{
    "1": {
        "1": "La început Dumnezeu a făcut cerurile și pământul.",
        "2": "Și pământul era pustiu și gol și era întuneric peste fața adâncului și Duhul lui Dumnezeu se mișca peste fața apelor.",
        "3": "Și Dumnezeu a zis: Să fie lumină! Și a fost lumină.",
        "4": "Și Dumnezeu a văzut că lumina era bună și Dumnezeu a despărțit lumina de întuneric.",
        "5": "Și Dumnezeu a numit lumina zi, iar întunericul l‐a numit noapte. Și a fost seară și a fost dimineață: ziua întâi.",
        "6": "Și Dumnezeu a zis: Să fie o întindere între ape și să despartă apele de ape.",
        "7": "Și Dumnezeu a făcut întinderea și a despărțit apele care erau dedesuptul întinderii de apele care erau deasupra întinderii. Și așa a fost.",
        "8": "Și Dumnezeu a numit întinderea ceruri. Și a fost seară și a fost dimineață: ziua a doua.",
        "9": "Și Dumnezeu a zis: Să se strângă la un loc apele care sunt dedesubtul cerurilor și să se arate uscatul! Și așa a fost.",
        "10": "Și Dumnezeu a numit uscatul pământ, iar strângerea apelor a numit‐o mări. Și Dumnezeu a văzut că era bine.",
        "11": "Și Dumnezeu a zis: Să dea pământul verdeață, ierburi care fac sămânță, pomi roditori care fac roade după soiul lor în care este sămânța lor pe pământ. Și așa a fost.",
        "12": "Și pământul a dat verdeață, ierburi care fac sămânță după soiul lor și pomi care fac roade în care este sămânța lor după soiul lor. Și Dumnezeu a văzut că era bine.",
        "13": "Și a fost seară și a fost dimineață: ziua a treia.",
        "14": "Și Dumnezeu a zis: Să fie luminători în întinderea cerurilor ca să despartă ziua de noapte și să fie ca semne și ca vremi și ca zile și ani.",
        "15": "Și ei să fie ca luminători în întinderea cerului ca să lumineze pe pământ. Și așa a fost.",
        "16": "Și Dumnezeu a făcut cei doi mari luminători: luminătorul mai mare ca să stăpânească ziua și luminătorul mai mic ca să stăpânească noaptea; a făcut și stelele.",
        "17": "Și Dumnezeu i‐a pus în întinderea cerurilor ca să lumineze pe pământ",
        "18": "și să stăpânească ziua și noaptea și să despartă lumina de întuneric. Și Dumnezeu a văzut că era bine.",
        "19": "Și a fost seară și a fost dimineață: ziua a patra.",
        "20": "Și Dumnezeu a zis: Să mișune apele cu mulțimi de viețuitoare și să zboare păsări deasupra pământului pe fața întinderii cerurilor.",
        "21": "Și Dumnezeu a făcut peștii cei mari de mare și orice vietate care se mișcă, de care roiesc apele după soiul lor, și orice pasăre înaripată după soiul ei. Și Dumnezeu a văzut că era bine.",
        "22": "Și Dumnezeu le‐a binecuvântat, zicând: Creșteți și înmulțiți‐vă și umpleți apele în mări și să se înmulțească păsări pe pământ.",
        "23": "Și a fost seară și a fost dimineață: ziua a cincea.",
        "24": "Și Dumnezeu a zis: Să dea pământul vietate după soiul său, dobitoace și târâtoare și viețuitoare a pământului după soiul său. Și așa a fost.",
        "25": "Și Dumnezeu a făcut viețuitoarea pământului după soiul său și dobitoacele după soiul lor și orice se târăște pe pământ după soiul său. Și Dumnezeu a văzut că era bine.",
        "26": "Și Dumnezeu a zis: Să facem om după chipul nostru, după asemănarea noastră; și ei să stăpânească peste peștii mării și peste păsările cerurilor și peste dobitoace și peste tot pământul și peste orice târâtoare care se târăște pe pământ.",
        "27": "Și Dumnezeu a făcut pe om după chipul Său; l‐a făcut după chipul lui Dumnezeu; i‐a făcut parte bărbătească și parte femeiască.",
        "28": "Și Dumnezeu i‐a binecuvântat și Dumnezeu le‐a zis: Creșteți și înmulțiți‐vă și umpleți pământul și supuneți‐l și stăpâniți peste peștii mării și peste păsările cerurilor și peste orice vietate care se târăște pe pământ.",
        "29": "Și Dumnezeu a zis: Iată v‐am dat orice iarbă care face sămânță care este pe fața întregului pământ și orice pom în care este rodul unui pom care face sămânță: să vă fie ca hrană.",
        "30": "Și oricărei viețuitoare a pământului și oricărei păsări a cerurilor și oricărei târâtoare care se târăște pe pământ în care este un suflet viu am dat ca hrană orice iarbă verde. Și așa a fost.",
        "31": "Și Dumnezeu a văzut tot ce făcuse și iată era foarte bine. Și a fost seară și a fost dimineață: ziua a șasea."
    },
    "2": {
        "1": "Și cerurile și pământul și toată oștirea lor au fost sfârșite.",
        "2": "Și în ziua a șaptea Dumnezeu și‐a sfârșit lucrarea pe care o făcuse și în ziua a șaptea s‐a odihnit de toată lucrarea sa pe care o făcuse.",
        "3": "Și Dumnezeu a binecuvântat ziua a șaptea și a sfințit‐o pentru că în ea s‐a odihnit de toată lucrarea sa pe care o zidise Dumnezeu ca s‐o facă.",
        "4": "Acestea sunt obârșiile cerurilor și pământului când au fost zidite în ziua când Domnul Dumnezeu a făcut pământ și ceruri.",
        "5": "Și niciun copăcel de pe câmp nu era încă în pământ și nicio iarbă de pe câmp nu încolțise încă fiindcă Domnul Dumnezeu nu făcuse încă să ploaie pe pământ și nu era niciun om ca să lucreze pământul.",
        "6": "Ci un abur se ridica de pe pământ și uda toată fața pământului.",
        "7": "Și Domnul Dumnezeu a întocmit pe om din țărâna pământului și a suflat în nările lui suflarea de viață și omul s‐a făcut un suflet viu.",
        "8": "Și Domnul Dumnezeu a sădit o grădină în Eden spre răsărit și acolo a pus pe omul pe care‐l întocmise.",
        "9": "Și din pământ Domnul Dumnezeu a făcut să crească orice pom care este plăcut la vedere și bun de mâncat și pomul vieții în mijlocul grădinii și pomul cunoștinței binelui și răului.",
        "10": "Și un râu ieșea din Eden ca să ude grădina și de acolo se împărțea și se făcea patru brațe.",
        "11": "Numele unuia este Pison; el înconjoară toată țara Havila unde este aur.",
        "12": "Și aurul din țara aceea este bun; acolo este bedelion și piatră de onix.",
        "13": "Și numele râului al doilea este Ghidon; el înconjoară toată țara lui Cuș.",
        "14": "Și numele râului al treilea este Hidechel: el curge la răsăritul Asiriei. Și al patrulea râu este Eufratul.",
        "15": "Și Domnul Dumnezeu a luat pe om și l‐a pus în grădina Edenului ca s‐o lucreze și s‐o păzească.",
        "16": "Și Domnul Dumnezeu a poruncit omului zicând: Din orice pom din grădină poți să mănânci în voie.",
        "17": "Dar din pomul cunoștinței binelui și răului să nu mănânci din el, căci în ziua când vei mânca din el vei muri.",
        "18": "Și Domnul Dumnezeu a zis: Nu este bine ca omul să fie singur; îi voi face un ajutor potrivit lui.",
        "19": "Și Domnul Dumnezeu a întocmit din pământ orice viețuitoare a câmpului și orice pasăre a cerurilor și le‐a adus la om ca să vadă cum are să le numească. Și oricum numea omul fiecare vietate acela îi era numele.",
        "20": "Și omul a dat nume tuturor dobitoacelor și păsărilor cerurilor și oricărei viețuitoare a câmpului, dar pentru om nu s‐a găsit niciun ajutor potrivit lui.",
        "21": "Și Domnul Dumnezeu a făcut să cadă un somn adânc peste om și el a dormit. Și a luat una din coastele lui și a închis carnea la loc.",
        "22": "Și coasta pe care o luase Domnul Dumnezeu din om a întocmit‐o într‐o femeie și a adus‐o la om.",
        "23": "Și omul a zis: Aceasta este acum os din oasele mele și carne din carnea mea! Ea se va numi femeie pentru că a fost luată din bărbat.",
        "24": "De aceea va lăsa omul pe tatăl său și pe mama sa și se va lipi de nevasta sa și vor fi o singură carne.",
        "25": "Și erau goi amândoi, omul și nevasta sa, și nu le era rușine."
    },
    "3": {
        "1": "Și șarpele era mai șiret decât orice viețuitoare a câmpului pe care o făcuse Domnul Dumnezeu. Și el a zis femeii: Oare așa a zis Dumnezeu: Să nu mâncați din toți pomii din grădină?",
        "2": "Și femeia a zis șarpelui: Din rodul pomilor din grădină putem să mâncăm,",
        "3": "dar din rodul pomului care este în mijlocul grădinii Dumnezeu a zis: Să nu mâncați din el și să nu vă atingeți de el ca să nu muriți.",
        "4": "Și șarpele a zis femeii: Nu veți muri nicidecum.",
        "5": "Căci Dumnezeu știe că în ziua când veți mânca din el, vi se vor deschide ochii și veți fi ca Dumnezeu, cunoscând binele și răul.",
        "6": "Și femeia a văzut că pomul era bun de mâncat și că era o plăcere pentru ochi și că pomul era de dorit ca să dea pricepere și a luat din rodul lui și a mâncat și a dat și bărbatului său cu ea și el a mâncat.",
        "7": "Și li s‐au deschis ochii la amândoi și au cunoscut că erau goi. Și au cusut laolaltă frunze de smochin și și‐au făcut șorțuri.",
        "8": "Și au auzit glasul Domnului Dumnezeu umblând în grădină în răcoarea zilei. Și omul și nevasta sa s‐au ascuns de fața Domnului Dumnezeu în mijlocul pomilor grădinii.",
        "9": "Și Domnul Dumnezeu a strigat pe om și i‐a zis: Unde ești?",
        "10": "Și el a zis: Am auzit glasul tău în grădină și m‐am temut pentru că sunt gol și m‐am ascuns.",
        "11": "Și el a zis: Cine ți‐a spus că ești gol? Ai mâncat din pomul din care ți‐am poruncit să nu mănânci?",
        "12": "Și omul a zis: Femeia pe care mi‐ai dat‐o cu mine ea mi‐a dat din pom și am mâncat.",
        "13": "Și Domnul Dumnezeu a zis femeii: Ce ai făcut? Și femeia a zis: Șarpele m‐a amăgit și am mâncat.",
        "14": "Și Domnul Dumnezeu a zis șarpelui: Pentru că ai făcut aceasta, blestemat să fii mai mult decât toate dobitoacele și mai mult decât orice viețuitoare a câmpului. Să mergi pe pântecele tău și să mănânci țărână în toate zilele vieții tale.",
        "15": "Și voi pune vrăjmășie între tine și femeie și între sămânța ta și sămânța ei; ea îți va zdrobi capul și tu îi vei zdrobi călcâiul.",
        "16": "Femeii i‐a zis: Voi mări mult chinul tău și sarcina ta; în durere vei naște copii și la bărbatul tău îți va fi dorința și el va stăpâni peste tine.",
        "17": "Și lui Adam i‐a zis; Pentru că ai ascultat de glasul nevestei tale și ai mâncat din pomul despre care ți‐am poruncit zicând: Să nu mănânci din el: blestemat să fie pământul din pricina ta, cu trudă să mănânci din el în toate zilele vieții tale.",
        "18": "Și să‐ți dea spini și mărăcini și să mănânci iarba câmpului.",
        "19": "În sudoarea feței tale să mănânci pâine până te vei întoarce în pământ, căci din el ai fost luat. Căci țărână ești și în țărână te vei întoarce.",
        "20": "Și omul a pus numele nevestei sale Eva pentru că ea este mama tuturor celor vii.",
        "21": "Și Domnul Dumnezeu a făcut lui Adam și nevestei sale cămăși de piei și i‐a îmbrăcat.",
        "22": "Și Domnul Dumnezeu a zis: Iată, omul a ajuns ca unul din noi să cunoască bine și rău. Și acum, ca să nu‐și întindă mâna și să ia și din pomul vieții și să mănânce și să trăiască în veac…",
        "23": "De aceea Domnul Dumnezeu l‐a scos din grădina Edenului ca să lucreze pământul din care fusese luat.",
        "24": "Și a izgonit pe om și a pus la răsăritul grădinii Edenului heruvimul și flacăra sabiei ce se învârtește în orice parte ca să păzească drumul la pomul vieții."
    },
    "4": {
        "1": "Și Adam a cunoscut pe Eva, nevasta sa; și ea a zămislit și a născut pe Cain și a zis: Am dobândit un bărbat cu Domnul.",
        "2": "Și, iarăși, a născut pe fratele său Abel. Și Abel era păstor, iar Cain era plugar.",
        "3": "Și a fost așa: după o vreme Cain a adus din roadele ogorului un dar Domnului.",
        "4": "Și Abel a adus și el din cele dintâi ale oilor lui și din grăsimea lor. Și Domnul a privit cu plăcere la Abel și la darul său.",
        "5": "Iar la Cain și la darul său n‐a privit cu plăcere. Și Cain s‐a mâniat foarte tare, și fața i s‐a posomorât.",
        "6": "Și Domnul a zis lui Cain: De ce ești mâniat? Și de ce ți s‐a posomorât fața?",
        "7": "Dacă faci bine, nu va fi ridicată ea în sus? Și dacă nu faci bine, păcatul zace la intrare și spre tine îi va fi dorința, iar tu stăpânește peste el.",
        "8": "Și Cain a vorbit lui Abel, fratele său. Și a fost așa: când erau ei în câmp, Cain s‐a sculat împotriva lui Abel, fratele său, și l‐a ucis.",
        "9": "Și Domnul a zis lui Cain: Unde este Abel, fratele tău? Și el a zis: Nu știu; sunt eu păzitorul fratelui meu?",
        "10": "Și el a zis: Ce ai făcut? Glasul sângelui fratelui tău strigă la mine din pământ.",
        "11": "Și acum blestemat să fii în pământul care și‐a deschis gura să primească sângele fratelui tău din mâna ta.",
        "12": "Când vei ara pământul, nu‐ți va da de acum puterea lui; fugar și pribeag să fii pe pământ.",
        "13": "Și Cain a zis Domnului: Pedeapsa mea este prea mare ca s‐o port.",
        "14": "Iată m‐ai izgonit astăzi de pe fața pământului și voi fi ascuns de fața ta și voi fi fugar și pribeag pe pământ și va fi așa: oricine mă va găsi mă va ucide.",
        "15": "Și Domnul i‐a zis: De aceea oricine ucide pe Cain va cădea sub răzbunare de șapte ori. Și Domnul a pus un semn pe Cain ca nu cumva găsindu‐l cineva, să‐l lovească.",
        "16": "Și Cain a ieșit de la fața Domnului și a locuit în țara Nod la răsăritul Edenului.",
        "17": "Și Cain a cunoscut pe nevasta sa și ea a zămislit și a născut pe Enoh. Și el a zidit o cetate și a pus numele cetății după numele fiului său Enoh.",
        "18": "Și lui Enoh i s‐a născut Irad și Irad a născut pe Mehuiael și Mehuiael a născut pe Metușael și Metușael a născut pe Lameh.",
        "19": "Și Lameh a luat două neveste: numele uneia era Ada și numele celeilalte Țila.",
        "20": "Și Ada a născut pe Iabal; el a fost tatăl celor ce locuiesc în corturi și au vite.",
        "21": "Și numele fratelui său era Iubal: el era tatăl celor ce mânuiesc arfa și cimpoiul.",
        "22": "Și Țila a născut și ea pe Tubal‐Cain, făuritorul oricărei unelte de aramă și fier. Și sora lui Tubal‐Cain era Naama.",
        "23": "Și Lameh a zis nevestelor sale: Ada și Țila, auziți glasul meu. Voi, neveste ale lui Lameh, plecați urechea la graiul meu. Căci am ucis un bărbat pentru că m‐a rănit, și un tânăr pentru că m‐a lovit.",
        "24": "Dacă de șapte ori va fi răzbunat Cain, Lameh de șaptezeci și șapte de ori.",
        "25": "Și Adam a cunoscut iarăși pe nevasta sa și ea a născut un fiu și i‐a pus numele Set: Căci, a zis ea, Dumnezeu mi‐a rânduit o altă sămânță în locul lui Abel; căci Cain l‐a ucis.",
        "26": "Și lui Set i s‐a născut și lui un fiu și i‐a pus numele Enoș. Atunci au început oamenii să cheme numele Domnului."
    },
    "5": {
        "1": "Aceasta este cartea neamurilor lui Adam. În ziua când a zidit Dumnezeu pe om, l‐a făcut după asemănarea lui Dumnezeu.",
        "2": "I‐a făcut parte bărbătească și parte femeiască și i‐a binecuvântat și le‐a pus numele Adam în ziua când au fost făcuți.",
        "3": "Și Adam a trăit o sută treizeci de ani și a născut un fiu după asemănarea sa, după chipul său, și i‐a pus numele Set.",
        "4": "Și zilele lui Adam, după ce a născut pe Set, au fost opt sute de ani; și a născut fii și fiice.",
        "5": "Și toate zilele lui Adam pe care le‐a trăit au fost nouă sute treizeci de ani; și a murit.",
        "6": "Și Set a trăit o sută cinci ani și a născut pe Enoș.",
        "7": "Și Set a trăit, după ce a născut pe Enoș, opt sute șapte ani și a născut fii și fiice.",
        "8": "Și toate zilele lui Set au fost nouă sute doisprezece ani; și a murit.",
        "9": "Și Enoș a trăit nouăzeci de ani și a născut pe Cainan.",
        "10": "Și Enoș a trăit, după ce a născut pe Cainan, opt sute cincisprezece ani; și a născut fii și fiice.",
        "11": "Și toate zilele lui Enoș au fost nouă sute cinci ani; și a murit.",
        "12": "Și Cainan a trăit șaptezeci de ani și a născut pe Mahalaleel.",
        "13": "Și Cainan a trăit, după ce a născut pe Mahalaleel, opt sute patruzeci de ani și a născut fii și fiice.",
        "14": "Și toate zilele lui Cainan au fost nouă sute zece ani; și a murit.",
        "15": "Și Mahalaleel a trăit șaizeci și cinci de ani și a născut pe Iared.",
        "16": "Și Mahalaleel a trăit, după ce a născut pe Iared, opt sute treizeci de ani și a născut fii și fiice.",
        "17": "Și toate zilele lui Mahalaleel au fost opt sute nouăzeci și cinci de ani; și a murit.",
        "18": "Și Iared a trăit o sută șaizeci și doi de ani și a născut pe Enoh.",
        "19": "Și Iared a trăit, după ce a născut pe Enoh, opt sute de ani și a născut fii și fiice.",
        "20": "Și toate zilele lui Iared au fost nouă sute șaizeci și doi de ani; și a murit.",
        "21": "Și Enoh a trăit șaizeci și cinci de ani și a născut pe Metușela.",
        "22": "Și Enoh a umblat cu Dumnezeu, după ce a născut pe Metușela, trei sute de ani și a născut fii și fiice.",
        "23": "Și toate zilele lui Enoh au fost trei sute șaizeci și cinci de ani.",
        "24": "Și Enoh a umblat cu Dumnezeu și n‐a mai fost, căci Dumnezeu l‐a luat.",
        "25": "Și Metușela a trăit o sută optzeci și șapte de ani și a născut pe Lameh.",
        "26": "Și Metușela a trăit, după ce a născut pe Lameh, șapte sute optzeci și doi de ani și a născut fii și fiice.",
        "27": "Și toate zilele lui Metușela au fost nouă sute șaizeci și nouă de ani; și a murit.",
        "28": "Și Lameh a trăit o sută optzeci și doi de ani și a născut un fiu.",
        "29": "Și i‐a pus numele Noe zicând: Acesta ne va mângăia de lucrul nostru și de truda mâinilor noastre în pământul pe care l‐a blestemat Domnul.",
        "30": "Și Lameh a trăit, după ce a născut pe Noe, cinci sute nouăzeci și cinci de ani și a născut fii și fiice.",
        "31": "Și toate zilele lui Lameh au fost șapte sute șaptezeci și șapte de ani și a murit.",
        "32": "Și Noe era de cinci sute de ani și Noe a născut pe Sem, pe Ham și pe Iafet."
    },
    "6": {
        "1": "Și a fost așa: când au început oamenii să se înmulțească pe fața pământului și li s‐au născut fiice,",
        "2": "fiii lui Dumnezeu au văzut pe fiicele oamenilor că erau frumoase și și‐au luat neveste din toate pe care le‐au ales.",
        "3": "Și Domnul a zis: Duhul meu nu se va lupta în veac cu omul, căci și el este carne, dar zilele lui vor fi o sută douăzeci de ani.",
        "4": "Uriașii erau pe pământ în acele zile și chiar după aceea când fiii lui Dumnezeu au intrat la fiicele oamenilor și ele le‐au născut; aceștia au fost vitejii care în vechime erau oameni cu nume.",
        "5": "Și Domnul a văzut că răutatea omului era mare pe pământ și că orice închipuire a gândurilor inimii lui era numai rea toată ziua.",
        "6": "Și Domnul s‐a căit că făcuse pe om pe pământ și s‐a mâhnit în inima sa.",
        "7": "Și Domnul a zis: Voi șterge de pe fața pământului pe omul pe care l‐am făcut, de la om până la dobitoc și târâtoare și păsări ale cerurilor, căci mă căiesc că i‐am făcut.",
        "8": "Dar Noe a aflat har în ochii Domnului.",
        "9": "Acestea sunt neamurile lui Noe. Noe era un om drept desăvârșit în neamurile lui: Noe umbla cu Dumnezeu.",
        "10": "Și Noe a născut trei fii: pe Sem, pe Ham și pe Iafet.",
        "11": "Și pământul era stricat înaintea lui Dumnezeu și pământul era plin de asuprire.",
        "12": "Și Dumnezeu a privit pământul, și, iată, era stricat; căci orice carne își stricase calea pe pământ.",
        "13": "Și Dumnezeu a zis lui Noe: Sfârșitul oricărei cărni a venit înaintea mea, căci pământul este plin de asuprire prin ei și iată îi voi prăpădi cu pământul.",
        "14": "Fă‐ți o corabie de lemn de gofer; să faci odăițe în corabie, și tencuiește‐o pe dinăuntru și pe dinafară cu smoală.",
        "15": "Și s‐o faci așa: lungimea corăbiei trei sute de coți, lățimea ei cincizeci de coți și înălțimea ei treizeci de coți.",
        "16": "Să faci corăbiei o lumină și s‐o sfârșești la un cot în sus. Și intrarea corăbiei s‐o pui în latura ei; s‐o faci cu un cat de jos, al doilea și al treilea.",
        "17": "Și eu iată aduc potopul de ape pe pământ ca să prăpădesc toată carnea în care este suflare de viață sub ceruri; orice este pe pământ va pieri.",
        "18": "Dar voi întări legământul meu cu tine și vei intra în corabie tu și fiii tăi și nevasta ta și nevestele fiilor tăi cu tine.",
        "19": "Și din orice viețuitoare de orice carne să aduci în corabie două din orice soi ca să le ții vii cu tine: să fie partea bărbătească și partea femeiască.",
        "20": "Din pasări după soiul lor și din dobitoace după soiul lor, din orice târâtoare de pe pământ după soiul său, vor intra la tine două din fiecare soi ca să le păstrezi vii.",
        "21": "Și ia la tine din orice hrană care se mănâncă și strânge‐o la tine și să‐ți fie ca hrană pentru tine și pentru ele.",
        "22": "Și Noe a făcut potrivit cu tot ce‐i poruncise Dumnezeu, așa a făcut."
    },
    "7": {
        "1": "Și Domnul a zis lui Noe: Intră în corabie tu și toată casa ta, căci pe tine te‐am văzut drept înaintea mea în neamul acesta.",
        "2": "Din toate dobitoacele curate să iei la tine șapte și șapte: partea bărbătească și partea sa femeiască și din dobitoacele necurate două: partea bărbătească și partea sa femeiască.",
        "3": "Și din păsările cerurilor șapte și șapte: partea bărbătească și partea femeiască să păstrezi sămânță vie pe fața întregului pământ.",
        "4": "Căci încă șapte zile și voi face să ploaie asupra pământului patruzeci de zile și patruzeci de nopți și voi șterge de pe fața pământului orice ființă pe care am făcut‐o.",
        "5": "Și Noe a făcut potrivit cu tot ce‐i poruncise Dumnezeu.",
        "6": "Și Noe era de șase sute de ani când a fost potopul de ape pe pământ.",
        "7": "Și Noe a intrat în corabie și fiii lui și nevasta lui și nevestele fiilor lui cu el de apele potopului.",
        "8": "Din dobitoacele curate și din dobitoacele care sunt necurate și din pasări și din orice se târăște pe pământ",
        "9": "au intrat două câte două la Noe în corabie, partea bărbătească și partea femeiască, după cum poruncise Dumnezeu lui Noe.",
        "10": "Și a fost așa: după cele șapte zile apele potopului au fost pe pământ.",
        "11": "În anul șase sute al vieții lui Noe, în luna a doua, în ziua a șaptesprezecea a lunii, în ziua aceea s‐au rupt toate izvoarele adâncului celui mare și ferestrele cerurilor au fost deschise.",
        "12": "Și ploaia a fost pe pământ patruzeci de zile și patruzeci de nopți.",
        "13": "Chiar în ziua aceea au intrat în corabie Noe și Sem și Ham și Iafet, fiii lui Noe, și nevasta lui Noe și cele trei neveste ale fiilor lui cu ei:",
        "14": "ei și orice viețuitoare după soiul său și toate dobitoacele după soiul lor și orice târâtoare care se târăște pe pământ după soiul său și orice pasăre după soiul său, orice pasăre de orice aripă.",
        "15": "Și au intrat la Noe în corabie două câte două din orice carne în care este suflare de viață.",
        "16": "Și cele ce au intrat au intrat parte bărbătească și parte femeiască din orice carne, cum îi poruncise Dumnezeu. Și Domnul le‐a închis înăuntru.",
        "17": "Și potopul a fost patruzeci de zile pe pământ și apele au crescut și au ridicat corabia și a fost înălțată deasupra pământului.",
        "18": "Și apele s‐au întețit și au crescut mult pe pământ și corabia plutea pe fața apelor.",
        "19": "Și apele s‐au întețit nespus pe pământ și toți munții înalți care erau sub toate cerurile au fost acoperiți.",
        "20": "Cincisprezece coți s‐au înălțat apele mai sus și munții au fost acoperiți.",
        "21": "Și a murit orice carne care se mișca pe pământ, pasări și dobitoace și viețuitoare și orice târâtoare care se târăște pe pământ și orice om.",
        "22": "Tot ce avea suflarea duhului de viață în nările sale și tot ce era pe uscat a murit.",
        "23": "Și a șters orice ființă care era pe fața pământului, de la om până la dobitoace și târâtoare și păsări ale cerurilor și au fost șterse de pe pământ și a rămas numai Noe și ce era cu el în corabie.",
        "24": "Și apele au crescut pe pământ o sută cincizeci de zile."
    },
    "8": {
        "1": "Și Dumnezeu și‐a adus aminte de Noe și de toate fiarele și de toate dobitoacele care erau cu el în corabie. Și Dumnezeu a făcut să treacă un vânt peste pământ și apele au scăzut.",
        "2": "Și izvoarele adâncului și ferestrele cerurilor au fost astupate și ploaia din ceruri a fost oprită.",
        "3": "Și apele se scurgeau de pe pământ mergând și întorcându‐se. Și după trecere de o sută cincizeci de zile apele s‐au tras înapoi.",
        "4": "Și în luna a șaptea, în ziua a șaptesprezecea a lunii, corabia s‐a oprit pe munții Ararat.",
        "5": "Și apele se împuținau necontenit până în luna a zecea: în luna a zecea, în ziua întâi a lunii, s‐au văzut vârfurile munților.",
        "6": "Și a fost așa: la sfârșitul celor patruzeci de zile Noe a deschis fereastra corăbiei pe care o făcuse.",
        "7": "Și a trimis un corb. Și el a ieșit încoace și încolo până ce au secat apele de pe pământ.",
        "8": "Și a trimis un porumbel de la el ca să vadă dacă scăzuseră apele de pe fața pământului.",
        "9": "Dar porumbelul n‐a găsit unde să‐și pună talpa piciorului și s‐a întors la el la corabie, căci apele erau pe fața întregului pământ. Și și‐a întins mâna și l‐a luat și l‐a adus la sine în corabie.",
        "10": "Și a mai stat alte șapte zile și iarăși a trimis porumbelul din corabie.",
        "11": "Și porumbelul a venit la el în amurg și iată în gura lui era o frunză verde de măslin. Și Noe a cunoscut că apele scăzuseră de pe pământ.",
        "12": "Și a mai stat alte șapte zile și a trimis porumbelul, dar nu s‐a mai întors la el.",
        "13": "Și a fost așa: în anul șase sute unu, în luna întâi, în ziua întâi a lunii, apele secaseră de pe pământ. Și Noe a ridicat acoperișul corăbiei și s‐a uitat și iată fața pământului se uscase.",
        "14": "Și în luna a doua, în ziua douăzeci și șapte a lunii, pământul era uscat.",
        "15": "Și Dumnezeu a vorbit lui Noe zicând:",
        "16": "Ieși din corabie tu și nevasta ta și fiii tăi și nevestele fiilor tăi cu tine.",
        "17": "Scoate afară cu tine orice viețuitoare care este cu tine de orice carne: păsări și dobitoace și orice târâtoare ce se târăște pe pământ, ca să mișune pe pământ, să crească și să se înmulțească pe pământ.",
        "18": "Și Noe a ieșit și fiii lui și nevasta lui și nevestele fiilor lui cu el.",
        "19": "Orice viețuitoare, orice târâtoare și orice păsări, orice se mișcă pe pământ, după familiile lor, au ieșit din corabie.",
        "20": "Și Noe a zidit un altar Domnului și a luat din orice dobitoc curat și din orice pasăre curată și a adus arderi de tot pe altar.",
        "21": "Și Domnul a mirosit miros plăcut și Domnul a zis în inima sa: Nu voi mai blestema iarăși pământul din pricina omului; căci închipuirea inimii omului este rea din tinerețea lui; nici nu voi mai lovi iarăși tot ce este viu, cum am făcut.",
        "22": "Câte zile va sta pământul, semănatul și seceratul și frigul și căldura și vara și iarna și ziua și noaptea nu vor înceta."
    },
    "9": {
        "1": "Și Dumnezeu a binecuvântat pe Noe și pe fiii lui și le‐a zis: Creșteți și înmulțiți‐vă și umpleți pământul.",
        "2": "Și frica de voi și temerea de voi să fie peste orice viețuitoare a pământului și peste orice pasăre a cerurilor, cu tot ce se târăște pe pământ și peste toți peștii mării: sunt date în mâna voastră.",
        "3": "Orice se mișcă și trăiește vă va fi de mâncare: vi le‐am dat toate ca pe iarba verde.",
        "4": "Dar să nu mâncați carne cu viața ei, sângele ei.",
        "5": "Și cu adevărat voi cere înapoi sângele vostru, al vieților voastre: din mâna oricărei viețuitoare îl voi cere înapoi și din mâna omului, din mâna fratelui fiecărui om voi cere viața omului.",
        "6": "Cel ce varsă sânge de om, de om se va vărsa sângele lui; căci el a făcut pe om după chipul lui Dumnezeu.",
        "7": "Iar voi creșteți și înmulțiți‐vă, mișunați pe pământ și înmulțiți‐vă pe el.",
        "8": "Și Dumnezeu a vorbit lui Noe și fiilor lui cu el zicând:",
        "9": "Și eu iată întăresc legământul meu cu voi și cu sămânța voastră după voi;",
        "10": "și cu orice vietate, care este cu voi, pasările, dobitoacele și orice viețuitoare a pământului cu voi din toate câte ies din corabie din orice viețuitoare a pământului.",
        "11": "Și eu voi întări legământul meu cu voi: nici nu se va mai prăpădi toată carnea de apele potopului, nici nu va mai fi potop ca să nimicească pământul.",
        "12": "Și Dumnezeu a zis: Acesta este semnul legământului pe care‐l pun între mine și voi și orice vietate care este cu voi pentru neamuri veșnice:",
        "13": "am pus curcubeul meu în nor și el va fi un semn de legământ între mine și pământ.",
        "14": "Și va fi așa: când voi înnoura pământul cu nor, curcubeul se va vedea în nor",
        "15": "și‐mi voi aduce aminte de legământul meu care este între mine și voi și orice vietate de orice carne și apele nu se vor mai face potop ca să prăpădească toată carnea.",
        "16": "Și curcubeul va fi în nor și mă voi uita la el ca să‐mi aduc aminte de legământul veșnic dintre Dumnezeu și orice vietate de orice carne care este pe pământ.",
        "17": "Și Dumnezeu a zis lui Noe: Acesta este semnul legământului pe care l‐am întărit între mine și toată carnea care este pe pământ.",
        "18": "Și fiii lui Noe care au ieșit din corabie erau: Sem și Ham și Iafet. Și Ham este tatăl lui Canaan.",
        "19": "Acești trei au fost fiii lui Noe și de la aceștia s‐a umplut tot pământul.",
        "20": "Și Noe a început să fie plugar și a sădit vie.",
        "21": "Și a băut din vin și s‐a îmbătat și s‐a dezvelit în cortul său.",
        "22": "Și Ham, tatăl lui Canaan, a văzut goliciunea tatălui său, și a spus celor doi frați ai săi afară.",
        "23": "Și Sem și Iafet au luat o manta și au pus‐o pe amândoi umerii lor și au mers deandăratelea și au acoperit goliciunea tatălui lor și fețele lor se uitau înapoi și n‐au văzut goliciunea tatălui lor.",
        "24": "Și Noe s‐a trezit din vinul său, și a cunoscut ce‐i făcuse fiul său cel mai mic.",
        "25": "Și a zis: Blestemat să fie Canaan! Rob de robi va fi el fraților săi.",
        "26": "Și a zis: Binecuvântat să fie Domnul Dumnezeul lui Sem și Canaan să fie robul său.",
        "27": "Dumnezeu să lărgească pe Iafet și el să locuiască în corturile lui Sem; și Canaan să fie robul lui.",
        "28": "Și Noe a trăit după potop trei sute cincizeci de ani.",
        "29": "Și toate zilele lui Noe au fost nouă sute cincizeci de ani; și a murit."
    },
    "10": {
        "1": "Și acestea sunt neamurile fiilor lui Noe, lui Sem, Ham și Iafet: și lor li s‐au născut fii după potop.",
        "2": "Fiii lui Iafet: Gomer și Magog și Madai și Iavan și Tubal și Meșec și Tiras.",
        "3": "Și fiii lui Gomer: Așchenaz și Rifat și Togarma.",
        "4": "Și fiii lui Iavan: Elișa și Tarșiș, Chitim și Dodanim.",
        "5": "De la aceștia s‐au împărțit ostroavele neamurilor după țările lor, fiecare după limba sa, după familiile lor, în neamurile lor.",
        "6": "Și fiii lui Ham: Cuș și Mițraim și Put și Canaan.",
        "7": "Și fiii lui Cuș: Seba și Havila și Sabta și Raema și Sabteca. Și fiii lui Raema: Șeba și Dedan.",
        "8": "Și Cuș a născut pe Nimrod; el a început să fie puternic pe pământ.",
        "9": "El era vânător puternic înaintea Domnului; de aceea se zice: Ca Nimrod, vânător puternic înaintea Domnului.",
        "10": "Și începutul împărăției lui a fost Babel și Erec și Acad și Calne, în țara Șinear.",
        "11": "Din țara aceea a ieșit în Asiria și a zidit Ninive și Rehobot‐Ir și Calah,",
        "12": "și Resen între Ninive și Calah. Aceasta este cetatea cea mare.",
        "13": "Și Mițraim a născut pe Ludimi și pe Anamimi și pe Lehabimi și pe Naftuhimi",
        "14": "și pe Patrusimi și pe Casluhimi (din care au ieșit filistenii) și pe Caftorimi.",
        "15": "Și Canaan a născut pe Sidon, întâiul născut al său, și pe Het",
        "16": "și pe Iebusit și pe Amorit și pe Ghirgasit",
        "17": "și pe Hevit și pe Archit și pe Sinit",
        "18": "și pe Arvadit și pe Țemarit și pe Hamatit. Și după aceasta familiile Cananitului s‐au împrăștiat.",
        "19": "Și hotarul Cananitului era de la Sidon, cum mergi spre Gherar până la Gaza, cum mergi spre Sodoma și Gomora și Adma și Țeboim până la Leșa.",
        "20": "Aceștia sunt fiii lui Ham, după familiile lor, după limbile lor, în țările lor, în neamurile lor.",
        "21": "Și lui Sem, tatăl tuturor copiilor lui Eber, fratele cel mai mare al lui Iafet, i s‐au născut și lui copii.",
        "22": "Fiii lui Sem: Elam și Asur și Arpacșad și Lud și Aram.",
        "23": "Și fiii lui Aram: Uț și Hul și Gheter și Maș.",
        "24": "Și Arpacșad a născut pe Șelah și Șelah a născut pe Eber.",
        "25": "Și lui Eber i s‐au născut doi fii: numele unuia era Peleg, căci în zilele lui s‐a împărțit pământul, și numele fratelui său era Ioctan.",
        "26": "Și Ioctan a născut pe Almodad și pe Șelef și pe Ațarmavet și pe Ierah",
        "27": "și pe Adoram și pe Uzal și pe Dicla",
        "28": "și pe Obal și pe Abimael și pe Seba",
        "29": "și pe Ofir și pe Havila și pe Iobab. Toți aceștia erau fiii lui Ioctan.",
        "30": "Și locuința lor era de la Meșa, cum mergi spre Sefar, muntele răsăritului.",
        "31": "Aceștia sunt fiii lui Sem, după familiile lor, după limbile lor, în țările lor, după neamurile lor.",
        "32": "Acestea sunt familiile fiilor lui Noe, după neamurile lor, în neamurile lor. Și din aceștia s‐au împărțit neamurile pe pământ după potop."
    },
    "11": {
        "1": "Și tot pământul avea o singură limbă și o singură vorbire.",
        "2": "Și a fost așa: când au pornit spre răsărit, au aflat o câmpie în țara Șinear și au locuit acolo.",
        "3": "Și au zis unul către altul: Veniți să facem cărămizi și să le ardem bine. Și cărămizile le‐au fost drept piatră și smoala le‐a fost drept tencuială.",
        "4": "Și au zis: Veniți, să ne zidim o cetate și un turn cu vârful până la ceruri și să ne facem un nume ca să nu fim împrăștiați pe fața întregului pământ.",
        "5": "Și Domnul s‐a pogorât ca să vadă cetatea și turnul pe care‐l zideau copiii oamenilor.",
        "6": "Și Domnul a zis: Iată ei sunt un singur popor și toți au o singură limbă și iată ce încep să facă! Și acum nu vor fi împiedicați cu nimic din ce au de gând să facă.",
        "7": "Veniți să ne pogorâm și să le încurcăm limba acolo ca să nu înțeleagă unul limba celuilalt.",
        "8": "Și Domnul i‐a împrăștiat de acolo peste fața întregului pământ. Și au încetat să zidească cetatea.",
        "9": "De aceea i s‐a pus numele Babel, căci Domnul a încurcat acolo limba întregului pământ. Și de acolo Domnul i‐a împrăștiat peste fața întregului pământ.",
        "10": "Acestea sunt neamurile lui Sem. Sem era de o sută de ani și a născut pe Arpacșad la doi ani după potop.",
        "11": "Și Sem a trăit, după ce a născut pe Arpacșad, cinci sute de ani și a născut fii și fiice.",
        "12": "Și Arpacșad a trăit treizeci și cinci de ani și a născut pe Șelah.",
        "13": "Și Arpacșad a trăit, după ce a născut pe Șelah, patru sute trei ani și a născut fii și fiice.",
        "14": "Și Șelah a trăit treizeci de ani și a născut pe Eber.",
        "15": "Și Șelah a trăit, după ce a născut pe Eber, patru sute trei ani și a născut fii și fiice.",
        "16": "Și Eber a trăit treizeci și patru de ani și a născut pe Peleg.",
        "17": "Și Eber a trăit, după ce a născut pe Peleg, patru sute treizeci de ani și a născut fii și fiice.",
        "18": "Și Peleg a trăit treizeci de ani și a născut pe Reu.",
        "19": "Și Peleg a trăit, după ce a născut pe Reu, două sute nouă ani și a născut fii și fiice.",
        "20": "Și Reu a trăit treizeci și doi de ani și a născut pe Serug.",
        "21": "Și Reu a trăit, după ce a născut pe Serug, două sute șapte ani și a născut fii și fiice.",
        "22": "Și Serug a trăit treizeci de ani și a născut pe Nahor.",
        "23": "Și Serug a trăit, după ce a născut pe Nahor, două sute de ani și a născut fii și fiice.",
        "24": "Și Nahor a trăit douăzeci și nouă de ani și a născut pe Terah.",
        "25": "Și Nahor a trăit, după ce a născut pe Terah, o sută nouăsprezece ani și a născut fii și fiice.",
        "26": "Și Terah a trăit șaptezeci de ani și a născut pe Avram, pe Nahor și pe Haran.",
        "27": "Și acestea sunt neamurile lui Terah. Terah a născut pe Avram, pe Nahor și pe Haran. Și Haran a născut pe Lot.",
        "28": "Și Haran a murit în fața tatălui său Terah în țara nașterii sale în Urul Haldeilor.",
        "29": "Și Avram și Nahor și‐au luat neveste. Numele nevestei lui Avram era Sarai și numele nevestei lui Nahor era Milca, fata lui Haran, tatăl Milchei și tatăl Ischei.",
        "30": "Și Sarai era stearpă și n‐avea copii.",
        "31": "Și Terah a luat pe Avram, fiul său, și pe Lot, fiul lui Haran, pe fiul fiului său și pe Sarai, noră‐sa, nevasta fiului său Avram, și au ieșit împreună din Urul Haldeilor ca să meargă în țara Canaan. Și au venit până la Haran și au locuit acolo.",
        "32": "Și zilele lui Terah au fost două sute cinci ani; și Terah a murit în Haran."
    },
    "12": {
        "1": "Și Domnul zisese lui Avram: Ieși din țara ta și din rudenia ta și din casa tatălui tău în țara pe care ți‐o voi arăta.",
        "2": "Și te voi face un neam mare și te voi binecuvânta și voi face numele tău mare și vei fi o binecuvântare.",
        "3": "Și voi binecuvânta pe cei ce te binecuvântează și voi blestema pe cel ce te va blestema; și toate familiile pământului vor fi binecuvântate în tine.",
        "4": "Și Avram a plecat, cum îi zisese Domnul. Și Lot a mers cu el. Și Avram era de șaptezeci și cinci de ani când a ieșit din Haran.",
        "5": "Și Avram a luat pe Sarai, nevasta sa, și pe Lot, fiul fratelui său, și toate averile lor pe care le agonisiseră și sufletele pe care le câștigaseră în Haran, și au ieșit să meargă în țara Canaan și au venit în țara Canaan.",
        "6": "Și Avram a străbătut țara până la locul Sihem, până la stejarul lui More. Și Cananitul era atunci în țară.",
        "7": "Și Domnul s‐a arătat lui Avram și a zis: Seminței tale voi da țara aceasta. Și el a zidit acolo un altar Domnului care i se arătase.",
        "8": "Și de acolo a trecut la muntele dinspre răsărit de Betel și și‐a întins cortul având Betelul spre apus și Ai spre răsărit; și acolo a zidit un altar Domnului și a chemat numele Domnului.",
        "9": "Și Avram a plecat, mergând înainte spre miazăzi.",
        "10": "Și a fost o foamete în țară. Și Avram s‐a pogorât în Egipt ca să stea vremelnic acolo, căci foametea era grea în țară.",
        "11": "Și a fost așa: când era aproape să intre în Egipt, a zis către Sarai, nevasta sa: Iată acum știu că ești o femeie frumoasă de privit.",
        "12": "Și va fi așa: când te vor vedea egiptenii vor zice: Aceasta este nevasta lui. Și pe mine mă vor omorî, iar pe tine te vor lăsa vie.",
        "13": "Spune, te rog, că ești sora mea ca să‐mi fie bine pentru tine și să‐mi trăiască sufletul din pricina ta.",
        "14": "Și a fost așa: când a venit Avram în Egipt, egiptenii au văzut femeia că era foarte frumoasă.",
        "15": "Și căpeteniile lui Faraon au văzut‐o și au lăudat‐o la Faraon; și femeia a fost luată în casa lui Faraon.",
        "16": "Și el s‐a purtat bine cu Avram din pricina ei; și el a avut oi și boi și măgari și robi și roabe și măgărițe și cămile.",
        "17": "Și Domnul a lovit cu răni mari pe Faraon și casa lui pentru Sarai, nevasta lui Avram.",
        "18": "Și Faraon a chemat pe Avram și a zis: Ce mi‐ai făcut? Pentru ce nu mi‐ai spus că este nevasta ta?",
        "19": "Pentru ce ai zis: Este sora mea! așa că mi‐am luat‐o de nevastă? Și acum iată‐ți nevasta! Ia‐o și du‐te!",
        "20": "Și Faraon a poruncit oamenilor săi pentru el; și ei l‐au petrecut pe el și pe nevasta lui și tot ce avea."
    },
    "13": {
        "1": "Și Avram s‐a suit din Egipt spre miazăzi, el și nevasta sa și tot ce avea, și Lot cu el.",
        "2": "Și Avram era foarte avut în vite, în argint și în aur.",
        "3": "Și a mers în călătoriile sale de la miazăzi până la Betel, până la locul unde fusese cortul său la început între Betel și Ai:",
        "4": "la locul altarului pe care‐l făcuse acolo întâi; și acolo Avram a chemat numele Domnului.",
        "5": "Dar și Lot care mergea cu Avram avea oi și boi și corturi.",
        "6": "Și țara aceea nu‐i încăpea ca să poată locui împreună; căci avutul lor era mare și nu puteau locui împreună.",
        "7": "Și a fost ceartă între păzitorii vitelor lui Avram și între păzitorii vitelor lui Lot. Și Cananitul și Ferezitul locuiau atunci în țară.",
        "8": "Și Avram a zis lui Lot: Să nu fie, rogu‐te, ceartă între mine și tine și între păzitorii mei și între păzitorii tăi, căci suntem frați.",
        "9": "Nu este oare toată țara înaintea ta? Desparte‐te, rogu‐te, de mine; dacă vei apuca tu la stânga, eu voi apuca la dreapta; și dacă vei apuca tu la dreapta, eu voi apuca la stânga.",
        "10": "Și Lot și‐a ridicat ochii și a văzut toată Câmpia Iordanului că era bine udată peste tot mai înainte de a prăpădi Domnul Sodoma și Gomora: ca grădina Domnului, ca țara Egiptului până spre Țoar.",
        "11": "Și Lot și‐a ales toată Câmpia Iordanului și Lot a plecat spre răsărit. Și s‐au despărțit unul de altul.",
        "12": "Avram a locuit în țara Canaan și Lot a locuit în cetățile Câmpiei și și‐a mutat cortul până la Sodoma.",
        "13": "Și oamenii din Sodoma erau răi și mari păcătoși împotriva Domnului.",
        "14": "Și Domnul a zis lui Avram după ce se despărțise Lot de el: Ridică‐ți ochii acum, și privește din locul unde ești spre miazănoapte și spre miazăzi și spre răsărit și spre apus.",
        "15": "Căci toată țara pe care o vezi o voi da ție și seminței tale în veac.",
        "16": "Și voi face sămânța ta ca pulberea pământului, așa că, dacă poate cineva număra pulberea pământului, și sămânța ta va fi numărată.",
        "17": "Scoală‐te, străbate țara în lungul și în latul ei, căci ție ți‐o voi da.",
        "18": "Și Avram și‐a mutat cortul și a venit și a locuit lângă stejarii lui Mamre care sunt în Hebron; și acolo a zidit un altar Domnului."
    },
    "14": {
        "1": "Și a fost așa: în zilele lui Amrafel, împăratul Șinearului, lui Arioc, împăratul Elasarului, lui Chedorlaomer, împăratul Elamului și lui Tideal, împăratul Goimului,",
        "2": "ei au făcut război cu Bera, împăratul Sodomei, și cu Birșa, împăratul Gomorei, cu Șineab, împăratul Admei, și cu Șemeeber, împăratul Țeboimului și cu împăratul Belei, adică al Țoarului.",
        "3": "Toți aceștia s‐au unit împreună în valea Sidim adică Marea‐Sărată.",
        "4": "Slujiseră doisprezece ani lui Chedorlaomer și în anul al treisprezecelea s‐au răsculat.",
        "5": "Și în anul al patrusprezecelea Chedorlaomer și împărații care erau cu el au venit și au bătut pe Refaimiți în Așterot‐Carnaim și pe Zuzimi în Ham și pe Emimi în Șave‐Chiriataim",
        "6": "și pe Horiți în muntele lor Seir până la El‐Paran care este lângă pustie.",
        "7": "Și s‐au întors și au venit la En‐Mișpat, care este Cades, și au bătut toată câmpia Amaleciților precum și pe Amoriți, care locuiau în Hațațon‐Tamar.",
        "8": "Și împăratul Sodomei și împăratul Gomorei și împăratul Admei și împăratul Țeboimului și împăratul Belei, adică Țoarului, au ieșit și s‐au așezat de bătaie împotriva lor în valea Sidim:",
        "9": "împotriva lui Chedorlaomer, împăratul Elamului, și lui Tideal, împăratul Goimului, și lui Amrafel, împăratul Șinearului, și lui Arioc, împăratul Elasarului: patru împărați împotriva a cinci.",
        "10": "Și valea Sidim era plină cu puțuri de smoală. Și împăratul Sodomei și al Gomorei au fugit și au căzut acolo și cei ce au rămas au fugit la munte.",
        "11": "Și au luat toate avuțiile din Sodoma și din Gomora și toate bunurile lor și au plecat.",
        "12": "Și au luat pe Lot, fiul fratelui lui Avram, și bunurile lui și au plecat. Și el locuia în Sodoma.",
        "13": "Și unul care scăpase a venit și a spus lui Avram Evreul. Și el locuia la stejarii lui Mamre Amoritul, fratele lui Eșcol și fratele lui Aner; și aceștia erau în legământ cu Avram.",
        "14": "Și Avram a auzit că fratele său fusese luat prins și a scos pe oamenii săi deprinși la arme, născuți în casa sa, trei sute optsprezece, și i‐a urmărit până la Dan.",
        "15": "Și s‐a împărțit, noaptea, împotriva lor el și robii săi, și i‐a bătut și i‐a urmărit până la Hoba care este la stânga Damascului.",
        "16": "Și a adus înapoi toate avuțiile și a adus înapoi și pe Lot, fratele său, și toate bunurile și pe femei și pe popor.",
        "17": "Și împăratul Sodomei a ieșit să‐l întâmpine când se întorcea de la măcelărirea lui Chedorlaomer și a împăraților care erau cu el în valea Șave adică Valea Împăratului.",
        "18": "Și Melhidesec, împăratul Salemului, a adus pâine și vin. Și el era preot al Dumnezeului Prea Înalt.",
        "19": "Și el l‐a binecuvântat și a zis: Binecuvântat să fie Avram de Dumnezeul Prea Înalt, Stăpânul cerurilor și al pământului.",
        "20": "Și binecuvântat să fie Dumnezeul Prea Înalt, care a dat pe vrăjmașii tăi în mâna ta. Și i‐a dat zeciuială din toate.",
        "21": "Și împăratul Sodomei a zis lui Avram: Dă‐mi mie sufletele și bunurile ia‐ți‐le ție.",
        "22": "Și Avram a zis împăratului Sodomei: Mi‐am ridicat mâna spre Domnul Dumnezeul Prea Înalt, Stăpânul cerurilor și al pământului,",
        "23": "de voi lua un fir de ață sau o curea de încălțăminte, da, ceva din toate ale tale ca să nu zici: Am îmbogățit pe Avram!",
        "24": "Nimic pentru mine. Numai ceea ce au mâncat tinerii și partea bărbaților care au mers cu mine Aner, Eșcol și Mamre; ei să‐și ia partea lor."
    },
    "15": {
        "1": "După aceste lucruri cuvântul Domnului a fost către Avram într‐o vedenie zicând: Nu te teme, Avrame! Eu sunt scutul tău și răsplata ta foarte mare.",
        "2": "Și Avram a zis: Doamne Dumnezeule, ce‐mi vei da tu, deoarece mă trec fără copii și cel ce va fi stăpânul casei mele este Eliezer din Damasc?",
        "3": "Și Avram a zis: Iată nu mi‐ai dat sămânță și iată un fiu al casei mele este moștenitorul meu.",
        "4": "Și iată cuvântul Domnului a fost către el zicând: Nu acesta va fi moștenitorul tău, ci cel ce va ieși din măruntaiele tale va fi moștenitorul tău.",
        "5": "Și l‐a scos afară și a zis: Privește acum spre ceruri și numără stelele dacă le poți număra! Și i‐a zis: Așa va fi sămânța ta.",
        "6": "Și el a crezut pe Domnul; și i‐a socotit ca dreptate.",
        "7": "Și i‐a zis: Eu sunt Domnul care te‐am scos din Urul Haldeilor ca să‐ți dau țara aceasta s‐o stăpânești.",
        "8": "Și el a zis: Doamne Dumnezeule, prin ce voi cunoaște că o voi stăpâni?",
        "9": "Și el i‐a zis: Adu‐mi o juncană de trei ani și o capră de trei ani și un berbece de trei ani și o turturea și un pui de porumbel.",
        "10": "Și i‐a adus toate acestea și le‐a despicat prin mijloc și a pus fiecare jumătate în fața celeilalte; și pasările nu le‐a despicat.",
        "11": "Și s‐au coborât pasări răpitoare peste stârvuri și Avram le‐a alungat.",
        "12": "Și când apunea soarele, un somn adânc a căzut peste Avram și iată o groază, un întuneric mare au căzut peste el.",
        "13": "Și el a zis lui Avram: Cu adevărat să știi că sămânța ta va sta vremelnic într‐o țară ce nu‐i a sa și o vor robi și o vor asupri patru sute de ani.",
        "14": "Dar și pe neamul acela care îi va robi îl voi judeca eu; și după aceea vor ieși cu mare avere.",
        "15": "Și tu vei merge la părinții tăi în pace, vei fi înmormântat la o bună bătrânețe.",
        "16": "Și în al patrulea neam se vor întoarce aici; căci fărădelegea Amoritului încă nu este deplină.",
        "17": "Și a fost așa: după ce a apus soarele, s‐a făcut întuneric și iată un cuptor fumegând și o flacără de foc care a trecut între acele bucăți.",
        "18": "În ziua aceea Domnul a făcut un legământ cu Avram zicând: Am dat țara aceasta seminței tale de la râul Egiptului până la râul cel mare, râul Eufrat:",
        "19": "pe chenit și pe chenizit și pe cadmonit",
        "20": "și pe hetit și pe ferezit și pe refaimiți",
        "21": "și pe amorit și pe cananit și pe ghirgasit și pe iebusit."
    },
    "16": {
        "1": "Și Sarai, nevasta lui Avram, nu‐i născuse copii. Și ea avea o slujnică, o egipteancă; și numele ei era Agar.",
        "2": "Și Sarai a zis lui Avram: Iată acum, Domnul m‐a închis ca să nu nasc; intră, rogu‐te, la slujnica mea; poate că‐mi voi zidi o casă prin ea. Și Avram a ascultat de glasul Saraei.",
        "3": "Și Sarai, nevasta lui Avram, a luat pe Agar egipteanca, slujnica sa, după ce Avram stătuse vremelnic zece ani în țara Canaan, și a dat‐o bărbatului său Avram de nevastă.",
        "4": "Și el a intrat la Agar și ea a zămislit. Și când a văzut ea că zămislise, stăpâna sa a fost disprețuită în ochii ei.",
        "5": "Și Sarai a zis lui Avram: Nedreptatea mea să fie asupra ta! Eu am dat pe slujnica mea în sânul tău și ea vede că a zămislit și sunt disprețuită în ochii ei; Domnul va judeca între mine și tine.",
        "6": "Și Avram a zis către Sarai: Iată slujnica ta este în mâna ta, fă‐i ce este bine în ochii tăi. Și Sarai a asuprit‐o și ea a fugit de fața ei.",
        "7": "Și Îngerul Domnului a găsit‐o lângă un izvor de apă în pustie, lângă izvorul din calea spre Șur.",
        "8": "Și a zis: Agar, slujnica Saraei, de unde vii și unde mergi? Și ea a zis: Fug de fața Saraei, stăpâna mea.",
        "9": "Și Îngerul Domnului i‐a zis: Întoarce‐te la stăpâna ta și supune‐te sub mâinile ei.",
        "10": "Și Îngerul Domnului i‐a zis: Îți voi înmulți sămânța foarte mult încât nu se va putea număra de mulțime.",
        "11": "Și Îngerul Domnului i‐a zis: Iată, ai zămislit și vei naște un fiu; și‐i vei pune numele Ismael pentru că Domnul a auzit întristarea ta.",
        "12": "Și el va fi un măgar sălbatic de om; mâna lui va fi împotriva tuturor și mâna tuturor împotriva lui și va locui în fața tuturor fraților săi.",
        "13": "Și ea a pus numele Domnului care îi vorbise: Tu ești un Dumnezeu care vede. Căci a zis: M‐am uitat eu chiar aici după cel ce mă vede?",
        "14": "De aceea fântâna s‐a numit fântâna Lahai‐Roi; iată este între Cades și Bared.",
        "15": "Și Agar a născut lui Avram un fiu și Avram a pus numele fiului său pe care l‐a născut Agar Ismael.",
        "16": "Și Avram era de optzeci și șase de ani când a născut Agar lui Avram pe Ismael."
    },
    "17": {
        "1": "Și Avram era de nouăzeci și nouă de ani. Și Domnul s‐a arătat lui Avram și i‐a zis: Eu sunt Dumnezeul Atotputernic: umblă înaintea feței mele și fii desăvârșit.",
        "2": "Și voi pune legământul meu între mine și tine și te voi înmulți foarte mult.",
        "3": "Și Avram a căzut pe fața sa și Dumnezeu a vorbit cu el, zicând:",
        "4": "Eu, iată legământul meu este cu tine și vei fi tatăl unei mulțimi de neamuri.",
        "5": "Și numele tău nu se va mai chema Avram, ci numele tău va fi Avraam, căci te‐am făcut tatăl unei mulțimi de neamuri.",
        "6": "Și te voi înmulți foarte mult și voi face neamuri din tine și împărați vor ieși din tine.",
        "7": "Și voi întări legământul meu între mine și tine și sămânța ta după tine în neamurile lor ca legământ veșnic, ca să‐ți fiu Dumnezeu ție și seminței tale după tine.",
        "8": "Și voi da ție și seminței tale după tine țara șederilor tale vremelnice, toată țara Canaan în stăpânire veșnică și voi fi Dumnezeul lor.",
        "9": "Și Dumnezeu a zis lui Avraam: Să păzești legământul meu tu și sămânța ta după tine în neamurile lor.",
        "10": "Acesta este legământul meu pe care‐l veți păzi între mine și tine și sămânța ta după tine: toată partea bărbătească dintre voi să se taie împrejur.",
        "11": "Și veți fi tăiați împrejur în carnea prepuțului vostru și aceasta va fi un semn al legământului între mine și între voi.",
        "12": "Și cel ce este de opt zile va fi tăiat împrejur între voi, orice parte bărbătească în neamurile voastre: cel născut în casă sau cumpărat cu argint de la orice străin care nu este din sămânța ta.",
        "13": "Cel născut în casa ta și cel cumpărat cu argintul tău trebuie tăiat împrejur și legământul meu va fi în carnea voastră ca un legământ veșnic.",
        "14": "Și partea bărbătească netăiată împrejur care n‐a fost tăiat împrejur în carnea prepuțului său, sufletul acela va fi stârpit din poporul său; a rupt legământul meu.",
        "15": "Și Dumnezeu a zis lui Avraam: Cât pentru Sarai, nevasta ta, n‐o vei mai chema pe nume Sarai, ci numele ei va fi Sara.",
        "16": "Și o voi binecuvânta și‐ți voi da și un fiu din ea; și o voi binecuvânta și va fi mamă de neamuri: împărați de popoare vor fi din ea.",
        "17": "Și Avraam a căzut pe fața sa și a râs zicând în inima sa: Oare se va naște copil celui de o sută de ani? Și va naște Sara care este de nouăzeci de ani?",
        "18": "Și Avraam a zis lui Dumnezeu: Oh, să trăiască Ismael înaintea ta!",
        "19": "Și Dumnezeu a zis: Cu adevărat Sara, nevasta ta, îți va naște un fiu și‐i vei pune numele Isaac. Și voi întări legământul meu cu el ca legământ veșnic pentru sămânța lui după el.",
        "20": "Și pentru Ismael te‐am ascultat. Iată l‐am binecuvântat și‐l voi face să crească și‐l voi înmulți foarte mult: va naște doisprezece mai mari și‐l voi face un neam mare.",
        "21": "Dar legământul meu îl voi întări cu Isaac pe care ți‐l va naște Sara la anul viitor, pe vremea aceasta.",
        "22": "Și a încetat să vorbească cu el și Dumnezeu s‐a înălțat de la Avraam.",
        "23": "Și Avraam a luat pe Ismael, fiul său, și pe toți cei născuți în casa sa și pe toți cei cumpărați cu argintul său, pe orice parte bărbătească dintre oamenii casei lui Avraam, și a tăiat împrejur carnea prepuțului lor chiar în ziua aceea, cum îi zisese Dumnezeu.",
        "24": "Și Avraam era de nouăzeci și nouă de ani când a fost tăiat împrejur în carnea prepuțului său.",
        "25": "Și Ismael, fiul său, era de treisprezece ani când a fost tăiat împrejur în carnea prepuțului său.",
        "26": "Chiar în aceeași zi au fost tăiați împrejur Avraam și Ismael, fiul său.",
        "27": "Și toți oamenii casei sale născuți în casa sa sau cumpărați cu argint de la străin au fost tăiați împrejur cu el."
    },
    "18": {
        "1": "Și Domnul i s‐a arătat la stejarii lui Mamre când ședea la intrarea cortului său în arșița zilei.",
        "2": "Și el și‐a ridicat ochii și s‐a uitat și iată trei bărbați stăteau înaintea lui. Și când i‐a văzut, a alergat în întâmpinarea lor de la intrarea cortului și s‐a plecat până la pământ.",
        "3": "Și a zis: Doamne, dacă am aflat acum har în ochii tăi, nu trece, rogu‐te, de la robul tău.",
        "4": "Să se aducă acum puțină apă și să vă spălați picioarele și să vă odihniți sub copac.",
        "5": "Și voi aduce o bucată de pâine și întăriți‐vă inima; apoi veți merge mai departe; căci de aceea v‐ați abătut pe la robul vostru. Și ei au zis: Fă așa cum ai zis.",
        "6": "Și Avraam s‐a dus repede în cort la Sara și a zis: Ia repede trei măsuri de floarea făinii, frământă și fă turte.",
        "7": "Și Avraam a alergat la cireadă și a luat un vițel tânăr și bun și l‐a dat tânărului și s‐a grăbit să‐l pregătească.",
        "8": "Și a luat unt și lapte și vițelul pe care‐l pregătise și l‐a pus înaintea lor. Și el sta lângă ei sub copac și ei mâncau.",
        "9": "Și ei i‐au zis: Unde este Sara, nevasta ta? Și el a zis: Iată, în cort.",
        "10": "Și el a zis: Mă voi întoarce negreșit la tine la anul pe vremea aceasta și iată, Sara, nevasta ta, va avea un fiu. Și Sara asculta la intrarea cortului care era în dosul lui.",
        "11": "Și Avraam și Sara erau bătrâni, înaintați în zile; Sara încetase să mai aibă după obiceiul femeilor.",
        "12": "Și Sara a râs în sine zicând: După ce am îmbătrânit să mai am eu poftă și domnul meu bătrân și el?",
        "13": "Și Domnul a zis lui Avraam: Pentru ce a râs Sara zicând: Cu adevărat să mai nasc eu bătrână?",
        "14": "Este ceva prea greu pentru Domnul? La anul pe vremea aceasta mă voi întoarce la tine și Sara va avea un fiu.",
        "15": "Și Sara a tăgăduit zicând: N‐am râs! Căci se temea. Și el a zis: Nu; ci ai râs.",
        "16": "Și bărbații s‐au sculat de acolo și s‐au uitat spre Sodoma și Avraam mergea cu ei să‐i petreacă.",
        "17": "Și Domnul a zis: Să ascund eu de Avraam ce fac?",
        "18": "Și Avraam va fi în adevăr un neam mare și tare și toate neamurile pământului vor fi binecuvântate în el.",
        "19": "Căci l‐am cunoscut că va porunci copiilor săi și casei sale după el să țină calea Domnului, să facă dreptate și judecată ca Domnul să aducă peste Avraam ce a vorbit despre el.",
        "20": "Și Domnul a zis: Pentru că strigătul Sodomei și Gomorei este mare și pentru că păcatul lor este foarte greu,",
        "21": "mă voi pogorî acum, și voi vedea dacă au făcut în totul după strigătul care a venit la mine; și dacă nu, voi ști.",
        "22": "Și bărbații s‐au întors de acolo și au mers spre Sodoma și Avraam stătea încă înaintea Domnului.",
        "23": "Și Avraam s‐a apropiat și a zis: Vei prăpădi tu și pe cel drept cu cel rău?",
        "24": "Poate că sunt cincizeci de drepți în cetate: vei prăpădi ta și nu vei cruța locul pentru cei cincizeci de drepți care sunt în el?",
        "25": "Departe de tine să faci așa să ucizi pe cel drept cu cel rău și cel drept să fie ca cel rău; departe de tine! Oare nu va face dreptate judecătorul întregului pământ?",
        "26": "Și Domnul a zis: Dacă voi afla în Sodoma cincizeci de drepți în cetate, atunci voi cruța tot locul pentru aceștia.",
        "27": "Și Avraam a răspuns și a zis: Iată acum am cutezat să vorbesc Domnului eu care sunt pulbere și cenușă.",
        "28": "Poate că vor lipsi cinci din cei cincizeci de drepți: vei prăpădi tu toată cetatea pentru cei cinci? Și el a zis: Nu voi prăpădi dacă voi afla acolo patruzeci și cinci.",
        "29": "Și el i‐a mai vorbit iarăși zicând: Poate că se vor afla acolo patruzeci! Și el a zis: N‐o voi face pentru cei patruzeci.",
        "30": "Și el a zis: Să nu se mânie Domnul și voi vorbi: poate că se vor afla acolo treizeci! Și el a zis: N‐o voi face dacă voi afla acolo treizeci.",
        "31": "Și el a zis: Iată acum am cutezat să vorbesc Domnului: poate că se vor afla acolo douăzeci. Și el a zis: Pentru cei douăzeci n‐o voi prăpădi.",
        "32": "Și el a zis: Oh, să nu se mânie Domnul și voi mai vorbi numai de astă dată! Poate că zece se vor afla acolo. Și el a zis: N‐o voi prăpădi pentru cei zece.",
        "33": "Și Domnul s‐a dus după ce a încetat să mai vorbească cu Avraam. Și Avraam s‐a întors la locul său."
    },
    "19": {
        "1": "Și cei doi îngeri au venit la Sodoma seara. Și Lot ședea la poarta Sodomei. Și Lot i‐a văzut și s‐a sculat să‐i întâmpine și s‐a plecat cu fața la pământ.",
        "2": "Și a zis: Iată acum, domnii mei, abateți‐vă, vă rog, în casa robului vostru și rămâneți toată noaptea și spălați‐vă picioarele și vă veți scula de dimineață și vă veți duce pe calea voastră. Și ei au zis: Nu; ci vom mânea noaptea în uliță.",
        "3": "Și a stăruit mult de ei, și ei s‐au abătut la el și au intrat în casa lui. Și le‐a făcut cină și a copt azimi și au mâncat.",
        "4": "Și mai înainte de a se culca ei, bărbații cetății, bărbații din Sodoma, au înconjurat casa de la tânăr până la bătrân, tot poporul din orice parte.",
        "5": "Și au chemat pe Lot și i‐au zis: Unde sunt bărbații care au intrat la tine astă noapte? Scoate‐i afară la noi ca să‐i cunoaștem.",
        "6": "Și Lot a ieșit la ei la intrare și a încuiat ușa după el.",
        "7": "Și a zis: Rogu‐vă, fraților, nu faceți rău!",
        "8": "Iată acum am două fete care n‐au cunoscut bărbat; lăsați‐mă, vă rog, să vi le scot afară și faceți‐le cum este bine în ochii voștri; numai acestor bărbați să nu le faceți nimic, căci de aceea au venit sub umbra acoperișului meu.",
        "9": "Și ei au zis: Dă‐te îndărăt! Și au zis: Acesta a venit să stea vremelnic și mereu este judecător. Acum ție îți vom face mai rău decât lor. Și se repezeau cu putere asupra bărbatului, asupra lui Lot, și s‐au apropiat să spargă ușa.",
        "10": "Și bărbații și‐au întins mâna și au tras pe Lot în casă la ei și au încuiat ușa.",
        "11": "Și au lovit cu orbire pe bărbații care erau la intrarea casei de la mic până la mare; și se trudeau să afle intrarea.",
        "12": "Și bărbații au zis lui Lot: Pe cine mai ai aici? Ginere și fiii tăi și fetele tale și pe oricine ai în cetate scoate‐i din acest loc.",
        "13": "Căci vom prăpădi locul acesta pentru că strigătul lor este mare înaintea Domnului și Domnul ne‐a trimis să‐l prăpădim.",
        "14": "Și Lot a ieșit și a vorbit ginerilor săi care erau să ia pe fetele lui și a zis: Sculați‐vă, ieșiți din locul acesta, căci Domnul va prăpădi cetatea. Dar ginerilor săi li s‐a părut că glumește.",
        "15": "Și când s‐a revărsat de ziuă, îngerii au grăbit pe Lot zicând: Scoală‐te, ia‐ți nevasta și cele două fete ale tale care sunt aici ca să nu pieri în nelegiuirea cetății.",
        "16": "Și el zăbovea. Și bărbații i‐au apucat mâna lui și mâna nevestei lui și mâna celor două fete ale lui, Domnul având milă de el, și l‐au scos și l‐au pus afară din cetate.",
        "17": "Și a fost așa: după ce i‐au scos afară, el a zis: Scapă‐ți viața; să nu te uiți înapoi și să nu stai în toată Câmpia; scapă la munte ca să nu pieri.",
        "18": "Și Lot le‐a zis: Nu, Doamne, te rog.",
        "19": "Iată acum robul tău a aflat har în ochii tăi și ai mărit îndurarea ta pe care mi‐ai arătat‐o păstrându‐mi sufletul viu. Dar nu pot scăpa la munte ca nu cumva să m‐ajungă răul și să mor.",
        "20": "Iată acum această cetate este aproape ca să fug acolo, și este mică. Rogu‐te, lasă‐mă să scap acolo. Oare nu este mică? Și sufletul meu va trăi.",
        "21": "Și el i‐a zis: Iată te‐am primit și în lucrul acesta de a nu nimici cetatea despre care ai vorbit.",
        "22": "Grăbește‐te, scapă acolo, căci nu pot face nimic până vei ajunge acolo. De aceea s‐a pus numele cetății Țoar.",
        "23": "Răsărea soarele deasupra pământului când intra Lot în Țoar.",
        "24": "Și Domnul a făcut să ploaie asupra Sodomei și asupra Gomorei pucioasă și foc de la Domnul din ceruri.",
        "25": "Și a nimicit cetățile acestea și toată Câmpia și pe toți locuitorii cetăților și ce creștea pe ogor.",
        "26": "Și nevasta lui s‐a uitat înapoi și s‐a făcut un stâlp de sare.",
        "27": "Și Avraam s‐a sculat dis de dimineață și a venit la locul unde stătuse înaintea Domnului.",
        "28": "Și s‐a uitat spre Sodoma și Gomora și spre tot ținutul câmpiei și a privit și iată fumul ținutului se înălța ca fumul unui cuptor.",
        "29": "Și a fost așa: când a prăpădit Dumnezeu cetățile Câmpiei, Dumnezeu și‐a adus aminte de Avraam și a scos pe Lot din mijlocul prăpădului când a prăpădit cetățile în care locuia Lot.",
        "30": "Și Lot s‐a suit din Țoar și a locuit în munte și cele două fete ale lui cu el, căci se temea să locuiască în Țoar. Și locuia într‐o peșteră el și cele două fețe ale lui.",
        "31": "Și cea întâi născută a zis celei mai mici: Tatăl nostru este bătrân și nu este bărbat în țară ca să intre la noi după datina întregului pământ.",
        "32": "Vino să dăm tatălui nostru să bea vin și ne vom culca cu el ca să păstrăm sămânță din tatăl nostru.",
        "33": "Și au dat tatălui lor să bea vin în noaptea aceea; și cea întâi născută a intrat și s‐a culcat cu tatăl ei și el n‐a știut, nici când s‐a culcat, nici când s‐a sculat ea.",
        "34": "Și a fost așa: a doua zi cea întâi născută a zis celei mai mici: Iată eu m‐am culcat noaptea trecută cu tatăl meu: să‐i dăm să bea vin și la noapte și intră tu și culcă‐te cu el ca să păstrăm sămânță din tatăl nostru.",
        "35": "Și au dat tatălui lor să bea vin și în noaptea aceea. Și cea mai mică s‐a sculat și s‐a culcat cu el și el n‐a știut când s‐a culcat, nici când s‐a sculat ea.",
        "36": "Și amândouă fetele lui Lot au zămislit de la tatăl lor.",
        "37": "Și cea întâi născută a născut un fiu și i‐a pus numele Moab. Acesta este tatăl Moabiților până în ziua de astăzi.",
        "38": "Și cea mai mică a născut și ea un fiu și i‐a pus numele Ben‐Ami. Acesta este tatăl Amoniților până în ziua de astăzi."
    },
    "20": {
        "1": "Și Avraam a plecat de acolo spre țara de miazăzi și locuia între Cades și Sur și sta vremelnic în Gherar.",
        "2": "Și Avraam a zis despre Sara, nevasta sa: Este sora mea. Și Abimelec, împăratul Gherarei, a trimis și a luat pe Sara.",
        "3": "Dar Dumnezeu a venit la Abimelec în vis noaptea, și i‐a zis: Iată ești un om mort din pricina femeii pe care ai luat‐o, căci este nevasta unui bărbat.",
        "4": "Dar Abimelec nu se apropiase de ea. Și a zis: Doamne, vei ucide tu și un neam drept?",
        "5": "Oare nu mi‐a zis el însuș: Ea este sora mea? Și ea, chiar ea însăși mi‐a zis: El este fratele meu! Am făcut aceasta în curăția inimii mele și în nevinovăția mâinilor mele.",
        "6": "Și Dumnezeu i‐a zis în vis: Da, știu că ai făcut aceasta în curăția inimii tale și te‐am și împiedicat să păcătuiești împotriva mea; de aceea nu ți‐am îngăduit să te atingi de ea.",
        "7": "Acum, deci, înapoiază nevasta omului, căci el este proroc și se va ruga pentru tine și vei trăi. Și dacă nu i‐o vei înapoia, să știi că vei muri tu și tot ce este al tău.",
        "8": "Și Abimelec s‐a sculat dis‐de‐dimineață și a chemat pe toți robii săi și a spus toate aceste vorbe în urechile lor. Și bărbații s‐au spăimântat foarte mult.",
        "9": "Și Abimelec a chemat pe Avraam și i‐a zis: Ce ne‐ai făcut? Și cu ce am păcătuit împotriva ta de ai adus asupra mea și asupra împărăției mele un păcat așa de mare? Ai făcut cu mine lucruri care nu trebuiesc făcute.",
        "10": "Și Abimelec a zis lui Avraam: Ce ai văzut de ai făcut lucrul acesta?",
        "11": "Și Avraam a zis: Pentru că am zis: Hotărât, nu este temere de Dumnezeu în locul acesta și mă vor ucide din pricina nevestei mele.",
        "12": "Și cu adevărat este sora mea, fata tatălui meu, dar nu fata mamei mele și a ajuns nevasta mea.",
        "13": "Și a fost așa: când m‐a făcut Dumnezeu să pribegesc din casa tatălui meu, i‐am zis: Asta să fie îndurarea pe care să mi‐o arăți: În orice loc unde vom veni aceasta să zici despre mine: El este fratele meu.",
        "14": "Și Abimelec a luat oi și boi și robi și roabe și i‐a dat lui Avraam și i‐a înapoiat pe Sara, nevasta sa.",
        "15": "Și Abimelec a zis: Iată țara mea este înaintea ta: locuiește unde este bine în ochii tăi.",
        "16": "Și către Sara a zis: Iată am dat o mie de sicli de argint fratelui tău. Iată aceasta îți este o învelitoare a ochilor pentru toți care sunt cu tine și ești îndreptățită în totul.",
        "17": "Și Avraam s‐a rugat lui Dumnezeu și Dumnezeu a vindecat pe Abimelec și pe nevasta lui și pe slujnicile lui și ele au născut.",
        "18": "Căci Domnul încuiase de tot toate pântecele din casa lui Abimelec din pricina Sarei, nevasta lui Avraam."
    },
    "21": {
        "1": "Și Domnul a cercetat pe Sara, cum zisese, și Domnul a făcut Sarei cum vorbise.",
        "2": "Și Sara a zămislit și a născut lui Avraam un fiu la bătrânețele lui la vremea hotărâtă despre care îi vorbise Dumnezeu.",
        "3": "Și Avraam a pus numele Isaac fiului său care i se născuse, pe care i‐l născuse Sara.",
        "4": "Și Avraam a tăiat împrejur pe fiul său Isaac când era de opt zile, cum îi poruncise Dumnezeu.",
        "5": "Și Avraam era de o sută de ani când i s‐a născut fiul său Isaac.",
        "6": "Și Sara a zis: Dumnezeu m‐a făcut să râd: oricine va auzi va râde cu mine.",
        "7": "Și ea a zis: Cine ar fi zis lui Avraam: Sara va alăpta copii! Căci i‐am născut un fiu la bătrânețele lui.",
        "8": "Și pruncul a crescut și a fost înțărcat. Și Avraam a făcut un ospăț mare în ziua când a fost înțărcat Isaac.",
        "9": "Și Sara a văzut pe fiul Agarei, egipteanca, pe care‐l născuse ea lui Avraam, batjocorind.",
        "10": "Și a zis lui Avraam: Izgonește pe roaba aceasta și pe fiul ei, căci nu va moșteni fiul acestei roabe cu fiul meu, cu Isaac.",
        "11": "Și lucrul a fost foarte rău în ochii lui Avraam din pricina fiului său.",
        "12": "Și Dumnezeu a zis lui Avraam: Să nu fie rău în ochii tăi pentru băiat și pentru roaba ta; în toate câte ți‐a zis Sara ascultă de glasul ei, căci în Isaac ți se va numi sămânță.",
        "13": "Dar și pe fiul acestei roabe îl voi face un neam fiindcă este sămânța ta.",
        "14": "Și Avraam s‐a sculat dis‐de‐dimineață și a luat pâine și un burduf cu apă și a dat Agarei, punându‐l pe umerii ei, și copilul, și i‐a dat drumul. Și ea a plecat și a rătăcit prin pustia Beer‐Șeba.",
        "15": "Și s‐a sfârșit apa din burduf și a lepădat copilul sub un copăcel.",
        "16": "Și a mers și a șezut jos în fața lui departe ca la o aruncătură de arc. Căci zicea: Să nu văd moartea copilului. Și a șezut în fața lui și a ridicat glasul și a plâns.",
        "17": "Și Dumnezeu a auzit glasul băiatului și Îngerul lui Dumnezeu a chemat pe Agar din ceruri și i‐a zis: Ce‐ți este Agar? Nu te teme; căci Dumnezeu a auzit glasul băiatului unde este.",
        "18": "Scoală‐te, ridică băiatul și ține‐l în mâna ta, căci îl voi face un neam mare.",
        "19": "Și Dumnezeu i‐a deschis ochii și ea a văzut o fântână cu apă și a mers și a umplut burduful cu apă și a dat băiatului să bea.",
        "20": "Și Dumnezeu era cu băiatul. Și a crescut și locuia în pustie și s‐a făcut vânător cu arcul.",
        "21": "Și locuia în pustia Paran. Și mama sa i‐a luat o nevastă din țara Egiptului.",
        "22": "Și a fost așa: în zilele acelea Abimelec și Picol, mai marele oștirii sale, au vorbit lui Avraam zicând: Dumnezeu este cu tine în tot ce faci.",
        "23": "Și acum jură‐mi aici pe Dumnezeu că nu vei lucra cu neadevăr, nici cu mine, nici cu fiul meu, nici cu fiul fiului meu. Ci după îndurarea pe care ți‐am făcut‐o eu îmi vei face și tu mie și țării în care ai stat vremelnic.",
        "24": "Și Avraam a zis: Voi jura.",
        "25": "Și Avraam a mustrat pe Abimelec pentru fântâna de apă pe care o răpiseră robii lui Abimelec.",
        "26": "Și Abimelec a zis: Nu știu cine a făcut lucrul acesta; nici tu nu mi‐ai spus, nici eu n‐am auzit decât astăzi.",
        "27": "Și Avraam a luat oi și boi și le‐a dat lui Abimelec și au făcut legământ amândoi.",
        "28": "Și Avraam a pus de o parte șapte mioare din oile sale.",
        "29": "Și Abimelec a zis lui Avraam: Ce sunt aceste șapte mioare pe care le‐ai pus de o parte?",
        "30": "Și el a zis: Să iei din mâna mea aceste șapte mioare ca să‐mi fie mărturie că am săpat fântâna aceasta.",
        "31": "De aceea a numit locul acela Beer‐Șeba pentru că acolo au jurat amândoi.",
        "32": "Și au făcut legământ la Beer‐Șeba. Și Abimelec s‐a sculat cu Picol, mai marele oștirii sale, și s‐au întors în țara filistenilor.",
        "33": "Și Avraam a sădit un tamarisc în Beer‐Șeba și a chemat acolo numele Domnului Dumnezeul cel veșnic.",
        "34": "Și Avraam a stat vremelnic în țara filistenilor multe zile."
    },
    "22": {
        "1": "Și a fost așa: după aceste lucruri Dumnezeu a cercat pe Avraam și i‐a zis: Avraame! Și el a zis: Iată‐mă.",
        "2": "Și a zis: Ia acum pe fiul tău, pe singurul tău fiu, pe care‐l iubești, pe Isaac, și du‐te în ținutul Moria și adu‐l acolo ca ardere de tot pe unul din munții de care îți voi spune.",
        "3": "Și Avraam s‐a sculat dis‐de‐dimineață și a pus șaua pe măgarul său și a luat pe doi din tinerii săi cu el și pe Isaac, fiul său; și a despicat lemnele pentru arderea de tot și s‐a sculat și a mers la locul despre care îi vorbise Dumnezeu.",
        "4": "A treia zi Avraam și‐a ridicat ochii și a văzut locul de departe.",
        "5": "Și Avraam a zis tinerilor săi: Rămâneți aici cu măgarul și eu și băiatul ne vom duce până colo și ne vom închina și vom veni iarăși la voi.",
        "6": "Și Avraam a luat lemnele arderii de tot și le‐a pus pe Isaac, fiul său; și a luat în mână focul și cuțitul și mergeau amândoi împreună.",
        "7": "Și Isaac a vorbit lui Avraam, tatăl său, și a zis: Tată! Și el a zis: Iată‐mă, fiul meu! Și a zis: Iată focul și lemnele; dar unde este mielul pentru arderea de tot?",
        "8": "Și Avraam a zis: Va îngriji Dumnezeu de mielul pentru arderea de tot, fiul meu. Și mergeau amândoi împreună.",
        "9": "Și au venit la locul de care‐i spusese Dumnezeu. Și Avraam a zidit altarul acolo și a așezat lemnele și a legat pe Isaac, fiul său, și l‐a pus pe altar deasupra lemnelor.",
        "10": "Și Avraam și‐a întins mâna și a luat cuțitul ca să junghie pe fiul său.",
        "11": "Și Îngerul Domnului i‐a strigat din ceruri și a zis: Avraame! Avraame! Și el a zis: Iată‐mă.",
        "12": "Și a zis: Să nu‐ți pui mâna pe băiat și să nu‐i faci ceva, căci acum cunosc că te temi de Dumnezeu, căci n‐ai oprit pe fiul tău, pe singurul tău fiu de la mine.",
        "13": "Și Avraam și‐a ridicat ochii și s‐a uitat și iată înapoi un berbece prins cu coarnele lui într‐un desiș. Și Avraam a mers și a luat berbecele și l‐a adus ca ardere de tot în locul fiului său.",
        "14": "Și Avraam a pus numele locului aceluia Iehova‐Iireh după cum se zice până astăzi: În muntele Domnului se va îngriji.",
        "15": "Și Îngerul Domnului a strigat lui Avraam a doua oară din ceruri.",
        "16": "Și a zis: M‐am jurat pe mine însumi, zice Domnul, pentru că ai făcut lucrul acesta și n‐ai oprit pe fiul tău, pe singurul tău fiu,",
        "17": "te voi binecuvânta foarte mult și‐ți voi înmulți foarte mult sămânța ca stelele cerurilor și ca nisipul care este pe malul mării; și sămânța ta va stăpâni poarta vrăjmașilor săi.",
        "18": "Și în sămânța ta se vor binecuvânta toate neamurile pământului, pentru că ai ascultat de glasul meu.",
        "19": "Și Avraam s‐a întors la tinerii săi și s‐au sculat și au mers împreună la Beer‐Șeba. Și Avraam a locuit la Beer‐Șeba.",
        "20": "Și a fost așa: după aceste lucruri s‐a spus lui Avraam zicând: Iată și Milca a născut fii lui Nahor, fratele tău:",
        "21": "pe Uț, întâiul său născut, și pe Buz, fratele acestuia, și pe Chemuel, tatăl lui Aram,",
        "22": "și pe Chesed și pe Hazo și pe Pildaș și pe Iidlaf și pe Betuel.",
        "23": "Și Betuel a născut pe Rebeca. Milca a născut pe acești opt lui Nahor, fratele lui Avraam.",
        "24": "Și țiitoarea lui cu numele Reuma a născut și ea pe Tebah și pe Gaham și pe Tahaș și pe Maaca."
    },
    "23": {
        "1": "Și viața Sarei a fost o sută douăzeci și șapte de ani; aceștia au fost anii vieții Sarei.",
        "2": "Și Sara a murit în Chiriat‐Arba adică Hebron în țara Canaan. Și Avraam a venit să bocească pe Sara și s‐o plângă.",
        "3": "Și Avraam s‐a sculat dinaintea moartei sale și a vorbit copiilor lui Het zicând:",
        "4": "Eu sunt străin de loc și oaspete între voi; dați‐mi o moșie de înmormântare ca să‐mi înmormântez moarta dinaintea feței mele.",
        "5": "Și copiii lui Het au răspuns lui Avraam zicându‐i: Ascultă‐ne, domnul meu.",
        "6": "Tu ești un mai mare al lui Dumnezeu între noi, înmormântează‐ți moarta în cel mai ales dintre mormintele noastre! Nimeni dintre noi nu‐ți va opri mormântul său ca să‐ți înmormântezi moarta.",
        "7": "Avraam s‐a sculat și s‐a plecat înaintea poporului țării, înaintea copiilor lui Het.",
        "8": "Și le‐a vorbit zicând: Dacă este voia voastră să‐mi înmormântez moarta dinaintea feței mele, ascultați‐mă și rugați pentru mine pe Efron, fiul lui Țohar,",
        "9": "să‐mi dea peștera din Macpela care este a lui, care este în marginea țarinei sale; să mi‐o dea în mijlocul vostru pentru tot argintul ce face ca o moșie de înmormântare.",
        "10": "Și Efron ședea în mijlocul copiilor lui Het. Și Efron Hetitul a răspuns lui Avraam în urechile copiilor lui Het, a tuturor celor ce intrau pe poarta cetății sale, zicând:",
        "11": "Nu, domnul meu, ascultă‐mă; îți dau țarina și‐ți dau peștera care este în ea; ți‐o dau înaintea ochilor copiilor poporului meu: îngroapă‐ți moarta.",
        "12": "Și Avraam s‐a plecat înaintea poporului țării.",
        "13": "Și a vorbit lui Efron în urechile poporului țării zicând: Dar dacă voiești, rogu‐te, ascultă‐mă: Voi da argintul țarinii; ia‐l de la mine și‐mi voi îngropa moarta acolo.",
        "14": "Și Efron a răspuns lui Avraam zicându‐i:",
        "15": "Ascultă‐mă, domnul meu: O bucată de pământ de patru sute de sicli de argint ce este aceasta între mine și tine? Îngroapă‐ți deci moarta.",
        "16": "Și Avraam a ascultat de Efron. Și Avraam a cumpănit lui Efron argintul pe care‐l numise în auzul copiilor lui Het: patru sute sicli de argint umblător la negustor.",
        "17": "Și țarina lui Efron care era în Macpela, care era în dreptul Mamrei, țarina și peștera care era în ea și toți copacii care erau în țarină, care erau în toate hotarele ei de jur împrejur, au fost întăriți",
        "18": "lui Avraam ca stăpânire înaintea ochilor copiilor lui Het, înaintea tuturor celor ce intrau pe poarta cetății sale.",
        "19": "Și după aceasta Avraam a înmormântat pe Sara, nevasta sa, în peștera din țarina Macpela în fața Mamrei adică Hebron, în țara Canaan.",
        "20": "Și țarina și peștera care este în ea au fost întărite lui Avraam ca moșie de înmormântare de copiii lui Het."
    },
    "24": {
        "1": "Și Avraam era bătrân, înaintat în zile și Domnul binecuvântase pe Avraam în toate.",
        "2": "Și Avraam a zis robului său celui mai bătrân din casa sa care era mai mare peste toate ale sale: Pune‐ți, te rog, mâna sub coapsa mea.",
        "3": "Și te voi face să juri pe Domnul Dumnezeul cerurilor și Dumnezeul pământului că nu vei lua nevastă fiului meu dintre fetele Cananiților între care locuiesc.",
        "4": "Ci vei merge în țara mea și la rudenia mea și vei lua nevastă fiului meu Isaac.",
        "5": "Și robul i‐a zis: Poate că femeia nu va vrea să mă urmeze în țara aceasta; trebuie să duc pe fiul tău iarăși în țara din care ai venit?",
        "6": "Și Avraam i‐a zis: Ferește‐te să duci pe fiul meu iarăși acolo.",
        "7": "Domnul Dumnezeul cerurilor care m‐a luat din casa tatălui meu și din țara nașterii mele și care mi‐a vorbit și mi‐a jurat zicând: Seminței tale voi da țara aceasta! el însuși va trimite pe îngerul său înaintea ta și vei lua nevastă fiului meu de acolo.",
        "8": "Și dacă femeia nu va voi să te urmeze, atunci vei fi dezlegat de acest jurământ al meu: numai să nu duci pe fiul meu iarăși acolo.",
        "9": "Și robul și‐a pus mâna sub coapsa lui Avraam, stăpânul său, și i‐a jurat pentru lucrul acesta.",
        "10": "Și robul a luat zece cămile din cămilele stăpânului său și a plecat, având în mâna sa toate bunătățile stăpânului său. Și s‐a sculat și s‐a dus în Mesopotamia la cetatea lui Nahor.",
        "11": "Și a făcut să îngenunche cămilele afară din cetate lângă o fântână cu apă la vremea serii când ies cele ce au să scoată apă.",
        "12": "Și a zis: Doamne Dumnezeul stăpânului meu Avraam, rogu‐te, trimite‐mi întâlnire astăzi, și arată îndurare stăpânului meu Avraam!",
        "13": "Iată stau lângă fântâna cu apă și fetele oamenilor ies din cetate ca să scoată apă.",
        "14": "Și fie ca fecioara căreia îi voi zice: Rogu‐te, pleacă‐ți vadra și să beau! Și va zice: Bea și voi adăpa și cămilele tale! ea să fie cea pe care ai rânduit‐o pentru robul tău Isaac și prin aceasta voi cunoaște că ai arătat îndurare stăpânului meu.",
        "15": "Și a fost așa: înainte de a sfârși el de vorbit iată, ieșea cu vadra pe umăr Rebeca cea născută lui Betuel, fiul Milchei, nevasta lui Nahor, fratele lui Avraam.",
        "16": "Și fata era foarte frumoasă la față, fecioară, și bărbat n‐o cunoscuse. Și s‐a pogorât la fântână și și‐a umplut vadra și s‐a suit.",
        "17": "Și robul a alergat s‐o întâmpine și i‐a zis: Dă‐mi, te rog, să beau puțină apă din vadra ta.",
        "18": "Și ea a zis: Bea, domnul meu! Și s‐a grăbit și și‐a pogorât vadra pe mână și i‐a dat să bea.",
        "19": "Și după ce i‐a dat să bea, a zis: Am să scot și pentru cămilele tale până vor isprăvi de băut.",
        "20": "Și s‐a grăbit și și‐a golit vadra în adăpătoare și a alergat iarăși la fântână să scoată și a scos pentru toate cămilele lui.",
        "21": "Și omul se uita țintă la ea și tăcea ca să cunoască dacă Domnul i‐a făcut calea cu izbândă sau nu.",
        "22": "Și a fost așa: după ce cămilele au isprăvit de băut, omul a luat o verigă de nas de aur, grea de o jumătate de siclu, și două brățări pentru mâinile ei în greutate de zece sicli de aur.",
        "23": "Și a zis: A cui fiică ești tu? Spune‐mi, te rog. Este în casa tatălui tău loc pentru noi să mânem?",
        "24": "Și ea i‐a zis: Eu sunt fiica lui Betuel, fiul Milchei, pe care l‐a născut ea lui Nahor.",
        "25": "Și i‐a mai zis: Paie și nutreț sunt destule la noi și loc de mas.",
        "26": "Și omul și‐a plecat capul și s‐a închinat Domnului.",
        "27": "Și a zis: Binecuvântat să fie Domnul Dumnezeul stăpânului meu Avraam, care n‐a părăsit îndurarea sa și adevărul său față de stăpânul meu; pe mine Domnul m‐a dus pe cale la casa fraților stăpânului meu.",
        "28": "Și fata a alergat și a spus aceste cuvinte casei mamei sale.",
        "29": "Și Rebeca avea un frate și numele lui era Laban. Și Laban a alergat afară la acel om la fântână.",
        "30": "Și a fost așa: când a văzut veriga de nas și brățările pe mâinile sorei sale și când a auzit cuvintele Rebecăi, sora sa, zicând: Așa mi‐a vorbit omul! a venit la om și iată el sta lângă cămile la fântână.",
        "31": "Și a zis: Vino înăuntru, binecuvântat al Domnului! Pentru ce stai afară? Căci am pregătit casa și loc pentru cămile.",
        "32": "Și omul a intrat în casă și a deschingat cămilele și a dat paie și nutreț pentru cămile și apă de spălat pentru picioarele lui și pentru picioarele oamenilor care erau cu el.",
        "33": "Și i s‐a pus înainte de mâncare. Dar el a zis: Nu voi mânca până voi spune ce am de spus. Și el a zis: Vorbește.",
        "34": "Și el a zis: Eu sunt robul lui Avraam.",
        "35": "Și Domnul a binecuvântat mult pe stăpânul meu și a ajuns mare și i‐a dat oi și boi și argint și aur și robi și roabe și cămile și măgari.",
        "36": "Și Sara, nevasta stăpânului meu, a născut un fiu stăpânului meu la bătrânețele ei: și lui i‐a dat tot ce are.",
        "37": "Și stăpânul meu m‐a pus să jur zicând: Să nu iei nevastă fiului meu din fetele Cananiților în a căror țară locuiesc.",
        "38": "Ci să te duci negreșit la casa tatălui meu și la rudenia mea și să iei nevastă fiului meu.",
        "39": "Și am zis stăpânului meu: Poate că femeia nu va voi să mă urmeze.",
        "40": "Și el mi‐a zis: Domnul înaintea căruia umblu va trimite pe îngerul său cu tine și‐ți va da izbândă în calea ta ca să iei nevastă fiului meu din rudenia mea și din casa tatălui meu.",
        "41": "Când te vei duce la rudenia mea, atunci vei fi dezlegat de jurământul meu. Și dacă nu ți‐o vor da, vei fi dezlegat de jurământul meu.",
        "42": "Și eu am venit astăzi la fântână și am zis: Doamne Dumnezeul stăpânului meu Avraam, dacă acum îmi dai izbândă în calea mea pe care merg,",
        "43": "iată stau lângă fântâna cu apă și fie ca fecioara care va ieși să scoată și căreia îi voi zice: Dă‐mi, te rog, să beau puțină apă din vadra ta!",
        "44": "și îmi va zice: Bea și voi scoate și pentru cămilele tale! aceea să fie femeia pe care a rânduit‐o Domnul pentru fiul stăpânului meu.",
        "45": "Și mai înainte ca să fi sfârșit eu de vorbit în inima mea, iată Rebeca a ieșit cu vadra ei pe umăr și s‐a pogorât la fântână și a scos. Și i‐am zis: Dă‐mi, te rog, să beau!",
        "46": "Și ea s‐a grăbit și și‐a pogorât vadra de pe umăr și a zis: Bea și voi adăpa și cămilele tale. Și am băut și a adăpat și cămilele.",
        "47": "Și am întrebat‐o și am zis: A cui fiică ești tu? Și ea a zis: Fiica lui Betuel, fiul lui Nahor, pe care i l‐a născut Milca. Și i‐am pus veriga la nas și brățările pe mâni.",
        "48": "Și mi‐am plecat capul și m‐am închinat Domnului și am binecuvântat pe Domnul Dumnezeul lui Avraam, stăpânul meu, care m‐a dus pe calea cea dreaptă ca să iau pe fata fratelui său pentru fiul stăpânului meu.",
        "49": "Și acum dacă vreți să arătați îndurare și credincioșie stăpânului meu, spuneți‐mi și dacă nu, spuneți‐mi ca să mă întorc la dreapta sau la stânga.",
        "50": "Și Laban și Betuel au răspuns și au zis: Lucrul pornește de la Domnul, noi nu‐ți putem vorbi rău sau bine.",
        "51": "Iată Rebeca înaintea ta, ia‐o și du‐te și să fie nevasta fiului stăpânului tău, după cum a vorbit Domnul.",
        "52": "Și a fost așa: când a auzit robul lui Avraam cuvintele lor, s‐a plecat la pământ Domnului.",
        "53": "Și robul a scos scule de argint și scule de aur și haine și le‐a dat Rebecăi și a dat lucruri de preț și fratelui ei și mamei ei.",
        "54": "Și au mâncat și au băut el și oamenii care erau cu el și au mas acolo. Și s‐au sculat dimineața și el a zis: Dați‐mi drumul la stăpânul meu.",
        "55": "Și fratele ei și mama ei au zis: Să mai rămână cu noi copila câteva zile sau zece; după aceea să meargă.",
        "56": "Și el le‐a zis: Nu mă opriți deoarece Domnul mi‐a dat izbândă în calea mea; dați‐mi drumul și să merg la stăpânul meu.",
        "57": "Și au zis: Vom chema fata și vom afla din gura ei.",
        "58": "Și au chemat pe Rebeca și i‐au zis: Vei merge tu cu omul acesta? Și ea a zis: Voi merge!",
        "59": "Și au dat drumul Rebecei, sora lor, și doicei ei și robului lui Avraam și oamenilor lui.",
        "60": "Și au binecuvântat pe Rebeca și i‐au zis: Tu, sora noastră, să ajungi mii de zeci de mii și sămânța ta să stăpânească poarta celor ce‐o urăsc.",
        "61": "Și Rebeca și slujnicele ei s‐au sculat și au încălecat pe cămile și au urmat pe omul acela. Și robul a luat pe Rebeca și a plecat.",
        "62": "Și Isaac venea de pe drumul fântânei Lahai‐Roi; căci locuia în țara de la miazăzi.",
        "63": "Și Isaac ieșise la câmp ca să cugete înspre seară. Și și‐a ridicat ochii și s‐a uitat și iată veneau niște cămile.",
        "64": "Și Rebeca și‐a ridicat ochii și a văzut pe Isaac și a sărit jos de pe cămilă.",
        "65": "Și zisese robului: Ce bărbat este acesta care umblă pe câmp ca să ne întâmpine? Și robul zisese: Este stăpânul meu. Și ea și‐a luat mahrama și s‐a acoperit.",
        "66": "Și robul a istorisit lui Isaac toate lucrurile pe care le făcuse.",
        "67": "Și Isaac a dus‐o în cortul Sarei, mama sa, și a luat pe Rebeca și ea i‐a fost nevastă și a iubit‐o. Și Isaac a fost mângâiat pentru mama sa."
    },
    "25": {
        "1": "Și Avraam și‐a luat altă nevastă și numele ei era Chetura.",
        "2": "Și ea i‐a născut pe Zimran și pe Iocșan și pe Medan și pe Madian și pe Ișbac și pe Șuah.",
        "3": "Și Iocșan a născut pe Seba și pe Dedan. Și fiii lui Dedan au fost: Așurim și Letușim și Leumim.",
        "4": "Și fiii lui Madian: Efa și Efier și Enoc și Abida și Eldaa. Toți aceștia au fost copiii Cheturei.",
        "5": "Și Avraam a dat lui Isaac tot ce avea.",
        "6": "Și fiilor țiitoarelor pe care le‐a avut Avraam, Avraam le‐a dat daruri; și încă pe când trăia, i‐a depărtat de lângă fiul său Isaac spre răsărit în țara de răsărit.",
        "7": "Și acestea sunt zilele anilor vieții lui Avraam pe care i‐a trăit: o sută șaptezeci și cinci de ani.",
        "8": "Și Avraam și‐a dat duhul și a murit la o bună bătrânețe, bătrân și sătul de zile; și a fost adăugat la poporul său.",
        "9": "Și Isaac și Ișmael, fiii săi, l‐au înmormântat în peștera de la Macpela în țarina lui Efron, fiul lui Țohar, Hetitul, care este în dreptul lui Mamre:",
        "10": "țarina pe care o cumpărase Avraam de la copiii lui Het: acolo a fost înmormântat Avraam și Sara, nevasta sa.",
        "11": "Și a fost așa: după moartea lui Avraam Dumnezeu a binecuvântat pe Isaac, fiul său. Și Isaac locuia lângă fântâna Lahai‐Roi.",
        "12": "Și acestea sunt neamurile lui Ismael, fiul lui Avraam, pe care l‐a născut lui Avraam Agar egipteanca, slujnica Sarei.",
        "13": "Și acestea sunt numele fiilor lui Ismael, după numele lor, după neamurile lor: Întâiul născut al lui Ismael, Nebaiot și Chedar și Adbeel și Mibsam",
        "14": "și Mișma și Duma și Masa,",
        "15": "Hadad și Tema, Ietur, Nafiș și Chedma.",
        "16": "Aceștia sunt fiii lui Ismael și acestea sunt numele lor, după satele lor și după taberele lor: doisprezece mai mari ai popoarelor lor.",
        "17": "Și aceștia sunt anii vieții lui Ismael: o sută treizeci și șapte de ani. Și el și‐a dat duhul și a murit și a fost adăugat la poporul său.",
        "18": "Și au locuit de la Havila până la Șur care este în dreptul Egiptului cum mergi spre Asiria. Și s‐a așezat în dreptul tuturor fraților săi.",
        "19": "Și acestea sunt neamurile lui Isaac, fiul lui Avraam: Avraam a născut pe Isaac.",
        "20": "Și Isaac era de patruzeci de ani când a luat de nevastă pe Rebeca, fiica lui Betuel Sirianul din Padan‐Aram, sora lui Laban Sirianul.",
        "21": "Și Isaac s‐a rugat stăruitor Domnului pentru nevasta sa, căci era stearpă. Și Domnul i‐a ascultat rugăciunea și Rebeca, nevasta sa, a zămislit.",
        "22": "Și copiii se loveau între ei în ea. Și ea a zis: Dacă este așa, pentru ce sunt așa? Și a mers ca să întrebe pe Domnul.",
        "23": "Și Domnul i‐a zis: Două neamuri sunt în pântecele tău și două popoare se vor despărți din măruntaiele tale și un popor va fi mai tare decât celălalt popor și cel mai mare va sluji celui mai mic.",
        "24": "Și când i s‐au împlinit zilele să nască, iată doi gemeni erau în pântecele ei.",
        "25": "Și cel dintâi a ieșit roșu peste tot ca o manta păroasă și i‐au pus numele Esau.",
        "26": "Și după el a ieșit frate‐său; și mâna sa ținea călcâiul lui Esau și i‐au pus numele Iacov. Și Isaac era de șaizeci de ani când i‐a născut ea pe ei.",
        "27": "Și copiii au crescut mari. Și Esau s‐a făcut bărbat dibaci la vânat și om al câmpului, iar Iacov era om liniștit, locuind în corturi.",
        "28": "Și Isaac iubea pe Esau, căci vânatul era mâncarea sa; și Rebeca iubea pe Iacov.",
        "29": "Și Iacov a fiert o fiertură. Și Esau a venit de la câmp și era ostenit.",
        "30": "Și Esau a zis lui Iacov: Dă‐mi, te rog, să mănânc din ceea roșie, fiertura cea roșie, căci sunt ostenit. De aceea i s‐a pus numele Edom.",
        "31": "Și Iacov a zis: Vinde‐mi astăzi dreptul tău de întâi născut.",
        "32": "Și Esau a zis: Iată am să mor și ce‐mi va folosi dreptul de întâi născut?",
        "33": "Și Iacov a zis: Jură‐mi astăzi. Și el i‐a jurat. Și și‐a vândut dreptul de întâi născut lui Iacov.",
        "34": "Și Iacov a dat lui Esau pâine și fiertură de linte și a mâncat și a băut și s‐a sculat și a plecat. Așa și‐a nesocotit Esau dreptul de întâi născut."
    },
    "26": {
        "1": "Și a fost foamete în țară afară de foametea dintâi care fusese în zilele lui Avraam. Și Isaac s‐a dus la Abimelec, împăratul filistenilor, la Gherar.",
        "2": "Și Domnul i s‐a arătat și a zis: Nu te pogorî în Egipt; locuiește în țara pe care ți‐o voi spune.",
        "3": "Stai vremelnic în țara aceasta; și eu voi fi cu tine și te voi binecuvânta, căci ție și seminței tale voi da toate țările acestea și voi întări jurământul pe care l‐am jurat lui Avraam, tatăl tău.",
        "4": "Și voi înmulți sămânța ta ca stelele cerurilor și seminței tale îi voi da toate țările acestea și în sămânța ta se vor binecuvânta toate neamurile pământului,",
        "5": "pentru că Avraam a ascultat de glasul meu și a păzit cele de păzit ale mele, poruncile mele, așezămintele mele și legile mele.",
        "6": "Și Isaac a locuit în Gherar.",
        "7": "Și bărbații locului l‐au întrebat despre nevasta sa. Și el a zis: Este sora mea. Căci s‐a temut să zică: Nevasta mea. Ca nu cumva, a zis el, bărbații locului să mă ucidă pentru Rebeca. Fiindcă era frumoasă la privire.",
        "8": "Și a fost așa: după ce a fost acolo multe zile, Abimelec, împăratul filistenilor, s‐a uitat de la fereastră și a privit și iată Isaac glumea cu Rebeca, nevasta sa.",
        "9": "Și Abimelec a chemat pe Isaac și i‐a zis: Iată negreșit ea este nevasta ta și cum ai zis: Este sora mea? Și Isaac i‐a zis: Pentru că am zis: Nu cumva să mor din pricina ei.",
        "10": "Și Abimelec a zis: Ce ne‐ai făcut? Unul din popor ușor ar fi putut să se culce cu nevasta ta și ai fi adus vină asupra noastră.",
        "11": "Și Abimelec a poruncit la tot poporul zicând: Cine se va atinge de omul acesta sau de nevasta lui să fie omorât negreșit.",
        "12": "Și Isaac a semănat în pământul acela și a aflat în acel an însutit și Domnul l‐a binecuvântat.",
        "13": "Și omul a ajuns mare și s‐a făcut tot mai mare până ce a ajuns foarte mare.",
        "14": "Și avea avuții de oi și avuții de boi și mare număr de robi; și filistenii îl pizmuiau.",
        "15": "Și toate fântânile pe care le săpaseră robii tatălui său în zilele tatălui său Avraam, filistenii le‐au astupat și le‐au umplut cu țărână.",
        "16": "Și Abimelec a zis lui Isaac: Du‐te de la noi, căci ești mult mai puternic decât noi.",
        "17": "Și Isaac a plecat de acolo și a tăbărât în valea Gherar și locuia acolo.",
        "18": "Și Isaac iarăși a săpat fântânile de apă pe care le săpaseră în zilele lui Avraam, tatăl său; căci filistenii le astupaseră după moartea lui Avraam. Și le‐a pus numele după numele pe care li‐l pusese tatăl său.",
        "19": "Și robii lui Isaac au săpat în vale și au aflat acolo o fântână de apă vie.",
        "20": "Și păstorii din Gherar s‐au certat cu păstorii lui Isaac zicând: Apa este a noastră. Și a pus numele fântânii Esec, căci se certaseră cu el.",
        "21": "Și au săpat altă fântână și s‐au gâlcevit și pentru ea și i‐a pus numele Sitna.",
        "22": "Și s‐a mutat de acolo și a săpat altă fântână și nu s‐au sfădit pentru ea. Și i‐a pus numele Rehobot și a zis: Căci acum Domnul ne‐a făcut loc și ne vom înmulți în țară.",
        "23": "Și de acolo s‐a suit la Beer‐Șeba.",
        "24": "Și Domnul i s‐a arătat în noaptea aceea și a zis: Eu sunt Dumnezeul tatălui tău Avraam: nu te teme, căci eu sunt cu tine și te voi binecuvânta și îți voi înmulți sămânța, pentru Avraam, robul meu.",
        "25": "Și a zidit acolo un altar și a chemat numele Domnului. Și și‐a întins cortul acolo și robii lui Isaac au săpat o fântână acolo.",
        "26": "Și Abimelec a venit din Gherar la el și Ahuzat, prietenul său, și Picol, mai marele oștirii sale.",
        "27": "Și Isaac le‐a zis: Pentru ce ați venit la mine, căci mă urâți și m‐ați alungat de la voi?",
        "28": "Și ei au zis: Am văzut lămurit că Domnul este cu tine și am zis: Să fie acum un jurământ între noi, între noi și tine, și să facem legământ cu tine",
        "29": "că nu ne vei face niciun rău cum, nici noi nu ne‐am atins de tine și cum ți‐am făcut numai bine și ți‐am dat drumul în pace; tu acum ești binecuvântatul Domnului.",
        "30": "Și le‐a făcut un ospăț și au mâncat și au băut.",
        "31": "Și s‐au sculat dis‐de‐dimineață și au jurat unul altuia și Isaac le‐a dat drumul și au plecat de la el în pace.",
        "32": "Și a fost așa: în ziua aceea robii lui Isaac au venit și i‐au spus despre fântâna pe care o săpaseră și i‐au zis: Am aflat apă.",
        "33": "Și el a numit‐o Șiba. De aceea numele cetății este Beer‐Șeba până în ziua de astăzi.",
        "34": "Și Esau era de patruzeci de ani și a luat de neveste pe Iudita, fiica lui Beeri Hetitul, și pe Basmat, fiica lui Elon Hetitul.",
        "35": "Și ele au fost o amărăciune de suflet pentru Isaac și Rebeca."
    },
    "27": {
        "1": "Și a fost așa: când a îmbătrânit Isaac și ochii i se întunecaseră de nu putea vedea, a chemat pe Esau, fiul său cel mai mare, și i‐a zis: Fiul meu! Și el i‐a zis: Iată‐mă.",
        "2": "Și el a zis: Iată acum am îmbătrânit și nu știu ziua morții mele.",
        "3": "Acum dar, ia‐ți, te rog, armele, tolba și arcul și ieși la câmp și prinde‐mi vânat.",
        "4": "Și gătește‐mi bucate gustoase cum iubesc eu și adu‐mi‐le să mănânc ca să te binecuvânteze sufletul meu înainte de a muri.",
        "5": "Și Rebeca a auzit când a vorbit Isaac către fiul său Esau. Și Esau s‐a dus la câmp să prindă vânat și să‐l aducă.",
        "6": "Și Rebeca a vorbit lui Iacov, fiul ei, zicând: Iată am auzit pe tatăl tău vorbind lui Esau, fratele tău, zicând:",
        "7": "Adu‐mi vânat și gătește‐mi bucate gustoase ca să mănânc și să te binecuvântez înaintea Domnului înainte de moartea mea.",
        "8": "Și acum, fiul meu, ascultă glasul meu în ceea ce‐ți poruncesc.",
        "9": "Du‐te, te rog, la turmă și ia‐mi de acolo doi iezi dintre capre și voi pregăti din ei bucate gustoase pentru tatăl tău cum iubește el.",
        "10": "Și le vei duce la tatăl tău ca să mănânce și să te binecuvânteze înainte de moartea sa.",
        "11": "Și Iacov a zis mamei sale Rebeca: Iată Esau, fratele meu, este păros, iar eu sunt fără păr.",
        "12": "Poate că tatăl meu mă va pipăi și voi fi înaintea lui ca un înșelător și voi aduce asupră‐mi blestem și nu binecuvântare.",
        "13": "Și mamă‐sa i‐a zis: Peste mine blestemul tău, fiul meu! Ascultă numai de glasul meu și du‐te și ia‐mi‐i.",
        "14": "Și s‐a dus și a luat și a adus mamei sale și mamă‐sa a gătit bucate gustoase cum iubea tatăl său.",
        "15": "Și Rebeca a luat hainele de preț ale lui Esau, fiul său cel mai mare, care erau la ea în casă, și a îmbrăcat cu ele pe Iacov, fiul său cel mai mic.",
        "16": "Și pieile iezilor le‐a pus pe mâinile lui și pe partea fără păr a gâtului său.",
        "17": "Și bucatele gustoase și pâinea pe care o făcuse le‐a dat în mâna fiului său Iacov.",
        "18": "Și el a intrat la tatăl său și a zis: Tată! Și el a zis: Iată‐mă! Cine ești tu, fiul meu?",
        "19": "Și Iacov a zis tatălui său: Eu sunt Esau, întâiul născut al tău; am făcut cum mi‐ai zis. Scoală‐te, te rog, șezi și mănâncă din vânatul meu ca să mă binecuvânteze sufletul tău.",
        "20": "Și Isaac a zis fiului său: Cum ai găsit așa de curând, fiul meu? Și el a zis: Pentru că Domnul Dumnezeul tău mi l‐a trimis înainte.",
        "21": "Și Isaac a zis lui Iacov: Apropie‐te, te rog, să te pipăi, fiul meu, dacă ești cu adevărat fiul meu Esau ori nu.",
        "22": "Și Iacov s‐a apropiat de Isaac, tatăl său, și el l‐a pipăit și a zis: Glasul este glasul lui Iacov, dar mâinile sunt mâinile lui Esau.",
        "23": "Și nu l‐a cunoscut, căci mâinile lui erau păroase ca mâinile fratelui său Esau și l‐a binecuvântat.",
        "24": "Și a zis: Ești tu cu adevărat fiul meu Esau? Și el a zis: Eu sunt.",
        "25": "Și a zis: Adu‐mi aproape și voi mânca din vânatul fiului meu ca să te binecuvânteze sufletul meu. Și i‐a adus aproape și a mâncat și i‐a adus vin și a băut.",
        "26": "Și tatăl său Isaac i‐a zis: Apropie‐te acum și sărută‐mă, fiul meu.",
        "27": "Și el s‐a apropiat și l‐a sărutat. Și a mirosit mirosul hainelor sale și l‐a binecuvântat și a zis: Iată mirosul fiului meu este ca mirosul unei câmpii pe care a binecuvântat‐o Domnul.",
        "28": "Și Dumnezeu să‐ți dea din roua cerurilor și din grăsimea pământului și belșug de grâu și de must.",
        "29": "Popoarele să‐ți slujească și neamurile să se plece înaintea ta! Fii domn peste frații tăi și fiii mamei tale să se plece înaintea ta. Blestemat să fie cel ce te va blestema și binecuvântat să fie cel ce te va binecuvânta.",
        "30": "Și a fost așa: după ce a sfârșit Isaac de binecuvântat pe Iacov și Iacov abia ieșise dinaintea tatălui său Isaac, a intrat Esau, fratele lui, de la vânătoarea sa.",
        "31": "Și gătise și el bucate gustoase și le‐a adus tatălui său. Și a zis tatălui său: Să se scoale tatăl meu și să mănânce din vânatul fiului său ca să mă binecuvânteze sufletul tău.",
        "32": "Și Isaac, tatăl său, i‐a zis: Cine ești tu? Și el a zis: Eu sunt fiul tău, întâiul tău născut Esau.",
        "33": "Și Isaac a tremurat cu foarte mare tremur și a zis: Cine este deci cel ce a prins vânatul și mi l‐a adus? Și am mâncat din toate înainte de a veni tu și l‐am binecuvântat. Și binecuvântat va fi.",
        "34": "Când a auzit Esau cuvintele tatălui său, a strigat cu glas foarte tare și foarte amărât și a zis tatălui său: Binecuvântează‐mă și pe mine, tată!",
        "35": "Și el a zis: Fratele tău a venit cu înșelăciune și ți‐a luat binecuvântarea.",
        "36": "Și el a zis: Oare nu pe drept s‐a numit el lacov? Căci acum a doua oară m‐a înșelat; mi‐a luat dreptul de întâi‐născut și iată acum mi‐a luat binecuvântarea. Și a zis: N‐ai păstrat o binecuvântare pentru mine?",
        "37": "Și Isaac a răspuns și a zis lui Esau: Iată l‐am făcut domnul tău și i‐am dat pe toți frații săi ca robi și l‐am înzestrat cu grâu și cu must și ce voi face acum pentru tine, fiul meu?",
        "38": "Și Esau a zis tatălui său: Numai o binecuvântare ai, tată? Binecuvântează‐mă și pe mine, tată! Și Esau și‐a ridicat glasul și a plâns.",
        "39": "Și Isaac, tatăl său, a răspuns și i‐a zis: Iată locuința ta va fi din grăsimea pământului și din roua cerurilor de sus.",
        "40": "Și vei trăi cu sabia ta și vei sluji fratelui tău; și va fi așa: când te vei răscula vei scutura jugul lui de pe grumazul tău.",
        "41": "Și Esau a urât pe Iacov pentru binecuvântarea cu care‐l binecuvântase tatăl său. Și Esau a zis în inima sa: Se apropie zilele de jelire pentru tatăl meu și voi ucide pe fratele meu Iacov.",
        "42": "Și cuvintele lui Esau, fiul său cel mai mare, au fost spuse Rebecăi. Și ea a trimis și a chemat pe Iacov, fiul ei cel mai mic, și i‐a zis: Iată, fratele tău Esau se mângâie despre tine că te va ucide.",
        "43": "Acum dar, fiul meu, ascultă glasul meu și scoală‐te, fugi la Laban, fratele meu, în Haran.",
        "44": "Și rămâi la el câteva zile până va trece furia fratelui tău;",
        "45": "până va trece mânia fratelui tău de la tine și va uita ce i‐ai făcut; atunci voi trimite și te voi aduce de acolo. Pentru ce să fiu lipsită de voi amândoi într‐o zi?",
        "46": "Și Rebeca a zis lui Isaac: Mi s‐a urât viața din pricina fetelor lui Het! Dacă Iacov își va lua nevastă din fetele lui Het, ca acestea, din fetele țării, la ce bun îmi va fi viața?"
    },
    "28": {
        "1": "Și Isaac a chemat pe Iacov și l‐a binecuvântat și i‐a poruncit și i‐a zis: Să nu‐ți iei nevastă din fetele lui Canaan.",
        "2": "Scoală‐te, du‐te în Padan‐Aram la casa lui Betuel, tatăl mamei tale, și ia‐ți nevastă de acolo din fetele lui Laban, fratele mamei tale.",
        "3": "Și Dumnezeul cel Atotputernic să te binecuvânteze și să te facă să crești și să te înmulțească pentru ca să ajungi o adunare de popoare.",
        "4": "Și să‐ți dea binecuvântarea lui Avraam ție și seminței tale cu tine ca să stăpânești țara unde ai stat vremelnic pe care a dat‐o Dumnezeu lui Avraam.",
        "5": "Și Isaac a trimis pe Iacov. Și el a plecat la Padan‐Aram la Laban, fiul lui Betuel Sirianul, fratele Rebecăi, mama lui Iacov și Esau.",
        "6": "Și Esau a văzut că Isaac binecuvântase pe Iacov și‐l trimise la Padan‐Aram ca să‐și ia nevastă de acolo binecuvântându‐l și poruncindu‐i zicând: Să nu‐ți iei nevastă din fetele lui Canaan!",
        "7": "și că Iacov ascultase pe tatăl său și pe mamă‐sa și plecase la Padan‐Aram.",
        "8": "Și Esau a văzut că fetele lui Canaan erau rele în ochii lui Isaac, tatăl său.",
        "9": "Și Esau s‐a dus la Ismael și a luat de nevastă pe lângă nevestele pe care le avea pe Mahalat, fata lui Ismael, fiul lui Avraam, pe sora lui Nebaiot.",
        "10": "Și Iacov a ieșit din Beer‐Șeba și a mers spre Haran.",
        "11": "Și a descălecat la un loc și a mas acolo peste noapte pentru că apusese soarele. Și a luat una din pietrele locului și a făcut‐o căpătâi și s‐a culcat în acel loc.",
        "12": "Și a visat. Și iată o scară ridicată pe pământ și vârful ei ajungea la ceruri. Și iată îngerii lui Dumse suiau și se pogorau pe ea.",
        "13": "Și iată Domnul sta deasupra ei și a zis: Eu sunt Domnul Dumnezeul lui Avraam, tatăl tău, și Dumnezeul lui Isaac; țara pe care ești culcat ți‐o voi da ție și seminței tale.",
        "14": "Și sămânța ta va fi ca pulberea pământului și te vei întinde spre apus și spre răsărit și spre miazănoapte și spre miazăzi și în tine și în sămânța ta se vor binecuvânta toate familiile pământului.",
        "15": "Și iată eu sunt cu tine și te voi păzi oriîncotro vei merge și te voi aduce înapoi în țara aceasta, căci nu te voi părăsi până voi face ceea ce ți‐am făgăduit.",
        "16": "Și Iacov s‐a deșteptat din somnul său și a zis: Cu adevărat Domnul este în locul acesta și n‐am știut.",
        "17": "Și s‐a temut și a zis: Cât de înfricoșat este locul acesta! Aceasta nu este alta decât casa lui Dumnezeu și aceasta este poarta cerurilor!",
        "18": "Și Iacov s‐a sculat dis‐de‐dimineață și a luat piatra pe care o făcuse căpătâi și a așezat‐o stâlp și a turnat untdelemn peste vârful ei.",
        "19": "Și a pus numele locului aceluia Betel; dar cu adevărat numele cetății era mai înainte Luz.",
        "20": "Și Iacov a jurat o juruință zicând: Dacă va fi Dumnezeu cu mine și mă va păzi în calea aceasta pe care merg și‐mi va da pâine să mănânc și haine să mă îmbrac",
        "21": "și mă voi întoarce în pace la casa tatălui meu, atunci Domnul va fi Dumnezeul meu.",
        "22": "Și piatra aceasta pe care am pus‐o stâlp va fi casa lui Dumnezeu. Și din tot ce‐mi vei da îți voi da zeciuială negreșit."
    },
    "29": {
        "1": "Și Iacov și‐a ridicat piciorul și a mers în țara copiilor răsăritului.",
        "2": "Și s‐a uitat și iată o fântână în câmpie și iată trei turme de oi culcate lângă ea; căci din fântâna aceea adăpau turmele și o mare piatră era pe gura fântânii.",
        "3": "Și toate turmele se strângeau acolo. Și prăvăleau piatra de pe gura fântânii și adăpau oile și iarăși puneau piatra la loc pe gura fântânii.",
        "4": "Și Iacov le‐a zis: Frații mei, de unde sunteți? Și ei au zis: Din Haran.",
        "5": "Și le‐a zis: Cunoașteți pe Laban, fiul lui Nahor? Și ei au zis: Cunoaștem.",
        "6": "Și le‐a zis: Este bine el? Și au zis: Bine și iată Rahela, fata lui, vine cu oile.",
        "7": "Și el a zis: Iată este încă ziua mare; nu este vremea ca să fie strânse vitele; adăpați oile și mergeți și le pașteți.",
        "8": "Și au zis: Nu putem până nu se vor strânge toate turmele și vor prăvăli piatra de pe gura fântânii, atunci adăpăm oile.",
        "9": "Și pe când încă vorbea el cu ei, a venit Rahela cu oile tatălui ei, căci ea le păștea.",
        "10": "Și a fost așa: când a văzut pe Rahela, fata lui Laban, fratele mamei sale, și oile lui Laban, fratele mamei sale, Iacov s‐a apropiat și a prăvălit piatra de pe gura fântânii și a adăpat oile lui Laban, fratele mamei sale.",
        "11": "Și Iacov a sărutat pe Rahela și și‐a ridicat glasul și a plâns.",
        "12": "Și Iacov a spus Rahelei că este fratele tatălui ei și că este fiul Rebecăi și ea a alergat și a spus tatălui ei.",
        "13": "Și a fost așa: îndată ce a auzit Laban știrea despre Iacov, fiul sorei sale, i‐a alergat în întâmpinare și l‐a îmbrățișat și l‐a sărutat și l‐a adus în casa lui. Și a istorisit lui Laban toate aceste lucruri.",
        "14": "Și Laban i‐a zis: Cu adevărat tu ești osul meu și carnea mea. Și a rămas la el o lună de zile.",
        "15": "Și Laban a zis lui Iacov: Pentru că ești fratele meu îmi vei sluji tu deci degeaba? Spune‐mi care să fie simbria ta?",
        "16": "Și Laban avea două fete; numele celei mai mari era Lea și numele celei mai mici Rahela.",
        "17": "Și Lea avea ochi slabi, iar Rahela era frumoasă la statură și frumoasă la față.",
        "18": "Și Iacov iubea pe Rahela. Și a zis: Îți voi sluji șapte ani pentru Rahela, fata ta cea mai mică.",
        "19": "Și Laban a zis: Mai bine să ți‐o dau ție decât s‐o dau altui bărbat; rămâi cu mine.",
        "20": "Și Iacov a slujit pentru Rahela șapte ani și s‐au părut în ochii lui ca vreo câteva zile, căci o iubea.",
        "21": "Și Iacov a zis lui Laban: Dă‐mi nevasta, căci mi s‐au împlinit zilele să intru la ea.",
        "22": "Și Laban a strâns pe toți bărbații locului și a făcut un ospăț.",
        "23": "Și a fost așa: seara a luat pe fiică‐sa Lea și a dus‐o la el și el a intrat la ea.",
        "24": "Și Laban a dat pe slujnica sa Zilpa ca slujnică fiicei sale Lea.",
        "25": "Și a fost așa: dimineața iată era Lea. Și a zis lui Laban: Ce mi‐ai făcut? Oare nu ți‐am slujit pentru Rahela? Pentru ce dar m‐ai înșelat?",
        "26": "Și Laban a zis: Nu se face așa în locul nostru să dai pe cea mai mică înaintea celei întâi‐născute.",
        "27": "Împlinește săptămâna cu aceasta și îți vom da și pe cealaltă pentru slujba ce‐mi vei sluji încă alți șapte ani.",
        "28": "Și Iacov a făcut așa și a împlinit săptămâna cu ea. Și i‐a dat de nevastă și pe Rahela, fiică‐sa.",
        "29": "Și Laban a dat pe slujnica sa Bilha, ca slujnică Rahelei, fiicei sale.",
        "30": "Și a intrat și la Rahela și iubea pe Rahela mai mult decât pe Lea. Și a slujit la el încă alți șapte ani.",
        "31": "Și Domnul a văzut că Lea este urâtă și i‐a deschis pântecele, iar Rahela era stearpă.",
        "32": "Și Lea a zămislit și a născut un fiu și i‐a pus numele Ruben, căci a zis: Pentru că Domnul a văzut întristarea mea; căci acum bărbatul meu mă va iubi.",
        "33": "Și a zămislit iarăși și a născut un fiu și a zis: Fiindcă Domnul a auzit că sunt urâtă de aceea mi‐a dat și pe acesta. Și i‐a pus numele Simeon.",
        "34": "Și a zămislit iarăși și a născut un fiu și a zis: Acum de data asta bărbatul meu se va lipi de mine, căci i‐am născut trei fii. De aceea i‐a pus numele Levi.",
        "35": "Și a zămislit iarăși și a născut un fiu și a zis: De astă dată voi lăuda pe Domnul. De aceea i‐a pus numele Iuda. Și a încetat să nască."
    },
    "30": {
        "1": "Și când a văzut Rahela că nu face copii lui Iacov, Rahela a pizmuit pe soră‐sa și a zis lui Iacov: Dă‐mi copii ori mor!",
        "2": "Și Iacov s‐a aprins de mânie împotriva Rahelei și a zis: Sunt eu în locul lui Dumnezeu care ți‐a oprit rodul pântecelui?",
        "3": "Și ea a zis: Iată roaba mea Bilha! Intră la ea ca să nască pe genunchii mei și‐mi voi zidi și eu casă prin ea.",
        "4": "Și i‐a dat de nevastă pe Bilha, slujnica sa, și Iacov a intrat la ea.",
        "5": "Și Bilha a zămislit și a născut un fiu lui Iacov.",
        "6": "Și Rahela a zis: Dumnezeu a judecat și mi‐a ascultat și glasul și mi‐a dat un fiu. De aceea i‐a pus numele Dan.",
        "7": "Și Bilha, slujnica Rahelei, a zămislit iarăși și a născut un al doilea fiu lui Iacov.",
        "8": "Și Rahela a zis: Am luptat luptele lui Dumnezeu împotriva sorei mele și am biruit. Și i‐a pus numele Neftali.",
        "9": "Când a văzut Lea că a încetat să nască, a luat pe Zilpa, slujnica sa, și a dat‐o de nevastă lui Iacov.",
        "10": "Și Zilpa, slujnica Leei, a născut un fiu lui Iacov.",
        "11": "Și Lea a zis: Cu noroc! Și i‐a pus numele Gad.",
        "12": "Și Zilpa, slujnica Leei, a născut un al doilea fiu lui Iacov.",
        "13": "Și Lea a zis: Ferice de mine! Căci fetele mă vor numi fiericită! Și i‐a pus numele Așer.",
        "14": "Și Ruben a ieșit în zilele secerișului de grâu și a găsit mandragore în câmp și le‐a adus mamei sale Lea. Și Rahela a zis către Lea: Dă‐mi, te rog, din mandragorele fiului tău.",
        "15": "Și ea i‐a zis: Puțin este că mi‐ai luat bărbatul? Și vrei să iei și mandragorele fiului meu? Și Rahela i‐a zis: De aceea el se va culca cu tine la noapte pentru mandragorele fiului tău.",
        "16": "Și Iacov a venit de la câmp seara și Lea i‐a ieșit înainte și a zis: Vei intra la mine, căci în adevăr te‐am închiriat cu mandragorele fiului meu. Și s‐a culcat cu ea în noaptea aceea.",
        "17": "Și Dumnezeu a ascultat pe Lea și ea a zămislit și a născut un al cincilea fiu lui Iacov.",
        "18": "Și Lea a zis: Dumnezeu mi‐a dat plata, pentru că am dat pe slujnica mea bărbatului meu. Și i‐a pus numele Isahar.",
        "19": "Și Lea a zămislit iarăși și a născut un al șaselea fiu lui Iacov.",
        "20": "Și Lea a zis: Dumnezeu m‐a înzestrat cu o zestre bună; acum bărbatul meu va locui cu mine, căci i‐am născut șase fii! Și i‐a pus numele Zabulon.",
        "21": "Și după aceasta a născut o fată și i‐a pus numele Dina.",
        "22": "Și Dumnezeu și‐a adus aminte de Rahela și Dumnezeu a ascultat‐o și i‐a deschis pântecele.",
        "23": "Și ea a zămislit și a născut un fiu și a zis: Dumnezeu mi‐a ridicat ocara.",
        "24": "Și i‐a pus numele Iosif, zicând: Domnul să‐mi adauge un alt fiu.",
        "25": "Și a fost așa: când a născut Rahela pe Iosif, Iacob a zis lui Laban: Dă‐mi drumul să mă duc la locul meu și la țara mea.",
        "26": "Dă‐mi nevestele pentru care ți‐am slujit și copiii și să plec, căci știi slujba mea cu care ți‐am slujit.",
        "27": "Și Laban i‐a zis: Rogu‐te, dacă am aflat har în ochii tăi, zăbovește! Am descoperit că Dumnezeu m‐a binecuvântat pentru tine.",
        "28": "Și a zis: Hotărăște‐mi simbria ta și ți‐o voi da.",
        "29": "Și el i‐a zis: Știi cum ți‐am slujit și ce au ajuns vitele tale cu mine.",
        "30": "Căci ce aveai înaintea mea era puțin și a crescut până la o mulțime și Domnul te‐a binecuvântat oriunde am mers. Și acum când să fac ceva și pentru casa mea?",
        "31": "Și el a zis: Ce să‐ți dau? Și Iacov a zis: Să nu‐mi dai nimic. Dacă‐mi vei face lucrul acesta, iarăși îți voi paște și păzi oile.",
        "32": "Voi trece astăzi prin toată turma ta, despărțind de acolo orice oaie pestriță și pătată și orice miel sein dintre miei și ce este pătat și pestriț între capre: și aceasta să fie simbria mea.",
        "33": "Și dreptatea mea va răspunde pentru mine în viitor când va veni înaintea feței tale pentru simbria mea: tot ce nu este pestriț și pătat între capre și sein între miei se va socoti furat dacă va fi la mine.",
        "34": "Și Laban a zis: Iată, fie după cuvântul tău!",
        "35": "Și a despărțit în ziua aceea țapii bălțați și pătați și toate caprele pestrițe și pătate, toate care aveau ceva alb și tot ce era sein între miei și le‐a dat în mâna fiilor săi.",
        "36": "Și a pus cale de trei zile între sine și între Iacov. Și Iacov păștea oile rămase ale lui Laban.",
        "37": "Și Iacov și‐a luat nuiele verzi de plop și de migdal și de paltin și jupuindu‐le de scoarță a făcut pe ele crestături albe de se vedea albul care era pe nuiele.",
        "38": "Și a pus nuielele pe care le jupuise de scoarță înaintea turmelor în rupturile de apă din adăpătoarele unde veneau oile să bea; și ele zămisleau când veneau să bea.",
        "39": "Și oile zămisleau înaintea nuielelor și oile fătau bălțate, pestrițe și pătate.",
        "40": "Și Iacov despărțea mieii și punea fețele oilor din turma lui Laban către cele seine și bălțate; și a pus turmele sale la o parte și nu le‐a pus cu oile lui Laban.",
        "41": "Și a fost așa: de câte ori oile cele mai tari aveau să zămislească, Iacov punea nuielele în rupturi înaintea ochilor oilor ca să zămislească între nuiele.",
        "42": "Și când oile erau slabe, nu le punea. Și așa cele slabe erau ale lui Laban, iar cele tari ale lui Iacov.",
        "43": "Și omul a crescut foarte mult și a avut multe oi și robi și roabe și cămile și măgari."
    },
    "31": {
        "1": "Și el a auzit cuvintele fiilor lui Laban care ziceau: Iacov a luat tot ce era al tatălui nostru și din ceea ce era al tatălui nostru și‐a agonisit el toată avuția aceasta.",
        "2": "Și Iacov a văzut fața lui Laban și iată ea nu era către el ca ieri și ca alaltăieri.",
        "3": "Și Domnul a zis lui Iacov: Întoarce‐te în țara părinților tăi și la rudenia ta și voi fi cu tine.",
        "4": "Și Iacov a trimis și a chemat pe Rahela și pe Lea la câmp la turma lui.",
        "5": "Și le‐a zis: Văd că fața tatălui vostru nu este față de mine ca ieri și alaltăieri. Dar Dumnezeul tatălui meu a fost cu mine.",
        "6": "Și voi înșivă știți că am slujit tatălui vostru cu toată puterea mea.",
        "7": "Și tatăl vostru m‐a înșelat și de zece ori mi‐a schimbat simbria. Însă Dumnezeu nu l‐a lăsat să‐mi facă rău.",
        "8": "Când zicea: Cele pestrițe vor fi simbria ta! atunci toate oile fătau pestrițe; și când zicea: Cele bălțate vor fi simbria ta! atunci toate oile fătau bălțate.",
        "9": "Și Dumnezeu a luat vitele tatălui vostru și mi le‐a dat mie.",
        "10": "Și a fost așa: pe vremea zămislirii turmelor eu mi‐am ridicat ochii și am văzut în vis și iată berbecii care săreau pe oi erau bălțați, pestriți și pătați.",
        "11": "Și Îngerul lui Dumnezeu mi‐a zis în vis: Iacove! Și eu am zis: Iată‐mă!",
        "12": "Și el a zis: Ridică‐ți acum ochii și vezi; toți berbecii care sar pe oi sunt bălțați, pestriți și pătați; căci am văzut tot ce‐ți face Laban.",
        "13": "Eu sunt Dumnezeul din Betel unde ai uns un stâlp, unde mi‐ai jurat o juruință. Acum scoală‐te, ieși din țara aceasta și întoarce‐te la țara nașterii tale.",
        "14": "Și Rahela și Lea au răspuns și i‐au zis: Avem noi parte sau moștenire în casa tatălui nostru?",
        "15": "Nu suntem noi socotite de el ca străine? Fiindcă ne‐a vândut și chiar ne‐a mâncat de tot argintul.",
        "16": "Căci toată avuția pe care a luat‐o Dumnezeu de la tatăl nostru este a noastră și a copiilor noștri. Acum dar fă tot ce ți‐a zis Dumnezeu.",
        "17": "Atunci Iacov s‐a sculat și și‐a pus fiii și nevestele pe cămile.",
        "18": "Și a luat toate vitele sale și toate bunurile sale pe care le strânsese, vitele pe care și le agonisise în Padan‐Aram, ca să meargă la Isaac, tatăl său, în țara Canaan.",
        "19": "Și Laban se dusese ca să‐și tundă oile. Și Rahela a furat terafimii care erau ai tatălui ei.",
        "20": "Și Iacov a înșelat inima lui Laban Sirianul, căci nu i‐a spus că fugea.",
        "21": "Și a fugit cu tot ce avea și s‐a sculat și a trecut Râul și și‐a îndreptat fața spre muntele Galaad.",
        "22": "Și a treia zi s‐a spus lui Laban că Iacov fugise.",
        "23": "Și el și‐a luat frații cu sine și l‐a urmărit cale de șapte zile și l‐a ajuns la muntele Galaad.",
        "24": "Și Dumnezeu a venit la Laban Sirianul într‐un vis noaptea și i‐a zis: Ferește‐te să vorbești lui Iacov fie bine fie rău.",
        "25": "Și Laban a ajuns pe Iacov și Iacov își întinsese cortul pe munte. Și Laban a tăbărât și el cu frații săi în muntele Galaad.",
        "26": "Și Laban a zis lui Iacov: Ce ai făcut de mi‐ai înșelat inima, și mi‐ai luat fetele ca pe niște prinse cu sabia?",
        "27": "Pentru ce ai fugit în ascuns și m‐ai furat și nu mi‐ai spus să te fi petrecut cu bucurie și cu cântece, cu timpane și cu harfă",
        "28": "și nu m‐ai lăsat să‐mi sărut fiii și fiicele? Acum ai lucrat nebunește.",
        "29": "Și e în puterea mâinii mele să vă fac rău; însă Dumnezeul tatălui vostru mi‐a vorbit ieri noapte zicând: Ferește‐te să vorbești lui Iacov fie bine fie rău.",
        "30": "Și acum că a trebuit să pleci pentru că ai dorit cu dor de casa tatălui tău, pentru ce mi‐ai furat dumnezeii?",
        "31": "Și Iacov a răspuns și a zis lui Laban: Pentru că mă temeam; căci ziceam: Ca nu cumva să‐mi răpești fetele tale.",
        "32": "La oricine vei afla dumnezeii tăi să nu trăiască. În fața fraților noștri recunoaște ce este al tău la mine și ia‐ți‐l. Căci Iacov nu știa că Rahela îi furase.",
        "33": "Și Laban a intrat în cortul lui Iacov și în cortul Leei și în cortul amânduror roabelor și n‐a găsit. Și a ieșit din cortul Leei și a intrat în cortul Rahelei.",
        "34": "Și Rahela luase terafimii și‐i pusese sub șaua cămilei și ședea deasupra lor. Și Laban a căutat tot cortul, dar n‐a găsit.",
        "35": "Și ea a zis tatălui său: Să nu fie mânie în ochii domnului meu că nu mă pot scula înaintea ta fiindcă mi‐a venit rânduiala femeilor. Și a căutat cu grijă, dar n‐a găsit terafimii.",
        "36": "Și Iacov s‐a mâniat și s‐a certat cu Laban. Și Iacov a răspuns și a zis lui Laban: Care este vina mea? Care este păcatul meu de m‐ai urmărit cu aprindere?",
        "37": "Când mi‐ai căutat toate uneltele, ce ai găsit din toate uneltele casei tale? Pune‐le aici înaintea fraților mei și fraților tăi și să jude ce ei între noi amândoi.",
        "38": "În acești douăzeci de ani am fost cu tine; oile tale și caprele tale n‐au rămas sterpe și n‐am mâncat berbecii turmelor tale.",
        "39": "Pe cea sfâșiată nu ți‐am adus‐o acasă; paguba aceea eu am suferit‐o; ai cerut‐o din mâna mea fie că se furase ziua fie că se furase noaptea.",
        "40": "Așa am fost; mă mânca ziua căldura și noaptea gerul și somnul meu fugea de ochii mei.",
        "41": "În acești douăzeci de ani am fost în casa ta; ți‐am slujit patrusprezece ani pentru cele două fete ale tale și șase ani pentru oile tale și de zece ori mi‐ai schimbat simbria.",
        "42": "Dacă n‐ar fi fost cu mine Dumnezeul tatălui meu, Dumnezeul lui Avraam și Teama lui Isaac, hotărât că acum mi‐ai fi dat drumul fără nimic. Dumnezeu a văzut întristarea mea și osteneala mâinilor mele și te‐a mustrat ieri noapte.",
        "43": "Și Laban a răspuns și a zis lui Iacov: Fiicele sunt fiicele mele și copiii sunt copiii mei și oile sunt oile mele și tot ce vezi este al meu. Și ce pot face astăzi acestor fiice ale mele sau copiilor lor pe care i‐au născut?",
        "44": "Și acum dar vino să facem legământ eu și tu și el să fie de mărturie între mine și între tine.",
        "45": "Și Iacov a luat o piatră și a pus‐o stâlp.",
        "46": "Și Iacov a zis fraților săi: Adunați pietre. Și au adunat pietre și le‐au făcut o movilă. Și au mâncat acolo pe movilă.",
        "47": "Și Laban a numit‐o Iegar‐Sahaduta, iar Iacov a numit‐o Galed.",
        "48": "Și Laban a zis: Această movilă este astăzi mărturie între mine și între tine. De aceea i s‐a pus numele Galed",
        "49": "și Mișpa pentru că a zis: Domnul să vegheze între mine și între tine când vom fi ascunși unul de altul.",
        "50": "Dacă vei asupri pe fetele mele și dacă vei lua neveste afară de fetele mele, niciun om nu este cu noi: vezi, Dumnezeu este martor între mine și între tine!",
        "51": "Și Laban a zis lui Iacov: Iată această movilă și iată stâlpul pe care l‐am pus între mine și între tine.",
        "52": "Această movilă să fie mărturie și stâlpul să fie mărturie că eu nu voi trece peste această movilă la tine și că tu nu vei trece peste această movilă și acest stâlp la mine spre a face rău.",
        "53": "Dumnezeul lui Avraam și Dumnezeul lui Nahor, Dumnezeul părinților lor, să judece între noi! Și Iacov a jurat pe Teama lui Isaac, tatăl său.",
        "54": "Și Iacov a junghiat o jertfă pe munte și a chemat pe frații săi să mănânce pâine și au mâncat pâine și au mas noaptea pe munte.",
        "55": "Și Laban s‐a sculat dis de dimineață și și‐a sărutat fiii și fetele și i‐a binecuvântat. Și Laban a plecat și s‐a întors la locul său."
    },
    "32": {
        "1": "Și Iacov a plecat pe calea sa și l‐au întâmpinat îngerii lui Dumnezeu.",
        "2": "Și când i‐a văzut, Iacov a zis: Aceasta este tabăra lui Dumnezeu. Și a pus numele locului aceluia: Mahanaim.",
        "3": "Și Iacov a trimis soli înaintea feței sale la Esau, fratele său, în țara Seir în câmpia Edomului.",
        "4": "Și le‐a poruncit zicând: Așa veți vorbi lui Esau, domnul meu: Așa vorbește Iacov, robul tău: Am stat vremelnic la Laban și am rămas până acum.",
        "5": "Și am boi și măgari, oi și robi și roabe și am trimis să spună domnului meu ca să aflu har în ochii tăi.",
        "6": "Și solii s‐au întors la Iacov zicând: Am venit la fratele tău, la Esau, și chiar el îți vine în întâmpinare și patru sute de bărbați cu el.",
        "7": "Atunci Iacov s‐a temut foarte mult și s‐a tulburat și a despărțit pe oamenii care erau cu el și oile și boii și cămilele în două cete.",
        "8": "Și a zis: Dacă va veni Esau la o ceată și o va bate, atunci cealaltă ceată ce a rămas va scăpa.",
        "9": "Și Iacov a zis: Dumnezeul tatălui meu Avraam și Dumnezeul tatălui meu Isaac, Doamne, care mi‐ai zis: Întoarce‐te în țara ta și la rudenia ta și‐ți voi face bine.",
        "10": "Eu sunt mai mic decât cea mai mică din toate îndurările și decât țot adevărul pe care l‐ai arătat robului tău, căci am trecut cu toiagul meu peste acest Iordan și acum am ajuns două cete.",
        "11": "Scapă‐mă, te rog, din mâna fratelui meu, din mâna lui Esau; căci mă tem de el ca nu cumva să vină și să mă bată pe mine, pe mama cu copiii.",
        "12": "Și tu ai zis: Cu adevărat îți voi face bine și voi face sămânța ta ca nisipul mării care nu se poate număra de mulțime.",
        "13": "Și a mas acolo în noaptea aceea și a luat din tot ce i‐a căzut în mână un dar pentru Esau, fratele său:",
        "14": "două sute de capre și douăzeci de țapi; două sute de oi și douăzeci de berbeci;",
        "15": "treizeci de cămile alăptătoare și mânzii lor; patruzeci de vaci și zece tauri; douăzeci de măgărițe și zece măgăruși.",
        "16": "Și le‐a dat în mâna robilor săi fiecare turmă în parte. Și a zis robilor săi: Treceți înaintea mea și puneți o depărtare între turmă și turmă.",
        "17": "Și a poruncit celui dintâi zicând: Dacă te va întâlni fratele meu Esau și te va întreba zicând: Al cui ești și unde mergi și ale cui sunt acestea dinaintea ta?",
        "18": "Atunci să‐i zici: Ale robului tău Iacov; e un dar trimis domnului meu Esau și iată și el este după noi!",
        "19": "Și a poruncit și celui de al doilea și celui de al treilea și tuturor care mergeau după turme zicând: Cu aceste cuvinte să vorbiți lui Esau când îl veți găsi.",
        "20": "Și veți mai zice: Iată robul tău Iacov este după noi. Căci el a zis: Îl voi împăca cu darul care merge înaintea mea și apoi voi vedea fața lui; poate mă va primi.",
        "21": "Și darul a trecut înaintea lui, iar el a mas noaptea aceea în tabără.",
        "22": "Și s‐a sculat în noaptea aceea și a luat pe cele două neveste ale sale și pe cele două roabe ale sale și pe cei unsprezece copii ai săi și a trecut vadul Iabocului.",
        "23": "Și i‐a luat și i‐a trecut peste pârâu și a trecut ce avea.",
        "24": "Și Iacov a rămas singur și un om s‐a luptat cu el până în revărsatul zorilor.",
        "25": "Și când a văzut că nu‐l biruie, i‐a atins încheietura coapsei și s‐a scrântit încheietura coapsei lui Iacov pe când se lupta cu el.",
        "26": "Și i‐a zis: Lasă‐mă să mă duc, căci se revarsă zorile. Și el a zis: Nu te voi lăsa să te duci decât dacă mă vei binecuvânta.",
        "27": "Și i‐a zis: Care îți este numele? Și el a zis: Iacov.",
        "28": "Și a zis: Numele tău nu se va mai numi Iacov, ci Israel, căci te‐ai luptat cu Dumnezeu și cu oameni și ai biruit.",
        "29": "Și Iacov l‐a întrebat și a zis: Spune‐mi, te rog, numele tău. Și el a zis: Pentru ce mă întrebi de numele meu? Și l‐a binecuvântat acolo.",
        "30": "Și Iacov a pus numele locului Peniel. Căci am văzut pe Dumnezeu față în față și sufletul meu a fost scăpat.",
        "31": "Și răsărea soarele peste el, când trecea Penielul și șchiopăta de coapsa sa.",
        "32": "De aceea până în ziua de astăzi copiii lui Israel nu mănâncă vâna de la coapsă care se află la încheietura coapsei, căci el a atins pe Iacov la încheietura coapsei în vâna coapsei."
    },
    "33": {
        "1": "Și Iacov și‐a ridicat ochii și s‐a uitat și iată venea Esau și patru sute de bărbați cu el. Și și‐a împărțit copiii la Lea, la Rahela și la cele două slujnice.",
        "2": "Și a pus pe slujnice și copiii lor în frunte, și pe Lea și copiii ei după aceea și pe Rahela și Iosif în urmă.",
        "3": "Și el a trecut înaintea lor și s‐a plecat la pământ de șapte ori până s‐a apropiat de fratele său.",
        "4": "Și Esau a alergat spre întâmpinarea lui și l‐a îmbrățișat și a căzut pe grumazul lui și l‐a sărutat și au plâns.",
        "5": "Și el și‐a ridicat ochii și a văzut femeile și copiii și a zis: Cine sunt aceștia cu tine? Și el a zis: Copiii pe care i‐a dăruit Dumnezeu, în îndurarea lui, robului tău.",
        "6": "Și slujnicile s‐au apropiat, ele și copiii lor, și s‐au plecat.",
        "7": "Și s‐a apropiat și Lea cu copiii ei și s‐au plecat. Și la urmă s‐a apropiat Iosif și Rahela și s‐au plecat.",
        "8": "Și el a zis: Ce ai de gând cu toată turma pe care am întâlnit‐o? Și el a zis: Ca să aflu har în ochii domnului meu.",
        "9": "Și Esau a zis: Eu am destul, fratele meu, fie al tău ce este al tău.",
        "10": "Și Iacov a zis: Nu, rogu‐te, dacă am aflat har acum în ochii tăi, atunci primește darul meu din mâna mea, căci de aceea am văzut fața ta cum vede cineva fața lui Dumnezeu și ți‐a plăcut de mine.",
        "11": "Ia, rogu‐te, darul meu ce ți s‐a adus pentru că Dumnezeu mi‐a fost îndurător și am de toate. Și l‐a silit și a luat.",
        "12": "Și el a zis: Să plecăm și să mergem și eu voi merge înaintea ta.",
        "13": "Și el i‐a zis: Domnul meu știe că copiii sunt tineri și oile și vacile care sunt cu mine alăptează și de le vor sili o singură zi, toate turmele vor muri.",
        "14": "Rogu‐te, dar, să treacă domnul meu înaintea robului său și eu voi mână încet după pașii averii care este înaintea mea și după pașii copiilor, până ce voi veni la domnul meu în Seir.",
        "15": "Și Esau a zis: Rogu‐te, să las cu tine câțiva din oamenii care sunt cu mine! Și el a zis: Ce nevoie? Să aflu har în ochii domnului meu!",
        "16": "Și Esau s‐a întors în ziua aceea pe calea sa la Seir.",
        "17": "Și Iacov a plecat la Sucot și și‐a zidit o casă și a făcut colibe pentru vitele sale; de aceea s‐a pus numele locului: Sucot.",
        "18": "Și Iacov a venit în pace la cetatea Sihem care este în țara Canaan când venea din Padan‐Aram; și a tăbărât înaintea cetății.",
        "19": "Și a cumpărat partea din țarină pe care își întinsese cortul din mâna copiilor lui Hamor, tatăl lui Sihem, cu o sută chesita.",
        "20": "Și a ridicat acolo un altar și l‐a numit El‐Elohe‐Israel."
    },
    "34": {
        "1": "Și Dina, fiica Leei, pe care o născuse ea lui Iacov, a ieșit să vadă pe fetele țării.",
        "2": "Și Sihem, fiul lui Hamor Hevitul, mai marele țării, a văzut‐o și a luat‐o și s‐a culcat cu ea și a înjosit‐o.",
        "3": "Și sufletul lui s‐a alipit de Dina, fiica lui Iacov și iubea pe fată și a vorbit la inima fetei.",
        "4": "Și Sihem a vorbit tatălui său Hamor zicând: Ia‐mi pe fata aceasta de nevastă.",
        "5": "Și Iacov a auzit că necinstise pe Dina, fata sa; și fiii săi erau la câmp cu vitele sale și Iacov a tăcut până s‐au întors ei.",
        "6": "Și Hamor, tatăl lui Sihem, a ieșit la Iacov ca să vorbească cu el.",
        "7": "Și fiii lui Iacov au venit de la câmp când au auzit și oamenii s‐au întristat și s‐au aprins de mânie foarte mare pentru că făcuse o faptă de rușine în Israel culcându‐se cu fata lui Iacov, lucru care nu se cuvenea să se facă.",
        "8": "Și Hamor le‐a cuvântat zicând: Sufletul fiului meu Sihem dorește după fata voastră; rogu‐vă, dați‐i‐o de nevastă.",
        "9": "Și încuscriți‐vă cu noi; dați‐ne nouă pe fetele voastre și luați‐vă pe fetele noastre pentru voi.",
        "10": "Și locuiți cu noi și țara va fi înaintea voastră; locuiți și faceți negoț în ea și câștigați‐vă stăpâniri.",
        "11": "Și Sihem a zis tatălui ei și fraților ei: Să aflu har în ochii voștri și ce‐mi veți zice voi da.",
        "12": "Cereți de la mine zestre mare și dar și voi da cum îmi veți zice, însă dați‐mi copila de nevastă!",
        "13": "Și fiii lui Iacov au răspuns cu vicleșug lui Sihem și lui Hamor, tatăl său, și au vorbit, căci necinstise pe Dina, sora lor.",
        "14": "Și le‐au zis: Nu putem face lucrul acesta să dăm pe sora noastră unuia care este netăiat împrejur, căci aceasta ar fi o ocară pentru noi.",
        "15": "Dar numai cu aceasta ne vom învoi cu voi: dacă veți fi ca noi și orice parte bărbătească dintre voi va fi tăiată împrejur.",
        "16": "Atunci vă vom da fetele noastre și vom lua pe ale voastre pentru noi și vom locui cu voi și vom fi un singur popor.",
        "17": "Dar de nu ne veți asculta ca să vă tăiați împrejur, ne vom lua fata și vom pleca.",
        "18": "Și cuvintele lor au plăcut lui Hamor și lui Sihem, fiul lui Hamor.",
        "19": "Și tânărul n‐a pregetat să facă lucrul pentru că îi plăcuse fata lui Iacov. Și el era mai prețuit decât toată casa tatălui său.",
        "20": "Și Hamor și Sihem, fiul său, au venit la poarta cetății lor și au vorbit către oamenii cetății lor zicând:",
        "21": "Acești oameni sunt de pace cu noi; să locuiască dar în țară și să facă negoț în ea și țara iată este întinsă înaintea lor. Să luăm pe fetele lor de neveste și să le dăm pe fetele noastre.",
        "22": "Dar numai cu aceasta se vor învoi oamenii să locuiască împreună cu noi să fim un singur popor: dacă toată partea bărbătească dintre noi se va tăia împrejur cum sunt ei tăiați împrejur.",
        "23": "Vitele lor și averea lor și orice dobitoc al lor nu vor fi oare ale noastre? Numai să ne învoim cu ei și vor locui cu noi.",
        "24": "Și toți cei ce ieșeau pe poarta cetății lui au ascultat de Hamor și de Sihem, fiul său; și toată partea bărbătească a fost tăiată împrejur, toți cei ce ieșeau pe poarta cetății lui.",
        "25": "Și a fost așa: a treia zi când erau în durere, doi din fiii lui Iacov, Simeon și Levi, frații Dinei, și‐au luat fiecare sabia și au venit pe neașteptate asupra cetății și au ucis toată partea bărbătească.",
        "26": "Și au trecut prin ascuțișul sabiei pe Hamor și pe Sihem, fiul său, și au luat pe Dina din casa lui Sihem și au ieșit.",
        "27": "Fiii lui Iacov s‐au aruncat asupra celor uciși și au jefuit cetatea, căci necinstiseră pe sora lor.",
        "28": "Le‐au luat oile și vitele și măgarii și ce era în cetate și ce era pe câmp.",
        "29": "Și au luat și au jefuit toate averile lor și pe toți copiii lor și pe nevestele lor și tot ce era în case.",
        "30": "Și Iacov a zis lui Simeon și lui Levi: Voi m‐ați tulburat, făcându‐mă să miros urât printre locuitorii țării, printre Cananiți și Feresiți; și eu am puțini oameni la număr și se vor strânge împotriva mea și mă vor bate și voi fi prăpădit eu și casa mea.",
        "31": "Și ei au zis: Să se poarte cu sora noastră ca și cu o curvă?"
    },
    "35": {
        "1": "Și Dumnezeu a zis lui Iacov: Scoală‐te, suie‐te la Betel și locuiește acolo și fă acolo un altar lui Dumnezeu care ți s‐a arătat când ai fugit de fața fratelui tău Esau.",
        "2": "Și Iacov a zis casei sale și tuturor celor ce erau cu el: Scoateți dumnezeii străini care sunt între voi și curățiți‐vă și schimbați‐vă hainele.",
        "3": "Și să ne sculăm și să ne suim la Betel și voi face acolo un altar lui Dumnezeu, care mi‐a răspuns în ziua strâmtorării mele, și a fost cu mine în calea pe care am umblat.",
        "4": "Și au dat lui Iacov toți dumnezeii străini care erau în mâna lor și cerceii care erau în urechile lor. Și Iacov i‐a ascuns sub stejarul care era lângă Sihem.",
        "5": "Și au plecat: și spaima lui Dumnezeu a fost peste cetățile care erau împrejurul lor și n‐au urmărit pe fiii lui Iacov.",
        "6": "Și Iacov a venit la Luz, adică Betel, care este în țara Canaan, el și tot poporul care era cu el.",
        "7": "Și a zidit acolo un altar și a numit locul El‐Betel, pentru că acolo i se descoperise Dumnezeu când fugea de fața fratelui său.",
        "8": "Și Debora, doica Rebecăi, a murit și a fost înmormântată mai jos de Betel sub stejar; și i s‐a pus numele Alon‐Bacut.",
        "9": "Și Dumnezeu s‐a arătat iarăși lui Iacov când s‐a întors din Padan‐Aram și l‐a binecuvântat.",
        "10": "Și Dumnezeu i‐a zis: Numele tău este Iacov; numele tău nu se va mai chema Iacov, ci numele tău va fi Israel. Și i‐a pus numele Israel.",
        "11": "Și Dumnezeu i‐a zis: Eu sunt Dumnezeul Atotputernic: Crești și înmulțește‐te; un neam și o ceată de neamuri vor fi din tine și împărați vor ieși din coapsele tale.",
        "12": "Și țara pe care am dat‐o lui Avraam și lui Isaac ți‐o voi da ție și voi da țara seminței tale după tine.",
        "13": "Și Dumnezeu s‐a înălțat de la el în locul unde vorbise cu el.",
        "14": "Și Iacov a ridicat un stâlp în locul unde vorbise cu el, un stâlp de piatră: și a turnat peste el un dar de băutură și a turnat untdelemn deasupra.",
        "15": "Și Iacov a pus numele locului unde vorbise Dumnezeu cu el Betel.",
        "16": "Și au plecat de la Betel. Și era încă o depărtare până să vină la Efrata; și Rahela a fost în durerile facerii și a avut muncă mare.",
        "17": "Și a fost așa: când era ea în muncă mare, moașa i‐a zis: Nu te teme, căci și acesta îți este fiu.",
        "18": "Și a fost așa: când își da ea sufletul (căci a murit), i‐a pus numele Ben‐Oni, dar tatăl lui l‐a numit Beniamin.",
        "19": "Și Rahela a murit și a fost înmormântată pe calea spre Efrata, adică Betleem.",
        "20": "Și Iacov a ridicat un stâlp deasupra mormântului ei, care este stâlpul mormântului Rahelei până în ziua de astăzi.",
        "21": "Și Israel a plecat și și‐a întins cortul dincolo de Migdal‐Eder.",
        "22": "Și a fost așa: pe când locuia Israel în țara aceea Ruben a mers și s‐a culcat cu Bilha, țiitoarea tatălui său; și Israel a auzit. Și fiii lui Iacov au fost doisprezece.",
        "23": "Fiii Leei: Ruben, întâiul născut al lui Iacov, și Simeon și Levi și Iuda și Isahar și Zabulon.",
        "24": "Fiii Rahelei: Iosif și Beniamin.",
        "25": "Și fiii Bilhei, slujnica Rahelei: Dan și Neftali.",
        "26": "Și fiii Zilpei, slujnica Leei: Gad și Așer. Aceștia sunt fiii lui Iacov care i s‐au născut în Padan‐Aram.",
        "27": "Și Iacov a venit la Isaac, tatăl său, la Mamre în Chiriat‐Arba, care este Hebronul, unde stătuseră vremelnic Avraam și Isaac.",
        "28": "Și zilele lui Isaac au fost o sută optzeci de ani.",
        "29": "Și Isaac și‐a dat sufletul și a murit și a fost adăugat la poporul său, bătrân și sătul de zile. Și Esau și Iacov, fiii lui, l‐au înmormântat."
    },
    "36": {
        "1": "Și acestea sunt neamurile lui Esau, adică Edom.",
        "2": "Esau și‐a luat nevestele dintre fetele lui Canaan: pe Ada, fiica lui Elon Hetitul, și pe Oholibama, fiica Anei, fiica lui Țibeon Hevitul,",
        "3": "și pe Basmat, fiica lui Ismael, sora lui Nebaiot.",
        "4": "Și Ada a născut lui Esau pe Elifaz; și Basmat a născut pe Reuel.",
        "5": "Și Oholibama a născut pe Ieuș și pe Iaelam și pe Core. Aceștia sunt fiii lui Esau care i s‐au născut în țara Canaan.",
        "6": "Și Esau și‐a luat nevestele și fiii și fetele și toate sufletele din casa sa și vitele și toate dobitoacele și toate avuțiile pe care le agonisise în țara Canaan, și s‐a dus într‐o țară departe de fratele său Iacov.",
        "7": "Căci averea lor era prea mare pentru ei ca să locuiască împreună și țara șederii lor vremelnice nu‐i putea cuprinde din pricina vitelor lor.",
        "8": "Și Esau a locuit în muntele Seir: Esau este Edom.",
        "9": "Și acestea sunt neamurile lui Esau, tatăl Edomiților, în muntele Seir.",
        "10": "Acestea sunt numele fiilor lui Esau: Elifaz, fiul Adei, nevasta lui Esau, și Reuel, fiul Basmatei, nevasta lui Esau.",
        "11": "Și fiii lui Elifaz au fost: Teman, Omar, Țefo și Gaetam și Chenaz.",
        "12": "Și Timna era țiitoarea lui Elifaz, fiul lui Esau; și ea a născut lui Elifaz pe Amalec. Aceștia sunt fiii Adei, nevasta lui Esau.",
        "13": "Și aceștia sunt fiii lui Reuel: Nahat și Zerah, Șama și Miza. Aceștia sunt fiii din Basmat, nevasta lui Esau.",
        "14": "Și aceștia sunt fiii Oholibamei, fiica Anei, fiica lui Țibeon, nevasta lui Esau; ea a născut lui Esau pe Ieuș, Iaelam și Core.",
        "15": "Aceștia sunt domnitorii fiilor lui Esau: fiii lui Elifaz, cel întâi‐născut al lui Esau: domnitorul Teman, domnitorul Omar, domnitorul Țefo, domnitorul Chenaz,",
        "16": "domnitorul Core, domnitorul Gaetam și domnitorul Amalec. Aceștia sunt domnitorii din Elifaz în țara lui Edom. Aceștia sunt fiii din Ada.",
        "17": "Și aceștia sunt fiii lui Reuel, fiul lui Esau: domnitorul Nahat, domnitorul Zerah, domnitorul Șama, domnitorul Miza. Aceștia sunt domnitorii din Reuel în țara lui Edom. Aceștia sunt fiii din Basmat, nevasta lui Esau.",
        "18": "Și aceștia sunt fiii Oholibamei, nevasta lui Esau: domnitorul Ieuș, domnitorul Iaelam și domnitorul Core; aceștia sunt domnitorii din Oholibama, fiica Anei, nevasta lui Esau.",
        "19": "Aceștia sunt fiii lui Esau și aceștia sunt domnitorii lor: el este Edom.",
        "20": "Aceștia sunt fiii lui Seir, Horitul, locuitorii țării: Lotan și Șobal și Țibeon și Ana",
        "21": "și Dișon și Ețer și Dișan. Aceștia sunt domnitorii Horiților, copiii lui Seir în țara lui Edom.",
        "22": "Și fiii lui Lotan au fost: Hori și Hemam; și sora lui Lotan Timna.",
        "23": "Și aceștia sunt fiii lui Șobal: Alvan și Manahat și Ebal, Șefo și Onam.",
        "24": "Și aceștia sunt fiii lui Țibeon: Aia și Ana. Acesta‐i Ana care a găsit izvoare calde în pustie când păștea măgarii tatălui său Țibeon.",
        "25": "Și aceștia sunt fiii lui Ana: Dișon și Oholibama, fiica lui Ana.",
        "26": "Și aceștia sunt fiii lui Dișon: Hemdan și Eșban și Itran și Cheran.",
        "27": "Și aceștia sunt fiii lui Ețer: Bilhan și Zaavan și Acan.",
        "28": "Și aceștia sunt fiii lui Dișan: Uț și Aran.",
        "29": "Aceștia sunt domnitorii Horiților: domnitorul Lotan, domnitorul Șobal, domnitorul Țibeon, domnitorul Ana,",
        "30": "domnitorul Dișon, domnitorul Ețer, domnitorul Dișan. Aceștia sunt domnitorii Horiților, după domnitorii lor în țara Seir.",
        "31": "Și aceștia sunt împărații care au domnit în țara Edomului mai înainte de a domni împărați peste copiii lui Israel.",
        "32": "Și Bela, fiul lui Beor, a domnit în Edom și numele cetății lui era Dinhaba.",
        "33": "Și Bela a murit și în locul lui a domnit Iobab, fiul lui Zerah din Boțra.",
        "34": "Și Iobab a murit și în locul lui a domnit Hușam din țara Temaniților.",
        "35": "Și Hușam a murit și în locul lui a domnit Hadad, fiul lui Bedad, care a bătut pe Madian în câmpia lui Moab și numele cetății sale era Avit.",
        "36": "Și Hadad a murit și în locul lui a domnit Samla din Masreca.",
        "37": "Și Samla a murit și în locul lui a domnit Saul din Rehobot lângă Râu.",
        "38": "Și Saul a murit și în locul lui a domnit Baal‐Hanan, fiul lui Acbor.",
        "39": "Și Baal‐Hanan, fiul lui Acbor, a murit și în locul lui a domnit Hadar. Și numele cetății sale era Pau și numele nevestei sale a fost Mehetabeel, fata Matredei, fata lui Mezahab.",
        "40": "Și acestea sunt numele domnitorilor din Esau, după familiile lor, după locurile lor, cu numele lor: domnitorul Timna, domnitorul Alva, domnitorul Ietet,",
        "41": "domnitorul Oholibama, domnitorul Ela, domnitorul Pinon,",
        "42": "domnitorul Chenaz, domnitorul Teman, domnitorul Mibțar,",
        "43": "domnitorul Magdiel, domnitorul Iram. Aceștia sunt domnitorii din Edom, după locuințele lor, în țara stăpânirii lor. Acesta este Esau, tatăl lui Edom."
    },
    "37": {
        "1": "Și Iacov a locuit în țara șederii vremelnice a tatălui său, în țara Canaan. Acestea sunt neamurile lui Iacov:",
        "2": "Iosif, fiind de șaptesprezece ani, păștea turma cu frații săi. Și era flăcău cu fiii Bilhei și cu fiii Zilpei, nevestele tatălui său. Și Iosif ducea vorbele lor cele rele tatălui său.",
        "3": "Și Israel iubea pe Iosif mai mult decât pe toți fiii săi, pentru că era fiul bătrânețelor sale și i‐a făcut o cămașă pestriță.",
        "4": "Și frații săi au văzut că tatăl lor îl iubea mai mult decât pe toți frații lui și îl urau și nu‐i puteau vorbi de pace.",
        "5": "Și Iosif a visat un vis și a spus fraților săi și ei l‐au urât și mai mult.",
        "6": "Și le‐a zis: Ascultați, rogu‐vă, visul acesta pe care l‐am visat.",
        "7": "Și iată noi legam snopi pe câmp și iată snopul meu s‐a ridicat și sta drept și iată snopii voștri l‐au înconjurat și s‐au plecat înaintea snopului meu.",
        "8": "Și frații săi i‐au zis: Oare vei domni tu în adevăr peste noi. Sau vei stăpâni tu în adevăr peste noi? Și l‐au urât și mai mult pentru visele lui și pentru cuvintele lui.",
        "9": "Și a visat și un alt vis și l‐a istorisit fraților săi și a zis: Iată am mai visat un vis; și iată soarele și luna și unsprezece stele se plecau mie.",
        "10": "Și a istorisit tatălui său și fraților săi. Și tatăl său l‐a mustrat și i‐a zis: Ce este acest vis pe care l‐ai visat? Vom veni noi în adevăr, eu și mama ta și frații tăi, să ne plecăm ție la pământ?",
        "11": "Și frații săi îl pizmuiau, dar tatăl său păstra cuvântul.",
        "12": "Și frații săi s‐au dus să pască turma tatălui lor la Sihem.",
        "13": "Și Israel a zis lui Iosif: Oare nu pasc frații tăi turma la Sihem? Vino și te voi trimite la ei. Și el i‐a zis: Iată‐mă!",
        "14": "Și i‐a zis: Du‐te, rogu‐te, vezi dacă frații tăi sunt bine și dacă turma e bine și adu‐mi vorbă. Și l‐a trimis din valea Hebron și a venit la Sihem.",
        "15": "Și l‐a aflat un bărbat și iată rătăcea pe câmp. Și bărbatul l‐a întrebat zicând: Ce cauți?",
        "16": "Și el a zis: Caut pe frații mei; spune‐mi, te rog, unde pasc!",
        "17": "Și bărbatul a zis: Au plecat de aici, căci i‐am auzit zicând: Să mergem la Dotan. Și Iosif s‐a dus după frații săi și i‐a aflat în Dotan.",
        "18": "Și ei l‐au văzut de departe. Și înainte de a se apropia de ei, au urzit împotriva lui ca să‐l omoare.",
        "19": "Și au zis unul către altul: Iată vine visătorul!",
        "20": "Veniți acum dar și să‐l omorâm și să‐l aruncăm într‐una din gropi și vom zice: O viețuitoare rea l‐a mâncat. Și vom vedea ce va fi de visurile lui.",
        "21": "Și Ruben a auzit și l‐a scăpat din mâna lor și a zis: Să nu‐i luăm viața.",
        "22": "Și Ruben le‐a zis: Nu vărsați sânge; aruncați‐l în groapa aceasta care e în pustie, dar nu puneți mâna pe el. Ca să‐l scape din mâna lor să‐l dea înapoi tatălui său.",
        "23": "Și a fost așa: când a venit Iosif la frații săi, ei au dezbrăcat pe Iosif de cămașa sa, de cămașa cea pestriță care era pe el.",
        "24": "Și l‐au luat și l‐au aruncat în groapă și groapa era goală, nu era apă în ea.",
        "25": "Și au șezut jos să mănânce pâine și și‐au ridicat ochii și s‐au uitat și iată o ceată de Ismaeliți veneau de la Galaad și cămilele lor erau încărcate cu miresme și cu leac alinător și cu smirnă, mergând ca să le ducă în Egipt.",
        "26": "Și Iuda a zis fraților săi: Ce folos este de vom ucide pe fratele nostru și‐i vom ascunde sângele?",
        "27": "Veniți și să‐l vindem Ismaeliților și să nu fie mâna noastră pe el; căci este fratele nostru, carnea noastră. Și frații lui au ascultat.",
        "28": "Și treceau bărbații Madianiți negustorii. Și au tras și au scos pe Iosif din groapă și l‐au vândut Ismaeliților cu douăzeci de arginți. Și ei au adus pe Iosif în Egipt.",
        "29": "Și Ruben s‐a întors la groapă și iată Iosif nu era în groapă și și‐a sfâșiat hainele.",
        "30": "Și s‐a întors la frații săi și a zis: Copilul nu este; și eu unde să mă duc?",
        "31": "Și au luat cămașa lui Iosif și au junghiat un țap și au muiat cămașa în sânge.",
        "32": "Și au trimis cămașa pestriță și au adus‐o tatălui lor și au zis: Aceasta am aflat: cunoaște acum dacă este cămașa fiului tău sau nu.",
        "33": "Și el a cunoscut‐o și a zis: Cămașa fiului meu! O viețuitoare rea l‐a mâncat; Iosif fără îndoială este sfâșiat!",
        "34": "Și Iacov și‐a sfâșiat hainele și și‐a pus un sac peste coapse și a jelit pe fiul său multe zile.",
        "35": "Și toți fiii săi și toate fetele sale s‐au sculat ca să‐l mângâie, dar nu voia să fie mângâiat și zicea: Jelind mă voi coborî la fiul meu în Șeol! Și tatăl său l‐a plâns.",
        "36": "Și Madianiții l‐au vândut în Egipt lui Potifar, slujbașul lui Faraon, mai marele gărzii."
    },
    "38": {
        "1": "Și a fost așa: în zilele acelea Iuda s‐a pogorât de la frații săi și s‐a abătut la un Adulamitean cu numele Hira.",
        "2": "Și Iuda a văzut acolo pe fata unui bărbat Cananit cu numele Șua și a luat‐o și a intrat la ea.",
        "3": "Și ea a zămislit și a născut un fiu și el i‐a pus numele Er.",
        "4": "Și ea a zămislit iarăși și a născut un fiu și i‐a pus numele Onan.",
        "5": "Și iarăși a mai născut un fiu și i‐a pus numele Șela. Și el era la Chezib când l‐a născut ea.",
        "6": "Și Iuda a luat o nevastă lui Er, întâiul său născut. Și numele ei era Tamar.",
        "7": "Și Er, întâiul născut al lui Iuda, era rău în ochii Domnului și Domnul l‐a omorât.",
        "8": "Și Iuda a zis lui Onan: Intră la nevasta fratelui tău și împlinește‐ți față de ea datoria de cumnat și ridică sămânța fratelui tău!",
        "9": "Și Onan știa că sămânța nu va fi a lui. Și a fost așa: când a intrat la nevasta fratelui său, a lepădat pe pământ ca să nu dea sămânță fratelui său.",
        "10": "Și lucrul pe care‐l făcea el a fost rău în ochii Domnului. Și l‐a omorât și pe el.",
        "11": "Și Iuda a zis Tamarei, noră‐sa: Rămâi văduvă în casa tatălui tău până va crește mare Șela, fiul meu. Căci zicea: Ca nu cumva să moară și el ca frații lui. Și Tamar s‐a dus și a rămas în casa tatălui ei.",
        "12": "Și după multe zile fata lui Șua, nevasta lui Iuda, a murit; și Iuda s‐a mângâiat și s‐a suit la Timna la tunzătorii oilor sale el și Hira Adulamitul, prietenul său.",
        "13": "Și s‐a spus Tamarei zicând: Iată socrul tău se suie la Timna ca să‐și tundă oile.",
        "14": "Și ea și‐a lepădat hainele văduviei și s‐a acoperit cu mahrama și s‐a învălit și a șezut în poarta Enaimului care este în drum spre Timna; căci a văzut că Șela se făcuse mare și ea nu‐i fusese dată de nevastă.",
        "15": "Și Iuda a văzut‐o și a crezut că este o curvă pentru că ea își acoperise fața.",
        "16": "Și s‐a abătut pe cale la ea și a zis: Vino, rogu‐te, să intru la tine. Căci nu știa că era noră‐sa. Și ea a zis: Ce‐mi vei da ca să intri la mine?",
        "17": "Și el a zis: Îți voi trimite un ied de capre din turmă. Și ea a zis: Îmi vei da un zălog până‐l vei trimite?",
        "18": "Și el a zis: Ce zălog să‐ți dau? Și ea a zis: Pecetea ta și lanțul tău și toiagul tău care este în mâna ta. Și i‐a dat și a intrat la ea și ea a zămislit de la el.",
        "19": "Și ea s‐a sculat și s‐a dus și și‐a lepădat mahrama și s‐a îmbrăcat în hainele sale de văduvie.",
        "20": "Și Iuda a trimis iedul de capre prin mâna prietenului său Adulamitul ca să ia zălogul din mâna femeii; dar n‐a găsit‐o.",
        "21": "Și a întrebat pe oamenii locului ei zicând: Unde este curva care era la Enaim pe marginea drumului? Și ei au zis: N‐a fost nicio curvă aici.",
        "22": "Și el s‐a întors la Iuda și a zis: N‐am aflat‐o; ba încă oamenii locului au zis: N‐a fost nicio curvă aici.",
        "23": "Și Iuda a zis: Să și‐l ia ca să nu ne facem de rușine. Iată i‐am trimis iedul acesta și n‐ai aflat‐o.",
        "24": "Și a fost așa: cam după trei luni i s‐a spus lui Iuda zicând: Tamar, noră‐ta, a curvit și iată este chiar grea din curvie. Și Iuda a zis: Scoateți‐o afară și să fie arsă.",
        "25": "Când a fost scoasă afară, a trimis la socrul său zicând: De la bărbatul ale cui sunt acestea sunt grea. Și ca a zis: Cunoaște, rogu‐te, ale cui sunt acestea: pecetea și lanțul și toiagul.",
        "26": "Și Iuda le‐a cunoscut și a zis: Ea este mai dreaptă decât mine pentru că n‐am dat‐o lui Șela, fiul meu. Și n‐a mai cunoscut‐o iarăs.",
        "27": "Și a fost așa: când era ea în dureri, iată erau gemeni în pântecele ei.",
        "28": "Și a fost așa: când era în dureri, unul a scos mâna; și moașa a luat‐o, și a legat pe mâna lui un fir cărmiziu zicând: Acesta a ieșit întâi.",
        "29": "Și a fost așa: când și‐a tras el mâna înapoi, iată a ieșit fratele său. Și ea a zis: Ce spărtură ai făcut! Asupra ta să fie spărtura. Și i‐au pus numele Pereț.",
        "30": "Și după aceea a ieșit fratele său care avea pe mâna sa firul cărmiziu și i‐au pus numele Zerah."
    },
    "39": {
        "1": "Și Iosif a fost pogorât în Egipt. Și Potifar, slujbașul lui Faraon, mai marele gărzii, bărbat egiptean, l‐a cumpărat de la Ismaeliții care‐l pogorâseră acolo.",
        "2": "Și Domnul era cu Iosif și el era un om care propășea și era în casa stăpânului său egipteanul.",
        "3": "Și stăpânul său a văzut că Domnul era cu el și că tot ce făcea el, Domnul făcea să propășească în mâna lui.",
        "4": "Și Iosif a aflat har în ochii lui și‐i slujea. Și l‐a pus peste casa sa și a pus în mâna lui tot ce avea.",
        "5": "Și a fost așa: din vremea când l‐a pus peste casa lui și peste tot ce avea, Domnul a binecuvântat casa egipteanului pentru Iosif și binecuvântarea Domnului era peste tot ce avea el acasă și la câmp.",
        "6": "Și a lăsat în mâna lui Iosif tot ce avea și nu știa nimic ce avea, decât numai pâinea pe care o mânca. Și Iosif era frumos la chip și frumos la față.",
        "7": "Și a fost așa: după lucrurile acestea nevasta stăpânului său și‐a aruncat ochii asupra lui Iosif și a zis: Culcă‐te cu mine!",
        "8": "El însă n‐a vrut și a zis nevestei stăpânului său: Iată stăpânul meu nu știe nimic ce este în casa lui și a pus în mâna mea tot ce are.",
        "9": "El nu este mai mare în casa aceasta decât mine și nu mi‐a oprit nimic decât pe tine, fiindcă ești nevasta lui și cum să fac eu acest rău mare și să păcătuiesc împotriva lui Dumnezeu?",
        "10": "Și a fost așa: pe când vorbea ea cu Iosif zi de zi, el n‐a ascultat‐o să se culce cu ea sau să fie cu ea.",
        "11": "Și a fost așa: în ziua aceea el a intrat în casă să‐și facă lucrul și nu era nimeni din oamenii casei acolo în casă.",
        "12": "Și ea l‐a apucat de haină și i‐a zis: Culcă‐te cu mine! Și el și‐a lăsat haina în mâna ei și a fugit și a ieșit afară.",
        "13": "Și a fost așa: când a văzut ea că el își lăsase haina în mâna ei și fugise afară,",
        "14": "a strigat pe oamenii casei și le‐a vorbit zicând: Vedeți, ni‐a adus un bărbat Evreu să‐și bată joc de noi! El a venit la mine ca să se culce cu mine și eu am strigat cu glas tare.",
        "15": "Și a fost așa: când a auzit că mi‐am ridicat glasul și am strigat, și‐a lăsat haina lângă mine și a fugit și a ieșit afară.",
        "16": "Și ea a pus haina lui lângă ea până a venit stăpânul lui acasă.",
        "17": "Și i‐a vorbit cu aceste cuvinte zicând: Robul Evreu pe care ni l‐ai adus a venit la mine ca să‐și bată joc de mine.",
        "18": "Și a fost așa: când mi‐am ridicat glasul și am strigat, și‐a lăsat haina lângă mine și a fugit afară.",
        "19": "Și a fost așa: când a auzit stăpânul său cuvintele nevestei sale pe care i le vorbea zicând: În felul acesta mi‐a făcut robul tău! s‐a aprins de mânie.",
        "20": "Și stăpânul lui Iosif l‐a luat și l‐a aruncat în închisoare în locul unde erau ținuți cei închiși ai împăratului; și era acolo în închisoare.",
        "21": "Și Domnul era cu Iosif și și‐a vărsat îndurarea peste el și i‐a dat har în ochii mai marelui închisorii.",
        "22": "Și mai marele închisorii a dat în mâna lui Iosif pe toți cei închiși care erau în închisoare; și orice se făcea acolo, el făcea.",
        "23": "Mai marele închisorii nu se uita la nimic care era sub mâna lui pentru că Domnul era cu el și Domnul făcea să propășească ce făcea el."
    },
    "40": {
        "1": "Și a fost așa: după acestea paharnicul împăratului Egiptului și pitarul lui au păcătuit împotriva domnului lor, împăratul Egiptului.",
        "2": "Și Faraon s‐a mâniat foarte tare pe amândoi slujbașii săi, pe mai marele paharnicilor și pe mai marele pitarilor.",
        "3": "Și i‐a pus sub pază în casa mai marelui gărzii în închisoare, în locul unde era Iosif închis.",
        "4": "Și mai marele gărzii a însărcinat pe Iosif cu ei și el le slujea. Și au fost câteva zile sub pază.",
        "5": "Și amândoi au visat un vis într‐o noapte, fiecare visul său, fiecare după tâlcuirea visului său, paharnicul și pitarul împăratului Egiptului, care erau închiși în închisoare.",
        "6": "Și Iosif a intrat la ei dimineața și i‐a văzut și iată erau triști.",
        "7": "Și a întrebat pe slujbașii lui Faraon care erau cu el sub pază în casa domnului lor, zicând: De ce sunt fețele voastre triste astăzi?",
        "8": "Și ei i‐au zis: Noi am visat un vis și nu este nimeni care să‐l tâlcuiască. Și Iosif le‐a zis: Oare tâlcuirile nu sunt ale lui Dumnezeu? Istorisiți‐mi‐l, rogu‐vă.",
        "9": "Și mai marele paharnicilor a istorisit visul său lui Iosif și i‐a zis: În visul meu iată era o vie înaintea mea.",
        "10": "Și în vie erau trei vițe și se făcea că au înmugurit și au înflorit și ciorchinele lor au dat struguri copți.",
        "11": "Și paharul lui Faraon era în mâna mea și am luat strugurii și i‐am stors în paharul lui Faraon și am dat paharul în mâna lui Faraon.",
        "12": "Și Iosif i‐a zis: Aceasta este tâlcuirea lui: cele trei vițe sunt trei zile.",
        "13": "Încă trei zile și Faraon îți va înălța capul și te va așeza iarăși în locul tău și vei da paharul în mâna lui Faraon în felul de mai înainte, când erai paharnicul său.",
        "14": "Dar adu‐ți aminte de mine când îți va fi bine și arată îndurare față de mine, te rog, și fă pomenire de mine la Faraon și scoate‐mă din această casă.",
        "15": "Căci cu adevărat am fost furat din țara Evreilor și nici aici n‐am făcut nimic ca să mă pună în groapă.",
        "16": "Și văzând mai marele pitarilor că tâlcuirea era bună, a zis lui Iosif: Și eu eram în visul meu și iată trei coșuri cu pâine albă erau pe capul meu.",
        "17": "Și în coșul de deasupra era din tot felul de prăjituri pentru Faraon și păsările le mâncau din coșul de pe capul meu.",
        "18": "Și Iosif a răspuns și a zis: Aceasta este tâlcuirea lui: cele trei coșuri sunt trei zile.",
        "19": "Încă trei zile și Faraon îți va înălța capul de pe tine și te va spânzura pe un lemn și îți vor mânca păsările carnea de pe tine.",
        "20": "Și a fost așa: a treia zi, ziua nașterii lui Faraon, el a făcut un ospăț tuturor robilor săi și a înălțat capul mai marelui paharnicilor și capul mai marelui pitarilor printre robii săi.",
        "21": "Și pe mai marele paharnicilor l‐a așezat iarăși în păhărnicia lui și el a dat paharul în mâna lui Faraon.",
        "22": "Iar pe mai marele pitarilor l‐a spânzurat, cum le tâlcuise Iosif.",
        "23": "Dar mai marele paharnicilor nu și‐a adus aminte de Iosif și l‐a uitat."
    },
    "41": {
        "1": "Și a fost așa: după doi ani de zile Faraon a visat. Și iată sta lângă râu.",
        "2": "Și iată din râu se suiau șapte vaci frumoase la vedere și grase la carne și pășteau în trestii.",
        "3": "Și iată alte șapte vaci se suiau după ele din râu, urâte la vedere și slabe la carne, și stăteau lângă vaci pe marginea râului.",
        "4": "Și vacile cele urâte la vedere și slabe la carne au mâncat pe cele șapte frumoase la vedere și grase. Și Faraon s‐a deșteptat.",
        "5": "Și a adormit și a visat a doua oară; și iată șapte spice de grâu ieșeau dintr‐un singur pai grase și frumoase.",
        "6": "Și iată șapte spice subțiri și arse de vântul de răsărit răsăreau după ele.",
        "7": "Și spicele cele subțiri au înghițit pe cele șapte spice grase și pline. Și Faraon s‐a deșteptat și iată era un vis.",
        "8": "Și a fost așa: dimineața duhul lui era tulburat. Și a trimis să cheme pe toți ghicitorii Egiptului și pe toți înțelepții lui. Și Faraon le‐a istorisit visul său, dar nimeni nu le‐a putut tâlcui lui Faraon.",
        "9": "Atunci mai marele paharnicilor a vorbit lui Faraon zicând: Îmi aduc aminte astăzi de păcatele mele.",
        "10": "Faraon s‐a mâniat pe robii săi și m‐a pus sub pază în casa mai marelui gărzii pe mine și pe mai marele pitarilor.",
        "11": "Și într‐o noapte eu și el am visat un vis; am visat fiecare după tâlcuirea visului său.",
        "12": "Și era acolo cu noi un tânăr Evreu, rob al mai marelui gărzii; și noi i‐am istorisit lui și ne‐a tâlcuit visurile; fiecăruia i‐a tâlcuit după visul său.",
        "13": "Și a fost așa: cum ne‐a tâlcuit așa a fost: pe mine m‐a așezat iarăși în locul meu și pe el l‐a spânzurat.",
        "14": "Atunci Faraon a trimis și a chemat pe Iosif. Și l‐au scos în grabă din groapă și s‐a ras și și‐a schimbat veșmintele și a intrat la Faraon.",
        "15": "Și Faraon a zis lui Iosif: Am visat un vis și nu este nimeni care să‐l tâlcuiască și am auzit zicând de tine că auzi un vis și‐l tâlcuești.",
        "16": "Și Iosif a răspuns lui Faraon, zicând: Nu este în mine: Dumnezeu va răspunde lui Faraon de pace.",
        "17": "Și Faraon a zis lui Iosif: În visul meu iată stam pe marginea râului.",
        "18": "Și iată se suiau din râu șapte vaci grase la carne și frumoase la vedere și pășteau în trestii.",
        "19": "Și iată alte șapte vaci se suiau după ele, slabe și foarte urâte la vedere și slabe la carne, cum n‐am văzut niciodată în toată țara Egiptului așa de urâte.",
        "20": "Și vacile cele slabe și urâte au înghițit pe cele dintâi șapte vaci grase.",
        "21": "Și au intrat în pântecele lor și nu se putea cunoaște că intraseră în pântecele lor și erau urâte la vedere ca la început. Și m‐am deșteptat.",
        "22": "Și am văzut în visul meu și iată șapte spice ieșeau pe un singur pai, pline și frumoase.",
        "23": "Și iată șapte spice seci, subțiri, arse de vântul de răsărit, răsăreau după ele.",
        "24": "Și spicele cele subțiri au înghițit pe cele șapte spice frumoase. Și am spus ghicitorilor, dar niciunul n‐a putut să‐mi lămurească.",
        "25": "Și Iosif a zis lui Faraon: Visul lui Faraon este unul. Dumnezeu a arătat lui Faraon ce are să facă.",
        "26": "Cele șapte vaci frumoase sunt șapte ani și cele șapte spice frumoase sunt șapte ani. Visul este unul.",
        "27": "Și cele șapte vaci slabe și urâte care se suiau după ele sunt șapte ani și cele șapte spice goale arse de vântul de răsărit vor fi șapte ani de foamete.",
        "28": "Acesta este cuvântul pe care l‐am vorbit lui Faraon: Dumnezeu a arătat lui Faraon ce are să facă.",
        "29": "Iată vin șapte ani de mare belșug în toată țara Egiptului.",
        "30": "Și după ei se vor ivi șapte ani de foamete și tot belșugul va fi uitat în țara Egiptului și foametea va topi țara.",
        "31": "Și belșugul nu va mai fi cunoscut în țară din pricina foametei aceleia, căci va fi foarte grea.",
        "32": "Și întrucât visul s‐a arătat lui Faraon de două ori înseamnă că lucrul este hotărât de Dumnezeu și Dumnezeu îl va face curând.",
        "33": "Acum dar să caute Faraon un bărbat înțelept și priceput și să‐l pună peste țara Egiptului.",
        "34": "Faraon să facă aceasta: să așeze priveghetori în țară și să ia a cincea parte din țara Egiptului în cei șapte ani de belșug.",
        "35": "Și să adune toate bucatele acestor ani buni ce vor veni și să strângă grâu sub mâna lui Faraon ca bucate în cetăți și să le păstreze.",
        "36": "Și bucatele vor fi ca provizie a țării în cei șapte ani de foamete care vor fi în țara Egiptului, ca să nu piară țara de foamete.",
        "37": "Și cuvântul a fost bun în ochii lui Faraon și în ochii tuturor robilor săi.",
        "38": "Și Faraon a zis robilor săi: Oare vom găsi noi asemenea acestuia un om în care este Duhul lui Dumnezeu?",
        "39": "Și Faraon a zis lui Iosif: Fiindcă Dumnezeu ție ți‐a arătat toate acestea, nimeni nu este priceput și înțelept ca tine.",
        "40": "Tu vei fi peste casa mea și după gura ta va fi cârmuit tot poporul meu; eu numai cu scaunul de domnie voi fi mai mare decât tine.",
        "41": "Și Faraon a zis lui Iosif: Vezi, te‐am pus peste toată țara Egiptului.",
        "42": "Și Faraon și‐a scos inelul din mână și l‐a pus în mâna lui Iosif și l‐a îmbrăcat cu haine de in subțire și i‐a pus un lanț de aur la gât.",
        "43": "Și l‐a suit în carul al doilea pe care‐l avea și strigau înaintea lui: Plecați genunchiul! Și l‐a pus peste toată țara Egiptului.",
        "44": "Și Faraon a zis lui Iosif: Eu sunt Faraon și fără tine nimeni să nu‐și ridice mâna sau piciorul în toată țara Egiptului.",
        "45": "Și Faraon a pus numele lui Iosif: Țafnat‐Pahneah și i‐a dat de nevastă pe Asnat, fata lui Poti‐Fera, preotul din On. Și Iosif a ieșit peste țara Egiptului.",
        "46": "Și Iosif avea treizeci de ani când a stat înaintea lui Faraon, împăratul Egiptului. Și Iosif a ieșit dinaintea lui Faraon și a mers prin toată țara Egiptului.",
        "47": "Și pământul a rodit din plin în cei șapte ani de belșug.",
        "48": "Și el a strâns toate bucatele celor șapte ani care erau în țara Egiptului și a adunat bucatele în cetăți; bucatele de pe câmpul care era împrejurul fiecărei cetăți le‐a pus în ea.",
        "49": "Și Iosif a îngrămădit grâu ca nisipul mării, foarte mult, încât au încetat să‐l numere, căci era fără număr.",
        "50": "Și înainte de anul de foamete, lui Iosif i s‐au născut doi fii pe care i‐a născut Asnat, fiica lui Poti‐Fera, preotul din On.",
        "51": "Și Iosif a pus numele celui întâi‐născut Manase: Căci Dumnezeu m‐a făcut să uit tot necazul meu și toată casa tatălui meu.",
        "52": "Și a pus numele celui al doilea Efraim: Căci Dumnezeu m‐a făcut să fiu rodnic în țara întristării mele.",
        "53": "Și cei șapte ani de belșug care au fost în țara Egiptului au trecut.",
        "54": "Și cei șapte ani de foamete au început să vină, după cum zisese Iosif. Și a fost foamete în toate țările, dar în toată țara Egiptului era pâine.",
        "55": "Și toată țara Egiptului a început să flămânzească și poporul a strigat către Faraon pentru pâine. Și Faraon a zis tuturor egiptenilor: Mergeți la Iosif; faceți ce vă va zice el.",
        "56": "Și foametea era peste toată fața pământului. Și Iosif a deschis toate grânarele și a vândut egiptenilor și foametea era grea în țara Egiptului.",
        "57": "Și toate țările veneau în Egipt la Iosif să cumpere grâu, căci foametea era grea peste tot pământul."
    },
    "42": {
        "1": "Și Iacov a văzut că era grâu în Egipt și Iacov a zis fiilor săi: Ce vă uitați unul la altul?",
        "2": "Și a zis: Iată am auzit că în Egipt este grâu; pogorâți‐vă acolo și cumpărați‐ne grâu ca să trăim și să nu murim.",
        "3": "Și cei zece frați ai lui Iosif s‐au pogorât să cumpere grâu din Egipt.",
        "4": "Dar Iacov n‐a trimis pe Beniamin, fratele lui Iosif, cu frații săi; căci zicea: Să nu i se întâmple vreo nenorocire.",
        "5": "Și fiii lui Israel au venit să cumpere printre cei ce veneau; căci era foamete în țara Canaanului.",
        "6": "Și Iosif era cârmuitor peste țară; el vindea la tot poporul țării. Și frații lui Iosif au venit și s‐au plecat lui cu fețele la pământ.",
        "7": "Și Iosif a văzut pe frații săi și i‐a cunoscut, dar a făcut pe străinul înaintea lor și le‐a vorbit aspru și le‐a zis: De unde veniți? Și ei au zis: Din țara Canaan ca să cumpărăm bucate.",
        "8": "Și Iosif a cunoscut pe frații săi, dar ei nu l‐au cunoscut.",
        "9": "Și Iosif și‐a adus aminte de visurile pe care le visase despre ei și le‐a zis: Voi sunteți iscoade; ați venit să vedeți goliciunea țării.",
        "10": "Și ei i‐au zis: Nu, domnul meu, ci robii tăi au venit să cumpere bucate.",
        "11": "Noi toți suntem fiii unui singur om; suntem cinstiți; robii tăi nu sunt iscoade.",
        "12": "Și el le‐a zis: Nu; ci ați venit să vedeți goliciunea țării.",
        "13": "Și ei au zis: Noi, robii tăi, suntem doisprezece frați, fiii unui singur om în țara Canaan; și iată cel mai mic este astăzi la tatăl nostru și unul nu mai este.",
        "14": "Și Iosif le‐a zis: E ceea ce v‐am spus eu zicând: Sunteți iscoade.",
        "15": "Prin aceasta veți fi încercați; pe viața lui Faraon nu veți ieși de aici dacă nu va veni aici fratele vostru cel mai mic.",
        "16": "Trimiteți pe unul din voi să aducă pe fratele vostru, iar voi veți rămânea închiși și cuvintele voastre vor fi încercate dacă este adevăr în voi; iar de nu, pe viața lui Faraon sunteți iscoade.",
        "17": "Și i‐a pus laolaltă sub pază trei zile.",
        "18": "Și a treia zi Iosif le‐a zis: Faceți aceasta și trăiți; eu mă tem de Dumnezeu.",
        "19": "Dacă sunteți cinstiți, să rămână unul din frații voștri închis în casa închisorii voastre, iar voi mergeți, duceți grâul pentru foamea caselor voastre",
        "20": "și aduceți pe fratele vostru cel mai mic la mine și vorbele voastre vor fi adeverite și nu veți muri. Și au făcut așa.",
        "21": "Și ziceau unul către altul: Cu adevărat suntem vinovați pentru fratele nostru, întrucât am văzut strâmtorarea sufletului său când se ruga de noi și nu l‐am ascultat; pentru aceea a venit strâmtorarea aceasta peste noi.",
        "22": "Și Ruben le‐a răspuns zicând: Nu v‐am vorbit eu zicând: Nu păcătuiți împotriva copilului! Dar n‐ați ascultat; și acum iată și sângele lui este cerut.",
        "23": "Și nu știau că Iosif înțelegea, căci un tâlmaciu era între ei.",
        "24": "Și s‐a abătut de la ei și a plâns. Și s‐a întors la ei și le‐a vorbit și a luat pe Simeon dintre ei și l‐a legat înaintea ochilor lor.",
        "25": "Și Iosif a poruncit să le umple vasele cu grâu și să întoarcă argintul fiecăruia în sacul său și să le dea și merinde pentru cale. Și așa le‐au făcut.",
        "26": "Și și‐au încărcat grâul pe măgari și au plecat de acolo.",
        "27": "Și unul din ei și‐a deschis sacul ca să dea nutreț măgarului său în casa de poposire și a văzut argintul său și iată era în gura sacului său.",
        "28": "Și a zis fraților săi: Argintul meu mi s‐a dat înapoi și iată este chiar în sacul meu! Și au leșinat de la inimă și s‐au cutremurat zicând unul către altul: Ce ne‐a făcut Dumnezeu?",
        "29": "Și au venit la Iacov, tatăl lor, în țara Canaan și i‐au istorisit tot ce li se întâmplase zicând:",
        "30": "Omul, domnul țării, ne‐a vorbit aspru și ne‐a luat drept iscoade ale țării.",
        "31": "Și noi i‐am zis: Suntem cinstiți, nu suntem iscoade.",
        "32": "Suntem doisprezece frați, fii ai tatălui nostru; unul nu mai este și cel mai mic este astăzi cu tatăl nostru în țara Canaan.",
        "33": "Și omul, domnul țării, ne‐a zis: Prin aceasta voi cunoaște că sunteți cinstiți: lăsați pe unul din frații voștri la mine și luați pentru foamea caselor voastre și mergeți.",
        "34": "Și aduceți la mine pe fratele vostru cel mai mic și voi cunoaște că nu sunteți iscoade, ci cinstiți; vă voi da pe fratele vostru și veți face negoț în țară.",
        "35": "Și a fost așa: pe când își goleau sacii, iată legătura cu argint a fiecăruia era în sacul său. Și au văzut ei și tatăl lor legăturile cu argintul și s‐au spăimântat.",
        "36": "Și Iacov, tatăl lor, le‐a zis: Voi m‐ați lipsit de copii! Iosif nu mai este și Simeon nu mai este și vreți să luați pe Beniamin? Toate acestea sunt împotriva mea.",
        "37": "Și Ruben a vorbit tatălui său zicând: Omoară pe amândoi fiii mei de nu ți‐l aduc înapoi; dă‐l în mâna mea și ți‐l voi aduce înapoi.",
        "38": "Dar el a zis: Fiul meu nu se va pogorî cu voi, căci fratele său e mort și el a rămas singur; și de i s‐ar întâmpla vreo nenorocire pe drumul pe care mergeți, veți pogorî căruntețele mele cu întristare în Șeol."
    },
    "43": {
        "1": "Și foametea era grea în țară.",
        "2": "Și a fost așa: după ce au sfârșit de mâncat grâul pe care‐l aduseseră din Egipt, tatăl lor le‐a zis: Duceți‐vă iarăs, cumpărați‐ne ceva bucate!",
        "3": "Și Iuda i‐a vorbit zicând: Omul ne‐a spus hotărât zicând: Nu veți vedea fața mea de nu va fi cu voi fratele vostru.",
        "4": "Dacă vei trimite pe fratele nostru cu noi, ne vom pogorî și‐ți vom cumpăra bucate.",
        "5": "Dar dacă nu‐l vei trimite, nu ne vom pogorî, căci omul ne‐a zis: Nu veți vedea fața mea de nu va fi fratele vostru cu voi.",
        "6": "Și Israel a zis: Pentru ce mi‐ați făcut răul de ați spus omului că mai aveți un frate?",
        "7": "Și ei au zis: Omul a întrebat cu de‐amănuntul de noi și de familia noastră zicând: Mai trăiește tatăl vostru? Mai aveți un frate? Și noi i‐am spus după cuvintele acelea; puteam noi ști cumva că ne va zice: Aduceți pe fratele vostru?",
        "8": "Și Iuda a zis lui Israel, tatăl său: Trimite pe băiat cu mine și ne vom scula și vom merge ca să trăim și să nu murim și noi și tu și copiii noștri.",
        "9": "Eu sunt chezaș pentru el: să‐l ceri din mâna mea; de nu ți‐l voi aduce și nu‐l voi pune înaintea ta, voi fi păcătuit împotriva ta în toate zilele.",
        "10": "Căci dacă nu întârziam, hotărât, până acum ne‐am fi întors înapoi a doua oară.",
        "11": "Și tatăl lor Israel le‐a zis: Dacă este dar așa, faceți aceasta: luați din cele mai lăudate roade ale țării în vasele voastre și duceți omului un dar: puțin leac alinător și puțină miere și dresuri și smirnă, curmale și migdale.",
        "12": "Și luați îndoit argintul în mâna voastră; și argintul care a fost întors în gura sacilor voștri duceți‐l înapoi în mâna voastră; poate este o greșală.",
        "13": "Luați și pe fratele vostru și sculați‐vă, întoarceți‐vă la om.",
        "14": "Și Dumnezeul cel Atotputernic să vă dea milă înaintea omului ca să vă dezlege pe celălalt frate al vostru și pe Beniamin! Și eu, dacă este să fiu lipsit de copiii mei, lipsit voi fi.",
        "15": "Și bărbații au luat darul acela și au luat argint îndoit în mâna lor și pe Beniamin și s‐au sculat și s‐au pogorât în Egipt și au stătut înaintea lui Iosif.",
        "16": "Și Iosif a văzut pe Beniamin cu ei și a zis celui ce era peste casa sa: Du pe acești oameni în casă și junghie o junghiere și gătește; căci oamenii vor mânca cu mine la amiază.",
        "17": "Și omul a făcut cum zisese Iosif și omul a adus pe oameni în casa lui Iosif.",
        "18": "Și oamenii s‐au temut pentru că i‐au dus în casa lui Iosif și ziceau: Pentru argintul care ne‐a fost întors în sacii noștri la început, ne duc ei înăuntru, ca să se năpustească asupra noastră și să cadă asupra noastră și să ne ia robi pe noi și măgarii noștri.",
        "19": "Și s‐au apropiat de omul care era peste casa lui Iosif și i‐au vorbit la intrarea casei.",
        "20": "Și i‐au zis: Rugămu‐ne, domnul meu! Întâia dată ne‐am pogorât în adevăr ca să cumpărăm bucate.",
        "21": "Și a fost așa: când am venit la casa de poposire, am deschis sacii noștri și iată argintul fiecăruia era în gura sacului său, argintul nostru după greutatea lui; și l‐am adus iarăși în mâna noastră.",
        "22": "Și am adus alt argint în mâna noastră ca să cumpărăm bucate. Nu știm cine a pus argintul nostru în sacii noștri.",
        "23": "Și el a zis: Pace vouă, nu vă temeți; Dumnezeul vostru și Dumnezeul tatălui vostru v‐a dat comoara voastră în sacii voștri, argintul vostru a venit la mine. Și le‐a scos pe Simeon.",
        "24": "Și omul a dus pe oameni în casa lui Iosif și le‐a dat apă și și‐au spălat picioarele și a dat nutreț la măgarii lor.",
        "25": "Și ei au pregătit darul pentru venirea lui Iosif la amiază, căci auziseră că au să mănânce pâine acolo.",
        "26": "Și Iosif a venit acasă. Și i‐au adus în casă darul care era în mâna lor și i s‐au plecat la pământ.",
        "27": "Și el i‐a întrebat de sănătate și a zis: Este bine tatăl vostru bătrânul despre care ați vorbit? Mai trăiește?",
        "28": "Și ei au zis: Robul tău, tatăl nostru, este bine; mai trăiește. Și s‐au plecat și au făcut o plecăciune.",
        "29": "Și el și‐a ridicat ochii și a văzut pe Beniamin, fratele său, fiul mamei sale, și a zis: Acesta este fratele vostru cel mai mic despre care mi‐ați vorbit? Și a zis: Dumnezeu să‐ți fie milostiv, fiul meu.",
        "30": "Și Iosif s‐a grăbit, căci îi ardeau măruntaiele pentru fratele său și a căutat unde să plângă și a intrat în odaia sa și a plâns acolo.",
        "31": "Și și‐a spălat fața și a ieșit afară și s‐a stăpânit și a zis: Puneți pâine.",
        "32": "Și lui i‐au pus deosebit și lor deosebit și pentru egiptenii care mâncau cu el, deosebit; căci egiptenii nu pot mânca pâine cu Evreii, căci aceasta este o urâciune pentru egipteni.",
        "33": "Și au șezut înaintea lui, cel întâi‐născut după dreptul lui de naștere și cel mai mic după tinerețea sa. Și oamenii se mirau unul la altul.",
        "34": "Și luau porții pentru ei dinaintea lui. Și porția lui Beniamin era de cinci ori mai mare decât a oricăruia din ei. Și au băut și au băut bine cu el."
    },
    "44": {
        "1": "Și a poruncit celui ce era peste casa sa zicând: Umple sacii oamenilor cu bucate cât vor putea purta și pune argintul fiecăruia în gura sacului său.",
        "2": "Și pune potirul meu, potirul de argint, în gura sacului celui mai mic și argintul grâului său. Și a făcut după cuvântul lui Iosif pe care‐l spusese.",
        "3": "Dimineața, când s‐a luminat, s‐a dat drumul oamenilor, lor și măgarilor lor.",
        "4": "Au ieșit din cetate și nu erau încă departe și Iosif a zis celui ce era peste casa sa: Scoală‐te! Urmărește pe oameni și ajunge‐i și zi‐le: De ce ați răsplătit rău pentru bine?",
        "5": "Oare nu este acesta potirul în care bea domnul meu și în care ghicește el cu adevărat?",
        "6": "Rău ați făcut ce ați făcut! Și i‐a ajuns și le‐a vorbit cuvintele acestea.",
        "7": "Și ei i‐au zis: De ce vorbește domnul meu vorbe ca acestea? Departe de robii tăi să facă după cuvântul acesta.",
        "8": "Iată argintul pe care l‐am aflat în gura sacilor noștri ți l‐am adus iarăși din țara Canaan și cum să fi furat noi aur sau argint din casa domnului tău?",
        "9": "La care din robii tăi se va afla să moară; ba și noi vom fi robii domnului meu.",
        "10": "Și el a zis: Acum deci fie după cuvintele voastre: la care se va găsi, să fie robul meu, iar voi să fiți nevinovați.",
        "11": "Și s‐au grăbit și au dat jos fiecare sacul său pe pământ și fiecare și‐a deschis sacul său.",
        "12": "Și a căutat începând cu cel mai mare și sfârșind cu cel mai mic; și potirul s‐a găsit în sacul lui Beniamin.",
        "13": "Atunci și‐au rupt veșmintele și au încărcat fiecare măgarul său și s‐au întors în cetate.",
        "14": "Și Iuda și frații săi au intrat în casa lui Iosif; și el era încă acolo; și au căzut la pământ înaintea lui.",
        "15": "Și Iosif le‐a zis: Ce faptă ați făcut? N‐ați știut că un om ca mine știe să ghicească în adevăr?",
        "16": "Și Iuda a zis: Ce să zicem domnului meu? Ce să vorbim și cum să ne îndreptățim? Dumnezeu a descoperit nelegiuirea robilor tăi; iată suntem robii domnului meu, noi și acela în a cărui mână s‐a găsit potirul.",
        "17": "Și el a zis: Departe de mine să fac așa! Omul în a cărui mână s‐a găsit potirul, acela va fi robul meu, dar voi suiți‐vă în pace la tatăl vostru.",
        "18": "Atunci Iuda s‐a apropiat de el și a zis: Ah, te rog, domnul meu, să vorbească robul tău un cuvânt în urechile domnului meu și să nu se aprindă mânia ta împotriva robului tău; căci tu ești ca Faraon.",
        "19": "Domnul meu a întrebat pe robii săi zicând: Aveți voi tată sau frate?",
        "20": "Și noi am zis domnului meu: Avem un tată bătrân și un copil al bătrâneții sale tânăr; și fratele lui a murit și el a rămas singur de mamă‐sa și tatăl său îl iubește.",
        "21": "Și tu ai zis robilor tăi: Aduceți‐l la mine ca să‐l văd cu ochii mei.",
        "22": "Și noi am zis domnului meu: Băiatul nu poate să lase pe tatăl său, căci, dacă va lăsa pe tatăl său, tatăl său va muri.",
        "23": "Și ai zis robilor tăi: Dacă fratele vostru cel mai mic nu se va pogorî cu voi, nu‐mi veți mai vedea fața.",
        "24": "Și a fost așa: când ne‐am suit la robul tău tatăl nostru, i‐am spus cuvintele domnului meu.",
        "25": "Și tatăl nostru a zis: Duceți‐vă iarăși, cumpărați ceva bucate.",
        "26": "Dar noi am zis: Nu ne putem pogorî; dacă fratele nostru cel mai mic va fi cu noi, atunci ne vom pogorî, căci nu putem vedea fața omului dacă fratele nostru cel mai mic nu va fi cu noi.",
        "27": "Și robul tău, tatăl meu, ne‐a zis: Știți că nevastă‐mea mi‐a născut doi copii.",
        "28": "Și unul a ieșit de la mine și am zis: Cu adevărat a fost sfâșiat și nu l‐am mai văzut până acum.",
        "29": "Și dacă veți lua și pe acesta de la mine și i se va întâmpla vreo nenorocire, veți pogorî căruntețele mele cu întristare în Șeol.",
        "30": "Și acum când mă voi duce la robul tău, tatăl meu, și băiatul nu va fi cu noi, fiindcă sufletul lui este legat de sufletul băiatului,",
        "31": "va fi așa: când va vedea că băiatul nu este, va muri; și robii tăi vor pogorî căruntețele robului tău, tatăl nostru, cu întristare în Șeol.",
        "32": "Căci robul tău s‐a pus chezăș pentru băiat la tatăl meu zicând: Dacă nu ți‐l voi aduce, voi fi păcătuit împotriva tatălui meu toate zilele.",
        "33": "Acum dar, rogu‐te, să rămână robul tău rob domnului meu în locul băiatului și băiatul să se suie cu frații săi.",
        "34": "Căci cum să mă sui eu la tatăl meu și băiatul să nu fie cu mine? Ca să nu văd răul care va veni peste tatăl meu!"
    },
    "45": {
        "1": "Și Iosif n‐a putut să se stăpânească înaintea tuturor celor ce stăteau lângă el și a strigat: Scoateți pe orice om afară de la mine! Și nimeni n‐a stat cu Iosif când s‐a făcut cunoscut fraților săi.",
        "2": "Și și‐a înălțat glasul plângând și egiptenii au auzit și casa lui Faraon a auzit.",
        "3": "Și Iosif a zis fraților săi: Eu sunt Iosif; mai trăiește tatăl meu? Și frații lui nu i‐au putut răspunde, căci erau tulburați înaintea lui.",
        "4": "Și Iosif a zis fraților săi: Apropiați‐vă de mine, rogu‐vă! Și s‐au apropiat. Și a zis: Eu sunt Iosif, fratele vostru, pe care l‐ați vândut pentru Egipt.",
        "5": "Și acum nu vă întristați, nici nu vă mâniați pe voi înșivă că m‐ați vândut aici; căci pentru păstrarea vieții m‐a trimis Dumnezeu înaintea voastră.",
        "6": "Căci acești doi ani a fost foametea în țară și mai sunt încă cinci ani în care nu va fi nici arătură, nici seceriș.",
        "7": "Și Dumnezeu m‐a trimis înaintea voastră ca prin mine să vă păstreze o rămășiță pe pământ și să vă păstreze viața printr‐o mare izbăvire.",
        "8": "Și acum nu voi m‐ați trimis aici, ci Dumnezeu; și el m‐a făcut tată lui Faraon și domn peste toată casa lui și stăpânitor peste toată țara Egiptului.",
        "9": "Grăbiți‐vă și suiți‐vă la tatăl meu și ziceți‐i: Așa zice fiul tău Iosif: Dumnezeu m‐a făcut domn peste tot Egiptul; coboară‐te la mine, nu întârzia.",
        "10": "Și vei locui în ținutul Gosen și vei fi lângă mine tu și copiii tăi și copiii copiilor tăi și oile tale și boii tăi și tot ce ai.",
        "11": "Și te voi hrăni acolo, căci mai sunt încă cinci ani de foamete; ca să nu pieri de lipsă tu și casa ta și tot ce ai.",
        "12": "Și iată ochii voștri și ochii lui Beniamin, fratele meu, văd că gura mea vorbește cu voi.",
        "13": "Și să istorisiți tatălui meu toată slava mea în Egipt și tot ce ați văzut și să vă grăbiți și să pogorâți aici pe tatăl meu.",
        "14": "Și a căzut pe grumazul lui Beniamin, fratele său, și a plâns și Beniamin a plâns pe grumazul lui.",
        "15": "Și a sărutat pe toți frații săi și a plâns pe ei. Și după aceasta frații lui au vorbit cu el.",
        "16": "Și s‐a auzit zvonul în casa lui Faraon zicând: Au venit frații lui Iosif. Și a fost bine în ochii lui Faraon și în ochii robilor lui.",
        "17": "Și Faraon a zis lui Iosif: Spune fraților tăi: Faceți aceasta: încărcați‐vă vitele și mergeți, duceți‐vă în țara Canaan.",
        "18": "Și luați pe tatăl vostru și casele voastre și veniți la mine și vă voi da bunătatea țării Egiptului și veți mânca grăsimea țării.",
        "19": "Și ție îți poruncesc: Faceți aceasta: luați‐vă care din țara Egiptului pentru copiii voștri și pentru nevestele voastre și luați pe tatăl vostru și veniți.",
        "20": "Și să nu pară rău ochiului vostru de uneltele voastre, căci bunătatea întregii țări a Egiptului va fi a voastră.",
        "21": "Și fiii lui Israel au făcut așa. Și Iosif le‐a dat care după porunca lui Faraon și le‐a dat merinde pentru cale.",
        "22": "Și a dat fiecăruia din ei schimburi de veșminte, dar lui Beniamin i‐a dat trei sute de arginți și cinci schimburi de veșminte.",
        "23": "Și tatălui său i‐a trimis aceasta: zece măgari încărcați cu bunătățile Egiptului și zece măgărițe încărcate cu grâu și pâine și merinde pentru tatăl său pe cale.",
        "24": "Și a dat drumul fraților săi și au plecat. Și le‐a zis: Nu vă certați pe cale.",
        "25": "Și s‐au suit din Egipt și au venit în țara Canaan la Iacov, tatăl lor.",
        "26": "Și i‐au istorisit zicând: Iosif mai trăiește și este cârmuitor peste toată țara Egiptului. Și inima lui era rece, căci nu‐i credea.",
        "27": "Și i‐au spus toate cuvintele lui Iosif pe care li le zisese. Și a văzut carele pe care le trimisese Iosif ca să‐l ducă. Și duhul lui Iacov, tatăl lor, s‐a înviorat.",
        "28": "Și Israel a zis: Destul! Iosif, fiul meu, mai trăiește; mă voi duce și‐l voi vedea înainte de a muri."
    },
    "46": {
        "1": "Și Israel a pornit cu toate cele ce erau ale sale și a venit la Beer‐Șeba și a junghiat jertfe Dumnezeului tatălui său Isaac.",
        "2": "Și Dumnezeu a vorbit lui Israel în vedenii de noapte și a zis: Iacove! Iacove! Și el a zis: Iată‐mă!",
        "3": "Și a zis: Eu sunt Dumnezeu, Dumnezeul tatălui tău; nu te teme să te pogori în Egipt, căci te voi face un neam mare acolo.",
        "4": "Eu mă voi pogorî cu tine în Egipt și te voi sui iarăși negreșit și Iosif își va pune mâna pe ochii tăi.",
        "5": "Și Iacov s‐a sculat de la Beer‐Șeba și fiii lui Israel au suit pe Iacov, tatăl lor, și pe copiii lor și pe nevestele lor în carele pe care le trimisese Faraon ca să‐l ducă.",
        "6": "Și și‐au luat vitele și bunurile pe care le agonisiseră în țara Canaan și au venit în Egipt Iacov și toată sămânța sa cu el.",
        "7": "A adus cu el în Egipt pe fiii săi și pe fiii fiilor săi cu el, pe fetele sale și pe fetele fiilor săi și toată sămânța sa.",
        "8": "Și acestea sunt numele fiilor lui Israel care au venit în Egipt: Iacov și fiii săi; întâiul născut al lui Iacov: Ruben.",
        "9": "Fiii lui Ruben: Enoh și Palu și Hețron și Carmi.",
        "10": "Și fiii lui Simeon: Iemuel și Iamin și Ohad și Iachin și Țohar și Saul, fiul unei Cananite.",
        "11": "Și fiii lui Levi: Gherșon, Chehat și Merari.",
        "12": "Și fiii lui Iuda: Er și Onan și Șela și Pereț și Zarah. Dar Er și Onan au murit în țara Canaan. Și fiii lui Pereț erau: Hețron și Hamul.",
        "13": "Și fiii lui Isahar: Tola și Puva și Iov și Șimron.",
        "14": "Și fiii lui Zabulon: Sered și Elon și Iahleel.",
        "15": "Aceștia sunt fiii Leei pe care i‐a născut ea lui Iacov în Padan‐Aram; și Dina, fiica lui. Toate sufletele fiilor săi și fiicelor sale erau treizeci și trei.",
        "16": "Și fiii lui Gad: Tifion și Haggi Șuni și Ețbon, Eri și Arodi și Areeli.",
        "17": "Și fiii lui Așer: Imna și Ișva și Ișvi și Beria și Serah, sora lor. Și fiii lui Beria: Heber și Malchiel.",
        "18": "Aceștia sunt fiii Zilpei pe care a dat‐o Laban fiicei sale Lea și ea a născut lui Iacov pe aceștia: șaisprezece suflete.",
        "19": "Fiii Rahelei, nevasta lui Iacov: Iosif și Beniamin.",
        "20": "Și lui Iosif i s‐au născut în țara Egiptului Manase și Efraim pe care i i‐a născut Asnat, fata lui Poti‐Fera, preotul din On.",
        "21": "Și fiii lui Beniamin: Bela și Becher și Așbel, Ghera și Naaman, Ehi și Roș, Mupim și Hupim și Ard.",
        "22": "Aceștia sunt fiii Rahelei care s‐au născut lui Iacov; toate sufletele erau patrusprezece.",
        "23": "Și fiii lui Dan: Hușim.",
        "24": "Și fiii lui Neftali: Iahțeel și Guni și Iețer și Șilem.",
        "25": "Aceștia sunt fiii Bilhei pe care a dat‐o Laban fetei sale Rahela; și ea a născut pe aceștia lui Iacov; toate sufletele erau șapte.",
        "26": "Toate sufletele care au venit cu Iacov în Egipt, care au ieșit din coapsele lui, afară de nevestele fiilor lui Iacov, toate sufletele au fost șaizeci și șase.",
        "27": "Și fiii lui Iosif care s‐au născut în Egipt au fost două suflete. Toate sufletele casei lui Iacov care au venit în Egipt au fost șaptezeci.",
        "28": "Și a trimis pe Iuda înaintea lui la Iosif ca să dea de știre înaintea lui în Gosen. Și au venit în ținutul Gosen.",
        "29": "Și Iosif a înhămat la carul său și s‐a suit în întâmpinarea lui Israel, tatăl său, în Gosen. Și s‐a înfățișat lui și a căzut pe grumazul lui și a plâns mult pe grumazul lui.",
        "30": "Și Israel a zis lui Iosif: Acum să mor fiindcă ți‐am văzut fața, căci mai trăiești.",
        "31": "Și Iosif a zis fraților săi și casei tatălui său: Mă voi sui și voi spune lui Faraon și‐i voi zice: Frații mei și casa tatălui meu care erau în țara Canaan au venit la mine.",
        "32": "Și oamenii sunt păstori, căci au fost păzitori de vite; și ei și‐au adus oile și boii și tot ce au.",
        "33": "Și va fi așa: când vă va chema Faraon și va zice: Care este meseria voastră?",
        "34": "să ziceți: Robii tăi au văzut de vite din tinerețea noastră și până acum atât noi cât și părinții noștri. Ca să puteți locui în țara Gosen, căci orice păstor este o urâciune pentru egipteni."
    },
    "47": {
        "1": "Și Iosif a venit și a spus lui Faraon și a zis: Tatăl meu și frații mei și oile lor și boii lor și tot ce au ieșit din țara Canaan și iată sunt în ținutul Gosen.",
        "2": "Și a luat cinci bărbați dintre frații săi și i‐a pus înaintea lui Faraon.",
        "3": "Și Faraon a zis fraților lui: Care e meseria voastră? Și ei au zis lui Faraon: Robii tăi sunt păstori atât noi cât și părinții noștri.",
        "4": "Și au zis lui Faraon: Am venit să stăm vremelnic în țară; pentru că nu este pășune pentru oile pe care le au robii tăi, căci foametea este grea în țara Canaan; și acum, rugămu‐te, să locuiască robii tăi în ținutul Gosen.",
        "5": "Și Faraon a vorbit lui Iosif zicând: Tatăl tău și frații tăi au venit la tine.",
        "6": "Țara Egiptului este înaintea ta; așază pe tatăl tău și pe frații tăi în partea cea mai bună a țării; să locuiască în ținutul Gosen. Și dacă cunoști între ei bărbați destoinici, atunci pune‐i mai mari peste vite, peste ce este al meu.",
        "7": "Și Iosif a adus pe tatăl său Iacov și l‐a pus înaintea lui Faraon și Iacov a binecuvântat pe Faraon.",
        "8": "Și Faraon a zis lui Iacov: Câte sunt zilele anilor vieții tale?",
        "9": "Și Iacov a zis lui Faraon: Zilele anilor vremelniciei mele sunt o sută treizeci de ani. Zilele anilor vieții mele au fost puține și rele și n‐ajung la zilele anilor vieții părinților mei în zilele vremelniciei lor.",
        "10": "Și Iacov a binecuvântat pe Faraon și a ieșit dinaintea lui Faraon.",
        "11": "Și Iosif a așezat pe tatăl său și pe frații săi și le‐a dat o stăpânire în țara Egiptului în partea cea mai bună a țării, în țara lui Ramses, cum poruncise Faraon.",
        "12": "Și Iosif hrănea cu pâine pe tatăl său și pe frații săi și toată casa tatălui său, după familiile lor.",
        "13": "Și în toată țara nu era pâine; căci foametea era foarte grea și țara Egiptului și țara Canaan erau istovite de foamete.",
        "14": "Și Iosif a strâns tot argintul ce se afla în țara Egiptului și în țara Canaan pentru grâul pe care‐l cumpărau și Iosif a adus argintul în casa lui Faraon.",
        "15": "Și când s‐a isprăvit argintul în țara Egiptului și în țara Canaan, toți egiptenii au venit la Iosif zicând: Dă‐ne pâine! Căci de ce să murim înaintea ta? Căci lipsește argintul.",
        "16": "Și Iosif a zis: Dați vitele voastre și vă voi da pentru vitele voastre dacă lipsește argintul.",
        "17": "Și au adus lui Iosif vitele lor; și Iosif le‐a dat pâine pentru cai și pentru vitele din turme și pentru vitele din cirezi și pentru măgari. Și i‐a hrănit cu pâine pentru toate vitele lor în anul acela.",
        "18": "Și s‐a sfârșit anul acela și au venit în al doilea an și i‐au zis: Nu vom ascunde de domnul meu că ne lipsește argintul și dobitoacele noastre sunt ale domnului meu și n‐a rămas nimic înaintea domnului meu decât trupurile noastre și țarinile noastre.",
        "19": "Pentru ce să murim înaintea ochilor tăi atât noi cât și țarinile noastre? Cumpără‐ne pentru pâine pe noi și țarinile noastre și noi și țarinile noastre vom fi robi lui Faraon și dă‐ne sămânță ca să trăim și să nu murim și să nu se pustiască țara.",
        "20": "Și Iosif a cumpărat tot pământul Egiptului pentru Faraon, căci egiptenii și‐au vândut fiecare țarina lui pentru că îi apăsa foametea. Și pământul a ajuns al lui Faraon.",
        "21": "Și a strămutat pe popor în cetăți de la o margine a hotarelor Egiptului până la cealaltă margine a lui.",
        "22": "Numai pământul preoților nu l‐a cumpărat, căci preoții aveau o porție de la Faraon și mâncau porția pe care le‐o dăduse Faraon și ei nu și‐au vândut pământul.",
        "23": "Și Iosif a zis poporului: Iată v‐am cumpărat astăzi pe voi și pământurile voastre pentru Faraon; iată sămânță pentru voi: însămânțați pământul.",
        "24": "Și va fi așa: la strângerea roadelor veți da lui Faraon a cincea parte și cele patru părți vor fi ale voastre pentru sămânța câmpului și de mâncare vouă și celor ce sunt în casele voastre și de mâncare copiilor voștri.",
        "25": "Și au zis: Tu ne‐ai mântuit viața! Să aflăm har în ochii domnului meu și vom fi robi ai lui Faraon.",
        "26": "Și Iosif a făcut o lege până în ziua de astăzi asupra pământurilor Egiptului ca a cincea parte să fie a lui Faraon. Numai singure pământurile preoților n‐au fost ale lui Faraon.",
        "27": "Și Israel a locuit în țara Egiptului în ținutul Gosen și au avut moșii în el și au crescut și s‐au înmulțit foarte mult.",
        "28": "Și Iacov a trăit în țara Egiptului șaptesprezece ani; și zilele lui Iacov, anii vieții sale, au fost o sută patruzeci și șapte de ani.",
        "29": "Și s‐au apropiat zilele lui Israel ca să moară. Și a chemat pe fiul său Iosif și i‐a zis: Dacă am aflat deci har în ochii tăi, rogu‐te, pune‐ți mâna sub coapsa mea și arată‐mi îndurare și adevăr; rogu‐te, să nu mă înmormântezi în Egipt.",
        "30": "Ci când voi dormi cu părinții mei, să mă duci din Egipt și să mă înmormântezi în mormântul lor. Și el a zis: Voi face după cuvântul tău.",
        "31": "Și el a zis: Jură‐mi! Și i‐a jurat. Și Israel s‐a închinat pe capul patului."
    },
    "48": {
        "1": "Și a fost așa: după aceste lucruri s‐a spus lui Iosif: Iată tatăl tău este bolnav. Și el a luat cu sine pe cei doi fii ai săi, pe Manase și pe Efraim.",
        "2": "Și s‐a spus lui Iacov zicând: Iată Iosif, fiul tău, vine la tine. Și Israel și‐a adunat puterile și a șezut pe pat.",
        "3": "Și Iacov a zis lui Iosif: Dumnezeul cel Atotputernic mi s‐a arătat în Luz în țara Canaan și m‐a binecuvântat.",
        "4": "Și mi‐a zis: Iată te voi face să crești și te voi înmulți și voi face din tine o ceată de popoare și voi da țara aceasta seminței tale după tine ca stăpânire veșnică.",
        "5": "Și acum cei doi fii ai tăi care ți s‐au născut în țara Egiptului până am venit eu la tine în Egipt vor fi ai mei: Efraim și Manase vor fi ai mei ca și Ruben și Simeon.",
        "6": "Iar familia ta pe care ai născut‐o după ei să fie a ta; ei vor fi numiți după numele fraților lor în moștenirea lor.",
        "7": "Și când am venit din Padan, Rahela a murit lângă mine în țara Canaan pe cale când mai era o bucată oarecare de mers până la Efrata; și am înmormântat‐o acolo pe cale spre Efrata, adică Betleem.",
        "8": "Și Israel a văzut pe fiii lui Iosif și a zis: Cine sunt aceștia?",
        "9": "Și Iosif a zis tatălui său: Sunt fiii mei pe care mi i‐a dat Dumnezeu aici. Și el a zis: Adu‐mi‐i, te rog, ca să‐i binecuvântez!",
        "10": "Dar ochii lui Israel erau grei de vârstă, nu putea să vadă. Și i‐a apropiat de el și el i‐a sărutat și i‐a îmbrățișat.",
        "11": "Și Israel a zis lui Iosif: Nu credeam să‐ți mai văd fața și iată Dumnezeu m‐a făcut să‐ți văd și sămânța.",
        "12": "Și Iosif i‐a scos de la genunchii lui și s‐a plecat cu fața la pământ.",
        "13": "Și Iosif i‐a luat pe amândoi, pe Efraim în dreapta sa spre stânga lui Israel și pe Manase în stânga sa spre dreapta lui Israel, și i‐a apropiat de el.",
        "14": "Și Israel și‐a întins mâna dreaptă și a pus‐o pe capul lui Efraim; și el era cel mai mic; și mâna stângă pe capul lui Manase, îndrumându‐și cu voie mâinile, căci Manase era cel întâi‐născut.",
        "15": "Și a binecuvântat pe Iosif și a zis: Dumnezeul înaintea căruia au umblat părinții mei Avraam și Isaac, Dumnezeul care m‐a păstorit de când sunt până în ziua aceasta;",
        "16": "Îngerul care m‐a răscumpărat din tot răul să binecuvânteze pe băieți și numele meu să fie numit peste ei și numele părinților mei Avraam și Isaac; și să crească într‐o mare mulțime în mijlocul pământului.",
        "17": "Și când a văzut Iosif că tatăl său și‐a pus mâna dreaptă pe capul lui Efraim, a fost rău în ochii săi și a apucat mâna tatălui său ca s‐o îndepărteze de pe capul lui Efraim pe capul lui Manase.",
        "18": "Și Iosif a zis tatălui său: Nu așa, tată, căci acesta este cel întâi‐născut: pune‐ți mâna dreaptă pe capul lui.",
        "19": "Dar tatăl său n‐a vrut și a zis: Știu, fiul meu, știu; și el se va face un popor și va fi mare și el, dar cu adevărat fratele său cel mai mic va fi mai mare decât el și sămânța lui va ajunge o mulțime de neamuri.",
        "20": "Și i‐a binecuvântat în ziua aceea zicând: În tine va binecuvânta Israel zicând: Să te facă Dumnezeu ca pe Efraim și Manase! Și a pus pe Efraim înaintea lui Manase.",
        "21": "Și Israel a zis lui Iosif: Iată eu mor și Dumnezeu va fi cu voi și vă va aduce iarăși în țara părinților voștri.",
        "22": "Și ți‐am dat o parte mai mult decât frații tăi pe care am luat‐o din mâna Amoritului cu sabia mea și cu arcul meu."
    },
    "49": {
        "1": "Și Iacov a chemat pe fiii săi și a zis: Strângeți‐vă împreună și vă voi spune ce are să vi se întâmple la sfârșitul zilelor.",
        "2": "Adunați‐vă și ascultați, fii ai lui Iacov, și ascultați la Israel, tatăl vostru!",
        "3": "Ruben, tu ești întâiul meu născut, tăria mea și pârga puterii mele, fruntea vredniciei și fruntea tăriei.",
        "4": "Spumegând ca apele, tu nu vei avea întâietate, pentru că te‐ai suit în patul tatălui tău; atunci l‐ai întinat: s‐a suit în așternutul meu!",
        "5": "Simeon și Levi sunt frați: săbiile lor sunt unelte de asuprire.",
        "6": "Suflete al meu, să nu intri în sfatul lor; slava mea, să nu te unești cu adunarea lor. Căci în mânia lor au ucis oameni. Și ca să‐și facă placul au ologit boi.",
        "7": "Blestemată fie mânia lor, căci a fost cumplită; și furia lor, căci a fost nemiloasă. Îi voi împărți în Iacov și‐i voi împrăștia în Israel.",
        "8": "Iudo, pe tine te vor lăuda frații tăi; mâna ta va fi asupra grumazului vrăjmașilor tăi; copiii tatălui tău se vor pleca ție.",
        "9": "Iuda este un pui de leu. De la pradă, fiul meu, te‐ai suit. Se pleacă, se culcă jos ca un leu și ca o leoaică; cine‐l va scula?",
        "10": "Toiagul de domnie nu se va depărta din Iuda, nici legiuitorul dintre picioarele lui până va veni Șilo și a lui va fi ascultarea popoarelor.",
        "11": "El își leagă măgarul de viță și mânzul măgăriței sale de vița aleasă; își spală îmbrăcămintea în vin și mantaua în sângele strugurilor.",
        "12": "Ochii lui vor fi roși de vin și dinții lui albi de lapte.",
        "13": "Zabulon va locui lângă țărmul mărilor și va fi limanul corăbiilor și hotarul lui va fi peste Sidon.",
        "14": "Isahar este un măgar osos culcat jos între două staule.",
        "15": "Și a văzut că odihna era bună și că țara era plăcută și și‐a plecat umărul ca să poarte sarcina, și a ajuns un rob birnic.",
        "16": "Dan va judeca pe poporul său ca una din semințiile lui Israel.",
        "17": "Dan va fi un șarpe pe cale, o viperă pe cărare, mușcând călcâiele calului și călărețul cade pe dinapoi.",
        "18": "Am așteptat mântuirea ta, Doamne!",
        "19": "Gad, o ceată va cădea asupra lui, dar el va cădea asupra călcâiului.",
        "20": "De la Așer va fi pâinea grasă și el va da mâncări gustoase împărătești.",
        "21": "Neftali este o cerboaică dezlegată, el rostește vorbe frumoase.",
        "22": "Iosif este fiu de pom roditor, fiu de pom roditor lângă o fântână. Ramurile sale dau lăstari peste zid.",
        "23": "Săgetătorii l‐au întărâtat amarnic și au tras în el și l‐au urât.",
        "24": "Dar arcul lui a rămas tare și brațele mâinilor lui au fost întărite de mâinile Puternicului lui Iacov. De aici este păstorul, piatra lui Israel.",
        "25": "De la Dumnezeul tatălui tău și el te va ajuta, și de la Cel Atotputernic și el te va binecuvânta cu binecuvântările cerurilor de sus, cu binecuvântările adâncului care zace jos, cu binecuvântările țâțelor și ale pântecelui.",
        "26": "Binecuvântările tatălui tău întrec binecuvântările strămoșilor mei până la capetele dealurilor veșnice; ele vor fi pe capul lui Iosif și pe creștetul capului celui ce a fost despărțit de frații săi.",
        "27": "Beniamin este un lup răpitor; dimineața va sfâșia prada și seara va împărți jaful.",
        "28": "Toate acestea sunt cele douăsprezece seminții ale lui Israel, și aceasta este ceea ce le‐a vorbit tatăl lor și i‐a binecuvântat; i‐a binecuvântat pe fiecare după binecuvântarea sa.",
        "29": "Și le‐a poruncit și le‐a zis: Eu sunt adăugat la poporul meu; înmormântați‐mă cu părinții mei în peștera care este în țarina lui Efron Hetitul,",
        "30": "în peștera care este în țarina Macpela, care este în fața Mamrei în țara Canaan, pe care a cumpărat‐o Avraam cu țarina de la Efron Hetitul ca moșie de înmormântare.",
        "31": "Acolo au înmormântat pe Avraam și pe Sara, nevasta sa; acolo au înmormântat pe Isaac și pe Rebeca, nevasta sa; și acolo am înmormântat eu pe Lea.",
        "32": "Cumpărarea țarinei și a peșterei care este în ea a fost de la copiii lui Het.",
        "33": "Și după ce a sfârșit Iacov de poruncit fiilor săi, și‐a strâns picioarele în pat și și‐a dat duhul și a fost adăugat la poporul său."
    },
    "50": {
        "1": "Și Iosif a căzut pe fața tatălui său și a plâns peste el și l‐a sărutat.",
        "2": "Și Iosif a poruncit slujitorilor săi, doctorilor, să îmbălsămeze pe tatăl său. Și doctorii au îmbălsămat pe Israel.",
        "3": "Și patruzeci de zile au fost împlinite pentru el, căci așa se împlinesc zilele îmbălsămării. Și egiptenii l‐au plâns șaptezeci de zile.",
        "4": "Și când au trecut zilele jelirii lui, Iosif a vorbit casei lui Faraon zicând: Vă rog, dacă am aflat deci har în ochii voștri, vorbiți la urechile lui Faraon zicând:",
        "5": "Tatăl meu m‐a pus să jur zicând: Iată eu mor; în mormântul meu pe care l‐am săpat eu însumi în țara Canaan, acolo să mă înmormântezi. Și acum, lasă‐mă, te rog, să mă sui să înmormântez pe tatăl meu și mă voi întoarce.",
        "6": "Și Faraon a zis: Suie‐te și înmormântează pe tatăl tău cum te‐a pus să juri.",
        "7": "Și Iosif s‐a suit să înmormânteze pe tatăl său; și cu el s‐au suit toți robii lui Faraon, bătrânii casei lui și toți bătrânii țării Egiptului",
        "8": "și toată casa lui Iosif și frații săi și casa tatălui său; numai copiii lor și turmele lor și cirezile lor le‐au lăsat în ținutul Gosen.",
        "9": "Și cu el s‐au suit și care și călăreți; și a fost o tabără foarte mare.",
        "10": "Și au venit la aria lui Atad care este dincolo de Iordan și acolo au bocit cu bocire mare și foarte tare și a făcut tatălui său o jelire de șapte zile.",
        "11": "Și locuitorii țării, Cananiții, au văzut jelirea de la aria lui Atad și au zis: Aceasta este o jelire mare pentru egipteni. De aceea i s‐a pus numele Abel‐Mițraim, care este dincolo de Iordan.",
        "12": "Și fiii săi au făcut cu el cum le poruncise.",
        "13": "Și fiii săi l‐au dus în țara Canaan și l‐au înmormântat în peștera din țarina Macpela pe care Avraam o cumpărase împreună cu țarina, ca moșie pentru înmormântare de la Efron Hetitul în fața lui Mamre.",
        "14": "Și Iosif s‐a întors în Egipt el și frații săi și toți cei ce se suiseră cu el să înmormânteze pe tatăl său, după ce înmormântase pe tatăl său.",
        "15": "Și frații lui Iosif au văzut că tatăl lor a murit și au zis: Poate că Iosif ne va urî și ne va întoarce tot răul pe care i l‐am făcut.",
        "16": "Și au trimis la Iosif zicând: Tatăl tău înainte de a muri a poruncit zicând:",
        "17": "Așa să ziceți lui Iosif: Te rog, iartă acum nelegiuirea fraților tăi și păcatul lor, căci ți‐au făcut rău. Și acum, iartă, te rugăm, nelegiuirea robilor Dumnezeului tatălui tău. Și Iosif a plâns când i‐au vorbit ei.",
        "18": "Și frații lui s‐au dus și ei și au căzut jos înaintea feței lui și au zis: Iată, suntem robii tăi.",
        "19": "Și Iosif le‐a zis: Nu vă temeți; oare sunt eu în locul lui Dumnezeu?",
        "20": "Voi în adevăr ați gândit rău împotriva mea, dar Dumnezeu a gândit spre bine ca să facă așa cum este astăzi, să păstreze viața unui mare popor.",
        "21": "Și acum nu vă temeți; vă voi hrăni pe voi și pe copiii voștri. Și i‐a mângâiat și le‐a vorbit la inimă.",
        "22": "Și Iosif a locuit în Egipt, el și casa tatălui său și Iosif a trăit o sută zece ani.",
        "23": "Și Iosif a văzut copiii lui Efraim din al treilea neam; asemenea și fiii lui Machir, fiul lui Manase, au fost născuți pe genunchii lui Iosif.",
        "24": "Și Iosif a zis fraților săi: Eu mor; și Dumnezeu vă va cerceta negreșit și vă va sui din țara aceasta în țara pe care a jurat lui Avraam, lui Isaac și lui Iacov.",
        "25": "Și Iosif a pus pe copiii lui Israel să jure zicând: Dumnezeu vă va cerceta negreșit și să ridicați oasele mele de aici.",
        "26": "Și Iosif a murit, în vârstă de o sută zece ani. Și l‐au îmbălsămat și a fost pus într‐un sicriu în Egipt."
    }
}