{
    "1": {
        "1": "Și acestea sunt numele fiilor lui Israel care intraseră în Egipt; au intrat cu Iacov fiecare și casa lui:",
        "2": "Ruben, Simeon, Levi și Iuda;",
        "3": "Isahar, Zabulon și Beniamin;",
        "4": "Dan și Neftali, Gad și Aser.",
        "5": "Și toate sufletele ieșite din coapsele lui Iacov erau șaptezeci de suflete; și Iosif era în Egipt.",
        "6": "Și a murit Iosif și toți frații săi și tot neamul acela.",
        "7": "Și copiii lui Israel au zămislit și au crescut și s‐au înmulțit și au ajuns foarte tari și se umpluse țara de ei.",
        "8": "Și peste Egipt s‐a sculat un nou împărat care nu cunoscuse pe Iosif.",
        "9": "Și el a zis poporului său: Iată, poporul copiilor lui Israel este mai mare și mai tare decât noi.",
        "10": "Veniți să lucrăm înțelepțește cu ei ca să nu se înmulțească și să se întâmple că, de va fi un război, să se unească cu vrăjmașii noștri și să lupte împotriva noastră și să iasă afară din țară.",
        "11": "Și au pus peste ei mai mari ca să‐i apese cu sarcinile lor. Și au zidit lui Faraon cetăți cu grânare: Pitom și Ramses.",
        "12": "Dar cu cât îi asupreau cu atât se înmulțeau și creșteau; și s‐au îngrozit de copiii lui Israel.",
        "13": "Și egiptenii au robit pe copiii lui Israel cu asprime.",
        "14": "Și le‐au amărât viața prin muncă grea la lut și la cărămizi și la tot felul de muncă pe câmp; toată munca lor cu care‐i robeau era cu asprime.",
        "15": "Și împăratul Egiptului a vorbit moașelor evreice, din care numele uneia era Șifra și numele celeilalte Pua.",
        "16": "Și a zis: Când moșiți pe femeile evreice și le vedeți în scaunul de naștere, dacă va fi un fiu, să‐l omorâți, iar dacă va fi fată, să trăiască.",
        "17": "Dar moașele s‐au temut de Dumnezeu și n‐au făcut cum le zisese împăratul Egiptului, ci au lăsat vii pe băieți.",
        "18": "Și împăratul Egiptului a chemat pe moașe și le‐a zis: Pentru ce ați făcut aceasta și ați lăsat vii pe băieți?",
        "19": "Și moașele au zis lui Faraon: Pentru că femeile evreice nu sunt ca egiptencele, căci sunt vânjoase și au născut mai înainte de a veni moașa la ele.",
        "20": "Și Dumnezeu a făcut bine moașelor și poporul s‐a înmulțit și a ajuns foarte tare.",
        "21": "Și a fost așa: fiindcă moașele s‐au temut de Dumnezeu, el le‐a făcut case.",
        "22": "Și Faraon a poruncit la tot poporul său zicând: Pe orice fiu care se va naște să‐l aruncați în râu și pe orice fată lăsați‐o vie."
    },
    "2": {
        "1": "Și un om din casa lui Levi s‐a dus și a luat pe o fată a lui Levi.",
        "2": "Și femeia a zămislit și a născut un fiu. Și l‐a văzut că era frumos și l‐a ascuns trei luni.",
        "3": "Și când n‐a mai putut să‐l ascundă, i‐a luat un coșuleț de papură și l‐a uns cu bitum și cu smoală și a pus copilul în el, și l‐a pus în trestie pe malul râului.",
        "4": "Și sora lui sta departe să vadă ce se va face cu el.",
        "5": "Și fata lui Faraon s‐a pogorât să se scalde în râu și slujnicile ei se plimbau pe marginea râului. Și a văzut coșulețul în mijlocul trestiei și a trimis pe slujnica ei și l‐a adus.",
        "6": "Și a deschis și a văzut copilul și iată, băiatul plângea. Și făcându‐i‐se milă, a zis: Acesta este unul din copiii evreilor.",
        "7": "Și sora lui a zis fetei lui Faraon: Să merg și să chem o doică din femeile evreice ca să alăpteze copilul pentru tine?",
        "8": "Și fata lui Faraon i‐a zis: Mergi. Și fecioara s‐a dus și a chemat pe mama copilului.",
        "9": "Și fata lui Faraon i‐a zis: Ia copilul acesta și alăptează‐mi‐l și îți voi da plata. Și femeia a luat copilul și l‐a alăptat.",
        "10": "Și după ce a crescut copilul, l‐a adus la fata lui Faraon și el a ajuns fiul ei. Și ea i‐a pus numele Moise și a zis: Pentru că l‐am scos din apă.",
        "11": "Și a fost așa: în zilele acelea când Moise era mare, a ieșit la frații săi și s‐a uitat la sarcinile lor și a văzut pe un egiptean bătând pe un evreu, pe unul din frații săi.",
        "12": "Și s‐a întors încoace și încolo și văzând că nu era nimeni, a omorât pe egiptean și l‐a ascuns în nisip.",
        "13": "Și a ieșit a doua zi și iată doi bărbați evrei se certau. Și a zis celui ce era nedrept: Pentru ce bați pe aproapele tău?",
        "14": "Și el a zis: Cine te‐a pus pe tine mai mare și judecător peste noi? Vrei să mă ucizi și pe mine cum ai ucis pe egiptean? Atunci Moise s‐a temut și a zis: Cu adevărat lucrul este cunoscut.",
        "15": "Și Faraon a auzit de fapta aceasta și căuta să omoare pe Moise. Dar Moise a fugit dinaintea lui Faraon și a locuit în țara Madian. Și ședea lângă fântână.",
        "16": "Și preotul din Madian avea sapte fete; și ele au venit să scoată apă și au umplut jgheaburile ca să adape turma tatălui lor.",
        "17": "Și păstorii au venit și le‐au alungat. Dar Moise s‐a sculat și le‐a ajutat și le‐a adăpat turma.",
        "18": "Și ele au venit la Reuel, tatăl lor, și el le‐a zis: Pentru ce ați venit așa de curând astăzi?",
        "19": "Și ele au zis: Un bărbat egiptean ne‐a scăpat din mâna păstorilor și ne‐a și scos din belșug și a adăpat turma.",
        "20": "Și a zis fetelor sale: Și unde este el? Pentru ce ați lăsat îndărăt pe om? Chemați‐l să mănânce pâine.",
        "21": "Și Moise s‐a învoit să rămână la acel om. Și a dat lui Moise pe Sefora, fiică‐sa.",
        "22": "Și ea a născut un fiu și el i‐a pus numele Gherșom, căci a zis: Am stat vremelnic într‐o țară străină.",
        "23": "Și a fost așa: în acele multe zile împăratul Egiptului a murit. Și copiii lui Israel suspinau de robie și au strigat și strigătul lor din pricina robiei s‐a suit la Dumnezeu.",
        "24": "Și Dumnezeu a auzit geamătul lor și Dumnezeu și‐a adus aminte de legământul său cu Avraam, cu Isaac și cu Iacov.",
        "25": "Și Dumnezeu a privit spre copiii lui Israel și Dumnezeu a luat cunoștință."
    },
    "3": {
        "1": "Și Moise păștea turma socrului său Ietro, preotul din Madian. Și a mânat turma în dosul pustiei și a venit la muntele lui Dumnezeu, la Horeb.",
        "2": "Și Îngerul Domnului i s‐a arătat într‐o flacără de foc din mijlocul unui rug. Și el s‐a uitat și iată rugul ardea cu foc și rugul nu se mistuia.",
        "3": "Și Moise a zis: Să mă abat acum și să văd această mare arătare pentru ce nu se mistuie rugul.",
        "4": "Și Domnul a văzut că s‐a abătut să vadă și Dumnezeu l‐a chemat din mijlocul rugului și a zis: Moise! Moise! Și el a zis: Iată‐mă.",
        "5": "Și el a zis: Nu te apropia încoace. Dezleagă‐ți încălțămintele din picioare, căci locul pe care stai este pământ sfânt.",
        "6": "Și a zis: Eu sunt Dumnezeul tatălui tău, Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov. Și Moise și‐a ascuns fața, căci se temea să se uite spre Dumnezeu.",
        "7": "Și Domnul a zis: Am văzut cu adevărat întristarea poporului meu care este în Egipt și le‐am auzit strigătul din pricina asupritorilor lor, căci cunosc durerile lor.",
        "8": "Și m‐am pogorât să‐i izbăvesc din mâna egiptenilor și să‐i fac să se suie din țara aceea într‐o țară bună și largă, într‐o țară în care curge lapte și miere, în locul cananitului și hetitului și amoritului și ferezitului și hivitului și iebusitului.",
        "9": "Și acum iată strigătul copiilor lui Israel a venit la mine și am văzut și apăsarea cu care îi apasă egiptenii.",
        "10": "Și acum vino și te voi trimite la Faraon ca să scoți din Egipt pe poporul meu, pe copiii lui Israel.",
        "11": "Și Moise a zis lui Dumnezeu: Cine sunt eu ca să merg la Faraon și să scot din Egipt pe copiii lui Israel?",
        "12": "Și el a zis: Căci voi fi cu tine; și acesta îți va fi semnul că eu te‐am trimis: după ce vei scoate poporul din Egipt, veți sluji lui Dumnezeu pe muntele acesta.",
        "13": "Și Moise a zis lui Dumnezeu: Iată voi veni la copiii lui Israel și le voi zice: Dumnezeul părinților voștri m‐a trimis la voi. Și vor zice: Care este numele lui? Ce să le spun?",
        "14": "Și Dumnezeu a zis lui Moise: Eu Sunt Cel Ce Sunt. Și a zis: Așa vei zice copiilor lui Israel: „Eu Sunt” m‐a trimis la voi.",
        "15": "Și Dumnezeu a mai zis lui Moise: Așa vei zice copiilor lui Israel: Domnul Dumnezeul părinților voștri, Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov, m‐a trimis la voi. Acesta este numele meu în veac și aceasta este pomenirea mea în toate neamurile.",
        "16": "Mergi și strânge pe bătrânii lui Israel și zi‐le: Domnul Dumnezeul părinților voștri, Dumnezeul lui Avraam, al lui Isaac și al lui Iacov mi s‐a arătat zicând: V‐am cercetat cu adevărat și am văzut ce vi se face în Egipt.",
        "17": "Și am zis: Vă voi face să vă suiți din întristarea Egiptului în țara cananitului și hetitului și amoritului și ferezitului și hevitului și iebusitului, într‐o țară în care curge lapte și miere.",
        "18": "Și vor asculta de glasul tău. Și vei intra tu și bătrânii lui Israel la împăratul Egiptului și‐i veți zice: Domnul Dumnezeul Evreilor s‐a întâlnit cu noi, și acum, lasă‐ne, te rugăm, să mergem cale de trei zile în pustie ca să jertfim Domnului Dumnezeului nostru.",
        "19": "Dar știu că împăratul Egiptului nu vă va lăsa să mergeți, nu, nici printr‐o mână tare.",
        "20": "Și îmi voi întinde mâna și voi bate Egiptul cu toate minunile mele pe care le voi face în mijlocul lui și după aceea vă va lăsa să mergeți.",
        "21": "Și voi da poporului acestuia har în ochii egiptenilor, și va fi așa: când veți ieși, nu veți ieși fără nimic.",
        "22": "Ci fiecare femeie va cere de la vecina sa și de la cea care stă în casa sa scule de argint și scule de aur și haine și le veți pune pe fiii voștri și pe fiicele voastre și veți despuia pe egipteni."
    },
    "4": {
        "1": "Și Moise a răspuns și a zis: Dar iată nu mă vor crede, nici nu vor asculta de glasul meu, căci vor zice: Nu ți s‐a arătat Domnul.",
        "2": "Și Domnul i‐a zis: Ce este în mâna ta? Și el a zis: Un toiag.",
        "3": "Și el a zis: Aruncă‐l pe pământ. Și l‐a aruncat pe pământ și s‐a făcut șarpe și Moise a fugit dinaintea lui.",
        "4": "Și Domnul a zis lui Moise: Întinde‐ți mâna și apucă‐l de coadă. (Și și‐a întins mâna și l‐a apucat și s‐a făcut toiag în mâna sa).",
        "5": "Ca să creadă că Domnul Dumnezeul părinților lor, Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov ți s‐a arătat.",
        "6": "Și Domnul i‐a mai zis: Vâră‐ți acum mâna în sân. Și și‐a vârît mâna în sân și a scos‐o și iată mâna sa era leproasă ca zăpada.",
        "7": "Și a zis: Vâră‐ți iarăși mâna în sân. (Și și‐a vârît iarăși mâna în sân și a scos‐o afară din sân și iată se făcuse iarăși ca și carnea lui).",
        "8": "Și va fi așa: dacă nu te vor crede, nici nu vor asculta de glasul semnului dintâiu, vor crede glasul semnului al doilea.",
        "9": "Și va fi așa: dacă nu vor crede nici aceste două semne, nici nu vor asculta de glasul tău, vei lua din apa râului și vei turna pe uscat și apa pe care o vei lua din râu se va preface în sânge pe uscat.",
        "10": "Și Moise a zis Domnului: Rogu‐mă, Doamne, eu nu sunt bărbat de vorbe, nici mai înainte, nici de când vorbești tu robului tău, căci sunt greoi la gură și greoi la limbă.",
        "11": "Și Domnul i‐a zis: Cine a făcut omului gură sau cine face mut sau surd sau văzând sau orb? Nu eu, Domnul?",
        "12": "Deci mergi și eu voi fi cu gura ta și te voi învăța ce să vorbești.",
        "13": "Și el a zis: Rogu‐te, Doamne, trimite prin mâna celui pe care‐l vei trimite.",
        "14": "Și mânia Domnului s‐a aprins împotriva lui Moise și i‐a zis: Nu este oare Aaron Levitul fratele tău? Știu că el vorbește bine și iată îți și iese în întâmpinare și când te va vedea se va bucura în inima sa.",
        "15": "Și vei vorbi cu el și vei pune cuvintele în gura lui și eu voi fi cu gura ta și cu gura lui și vă voi învăța ce veți face.",
        "16": "Și el va vorbi în locul tău către popor și va fi așa: el îți va fi gură și tu îi vei fi Dumnezeu.",
        "17": "Și vei lua în mâna ta toiagul acesta cu care vei face semnele.",
        "18": "Și Moise a mers și s‐a întors la Ietro, socrul său, și i‐a zis: Rogu‐te, lasă‐mă să merg și să mă întorc la frații mei care sunt în Egipt să văd dacă mai trăiesc. Și Ietro a zis lui Moise: Mergi în pace.",
        "19": "Și Domnul a zis lui Moise în Madian: Mergi, întoarce‐te în Egipt, căci toți acei oameni care căutau viața ta au murit.",
        "20": "Și Moise a luat pe nevasta sa și pe fiii săi și i‐a încălecat pe măgar și s‐a întors în țara Egiptului. Și Moise a luat toiagul lui Dumnezeu în mâna sa.",
        "21": "Și Domnul a zis lui Moise: Mergând și întorcându‐te în Egipt, vezi toate minunile pe care le‐am pus în mâna ta și să le faci înaintea lui Faraon. Și eu îi voi învârtoșa inima și nu va lăsa pe popor să meargă.",
        "22": "Și vei zice lui Faraon: Așa zice Domnul: Israel este fiul meu, cel întâi născut al meu.",
        "23": "Și îți zic: Lasă pe fiul meu să meargă să‐mi slujească. Și dacă nu vei voi să‐l lași, iată voi ucide pe fiul tău, pe cel întâi‐născut al tău.",
        "24": "Și a fost așa: pe cale în locul de găzduire Domnul l‐a întâmpinat și a căutat să‐l omoare.",
        "25": "Atunci Sefora a luat o piatră ascuțită și a tăiat prepuțul fiului său și l‐a aruncat la picioarele lui și a zis: Soț de sânge tu îmi ești cu adevărat!",
        "26": "Și l‐a lăsat să meargă. Atunci ea a zis: Soț de sânge! din pricina tăierii împrejur.",
        "27": "Și Domnul a zis lui Aaron: Ieși în întâmpinarea lui Moise în pustie. Și a mers și l‐a întâmpinat în muntele lui Dumnezeu și l‐a sărutat.",
        "28": "Și Moise a spus lui Aaron toate cuvintele Domnului care‐l trimisese și toate semnele pe care i le poruncise.",
        "29": "Și Moise și Aaron au mers și au strâns pe toți bătrânii copiilor lui Israel.",
        "30": "Și Aaron le‐a vorbit toate cuvintele pe care le vorbise lui Moise Domnul și a făcut semnele înaintea ochilor poporului.",
        "31": "Și poporul a crezut. Și au auzit că Domnul cercetase pe copiii lui Israel și că le văzuse întristarea și și‐au plecat capetele și s‐au închinat."
    },
    "5": {
        "1": "Și după acestea Moise și Aaron au intrat și au zis lui Faraon: Așa zice Domnul Dumnezeul lui Israel: Lasă pe poporul meu să meargă și să‐mi țină o sărbătoare în pustie.",
        "2": "Și Faraon a zis: Cine este Domnul ca să ascult de glasul lui și să las pe Israel să meargă? Nu cunosc pe Domnul și nici nu voi lăsa pe Israel să meargă.",
        "3": "Și ei au zis: Dumnezeul evreilor s‐a întâlnit cu noi; lasă‐ne, te rugăm, să mergem cale de trei zile în pustie și să jertfim Domnului Dumnezeului nostru ca să nu cadă asupra noastră cu ciumă sau cu sabie.",
        "4": "Și împăratul Egiptului le‐a zis: Pentru ce, Moise și Aaron, abateți pe popor de la lucrul său? Plecați, la sarcinile voastre.",
        "5": "Și Faraon a zis: Iată acum poporul țării este mult și vreți să‐i faceți să se odihnească de la sarcinile lor.",
        "6": "Și Faraon a poruncit în aceeași zi asupritorilor poporului și ispravnicilor lor zicând:",
        "7": "Să nu mai dați pleavă poporului pentru facerea cărămizii ca până acum; să meargă și să‐și adune singuri pleavă.",
        "8": "Și să puneți peste ei numărul cărămizilor pe care le făceau până acum; nu veți micșora nimic din el, căci sunt leneși; de aceea strigă zicând: Să mergem să jertfim Dumnezeului nostru.",
        "9": "Să se pună muncă mai grea pe oameni ca să fie prinși cu ea și să nu se uite la vorbe deșerte.",
        "10": "Și asupritorii poporului și ispravnicii lor au ieșit și au vorbit poporului zicând: Așa zice Faraon: Nu vă dau pleavă!",
        "11": "Duceți‐vă și strângeți‐vă singuri pleavă de unde veți găsi; dar nimic din lucrul vostru nu se va micșora.",
        "12": "Și poporul s‐a risipit în toată țara Egiptului ca să strângă miriște în loc de pleavă.",
        "13": "Și asupritorii grăbeau zicând: Împliniți‐vă muncile voastre, lucrul zilei în ziua ei ca și atunci când era pleavă.",
        "14": "Și ispravnicii copiilor lui Israel pe care‐i puseseră asupritorii lui Faraon peste ei au fost bătuți, zicând: Pentru ce nu v‐ați împlinit sarcina nici astăzi, nici ieri, făcând cărămidă ca și mai înainte?",
        "15": "Și ispravnicii copiilor lui Israel au venit și au strigat la Faraon zicând: Pentru ce faci așa cu robii tăi?",
        "16": "Nu se dă pleavă robilor tăi și ni se zice: Faceți cărămidă! Și iată robii tăi sunt bătuți, dar poporul tău este de vină.",
        "17": "Și el a zis: Voi sunteți leneși! leneși! De aceea ziceți: Să mergem să jertfim Domnului!",
        "18": "Și acum duceți‐vă, lucrați! Și nu vi se va da pleavă și veți da măsura de cărămizi.",
        "19": "Și ispravnicii copiilor lui Israel au văzut că era rău de ei deoarece s‐a zis: Nu veți micșora nimic din cărămizile voastre, lucrul zilei în ziua ei.",
        "20": "Și au întâlnit pe Moise și pe Aaron care stăteau acolo să‐i întâmpine când ieșeau de la Faraon.",
        "21": "Și le‐au zis: Să vă vadă Domnul și să judece; că ați făcut mirosul nostru să fie urât în ochii lui Faraon și în ochii robilor lui punându‐le o sabie în mână ca să ne ucidă.",
        "22": "Și Moise s‐a întors la Domnul și a zis: Doamne, pentru ce ai făcut rău poporului acestuia? Pentru ce deci m‐ai trimis?",
        "23": "Căci de când am venit eu la Faraon să vorbesc în numele tău, a făcut rău acestui popor și n‐ai izbăvit nicidecum pe poporul tău."
    },
    "6": {
        "1": "Și Domnul a zis lui Moise: Acum vei vedea ce voi face lui Faraon: căci prin mână tare îi va lăsa să meargă și prin mână tare îi va goni din țara lui.",
        "2": "Și Dumnezeu a vorbit lui Moise și i‐a zis:",
        "3": "Eu sunt Domnul. Și eu m‐am arătat lui Avraam, lui Isaac și lui Iacov ca Dumnezeul cel Atotputernic, dar cu numele meu de Domnul nu m‐am făcut cunoscut lor.",
        "4": "Și am întărit și legământul meu cu ei ca să le dau țara Canaan, țara șederii lor vremelnice în care au stat vremelnic.",
        "5": "Și am auzit și suspinul copiilor lui Israel pe care îi țin egiptenii în robie și mi‐am adus aminte de legământul meu.",
        "6": "Drept aceea spune copiilor lui Israel: Eu sunt Domnul; și vă voi scoate de sub sarcinile egiptenilor și vă voi izbăvi din robia lor și vă voi răscumpăra cu braț întins și cu mari judecăți.",
        "7": "Și vă voi lua ca popor al meu și voi fi Dumnezeul vostru și veți cunoaște că eu sunt Domnul Dumnezeul vostru care vă scoate de sub sarcinile egiptenilor.",
        "8": "Și vă voi duce în țara pentru care mi‐am ridicat mâna că o voi da lui Avraam, lui Isaac și lui Iacov și vă voi da‐o în stăpânire. Eu sunt Domnul!",
        "9": "Și Moise a vorbit astfel copiilor lui Israel, dar ei n‐au ascultat la Moise din neliniște de suflet și de robie grea.",
        "10": "Și Domnul a vorbit lui Moise zicând:",
        "11": "Intră, vorbește lui Faraon, împăratul Egiptului, să lase pe copiii lui Israel să iasă din țara sa.",
        "12": "Și Moise a vorbit înaintea Domnului zicând: Iată copiii lui Israel n‐ascultă de mine și cum să m‐asculte Faraon pe mine cel cu buze netăiate împrejur.",
        "13": "Și Domnul a vorbit lui Moise și lui Aaron și le‐a dat porunci pentru copiii lui Israel și pentru Faraon, împăratul Egiptului, ca să scoată pe copiii lui Israel din țara Egiptului.",
        "14": "Aceștia sunt capii caselor părinților lor: Fiii lui Ruben, întâiul născut al lui Israel: Enoh și Palu, Hețron și Carmi. Acestea sunt familiile lui Ruben.",
        "15": "Și fiii lui Simeon: Iemuel și Iamin și Ohad și Iachin și Țohar și Saul, fiul unei Cananite; acestea sunt familiile lui Simeon.",
        "16": "Și acestea sunt numele fiilor lui Levi, după neamurile lor: Gherșon și Chehat și Merari. Și anii vieții lui Levi au fost o sută treizeci și șapte de ani.",
        "17": "Fiii lui Gherșon: Libni și Șimei, după familiile lor.",
        "18": "Și fiii lui Chehat: Amram și Ițehar și Hebron și Uziel. Și anii vieții lui Chehat au fost o sută treizeci și trei de ani.",
        "19": "Și fiii lui Merari: Mahli și Muși. Acestea sunt familiile lui Levi, după neamurile lor.",
        "20": "Și Amram a luat de nevastă pe Iochebed, mătușă‐sa; și ea i‐a născut pe Aaron și pe Moise. Și anii vieții lui Amram au fost o sută treizeci și șapte de ani.",
        "21": "Și fiii lui Ițehar: Core și Nefeg și Zicri.",
        "22": "Și fiii lui Uziel: Mișael și Elțafan și Sitri.",
        "23": "Și Aaron a luat de nevastă pe Elișeba, fiica lui Aminadab, sora lui Nahșon; și ea i‐a născut pe Nadab și pe Abihu, pe Eleazar și pe Itamar.",
        "24": "Și fiii lui Core: Asir și Elcana și Abiasaf; acestea sunt familiile Coriților.",
        "25": "Și Eleazar, fiul lui Aaron, a luat de nevastă pe una din fetele lui Putiel și ea i‐a născut pe Fineas. Aceștia sunt capii părinților Leviților, după familiile lor.",
        "26": "Acesta este Moise și Aaron către care a zis Domnul: Scoateți pe copiii lui Israel din țara Egiptului după oștirile lor.",
        "27": "Aceștia sunt cei ce au vorbit lui Faraon, împăratul Egiptului, ca să scoată din Egipt pe copiii lui Israel; acesta este Moise și Aaron.",
        "28": "Și a fost așa: în ziua când a vorbit Domnul lui Moise în țara Egiptului,",
        "29": "Domnul a vorbit lui Moise zicând: Eu sunt Domnul; vorbește lui Faraon, împăratul Egiptului, tot ce‐ți vorbesc eu.",
        "30": "Și Moise a zis înaintea Domnului: Iată eu sunt cu buze netăiate împrejur și cum mă va asculta Faraon?"
    },
    "7": {
        "1": "Și Domnul a zis lui Moise: Iată te‐am făcut Dumnezeu lui Faraon și Aaron, fratele tău, va fi prorocul tău.",
        "2": "Tu vei vorbi tot ce‐ți poruncesc eu și Aaron, fratele tău, va vorbi lui Faraon ca să lase pe copiii lui Israel să iasă din țara sa.",
        "3": "Și voi învârtoșa inima lui Faraon și‐mi voi înmulți semnele și minunile în țara Egiptului.",
        "4": "Și Faraon nu va asculta de voi și îmi voi pune mâna asupra Egiptului și voi scoate din țara Egiptului oștirile mele, pe poporul meu, pe copiii lui Israel prin mari judecăți.",
        "5": "Și egiptenii vor cunoaște că eu sunt Domnul când îmi voi întinde mâna peste Egipt și voi scoate pe copiii lui Israel din mijlocul lor.",
        "6": "Și Moise și Aaron au făcut cum le poruncise Domnul; așa au făcut.",
        "7": "Și Moise era de optzeci de ani și Aaron de optzeci și trei de ani când au vorbit lui Faraon.",
        "8": "Și Domnul a vorbit lui Moise și lui Aaron zicând:",
        "9": "Când vă va vorbi Faraon zicând: Dați o minune pentru voi! Atunci să zici lui Aaron: Ia‐ți toiagul și aruncă‐l înaintea lui Faraon. El se va face șarpe.",
        "10": "Și Moise și Aaron au intrat la Faraon și au făcut cum poruncise Domnul. Și Aaron și‐a aruncat toiagul înaintea lui Faraon și înaintea robilor săi și s‐a făcut șarpe.",
        "11": "Și Faraon a chemat și pe înțelepți și pe vrăjitori și ei de asemenea, ghicitorii Egiptului, au făcut la fel cu fermecătoriile lor.",
        "12": "Și au aruncat fiecare toiagul său și s‐au făcut șerpi, dar toiagul lui Aaron a înghițit toiegele lor.",
        "13": "Și inima lui Faraon s‐a învârtoșat și n‐a ascultat de ei, după cum spusese Domnul.",
        "14": "Și Domnul a zis lui Moise: Inima lui Faraon este greoaie, el nu voiește să lase pe popor să meargă.",
        "15": "Mergi la Faraon dimineață: Iată va ieși la apă; și vei sta înaintea lui pe malul râului și vei lua în mâna ta toiagul care s‐a făcut șarpe.",
        "16": "Și‐i vei zice: Domnul Dumnezeul evreilor m‐a trimis la tine zicând: Lasă pe poporul meu să meargă ca să‐mi slujească în pustie. Și iată până aici n‐ai ascultat.",
        "17": "Așa zice Domnul: În aceasta vei cunoaște că eu sunt Domnul: iată voi lovi cu toiagul care este în mâna mea apele care sunt în râu și se vor preface în sânge.",
        "18": "Și peștii care sunt în râu vor muri și râul se va împuți și le va fi greață egiptenilor să bea din apele râului.",
        "19": "Și Domnul a zis lui Moise: Zi lui Aaron: Ia‐ți toiagul și întinde‐ți mâna peste apele Egiptului, peste râurile lor, peste șivoaiele lor și peste bălțile lor și peste toate iazurile lor de apă și se vor preface în sânge și va fi sânge în toată țara Egiptului și în vasele de lemn și în vasele de piatră.",
        "20": "Și Moise și Aaron au făcut așa cum poruncise Domnul. Și a ridicat toiagul și a lovit apele care erau în râu înaintea ochilor lui Faraon și înaintea ochilor robilor săi. Și toate apele care erau în râu s‐au prefăcut în sânge.",
        "21": "Și peștele care era în râu a murit și râul s‐a împuțit și egiptenii n‐au putut bea apa din râu. Și era sânge în toată țara Egiptului.",
        "22": "Și ghicitorii Egiptului au făcut la fel prin fermecătoriile lor. Și inima lui Faraon s‐a învârtoșat și n‐a ascultat de ei, după cum zisese Domnul.",
        "23": "Și Faraon s‐a întors și a intrat în casa sa și nu și‐a plecat inima nici la aceasta.",
        "24": "Și toți egiptenii au săpat împrejurul râului după apă de băut, căci nu puteau bea din apele râului.",
        "25": "Și șapte zile s‐au împlinit după ce lovise Domnul râul."
    },
    "8": {
        "1": "Și Domnul a zis lui Moise: Intră la Faraon și zi‐i: Așa zice Domnul: Lasă pe poporul meu să meargă să‐mi slujească.",
        "2": "Și dacă nu vei voi să‐l lași să meargă, iată voi bate cu broaște toate hotarele tale.",
        "3": "Și râul va foi de broaște și se vor sui și vor intra în casa ta și în odaia ta de dormit și pe patul tău și în casa robilor tăi și printre poporul tău și în cuptoarele tale și în covețele tale.",
        "4": "Și broaștele se vor sui peste tine și peste poporul tău și peste toți robii tăi.",
        "5": "Și Domnul a zis lui Moise: Zi lui Aaron: Întinde‐ți mâna cu toiagul tău asupra râurilor și asupra șivoaielor și asupra bălților și fă să se suie broaște peste țara Egiptului.",
        "6": "Și Aaron și‐a întins mâna peste apele Egiptului și broaștele s‐au suit și au acoperit țara Egiptului.",
        "7": "Și ghicitorii au făcut la fel cu fermecătoriile lor și au făcut să se suie broaște peste țara Egiptului.",
        "8": "Și Faraon a chemat pe Moise și pe Aaron și a zis: Rugați‐vă Domnului să ia broaștele de la mine și de la poporul meu și voi lăsa pe popor să meargă și vor jertfi Domnului.",
        "9": "Și Moise a zis lui Faraon: Ai slava aceasta asupra mea! Pe ce vreme să mă rog pentru tine și pentru robii tăi și pentru poporul tău ca să curețe broaștele de la tine și de la casele tale; vor rămânea numai în râu.",
        "10": "Și el a zis: Pe mâine. Și el a zis: După cuvântul tău! ca să cunoști că nu este niciunul ca Domnul Dumnezeul nostru.",
        "11": "Și broaștele se vor depărta de la tine și din casele tale și de la robii tăi și de la poporul tău: vor mai rămânea numai în râu.",
        "12": "Și Moise și Aaron au ieșit de la Faraon și Moise a strigat către Domnul pentru broaștele pe care le pusese peste Faraon.",
        "13": "Și Domnul a făcut după cuvântul lui Moise. Și broaștele au murit în case, în curți și în câmpuri.",
        "14": "Și le‐au strâns împreună în grămezi și țara s‐a împuțit.",
        "15": "Și Faraon a văzut că avea răgaz și și‐a învârtoșat inima și n‐a ascultat de ei, după cum zisese Domnul.",
        "16": "Și Domnul a zis lui Moise: Zi lui Aaron: Întinde‐ți toiagul și lovește țărâna pământului și se va preface în păduchi în toată țara Egiptului.",
        "17": "Și au făcut așa. Și Aaron și‐a întins mâna cu toiagul său și a lovit țărâna pământului și s‐a prefăcut în păduchi asupra oamenilor și asupra dobitoacelor; toată țărâna pământului s‐a prefăcut în păduchi în toată țara Egiptului.",
        "18": "Și ghicitorii au făcut la fel cu fermecătoriile lor ca să scoată păduchi, dar n‐au putut. Și păduchii au fost asupra oamenilor și asupra dobitoacelor.",
        "19": "Și ghicitorii au zis lui Faraon: Acesta este degetul lui Dumnezeu! Și inima lui Faraon s‐a învârtoșat și nu i‐a ascultat, după cum zisese Domnul.",
        "20": "Și Domnul a zis lui Moise: Scoală‐te dis de dimineață și stai înaintea lui Faraon. Iată va ieși la apă și‐i vei zice: Așa zice Domnul: Lasă pe poporul meu să meargă ca să‐mi slujească!",
        "21": "Căci dacă nu vei lăsa pe poporul meu să meargă, iată voi trimite musca otrăvitoare peste tine și peste robii tăi și peste poporul tău și în casele tale și casele egiptenilor se vor umplea de musca otrăvitoare precum și pământul pe care sunt ei.",
        "22": "Și voi deosebi în ziua aceea ținutul Gosen, în care stă poporul meu, ca să nu fie muște otrăvitoare acolo; ca să cunoști că eu, Domnul, sunt în mijlocul țării.",
        "23": "Și voi pune o despărțire între poporul meu și poporul tău. Mâine va fi acest semn.",
        "24": "Și Domnul a făcut așa și muștele au intrat mulțime în casa lui Faraon și în casele robilor săi și în toată țara Egiptului; țara s‐a prăpădit de musca otrăvitoare.",
        "25": "Și Faraon a chemat pe Moise și pe Aaron și a zis: Mergeți, jertfiți Dumnezeului vostru în țară!",
        "26": "Și Moise a zis: Nu se cuvine să facem așa; căci am jertfi Domnului Dumnezeului nostru urâciunea egiptenilor; iată, vom jertfi urâciunea egiptenilor înaintea ochilor lor și nu ne vor ucide ei oare cu pietre?",
        "27": "Vom merge cale de trei zile în pustie și vom jertfi Domnului Dumnezeului nostru cum ne va porunci.",
        "28": "Și Faraon a zis: Vă voi lăsa să mergeți ca să jertfiți Domnului Dumnezeului vostru în pustie; numai nu mergeți foarte departe. Rugați‐vă pentru mine.",
        "29": "Și Moise a zis: Iată ies de la tine și mă voi ruga Domnului și mâine se vor depărta muștele de la Faraon și de la robii lui și de la poporul lui. Numai să nu ne mai înșele Faraon nelăsând pe popor să meargă ca să jertfească Domnului.",
        "30": "Și Moise a ieșit de la Faraon și s‐a rugat Domnului.",
        "31": "Și Domnul a făcut după cuvântul lui Moise și a îndepărtat muștele de la Faraon, de la robii săi și de la poporul său; n‐a rămas una.",
        "32": "Și Faraon și‐a învârtoșat inima și de astă dată și n‐a lăsat pe popor să meargă."
    },
    "9": {
        "1": "Și Domnul a zis lui Moise: Intră la Faraon și spune‐i: Așa zice Domnul Dumnezeul Evreilor. Lasă pe poporul meu să meargă ca să‐mi slujească!",
        "2": "Căci, dacă nu vei voi să‐i lași și‐i vei mai ținea,",
        "3": "iată mâna Domnului va fi peste vitele care sunt în câmpii, peste cai, peste măgari, peste cămile, peste boi și peste oi; va fi o ciumă foarte mare.",
        "4": "Și Domnul va deosebi între vitele lui Israel și între vitele Egiptului și nimic nu va muri din tot ce este al copiilor lui Israel.",
        "5": "Și Domnul a pus un soroc zicând: Mâine va face Domnul aceasta în țară.",
        "6": "Și Domnul a făcut aceasta a doua zi și toate vitele Egiptului au murit, dar niciuna din vitele copiilor lui Israel n‐a murit.",
        "7": "Și Faraon a trimis și iată niciuna din vitele Israeliților nu murise. Dar inima lui Faraon s‐a învârtoșat și n‐a lăsat pe popor să meargă.",
        "8": "Și Domnul a zis lui Moise și lui Aaron: Luați‐vă mâinile pline cu cenușă din cuptor și Moise s‐o împrăștie spre ceruri înaintea ochilor lui Faraon.",
        "9": "Și se va face pulbere măruntă peste toată țara Egiptului și se vor face bube ieșind în bășici peste om și peste dobitoc în toată țara Egiptului.",
        "10": "Și au luat cenușă din cuptor și au stătut înaintea lui Faraon și Moise a împrăștiat‐o spre ceruri și s‐a făcut bube cu bășici ieșind pe om și pe dobitoc.",
        "11": "Și ghicitorii n‐au putut sta înaintea lui Moise din pricina bubelor, căci bubele erau pe ghicitori și pe toți egiptenii.",
        "12": "Și Domnul a învârtoșat inima lui Faraon și nu i‐a ascultat, după cum zisese Domnul lui Moise.",
        "13": "Și Domnul a zis lui Moise: Scoală‐te dis de dimineață și stai înaintea lui Faraon și zi‐i: Așa zice Domnul Dumnezeul evreilor: Lasă pe poporul meu să meargă și să‐mi slujească!",
        "14": "Căci de astă dată trimit toate rănile mele în inima ta și peste robii tăi și peste poporul tău ca să cunoști că nu este nimeni ca mine peste tot pământul.",
        "15": "Căci acum mi‐am întins mâna și te‐am bătut cu ciumă pe tine și pe poporul tău și ai fost pierdut de pe fața pământului.",
        "16": "Dar cu adevărat pentru aceasta te‐am lăsat să stai, ca să‐ți arăt puterea mea și ca numele meu să fie vestit în tot pământul.",
        "17": "Te mai înalți tu împotriva poporului meu ca să nu‐l lași să meargă?",
        "18": "Iată mâine pe vremea aceasta voi face să ploaie grindină foarte mare cum n‐a fost în Egipt din ziua în care a fost întemeiat și până astăzi.",
        "19": "Și acum trimite să adune toate vitele tale și tot ce ai pe câmp; căci grindina va cădea peste orice om și orice dobitoc care se vor afla pe câmp și nu vor fi strânși în case și vor muri.",
        "20": "Cel ce s‐a temut de cuvântul Domnului dintre robii lui Faraon și‐a scăpat robii și vitele în casă.",
        "21": "Dar cel ce nu și‐a îndreptat inima la cuvântul Domnului și‐a lăsat robii și vitele pe câmp.",
        "22": "Și Domnul a zis lui Moise: Întinde‐ți mâna spre ceruri ca să fie grindină în toată țara Egiptului peste oameni și peste dobitoace și peste toată iarba câmpului în țara Egiptului.",
        "23": "Și Moise și‐a întins toiagul spre ceruri și Domnul a trimis tunete și grindină și focul umbla pe pământ. Și Domnul a plouat grindină peste țara Egiptului.",
        "24": "Și a fost grindină și foc amestecat în grindină foarte mare cum n‐a fost în toată țara Egiptului de când a ajuns un neam.",
        "25": "Și grindina a bătut în toată țara Egiptului tot ce era pe câmp de la om până la dobitoc; grindina a bătut toată iarba câmpului și a stricat orice copac de pe câmp.",
        "26": "Numai în ținutul Gosen unde erau copiii lui Israel n‐a fost grindină.",
        "27": "Și Faraon a trimis și a chemat pe Moise și pe Aaron și le‐a zis: Am păcătuit de astă dată; Domnul este drept, iar eu și poporul meu suntem răi.",
        "28": "Rugați‐vă Domnului și să fie destul atâtea tunete ale lui Dumnezeu și grindină și vă voi lăsa să mergeți și nu veți mai rămânea.",
        "29": "Și Moise i‐a zis: Când voi ieși din cetate, îmi voi întinde mâinile către Domnul, tunetele vor înceta și nu va mai fi grindină ca să cunoști că pământul este al Domnului.",
        "30": "Dar tu și robii tăi știu că încă nu vă temeți de Domnul Dumnezeu.",
        "31": "Și inul și orzul au fost bătute, căci orzul dăduse în spic și inul înflorise.",
        "32": "Și grâul și alacul nu s‐au stricat pentru că erau târzii.",
        "33": "Și Moise a ieșit de la Faraon afară din cetate și și‐a întins mâinile spre Domnul și tunetele și grindina au încetat și ploaia n‐a mai turnat pe pământ.",
        "34": "Și Faraon a văzut că ploaia și tunetele și grindina încetaseră, și a păcătuit înainte și și‐a învârtoșat inima el și robii săi.",
        "35": "Și inima lui Faraon s‐a învârtoșat și n‐a lăsat pe copiii lui Israel să meargă, după cum zisese Domnul prin Moise."
    },
    "10": {
        "1": "Și Domnul a zis lui Moise: Intră la Faraon, căci am învârtoșat inima lui și inima robilor lui ca să pun aceste semne ale mele în mijlocul lui",
        "2": "și ca să istorisești în urechile fiului tău și ale fiului fiului tău ce am lucrat eu în Egipt și semnele mele pe care le‐am făcut în mijlocul lor: și veți cunoaște că eu sunt Domnul.",
        "3": "Și Moise și Aaron au intrat la Faraon și i‐au zis: Așa zice Domnul Dumnezeul evreilor: Până când nu vei voi tu să te smerești înaintea mea? Lasă pe poporul meu să meargă ca să‐mi slujească.",
        "4": "Căci dacă nu vrei să lași pe poporul meu, iată mâine voi aduce lăcuste în hotarele tale.",
        "5": "Și vor acoperi fața pământului și pământul nu se va putea vedea și vor mânca rămășița care a scăpat, ce v‐a lăsat grindina; și vor mânca orice copac care vă crește pe câmp.",
        "6": "Și vor umplea casele tale și casele tuturor robilor tăi și casele tuturor egiptenilor; ceea ce n‐au văzut părinții tăi, nici părinții părinților tăi, din ziua când au fost pe pământ până în ziua aceasta. Și s‐a întors și a ieșit de la Faraon.",
        "7": "Și robii lui Faraon i‐au zis: Până când ne va fi acesta o cursă? Lasă pe oameni să meargă și să slujească Domnului Dumnezeului lor. Tot nu știi că Egiptul este pierdut?",
        "8": "Și au întors pe Moise și pe Aaron la Faraon. Și el le‐a zis: Duceți‐vă, slujiți Domnului Dumnezeului vostru! Cine și care vor merge?",
        "9": "Și Moise a zis: Vom merge cu tinerii noștri și cu bătrânii noștri, vom merge cu fiii noștri și cu fetele noastre, cu turmele noastre și cu cirezile noastre; căci avem o sărbătoare pentru Domnul.",
        "10": "Și el le‐a zis: Așa să fie Domnul cu voi cum vă voi lăsa eu să mergeți pe voi și copiii voștri! Vedeți că răul este înaintea voastră.",
        "11": "Nu așa; mergeți deci voi bărbații și slujiți Domnului, căci aceasta doriți. Și au fost goniți dinaintea feței lui Faraon.",
        "12": "Și Domnul a zis lui Moise: Întinde‐ți mâna peste țara Egiptului pentru lăcuste ca să se suie peste țara Egiptului și să mănânce toată iarba țării, tot ce a lăsat grindina.",
        "13": "Și Moise și‐a întins toiagul peste țara Egiptului și Domnul a adus peste țară un vânt de răsărit toată ziua aceea și toată noaptea. Și a venit dimineața și vântul de răsărit a adus lăcustele.",
        "14": "Și lăcustele s‐au suit peste toată țara Egiptului și s‐au așezat în toate hotarele Egiptului foarte apăsătoare; înainte de ele n‐au fost astfel de lăcuste și după ele nu vor fi asemenea.",
        "15": "Și au acoperit fața întregii țări și țara s‐a întunecat și au mâncat toată iarba pământului și toată roada pomilor pe care o lăsase grindina și n‐a rămas nicio verdeață pe copaci, nici în iarba câmpului în toată țara Egiptului.",
        "16": "Și Faraon a chemat în grabă pe Moise și pe Aaron și a zis: Am păcătuit împotriva Domnului Dumnezeului vostru și împotriva voastră.",
        "17": "Și acum, te rog, iartă‐mi păcatul numai de astă dată și rugați‐vă Domnului Dumnezeului vostru să depărteze de peste mine moartea aceasta.",
        "18": "Și a ieșit de la Faraon și s‐a rugat Domnului.",
        "19": "Și Domnul a întors un vânt de apus foarte puternic care a ridicat lăcustele și le‐a afundat în Marea Roșie. N‐a rămas o lăcustă în toate hotarele Egiptului.",
        "20": "Și Domnul a învârtoșat inima lui Faraon și n‐a lăsat pe copiii lui Israel să meargă.",
        "21": "Și Domnul a zis lui Moise: Întinde‐ți mâna spre ceruri și va fi întuneric peste țara Egiptului și întunericul se va putea pipăi cu mâna.",
        "22": "Și Moise și‐a întins mâna spre ceruri și a fost întuneric gros în toată țara Egiptului trei zile.",
        "23": "Nu se vedeau unul pe altul și trei zile niciunul nu s‐a sculat din locul în care era. Dar pentru toți copiii lui Israel era lumină în locuințele lor.",
        "24": "Și Faraon a chemat pe Moise și a zis: Mergeți, slujiți Domnului; numai turmele și cirezile voastre să rămână; chiar și pruncii voștri vor merge cu voi.",
        "25": "Și Moise a zis: Tu ne vei da și jertfe și arderi de tot în mâinile noastre ca să jertfim Domnului Dumnezeului nostru.",
        "26": "Vitele noastre vor merge și ele cu noi, nu va rămânea o unghie, căci din ele vom lua ca să slujim Domnului Dumnezeului nostru și nu știm cum vom sluji Domnului până vom ajunge acolo.",
        "27": "Și Domnul a învârtoșat inima lui Faraon și n‐a voit să‐i lase să meargă.",
        "28": "Și Faraon i‐a zis: Pleacă de la mine; ferește‐te să‐mi mai vezi fața, căci în ziua când îmi vei vedea fața vei muri.",
        "29": "Și Moise a zis: Cum ai vorbit, nu‐ți voi mai vedea fața."
    },
    "11": {
        "1": "Și Domnul a zis lui Moise: Încă o rană voi mai aduce peste Faraon și peste Egipt; după aceasta vă va lăsa să mergeți de aici; când vă va lăsa să mergeți în totul, vă va goni în grabă de aici.",
        "2": "Acum vorbește în urechile poporului să ceară fiecare bărbat de la vecinul său și fiecare femeie de la vecina sa scule de argint și scule de aur.",
        "3": "Și Domnul a dat poporului har în ochii egiptenilor. Omul Moise era și el foarte mare în țara Egiptului în ochii robilor lui Faraon și în ochii poporului.",
        "4": "Și Moise a zis: Așa zice Domnul: Pe la miezul nopții voi ieși în mijlocul Egiptului.",
        "5": "Și orice întâi‐născut în țara Egiptului va muri, de la întâiul născut al lui Faraon care șade pe scaunul său de domnie până la întâiul născut al roabei care este înapoia râșniței și orice întâi‐născut al dobitoacelor.",
        "6": "Și va fi un strigăt mare în toată țara Egiptului cum n‐a fost și nu va fi ca el.",
        "7": "Dar împotriva tuturor copiilor lui Israel niciun câine nu‐și va ascuți limba împotriva unui om sau dobitoc ca să cunoașteți că Domnul face deosebire între egipteni și Israel.",
        "8": "Și toți acești robi ai tăi se vor pogorî la mine și se vor pleca înaintea mea zicând: Ieși tu și tot poporul care este la picioarele tale. Și după aceea voi ieși. Și a ieșit de la Faraon aprins de mânie.",
        "9": "Și Domnul a zis lui Moise: Faraon nu va asculta de voi ca să‐mi înmulțesc minunile în țara Egiptului.",
        "10": "Și Moise și Aaron au făcut toate aceste minuni înaintea lui Faraon. Și Domnul a învârtoșat inima lui Faraon și n‐a lăsat pe copiii lui Israel să iasă din țara lui."
    },
    "12": {
        "1": "Și Domnul a vorbit lui Moise și Aaron în țara Egiptului zicând:",
        "2": "Această lună va fi pentru voi începutul lunilor; ea va fi pentru voi întâia lună a anului.",
        "3": "Vorbiți întregii adunări a lui Israel zicând: În a zecea zi a acestei luni fiecare din ei să‐și ia un miel după casele părinților, un miel pentru o casă.",
        "4": "Și dacă o casă va fi prea mică pentru un miel, să‐l ia el și vecinul său cel mai apropiat de casa sa, după numărul sufletelor; să numărați pentru un miel după mâncarea fiecăruia.",
        "5": "Mielul vostru să fie fără cusur, parte bărbătească de un an; să‐l luați dintre oi sau dintre capre.",
        "6": "Și să‐l păstrați până la ziua a patrusprezecea a acestei luni și toată obștea adunării lui Israel să‐l junghie între amândouă serile.",
        "7": "Și vor lua din sânge și vor pune pe amândoi ușiorii ușii și pe pragul de sus în casele în care‐l vor mânca.",
        "8": "Și vor mânca în noaptea aceea carnea friptă la foc și cu azimi; o vor mânca cu ierburi amare.",
        "9": "Și să nu mâncați nimic din el crud, nici fiert în apă, ci fript la foc: capul lui și picioarele lui și măruntaiele lui.",
        "10": "Și să nu lăsați nimic din el până dimineața și ce va rămânea până dimineața să ardeți cu foc.",
        "11": "Și să‐l mâncați așa: cu coapsele încinse, încălțămintele în picioare și toiagul în mână și să‐l mâncați în grabă: sunt paștele Domnului.",
        "12": "Și eu voi trece prin țara Egiptului în noaptea aceasta și voi bate pe orice întâi‐născut din țara Egiptului de la om până la dobitoc și voi face judecăți împotriva tuturor dumnezeilor Egiptului. Eu sunt Domnul.",
        "13": "Și sângele vă va fi semn pe casele în care sunteți; și eu voi vedea sângele și voi trece peste voi și nu va fi nicio rană peste voi ca să vă piardă când voi bate țara Egiptului.",
        "14": "Și această zi să vă fie ca amintire și s‐o păziți ca sărbătoare pentru Domnul; o veți păzi în neamurile voastre ca sărbătoare printr‐un așezământ în veac.",
        "15": "Șapte zile să mâncați azimi; din ziua întâi să scoateți aluatul din casele voastre pentru că oricine mănâncă pâine cu aluat din ziua întâi până în ziua a șaptea, sufletul acela va fi stârpit din Israel.",
        "16": "Și în ziua întâi să fie o adunare sfântă și în ziua a șaptea o adunare sfântă; să nu se facă nicio lucrare în ele afară de ce mănâncă fiecare suflet, numai aceea să se facă de voi.",
        "17": "Și să păziți azimile, căci în această zi am scos oștirile voastre din țara Egiptului și să păziți ziua aceasta în neamurile voastre printr‐un așezământ în veac.",
        "18": "În luna întâi, în ziua a patrusprezecea a lunii, seara, veți mânca azimi până în ziua douăzeci și una a lunii seara.",
        "19": "Șapte zile să nu se afle aluat în casele voastre, căci oricine va mânca ce este cu aluat, sufletul acela va fi stârpit din adunarea lui Israel fie străin de loc, fie băștinaș al țării.",
        "20": "Să nu mâncați nimic cu aluat; în toate locuințele voastre să mâncați azimi.",
        "21": "Și Moise a chemat pe toți bătrânii lui Israel și le‐a zis: Alegeți și luați mielușei după familiile voastre și junghiați paștele.",
        "22": "Și luați un mănunchi de isop și muiați‐l în sângele care va fi în strachină și stropiți pragul de sus și cei doi ușiori ai ușii cu sângele care va fi în strachină și nimeni din voi să nu iasă la intrarea casei sale până dimineața.",
        "23": "Și Domnul va trece ca să bată pe egipteni și va vedea sângele pe pragul de sus și pe cei doi ușiori și Domnul va trece pe lângă intrare și nu va lăsa pe pierzător să intre în casele voastre ca să bată.",
        "24": "Și să păziți lucrul acesta ca un așezământ pentru tine și pentru fiii tăi, în veac.",
        "25": "Și va fi așa: când veți intra în țara pe care v‐o va da Domnul, cum a zis, veți păzi slujba aceasta.",
        "26": "Și va fi așa: când vă vor zice copiii voștri: Ce înseamnă această slujbă pentru voi?",
        "27": "Veți zice: Este jertfa de paște pentru Domnul care a trecut pe lângă casele copiilor lui Israel în Egipt când a bătut pe egipteni și ne‐a izbăvit casele. Și poporul și‐a plecat capetele și s‐a închinat.",
        "28": "Și copiii lui Israel s‐au dus și au făcut cum poruncise Domnul lui Moise și lui Aaron; așa au făcut.",
        "29": "Și a fost așa: la miezul nopții Domnul a lovit pe toți întâii născuți în țara Egiptului, de la întâiul născut al lui Faraon care ședea pe scaunul său de domnie până la întâiul născut al prinsului de război care era în închisoare și toți întâii născuți din dobitoace.",
        "30": "Și Faraon s‐a sculat noaptea, el și toți robii săi și tot Egiptul. Și a fost un mare țipăt în Egipt, căci nu era casă în care să nu fie un mort.",
        "31": "Și a chemat pe Moise și pe Aaron noaptea și a zis: Sculați‐vă, plecați din poporul meu voi și copiii lui Israel și mergeți și slujiți Domnului, cum ați zis.",
        "32": "Luați‐vă turmele și cirezile, cum ați zis, și duceți‐vă și binecuvântați‐mă și pe mine.",
        "33": "Și egiptenii sileau pe popor ca să‐l scoată afară din țară în grabă, căci ziceau: Toți suntem morți!",
        "34": "Și poporul și‐a luat plămădeala mai înainte de a se dospi cu covețele lor legate în haine pe umerii lor.",
        "35": "Și copiii lui Israel au făcut după cuvântul lui Moise și au cerut de la egipteni scule de argint și scule de aur și haine.",
        "36": "Și Domnul a dat poporului har în ochii egiptenilor și ei le‐au dat și au despuiat pe egipteni.",
        "37": "Și copiii lui Israel au plecat din Ramses la Sucot ca la șase sute de mii de bărbați pe picioare afară de copii.",
        "38": "Și o mare mulțime amestecată s‐a suit cu ei și turme și cirezi, vite foarte multe.",
        "39": "Și au copt în turte de azimi plămădeala pe care au scos‐o din Egipt, fiindcă nu era dospită, căci fuseseră goniți afară din Egipt și n‐au putut să aștepte nici nu‐și putuseră pregăti merinde.",
        "40": "Și șederea copiilor lui Israel, cât au șezut în Egipt, a fost patru sute treizeci de ani.",
        "41": "Și a fost așa: la încheierea a patru sute treizeci de ani, tocmai în aceeași zi, a fost așa: toate oștirile Domnului au ieșit din țara Egiptului.",
        "42": "Aceasta este o noapte de păzit pentru Domnul, căci i‐a scos din țara Egiptului; aceasta este noaptea de păzit pentru Domnul de toți copiii lui Israel în neamurile lor.",
        "43": "Și Domnul a zis lui Moise și lui Aaron: Acesta este așezământul paștelor: niciun străin nu va mânca din ele.",
        "44": "Dar robul fiecăruia cumpărat cu argint să fie tăiat împrejur; apoi va mânca din ele.",
        "45": "Oaspetele și simbriașul nu va mânca din ele.",
        "46": "Vor fi mâncate într‐o singură casă și nu vei scoate din carnea lor afară din casă nici să nu zdrobiți un os din ele.",
        "47": "Toată adunarea lui Israel le va face.",
        "48": "Și dacă un străin va sta vremelnic la tine și va voi să facă paștele Domnului, toată partea bărbătească a lui să fie tăiată împrejur și atunci să se apropie și să le facă și va fi ca și un băștinaș al țării; dar niciun netăiat împrejur nu va mânca din ele.",
        "49": "O lege va fi pentru băștinașul și pentru străinul de loc care va sta vremelnic între voi.",
        "50": "Și toți copiii lui Israel au făcut cum poruncise Domnul lui Moise și lui Aaron; așa au făcut.",
        "51": "Și a fost așa: chiar în ziua aceea Domnul a scos pe copiii lui Israel din țara Egiptului, după oștirile lor."
    },
    "13": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Sfințește‐mi pe orice întâi‐născut, orice deschide pântecele între copiii lui Israel din om și din dobitoc: este al meu.",
        "3": "Și Moise a zis poporului: Aduceți‐vă aminte de ziua aceasta în care ați ieșit din Egipt, din casa de robi; căci Domnul v‐a scos cu mână tare din acest loc. Și să nu se mănânce nimic cu aluat.",
        "4": "Voi ieșiți astăzi în luna abib.",
        "5": "Și va fi așa: când te va aduce Domnul în țara cananitului și a hetitului și a amoritului și a hevitului și a iebusitului pe care a jurat părinților tăi că ți‐o va da, țară în care curge lapte și miere, vei săvârși această slujbă în luna aceasta.",
        "6": "Șapte zile să mănânci azimi și în ziua a șaptea este sărbătoare pentru Domnul.",
        "7": "În cele șapte zile să se mănânce azimi și să nu se vadă la tine pâine cu aluat și să nu se vadă la tine aluat în toate hotarele tale.",
        "8": "Și să istorisești fiului tău în ziua aceea zicând: Este pentru ceea ce mi‐a făcut Domnul când am ieșit din Egipt.",
        "9": "Și aceasta să‐ți fie ca semn pe mâna ta și ca o amintire între ochii tăi, ca legea Domnului să fie în gura ta; căci Domnul te‐a scos din Egipt cu mână tare.",
        "10": "Și să păzești acest așezământ la vremea sa din an în an.",
        "11": "Și va fi așa: când te va aduce Domnul în țara cananiților, cum ți‐a jurat ție și părinților tăi, și ți‐o va da,",
        "12": "vei trece lui Dumnezeu tot ce deschide pântecele și orice întâi‐născut care vine din dobitoacele tale; cei de partea bărbătească vor fi ai Domnului.",
        "13": "Și orice întâi‐născut al măgăriței îl vei răscumpăra cu un miel; și dacă nu‐l vei răscumpăra, îi vei frânge gâtul. Și pe orice întâi‐născut din om dintre fiii tăi îl vei răscumpăra.",
        "14": "Și va fi așa: când te va întreba fiul tău în viitor zicând: Ce este aceasta? atunci îi vei zice: Domnul ne‐a scos cu mână tare din Egipt, din casa de robi.",
        "15": "Și a fost așa: când Faraon s‐a încăpățânat să nu ne lase să ieșim, Domnul a omorât pe toți întâii născuți în țara Egiptului, de la întâiul născut al oamenilor până la întâiul născut al dobitoacelor: pentru aceea jertfesc eu Domnului tot ce deschide pântecele, partea bărbătească, și răscumpăr pe orice întâi‐născut al copiilor mei.",
        "16": "Și îți va fi un semn pe mâna ta și legături de amintire între ochii tăi, căci Domnul ne‐a scos cu mână tare din Egipt.",
        "17": "Și a fost așa: după ce Faraon a lăsat pe popor să meargă, Dumnezeu nu i‐a dus pe calea țării filistenilor, deși ea era aproape. Căci Dumnezeu a zis: Ca nu cumva poporul văzând lupta să se căiască și să se întoarcă în Egipt.",
        "18": "Și Dumnezeu a făcut pe popor să ocolească pe calea pustiei Mării Roșii. Și copiii lui Israel au ieșit în șir de bătaie din țara Egiptului.",
        "19": "Și Moise a luat cu sine oasele lui Iosif, căci pusese pe copiii lui Israel să jure cu jurământ zicând: Dumnezeu vă va cerceta negreșit și să‐mi duceți oasele cu voi de aici.",
        "20": "Și au plecat din Sucot și au tăbărât în Etam la marginea pustiei.",
        "21": "Și Domnul mergea înaintea feței lor ziua într‐un stâlp de nor ca să le arate calea, iar noaptea într‐un stâlp de foc ca să le dea lumină ca să meargă zi și noapte.",
        "22": "Stâlpul de nor nu se depărta ziua, nici stâlpul de foc noaptea dinaintea poporului."
    },
    "14": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vorbește copiilor lui Israel să se întoarcă și să tăbărască în fața Pihahirotului între Migdol și mare; să tăbărâți în față cu Baal‐Țefon în dreptul lui lângă mare.",
        "3": "Și Faraon va zice despre copiii lui Israel: S‐au încurcat prin țară, i‐a închis pustia.",
        "4": "Și voi învârtoșa inima lui Faraon și vă va urmări și voi fi slăvit în Faraon și în toată oștirea lui și egiptenii vor cunoaște că eu sunt Domnul. Și au făcut așa.",
        "5": "Și s‐a spus împăratului Egiptului că poporul a fugit. Și inima lui Faraon și a robilor lui s‐a întors împotriva poporului și au zis: Ce am făcut de am lăsat pe Israel să plece din slujba noastră?",
        "6": "Și a înhămat la carul său și și‐a luat poporul cu sine.",
        "7": "Și a luat șase sute de care alese și toate carele din Egipt și fruntași peste toate.",
        "8": "Și Domnul a învârtoșat inima lui Faraon, împăratul Egiptului, și a urmărit pe copiii lui Israel. Și copiii lui Israel au ieșit cu mână ridicată.",
        "9": "Și egiptenii i‐au urmărit; și toți caii și carele lui Faraon și călăreții lui și oștirea lui i‐au ajuns tăbărâți lângă mare la Pihahirot în dreptul Baal‐Țefonului.",
        "10": "Și Faraon s‐a apropiat. Și copiii lui Israel și‐au ridicat ochii și iată egiptenii mergeau în urma lor și copiii lui Israel s‐au temut foarte mult și au strigat către Domnul.",
        "11": "Și au zis lui Moise: Oare pentru că nu erau morminte în Egipt ne‐ai adus să murim în pustie? Ce ne‐ai făcut de ne‐ai scos din Egipt?",
        "12": "Oare nu este acesta cuvântul pe care ți l‐am spus în Egipt zicând: Lasă‐ne și vom sluji egiptenilor? Căci este mai bine pentru noi să slujim egiptenilor decât să murim în pustie.",
        "13": "Și Moise a zis poporului: Nu vă temeți; stați liniștiți și veți vedea mântuirea Domnului pe care o va lucra astăzi pentru voi: căci egiptenii pe care‐i vedeți astăzi nu‐i veți mai vedea în veac.",
        "14": "Domnul va lupta pentru voi, iar voi veți tăcea.",
        "15": "Și Domnul a zis lui Moise: De ce strigi către mine? Vorbește copiilor lui Israel să meargă înainte.",
        "16": "Și ridică‐ți toiagul și întinde‐ți mâna peste mare și despic‐o și copiii lui Israel să intre în mijlocul mării pe uscat.",
        "17": "Și iată voi învârtoșa inima egiptenilor și vor intra după ei și voi fi slăvit în Faraon și în toată oștirea lui și în carele lui și în călăreții lui.",
        "18": "Și egiptenii vor cunoaște că eu sunt Domnul când voi fi slăvit în Faraon, în carele lui și în călăreții lui.",
        "19": "Și Îngerul lui Dumnezeu care mergea înaintea taberei lui Israel a plecat și a mers în urma lor. Și stâlpul de nor s‐a ridicat dinaintea lor și a stat în urma lor.",
        "20": "Și a venit între tabăra egiptenilor și tabăra lui Israel. Și era nor și întuneric și lumina noaptea și nu s‐au apropiat unii de alții toată noaptea.",
        "21": "Și Moise și‐a întins mâna peste mare; și Domnul a făcut ca marea să se retragă toată noaptea printr‐un vânt tare de răsărit și a făcut marea pământ uscat și apele s‐au despicat.",
        "22": "Și copiii lui Israel au intrat în mijlocul mării pe uscat și apele le erau un perete la dreapta și la stânga lor.",
        "23": "Și egiptenii i‐au urmărit și au intrat după ei, în mijlocul mării, toți caii lui Faraon, carele lui și călăreții lui.",
        "24": "Și a fost așa: la straja dimineții Domnul s‐a uitat la oștirea egiptenilor prin stâlpul de foc și de nor și a tulburat oștirea egiptenilor.",
        "25": "Și le‐a depărtat roatele carelor și i‐a făcut să mâne cu greutate. Și egiptenii au zis: Să fugim dinaintea lui Israel, căci Domnul se luptă pentru ei împotriva egiptenilor!",
        "26": "Și Domnul a zis lui Moise: Întinde‐ți mâna peste mare ca apele să se întoarcă peste egipteni, peste carele lor și peste călăreții lor.",
        "27": "Și Moise și‐a întins mâna peste mare și marea s‐a întors la puterea ei spre ziuă și egiptenii au fugit înaintea ei. Și Domnul a scuturat pe egipteni în mijlocul mării.",
        "28": "Și apele s‐au întors și au acoperit carele și pe călăreții din toată oastea lui Faraon care intraseră după ei în mare; n‐a rămas niciunul din ei.",
        "29": "Și copiii lui Israel au umblat pe uscat în mijlocul mării și apele le‐au fost un perete la dreapta și la stânga lor.",
        "30": "Și Domnul a mântuit pe Israel din mâna egiptenilor în ziua aceea și Israel a văzut pe egipteni morți pe țărmul mării.",
        "31": "Și Israel a văzut mâna cea tare pe care a arătat‐o Domnul împotriva egiptenilor. Și poporul s‐a temut de Domnul și a crezut în Domnul și în Moise, robul său."
    },
    "15": {
        "1": "Atunci Moise și copiii lui Israel au cântat această cântare Domnului și au vorbit zicând: Voi cânta Domnului, căci a biruit în chip slăvit. A aruncat în mare pe cal și pe călărețul lui.",
        "2": "Domnul este tăria mea și cântarea mea. Și el a fost mântuirea mea. Acesta este Dumnezeul meu și‐l voi lăuda; Dumnezeul tatălui meu și‐l voi înălța.",
        "3": "Domnul este războinic, numele său este Domnul.",
        "4": "Carele lui Faraon și oastea lui le‐a aruncat în mare și fruntașii lui aleși au fost afundați în Marea Roșie.",
        "5": "Adâncurile i‐au acoperit, s‐au pogorât în adâncimi ca o piatră.",
        "6": "Dreapta ta, Doamne, este slăvită în putere; dreapta ta, Doamne, a sfărâmat în bucăți pe vrăjmaș.",
        "7": "Și în mărimea măreției tale ai zdrobit pe cei ce s‐au ridicat împotriva ta. Ai trimis mânia ta: îi mistuie ca pe pleavă.",
        "8": "Și la suflarea nărilor tale apele s‐au îngrămădit, șivoaiele s‐au ridicat zid. Adâncurile s‐au închegat în inima mării.",
        "9": "Vrăjmașul zicea: Voi urmări, voi ajunge, voi împărți prada, mi se va sătura sufletul de ei. Îmi voi trage sabia, mâna mea îi va stârpi.",
        "10": "Tu ai suflat cu suflarea ta; i‐a acoperit marea. S‐au afundat ca plumbul în apele mărețe.",
        "11": "Cine este ca tine, Doamne, între dumnezei? Cine este ca tine slăvit în sfințenie, înfricoșat în laude, făcător de minuni?",
        "12": "Ți‐ai întins dreapta, pământul i‐a înghițit.",
        "13": "Prin îndurarea ta ai dus poporul pe care l‐ai răscumpărat, l‐ai călăuzit prin puterea ta până la locuința sfințeniei tale.",
        "14": "Popoarele au auzit, au tremurat; a apucat groaza pe locuitorii Filistiei.",
        "15": "Atunci domnitorii Edomului au încremenit, cutremurul a apucat pe puternicii Moabului; toți locuitorii Canaanului sunt topiți.",
        "16": "Frica și groaza au căzut peste ei. De mărimea brațului tău au ajuns muți ca o piatră până a trecut poporul tău, Doamne; până a trecut poporul pe care ți l‐ai dobândit.",
        "17": "Tu îi vei duce și îi vei sădi pe muntele moștenirii tale, locul pe care l‐ai făcut, locuința ta, Doamne, locașul sfințit, Stăpâne, pe care mâinile tale l‐au așezat.",
        "18": "Domnul va împărăți în veci de veci.",
        "19": "Căci caii lui Faraon cu carele sale și cu călăreții săi au intrat în mare și Domnul a adus înapoi apele mării peste ei și copiii lui Israel au umblat pe uscat prin mijlocul mării.",
        "20": "Și Maria, prorocița, sora lui Aaron, a luat un timpan în mâna sa și toate femeile au ieșit după ea cu timpane și cu jocuri.",
        "21": "Și Maria le‐a răspuns: Cântați Domnului, căci a biruit în chip măreț, a aruncat în mare pe cal și pe călărețul lui.",
        "22": "Și Moise a pornit pe Israel de la Marea Roșie și au ieșit în pustia Șur. Și trei zile au umblat prin pustie și n‐au găsit apă.",
        "23": "Și au venit la Mara și n‐au putut să bea apele din Mara, căci erau amare; de aceea i s‐a pus numele Mara.",
        "24": "Și poporul a cârtit împotriva lui Moise zicând: Ce vom bea?",
        "25": "Și el a strigat către Domnul și Domnul i‐a arătat un lemn și l‐a aruncat în ape și apele s‐au făcut dulci. Acolo i‐a dat un așezământ și o judecată și acolo i‐a încercat.",
        "26": "Și a zis: Dacă vei asculta cu tot dinadinsul de cuvântul Domnului Dumnezeului tău și vei face ce este drept în ochii lui și‐ți vei pleca urechea la poruncile lui și vei păzi toate așezămintele lui, nu voi pune peste tine niciuna din bolile pe care le‐am pus peste Egipt; căci eu sunt Domnul care te vindecă.",
        "27": "Și au venit la Elim și acolo erau douăsprezece izvoare de apă și șaptezeci de finici; și au tăbărât acolo lângă ape."
    },
    "16": {
        "1": "Și au pornit din Elim și toată adunarea copiilor lui Israel a venit în pustia Sin, care este între Elim și Sinai, în ziua a cincisprezecea a lunii a doua de la ieșirea lor din țara Egiptului.",
        "2": "Și toată adunarea copiilor lui Israel a cârtit împotriva lui Moise și împotriva lui Aaron în pustie.",
        "3": "Și copiii lui Israel le‐au zis: De am fi murit de mâna Domnului în țara Egiptului când ședeam lângă oalele cu carne, când mâncam pâine de ne săturam; căci ne‐ați adus în pustia aceasta ca să omorâți toată obștea aceasta cu foame.",
        "4": "Și Domnul a zis lui Moise: Iată, voi face să vă ploaie pâine din ceruri și poporul să iasă și să adune o porție pentru ziua aceea în fiecare zi, ca să‐i încerc dacă vor umbla în legea mea sau nu.",
        "5": "Și va fi așa: în ziua a șasea vor pregăti ce vor fi adus și va fi îndoit mai mult decât ce vor aduna zilnic.",
        "6": "Și Moise și Aaron au zis tuturor copiilor lui Israel: Deseară veți cunoaște că Domnul v‐a scos din țara Egiptului.",
        "7": "Și mâine veți vedea slava Domnului, căci a auzit cârtirile voastre împotriva Domnului. Și ce suntem noi de cârtiți împotriva noastră?",
        "8": "Și Moise a zis: Așa va fi când Domnul vă va da seara carne să mâncați și dimineața pâine să vă săturați pentru că Domnul a auzit cârtirile voastre cu care cârtiți împotriva lui; și ce suntem noi? Cârtirile voastre nu sunt împotriva noastră, ci împotriva Domnului.",
        "9": "Și Moise a vorbit lui Aaron: Spune întregii adunări a copiilor lui Israel: Apropiați‐vă înaintea Domnului, căci a auzit cârtirile voastre.",
        "10": "Și a fost așa: pe când vorbea Aaron la toată adunarea copiilor lui Israel, s‐au uitat spre pustie și iată slava Domnului s‐a arătat în nor.",
        "11": "Și Domnul a vorbit lui Moise zicând:",
        "12": "Am auzit cârtirile copiilor lui Israel. Vorbește‐le zicând: Între amândouă serile veți mânca voi carne și dimineața vă veți sătura de pâine și veți cunoaște că eu sunt Domnul Dumnezeul vostru.",
        "13": "Și a fost așa: seara au venit prepelițe și au acoperit tabăra, iar dimineața era rouă împrejurul taberei.",
        "14": "Și s‐a ridicat roua care era, și iată pe fața pustiei ceva mărunt, grăunțos, mărunt ca bruma pe pământ.",
        "15": "Și copiii lui Israel au văzut și au zis unul către altul: Ce este aceasta? Căci nu știau ce era. Și Moise le‐a zis: Aceasta este pâinea pe care v‐a dat‐o Domnul spre mâncare.",
        "16": "Acesta este cuvântul pe care l‐a poruncit Domnul: Strângeți din ea fiecare după cât poate mânca, un omer de cap, după numărul sufletelor voastre; să luați fiecare pentru cei ce sunt în cortul său.",
        "17": "Și copiii lui Israel au făcut așa și au adunat unul mult, altul puțin.",
        "18": "Și au măsurat cu omerul și cel ce strânsese mult n‐a avut prea mult și cel ce strânsese puțin n‐a avut lipsă; strânseseră fiecare după cât mânca.",
        "19": "Și Moise le‐a zis: Nimeni să nu lase din ea până dimineața.",
        "20": "Dar n‐au ascultat de Moise și unii au lăsat din ea până dimineața și a făcut viermi și s‐a împuțit. Și Moise s‐a mâniat pe ei.",
        "21": "Și au strâns în fiecare dimineață fiecare după cât mânca. Și la căldura soarelui se topea.",
        "22": "Și a fost așa: în ziua a șasea au strâns pâine îndoit, două omere de cap. Și toți mai marii adunării au venit și au spus lui Moise.",
        "23": "Și el le‐a zis: Aceasta este ce a zis Domnul: Mâine este odihna, sabatul sfânt pentru Domnul. Coaceți ce aveți de copt, fierbeți ce aveți de fiert și strângeți‐vă tot ce prisosește ca să fie păstrat până dimineață.",
        "24": "Și au strâns‐o până dimineața, cum poruncise Moise, și nu s‐a împuțit, nici n‐a fost vreun vierme în ea.",
        "25": "Și Moise a zis: Mâncați‐o astăzi, căci astăzi este sabatul Domnului; astăzi n‐o veți afla pe câmp.",
        "26": "Șase zile s‐o strângeți, dar în ziua a șaptea este sabatul, nu va fi în el.",
        "27": "Și a fost așa: în ziua a șaptea unii din popor au ieșit să adune și n‐au găsit.",
        "28": "Și Domnul a zis lui Moise: Până când nu vreți voi să păziți poruncile mele și legile mele?",
        "29": "Vedeți că Domnul v‐a dat Sabatul, pentru aceea vă dă în ziua a șasea pâine pentru două zile. Fiecare să rămână la locul său; nimeni să nu iasă din locul său în ziua a șaptea.",
        "30": "Și poporul s‐a odihnit în ziua a șaptea.",
        "31": "Și casa lui Israel i‐a pus numele mana. Și era ca sămânța de coriandru alb și gustul ei era ca turta cu miere.",
        "32": "Și Moise a zis: Acesta este cuvântul pe care l‐a poruncit Domnul: Umpleți un omer din ea ca să fie păstrat pentru neamurile voastre, ca să vadă pâinea pe care v‐am dat‐o s‐o mâncați în pustie după ce v‐am scos din țara Egiptului.",
        "33": "Și Moise a zis lui Aaron: Ia un urcior și pune în el un omer plin de mană și așază‐o înaintea Domnului ca să fie păstrată pentru neamurile voastre.",
        "34": "Așa cum poruncise Domnul lui Moise, Aaron a pus‐o înaintea mărturiei ca să fie păstrată.",
        "35": "Și copiii lui Israel au mâncat mană patruzeci de ani, până au intrat în țara locuită; au mâncat mană până au ajuns la hotarul țării Canaanului.",
        "36": "Iar un omer este a zecea parte din efă."
    },
    "17": {
        "1": "Și toată adunarea copiilor lui Israel a plecat din pustia Sin după călătoriile lor la porunca Domnului și au tăbărât în Refidim; și nu era apă de băut pentru popor.",
        "2": "Și poporul s‐a certat cu Moise și ziceau: Dați‐ne apă să bem! Și Moise le‐a zis: Pentru ce vă certați cu mine? Pentru ce ispitiți pe Domnul?",
        "3": "Și poporului i‐a fost sete de apă și poporul a cârtit împotriva lui Moise și a zis: Pentru ce ne‐ai suit din Egipt ca să ne faci să murim de sete, pe mine și pe pruncii mei și vitele mele?",
        "4": "Și Moise a strigat către Domnul zicând: Ce să fac cu poporul acesta? Încă puțin și mă vor ucide cu pietre.",
        "5": "Și Domnul a zis lui Moise: Treci înaintea poporului și ia cu tine din bătrânii lui Israel. Și ia în mână toiagul tău cu care ai lovit râul și mergi.",
        "6": "Iată voi sta înaintea ta acolo pe stâncă în Horeb și vei lovi stânca și vor ieși ape din ea și va bea poporul. Și Moise a făcut așa înaintea ochilor bătrânilor lui Israel.",
        "7": "Și a pus numele locului Masa și Meriba din pricina certei copiilor lui Israel și pentru că ispitiseră pe Domnul zicând: Este Domnul între noi sau nu?",
        "8": "Și Amalec a venit și s‐a luptat cu Israel la Refidim.",
        "9": "Și Moise a zis lui Iosua: Alege‐ne bărbați și ieși de te luptă cu amalec; mâine voi sta pe vârful dealului cu toiagul lui Dumnezeu în mâna mea.",
        "10": "Și Iosua a făcut cum îi zisese Moise ca să se lupte cu Amalec; și Moise, Aaron și Hur s‐au suit pe vârful dealului.",
        "11": "Și a fost așa: când își ridica Moise mâna, biruia Israel și când își lăsa mâna în jos, biruia Amalec.",
        "12": "Și mâinile lui Moise erau grele; și au luat o piatră și au pus‐o sub el și a șezut deasupra. Și Aaron și Hur îi țineau mâinile, unul de o parte și altul de alta și mâinile lui au stătut tari până la apusul soarelui.",
        "13": "Și Iosua a doborât pe Amalec și poporul său cu ascuțișul sabiei.",
        "14": "Și Domnul a zis lui Moise: Scrie aceasta spre amintire în carte și spune în urechile lui Iosua, că voi șterge de tot pomenirea lui Amalec de sub ceruri.",
        "15": "Și Moise a zidit un altar și i‐a pus numele: Domnul, steagul meu.",
        "16": "Și a zis: Fiindcă mâna este ridicată pe scaunul de domnie al Domnului, Domnul va purta război cu Amalec din neam în neam."
    },
    "18": {
        "1": "Și Ietro, preotul Madianului, socrul lui Moise, a auzit tot ce făcuse Dumnezeu lui Moise și lui Israel, poporul său, că Domnul scosese pe Israel din Egipt.",
        "2": "Și Ietro, socrul lui Moise, a luat pe Sefora, nevasta lui Moise, după ce o trimisese el înapoi,",
        "3": "și pe cei doi fii ai ei, din care numele unuia era Gherșom, căci zisese: Am stat vremelnic într‐o țară străină.",
        "4": "Și numele celuilalt Eliezer: căci Dumnezeul tatălui meu a fost ajutorul meu și m‐a izbăvit de sabia lui Faraon.",
        "5": "Și Ietro, socrul lui Moise, a venit cu fiii și nevasta lui Moise la acesta în pustia unde era tăbărât, la muntele lui Dumnezeu;",
        "6": "și a trimis să spună lui Moise: Eu Ietro, socrul tău, am venit la tine, și nevasta ta și cei doi fii ai ei cu ea.",
        "7": "Și Moise a ieșit să întâmpine pe socru‐său și s‐a plecat și l‐a sărutat și s‐au întrebat unul pe altul de sănătate și au intrat în cort.",
        "8": "Și Moise a istorisit socrului său tot ce făcuse Domnul lui Faraon și egiptenilor pentru Israel, toată truda care i‐a ajuns pe cale și cum i‐a izbăvit Domnul.",
        "9": "Și Ietro s‐a bucurat de tot binele pe care‐l făcuse Domnul lui Israel că‐l izbăvise din mâna egiptenilor.",
        "10": "Și Ietro a zis: Binecuvântat să fie Domnul care v‐a izbăvit din mâna egiptenilor și din mâna lui Faraon, care a izbăvit poporul de sub mâna egiptenilor!",
        "11": "Acum cunosc că Domnul este mai mare decât toți dumnezeii, căci în lucrul în care au lucrat cu semeție, el a fost împotriva lor.",
        "12": "Și Ietro, socrul lui Moise, a luat o ardere de tot și jertfe pentru Dumnezeu. Și Aaron și toți bătrânii lui Israel au venit să mănânce pâine cu socrul lui Moise înaintea lui Dumnezeu.",
        "13": "Și a fost așa: a doua zi Moise a șezut să jude ce poporul și poporul stătea înaintea lui Moise de dimineața până seara.",
        "14": "Și socrul lui Moise a văzut tot ce făcea el cu poporul și a zis: Ce este lucrul acesta pe care‐l faci cu poporul? Pentru ce șezi singur și tot poporul stă lângă tine de dimineața până seara?",
        "15": "Și Moise a zis socrului său: Pentru că poporul vine la mine să întrebe pe Dumnezeu.",
        "16": "Când au o pricină ei vin la mine și eu judec între unul și altul și le fac cunoscut așezămintele lui Dumnezeu și legile sale.",
        "17": "Și socrul lui Moise i‐a zis: Nu este bine lucrul pe care‐l faci.",
        "18": "Vei fi sleit de tot, tu și tot poporul care este cu tine, căci lucrul este prea greu pentru tine, nu‐l poți face singur.",
        "19": "Acum ascultă glasul meu; te voi sfătui și Dumnezeu va fi cu tine. Fii pentru popor înaintea lui Dumnezeu și adu pricinile la Dumnezeu.",
        "20": "Și învață‐i așezămintele și legile și arată‐le calea pe care trebuie să umble și lucrarea pe care trebuie s‐o facă.",
        "21": "Și alege din tot poporul oameni destoinici, temători de Dumnezeu, oameni ai adevărului, care să urască un câștig necinstit și pune‐i peste ei mai mari peste o mie, mai mari peste o sută, mai mari peste cincizeci și mai mari peste zece.",
        "22": "Și ei să jude ce poporul în toată vremea. Și va fi așa: ei vor aduce la tine orice pricină mare și vor judeca orice pricină mică și vor ușura ce este asupra ta și vor purta sarcina împreună cu tine.",
        "23": "Dacă vei face lucrul acesta și Dumnezeu îți va porunci, vei putea sta și tot poporul acesta va ajunge și el la locul său în pace.",
        "24": "Și Moise a ascultat de glasul socrului său și a făcut tot ce zisese el.",
        "25": "Și Moise a ales din tot Israelul bărbați destoinici și i‐a pus mai mari peste popor, mai mari peste o mie, mai mari peste o sută, mai mari peste cincizeci și mai mari peste zece.",
        "26": "Și au judecat pe popor în toată vremea: pricinile grele le aduceau lui Moise, iar orice pricină mică o judecau ei.",
        "27": "Și Moise a lăsat pe socrul său să plece și el s‐a dus în țara sa."
    },
    "19": {
        "1": "În luna a treia după ieșirea copiilor lui Israel din țara Egiptului, în aceeași zi, au venit în pustia Sinai.",
        "2": "Au plecat de la Refidim și au venit în pustia Sinai și au tăbărât în pustie. Și Israel a tăbărât acolo în dreptul muntelui.",
        "3": "Și Moise s‐a suit la Dumnezeu și Domnul l‐a chemat din munte zicând: Așa să zici casei lui Iacov și să spui copiilor lui Israel:",
        "4": "Ați văzut ce am făcut Egiptului și cum v‐am purtat pe aripi de vultur și v‐am adus la mine.",
        "5": "Și acum, dacă veți asculta de glasul meu cu adevărat și veți păzi legământul meu, veți fi comoara mea dintre toate popoarele, căci tot pământul este al meu.",
        "6": "Și îmi veți fi o împărăție de preoți și un neam sfânt. Acestea sunt cuvintele pe care le vei vorbi copiilor lui Israel.",
        "7": "Și Moise a venit și a chemat pe bătrânii poporului și le‐a pus înainte toate aceste cuvinte pe care i le poruncise Domnul.",
        "8": "Și tot poporul a răspuns împreună și a zis: Tot ce a zis Domnul vom face. Și Moise a dus înapoi Domnului cuvintele poporului.",
        "9": "Și Domnul a zis lui Moise: Iată, voi veni la tine în întunericul gros al norului ca poporul să audă când voi vorbi cu tine și să te creadă și pe tine în veac. Și Moise a adus înapoi Domnului cuvintele poporului.",
        "10": "Și Domnul a zis lui Moise: Mergi la popor și sfințește‐i astăzi și mâine și să‐și spele hainele.",
        "11": "Și să fie gata pentru a treia zi, căci a treia zi Domnul se va coborî înaintea ochilor întregului popor pe muntele Sinai.",
        "12": "Și vei pune poporului îngrădiri de jur împrejur zicând: Feriți‐vă să vă suiți pe munte și să vă atingeți de marginea lui. Orice se va atinge de munte va fi omorât negreșit.",
        "13": "Mâna nu se va atinge de el fără să fie ucisă negreșit cu pietre sau străpunsă cu săgeata: dobitoc sau om, nu vor trăi. Când trâmbița va suna lung, se vor sui pe munte.",
        "14": "Și Moise s‐a pogorât de pe munte la popor și a sfințit poporul și și‐au spălat hainele.",
        "15": "Și a zis poporului: Fiți gata pentru ziua a treia; nu vă apropiați de femeie.",
        "16": "Și a fost așa: a treia zi când a venit dimineața, au fost tunete și fulgere și un nor gros pe munte și un sunet de trâmbiță foarte tare; și tot poporul care era în tabără s‐a cutremurat.",
        "17": "Și Moise a scos pe popor din tabără ca să întâmpine pe Dumnezeu și au stătut la poalele muntelui.",
        "18": "Și tot muntele Sinai fumega pentru că Domnul se pogorâse pe el în foc; și fumul lui se suia ca fumul unui cuptor și tot muntele se cutremura cu putere.",
        "19": "Și sunetul trâmbiței creștea și se făcea foarte tare și Moise a vorbit și Dumnezeu i‐a răspuns cu glas.",
        "20": "Și Domnul s‐a pogorât pe muntele Sinai, pe vârful muntelui; și Domnul a chemat pe Moise în vârful muntelui și Moise s‐a suit.",
        "21": "Și Domnul a zis lui Moise: Pogoară‐te, poruncește poporului să nu năvălească la Domnul ca să vadă și mulți din ei să cadă.",
        "22": "Chiar și preoții care se apropie de Domnul să se sfințească pentru ca nu cumva Domnul să facă o spărtură în ei.",
        "23": "Și Moise a zis Domnului: Poporul nu se va putea sui pe muntele Sinai, căci ne‐ai poruncit stăruitor, zicând: Pune îngrădiri împrejurul muntelui și sfințește‐l.",
        "24": "Și Domnul i‐a zis: Mergi, pogoară‐te; și te vei sui tu și Aaron cu tine, dar preoții și poporul să nu năvălească să se suie la Domnul, ca să nu facă o spărtură în ei.",
        "25": "Și Moise s‐a pogorât la popor și le‐a spus."
    },
    "20": {
        "1": "Și Dumnezeu a vorbit toate aceste cuvinte zicând:",
        "2": "Eu sunt Domnul Dumnezeul tău care te‐am scos din țara Egiptului, din casa de robi.",
        "3": "Să n‐ai alți dumnezei înaintea feței mele.",
        "4": "Să nu‐ți faci chip cioplit, nicio asemănare a ceea ce este în ceruri sus și a ceea ce este pe pământ jos și a ceea ce este în apele de sub pământ.",
        "5": "Să nu te închini înaintea lor și să nu le slujești; căci eu, Domnul Dumnezeul tău, sunt un Dumnezeu gelos, care cercetez nelegiuirea părinților în copii, în neamul al treilea și al patrulea al celor ce mă urăsc;",
        "6": "și care arăt îndurare față de miile celor ce mă iubesc și păzesc poruncile mele.",
        "7": "Să nu iei în deșert numele Domnului Dumnezeului tău. Căci Domnul nu va socoti nevinovat pe cel ce va lua în deșert numele său.",
        "8": "Adu‐ți aminte de ziua Sabatului ca s‐o sfințești.",
        "9": "Șase zile vei lucra și‐ți vei face lucrul.",
        "10": "Dar ziua a șaptea este sabatul Domnului Dumnezeului tău; nu vei face niciun lucru, nici tu, nici fiul tău, nici fiica ta, nici robul tău, nici roaba ta, nici dobitocul tău, nici străinul de loc al tău care este înăuntrul porților tale.",
        "11": "Căci în șase zile Domnul a făcut cerurile și pământul, marea și tot ce este în ele, și în ziua a șaptea s‐a odihnit; pentru aceea Domnul a binecuvântat ziua Sabatului și a sfințit‐o.",
        "12": "Cinstește pe tatăl tău și pe mama ta ca să ți se lungească zilele în țara pe care ți‐o dă Domnul Dumnezeul tău.",
        "13": "Să nu ucizi",
        "14": "Să nu preacurvești.",
        "15": "Să nu furi.",
        "16": "Să nu mărturisești mărturie mincinoasă împotriva aproapelui tău.",
        "17": "Să nu poftești casa aproapelui tău; să nu poftești nevasta aproapelui tău, nici robul lui, nici roaba lui, nici boul lui, nici măgarul lui, nici ceva din ce este al aproapelui tău.",
        "18": "Și tot poporul a văzut tunetele și flacările și sunetul trâmbiței și muntele fumegând. Și poporul a văzut; și s‐au cutremurat și au stat departe.",
        "19": "Și au zis lui Moise: Vorbește tu cu noi și vom asculta dar să nu vorbească Dumnezeu cu noi ca să nu murim.",
        "20": "Și Moise a zis poporului: Nu vă temeți, căci Dumnezeu a venit ca să vă cerce și ca temerea lui să fie înaintea fețelor voastre ca să nu păcătuiți.",
        "21": "Și poporul a stat departe și Moise s‐a apropiat de negura în care era Dumnezeu.",
        "22": "Și Domnul a zis lui Moise: Așa vei zice copiilor lui Israel: Ați văzut că am vorbit cu voi din ceruri.",
        "23": "Să nu vă faceți dumnezei de argint alături de mine și să nu vă faceți dumnezei de aur.",
        "24": "Să‐mi faci un altar de pământ și pe el să jertfești arderile tale de tot și jertfele tale de pace, oile tale și boii tăi. În orice loc unde voi pune amintirea numelui meu voi veni la tine și te voi binecuvânta.",
        "25": "Și dacă‐mi vei face un altar de piatră, să nu‐l zidești din pietre cioplite; căci dacă‐ți vei pune fierul ascuțit peste el, l‐ai pângărit.",
        "26": "Și să nu te sui pe trepte la altarul meu ca să nu ți se descopere goliciunea pe el."
    },
    "21": {
        "1": "Și acestea sunt judecățile pe care le vei pune înaintea lor:",
        "2": "Dacă vei cumpăra un rob evreu, să‐ți slujească șase ani, iar în al șaptelea să iasă slobod fără plată.",
        "3": "Dacă a venit singur, singur să iasă; dacă avea nevastă, nevasta sa să iasă cu el.",
        "4": "Dacă stăpânul său i‐a dat o nevastă și ea îi va naște fii sau fete, nevasta și copiii ei vor fi ai stăpânului ei și el să iasă singur.",
        "5": "Dar dacă robul va zice lămurit: Iubesc pe stăpânul meu, pe nevasta mea și copiii mei, nu voiesc să ies slobod",
        "6": "atunci stăpânul său să‐l aducă înaintea judecătorilor și să‐l apropie de ușă sau de ușior și stăpânul său să‐i găurească urechea cu o sulă și să‐i slujească în veac.",
        "7": "Și dacă va vinde cineva pe fata sa roabă, ea să nu iasă cum ies robii.",
        "8": "Dacă nu va plăcea ochilor stăpânului său care și‐o logodise, s‐o lase să fie răscumpărată: ca să n‐aibă putere s‐o vândă la un popor străin după ce a înșelat‐o.",
        "9": "Și dacă a logodit‐o cu fiul său, să facă cu ea după dreptul fetelor.",
        "10": "Dacă‐i va lua alta, să nu‐i taie nimic din hrana ei, din hainele ei și din dreptul ei de soție.",
        "11": "Iar dacă nu‐i va face aceste trei lucruri, să iasă slobodă, fără argint.",
        "12": "Cine lovește pe un om, și acesta moare, să fie omorât negreșit.",
        "13": "Dar dacă nu l‐a pândit și Dumnezeu l‐a dat în mâna lui, îți voi hotărî un loc unde să fugă.",
        "14": "Dar dacă se va scula cineva cu voia împotriva aproapelui său și‐l va ucide cu viclenie, îl vei lua de la altarul meu ca să moară.",
        "15": "Și cel ce va bate pe tatăl său sau pe mama sa să fie omorât.",
        "16": "Și cine fură un om și‐l vinde sau dacă se va afla în mâna lui, să fie omorât.",
        "17": "Și cel ce va blestema pe tatăl său sau pe mama sa să fie omorât.",
        "18": "Și dacă se vor certa doi oameni și unul va lovi pe celălalt cu o piatră sau cu pumnul și nu va muri, ci va cădea la pat;",
        "19": "dacă se va scula și va umbla afară pe toiag, cel ce l‐a lovit să fie fără vină; numai va plăti pentru șederea lui și‐l va face să se vinde ce de tot.",
        "20": "Și dacă va lovi cineva pe robul său sau pe roaba sa cu toiagul și va muri sub mâna lui, va fi răzbunat.",
        "21": "Dar dacă va sta în picioare o zi sau două, nu va fi răzbunat, căci este argintul său.",
        "22": "Și dacă se vor certa bărbați între ei și unul va lovi pe o femeie însărcinată și‐i va ieși pruncul și nu va fi nicio vătămare, el va plăti o gloabă, după cum îi va cere bărbatul femeii și o va plăti după hotărârea judecătorilor.",
        "23": "Dar dacă va fi vreo vătămare, vei da viață pentru viață,",
        "24": "ochi pentru ochi, dinte pentru dinte, mână pentru mână, picior pentru picior,",
        "25": "arsură pentru arsură, rană pentru rană, vânătaie pentru vânătaie.",
        "26": "Și dacă va lovi cineva ochiul robului său sau ochiul roabei sale și‐l va face să‐l piardă, îi va lăsa să meargă slobozi pentru ochi.",
        "27": "Și dacă va face să cadă dintele robului său sau dintele roabei sale, îi va lăsa să meargă slobozi pentru dinte.",
        "28": "Și dacă un bou va împunge pe un bărbat sau pe o femeie și vor muri, boul se va ucide cu pietre și carnea lui nu se va mânca; dar stăpânul boului va fi nevinovat.",
        "29": "Iar dacă boul împungea mai înainte și dacă s‐a spus stăpânului său și nu l‐a păzit și a ucis pe un bărbat sau pe o femeie, boul se va ucide cu pietre și încă și stăpânul său va fi omorât.",
        "30": "Și dacă se va pune asupra lui un preț de răscumpărare, va da răscumpărarea vieții sale potrivit cu tot ce se va pune asupra lui.",
        "31": "Fie că a împuns pe un fiu sau a împuns o fată, i se va face după judecata aceasta.",
        "32": "Dacă boul va împunge pe un rob sau pe o roabă, stăpânul boului va da stăpânului lor treizeci de sicli de argint și boul se va ucide cu pietre.",
        "33": "Și dacă va deschide cineva o groapă sau dacă va săpa cineva o groapă și n‐o va acoperi și dacă va cădea în ea un bou sau un măgar:",
        "34": "stăpânul gropii să plătească, să dea argintul stăpânului lor și dobitocul mort va fi al lui.",
        "35": "Și dacă boul cuiva va împunge boul vecinului său și va muri, vor vinde boul cel viu și vor împărți argintul lui și vor împărți și pe cel mort.",
        "36": "Dar dacă s‐a știut că boul împungea mai înainte și stăpânul său nu l‐a păzit, va da bou pentru bou, iar cel mort va fi al lui."
    },
    "22": {
        "1": "Dacă va fura cineva un bou sau o oaie și o va junghia sau o va vinde, să plătească cinci boi pentru un bou și patru oi pentru o oaie.",
        "2": "Dacă hoțul va fi aflat spărgând și va fi lovit și va muri, nu va fi vinovăție de sânge pentru el.",
        "3": "Dacă va răsări soarele peste el, va fi vinovăție de sânge pentru el: ar fi plătit tot; dacă n‐ar fi avut, ar fi fost vândut pentru furtul său.",
        "4": "Dacă furtul se va afla viu în mâna lui, fie bou, fie măgar, fie oaie, el să plătească îndoit.",
        "5": "Dacă va paște cineva o țarină sau o vie și va pune vita sa în ea și va paște în țarina altuia: să plătească din ce este mai bun în țarina sa și din ce este mai bun în via sa.",
        "6": "Dacă va izbucni focul și va cuprinde spinii și vor arde clăile de snopi sau grâu încă în picioare sau țarina, cel ce a pus foc să plătească tot.",
        "7": "Dacă va da cineva vecinului său argint sau unelte spre păstrare și se vor fura din casa omului, dacă se va afla hoțul, să plătească îndoit.",
        "8": "Dacă nu se va afla hoțul, stăpânul casei va fi adus înaintea judecătorilor ca să spună că n‐a pus mâna pe bunul aproapelui său.",
        "9": "În orice fel de înșelăciune: fie bou sau măgar sau oaie sau haină sau orice lucru pierdut de care se va zice: Acesta este! pricina amândurora să vină înaintea judecătorilor: acela pe care îl vor osândi judecătorii, să plătească îndoit aproapelui său.",
        "10": "Dacă va da cineva aproapelui său spre păzire un măgar sau un bou sau o oaie sau vreun dobitoc și dobitocul va muri sau va fi vătămat sau răpit și nimeni nu va vedea,",
        "11": "jurământul Domnului să fie între amândoi că n‐a pus mâna pe bunul aproapelui său și stăpânul lui îl va primi și el nu va plăti.",
        "12": "Dar dacă i‐a fost furat în adevăr, el să plătească stăpânului lui.",
        "13": "Dacă a fost sfâșiat, să‐l aducă mărturie: nu va plăti ce a fost sfâșiat.",
        "14": "Și dacă va împrumuta cineva o vită de la aproapele său și va fi vătămată sau va muri și stăpânul ei n‐a fost cu ea, va plăti negreșit.",
        "15": "Dacă stăpânul ei a fost cu ea, nu va plăti; dacă a fost închiriată, ea va intra pentru chiria ei.",
        "16": "Și dacă va amăgi careva pe o fecioară nelogodită și se va culca cu ea, s‐o înzestreze negreșit ca să‐i fie nevastă.",
        "17": "Dacă tatăl ei nu va voi nicidecum să i‐o dea, el va cântări argint după zestrea fecioarelor.",
        "18": "Pe vrăjitoare să n‐o lași să trăiască.",
        "19": "Oricine se culcă cu un dobitoc să fie omorât.",
        "20": "Cel ce jertfește unui dumnezeu afară numai de Domnul, să fie prăpădit de tot.",
        "21": "Să nu strâmtorezi și să n‐asuprești pe străinul de loc, căci ați fost străini de loc în țara Egiptului.",
        "22": "Să nu mâhniți pe văduvă, nici pe orfan.",
        "23": "Dacă‐i vei mâhni în vreun fel și vor striga către mine, voi auzi negreșit strigătul lor.",
        "24": "Și mânia mea se va aprinde și vă voi ucide cu sabia și nevestele voastre vor rămânea văduve și copiii voștri orfani.",
        "25": "Dacă vei împrumuta argint poporului meu, săracului care este cu tine, să nu‐i fii ca un cămătar; să nu‐i puneți dobândă.",
        "26": "Dacă vei lua zălog haina aproapelui tău, să i‐o înapoiezi înainte de apusul soarelui.",
        "27": "Căci este singura lui învelitoare, haina sa pentru pielea sa; în ce se va culca? Și va fi așa: când va striga către mine, voi auzi, căci sunt îndurător.",
        "28": "Să nu batjocorești pe judecători, și să nu blestemi pe mai marele poporului tău.",
        "29": "Să nu zăbovești cu belșugul ariei tale, și cu ce curge din teascul tău. Pe întâiul născut dintre fiii tăi mi‐l vei da mie.",
        "30": "Așa să faci cu boul tău, cu oaia ta: șapte zile va fi cu mama sa; în ziua a opta mi‐l vei da.",
        "31": "Și voi să‐mi fiți oameni sfinți și să nu mâncați carne sfâșiată în câmp; s‐o aruncați la câini."
    },
    "23": {
        "1": "Nu primi zvon mincinos. Să nu întinzi mâna celui rău ca să fii martor nedrept.",
        "2": "Să nu urmezi mulțimea la rău și să nu răspunzi într‐o pricină ca să te pleci după mulțime ca să strâmbi judecata.",
        "3": "Și să nu părtinești pe sărac în pricina lui.",
        "4": "Dacă vei întâlni boul vrăjmașului tău sau măgarul său rătăcit, să i‐l aduci negreșit înapoi.",
        "5": "Dacă vei vedea măgarul celui ce te urăște zăcând sub sarcina sa, ferește‐te să‐l părăsești: îl vei dezlega negreșit cu el.",
        "6": "Să nu sucești judecata nevoiașului tău în pricina lui.",
        "7": "Depărtează‐te de cuvântul mincinos și să nu ucizi pe cel nevinovat și pe cel drept; căci nu voi îndreptăți pe cel rău.",
        "8": "Și să nu iei mită, căci mita orbește pe cei cu ochii deschiși și sucește cuvintele celor drepți.",
        "9": "Și să nu asuprești pe străinul de loc, căci știți sufletul celui străin de loc, căci ați fost străini de loc în țara Egiptului.",
        "10": "Și șase ani să‐ți semeni pământul și să‐i strângi roadele.",
        "11": "Dar în anul al șaptelea să‐l lași să se odihnească și să rămână nelucrat și să mănânce nevoiașii poporului tău și ce vor lăsa ei, să mănânce viețuitoarele câmpului. Tot așa să faci cu via ta și cu măslinul tău.",
        "12": "Șase zile să‐ți faci lucrul, dar în ziua a șaptea să te odihnești pentru ca boul tău și măgarul tău să se odihnească, și fiul roabei tale și străinul de loc să răsufle.",
        "13": "Să luați aminte la tot ce v‐am spus și să nu pomeniți numele dumnezeilor străini, să nu se audă din gura ta.",
        "14": "De trei ori pe an să‐mi ții o sărbătoare.",
        "15": "Să păzești sărbătoarea azimilor; șapte zile vei mânca azimi, cum ți‐am poruncit, la vremea rânduită a lunii abib; pentru că în ea ai ieșit din Egipt; și nimeni să nu se arate înaintea feței mele fără nimic;",
        "16": "și sărbătoarea secerișului, pârga muncilor tale pe care le‐ai semănat pe câmp, și sărbătoarea culesului la sfârșitul anului, când culegi rodul muncilor tale de pe câmp.",
        "17": "De trei ori pe an toată partea bărbătească a ta să se arate înaintea feței Domnului Dumnezeu.",
        "18": "Să nu jertfești sângele jertfei mele cu pâine cu aluat și grăsimea sărbătorii mele să nu rămână toată noaptea până dimineața.",
        "19": "Să aduci pârga roadelor dintâi ale pământului tău în casa Domnului Dumnezeului tău. Să nu fierbi iedul în laptele mamei sale.",
        "20": "Iată trimit un înger înaintea ta ca să te păzească pe cale și să te aducă în locul pe care l‐am pregătit.",
        "21": "Ia seama dinaintea lui și ascultă glasul lui; nu‐l mânia, căci nu vă va ierta fărădelegea; căci numele meu este în el.",
        "22": "Dar dacă vei asculta cu luare aminte glasul lui și vei face tot ce‐ți voi spune, eu voi fi vrăjmașul vrăjmașilor tăi și potrivnicul potrivnicilor tăi.",
        "23": "Căci Îngerul meu va merge înaintea ta și te va aduce la amorit și hetit și ferezit și cananit și hevit și iebusit și‐i voi stârpi.",
        "24": "Să nu te pleci înaintea dumnezeilor lor și să nu le slujești și să nu faci după faptele lor ci să‐i nimicești cu desăvârșire și să le sfărâmi stâlpii.",
        "25": "Și să slujiți Domnului Dumnezeului vostru și el îți va binecuvânta pâinea și apele și voi scoate boala din mijlocul tău.",
        "26": "Nu va fi niciuna care să piardă pruncul, nici stearpă în țara ta, îți voi împlini numărul zilelor.",
        "27": "Voi trimite frica mea înaintea ta și voi tulbura orice popor la care vei veni și voi face pe toți vrăjmașii tăi să întoarcă spatele înaintea ta.",
        "28": "Și voi trimite viespi bondărești înaintea ta și vor alunga pe hevit, pe cananit și pe hetit dinaintea ta.",
        "29": "Nu‐i voi alunga dinaintea ta într‐un an ca nu cumva țara să ajungă pustie și viețuitoarele câmpului să se înmulțească împotriva ta.",
        "30": "Îi voi alunga încetul cu încetul dinaintea ta până vei crește și vei moșteni țara.",
        "31": "Și‐ți voi pune hotarele de la Marea‐Roșie până la Marea‐Filistenilor și de la pustie până la Râu; căci voi da pe locuitorii țării în mâinile tale și‐i vei alunga dinaintea ta.",
        "32": "Să nu faci legământ cu ei nici cu dumnezeii lor.",
        "33": "Să nu locuiască ei în țara ta ca să nu te facă să păcătuiești împotriva mea, căci ai sluji dumnezeilor lor; ți‐ar fi o cursă."
    },
    "24": {
        "1": "Și el a zis lui Moise: Suie‐te la Domnul tu și Aaron, Nadab și Abihu și șaptezeci din bătrânii lui Israel și să vă închinați de departe.",
        "2": "Și Moise să se apropie singur de Domnul, dar ei să nu se apropie și poporul să nu se suie cu el.",
        "3": "Și Moise a venit și a istorisit poporului toate cuvintele Domnului și toate judecățile. Și tot poporul a răspuns cu un singur glas și a zis: Toate cuvintele pe care le‐a spus Domnul le vom face!",
        "4": "Și Moise a scris toate cuvintele Domnului și s‐a sculat dis de dimineață și a zidit un altar la poalele muntelui și doisprezece stâlpi după cele douăsprezece seminții ale lui Israel.",
        "5": "Și a trimis tineri din copiii lui Israel și au adus arderi de tot și au jertfit Domnului jertfe de pace de boi.",
        "6": "Și Moise a luat jumătate din sânge și l‐a pus în străchini și a stropit jumătate din sânge peste altar.",
        "7": "Și a luat cartea legământului și a citit în urechile poporului. Și au zis: Tot ce a zis Domnul vom face și vom fi ascultători.",
        "8": "Și Moise a luat sângele și a stropit peste popor și a zis: Iată sângele legământului pe care l‐a făcut Domnul cu voi după toate aceste cuvinte.",
        "9": "Și Moise și Aaron, Nadab și Abihu și șaptezeci din bătrânii lui Israel s‐au suit",
        "10": "și au văzut pe Dumnezeul lui Israel. Și sub picioarele lui era ca o lucrare străvezie de safir și ca înseși cerurile în curăție.",
        "11": "Și nu și‐a pus mâna pe aleșii copiilor lui Israel; au văzut pe Dumnezeu și au mâncat și au băut.",
        "12": "Și Domnul a zis lui Moise: Suie‐te la mine pe munte și fii acolo și‐ți voi da tablele de piatră și legea și porunca pe care am scris‐o pentru învățătura lor.",
        "13": "Și Moise s‐a sculat și Iosua, slujitorul său: și Moise s‐a suit pe muntele lui Dumnezeu.",
        "14": "Și a zis bătrânilor: Așteptați‐ne aici până ne vom întoarce la voi și iată Aaron și Hur sunt cu voi: oricine va avea o pricină, să se apropie de ei.",
        "15": "Și Moise s‐a suit pe munte și norul a acoperit muntele.",
        "16": "Și slava Domnului a locuit pe muntele Sinai și norul l‐a acoperit șase zile. Și în ziua a șaptea a chemat pe Moise din mijlocul norului.",
        "17": "Și arătarea slavei Domnului era ca un foc mistuitor pe vârful muntelui în ochii copiilor lui Israel.",
        "18": "Și Moise a intrat în mijlocul norului și s‐a suit pe munte și Moise a fost pe munte patruzeci de zile și patruzeci de nopți."
    },
    "25": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vorbește copiilor lui Israel să‐mi aducă un dar ridicat: veți lua darul meu ridicat de la orice om pe care‐l îndeamnă inima.",
        "3": "Și acesta este darul ridicat pe care‐l veți lua de la ei: aur și argint și aramă",
        "4": "și albastru și purpură și carmezin și in subțire și păr de capră",
        "5": "și piei de berbece roșite și piei de vițel de mare și lemn de salcâm;",
        "6": "untdelemn pentru lumină, mirodenii pentru untdelemnul ungerii și pentru tămâia mirositoare;",
        "7": "pietre de onix și pietre de înfipt în efod și în pieptar.",
        "8": "Și să‐mi facă un locaș sfințit ca să locuiesc între ei.",
        "9": "Potrivit cu tot ce‐ți voi arăta, izvodul locașului și izvodul tuturor uneltelor lui, așa să faceți.",
        "10": "Și să‐mi facă un chivot de lemn de salcâm; lungimea lui să fie de doi coți și jumătate și lățimea lui de un cot și jumătate și înălțimea lui de un cot și jumătate.",
        "11": "Și să‐l îmbraci cu aur curat: să‐l îmbraci pe dinăuntru și pe dinafară și să‐i faci pedeasupra o margine de aur de jur împrejur.",
        "12": "Și să torni patru verigi de aur pentru el și să le pui la cele patru colțuri ale lui și două verigi vor fi de o parte și două verigi de cealaltă parte a lui.",
        "13": "Și să faci pârghii din lemn de salcâm și să le poleiești cu aur.",
        "14": "Și să pui pârghiile în verigile de pe laturile chivotului ca să poată fi purtat chivotul cu ele.",
        "15": "Pârghiile vor fi în verigile chivotului; nu se vor scoate din el.",
        "16": "Și să pui în chivot mărturia pe care ți‐o voi da.",
        "17": "Și să faci și un scaun al îndurării din aur curat; lungimea lui să fie de doi coți și jumătate și lățimea lui de un cot și jumătate.",
        "18": "Și să faci doi heruvimi de aur; să‐i faci lucru bătut la amândouă capetele scaunului îndurării.",
        "19": "Și să faci un heruvim la un capăt deoparte și un heruvim la alt capăt de altă parte; heruvimii să‐i faci ieșind din scaunul îndurării la amândouă capetele lui.",
        "20": "Și heruvimii își vor întinde aripile pe deasupra acoperind cu aripile lor scaunul îndurării și fețele lor să fie întoarse una către alta: fețele heruvimilor vor fi spre scaunul îndurării.",
        "21": "Și să pui scaunul îndurării deasupra chivotului și în chivot să pui mărturia pe care ți‐o voi da.",
        "22": "Și mă voi întâlni cu tine acolo și voi vorbi cu tine de pe scaunul îndurării, dintre cei doi heruvimi care sunt deasupra chivotului mărturiei, orice îți voi porunci pentru copiii lui Israel.",
        "23": "Și să faci și o masă de lemn de salcâm: lungimea ei să fie de doi coți și lățimea ei de un cot și înălțimea ei de un cot și jumătate.",
        "24": "Și s‐o îmbraci cu aur curat. Și să faci pe ea și o margine de aur de jur împrejur.",
        "25": "Și să‐i faci și un pervaz lat de o palmă de jur împrejur și să‐i faci o margine de aur pentru pervaz de jur împrejur.",
        "26": "Și să‐i faci patru verigi de aur. Și să pui verigile la cele patru laturi care sunt la cele patru picioare ale ei.",
        "27": "Verigile să fie lângă pervaz ca locuri pentru pârghii ca să poarte masa.",
        "28": "Și să faci pârghiile din lemn de salcâm și să le îmbraci cu aur și masa să fie purtată pe ele.",
        "29": "Și să faci ceștile ei și lingurile ei și ulcioarele ei și străchinile ei cu care să toarne: să le faci din aur curat.",
        "30": "Și să pui pe masă pâine de punere înainte, înaintea mea necurmat.",
        "31": "Și să faci un sfeșnic de aur curat, sfeșnicul să fie făcut lucru bătut: fusul lui și brațele lui, potirașele lui și gămălioarele lui și florile lui să fie dintr‐o bucată.",
        "32": "Și șase brațe să iasă din laturile lui; trei brațe ale sfeșnicului dintr‐o latură a lui și trei brațe ale sfeșnicului din cealaltă latură a lui;",
        "33": "trei potirașe în chipul florilor de migdal într‐un braț, o gămălioară și o floare; și trei potirașe în chipul florilor de migdal în celălalt braț, o gămălioară și o floare; așa să fie în cele șase brațe ce ies din sfeșnic.",
        "34": "Și în sfeșnic să fie patru potirașe în chipul florilor de migdal, gămălioarele lor și florile lor:",
        "35": "și să fie o gămălioară sub două brațe din el și o gămălioară sub două brațe din el și o gămălioară sub două brațe din el, pentru cele șase brațe ce ies din sfeșnic.",
        "36": "Gămălioarele lor și brațele lor să fie din el, totul dintr‐o lucrare bătută de aur curat.",
        "37": "Și să‐i faci candelele, șapte; și ei să‐i aprindă candelele și ele să lumineze înaintea lui;",
        "38": "și mucările lui și vasele lui pentru mucuri să fie din aur curat.",
        "39": "Să‐l facă dintr‐un talant de aur curat, cu toate uneltele acestea.",
        "40": "Și vezi să faci după izvodul lor care ți s‐a arătat pe munte."
    },
    "26": {
        "1": "Și să faci locașul din zece covoare de in subțire răsucit și albastru și purpură și carmezin: să le faci cu heruvimi în lucrare de om iscusit.",
        "2": "Lungimea unui covor să fie de douăzeci și opt de coți și lățimea unui covor de patru coți, o singură măsură pentru toate covoarele.",
        "3": "Cinci covoare să fie prinse unul cu altul și cinci covoare să fie prinse unul cu altul.",
        "4": "Și să faci chiotori de albastru pe marginea unui covor la capătul împreunării, și tot așa să faci pe marginea covorului din urmă la cealaltă împreunare.",
        "5": "Să faci cincizeci de chiotori la un covor și să faci cincizeci de chiotori la marginea covorului la cealaltă împreunare; chiotorile să fie una în fața alteia.",
        "6": "Și să faci cincizeci de copci de aur. Și cu copcile să împreuni covoarele unul cu altul ca locașul să fie una.",
        "7": "Și să faci covoare din păr de capră pentru un cort deasupra locașului; să faci unsprezece covoare.",
        "8": "Lungimea unui covor să fie de treizeci de coți și lățimea unui covor de patru coți: o singură măsură pentru cele unsprezece covoare.",
        "9": "Și să împreuni cinci covoare de o parte și șase covoare de altă parte și să îndoiești al șaselea covor în fața cortului.",
        "10": "Și să faci cincizeci de chiotori pe marginea covorului de la urmă din împreunare și cincizeci de chiotori pe marginea covorului din cealaltă împreunare.",
        "11": "Și să faci cincizeci de copci de aramă și să pui copcile în chiotori și să împreuni cortul ca să fie una.",
        "12": "Și ceea ce rămâne atârnând din covoarele cortului, jumătatea covorului care rămâne să atârne peste partea dinapoi a locașului.",
        "13": "Și cotul de pe o latură și cotul de pe cealaltă latură din ceea ce va rămânea din lungimea covoarelor cortului să atârne peste laturile locașului de o parte și de alta ca să‐l acopere.",
        "14": "Și să faci pentru cort un acoperământ din piei de berbece roșite și un acoperământ din piei de vițel de mare pedeasupra.",
        "15": "Și să faci scândurile pentru locaș din lemn de salcâm puse în picioare.",
        "16": "Lungimea unei scânduri să fie de zece coți și lățimea unei scânduri de un cot și jumătate.",
        "17": "Fiecare scândură să aibă două urechi unite una cu alta: așa să faci la toate scândurile locașului.",
        "18": "Și să faci scândurile pentru locaș, douăzeci de scânduri în latura de miazăzi spre miazăzi.",
        "19": "Și să faci patruzeci de picioare de argint sub cele douăzeci de scânduri: două picioare sub o scândură pentru amândouă urechile ei și două picioare sub cealaltă scândură pentru amândouă urechile ei.",
        "20": "Și pentru cealaltă latură a locașului dinspre miazănoapte să fie douăzeci de scânduri",
        "21": "și cele patruzeci de picioare de argint ale lor, două picioare sub o scândură și două picioare sub cealaltă scândură.",
        "22": "Și pentru fundul locașului dinspre apus să faci șase scânduri.",
        "23": "Și să faci două scânduri pentru cele două unghiuri ale locașului în fund.",
        "24": "Și să fie împreunate jos și să fie împreunate sus și unite cu un cerc: așa să fie pentru amândouă; să fie pentru cele două unghiuri.",
        "25": "Și să fie opt scânduri și picioarele lor de argint, șaisprezece picioare; două picioare sub o scândură și două picioare sub cealaltă scândură.",
        "26": "Și să faci drugi de lemn de salcâm cinci pentru scândurile din o latură a locașului",
        "27": "și cinci drugi pentru scândurile din cealaltă latură a locașului și cinci drugi pentru scândurile din latura locașului din fund spre apus.",
        "28": "Și drugul de la mijloc din mijlocul scândurilor să treacă de la un cap la celălalt.",
        "29": "Și să îmbraci scândurile cu aur și să faci verigile lor de aur pentru petrecerea drugilor și să îmbraci drugii cu aur.",
        "30": "Și să ridici locașul după chipul lui, după cum ți s‐a arătat pe munte.",
        "31": "Și să faci o perdea de albastru și purpură și carmezin și in subțire răsucit; să fie făcută în lucrare de om iscusit cu heruvimi.",
        "32": "Și s‐o pui pe patru stâlpi de lemn de salcâm îmbrăcați cu aur; cârligele lor să fie de aur; să fie puși pe patru picioare de argint.",
        "33": "Și să prinzi perdeaua sub copci și să aduci încoace, înăuntrul perdelei, chivotul mărturiei și perdeaua să vă facă o despărțire între sfânta și sfânta sfintelor.",
        "34": "Și să pui scaunul îndurării pe chivotul mărturiei în sfânta sfintelor.",
        "35": "Și să pui masa dinafară de perdea și sfeșnicul în fața mesei în latura dinspre miazăzi a locașului și să pui masa în latura dinspre miazănoapte.",
        "36": "Și să faci pentru intrarea cortului o perdea de albastru și purpură și carmezin și in subțire răsucit, lucru de broderie.",
        "37": "Și să faci pentru perdea cinci stâlpi de salcâm și să‐i îmbraci cu aur; cârligele lor să fie de aur și să torni pentru ei cinci picioare de aramă."
    },
    "27": {
        "1": "Și să faci altarul de lemn de salcâm lung de cinci coți și lat de cinci coți: altarul să fie pătrat și înălțimea lui să fie de trei coți.",
        "2": "Și să‐i faci coarnele în cele patru colțuri ale lui; coarnele lui să fie dintr‐o bucată cu el și să‐l îmbraci cu aramă.",
        "3": "Și să‐i faci oalele pentru scoaterea cenușei și lopețile și farfuriile și furculițele și tigăile; toate uneltele lui să le faci de aramă.",
        "4": "Și să‐i faci un grătar de aramă în chip de rețea; și pe rețea să faci patru verigi de aramă la cele patru colțuri ale lui.",
        "5": "Și să‐l pui sub marginea altarului jos, și rețeaua să ajungă până la jumătatea altarului.",
        "6": "Și să faci pârghii pentru altar, pârghii din lemn de salcâm și să le îmbraci cu aramă.",
        "7": "Și pârghiile să se petreacă prin verigi și pârghiile să fie de amândouă laturile altarului, ca să fie purtat.",
        "8": "Să‐l faci scobit cu scânduri: cum ți s‐a arătat pe munte, așa să‐l facă.",
        "9": "Și să faci curtea locașului. În latura de miazăzi spre miazăzi perdele de in subțire răsucit pentru curte, de o sută de coți lungime pentru o latură,",
        "10": "și cei douăzeci de stâlpi și cele douăzeci de picioare ale lor de aramă și cârligele stâlpilor și bețele lor de legătură de argint.",
        "11": "Asemenea și pentru latura dinspre miazănoapte în lungime să faci perdele lungi de o sută de coți, și cei douăzeci de stâlpi și cele douăzeci de picioare ale lor de aramă; cârligele stâlpilor și bețele lor de legătură să fie de argint.",
        "12": "Și pentru lățimea curții în latura dinspre apus să fie perdele de cincizeci de coți; cei zece stâlpi ai lor și cele zece picioare ale lor.",
        "13": "Și lățimea curții din latura dinspre răsărit spre soare răsare să fie de cincizeci de coți.",
        "14": "Perdelele pentru o aripă a porții să fie de cincisprezece coți, cei trei stâlpi ai lor și cele trei picioare ale lor.",
        "15": "Și la cealaltă aripă să fie perdele de cincisprezece coți, cei trei stâlpi ai lor și cele trei picioare ale lor.",
        "16": "Și pentru poarta curții să fie o perdea de douăzeci de coți din albastru și purpură și carmezin și in subțire răsucit, lucru brodat, cei patru stâlpi ai lor și cele patru picioare ale lor.",
        "17": "Toți stâlpii curții de jur împrejur să aibă bețe de legătură de argint, cârligele lor de argint și picioarele lor de aramă.",
        "18": "Lungimea curții să fie de o sută de coți și lățimea de cincizeci peste tot și înălțimea de cinci coți de in răsucit; și picioarele lor să fie de aramă.",
        "19": "Toate uneltele locașului pentru toată slujba lui și toți țărușii lui și toți țărușii curții să fie de aramă.",
        "20": "Și să poruncești copiilor lui Israel și să‐ți aducă pentru lumină untdelemn de măslin curat bătut ca să facă să lumineze candela necurmat.",
        "21": "Aaron și fiii săi le va pregăti de seara până dimineața înaintea Domnului: în cortul întâlnirii dinafară de perdeaua care este înaintea mărturiei: va fi o orânduire veșnică pentru neamurile lor din partea copiilor lui Israel."
    },
    "28": {
        "1": "Și tu apropie la tine pe Aaron, fratele tău, și pe fiii săi cu el dintre copiii lui Israel ca să‐mi facă slujba de preoți: Aaron, Nadab și Abihu, Eleazar și Itamar, fiii lui Aaron.",
        "2": "Și să faci haine sfinte lui Aaron, fratele tău, pentru slavă și pentru podoabă.",
        "3": "Și să vorbești tuturor celor cu inimă înțeleaptă pe care i‐am umplut cu duh de înțelepciune și să facă hainele lui Aaron spre a‐l sfinți, ca să‐mi facă slujba de preot.",
        "4": "Și acestea sunt hainele pe care le vor face: un pieptar și un efod și o mantie și o cămașă brodată, o mitră și un brâu: și vor face hainele sfinte pentru Aaron, fratele tău, și fiii lui, ca să‐mi facă slujba de preoți.",
        "5": "Și să ia aur și albastru și purpură și carmezin și in subțire",
        "6": "și să facă efodul din aur, albastru și purpură, carmezin și in subțire răsucit, lucrare de om iscusit.",
        "7": "Să aibă doi umerari ca să‐l împreune la cele două capete ale lui; așa va fi împreunat.",
        "8": "Și cingătoarea țesută cu iscusință care va fi peste el să fie ca lucrarea lui și din aceeași bucată din aur, albastru și purpură și carmezin și in subțire răsucit.",
        "9": "Și să iei două pietre de onix și să sapi pe ele numele copiilor lui Israel:",
        "10": "șase din numele lor pe o piatră și cele șase nume ale celorlalți pe cealaltă piatră, după nașterea lor.",
        "11": "Să tai cum taie un tăietor în piatră, ca săpăturile unei peceți, cele două pietre, după numele copiilor lui Israel; să le faci înconjurate cu ferecături de aur.",
        "12": "Și să pui cele două pietre pe umerarii efodului ca pietre de amintire pentru copiii lui Israel și Aaron va purta numele lor înaintea Domnului pe amândoi umerii săi, spre amintire.",
        "13": "Și să faci ferecături de aur",
        "14": "și două lănțișoare de aur curat: să le faci ca sfori, lucru împletit; și să întărești lănțișoarele împletite pe ferecături.",
        "15": "Și să faci pieptarul judecății; să‐l faci în lucrare de om iscusit, ca lucrarea efodului; să‐l faci din aur, albastru și purpură și carmezin și in subțire răsucit.",
        "16": "Să fie pătrat, îndoit; lungimea lui să fie de o palmă și lățimea lui de o palmă.",
        "17": "Și să pui în el pietre ferecate, patru șiruri de pietre; un șir de pietre: un sardonix, un topaz și un smaragd: cel dintâi șir.",
        "18": "Și al doilea șir: un rubin, un safir și un diamant;",
        "19": "și al treilea șir: un opal, un agat și un ametist.",
        "20": "Și al patrulea șir: un hrisolit, un onix și un iaspis; să fie ferecate în aur în legăturile lor.",
        "21": "Și pietrele să fie după numele copiilor lui Israel, douăsprezece, după numele lor, ca săpătura de pecete, fiecare după numele său; vor fi pentru cele douăsprezece seminții.",
        "22": "Și să faci pe pieptar lanțuri ca niște sfori, lucrare împletită din aur curat.",
        "23": "Și să faci pe pieptar două verigi de aur și să pui cele două verigi la cele două capete ale pieptarului.",
        "24": "Și să pui cele două lănțișoare de aur împletite în cele două verigi la capetele pieptarului.",
        "25": "Și cele două capete ale celor două lănțișoare împletite să le prinzi de cele două ferecături și să le pui peste umerarii efodului în partea dinainte a lui.",
        "26": "Și să faci două verigi de aur și să le pui la cele două capete ale pieptarului pe marginea lui care este dinăuntru în spre efod.",
        "27": "Și să faci două verigi de aur și să le pui la cei doi umerari ai efodului, pe dedesubt, în partea dinainte a lui tocmai la împreunarea lui deasupra cingătorii țesute cu iscusință a efodului.",
        "28": "Și vor lega pieptarul cu verigile lui de verigile efodului cu sfoară de albastru ca să fie deasupra cingătorii cusute cu iscusință a efodului și ca pieptarul să nu se miște de pe efod.",
        "29": "Și Aaron va purta numele copiilor lui Israel în pieptarul judecății pe inima sa când va intra în sfânta spre amintire înaintea Domnului necurmat.",
        "30": "Și să pui în pieptarul judecății Urim și Tumim și să fie pe inima lui Aaron când va intra înaintea Domnului. Și Aaron va purta judecata copiilor lui Israel pe inima sa înaintea Domnului, necurmat.",
        "31": "Și să faci mantia efodului, toată de albastru.",
        "32": "Și gura ei pentru cap să fie în mijloc; la gura ei să fie o tivitură de lucru țesut de jur împrejur; să fie ca gura unei platoșe în ea; să nu se rupă.",
        "33": "Și pe marginile ei să faci mere granate de albastru și purpură și carmezin pe marginile ei de jur împrejur și clopoței de aur printre ele de jur împrejur:",
        "34": "un clopoțel de aur și un măr‐granat, un clopoțel de aur și un măr‐granat pe marginile mantiei de jur împrejur.",
        "35": "Și ea va fi pe Aaron când va face slujbă; și să se audă sunetul când va intra în sfânta înaintea Domnului și când va ieși, ca să nu moară.",
        "36": "Și să faci o placă de aur curat și să sapi pe ea ca săpătura de pecete: SFINȚENIE PENTRU DOMNUL!",
        "37": "Și s‐o legi de o sfoară de albastru și va fi pe mitră; să fie în partea dinainte a mitrei.",
        "38": "Și va fi pe fruntea lui Aaron și Aaron va purta nelegiuirea făcută în aducerea lucrurilor sfinte pe care le vor fi sfințit copiii lui Israel în toate darurile lucrurilor lor sfinte; și va fi necurmat pe fruntea lui ca să fie primită pentru ei înaintea Domnului.",
        "39": "Și să țeși cămașa de in subțire și să faci mitra din in subțire și să faci brâul în lucrătură de broderie.",
        "40": "Și pentru fiii lui Aaron să faci cămăși și să le faci brâie și să le faci scufii pentru slavă și pentru podoabă.",
        "41": "Și să îmbraci cu ele pe Aaron, fratele tău, și pe fiii lui cu el și să‐i ungi și să‐i închini și să‐i sfințești ca să‐mi facă slujba de preoți.",
        "42": "Și să le faci izmene de în ca să acopere carnea goliciunii lor; să fie de sub coapse până la glezne.",
        "43": "Și ele vor fi pe Aaron și fiii lui când vor intra în cortul întâlnirii sau când se vor apropia de altar, ca să slujească în sfânta ca să nu poarte nelegiuirea și să moară: este o orânduire în veac pentru el și pentru sămânța lui după el."
    },
    "29": {
        "1": "Și acesta este lucrul pe care li‐l vei face ca să‐i sfințești ca să‐mi facă slujba de preoți. Ia un vițel din cireadă și doi berbeci fără cusur",
        "2": "și azimi și turte fără aluat frământate cu untdelemn, și plăcinte fără aluat unse cu untdelemn; să le faci din floarea făinii de grâu",
        "3": "și să le pui într‐un coș și să le aduci în coș și vițelul și cei doi berbeci.",
        "4": "Și să apropii pe Aaron și pe fiii săi de intrarea cortului întâlnirii și să‐i scalzi în apă.",
        "5": "Și să iei hainele și să îmbraci pe Aaron cu cămașa și cu mantia efodului și cu efodul și cu pieptarul și să‐l încingi cu cingătoarea țesută cu iscusință a efodului.",
        "6": "Și să‐i pui mitra pe cap și să întărești cununa sfântă pe mitră.",
        "7": "Și să iei untdelemnul ungerii și să‐i torni pe cap și să‐l ungi.",
        "8": "Și să apropii pe fiii lui și să‐i îmbraci cu cămășile",
        "9": "și să‐i încingi cu brâul, pe Aaron și pe fiii lui, și să legi, căciulile pe ei și preoția să fie a lor ca o orânduire veșnică. Și vei sfinți pe Aaron și pe fiii săi.",
        "10": "Și să aduci vițelul înaintea cortului întâlnirii și Aaron și fiii săi să‐și pună mâinile pe capul vițelului.",
        "11": "Și să junghii vițelul înaintea Domnului la intrarea cortului întâlnirii.",
        "12": "Și să iei din sângele vițelului și să pui cu degetul tău pe coarnele altarului și să torni celălalt sânge la piciorul altarului.",
        "13": "Și să iei toată grăsimea care acoperă măruntaiele și prapurul ficatului și amândoi rărunchii și grăsimea care este pe ei și să le faci să fumege pe altar.",
        "14": "Și carnea vițelului și pielea lui și balega lui să le arzi cu foc afară din tabără: este o jertfă pentru păcat.",
        "15": "Și să iei unul din berbeci și Aaron și fiii săi să‐și pună mâinile pe capul berbecelui.",
        "16": "Și să junghii berbecele și să iei sângele lui și să stropești pe altar de jur împrejur.",
        "17": "Și să tai berbecele în bucăți și să‐i speli măruntaiele și picioarele și să le pui pe bucățile lui și pe capul lui.",
        "18": "Și să faci să fumege berbecele întreg pe altar: este o ardere de tot pentru Domnul, miros plăcut, o jertfă arsă în foc pentru Domnul.",
        "19": "Și să iei al doilea berbece și Aaron și fiii lui să‐și pună mâinile pe capul berbecelui.",
        "20": "Și să junghii berbecele și să iei din sângele lui și să pui pe moalele urechii drepte a lui Aaron și pe moalele urechii drepte a fiilor săi și pe degetul gros al mâinii drepte a lor și pe degetul cel mare al piciorului drept al lor și să stropești sângele peste altar de jur împrejur.",
        "21": "Și să iei din sângele care este pe altar și din untdelemnul ungerii și să stropești pe Aaron și hainele lui și pe fiii lui și hainele fiilor lui cu el; și va fi sfânt el și hainele lui și fiii lui și hainele fiilor lui cu el.",
        "22": "Și să iei grăsimea berbecelui și coada și grăsimea care acoperă măruntaiele și prapurul ficatului și amândoi rărunchii și grăsimea care este peste ei și spata dreaptă, căci este berbecele de sfințire,",
        "23": "și o pâine și o turtă cu untdelemn și o plăcintă din coșul azimilor care este înaintea Domnului.",
        "24": "Și să le pui pe toate în mâinile lui Aaron și în mâinile fiilor lui și să le legeni ca dar legănat înaintea Domnului.",
        "25": "Și să le iei din mâna lor, să le faci să fumege pe altar deasupra arderii de tot ca miros plăcut înaintea Domnului: este o jertfă arsă în foc pentru Domnul.",
        "26": "Și să iei pieptul berbecelui de sfințire care este pentru Aaron și să‐l legeni ca dar legănat înaintea Domnului și el va fi partea ta.",
        "27": "Și vei sfinți pieptul darului legănat și spata darului ridicat care a fost legănat și ridicat din berbecele de sfințire din cel ce este pentru Aaron și cel ce este pentru fiii lui.",
        "28": "Și vor fi ale lui Aaron și ale fiilor săi, ca așezământ în veac, de la copiii lui Israel; căci este un dar ridicat și va fi un dar ridicat din partea copiilor lui Israel din jertfele lor de pace, darul lor ridicat pentru Domnul.",
        "29": "Și hainele sfinte ale lui Aaron vor fi ale fiilor lui după el ca să fie unși în ele și să fie sfințiți în ele.",
        "30": "Șapte zile se va îmbrăca cu ele fiul lui care va fi preot în locul lui când va intra în cortul întâlnirii ca să slujească în sfânta.",
        "31": "Și să iei berbecele de sfințire și să‐i fierbi carnea într‐un loc sfânt.",
        "32": "Și Aaron și fiii lui să‐i mănânce carnea și pâinea care este în coș la intrarea cortului întâlnirii.",
        "33": "Ei vor mânca lucrurile cu care s‐a făcut ispășirea ca să‐i sfințească și să‐i închine. Dar străinul să nu mănânce, căci sunt sfinte.",
        "34": "Și dacă va rămânea din carnea de sfințire și din pâine până a doua zi, atunci vei arde rămășița cu foc: nu va fi mâncată, căci este sfântă.",
        "35": "Și așa vei face lui Aaron și fiilor lui, potrivit cu tot ce ți‐am poruncit: șapte zile îi vei sfinți.",
        "36": "Și vei aduce în fiecare zi un vițel ca jertfă pentru păcat, pentru ispășire, și vei curăți altarul făcând ispășire pentru el și‐l vei unge ca să‐l sfințești.",
        "37": "Șapte zile vei face ispășire pentru altar și‐l vei sfinți și altarul va fi preasfânt: orice se va atinge de altar va fi sfânt.",
        "38": "Și iată ce vei aduce pe altar: doi miei de un an, zi cu zi, necurmat.",
        "39": "Vei jertfi un miel dimineața și al doilea miel îl vei jertfi între amândouă serile.",
        "40": "Și a zecea parte din floarea făinii, frământată cu a patra parte dintr‐un hin de untdelemn bătut pentru un miel și a patra parte dintr‐un hin de vin, ca dar de băutură.",
        "41": "Și al doilea miel îl vei jertfi între amândouă serile; îl vei jertfi cu același dar de mâncare ca dimineața și cu același dar de băutură, ca miros plăcut, o jertfă arsă cu foc pentru Domnul.",
        "42": "Va fi arderea de tot necurmată în neamurile voastre la poarta cortului întâlnirii înaintea Domnului: aici mă voi întâlni cu voi ca să vorbesc acolo cu tine.",
        "43": "Și acolo mă voi întâlni cu copiii lui Israel și cortul va fi sfințit de slava mea.",
        "44": "Și voi sfinți cortul întâlnirii și altarul și voi sfinți și pe Aaron și pe fiii lui ca să‐mi fie în slujba de preoți.",
        "45": "Și voi locui în mijlocul copiilor lui Israel și voi fi Dumnezeul lor.",
        "46": "Și vor cunoaște că eu sunt Domnul Dumnezeul lor care i‐am scos din țara Egiptului ca să locuiesc în mijlocul lor: Eu sunt Domnul Dumnezeul lor."
    },
    "30": {
        "1": "Și să faci un altar pentru arderea tămâiei; să‐l faci din lemn de salcâm.",
        "2": "Lungimea lui să fie de un cot, lățimea lui de un cot; să fie pătrat; și înălțimea lui de doi coți; coarnele lui să fie dintr‐o bucată cu el.",
        "3": "Și să‐l îmbraci cu aur curat, acoperișul lui și pereții lui de jur împrejur și coarnele lui; și să‐i faci o cunună de aur de jur împrejur.",
        "4": "Și să‐i faci două verigi de aur sub cununa lui pe cele două laturi ale lui; să le faci în cele două colțuri ale lui și să fie pentru petrecerea prin ele a pârghiilor cu care să‐l poarte.",
        "5": "Și să faci pârghiile din lemn de salcâm și să le îmbraci cu aur.",
        "6": "Și să‐l pui dinaintea perdelei care este înaintea chivotului mărturiei în fața scaunului îndurării care este deasupra mărturiei, unde mă voi întâlni cu tine.",
        "7": "Și Aaron va face să fumege pe el tămâia mirositoare: o va face să fumege în fiecare dimineață, când va pregăti candelele.",
        "8": "Și când Aaron va aprinde candelele între amândouă serile, o va face să fumege, o tămâie necurmată înaintea Domnului în neamurile voastre.",
        "9": "Să nu aduceți nicio tămâie străină pe el, nici ardere de tot nici dar de mâncare; și să nu vărsați dar de băutură peste el.",
        "10": "Și Aaron va face ispășire pe coarnele lui odată pe an. Va face ispășire pe el odată pe an în neamurile voastre cu sângele jertfei pentru păcat pentru ispășire; este preasfânt pentru Domnul.",
        "11": "Și Domnul a vorbit lui Moise zicând:",
        "12": "Când vei face numărătoarea copiilor lui Israel, potrivit cu toți aceia dintre ei care vor fi numărați, atunci vor da fiecare ins un preț de răscumpărare pentru sufletul său Domnului când îi vei număra, ca să nu fie nicio rană printre ei când îi vei număra.",
        "13": "Aceasta vor da: fiecare ins care va trece la cei numărați: o jumătate de siclu, după siclul sfântului locaș; siclul este douăzeci de ghere. O jumătate de siclu va fi dar ridicat pentru Domnul.",
        "14": "Orice ins care va trece la cei numărați de la douăzeci de ani și mai sus va da darul ridicat al Domnului.",
        "15": "Bogatul nu va da mai mult și săracul nu va da mai puțin de o jumătate de siclu când vor da darul ridicat al Domnului, ca să facă ispășire pentru sufletele voastre.",
        "16": "Și vei lua argintul de ispășire de la copiii lui Israel și‐l vei da pentru slujba cortului întâlnirii; și va fi o amintire pentru copiii lui Israel înaintea Domnului ca să facă ispășire pentru sufletele voastre.",
        "17": "Și Domnul a vorbit lui Moise zicând:",
        "18": "Să faci și un spălător de aramă și piciorul lui de aramă pentru spălat și să‐l pui între cortul întâlnirii și altar și să pui apă în el.",
        "19": "Și Aaron și fiii lui își vor spăla mâinile și picioarele din el.",
        "20": "Când vor intra în cortul întâlnirii, se vor spăla cu apă, ca să nu moară; sau când se vor apropia de altar ca să slujească pentru ca să ardă o jertfă arsă în foc pentru Domnul.",
        "21": "Și își vor spăla mâinile și picioarele ca să nu moară. Și va fi un așezământ în veac pentru ei, pentru el și pentru sămânța lui în neamurile lor.",
        "22": "Și Domnul a vorbit lui Moise, zicând:",
        "23": "Ia‐ți și tu cele mai bune mirodenii de smirnă curgătoare cinci sute de sicli și de scorțișoară mirositoare pe jumătate atâta, două sute cincizeci de sicli, și calam mirositor două sute cincizeci de sicli",
        "24": "și casia cinci sute de sicli, după siclul sfântului locaș, și un hin de untdelemn de măsline.",
        "25": "Și să faci din ele un untdelemn pentru ungerea sfântă, o unsoare amestecată după meșteșugul făcătorului de mir. Acesta va fi untdelemnul ungerii sfinte.",
        "26": "Și să ungi cu el cortul întâlnirii și chivotul mărturiei",
        "27": "și masa și toate uneltele ei și sfeșnicul și uneltele lui și altarul tămâiei",
        "28": "și altarul arderii de tot și toate uneltele lui și spălătorul și piciorul lui.",
        "29": "Și să le sfințești ca să fie prea sfinte: orice se va atinge de ele va fi sfânt.",
        "30": "Și să ungi pe Aaron și pe fiii săi și să‐i sfințești ca să‐mi fie în slujba de preoți.",
        "31": "Și să vorbești copiilor lui Israel zicând: Acesta îmi va fi un untdelemn de ungere sfântă în neamurile voastre.",
        "32": "Să nu se toarne pe carne de om și să nu faceți unul ca el după amestecătura lui: este sfânt; să vă fie sfânt!",
        "33": "Oricine va amesteca vreunul ca el sau cine va pune din el pe un străin va fi stârpit din poporul său.",
        "34": "Și Domnul a zis lui Moise: Ia mirodenii mirositoare: stacte și onice și galban, mirodenii mirositoare și tămâie curată; să fie în greutate deopotrivă.",
        "35": "Și să faci din ele o tămâie, o mireasmă după meșteșugul făcătorului de mir, sărată, curată, sfântă.",
        "36": "Și vei pisa mărunt din ea, și vei pune din ea înaintea mărturiei în cortul întâlnirii unde mă voi întâlni cu tine. Vă va fi preasfântă.",
        "37": "Și tămâia pe care o vei face să nu vă faceți după amestecătura ei; îți va fi sfântă pentru Domnul.",
        "38": "Oricine va face asemenea ei ca s‐o miroase va fi stârpit din poporul său."
    },
    "31": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vezi, am chemat pe nume pe Bețaleel, fiul lui Uri, fiul lui Hur, din seminția lui Iuda.",
        "3": "Și l‐am umplut cu Duhul lui Dumnezeu în înțelepciune și în pricepere și în cunoștință și în orice lucrare,",
        "4": "ca să facă născociri, ca să lucreze în aur și în argint și în aramă,",
        "5": "ca să taie pietre pentru legat și să taie lemne, ca să lucreze tot felul de lucrări.",
        "6": "Și iată am dat cu el pe Oholiab, fiul lui Ahisamac, din seminția lui Dan; și am dat înțelepciune în inima fiecăruia care este cu inimă înțeleaptă ca să facă tot ce ți‐am poruncit:",
        "7": "cortul întâlnirii și chivotul mărturiei și scaunul îndurării care este deasupra și toate uneltele cortului",
        "8": "și masa și uneltele ei și sfeșnicul curat și toate uneltele lui și altarul tămâiei",
        "9": "și altarul arderilor de tot și toate uneltele lui și spălătorul și piciorul lui",
        "10": "și hainele lucrate iscusit și hainele sfinte pentru Aaron, preotul, și hainele fiilor săi ca să‐mi fie în slujba de preoți",
        "11": "și untdelemnul ungerii și tămâia de mirodenii mirositoare pentru sfânta. Vor face potrivit cu tot ce ți‐am poruncit.",
        "12": "Și Domnul a vorbit lui Moise zicând:",
        "13": "Și tu vorbește copiilor lui Israel zicând: Cu adevărat să păziți sabatele mele; căci acesta este un semn între mine și voi în neamurile voastre ca să cunoașteți că eu sunt Domnul care vă sfințește.",
        "14": "Să păziți dar sabatul, căci vă este sfânt: Oricine‐l va pângări va fi omorât, căci cine va face vreo lucrare în el, sufletul acela va fi stârpit din poporul său.",
        "15": "Șase zile se va lucra, dar în ziua a șaptea este sabatul de odihnă, sfânt pentru Domnul. Cine va face vreo lucrare în ziua sabatului va fi omorât.",
        "16": "Și copiii lui Israel să păzească sabatul ca să țină sabatul în neamurile lor, drept legământ veșnic.",
        "17": "Este un semn între mine și copiii lui Israel în veac; căci Domnul a făcut cerurile și pământul în șase zile și în ziua a șaptea s‐a odihnit și s‐a răcorit.",
        "18": "Și după ce a sfârșit de vorbit cu Moise pe muntele Sinai, i‐a dat cele două table ale mărturiei, table de piatră, scrise cu degetul lui Dumnezeu."
    },
    "32": {
        "1": "Și când a văzut poporul că Moise întârzia să se pogoare de pe munte, poporul s‐a adunat la Aaron și i‐a zis: Scoală‐te, fă‐ne dumnezei care să meargă înaintea noastră; căci acest Moise, omul care ne‐a scos din țara Egiptului, nu știm ce s‐a făcut cu el.",
        "2": "Și Aaron le‐a zis: Scoateți cerceii de aur, care sunt în urechile nevestelor voastre, ale fiilor voștri și ale fetelor voastre și aduceți‐i la mine.",
        "3": "Și tot poporul și‐a smuls toți cerceii de aur care erau în urechile lor și i‐au adus lui Aaron.",
        "4": "Și el i‐a luat din mâinile lor și i‐a fățuit cu dalta și a făcut un vițel turnat. Și au zis: Aceștia sunt dumnezeii tăi, Israele, care te‐au scos din țara Egiptului!",
        "5": "Și Aaron a văzut și a zidit un altar înaintea lui și Aaron a făcut o strigare și a zis: Mâine este o sărbătoare pentru Domnul!",
        "6": "Și a doua zi s‐au sculat de dimineață și au jertfit arderi de tot și au adus jertfe de pace; și poporul a șezut să mănânce și să bea și s‐au sculat să joace.",
        "7": "Și Domnul a zis lui Moise: Du‐te, pogoară‐te, căci poporul tău pe care l‐ai scos din țara Egiptului s‐a stricat.",
        "8": "Curând s‐au abătut de la calea pe care le‐am poruncit‐o; și‐au făcut un vițel turnat și s‐au închinat înaintea lui și i‐au jertfit și au zis: Aceștia, Israele, sunt dumnezeii tăi care te‐au scos din țara Egiptului!",
        "9": "Și Domnul a zis lui Moise: Am văzut pe acest popor și iată este un popor tare la grumaz.",
        "10": "Și acum lasă‐mă, ca mânia mea să se aprindă împotriva lor și să‐i nimicesc și voi face din tine un neam mare.",
        "11": "Și Moise a rugat pe Domnul Dumnezeul său și a zis: Pentru ce, Doamne, să se aprindă mânia ta împotriva poporului tău, pe care l‐ai scos din țara Egiptului cu putere mare și cu mână tare?",
        "12": "Pentru ce să vorbească egiptenii zicând: Spre rău i‐a scos ca să‐i omoare pe munți și să‐i nimicească de pe fața pământului? Întoarce‐te de la aprinderea mâniei tale și căiește‐te de acest rău împotriva poporului tău!",
        "13": "Adu‐ți aminte de Avraam, de Isaac și de Israel, robii tăi, cărora le‐ai jurat pe tine însuți și le‐ai zis: Voi înmulți sămânța voastră ca stelele cerurilor și voi da seminței voastre toată țara aceasta de care am vorbit și o vor moșteni în veac.",
        "14": "Și Domnul s‐a căit de răul pe care spusese că are să‐l facă poporului său.",
        "15": "Și Moise s‐a întors și s‐a pogorât de pe munte cu cele două table ale mărturiei în mâna lui; tablele erau scrise pe amândouă părțile: erau scrise pe o parte și pe cealaltă.",
        "16": "Și tablele erau lucrarea lui Dumnezeu și scrierea era scrierea lui Dumnezeu săpată pe table.",
        "17": "Și Iosua a auzit glasul poporului când chiuiau și a zis lui Moise: E chiot de război în tabără.",
        "18": "Și el a zis: Nu e sunetul unui răspuns de putere, nici sunetul unui răspuns de slăbiciune: aud un glas de cântare care‐și răspunde rând pe rând.",
        "19": "Și a fost așa: când s‐a apropiat de tabără, a văzut vițelul și jocurile. Și mânia lui Moise s‐a aprins și a lepădat tablele din mâini și le‐a sfărâmat la poalele muntelui.",
        "20": "Și a luat vițelul pe care‐l făcuseră și l‐a ars în foc și l‐a măcinat în pulbere și a presărat‐o pe apă și a făcut pe copiii lui Israel s‐o bea.",
        "21": "Și Moise a zis lui Aaron: Ce ți‐a făcut acest popor de ai adus un păcat mare asupra lor?",
        "22": "Și Aaron a zis: Să nu se aprindă mânia domnului meu! Tu cunoști poporul că zace în rău.",
        "23": "Și mi‐au zis: Fă‐ne dumnezei care să meargă înaintea noastră, căci acest Moise, omul care ne‐a scos din țara Egiptului, nu știm ce s‐a făcut cu el.",
        "24": "Și le‐am zis: Cine are aur? Ei l‐au smuls și mi l‐au dat și eu l‐am aruncat în foc și a ieșit acest vițel.",
        "25": "Și Moise a văzut că poporul era neînfrânat, căci Aaron îl făcuse neînfrânat spre rușinea lor înaintea potrivnicilor lor.",
        "26": "Și Moise a stătut în poarta taberei și a zis: Cine este pentru Domnul, la mine! Și toți fiii lui Levi s‐au strâns la el.",
        "27": "Și le‐a zis: Așa zice Domnul Dumnezeul lui Israel: Fiecare să‐și pună sabia pe coapsă și mergeți încoace și încolo din poartă în poartă prin tabără și fiecare să ucidă pe fratele său și fiecare pe tovarășul său și fiecare pe prietenul său de aproape.",
        "28": "Și fiii lui Levi au făcut după cuvântul lui Moise și cam trei mii de bărbați au căzut din popor în ziua aceea.",
        "29": "Și Moise a zis: Sfințiți‐vă astăzi pentru Domnul, fiecare împotriva fiului său și împotriva fratelui său, ca să aduceți astăzi o binecuvântare peste voi înșivă.",
        "30": "Și a fost așa: a doua zi Moise a zis poporului: Ați păcătuit cu un păcat mare. Și acum mă voi sui la Domnul: poate voi face ispășire pentru păcatul vostru.",
        "31": "Și Moise s‐a întors la Domnul și a zis: Vai! poporul acesta a păcătuit cu un păcat mare și și‐au făcut dumnezei de aur!",
        "32": "Și acum dacă le vei ierta păcatul,… iar dacă nu, șterge‐mă, te rog, din cartea ta pe care ai scris‐o.",
        "33": "Și Domnul a zis lui Moise: Pe cel ce a păcătuit împotriva mea, pe acela îl voi șterge din cartea mea.",
        "34": "Și acum mergi și du pe popor unde ți‐am spus. Iată Îngerul meu va merge înaintea ta, dar în ziua cercetării mele le voi cerceta păcatul în ei.",
        "35": "Și Domnul a lovit pe popor pentru că făcuseră vițelul pe care‐l făcuse Aaron."
    },
    "33": {
        "1": "Și Domnul a zis lui Moise: Pleacă, suie‐te de aici, tu și poporul pe care l‐ai scos din țara Egiptului în țara pe care am jurat‐o lui Avraam, lui Isaac și lui Iacov zicând: O voi da seminței tale.",
        "2": "Și voi trimite un înger înaintea ta și voi izgoni pe cananit, pe amorit și pe hetit și pe ferezit, pe hevit și pe iebusit:",
        "3": "în țara unde curge lapte și miere: căci nu mă voi sui în mijlocul tău, căci ești un popor tare la grumaz, ca să nu te nimicesc pe cale.",
        "4": "Și poporul a auzit acest cuvânt rău. Și s‐au jelit și nimeni nu și‐a pus podoabele.",
        "5": "Și Domnul zisese lui Moise: Spune copiilor lui Israel: Voi sunteți un popor tare la grumaz; într‐o clipă mă voi sui în mijlocul tău și te voi nimici. Și acum aruncă‐ți podoabele de pe tine și voi ști ce‐ți voi face.",
        "6": "Și copiii lui Israel și‐au scos podoabele lor de la muntele Horeb înainte.",
        "7": "Și Moise a luat cortul și l‐a întins afară din tabără, departe de tabără, și a numit cortul întâlnirii. Și a fost așa: oricine căuta pe Domnul ieșea la cortul întâlnirii care era afară din tabără.",
        "8": "Și a fost așa: când Moise a ieșit afară la cort tot poporul s‐a sculat și a stătut fiecare la intrarea cortului său și s‐a uitat după Moise până a intrat în cort.",
        "9": "Și a fost așa: când a intrat Moise în cort, stâlpul de nor s‐a coborât și a stat la intrarea cortului și Domnul a vorbit cu Moise.",
        "10": "Și tot poporul a văzut stâlpul de nor stând la intrarea cortului și tot poporul s‐a sculat și s‐au închinat fiecare la intrarea cortului său.",
        "11": "Și Domnul vorbea cu Moise față în față cum vorbește un om cu prietenul său. Și se întorcea în tabără; dar slujitorul său Iosua, fiul lui Nun, un tânăr, nu ieșea dinăuntrul cortului.",
        "12": "Și Moise a zis Domnului: Vezi, tu îmi zici: Suie pe poporul acesta! Și nu mi‐ai făcut cunoscut pe cine vei trimite cu mine. Și ai zis: Eu te cunosc pe nume și ai aflat har în ochii mei.",
        "13": "Și acum, te rog, dacă am aflat har în ochii tăi, arată‐mi dar căile tale, ca să te cunosc și să aflu har în ochii tăi: și ai în vedere că acest neam este poporul tău.",
        "14": "Și el a zis: Fața mea va merge și îți voi da odihnă.",
        "15": "Și el i‐a zis: Dacă nu merge fața ta, nu ne sui de aici.",
        "16": "Căci în ce se va cunoaște atunci că am aflat har în ochii tăi, eu și poporul tău? Oare nu într‐aceasta că vei merge cu noi? Așa vom fi deosebiți, eu și poporul tău, din toate popoarele care sunt pe fața pământului.",
        "17": "Și Domnul a zis lui Moise: Voi face și lucrul acesta pe care‐l spui acum, căci ai aflat har în ochii mei și te cunosc pe nume.",
        "18": "Și el a zis: Arată‐mi, te rog, slava ta!",
        "19": "Și el a zis: Voi face să treacă toată bunătatea mea pe dinaintea feței tale și voi vesti numele Domnului înaintea ta și voi fi îndurător cu cine voi fi îndurător și‐mi va fi milă de cine‐mi va fi milă.",
        "20": "Și a zis: Tu nu‐mi poți vedea fața, căci omul nu poate să mă vadă și să trăiască.",
        "21": "Și Domnul a zis: Iată un loc lângă mine și să stai pe stâncă.",
        "22": "Și va fi așa: când va trece slava mea, te voi pune într‐o crăpătură a stâncii și te voi acoperi cu mâna mea până voi trece.",
        "23": "Și‐mi voi trage mâna și mă vei vedea pe dinapoi, dar fața mea nu se va vedea."
    },
    "34": {
        "1": "Și Domnul a zis lui Moise: Taie‐ți două table de piatră asemenea celor dintâi și voi scrie pe table cuvintele care erau pe tablele dintâi pe care le‐ai sfărâmat.",
        "2": "Și fii gata mâine dimineață și suie‐te dimineață pe muntele Sinai și stai acolo înaintea mea pe vârful muntelui.",
        "3": "Și niciun om să nu se suie cu tine și niciun om să nu se vadă pe tot muntele, nici turmele, nici cirezile să nu pască în fața muntelui aceluia.",
        "4": "Și a tăiat două table de piatră asemenea celor dintâi; și Moise s‐a sculat dis‐de‐dimineață și s‐a suit pe muntele Sinai, cum îi poruncise Domnul, și a luat în mână cele două table de piatră.",
        "5": "Și Domnul s‐a pogorât în nor și a stătut acolo cu el și a vestit numele Domnului.",
        "6": "Și Domnul a trecut pe dinaintea feței lui și a vestit: Domnul, Domnul, Dumnezeu binevoitor și milostiv, încet la mânie și bogat în îndurare și adevăr,",
        "7": "păstrând îndurare pentru mii, iertând nelegiuirea și călcarea de lege și păcatul și care nu socotește nicidecum nevinovat pe cel vinovat; care cercetează nelegiuirea părinților în copii și în copiii copiilor, în cel de al treilea și al patrulea neam.",
        "8": "Și Moise s‐a grăbit și s‐a plecat până la pământ și s‐a închinat.",
        "9": "Și a zis: Dacă am aflat har în ochii tăi, Doamne, te rog, să meargă Domnul în mijlocul nostru; căci este un popor tare la grumaz și iartă‐ne nelegiuirea și păcatul nostru și ia‐ne de moștenire.",
        "10": "Și el a zis: Iată întăresc un legământ: în fața întregului tău popor voi face minuni, care n‐au fost făcute în tot pământul nici în vreun neam; și tot poporul în mijlocul căruia ești va vedea lucrarea Domnului, căci ceea ce voi face cu tine va fi înfricoșat.",
        "11": "Păzește ce‐ți poruncesc astăzi! Iată izgonesc dinaintea ta pe amorit și pe cananit și pe hetit și pe ferezit și pe hevit și pe iebusit.",
        "12": "Ferește‐te să faci legământ cu locuitorii țării în care vei intra, ca să nu fie o cursă în mijlocul tău.",
        "13": "Ci să le dărâmați altarele și să le sfărâmați stâlpii și să le tăiați Astarteele.",
        "14": "Căci nu te vei închina la alt Dumnezeu; căci Domnul, numele lui este Gelos, este un Dumnezeu gelos.",
        "15": "Ca nu cumva să faci legământ cu locuitorii țării și ei să curvească după dumnezeii lor și să jertfească dumnezeilor lor, și să fii chemat și să mănânci din jertfa lor",
        "16": "și să iei din fetele lor pentru fiii tăi și fetele lor să curvească după dumnezeii lor și să facă pe fiii tăi să curvească după dumnezeii lor.",
        "17": "Să nu‐ți faci dumnezei turnați.",
        "18": "Să ții sărbătoarea azimilor. Șapte zile să mănânci azimi, după cum ți‐am poruncit, la vremea hotărâtă a lunii abib, căci în luna abib ai ieșit din Egipt.",
        "19": "Tot ce deschide pântecele este al meu și tot ce este născut parte bărbătească din vitele tale, întâiul născut din vacă și din oaie.",
        "20": "Și întâiul născut al măgăriței să‐l răscumperi cu un miel; și dacă nu‐l vei răscumpăra, să‐i frângi gâtul. Să răscumperi pe toți întâii născuți din fiii tăi. Și nimeni să nu se arate înaintea mea fără nimic.",
        "21": "Șase zile să lucrezi, dar în ziua a șaptea să te odihnești; să te odihnești la arat și la secerat.",
        "22": "Și să faci sărbătoarea săptămânilor, a celor dintâi roade din secerișul de grâu, și sărbătoarea culesului la sfârșitul anului.",
        "23": "De trei ori pe an toată partea voastră bărbătească să se arate înaintea Domnului Dumnezeu, Dumnezeul lui Israel.",
        "24": "Căci voi izgoni neamuri dinaintea ta și‐ți voi lărgi hotarele și nimeni nu va dori țara ta, când te vei sui să te arăți înaintea feței Domnului Dumnezeului tău de trei ori pe an.",
        "25": "Să nu jertfești sângele jertfei mele cu pâine cu aluat și jertfa sărbătorii paștilor nu va fi lăsată noaptea până dimineață.",
        "26": "Să aduci în casa Domnului Dumnezeului tău pârga celor dintâi roade din țarina ta. Să nu fierbi iedul în laptele mamei sale.",
        "27": "Și Domnul a zis lui Moise: Scrie‐ți aceste cuvinte! Căci după cuprinsul acestor cuvinte am făcut legământ cu tine și cu Israel.",
        "28": "Și a fost acolo cu Domnul patruzeci de zile și patruzeci de nopți: nici n‐a mâncat pâine, nici n‐a băut apă. Și Domnul a scris pe table cuvintele legământului, cele zece cuvinte.",
        "29": "Și a fost așa: când s‐a pogorât Moise de pe muntele Sinai, și cele două table ale mărturiei erau în mâna lui Moise, când s‐a pogorât de pe munte, Moise nu știa că pielea feței lui strălucea pentru că vorbise cu El.",
        "30": "Și Aaron și toți copiii lui Israel au văzut pe Moise și iată pielea feței lui strălucea și s‐au temut să se apropie de el.",
        "31": "Și Moise i‐a chemat și Aaron și toți mai marii adunării s‐au întors la el și Moise le‐a vorbit.",
        "32": "Și după aceasta toți copiii lui Israel s‐au apropiat și le‐a poruncit tot ce vorbise Domnul cu el pe muntele Sinai.",
        "33": "Și Moise a încetat de vorbit cu ei și și‐a pus o mahramă peste față.",
        "34": "Și Moise, când intra înaintea Domnului ca să vorbească cu el, își scotea mahrama până ieșea. Și ieșea și spunea copiilor lui Israel ce i se poruncise.",
        "35": "Și copiii lui Israel vedeau fața lui Moise, că pielea feței lui Moise strălucea. Și Moise iarăși își punea mahrama peste față până intra să vorbească cu El."
    },
    "35": {
        "1": "Și Moise a strâns toată adunarea copiilor lui Israel și le‐a zis: Acestea sunt cuvintele pe care le‐a poruncit Domnul să le faceți.",
        "2": "Șase zile să se lucreze, dar în ziua a șaptea să vă fie o zi sfântă, un sabat de odihnă pentru Domnul: oricine va lucra în ea să fie omorât.",
        "3": "Să nu aprindeți niciun foc în toate locuințele voastre în ziua sabatului.",
        "4": "Și Moise a vorbit către toată adunarea copiilor lui Israel zicând: Acesta este cuvântul, pe care l‐a poruncit Domnul, zicând:",
        "5": "Luați dintre voi un dar ridicat pentru Domnul: fiecare a cărui inimă este voitoare să aducă darul ridicat al Domnului: aur și argint și aramă",
        "6": "și albastru și purpură și carmezin și in subțire și păr de capră",
        "7": "și piei de berbece roșite și piei de vițel de mare și lemn de salcâm",
        "8": "și untdelemn pentru lumină și mirodenii pentru untdelemnul ungerii și pentru tămâia mirositoare",
        "9": "și pietre de onix și pietre de legat pentru efod și pentru pieptar.",
        "10": "Și toți cei ce sunt cu inimă înțeleaptă între voi să vină și să facă tot ce a poruncit Domnul:",
        "11": "locașul, cortul lui și acoperământul lui, copcile lui și scândurile lui, drugii lui, stâlpii lui și picioarele lui;",
        "12": "chivotul și pârghiile lui, scaunul îndurării și perdeaua despărțitoare,",
        "13": "masa și pârghiile ei și toate uneltele ei și pâinea punerii înainte",
        "14": "și sfeșnicul pentru lumină și uneltele lui și candelele lui și untdelemnul pentru lumină",
        "15": "și altarul tămâiei și pârghiile lui și untdelemnul ungerii și tămâia mirositoare și perdeaua de la intrare de la ușa locașului;",
        "16": "altarul arderii de tot și grătarul său de aramă, pârghiile sale și toate uneltele sale, spălătorul și piciorul lui,",
        "17": "perdelele curții, stâlpii săi și picioarele sale și perdeaua de la ușa curții;",
        "18": "țărușii locașului și țărușii curții și sforile lor;",
        "19": "hainele lucrate cu măiestrie pentru slujit în sfânta, hainele sfinte pentru Aaron, preotul, și hainele fiilor lui ca să slujească în slujba de preoți.",
        "20": "Și toată adunarea copiilor lui Israel a plecat dinaintea lui Moise.",
        "21": "Și fiecare om, pe care‐l trăgea inima și fiecare om, pe care‐l îndemna duhul, au venit și au adus darul ridicat al Domnului pentru lucrul cortului întâlnirii și pentru toată slujba lui și pentru hainele sfinte.",
        "22": "Și au venit bărbați și femei; fiecare pe care‐l trăgea inima a adus verigi de nas și cercei și inele și salbe, tot felul de scule de aur; fiecine care a legănat un dar legănat de aur pentru Domnul.",
        "23": "Și fiecare la care s‐a aflat albastru și purpură și carmezin și in subțire și păr de capră și piei de berbeci roșite și piei de vițel de mare, le‐a adus.",
        "24": "Și oricine care a ridicat un dar ridicat de argint și aramă, a adus darul ridicat al Domnului. Și fiecare la care s‐a aflat lemn de salcâm pentru tot felul de lucru la slujbă, l‐a adus.",
        "25": "Și fiecare femeie care avea inima înțeleaptă a tors cu mâinile ei și a adus tortul: albastru și purpură și carmezin și in subțire.",
        "26": "Și toate femeile înțelepte pe care le trăgea inima au tors păr de capră.",
        "27": "Și mai marii au adus pietrele de onix și pietrele de legat pentru efod și pentru pieptar;",
        "28": "și mirozne și untdelemnul pentru lumină și pentru untdelemnul ungerii și pentru tămâia mirositoare.",
        "29": "Copiii lui Israel, fiecare bărbat și femeie a căror inimă îi îndemna să aducă pentru tot lucrul pe care‐l poruncise Domnul prin Moise să se facă, au adus un dar de bună voie pentru Domnul.",
        "30": "Și Moise a zis copiilor lui Israel: Vedeți, Domnul a chemat pe nume pe Bețaleel, fiul lui Uri, fiul lui Hur, din seminția lui Iuda.",
        "31": "Și l‐a umplut cu Duhul lui Dumnezeu în înțelepciune, în pricepere și în cunoștință și în tot felul de lucrare",
        "32": "și să facă născociri, ca să lucreze în aur și în argint și în aramă",
        "33": "și să taie pietre pentru legat și să taie lemnul, ca să facă tot felul de lucruri măiestrite.",
        "34": "Și lui și lui Oholiab, fiul lui Ahisamac, din seminția lui Dan, le‐a pus în inimă ca să învețe pe alții.",
        "35": "I‐a umplut cu înțelepciune de inimă ca să lucreze tot felul de lucru de săpător și de născocitor și de cusător în albastru și în purpură, în carmezin și în in subțire și de țesător, făcând orice fel de lucrare și născocind orice lucru măestrit."
    },
    "36": {
        "1": "Și Bețaleel și Oholiab și orice bărbat care era cu inimă înțeleaptă, în care pusese Domnul înțelepciune și pricepere ca să știe cum să lucreze tot lucrul pentru slujba sfântului locaș, au făcut după toate cele ce poruncise Domnul.",
        "2": "Și Moise a chemat pe Bețaleel și pe Oholiab și pe orice bărbat care era cu inimă înțeleaptă, în a cărui inimă pusese Domnul înțelepciune, fiecare pe care‐l trăgea inima să se apropie de lucru ca să‐l facă.",
        "3": "Și au luat dinaintea lui Moise tot darul ridicat pe care‐l aduseseră copiii lui Israel pentru lucrul slujbei sfântului locaș ca să‐l facă. Și‐i aduceau încă daruri de bună voie în fiecare dimineață.",
        "4": "Și toți oamenii înțelepți care lucrau tot lucrul sfântului locaș au venit fiecare de la lucrul său pe care‐l făcea.",
        "5": "Și au vorbit lui Moise zicând: Poporul aduce mult mai mult decât trebuie pentru slujba lucrului pe care a poruncit Domnul să se facă.",
        "6": "Și Moise a poruncit și a făcut să treacă un glas prin tabără zicând: Nici bărbat nici femeie să nu mai facă vreo lucrare pentru darul ridicat al sfântului locaș. Și poporul a încetat să aducă.",
        "7": "Și lucrul era de ajuns pentru lucrarea de făcut și era chiar prea mult.",
        "8": "Și fiecare om cu inima înțeleaptă dintre cei ce lucrau la lucrare a făcut locașul cu zece covoare de in subțire răsucit și albastru și purpură și carmezin, le‐a făcut cu heruvimi, lucrătură aleasă.",
        "9": "Lungimea fiecărui covor era de douăzeci și opt de coți, lățimea unui covor de patru coți: o singură măsură pentru toate covoarele.",
        "10": "Și a împreunat cinci covoare unul cu altul și a împreunat cinci covoare unul cu altul.",
        "11": "Și a făcut chiotori de fir albastru pe marginea unui covor de la marginea împreunării; tot așa a făcut la marginea covorului care era cel din urmă în împreunarea a doua.",
        "12": "A făcut cincizeci de chiotori într‐un covor și a făcut cincizeci de chiotori pe marginea covorului care era în împreunarea a doua: chiotorile erau una în fața alteia.",
        "13": "Și a făcut cincizeci de copci de aur și a împreunat covoarele unul cu altul cu copcile și locașul era unul singur.",
        "14": "Și a făcut covoare din păr de capre pentru cortul de deasupra locașului: a făcut unsprezece covoare.",
        "15": "Lungimea unui covor era de treizeci de coți și lățimea unui covor de patru coți; o singură măsură pentru cele unsprezece covoare.",
        "16": "Și a împreunat cinci covoare deosebit și șase covoare deosebit.",
        "17": "Și a făcut cincizeci de chiotori pe marginea covorului care era cel din urmă în împreunare, și cincizeci de chiotori pe marginea covorului care era în împreunarea cealaltă.",
        "18": "Și a făcut cincizeci de copci de aramă ca să împreune cortul ca să fie unul singur.",
        "19": "Și a făcut un acoperământ pentru cort din piei de berbece vopsite cu roș și un acoperământ din piei de vițel de mare pe deasupra.",
        "20": "Și a făcut scândurile pentru locaș din lemn de salcâm stând în picioare.",
        "21": "Lungimea unei scânduri era de zece coți și lățimea unei scânduri de un cot și jumătate.",
        "22": "Erau două urechi la fiecare scândură legate una cu alta. Așa a făcut la toate scândurile locașului.",
        "23": "Și a făcut scândurile pentru locaș: douăzeci de scânduri pentru latura de miazăzi, înspre miazăzi.",
        "24": "Și a făcut patruzeci de picioare de argint sub cele douăzeci de scânduri, două picioare sub o scândură pentru cele două urechi ale ei și două picioare sub cealaltă scândură pentru cele două urechi ale ei.",
        "25": "Și pentru cealaltă lature a locașului dinspre miazănoapte a făcut douăzeci de scânduri",
        "26": "și cele patruzeci de picioare de argint ale lor: două picioare sub o scândură și două picioare sub cealaltă scândură.",
        "27": "Și pentru partea din fund a locașului înspre apus a făcut șase scânduri.",
        "28": "Și a făcut două scânduri pentru cele două unghiuri ale locașului în partea din fund.",
        "29": "Și erau împreunate jos și erau unite desăvârșit împreună sus într‐un cerc: așa a făcut cu amândouă în cele două colțuri.",
        "30": "Și erau opt scânduri și picioarele lor de argint: șaisprezece picioare: sub fiecare scândură două picioare.",
        "31": "Și a făcut drugi din lemn de salcâm, cinci pentru scândurile de la o latură a locașului",
        "32": "și cinci drugi pentru scândurile de la cealaltă latură a locașului și cinci drugi pentru scândurile locașului din partea din fund spre‐apus.",
        "33": "Și a făcut drugul de la mijloc ca să treacă prin mijlocul scândurilor de la un capăt la celălalt.",
        "34": "Și a îmbrăcat scândurile cu aur și a făcut verigile lor de aur ca să petreacă drugii prin ele și a îmbrăcat drugii cu aur.",
        "35": "Și a făcut perdeaua din albastru și purpură și carmezin și din in subțire răsucit; a făcut‐o cu heruvimi, lucrare de lucrător iscusit.",
        "36": "Și i‐a făcut patru stâlpi de salcâm și i‐a îmbrăcat cu aur; cârligele lor erau de aur; și a turnat pentru ele patru picioare de argint.",
        "37": "Și a făcut o perdea pentru intrarea cortului de albastru și purpură și carmezin și in subțire răsucit lucru de broderie.",
        "38": "Și cei cinci stâlpi ai ei cu cârligele lor; și le‐a îmbrăcat căpătâiele și bețele de legătură cu aur; și cele cinci picioare ale lor erau de aramă."
    },
    "37": {
        "1": "Și Bețaleel a făcut chivotul din lemn de salcâm; lungimea lui era de doi coți și jumătate și lățimea lui de un cot și jumătate și înălțimea lui de un cot și jumătate.",
        "2": "Și l‐a îmbrăcat cu aur curat pe dinăuntru și pe dinafară și a făcut o cunună de aur pe el de jur împrejur.",
        "3": "Și a turnat pentru el patru verigi de aur la cele patru picioare ale lui: două verigi la o latură a lui și două verigi la cealaltă latură a lui.",
        "4": "Și a făcut pârghii din lemn de salcâm și le‐a îmbrăcat cu aur.",
        "5": "Și a petrecut pârghiile prin verigile din laturile chivotului ca să poarte chivotul.",
        "6": "Și a făcut un scaun al îndurării din aur curat; lungimea lui era de doi coți și jumătate și lățimea lui de un cot și jumătate.",
        "7": "Și a făcut doi heruvimi de aur; i‐a făcut de aur bătut la amândouă capetele scaunului îndurării:",
        "8": "un heruvim la un capăt și un heruvim la alt capăt; a făcut cei doi heruvimi ieșind din scaunul îndurării la amândouă capetele lui.",
        "9": "Și heruvimii își întindeau aripile în sus acoperind cu aripile lor scaunul îndurării și fețele lor erau una către alta; fețele heruvimilor erau spre scaunul îndurării.",
        "10": "Și a făcut masa din lemn de salcâm; lungimea ei era de doi coți și lățimea ei de un cot și înălțimea ei de un cot și jumătate.",
        "11": "Și a îmbrăcat‐o cu aur curat și a făcut pe ea o cunună de aur de jur împrejur.",
        "12": "Și i‐a făcut un pervaz lat de o palmă de jur împrejur; și a făcut o cunună de aur pentru pervazul ei de jur împrejur.",
        "13": "Și i‐a turnat patru verigi de aur și a pus verigile la cele patru colțuri care erau la cele patru picioare ale ei.",
        "14": "Și verigile erau lângă pervaz ca să petreacă prin ele pârghiile ca să poarte masa.",
        "15": "Și a făcut pârghiile din lemn de salcâm și le‐a îmbrăcat cu aur ca să poarte masa.",
        "16": "Și a făcut uneltele care erau pe masă, ceștile ei și lingurile ei și străchinile ei și ulcioarele ei cu care să toarne, din aur curat.",
        "17": "Și a făcut sfeșnicul din aur curat: a făcut sfeșnicul bătut: piciorul lui și fusul lui; potirașele lui, gămălioarele lui și florile lui erau dintr‐o bucată cu el.",
        "18": "Și șase brațe ieșeau din laturile lui, trei brațe ale sfeșnicului dintr‐o latură a lui și trei brațe ale sfeșnicului din cealaltă latură a lui.",
        "19": "A făcut trei potirașe în chipul florilor de migdal într‐un braț, o gămălioară și o floare și trei potirașe în chipul florilor de migdal în celălalt braț, o gămălioară și o floare; așa era la cele șase brațe care ieșeau din sfeșnic.",
        "20": "Și în sfeșnic erau patru potirașe în chipul florilor de migdal, gămălioarele lor și florile lor;",
        "21": "și o gămălioară sub două brațe ale lui și o gămălioară sub două brațe ale lui și o gămălioară sub două brațe ale lui: la cele șase brațe care ieșeau din el.",
        "22": "Gămălioarele lor și brațele lor ieșeau din el, totul bătut, dintr‐o bucată, de aur curat.",
        "23": "Și a făcut cele șapte candele ale lui și mucările lui și vasele lui pentru mucuri din aur curat.",
        "24": "L‐a făcut dintr‐un talant de aur curat cu toate uneltele lui.",
        "25": "Și a făcut altarul tămâiei din lemn de salcâm; lungimea lui era de un cot și lățimea lui de un cot, era pătrat, și înălțimea lui de doi coți: coarnele lui ieșeau din el.",
        "26": "Și l‐a îmbrăcat cu aur curat, vârful lui și laturile lui de jur împrejur și coarnele lui. Și i‐a făcut o cunună de aur de jur împrejur.",
        "27": "Și a făcut două verigi de aur pentru el sub cununa lui, în cele două unghiuri ale lui, de amândouă laturile lui ca să petreacă prin ele pârghiile cu care să‐l poarte.",
        "28": "Și a făcut pârghiile din lemn de salcâm și le‐a îmbrăcat cu aur.",
        "29": "Și a făcut untdelemnul ungerii sfinte și tămâia mirositoare curată, după meșteșugul făcătorului de mir."
    },
    "38": {
        "1": "Și a făcut altarul arderii de tot din lemn de salcâm: lungimea lui era de cinci coți și lățimea lui de cinci coți, era pătrat, și înălțimea lui era de trei coți.",
        "2": "Și a făcut coarnele lui în cele patru unghiuri ale lui; coarnele lui ieșeau din el și l‐a îmbrăcat cu aramă.",
        "3": "Și a făcut toate uneltele altarului: oalele și lopețile și farfuriile și furculițele și tigăile pentru cărbuni; toate uneltele lui le‐a făcut de aramă.",
        "4": "Și a făcut pentru altar un grătar de aramă de rețea sub marginea lui, jos, până la mijlocul lui.",
        "5": "Și a turnat patru verigi pentru cele patru capete ale grătarului de aramă ca să petreacă pârghiile prin ele.",
        "6": "Și a făcut pârghiile din lemn de salcâm și le‐a îmbrăcat cu aramă.",
        "7": "Și a pus pârghiile în verigile de la laturile altarului cu care să‐l poarte. L‐a făcut scobit din scânduri.",
        "8": "Și a făcut spălătorul de aramă și piciorul lui de aramă din oglinzile femeilor care se strângeau pentru slujbă la intrarea cortului întâlnirii.",
        "9": "Și a făcut curtea. Pentru latura de miazăzi înspre miazăzi, perdelele curții erau din in subțire răsucit de o sută de coți.",
        "10": "Cei douăzeci de stâlpi ai lor și cele douăzeci de picioare ale lor, de aramă; cârligele stâlpilor și bețele lor de legătură erau de argint.",
        "11": "Și pentru latura dinspre miazănoapte o sută de coți; cei douăzeci de stâlpi ai lor și cele douăzeci de picioare ale lor, de aramă; cârligele stâlpilor și bețele lor de legătură erau de argint.",
        "12": "Și pentru latura dinspre apus perdele de cincizeci de coți; cei zece stâlpi ai lor și cele zece picioare ale lor; cârligele stâlpilor și bețele lor de legătură erau de argint.",
        "13": "Și pentru latura de răsărit spre răsărit cincizeci de coți.",
        "14": "Perdelele pe o aripă a porții de cincisprezece coți, cei trei stâlpi ai lor și cele trei picioare ale lor;",
        "15": "și pe cealaltă aripă de partea aceasta și de partea aceea a porții curții perdele de cincisprezece coți, cei trei stâlpi ai lor și cele trei picioare ale lor.",
        "16": "Toate perdelele curții de jur împrejur erau de in subțire răsucit.",
        "17": "Și picioarele stâlpilor erau de aramă, cârligele stâlpilor și bețele lor de legătură de argint și îmbrăcarea căpătâielor lor de argint; și toți stâlpii curții erau încinși împreună cu argint.",
        "18": "Și perdeaua porții curții era de broderie de albastru și purpură și carmezin și in subțire răsucit: și lungimea era de douăzeci de coți și înălțimea ca lățimea, de cinci coți, după măsura perdelelor curții.",
        "19": "Și stâlpii lor erau patru și picioarele lor patru, de aramă; cârligele lor de argint și îmbrăcătura căpătâielor lor și bețele lor de legătură de argint.",
        "20": "Și toți țărușii locașului și ai curții de jur împrejur erau de aramă.",
        "21": "Acestea sunt lucrurile numărate ale locașului, locașul mărturiei, care au fost numărate, după porunca lui Moise, prin slujba leviților sub mâna lui Itamar, fiul lui Aaron, preotul.",
        "22": "Și Bețaleel, fiul lui Uri, fiul lui Hur, din seminția lui Iuda, a făcut tot ce poruncise Domnul lui Moise.",
        "23": "Și cu el era Oholiab, fiul lui Ahisamac din seminția lui Dan, tăietor de pietre și născocitor și lucrător în broderie în albastru și în purpură și în carmezin și în in subțire.",
        "24": "Tot aurul întrebuințat în lucrarea pentru tot lucrul sfântului locaș, aurul darului ridicat a fost douăzeci și nouă de talanți șapte sute treizeci de sicli, după siclul sfântului locas.",
        "25": "Și argintul celor ce au fost numărați ai adunării a fost o sută de talanți și o mie șapte sute șaptezeci și cinci de sicli, după siclul sfântului locaș:",
        "26": "o becă de cap, adică, jumătate de siclu, după siclul sfântului locaș, de la orice om care a trecut prin numărătoare, de la douăzeci de ani și mai sus, pentru șase sute trei mii cinci sute cincizeci de oameni.",
        "27": "Și cei o sută de talanți de argint au fost pentru turnarea picioarelor sfântului locaș și picioarele perdelei; o sută de picioare dintr‐o sută de talanți, un talant de picior.",
        "28": "Și din cei o mie șapte sute șaptezeci și cinci de sicli a făcut cârligele stâlpilor și a îmbrăcat căpătâiele lor și i‐a legat cu bețe.",
        "29": "Și arama darului ridicat a fost șaptezeci de talanți și două mii patru sute de sicli.",
        "30": "Și cu ea a făcut picioarele pentru intrarea cortului întâlnirii și altarul de aramă și grătarul de aramă pentru el și toate uneltele altarului",
        "31": "și picioarele curții de jur împrejur și picioarele porții curții și toți țărușii locașului și toți țărușii curții de jur împrejur."
    },
    "39": {
        "1": "Și din albastru și purpură și carmezin au făcut haine de slujbă pentru slujba în sfânta și au făcut hainele sfinte pentru Aaron; după cum poruncise Domnul lui Moise.",
        "2": "Și a făcut efodul din aur, albastru și purpură și carmezin și in subțire răsucit.",
        "3": "Și au bătut aurul în plăci subțiri și le‐au tăiat în fire ca să lucreze în albastru și în purpură și în carmezin și în in subțire, lucru de lucrător iscusit.",
        "4": "I‐au făcut umerari împreunați unul cu altul; se împreunau la amândouă capetele lui.",
        "5": "Și cingătoarea țesută cu iscusință, care era deasupra lui, era din aceeași bucată, după lucrul ei, din aur, albastru și purpură și carmezin și in subțire răsucit; după cum poruncise Domnul lui Moise.",
        "6": "Și au lucrat pietrele de onix, prinse în legături de aur, săpate cu săpături de pecete după numele fiilor lui Israel.",
        "7": "Și le‐a pus pe umerarii efodului ca pietre de amintire pentru copiii lui Israel; după cum poruncise Domnul lui Moise.",
        "8": "Și a făcut pieptarul de lucrare măiastră, ca lucrarea efodului, din aur, albastru și purpură și carmezin și in subțire răsucit.",
        "9": "Era pătrat; au făcut pieptarul îndoit; lungimea lui era de o palmă și lățimea lui de o palmă, îndoit.",
        "10": "Și au pus în el patru șiruri de pietre; un șir: sardonix, topaz și smaragd: întâiul șir.",
        "11": "Și al doilea șir: carbuncul, safir și diamant.",
        "12": "Și al treilea șir: opal, agat și ametist.",
        "13": "Și al patrulea șir: hrisolit, onix și iaspis prinse în legături de aur în ferecăturile lor.",
        "14": "Și pietrele erau după numele copiilor lui Israel, douăsprezece, după numele lor, ca săpătura de pecete, fiecare după numele său, pentru cele douăsprezece seminții.",
        "15": "Și au făcut pe pieptar lănțișoare în chip de sfoară, lucru de împletitură din aur curat.",
        "16": "Și au făcut două ferecături de aur și două verigi de aur și au pus cele două verigi la cele două capete ale pieptarului.",
        "17": "Și au pus cele două lănțișoare împletite de aur în cele două verigi la capetele pieptarului.",
        "18": "Și cele două capete ale celor două lănțișoare împletite le‐au întărit de cele două ferecături și le‐au pus peste umerarii efodului, în partea lui dinainte.",
        "19": "Și au făcut două verigi de aur și le‐au pus la cele două capete ale pieptarului, la marginea lui pe dinăuntru înspre efod.",
        "20": "Și au făcut două verigi de aur și le‐au pus pe cei doi umerari ai efodului dedesubt, în partea dinainte a lui, tocmai la împreunarea lui deasupra cingătorii țesute cu iscusință a efodului.",
        "21": "Și au legat pieptarul cu verigile lui de verigile efodului cu sfoară de albastru, ca să stea nemișcat deasupra cingătorii efodului și ca pieptarul să nu se miște de pe efod; după cum poruncise Domnul lui Moise.",
        "22": "Și a făcut mantia efodului țesută toată din albastru.",
        "23": "Și gura mantiei la mijlocul ei era ca gura unei platoșe; și era o tivitură de jur împrejurul gurii ca să nu se sfâșie.",
        "24": "Și au făcut pe marginile mantiei mere granate de albastru și purpură și carmezin răsucit.",
        "25": "Și au făcut clopoței de aur curat și au pus clopoțeii printre merele granate pe marginile mantiei, de jur împrejur, între merele granate:",
        "26": "un clopoțel și un măr granat, un clopoțel și un măr granat, pe marginile mantiei, de jur împrejur pentru slujbă; după cum poruncise Domnul lui Moise.",
        "27": "Și au făcut cămăși de in subțire, lucru țesut, pentru Aaron și pentru fiii lui;",
        "28": "și mitra de in subțire și podoabe de, căciuli de in subțire și izmenele de in subțire răsucit;",
        "29": "și brâul de in subțire răsucit și albastru și purpură și carmezin, lucru de broderie; după cum poruncise Domnul lui Moise.",
        "30": "Și au făcut placa cununei sfinte, din aur curat și au scris pe ea cum se scrie cu săpătura de pecete: SFINȚENIE PENTRU DOMNUL!",
        "31": "Și au legat de ea o sfoară de albastru, ca s‐o lege de mitră deasupra ei; după cum poruncise Domnul lui Moise.",
        "32": "Și tot lucrul locașului cortului întâlnirii a fost sfârșit; și copiii lui Israel au făcut după toate cele ce poruncise Domnul lui Moise: așa au făcut.",
        "33": "Și au adus locașul lui Moise: cortul și toate uneltele lui, cârligele lui și scândurile lui, drugii lui și stâlpii lui și picioarele lui",
        "34": "și acoperământul de piei de berbece vopsite cu roș și acoperământul de piei de vițel de mare și perdeaua despărțitoare;",
        "35": "chivotul mărturiei și pârghiile lui și scaunul îndurării;",
        "36": "masa, toate uneltele ei și pâinea punerii înainte;",
        "37": "sfeșnicul curat, candelele lui, candelele de așezat în rând și toate uneltele lui și untdelemnul pentru lumină",
        "38": "și altarul de aur și untdelemnul ungerii și tămâia mirositoare și perdeaua pentru intrarea cortului;",
        "39": "altarul de aramă și grătarul lui de aramă, pârghiile lui și toate uneltele lui; spălătorul și piciorul lui;",
        "40": "perdelele curții, stâlpii ei și picioarele ei și perdeaua pentru poarta curții, funiile ei și țărușii ei și toate uneltele de slujbă ale locașului pentru cortul întâlnirii,",
        "41": "hainele lucrate cu iscusință pentru slujba în sfânta, hainele sfinte pentru Aaron, preotul, și hainele fiilor lui ca să fie în slujba de preoți.",
        "42": "După toate cele ce poruncise Domnul lui Moise, așa au făcut copiii lui Israel tot lucrul.",
        "43": "Și Moise a văzut toată lucrarea și, iată, o făcuseră cum poruncise Domnul, așa o făcuseră. Și Moise i‐a binecuvântat."
    },
    "40": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "În ziua lunii întâi, la întâi ale lunii, să așezi locașul cortului întâlnirii.",
        "3": "Și să pui în el chivotul mărturiei și să acoperi chivotul cu perdeaua.",
        "4": "Și să aduci masa și să așezi pe ea lucrurile de așezat pe ea. Și să aduci sfeșnicul și să‐i aprinzi candelele.",
        "5": "Și să pui altarul de aur pentru tămâie înaintea chivotului mărturiei și să atârni perdeaua intrării locașului.",
        "6": "Și să pui altarul arderii de tot înaintea intrării locașului cortului întâlnirii.",
        "7": "Și să pui spălătorul între cortul întâlnirii și altar și să pui apă în el.",
        "8": "Și să așezi curtea de jur împrejur și să atârni perdeaua la poarta curții.",
        "9": "Și să iei untdelemnul ungerii și să ungi locașul și tot ce este în el și să‐l sfințești pe el și toate uneltele lui și va fi sfânt.",
        "10": "Și să ungi altarul arderii de tot și toate uneltele lui; și să sfințești altarul, și altarul să fie preasfânt.",
        "11": "Și să ungi spălătorul și piciorul lui și să‐l sfințești.",
        "12": "Și să apropii pe Aaron și pe fiii lui la intrarea cortului întâlnirii și să‐i scalzi în apă.",
        "13": "Și să îmbraci pe Aaron cu hainele sfinte și să‐l ungi și să‐l sfințești, ca să‐mi fie în slujba de preot.",
        "14": "Și să apropii pe fiii lui și să‐i îmbraci cu cămășile.",
        "15": "Și să‐i ungi cum ai uns și pe tatăl lor, ca să‐mi fie în slujba de preoți; și ungerea lor le va fi o preoție veșnică în neamurile lor.",
        "16": "Și Moise a făcut așa; după toate cele ce poruncise Domnul, așa a făcut.",
        "17": "Și a fost așa: în luna întâi în anul al doilea, la întâi ale lunii locașul a fost așezat.",
        "18": "Și Moise a așezat locașul și i‐a pus picioarele și i‐a așezat scândurile și i‐a pus drugii și i‐a așezat stâlpii.",
        "19": "Și a întins cortul deasupra locașului și a pus acoperământul cortului deasupra peste el; după cum poruncise Domnul lui Moise.",
        "20": "Și a luat și a pus mărturia în chivot; și a pus pârghiile la chivot și a așezat scaunul îndurării deasupra pe chivot.",
        "21": "Și a adus chivotul în locaș și a atârnat perdeaua despărțitoare și a despărțit chivotul mărturiei; după cum poruncise Domnul lui Moise.",
        "22": "Și a pus masa în cortul întâlnirii, în latura locașului despre miazănoapte, dinafară de perdea.",
        "23": "Și a pus în rând pe ea pâinile înaintea Domnului; după cum poruncise Domnul lui Moise.",
        "24": "Și a pus sfeșnicul în cortul întâlnirii, în dreptul mesei, în latura locașului dinspre miazăzi.",
        "25": "Și a aprins candelele înaintea Domnului; după cum poruncise Domnul lui Moise.",
        "26": "Și a pus altarul de aur în cortul întâlnirii înaintea perdelei.",
        "27": "Și a făcut să fumege pe el tămâie mirositoare; după cum poruncise Domnul lui Moise.",
        "28": "Și a așezat perdeaua intrării locașului.",
        "29": "Și a pus altarul arderii de tot la intrarea locașului cortului întâlnirii, și a adus pe el arderea de tot și darul de mâncare; după cum poruncise Domnul lui Moise.",
        "30": "Și a pus spălătorul între cortul întâlnirii și altar și a pus apă în el pentru spălat.",
        "31": "Și Moise și Aaron și fiii lui și‐au spălat mâinile și picioarele din el.",
        "32": "Când intrau în cortul întâlnirii și când se apropiau de altar, se spălau; după cum poruncise Domnul lui Moise.",
        "33": "Și a așezat curtea împrejurul locașului și altarului și a atârnat perdeaua la poarta curții. Și Moise a sfârșit lucrul.",
        "34": "Și norul a acoperit cortul întâlnirii și slava Domnului a umplut locașul.",
        "35": "Și Moise nu putea intra în cortul întâlnirii, căci norul a rămas peste el și slava Domnului umplea locașul.",
        "36": "Și când norul se ridica de pe locaș, copiii lui Israel plecau din loc în toate călătoriile lor.",
        "37": "Și dacă norul nu se ridica, atunci ei nu porneau până în ziua când se ridica.",
        "38": "Căci norul Domnului era deasupra locașului ziua, și noaptea era un foc în el, înaintea ochilor întregii case a lui Israel în toate călătoriile lor."
    }
}