{
    "1": {
        "1": "Și Domnul a chemat pe Moise și i‐a vorbit din cortul întâlnirii zicând:",
        "2": "Vorbește copiilor lui Israel și spune‐le: Când vreun om din voi va aduce un dar Domnului, să aduceți darul vostru din dobitoace, din cireadă și din turmă.",
        "3": "Dacă darul său va fi ardere de tot din cireadă, să‐l aducă o parte bărbătească fără cusur: să‐l aducă la intrarea cortului întâlnirii, ca să fie primit înaintea Domnului.",
        "4": "Și să‐și pună mâna pe capul arderii de tot și va fi primit pentru el, ca să facă ispășire pentru el.",
        "5": "Și să junghie vițelul înaintea Domnului; și fiii lui Aaron, preoții, să aducă sângele, și să stropească sângele de jur împrejur pe altarul care este la intrarea cortului întâlnirii.",
        "6": "Și să jupuiască arderea de tot și s‐o taie în bucăți.",
        "7": "Și fiii lui Aaron, preotul, să pună foc pe altar și să așeze lemne pe foc.",
        "8": "Și fiii lui Aaron, preoții, să așeze bucățile, capul și grăsimea, deasupra lemnelor care sunt pe focul care este pe altar.",
        "9": "Dar măruntaiele lui și picioarele lui să le spele în apă. Și preotul să le ardă toate pe altar, ca ardere de tot, jertfă arsă în foc, miros plăcut Domnului.",
        "10": "Și dacă darul său va fi din turmă, din oi sau din capre, ca ardere de tot: să‐l aducă o parte bărbătească fără cusur.",
        "11": "Și să‐l junghie lângă altar în partea dinspre miazănoapte înaintea Domnului. Și fiii lui Aaron, preoții, să stropească sângele lui pe altar de jur împrejur.",
        "12": "Și să‐l taie în bucăți și capul lui și grăsimea lui. Și preotul să le pună deasupra lemnelor care sunt pe focul care este pe altar.",
        "13": "Dar măruntaiele și picioarele să le spele cu apă. Și preotul să le aducă toate și să le ardă pe altar: este o ardere de tot, o jertfă arsă în foc, miros plăcut Domnului.",
        "14": "Și dacă darul lui pentru Domnul va fi o ardere de tot din păsări, atunci să‐și aducă darul din turturele sau din pui de porumbel.",
        "15": "Și preotul să‐l aducă la altar și să‐i rupă capul cu unghia și să‐l ardă pe altar. Și sângele lui să fie stors pe peretele altarului.",
        "16": "Și să‐i scoată gușa cu penele și să le arunce lângă altar spre răsărit la locul cenușei.",
        "17": "Și să despice pasărea între aripile sale, dar să n‐o desfacă în două. Și preotul s‐o ardă pe altar deasupra lemnelor care sunt pe foc: este o ardere de tot, o jertfă arsă în foc, miros plăcut Domnului."
    },
    "2": {
        "1": "Și dacă va aduce cineva ca dar, un dar de mâncare pentru Domnul, darul lui să fie din floarea făinii; și să toarne untdelemn peste ea și să pună tămâie peste ea.",
        "2": "Și s‐o ducă la fiii lui Aaron, preoții. Și el să ia din ea un pumn din floarea de făină și din untdelemn cu toată tămâia. Și preotul s‐o ardă ca amintirea sa pe altar, o jertfă arsă în foc, miros plăcut Domnului.",
        "3": "Și rămășița darului de mâncare va fi a lui Aaron și a fiilor săi; este ceva preasfânt între jertfele arse în foc ale Domnului.",
        "4": "Și dacă vei aduce ca dar, un dar de mâncare copt în cuptor, să fie turte fără aluat din floarea făinii frământate cu untdelemn, sau plăcinte fără aluat unse cu untdelemn.",
        "5": "Și dacă darul tău va fi un dar de mâncare din tigaie, să fie din floarea făinii fără aluat, frământată cu untdelemn.",
        "6": "Îl vei frânge în bucăți și vei turna untdelemn peste el: este un dar de mâncare.",
        "7": "Și dacă darul tău va fi un dar de mâncare de pe grătar, să se facă din floarea făinii cu untdelemn.",
        "8": "Și să aduci Domnului darul de mâncare care a fost făcut din acestea; și să fie adus preotului și el îl va duce la altar.",
        "9": "Și preotul va lua din darul de mâncare amintirea sa, și o va arde pe altar, o jertfă cu foc, miros plăcut Domnului.",
        "10": "Și rămășița din darul de mâncare să fie a lui Aaron și a fiilor săi: este ceva preasfânt între jertfele arse în foc ale Domnului.",
        "11": "Niciun dar de mâncare pe care‐l veți aduce Domnului nu se va face cu aluat, căci nici aluat, nici miere, nu veți arde ca jertfă arsă în foc pentru Domnul.",
        "12": "Ca dar de pârgă le veți aduce Domnului, dar nu se vor sui pe altar ca miros plăcut.",
        "13": "Și orice dar din darul de mâncare al tău să‐l sărezi cu sare; și să nu lași să lipsească sarea legământului Dumnezeului tău de pe darul tău de mâncare; să aduci sare cu toate darurile tale.",
        "14": "Și dacă vei aduce Domnului un dar de mâncare din întâile roade ale tale, să aduci spice de curând coapte, prăjite la foc, și grăunțe din spice pisate, ca dar de mâncare al celor dintâi roade ale tale.",
        "15": "Și să pui untdelemn peste el și să presari tămâie peste el: este un dar de mâncare.",
        "16": "Și preotul să ardă amintirea sa, o parte din grăunțele sale pisate și o parte din untdelemnul său, cu toată tămâia sa: este o jertfă cu foc pentru Domnul."
    },
    "3": {
        "1": "Și dacă darul lui va fi o jertfă de pace: dacă‐l va aduce din cireadă, fie parte bărbătească sau femeiască, să‐l aducă fără cusur înaintea Domnului.",
        "2": "Și să‐și pună mâna pe capul darului său și să‐l junghie la intrarea cortului întâlnirii; și fiii lui Aaron, preoții, să stropească sângele pe altar de jur împrejur.",
        "3": "Și el să aducă din jertfa de pace o jertfă cu foc Domnului: grăsimea care acoperă măruntaiele și toată grăsimea care este pe măruntaie",
        "4": "și cei doi rărunchi și grăsimea care este pe ei, care este pe coapse și prapurul de pe ficat: să‐l scoată cu rărunchii.",
        "5": "Și fiii lui Aaron s‐o ardă pe altar peste arderea de tot, care este deasupra lemnelor care sunt pe foc: este o jertfă cu foc, miros plăcut Domnului.",
        "6": "Și dacă darul său, ca jertfă de pace pentru Domnul, va fi din turmă, o parte bărbătească sau o parte femeiască, să‐l aducă fără cusur.",
        "7": "Dacă va aduce un miel ca dar al său, atunci să‐l aducă înaintea Domnului.",
        "8": "Și să‐și pună mâna pe capul darului său și să‐l junghie înaintea cortului întâlnirii: și fiii lui Aaron să stropească sângele lui asupra altarului de jur împrejur.",
        "9": "Și să aducă din jertfa de pace o jertfă cu foc Domnului, grăsimea lui, toată coada, s‐o scoată chiar de lângă osul spinării; și grăsimea care acopere măruntaiele și toată grăsimea care este pe măruntaie,",
        "10": "și cei doi rărunchi și grăsimea care este pe ei, care este pe coapse, și prapurul de pe ficat: să‐l scoată cu rărunchii.",
        "11": "Și preotul s‐o ardă pe altar: este pâinea jertfei arse cu foc pentru Domnul.",
        "12": "Și dacă darul lui va fi o capră, atunci s‐o aducă înaintea Domnului.",
        "13": "Și să‐și pună mâna pe capul ei și s‐o junghie înaintea cortului întâlnirii: și fiii lui Aaron să stropească sângele ei asupra altarului de jur împrejur.",
        "14": "Și să aducă din ea darul său, o jertfă arsă cu foc pentru Domnul; grăsimea care acopere măruntaiele și toată grăsimea care este pe măruntaie,",
        "15": "și cei doi rărunchi și grăsimea care este pe ei, care este pe coapse și prapurul de pe ficat: să‐l scoată cu rărunchii.",
        "16": "Și preotul să le ardă pe altar: este pâinea jertfei arse cu foc ca miros plăcut. Toată grăsimea este a Domnului.",
        "17": "Va fi o orânduire veșnică pentru neamurile voastre în toate locuințele voastre: nici grăsime, nici sânge să nu mâncați."
    },
    "4": {
        "1": "Și Domnul a vorbit lui Moise zicând: Vorbește copiilor lui Israel zicând:",
        "2": "Dacă va păcătui cineva prin nebăgare de seamă împotriva oricăreia din poruncile Domnului, făcând lucruri care nu trebuiesc făcute și va face vreunul din ele:",
        "3": "Dacă preotul cel uns va păcătui și va aduce vină peste popor, atunci să aducă Domnului pentru păcatul său, cu care a păcătuit, un vițel din cireadă, fără cusur, ca jertfă pentru păcat.",
        "4": "Și să aducă vițelul la intrarea cortului întâlnirii înaintea Domnului; și să‐și pună mâna pe capul vițelului și să junghie vițelul înaintea Domnului.",
        "5": "Și preotul cel uns să ia din sângele vițelului și să‐l aducă la cortul întâlnirii.",
        "6": "Și preotul să‐și moaie degetul în sânge și să stropească din sânge de șapte ori înaintea Domnului, înaintea perdelei sfântului locaș.",
        "7": "Și preotul să pună din sânge peste coarnele altarului tămâiei mirositoare, care este înaintea Domnului în cortul întâlnirii; și tot sângele vițelului să‐l toarne la piciorul altarului arderii de tot, care este la intrarea cortului întâlnirii.",
        "8": "Și toată grăsimea vițelului jertfei pentru păcat s‐o ridice de la el: grăsimea care acoperă măruntaiele și toată grăsimea care este pe măruntaie",
        "9": "și cei doi rărunchi și grăsimea care este pe ei, care este pe coapse și prapurul de pe ficat: să‐l scoată cu rărunchii,",
        "10": "cum se scoate de pe boul jertfei de pace; și preotul să le ardă pe altarul arderii de tot.",
        "11": "Și pielea vițelului și toată carnea lui, cu capul lui și cu picioarele lui și măruntaiele lui și balega lui,",
        "12": "tot vițelul, să‐l scoată afară din tabără, într‐un loc curat unde se varsă cenușa și să‐l ardă pe lemne cu foc; să se ardă unde se varsă cenușa.",
        "13": "Și dacă toată adunarea lui Israel va greși și lucrul a fost ascuns de ochii obștei și au făcut împotriva vreuneia din poruncile Domnului lucruri care nu se cădea să fie făcute și sunt vinovați;",
        "14": "și păcatul cu care au păcătuit împotriva poruncii s‐a făcut cunoscut, atunci obștea să aducă un vițel din cireadă ca jertfă pentru păcat și să‐l ducă înaintea cortului întâlnirii.",
        "15": "Și bătrânii adunării să‐și pună mâinile pe capul vițelului înaintea Domnului: și vițelul să se junghie înaintea Domnului.",
        "16": "Și preotul cel uns să aducă din sângele vițelului la cortul întâlnirii.",
        "17": "Și preotul să‐și moaie degetul în sânge și să stropească de șapte ori înaintea Domnului spre perdea.",
        "18": "Și să pună sânge pe coarnele altarului care este înaintea Domnului, în cortul întâlnirii. Și tot sângele să‐l toarne la picioarele altarului arderii de tot care este la ușa cortului întâlnirii.",
        "19": "Și să ridice toată grăsimea lui și s‐o ardă pe altar.",
        "20": "Și să facă cu vițelul cum a făcut cu vițelul jertfei pentru păcat; așa să facă cu el. Și preotul să facă ispășire pentru ei și li se va ierta.",
        "21": "Și el să scoată vițelul afară din tabără și să‐l ardă cum a ars vițelul dintâi: este o jertfă pentru păcatul obștei.",
        "22": "Când va păcătui o căpetenie și va face din nebăgare de seamă împotriva vreuneia din toate poruncile Domnului Dumnezeului său lucruri care nu trebuiesc făcute și este vinovat:",
        "23": "dacă i se va face cunoscut păcatul lui cu care a păcătuit, să aducă pentru darul său un țap din capre, parte bărbătească fără cusur.",
        "24": "Și să‐și pună mâna pe capul țapului și să‐l junghie în locul unde se junghie arderea de tot înaintea Domnului: este o jertfă pentru păcat.",
        "25": "Și preotul să ia cu degetul lui din sângele jertfei pentru păcat și să‐l pună pe coarnele altarului arderii de tot, iar sângele lui să‐l toarne la piciorul altarului arderii de tot.",
        "26": "Și toată grăsimea s‐o ardă pe altar ca grăsimea jertfei de pace; și preotul să facă ispășire pentru el, pentru păcatul lui, și i se va ierta.",
        "27": "Și dacă cineva din poporul țării va păcătui din nebăgare de seamă făcând împotriva vreuneia din poruncile Domnului lucrurile care nu trebuiesc făcute și va fi vinovat:",
        "28": "dacă i se va face cunoscut păcatul lui cu care a păcătuit, atunci să aducă pentru darul său o iadă, parte femeiască fără cusur, pentru păcatul lui cu care a păcătuit.",
        "29": "Și să‐și pună mâna pe capul jertfei pentru păcat, și să junghie jertfa pentru păcat în locul arderii de tot.",
        "30": "Și preotul să ia cu degetul său din sângele ei, și să pună pe coarnele altarului arderii de tot, iar tot sângele să‐l verse la piciorul altarului.",
        "31": "Și să scoată toată grăsimea ei, cum se scoate grăsimea de la jertfa de pace, și preotul s‐o ardă pe altar ca miros plăcut Domnului. Și preotul să facă ispășire pentru el și i se va ierta.",
        "32": "Iar dacă va aduce un miel ca dar al său pentru păcat, să aducă o parte femeiască fără cusur.",
        "33": "Și să‐și pună mâna pe capul jertfei pentru păcat, și s‐o junghie ca jertfă pentru păcat în locul unde se junghie arderea de tot.",
        "34": "Și preotul să ia cu degetul său din sângele jertfei pentru păcat și să pună pe coarnele altarului arderii de tot și tot sângele să‐l verse la piciorul altarului.",
        "35": "Și să scoată toată grăsimea lui, cum se scoate grăsimea mielului de la jertfa de pace; și preotul să le ardă pe altar cu jertfele arse cu foc ale Domnului; și preotul să facă ispășire pentru el de păcatul său cu care a păcătuit și i se va ierta."
    },
    "5": {
        "1": "Și dacă va păcătui cineva, auzind glasul unui jurământ, fiind martor, fie că a văzut sau a știut, dacă nu spune, atunci își va purta nelegiuirea.",
        "2": "Sau dacă se va atinge cineva de un lucru necurat, fie mortăciunea unei viețuitoare necurate, sau mortăciunea unui dobitoc necurat, sau mortăciunea unor târâtoare necurate și aceasta va fi ascuns de el, va fi necurat și vinovat.",
        "3": "Sau dacă se va atinge de necurățenia unui om, oricare ar fi necurățenia lui prin care este necurat, și aceasta va fi ascuns de el: când o va ști, va fi vinovat.",
        "4": "Sau dacă va jura cineva rostind cu ușurință cu buzele ca să facă rău, sau să facă bine, în orice rostește omul cu ușurință jurând, și este ascuns de el; când va ști, va fi vinovat într‐una din acestea.",
        "5": "Și va fi așa: când va fi vinovat într‐una din acestea va mărturisi în ce a păcătuit.",
        "6": "Și va aduce Domnului jertfa sa pentru vină pentru păcatul său cu care a păcătuit, o parte femeiască din turmă, o oaie sau o iadă, ca jertfă pentru păcat; și preotul va face ispășire pentru el de păcatul lui.",
        "7": "Și dacă nu‐i va da mâna pentru o oaie, atunci să aducă Domnului ca jertfă a sa pentru vină pentru păcatul său cu care a păcătuit, două turturele sau doi pui de porumbel: unul jertfă pentru păcat și celălalt ardere de tot.",
        "8": "Și să le aducă la preot, care să aducă ce este pentru jertfa pentru păcat, întâi, și să‐i rupă cu unghia capul de la grumaz dar să nu‐l despartă.",
        "9": "Și să stropească peste peretele altarului din sângele jertfei pentru păcat, iar celălalt sânge să se stoarcă la piciorul altarului: este o jertfă pentru păcat.",
        "10": "Și pe celălalt să‐l aducă ardere de tot după rânduială. Și preotul să facă ispășire pentru el de păcatul său cu care a păcătuit și i se va ierta.",
        "11": "Dar dacă nu‐i va da mâna pentru două turturele sau doi pui de porumbel, atunci va aduce ca dar al lui pentru ceea ce a păcătuit, a zecea parte din efă de floarea făinii ca jertfă pentru păcat: să nu pună untdelemn pe ea, nici să nu pună tămâie peste ea, căci este o jertfă pentru păcat.",
        "12": "Și s‐o aducă la preot și preotul să ia din ea un pumn plin ca amintirea ei și s‐o ardă pe altar, pe jertfele arse cu foc ale Domnului: este o jertfă pentru păcat.",
        "13": "Și preotul să facă ispășire pentru el de păcatul cu care a păcătuit în vreuna din acestea și i se va ierta; și ce rămâne va fi al preotului, ca și darul de mâncare.",
        "14": "Și Domnul a vorbit lui Moise zicând:",
        "15": "Dacă cineva va face vreo încălcare și va păcătui din nebăgare de seamă, în lucrurile sfinte ale Domnului, atunci să aducă Domnului jertfa lui pentru vină, un berbece fără cusur din turmă, după prețuirea ta, în sicli de argint, după siclul sfântului locaș, ca jertfă pentru vină.",
        "16": "Și pentru ceea ce a păcătuit luând din lucrul sfânt, să plătească și să adauge a cincea parte la ea și s‐o dea preotului; și preotul va face ispășire pentru el cu berbecele jertfei pentru vină și i se va ierta.",
        "17": "Și dacă va păcătui cineva și va face împotriva vreuneia din toate poruncile Domnului ce nu se cade să se facă, și n‐a știut, totuși este vinovat și își va purta nelegiuirea.",
        "18": "Și să aducă preotului un berbece fără cusur din turmă, după prețuirea ta, ca jertfă pentru vină: și preotul să facă ispășire pentru el, de nebăgarea lui de seamă cu care a păcătuit din nebăgare de seamă și n‐a știut, și i se va ierta.",
        "19": "Este o jertfă pentru vină: el este vinovat negreșit împotriva Domnului."
    },
    "6": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Dacă cineva va păcătui și va face vreo necredincioșie împotriva Domnului, și va minți aproapelui său într‐un lucru încredințat, sau un zălog, sau o răpire, sau a înșelat pe aproapele său,",
        "3": "sau a găsit un lucru pierdut și‐l va tăgădui și va jura strâmb, în ceva din tot ce face omul păcătuind în ele:",
        "4": "atunci va fi așa: dacă a păcătuit și este vinovat, va întoarce ce a răpit și lucrul cu care a înșelat, sau zălogul încredințat, sau lucrul pierdut pe care l‐a găsit,",
        "5": "sau orice lucru pentru care a jurat strâmb; și să plătească prețul întreg și să adauge a cincea parte mai mult la el și să‐l dea aceluia al cui este, în ziua jertfei lui pentru vină.",
        "6": "Și să aducă preotului pentru Domnul jertfa lui pentru vină, un berbece fără cusur din turmă, după prețuirea ta, ca jertfă pentru vină.",
        "7": "Și preotul să facă ispășire pentru el înaintea Domnului și i se va ierta, oricare ar fi greșala pe care a făcut‐o în care a fost vinovat.",
        "8": "Și Domnul a vorbit lui Moise zicând:",
        "9": "Poruncește lui Aaron și fiilor lui zicând: Aceasta este legea arderii de tot: arderea de tot să fie pe vatra de pe altar toată noaptea până dimineață; și focul altarului să ardă mereu deasupra lui.",
        "10": "Și preotul să se îmbrace cu veșmântul său de in și să pună izmenele de in pe carnea sa, și să ridice cenușa în care a mistuit focul arderea de tot pe altar și s‐o verse lângă altar.",
        "11": "Și să se dezbrace de hainele lui și să se îmbrace cu alte haine, și să scoată cenușa afară din tabără la un loc curat.",
        "12": "Și focul de pe altar să ardă mereu pe el, să nu se stingă; și preotul să ardă lemne pe el în toate diminețile; și să așeze arderea de tot pe ele și să ardă deasupra grăsimea jertfelor de pace.",
        "13": "Focul să ardă mereu pe altar; să nu se stingă.",
        "14": "Și aceasta este legea darului de mâncare: Fiii lui Aaron să‐l aducă înaintea Domnului înaintea altarului.",
        "15": "Și să ia din el un pumn, din floarea făinii darului de mâncare și din untdelemnul lui și toată tămâia care este deasupra darului de mâncare și să le ardă pe altar, ca miros plăcut, amintirea sa pentru Domnul.",
        "16": "Iar ce va rămânea din el să mănânce Aaron și fiii săi; să se mănânce fără aluat într‐un loc sfânt; s‐o mănânce în curtea cortului întâlnirii.",
        "17": "Să nu se coacă cu aluat. Am dat‐o ca parte a lor din jertfele mele arse cu foc; este preasfântă, ca jertfa pentru păcat și ca jertfa pentru vină.",
        "18": "Toată partea bărbătească dintre copiii lui Aaron să mănânce din ea. Este un așezământ în veac, în neamurile voastre, partea lor din jertfele arse cu foc ale Domnului. Orice se va atinge de ele să fie sfânt.",
        "19": "Și Domnul a vorbit lui Moise zicând:",
        "20": "Acesta este darul lui Aaron și al fiilor săi, pe care să‐l aducă ei Domnului în ziua când va fi uns el: a zecea parte din efă de floarea făinii ca dar de mâncare, veșnic, jumătate din ea dimineața și jumătate din ea seara.",
        "21": "S‐o pregătească în tigaie cu untdelemn: s‐o aduci amestecată cu untdelemn; să aduci bucățile coapte din darul de mâncare ca miros plăcut Domnului.",
        "22": "Și preotul dintre fiii lui care va fi uns în locul lui, să‐l facă; este un așezământ în veac: va fi ars tot pentru Domnul.",
        "23": "Și orice dar de mâncare al preotului să se ardă tot; să nu se mănânce.",
        "24": "Și Domnul a vorbit lui Moise zicând:",
        "25": "Vorbește lui Aaron și fiilor săi zicând: Aceasta este legea jertfei pentru păcat: în locul unde se junghie arderea de tot să se junghie jertfa pentru păcat înaintea Domnului: este preasfântă.",
        "26": "S‐o mănânce preotul care o aduce pentru păcat; să se mănânce într‐un loc sfânt în curtea cortului întâlnirii.",
        "27": "Orice se va atinge de carnea ei să fie sfânt; și dacă se va stropi din sângele ei pe vreo haină, partea stropită s‐o speli într‐un loc sfânt.",
        "28": "Și vasul de lut în care s‐a fiert să se spargă; și dacă s‐a fiert într‐un vas de aramă, să se frece și să se clătească în apă.",
        "29": "Toată partea bărbătească dintre preoți să mănânce din ea; este preasfântă.",
        "30": "Și orice jertfă pentru păcat, din al cărei sânge s‐a adus în cortul întâlnirii spre a face ispășire în sfânta, să nu se mănânce; să se ardă cu foc."
    },
    "7": {
        "1": "Și aceasta este legea jertfei pentru vină: este preasfântă.",
        "2": "În locul unde se junghie arderea de tot să se junghie jertfa pentru vină: și sângele ei să se stropească pe altar de jur împrejur.",
        "3": "Și să se aducă toată grăsimea ei: coada și grăsimea care acoperă măruntaiele",
        "4": "și cei doi rărunchi, și grăsimea care este pe ei, care este pe coapse, și prapurul de pe ficat: să‐l scoată cu cei doi rărunchi.",
        "5": "Și preotul să le ardă pe altar ca jertfă arsă cu foc pentru Domnul: este o jertfă pentru vină.",
        "6": "Toată partea bărbătească dintre preoți să mănânce din ea; să se mănânce într‐un loc sfânt: este preasfântă.",
        "7": "Ca jertfa pentru păcat, așa este jertfa pentru vină; este o singură lege pentru ele: să fie a preotului care face ispășire cu ea.",
        "8": "Și preotul care aduce arderea de tot a vreunui om, preotul va avea pentru sine pielea arderii de tot pe care a adus‐o.",
        "9": "Și orice dar de mâncare, care se coace în cuptor și tot ce se gătește pe grătar, sau în tigaie, să fie al preotului care îl aduce.",
        "10": "Și orice dar de mâncare, frământat cu untdelemn și uscat, să fie al tuturor fiilor lui Aaron, al unuia ca și al altuia.",
        "11": "Și aceasta este legea jertfei de pace, pe care o va aduce cineva Domnului.",
        "12": "Dacă o aduce ca mulțumire, atunci să aducă pe lângă jertfa de mulțumire turte fără aluat frământate cu untdelemn, și plăcinte fără aluat unse cu untdelemn, și floarea făinii amestecată cu untdelemn în turte frământate cu untdelemn.",
        "13": "Va aduce pentru darul lui cu turte, pâine cu aluat cu jertfa lui de pace pentru mulțămire.",
        "14": "Și din tot darul să aducă una ca dar ridicat Domnului; va fi a preotului care stropește sângele jertfei lui de pace.",
        "15": "Și carnea jertfei lui de pace pentru mulțumire să se mănânce în ziua în care va fi adusă; să nu lase nimic din ea până dimineața.",
        "16": "Și dacă jertfa darului său va fi o juruință, sau un dar de bună voie, jertfa lui să se mănânce în ziua în care o va aduce; și ce va rămânea din ea să se mănânce a doua zi.",
        "17": "Și ce va rămânea din carnea jertfei să se ardă cu foc a treia zi.",
        "18": "Și dacă va mânca cineva din carnea jertfei sale de pace a treia zi, nu va fi primită, nu se va socoti celui ce a adus‐o: va fi o urâciune; și sufletul care va mânca din ea își va purta nelegiuirea.",
        "19": "Și carnea care se va atinge de ceva necurat să nu se mănânce; să se ardă cu foc. Iar carnea, oricine este curat să mănânce carnea.",
        "20": "Dar sufletul care având necurăția lui pe el va mânca din carnea jertfei de pace, care este pentru Domnul, sufletul acela va fi stârpit din poporul său.",
        "21": "Și dacă cineva se va atinge de ceva necurat, necurăție de om, sau dobitoc necurat, sau orice urâciune necurată, și va mânca din carnea jertfei de pace, care este pentru Domnul, sufletul acela va fi stârpit din poporul său.",
        "22": "Și Domnul a vorbit lui Moise zicând:",
        "23": "Vorbește copiilor lui Israel zicând: Să nu mâncați nicio grăsime de bou sau de oaie sau de capră.",
        "24": "Și grăsimea mortăciunii și grăsimea a ceea ce este sfâșiat de fiare să slujească la orice alt lucru, dar să n‐o mâncați nicidecum.",
        "25": "Căci oricine va mânca grăsimea unui dobitoc, din care se aduce Domnului jertfă cu foc, sufletul care a mâncat va fi stârpit din poporul său.",
        "26": "Și să nu mâncați niciun fel de sânge în toate locuințele voastre, fie de păsări fie de dobitoace.",
        "27": "Orice suflet care va mânca din orice fel de sânge, sufletul acela va fi stârpit din poporul său.",
        "28": "Și Domnul a vorbit lui Moise zicând:",
        "29": "Vorbește copiilor lui Israel zicând: Cel ce își va aduce jertfa de pace Domnului să aducă Domnului darul său din jertfa sa de pace.",
        "30": "Chiar mâinile sale să aducă jertfele cu foc ale Domnului; să aducă grăsimea cu pieptul: pieptul să fie legănat ca dar legănat înaintea Domnului.",
        "31": "Și preotul să ardă grăsimea pe altar și pieptul să fie al lui Aaron și al fiilor săi.",
        "32": "Și să dați preotului spata dreaptă ca dar ridicat din jertfele voastre de pace.",
        "33": "Și acela dintre fiii lui Aaron, care aduce sângele jertfelor de pace și grăsimea lui, va avea ca parte a lui spata dreaptă.",
        "34": "Și am luat de la copiii lui Israel pieptul darului de legănare și spata darului de ridicare din jertfele lor de pace, și le‐am dat lui Aaron, preotul, și fiilor lui printr‐un așezământ în veac din partea copiilor lui Israel.",
        "35": "Aceasta este partea ungerii lui Aaron și a ungerii fiilor lui din jertfele arse cu foc ale Domnului, din ziua când îi va înfățișa el să fie în slujba de preoți ai Domnului,",
        "36": "partea despre care a poruncit Domnul să se dea lor de către copiii lui Israel, din ziua când îi va unge el: este o orânduire în veac în neamurile lor.",
        "37": "Aceasta este legea arderii de tot, a darului de mâncare și a jertfei pentru păcat și a jertfei pentru vină și a jertfei pentru sfințire și a jertfei de pace,",
        "38": "pe care a poruncit‐o Domnul lui Moise în muntele Sinai, în ziua când a poruncit copiilor lui Israel să aducă darurile lor Domnului în pustia Sinai."
    },
    "8": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Ia pe Aaron și pe fiii lui cu el și hainele și untdelemnul ungerii și vițelul jertfei pentru păcat și cei doi berbeci și coșul cu azimă.",
        "3": "Și strânge toată adunarea la intrarea cortului întâlnirii.",
        "4": "Și Moise a făcut cum îi poruncise Domnul. Și adunarea a fost strânsă la intrarea cortului întâlnirii.",
        "5": "Și Moise a zis adunării: Acesta este lucrul pe care l‐a poruncit Domnul să se facă.",
        "6": "Și Moise a adus pe Aaron și pe fiii săi și i‐a scăldat în apă.",
        "7": "Și a pus pe el cămașa și l‐a încins cu brâul și l‐a îmbrăcat cu mantia, și a pus efodul pe el și l‐a încins cu cingătoarea țesută cu măiestrie a efodului, și a legat efodul de el.",
        "8": "Și a pus pieptarul pe el și a pus pe pieptar Urim și Tumim.",
        "9": "Și i‐a pus mitra pe cap, și pe mitră în partea dinainte a ei a pus placa de aur, cununa sfântă, cum poruncise Domnul lui Moise.",
        "10": "Și Moise a luat untdelemnul ungerii și a uns locașul și tot ce era în el și le‐a sfințit.",
        "11": "Și a stropit din el pe altar de șapte ori și a uns altarul și toate uneltele lui și spălătorul și piciorul lui, ca să le sfințească.",
        "12": "Și a turnat din untdelemnul ungerii pe capul lui Aaron și l‐a uns, ca să‐l sfințească.",
        "13": "Și Moise a apropiat pe fiii lui Aaron și i‐a îmbrăcat cu cămășile și i‐a încins cu brâiele și a legat scufiile pe ei, cum poruncise Domnul lui Moise.",
        "14": "Și a apropiat vițelul adus ca jertfă pentru păcat. Și Aaron și fiii săi și‐au pus mâinile pe capul vițelului adus ca jertfă pentru păcat.",
        "15": "Și unul l‐a junghiat. Și Moise a luat sângele și a pus cu degetul său pe coarnele altarului de jur împrejur și a curățit altarul de păcat și a turnat sângele la piciorul altarului și l‐a sfințit, ca să facă ispășire pentru el.",
        "16": "Și a luat toată grăsimea care era pe măruntaie și prapurul ficatului și amândoi rărunchii și grăsimea lor și Moise le‐a ars pe altar.",
        "17": "Și vițelul și pielea lui și carnea lui și balega lui le‐a ars cu foc afară din tabără, cum poruncise Domnul lui Moise.",
        "18": "Și a adus berbecele arderii de tot. Și Aaron și fiii săi și‐au pus mâinile pe capul berbecelui.",
        "19": "Și unul l‐a junghiat. Și Moise a stropit sângele peste altar de jur împrejur.",
        "20": "Și unul a tăiat berbecele în bucăți și Moise a ars capul și bucățile și grăsimea.",
        "21": "Și unul a spălat cu apă măruntaiele și picioarele. Și Moise a ars berbecele întreg pe altar: a fost o ardere de tot de miros plăcut, o jertfă arsă cu foc Domnului, cum poruncise Domnul lui Moise.",
        "22": "Și a adus al doilea berbece, berbecele de sfințire. Și Aaron și fiii săi și‐au pus mâinile pe capul berbecelui.",
        "23": "Și unul l‐a junghiat. Și Moise a luat din sângele lui și a pus pe moalele urechii drepte a lui Aaron și pe degetul cel gros al mâinii lui drepte și pe degetul cel mare al piciorului său drept.",
        "24": "Și a apropiat pe fiii lui Aaron și Moise a pus din sânge pe moalele urechii drepte a lor și pe degetul cel gros al mâinii lor drepte și pe degetul cel mare al piciorului lor drept. Și Moise a stropit sângele peste altar de jur împrejur.",
        "25": "Și a luat grăsimea și coada grasă și toată grăsimea, care era pe măruntaie, și prapurul ficatului și cei doi rărunchi și grăsimea lor și spata dreaptă.",
        "26": "Și a luat din coșul cu azimi, care era înaintea Domnului, o turtă fără aluat și o turtă de pâine făcută cu untdelemn și o plăcintă și le‐a pus pe grăsimi și pe spata dreaptă.",
        "27": "Și le‐a pus pe toate în mâinile lui Aaron și în mâinile fiilor lui, și le‐a legănat ca dar legănat înaintea Domnului.",
        "28": "Și Moise le‐a luat din mâinile lor și le‐a ars pe altar deasupra arderii de tot; au fost un dar de sfințire de miros plăcut, o jertfă arsă cu foc pentru Domnul.",
        "29": "Și Moise a luat pieptul și l‐a legănat ca dar legănat înaintea Domnului; a fost partea lui Moise din berbecele de sfințire, cum poruncise Domnul lui Moise.",
        "30": "Și Moise a luat din untdelemnul ungerii și din sângele care era pe altar, și a stropit pe Aaron și hainele lui și pe fiii lui și hainele fiilor lui cu el și a sfințit pe Aaron, hainele lui și pe fiii lui și hainele fiilor lui cu el.",
        "31": "Și Moise a zis lui Aaron și fiilor lui: Fierbeți carnea la intrarea cortului întâlnirii și mâncați‐o acolo și pâinea care este în coșul jertfei pentru sfințire, cum am poruncit, zicând: Aaron și fiii lui s‐o mănânce.",
        "32": "Și ce va rămânea din carne și din pâine să ardeți cu foc.",
        "33": "Și să nu ieșiți de la intrarea cortului întâlnirii șapte zile, până în ziua când se vor împlini zilele sfințirii voastre; căci șapte zile veți fi sfințiți.",
        "34": "Domnul a poruncit să se facă așa cum s‐a făcut astăzi, spre a face ispășire pentru voi.",
        "35": "Și veți rămânea la intrarea cortului întâlnirii șapte zile, zi și noapte, și veți păzi porunca Domnului ca să nu muriți; căci așa‐mi este poruncit.",
        "36": "Și Aaron și fiii lui au făcut toate lucrurile pe care le‐a poruncit Domnul prin Moise."
    },
    "9": {
        "1": "Și a fost așa: a opta zi Moise a chemat pe Aaron și pe fiii săi și pe bătrânii lui Israel",
        "2": "și a zis lui Aaron: Ia‐ți un vițel ca jertfă pentru păcat și un berbece ca ardere de tot, fără cusur, și adu‐i înaintea Domnului.",
        "3": "Și să vorbești copiilor lui Israel zicând: Luați un țap din capre ca jertfă pentru păcat și un vițel și un miel de câte un an, fără cusur, ca ardere de tot;",
        "4": "și un bou și un berbece ca jertfă de pace, ca să jertfiți înaintea Domnului; și un dar de mâncare frământat cu untdelemn; căci astăzi vi se va arăta Domnul.",
        "5": "Și au luat înaintea cortului întâlnirii ce poruncise Moise: și toată adunarea s‐a apropiat și a stătut înaintea Domnului.",
        "6": "Și Moise a zis: Acesta este lucrul pe care l‐a poruncit Domnul să‐l faceți și vi se va arăta slava Domnului.",
        "7": "Și Moise a zis lui Aaron: Apropie‐te de altar și adu jertfa ta pentru păcat și arderea ta de tot și fă ispășire pentru tine însuți și pentru popor; și adu darul poporului și fă ispășire pentru ei, cum a poruncit Domnul.",
        "8": "Și Aaron s‐a apropiat de altar și a junghiat vițelul jertfei pentru păcat, care era pentru sine însuș.",
        "9": "Și fiii lui Aaron au adus sângele la el, și el și‐a muiat degetul în sânge și a pus pe coarnele altarului și a turnat sângele la piciorul altarului.",
        "10": "Și grăsimea și rărunchii și prapurul de pe ficatul jertfei pentru păcat le‐a ars pe altar, cum poruncise Domnul lui Moise.",
        "11": "Și carnea și pielea le‐a ars cu foc afară din tabără.",
        "12": "Și a junghiat arderea de tot și fiii lui Aaron i‐au dat sângele și el a stropit peste altar de jur împrejur.",
        "13": "Și i‐au dat arderea de tot în bucățile ei și capul și le‐a ars pe altar.",
        "14": "Și a spălat măruntaiele și picioarele și le‐a ars peste arderea de tot pe altar.",
        "15": "Și a adus jertfa pentru popor și a luat țapul jertfei pentru păcat, care era pentru popor, și l‐a junghiat și l‐a adus pentru păcat, ca pe cel dintâi.",
        "16": "Și a adus arderea de tot și a făcut cu ea după rânduială.",
        "17": "Și a adus darul de mâncare; și a luat un pumn plin din el și l‐a ars pe altar, pe lângă arderea de tot cea de dimineață.",
        "18": "Și a junghiat taurul și berbecele jertfei de pace care era pentru popor. Și fiii lui Aaron i‐au dat sângele și el l‐a stropit peste altar de jur împrejur;",
        "19": "și i‐au adus bucățile de grăsime de taur și de berbece și coada grasă și ce acopere măruntaiele și rărunchii și prapurul ficatului.",
        "20": "Și au pus grăsimile deasupra piepturilor și a ars grăsimile pe altar.",
        "21": "Și Aaron a legănat piepturile și spata dreaptă ca dar legănat înaintea Domnului, cum poruncise Moise.",
        "22": "Și Aaron și‐a ridicat mâinile spre popor și i‐a binecuvântat; și după ce a adus jertfa pentru păcat și arderea de tot și jertfa de pace, s‐a pogorât.",
        "23": "Și Moise și Aaron au intrat în cortul întâlnirii și au ieșit și au binecuvântat pe popor. Și slava Domnului s‐a arătat la tot poporul.",
        "24": "Și a ieșit foc dinaintea Domnului și a mistuit pe altar arderea de tot și grăsimile. Și tot poporul a văzut, și au strigat de bucurie și au căzut pe fețele lor."
    },
    "10": {
        "1": "Și fiii lui Aaron Nadab și Abihu și‐au luat fiecare cădelnița, și au pus foc în ea și au pus tămâie deasupra și au adus înaintea Domnului foc străin, ce nu le poruncise el.",
        "2": "Și a ieșit foc dinaintea Domnului și i‐a mistuit și au murit înaintea Domnului.",
        "3": "Și Moise a zis lui Aaron: Aceasta este ceea ce a vorbit Domnul zicând: Voi fi sfințit în cei ce se apropie de mine și voi fi slăvit în fața întregului popor. Și Aaron a tăcut.",
        "4": "Și Moise a chemat pe Mișael și pe Elțafan, fiii lui Uziel, unchiul lui Aaron, și le‐a zis: Apropiați‐vă, ridicați pe frații voștri dinaintea sfântului locaș, afară din tabără.",
        "5": "Și s‐au apropiat și i‐au dus în cămășile lor afară din tabără, cum zisese Moise.",
        "6": "Și Moise a zis lui Aaron și lui Eleazar și lui Itamar, fiii săi: Să nu vă descoperiți capetele și să nu vă sfâșiați hainele; ca să nu muriți și ca să nu se mânie el pe toată adunarea; ci frații voștri, toată casa lui Israel, să plângă pentru arderea pe care a aprins‐o Domnul.",
        "7": "Și să nu ieșiți de la intarea cortului întâlnirii, ca să nu muriți: căci untdelemnul ungerii Domnului este peste voi. Și au făcut după cuvântul lui Moise.",
        "8": "Și Domnul a vorbit lui Aaron zicând:",
        "9": "Să nu bei vin și băutură îmbătătoare, tu și fiii tăi cu tine, când veți intra în cortul întâlnirii, ca să nu muriți: va fi o orânduire în veac în neamurile voastre,",
        "10": "ca să puteți deosebi între ce este sfânt și ce este de rând, și între ce este curat și ce este necurat",
        "11": "și ca să învățați pe copiii lui Israel toate așezămintele pe care le‐a vorbit lor Domnul prin Moise.",
        "12": "Și Moise a vorbit lui Aaron și lui Eleazar și lui Itamar, fiii lui care rămăseseră: Luați darul de mâncare care a rămas din jertfele cu foc ale Domnului și mâncați‐l fără aluat lângă altar: căci este preasfânt.",
        "13": "Și să‐l mâncați într‐un loc sfânt, pentru că este partea ta și partea fiilor tăi din jertfele arse cu foc ale Domnului; căci așa mi s‐a poruncit.",
        "14": "Și să mâncați pieptul legănat și spata ridicată într‐un loc curat, tu și fiii tăi și fiicele tale cu tine; căci sunt date ca parte a ta și parte a fiilor tăi din jertfele de pace ale copiilor lui Israel.",
        "15": "Ei vor aduce spata ridicată și pieptul legănat împreună cu jertfele arse cu foc care sunt grăsimile, ca să le legene ca dar legănat înaintea Domnului, și vor fi ale tale și ale fiilor tăi cu tine: este un așezământ în veac, cum a poruncit Domnul.",
        "16": "Și Moise a căutat cu deamănuntul țapul jertfei pentru păcat și iată fusese ars de tot. Și s‐a mâniat pe Eleazar și Itamar, fiii lui Aaron cei rămași, zicând:",
        "17": "Pentru ce n‐ați mâncat jertfa pentru păcat într‐un loc sfânt? Căci este preasfântă, și v‐a dat‐o ca să purtați nelegiuirea adunării, ca să faceți ispășire pentru ei înaintea Domnului?",
        "18": "Iată sângele ei n‐a fost adus înăuntru în sfânta; se cădea negreșit s‐o mâncați în sfânta, cum am poruncit.",
        "19": "Și Aaron a zis lui Moise: Iată astăzi și‐au adus jertfa lor pentru păcat și arderea lor de tot înaintea Domnului și astfel de lucruri mi s‐au întâmplat; și dacă aș fi mâncat astăzi jertfa pentru păcat, ar fi fost oare bine în ochii Domnului?",
        "20": "Și Moise a auzit și a fost bine în ochii lui."
    },
    "11": {
        "1": "Și Domnul a vorbit lui Moise și lui Aaron zicându‐le:",
        "2": "Vorbiți copiilor lui Israel zicând: Acestea sunt viețuitoarele pe care le veți mânca din toate dobitoacele care sunt pe pământ.",
        "3": "Să mâncați orice are unghii despicate și picioare ca furca și rumegă între dobitoace.",
        "4": "Din cele ce rumegă sau care au unghii despicate, numai pe acestea să nu le mâncați: cămila, căci rumegă dar n‐are unghii despicate; vă este necurată.",
        "5": "Și iepurele de casă, căci rumegă dar n‐are unghii despicate; vă este necurat.",
        "6": "Și iepurele, căci rumegă dar n‐are unghii despicate; vă este necurat.",
        "7": "Și porcul, căci are unghii despicate și picioare ca furca, dar nu rumegă; vă este necurat.",
        "8": "Să nu mâncați din carnea lor și să nu vă atingeți de mortăciunile lor; vă sunt necurate.",
        "9": "Și din toate cele ce sunt în ape pe acestea să le mâncați: să mâncați orice are aripi înotătoare și solzi în ape, în mări și în râuri.",
        "10": "Și toate câte n‐au aripi înotătoare nici solzi în mări și în râuri, din toate câte mișună în ape și din orice vietăți care sunt în ape: să vă fie urâciune.",
        "11": "Și ele să vă fie urâciune, să nu mâncați din carnea lor și mortăciunile lor să vă fie urâciune.",
        "12": "Tot ce este în ape și n‐are aripi înotătoare și solzi, să vă fie urâciune.",
        "13": "Și dintre pasări acestea să vă fie urâciune; să nu se mănânce, urâciune să fie: vulturul și gripsorul și vulturul de mare",
        "14": "și șorecarul și șoimul, după soiul său,",
        "15": "orice corb, după soiul său,",
        "16": "și struțul și bufnița și pescărelul și coroiul, după soiul său,",
        "17": "și huhurezul și heretele și ibida",
        "18": "și lebăda și pelicanul și porfirionul, după soiul său,",
        "19": "și barza, corbul de mare, după soiul său, și pupăza și liliacul.",
        "20": "Orice târâtoare cu aripi care umblă pe toate patru picioare, să vă fie urâciune.",
        "21": "Dar din orice târâtoare cu aripi care umblă pe toate patru picioare care are fluiere deasupra picioarelor cu care să sară pe pământ pe acestea să le mâncați.",
        "22": "Pe acestea să mâncați din ele: lăcusta arbeu după soiul său și solam după soiul său și hergol după soiul său și hargal după soiul său.",
        "23": "Dar orice târâtoare cu aripi care are patru picioare să vă fie urâciune.",
        "24": "Și vă veți face necurați prin ele; oricine se va atinge de mortăciunea lor să fie necurat până seara.",
        "25": "Și oricine va purta din mortăciunea lor să‐și spele hainele și va fi necurat până seara.",
        "26": "Orice dobitoc care are unghia despicată și n‐are picioare ca furca nici nu rumegă, să vă fie necurat; oricine se va atinge de ele va fi necurat.",
        "27": "Și tot ce umblă pe labele sale, din orice viețuitoare care umblă pe toate patru picioare, acelea să vă fie necurate; oricine se va atinge de mortăciunea lor va fi necurat până seara.",
        "28": "Și cel ce va purta mortăciunea lor să‐și spele hainele și să fie necurat până seara; să vă fie necurate!",
        "29": "Și dintre târâtoarele care se târăsc pe pământ acestea să vă fie necurate: nevăstuica și șoarecele și șopârla după soiul său",
        "30": "și ariciul și broasca și broasca țestoasă și melcul și camelionul.",
        "31": "Acestea sunt cele care să vă fie necurate dintre toate cele ce se târăsc: oricine se va atinge de ele, după ce vor fi murit, să fie necurat până seara.",
        "32": "Și peste orice va cădea ceva din ele, după ce vor fi murit, va fi necurat; fie vas de lemn sau haină sau piele sau sac; orice vas cu care se face vreun lucru să se pună în apă și să fie necurat până seara; după aceea va fi curat.",
        "33": "Și orice vas de lut în care va cădea ceva din ele, tot ce va fi în el să fie necurat, și să‐l spargeți.",
        "34": "Orice hrană care se mănâncă peste care a căzut asemenea apă să fie necurată; și orice băutură care se bea dintr‐un asemenea vas să fie necurată.",
        "35": "Și orice lucru peste care va cădea din mortăciunea lor să fie necurat; cuptor sau vatră, să se dărâme; sunt necurate și să vă fie necurate!",
        "36": "Totuși o fântână sau o groapă în care este o adunătură de apă, vor fi curate. Dar orice se va atinge de mortăciunea lor, să fie necurat.",
        "37": "Și dacă va cădea din mortăciunea lor pe vreo sămânță de semănat care are să fie semănată, va fi curată.",
        "38": "Dar dacă se pusese apă peste sămânță și va cădea din mortăciune peste ea, să vă fie necurată.",
        "39": "Și dacă va muri vreunul din dobitoacele care vă sunt de mâncare, cel ce se va atinge de mortăciunea lui să fie necurat până seara.",
        "40": "Și cel ce va mânca din mortăciunea lui să‐și spele hainele și să fie necurat până seara: tot așa și cel ce va purta mortăciunea lui să‐și spele hainele și să fie necurat până seara.",
        "41": "Și orice târâtoare care se târăște pe pământ, să vă fie urâciune; să nu se mănânce.",
        "42": "Și tot ce se târăște pe pântece și tot ce umblă pe toate patru picioare și tot ce are multe picioare, orice târâtoare care se târăște pe pământ, acestea să nu le mâncați; căci sunt urâciune.",
        "43": "Nu vă faceți sufletele urâcioase cu vreo târâtoare care se târăște și nu vă întinați cu ele ca să vă faceți necurați prin ele.",
        "44": "Căci eu sunt Domnul Dumnezeul vostru: deci sfințiți‐vă și fiți sfinți: căci eu sunt sfânt; și să nu vă întinați cu niciun fel de târâtoare care se târăște pe pământ.",
        "45": "Căci eu sunt Domnul care v‐am scos din țara Egiptului ca să fiu Dumnezeul vostru; voi dar să fiți sfinți, căci eu sunt sfânt.",
        "46": "Aceasta este legea dobitocului și pasării și a oricărei vietăți care se mișcă în ape și a oricărei făpturi care se târăște pe pământ:",
        "47": "ca să deosebiți între ce este necurat și între ce este curat și între viețuitoarea care se mănâncă și între viețuitoarea care nu se mănâncă."
    },
    "12": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vorbește copiilor lui Israel zicând: Femeia, dacă va lua sămânță și va naște o parte bărbătească, să fie necurată șapte zile; să fie necurată ca în zilele necurăției neputinței ei.",
        "3": "În ziua a opta să se taie împrejur carnea prepuțului său.",
        "4": "Și ea să șadă treizeci și trei de zile în sângele curățirii ei; să nu se atingă de nimic sfânt și să nu intre în locașul sfințit până se vor împlini zilele curățirii ei.",
        "5": "Și dacă va naște o parte femeiască, să fie necurată două săptămâni ca în necurăția ei și să șadă șaizeci și șase de zile în sângele curățirii ei.",
        "6": "Și când se vor împlini zilele curățirii ei, pentru un fiu sau pentru o fată, să aducă la preot un miel de un an ca ardere de tot și un pui de porumbel sau o turturică drept jertfă pentru păcat la intrarea cortului întâlnirii.",
        "7": "Și el să le aducă înaintea Domnului și să facă ispășire pentru ea și va fi curată de curgerea sângelui ei. Aceasta este legea pentru cea care a născut o parte bărbătească sau o parte femeiască.",
        "8": "Și dacă nu‐i va da mâna să aducă un miel, să aducă două turturele sau doi pui de porumbel, unul ca ardere de tot și altul ca jertfă pentru păcat și preotul să facă ispășire pentru ea și va fi curată."
    },
    "13": {
        "1": "Și Domnul a vorbit lui Moise și lui Aaron zicând:",
        "2": "Când un om va avea în pielea cărnii lui o umflătură sau bubă sau bășicuță și se va face în pielea cărnii lui o rană de lepră, atunci să fie adus la Aaron, preotul, sau la unul dintre fiii lui preoții.",
        "3": "Și preotul să vadă rana în pielea cărnii și dacă părul în rană s‐a schimbat în alb și rana pare mai adâncă decât pielea cărnii sale, este rană de lepră; și preotul să vadă și să‐l jude ce necurat.",
        "4": "Și dacă bășicuța în pielea cărnii sale va fi albă și nu pare mai adâncă decât pielea și părul ei nu s‐a schimbat în alb, atunci preotul să închidă pe cel cu rana șapte zile.",
        "5": "Și preotul să‐l vadă a șaptea zi; și iată dacă în ochii lui rana stă pe loc și rana nu s‐a întins în piele, atunci preotul să‐l închidă alte șapte zile.",
        "6": "Și preotul să‐l vadă iarăși a șaptea zi; și iată dacă rana s‐a făcut gălbuie și rana nu s‐a întins în piele, atunci preotul să‐l jude ce curat: este bubă; și să‐și spele hainele și va fi curat.",
        "7": "Dar dacă buba s‐a întins mult în piele, după ce a fost văzut de preot pentru curățirea lui, să fie văzut iarăși de preot.",
        "8": "Și preotul să se uite la el și iată dacă buba s‐a întins în piele, atunci preotul să‐l jude ce necurat: este lepră.",
        "9": "Când o rană ca de lepră va fi într‐un om, atunci el să fie adus la preot.",
        "10": "Și preotul să‐l vadă și iată dacă va fi o umflătură albă în piele și ea a schimbat părul în alb și va fi urmă de carne vie în umflătură:",
        "11": "este lepră învechită în pielea cărnii lui, atunci preotul să‐l jude ce necurat; să nu‐l închidă, căci este necurat.",
        "12": "Și dacă lepra va izbucni mult în piele și lepra va acoperi toată pielea celui cu rana, de la capul lui până la picioarele lui, până unde va vedea preotul,",
        "13": "și preotul va vedea și iată lepra a acoperit toată carnea lui, atunci va judeca drept curat pe cel cu rana: s‐a schimbat toată în alb; este curat.",
        "14": "Și în ziua când se va arăta pe el carne vie va fi necurat.",
        "15": "Și preotul se va uita la carnea vie și‐l va judeca necurat: carnea vie este necurată, este lepră.",
        "16": "Sau dacă iarăși carnea vie se va schimba și va da în alb, atunci el să vină la preot.",
        "17": "Și preotul să‐l vadă și iată dacă rana s‐a schimbat în alb, atunci preotul să jude ce curat pe cel cu rana: este curat:",
        "18": "Și carnea dacă a avut pe pielea ei coptură și s‐a vindecat",
        "19": "și în locul copturii este o umflătură albă sau o bășicuță albă‐roșiatică, atunci să se arate preotului.",
        "20": "Și preotul s‐o vadă și iată dacă pare mai adâncă decât pielea și părul lui s‐a schimbat în alb, atunci preotul să‐l jude ce necurat: este o rană de lepră care a ieșit în coptură.",
        "21": "Dar dacă preotul o va vedea și iată dacă nu sunt peri albi în ea și nu va fi mai adâncă decât pielea, ci va fi gălbuie, atunci preotul să‐l închidă șapte zile.",
        "22": "Și dacă se va întinde mult în piele, atunci preotul să‐l jude ce necurat: este o rană.",
        "23": "Și dacă bășicuța va sta pe loc și nu se va întinde, este uscarea copturii și preotul să‐l jude ce curat.",
        "24": "Și dacă în carne, în pielea ei, este o umflătură arzătoare și locul umflăturii se face o bășicuță albă‐roșiatică sau albă,",
        "25": "atunci preotul s‐o vadă și iată dacă părul s‐a schimbat în alb în bășicuță și ea pare mai adâncă decât pielea, este lepră, a izbucnit în umflătură și preotul să‐l jude ce necurat: este o rană de lepră.",
        "26": "Dar dacă preotul se uită la ea și iată nu este păr alb în bășicuță și ea nu este mai adâncă decât pielea și este gălbuie, atunci preotul să‐l închidă șapte zile.",
        "27": "Și preotul să‐l vadă a șaptea zi: dacă s‐a întins mult în piele, atunci preotul să‐l jude ce necurat: este o rană de lepră.",
        "28": "Și dacă bășicuța a stat pe loc și nu s‐a întins în piele și este gălbuie: este ridicătura umflăturii, și preotul să‐l jude ce curat, căci este uscarea umflăturii.",
        "29": "Și dacă un bărbat sau o femeie va avea o rană pe cap sau pe barbă",
        "30": "și preotul va vedea rana și iată pare mai adâncă decât pielea și în ea este păr subțire galben, atunci preotul să‐l jude ce necurat: este râie, lepră de cap sau de barbă.",
        "31": "Și dacă preotul vede rana râiei și iată nu pare mai adâncă decât pielea și nu este păr negru în ea, atunci preotul să închidă șapte zile pe cel cu rana de râie.",
        "32": "Și preotul să vadă rana a șaptea zi și iată dacă râia nu s‐a întins și nu este păr galben în ea și râia nu pare mai adâncă decât pielea,",
        "33": "atunci să se radă dar să nu radă râia și preotul să închidă alte șapte zile pe cel cu râia.",
        "34": "Și a șaptea zi preotul să vadă râia și iată dacă râia nu s‐a întins în piele și nu pare mai adâncă decât pielea, atunci preotul să‐l jude ce curat și el să‐și spele hainele și va fi curat.",
        "35": "Dar dacă râia s‐a întins mult în piele după curățirea lui,",
        "36": "atunci preotul să‐l vadă. Și iată, dacă râia s‐a întins în piele, preotul să nu se uite după păr galben: este necurat.",
        "37": "Dar dacă în ochii lui râia a stat pe loc și a crescut păr negru în ea, râia s‐a vindecat, este curat și preotul să‐l jude ce curat.",
        "38": "Și dacă un bărbat sau o femeie au în pielea cărnii lor bășicuțe, bășicuțe albe;",
        "39": "atunci preotul să vadă și iată dacă bășicuțele în pielea cărnii lor sunt gălbui‐albe, este pată albă, a izbucnit în piele, este curat.",
        "40": "Și dacă unui bărbat i‐a căzut părul de pe cap, este chel: este curat.",
        "41": "Și dacă i‐a căzut părul de pe partea dinainte a capului său, este chel în partea dinainte: este curat.",
        "42": "Și dacă în capul chel sau în partea cheală dinainte va fi o bubă albă roșiatică, este lepră care a izbucnit în capul lui chel sau în partea cheală dinainte.",
        "43": "Și preotul să‐l vadă și iată umflătura bubei va fi albă‐roșiatică pe capul lui chel sau pe partea cheală dinainte, ca înfățișarea leprei în pielea cărnii:",
        "44": "este un om lepros, este necurat. Preotul să‐l jude ce necurat negreșit; rana lui este pe capul lui.",
        "45": "Și leprosul în care este rana: hainele lui să fie rupte și capul lui să fie descoperit și să‐și acopere buza de deasupra și să strige: Necurat, necurat!",
        "46": "Toate zilele cât va fi rana pe el să fie necurat: este necurat; va locui singur; locuința lui să fie afară din tabără.",
        "47": "Și haina în care va fi rana de lepră, fie haină de lână sau haină de in,",
        "48": "fie în urzeală sau în bătătură de in sau de lână sau în piele sau în orice lucru de piele,",
        "49": "dacă rana va fi verzuie sau roșiatică în haină sau în piele sau în urzeală sau în bătătură sau în orice lucru de piele, este rană de lepră și să se arate preotului.",
        "50": "Și preotul să vadă rana și să închidă șapte zile ceea ce are rana.",
        "51": "Și a șaptea zi va vedea rana; dacă rana s‐a întins în haină, fie în urzeală sau în bătătură sau în piele, în orice lucru făcut de piele, rana este lepră rozătoare; lucrul este necurat.",
        "52": "Și să ardă haina sau urzeala sau bătătura de lână sau de in sau orice lucru de piele în care va fi rana, căci este lepră rozătoare: să se ardă cu foc.",
        "53": "Și dacă preotul se va uita și iată rana nu s‐a întins în haină sau în urzeală sau în bătătură sau în oricare lucru de piele,",
        "54": "atunci preotul să poruncească să se spele lucrul în care este rana și să‐l închidă alte șapte zile.",
        "55": "Și preotul va vedea după ce s‐a spălat rana și iată dacă rana nu și‐a schimbat culoarea și rana nu s‐a întins, este necurat; să‐l arzi cu foc; este o rană rozătoarea fie pe dos sau pe față.",
        "56": "Și dacă preotul se va uita și iată rana s‐a făcut gălbuie după spălarea ei, atunci s‐o rupă din haină sau din piele sau din urzeală sau din bătătură.",
        "57": "Și dacă se va mai vedea în haină sau în urzeală sau în bătătură sau în orice lucru de piele, este pe cale de a izbucni; să arzi cu foc lucrul în care este rana.",
        "58": "Și haina sau urzeala sau bătătura sau orice lucru de piele pe care l‐ai spălat și de unde s‐a dus rana să se spele a doua oară și va fi curat.",
        "59": "Aceasta este legea rănii de lepră la o haină de lână sau de in, în urzeală sau în bătătură sau la orice lucru de piele, spre a‐l judeca drept curat sau spre a‐l judeca necurat."
    },
    "14": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Aceasta este legea celui lepros în ziua curățirii lui: Să fie adus la preot.",
        "3": "Și preotul să iasă afară din tabără și preotul să‐l vadă și iată, dacă rana de lepră s‐a vindecat în lepros,",
        "4": "atunci preotul să poruncească să se ia pentru cel ce are să fie curățit două păsări vii, curate, și lemn de cedru și cârmezin și isop.",
        "5": "Și preotul să poruncească să fie junghiată una din păsări într‐un vas de lut peste apă vie.",
        "6": "Și să ia pasărea vie și lemnele de cedru și cârmezinul și isopul și să le înmoaie cu pasărea vie în sângele păsării care a fost junghiată peste apa vie.",
        "7": "Și să stropească de șapte ori peste cel ce are să fie curățit de lepră și să‐l jude ce curat și să dea drumul la pasărea vie într‐un câmp deschis.",
        "8": "Și cel ce are să fie curățit să‐și spele hainele și să‐și radă tot părul și să se scalde în apă și va fi curat. Și după aceasta să intre în tabără și să locuiască șapte zile afară din cortul său.",
        "9": "Și va fi așa: a șaptea zi își va rade tot părul, capul și barba și sprâncenele; să‐și radă tot părul și să‐și spele hainele și să‐și scalde carnea în apă și va fi curat.",
        "10": "Și a opta zi să ia doi miei fără cusur și o mielușea de un an fără cusur și trei zecimi de floarea făinii frământată cu untdelemn ca dar de mâncare și un log de untdelemn.",
        "11": "Și preotul care‐l curăță să înfățișeze pe cel ce are să fie curățit și acele lucruri înaintea Domnului la intrarea cortului întâlnirii.",
        "12": "Și preotul să ia unul din miei și să‐l aducă jertfă pentru vină și logul de untdelemn și să le legene ca dar legănat înaintea Domnului.",
        "13": "Și să junghie mielul în locul unde se junghie jertfa pentru păcat și arderea de tot, într‐un loc sfânt; căci jertfa pentru vină ca și jertfa pentru păcat este a preotului; este preasfântă.",
        "14": "Și preotul să ia din sângele jertfei pentru vină și preotul să pună pe moalele urechii drepte a celui ce are să fie curățit și pe degetul gros al mâinii lui drepte și pe degetul cel mare al piciorului său drept.",
        "15": "Și preotul să ia din logul de untdelemn și să toarne în palma mâinii stângi, a lui, a preotului.",
        "16": "Și preotul să‐și întingă degetul cel drept în untdelemnul care este în mâna stângă a sa și să stropească cu degetul său din untdelemn de șapte ori înaintea Domnului.",
        "17": "Și din untdelemnul rămas care este în mâna sa preotul să pună pe moalele urechii drepte a celui ce are să fie curățit și pe degetul cel gros al mâinii sale drepte și pe degetul cel mare al piciorului drept al lui peste sângele jertfei pentru vină.",
        "18": "Și untdelemnul rămas care este în mâna dreaptă a preotului să‐l pună pe capul celui ce are să fie curățit și preotul să facă ispășire pentru el înaintea Domnului.",
        "19": "Și preotul să aducă jertfa pentru păcat și să facă ispășire pentru cel ce are să fie curățit de necurățenia sa și după aceea să junghie arderea de tot.",
        "20": "Și preotul să aducă arderea de tot și darul de mâncare pe altar și preotul să facă ispășire pentru el și va fi curat.",
        "21": "Și dacă va fi sărac și nu‐i va da mâna să ajungă până aici, să ia un miel ca jertfă pentru vină drept dar legănat ca să facă ispășire pentru el și o zecime de floarea făinii frământată cu untdelemn, ca dar de mâncare și un log de untdelemn",
        "22": "și două turturele sau doi pui de porumbel, după cum îi va da mâna: și unul să fie jertfă pentru păcat și altul ardere de tot.",
        "23": "Și să le aducă la preot în ziua a opta a curățirii sale la intrarea cortului întâlnirii înaintea Domnului.",
        "24": "Și preotul să ia mielul jertfei pentru vină și logul de untdelemn și preotul să le legene ca dar legănat înaintea Domnului.",
        "25": "Și să junghie mielul jertfei pentru vină și preotul să ia din sângele jertfei pentru vină și să pună pe moalele urechii drepte a celui ce are să fie curățit și pe degetul cel gros al mâinii lui drepte și pe degetul cel mare al piciorului său drept.",
        "26": "Și preotul să toarne din untdelemn în palma mâinii sale stângi, a lui, a preotului.",
        "27": "Și preotul să stropească cu degetul său cel drept din untdelemnul care este în mâna lui stângă de șapte ori înaintea Domnului.",
        "28": "Și preotul să pună din untdelemnul care este în mâna sa pe moalele urechii drepte a celui ce are să fie curățit și pe degetul cel gros al mâinii sale drepte și pe degetul cel mare al piciorului său drept, pe locul sângelui jertfei pentru vină.",
        "29": "Și untdelemnul rămas care este în palma mâinii preotului, să‐l pună pe capul celui ce are să fie curățit, ca să facă ispășire pentru el înaintea Domnului.",
        "30": "Și să aducă una din turturele sau din puii de porumbel, după cum i‐a dat mâna.",
        "31": "După cum i‐a dat mâna, unul să fie jertfă pentru păcat și altul ardere de tot cu darul de mâncare; și preotul să facă ispășire pentru cel ce are să fie curățit înaintea Domnului.",
        "32": "Aceasta este legea celui în care este o rană de lepră și nu‐i dă mâna pentru curățirea sa.",
        "33": "Și Domnul a vorbit lui Moise și lui Aaron zicând:",
        "34": "Când veți intra în țara Canaan pe care v‐o dau în stăpânire și voi pune o rană de lepră în vreo casă din țara pe care o veți avea în stăpânire,",
        "35": "atunci să vină acela a cui este casa și să spună preotului zicând: Pare‐mi‐se că este ceva ca o rană în casă.",
        "36": "Și preotul să poruncească să fie golită casa, mai înainte de a intra preotul în ea să vadă rana, ca să nu se facă necurate toate câte sunt în casă; și după aceea preotul să intre să vadă casa.",
        "37": "Și va vedea rana și iată dacă rana este în pereții casei cu gropișoare verzui sau roșiatice și par mai adânci decât peretele;",
        "38": "atunci preotul să iasă din casă la intrarea casei și să încuie casa șapte zile.",
        "39": "Și preotul să se întoarcă a șaptea zi și să vadă; și iată dacă rana s‐a întins pe pereții casei,",
        "40": "atunci preotul să poruncească să se scoată pietrele în care este rana și să le arunce afară din cetate într‐un loc necurat.",
        "41": "Și să pună să fie răzăluită casa pe dinăuntru de jur‐împrejur și să se arunce tencuiala care este răzăluită afară din cetate într‐un loc necurat.",
        "42": "Și să se ia alte pietre și să se pună în locul pietrelor acelora și să se ia altă tencuială și să se tencuiască astfel casa.",
        "43": "Și dacă rana se va întoarce și va izbucni în casă după ce s‐au scos pietrele, și după ce s‐a răzăluit casa și s‐a tencuit:",
        "44": "atunci preotul să intre și să se uite și iată dacă rana s‐a întins în casă, este o lepră rozătoare în casă; este necurată.",
        "45": "Și vor dărâma casa, pietrele ei și lemnele ei și toată tencuiala casei și le vor scoate afară din cetate într‐un loc necurat.",
        "46": "Și cel ce va intra în casă în zilele cât va fi încuiată să fie necurat până seara.",
        "47": "Și cel ce va dormi în casă să‐și spele hainele și cel ce va mânca în casă să‐și spele hainele.",
        "48": "Și dacă preotul va intra și va vedea și iată rana nu s‐a întins în casă după ce casa a fost tencuită, atunci preotul să jude ce casa curată, căci rana s‐a vindecat.",
        "49": "Și el va lua ca să curețe casa două păsări și lemn de cedru și cârmezin și isop.",
        "50": "Și să junghie una din păsări într‐un vas de lut peste apă vie.",
        "51": "Și să ia lemnul de cedru și isopul și cârmezinul și pasărea vie și să le moaie în sângele păsării junghiate și în apa vie și să stropească de șapte ori casa.",
        "52": "Și să curățe casa cu sângele păsării și cu apa vie și cu pasărea vie și cu lemnul de cedru și cu isopul și cu cârmezinul.",
        "53": "Și să dea drumul păsării vii afară din cetate într‐un câmp deschis și să facă ispășire pentru casă și va fi curată.",
        "54": "Aceasta este legea pentru orice rană de lepră și pentru râia de cap",
        "55": "și pentru lepra de haine și de case,",
        "56": "și pentru umflătură și pentru bubă și pentru bășicuțe,",
        "57": "ca să‐i învețe în ziua necurățeniei și în ziua curățeniei. Aceasta este legea leprei."
    },
    "15": {
        "1": "Și Domnul a vorbit lui Moise și lui Aaron zicând:",
        "2": "Vorbiți copiilor lui Israel și ziceți‐le: Bărbatul care va avea o curgere din carnea sa, din pricina curgerii sale, este necurat.",
        "3": "Și aceasta va fi necurățenia sa în curgerea sa: dacă curgerea sa va ieși din carnea sa sau carnea sa va opri curgerea sa, este necurățenia sa.",
        "4": "Orice așternut pe care se culcă cel ce are curgerea va fi necurat și orice lucru pe care va ședea va fi necurat.",
        "5": "Și cel ce se va atinge de așternutul lui să‐și spele hainele și să se scalde în apă și să fie necurat până seara.",
        "6": "Și cel ce va ședea pe lucrul pe care a șezut cel ce are curgere, să‐și spele hainele și să se scalde în apă și să fie necurat până seara.",
        "7": "Și cel ce se va atinge de carnea celui ce are curgere, să‐și spele hainele și să se scalde în apă și să fie necurat până seara.",
        "8": "Și dacă cel ce are curgerea va scuipa pe cel ce este curat, atunci el să‐și spele hainele și să se scalde în apă și să fie necurat până seara.",
        "9": "Și orice șa pe care va călări cel ce are curgerea va fi necurată.",
        "10": "Și oricine se va atinge de ceva ce a fost sub el să fie necurat până seara; și cel ce va purta unul din aceste lucruri să‐și spele hainele și să se scalde în apă și să fie necurat până seara.",
        "11": "Și oricine de care se va atinge cel ce are curgerea și nu și‐a spălat mâinile în apă, acela să‐și spele hainele și să se scalde în apă și să fie necurat până seara.",
        "12": "Și vasul de lut de care se va atinge cel ce are curgerea să se spargă și orice vas de lemn să se spele în apă.",
        "13": "Și când cel ce are curgerea se va curăți de curgerea sa, să‐și numere șapte zile pentru curățirea sa și să‐și spele hainele și să‐și scalde carnea în apă vie și va fi curat.",
        "14": "Și a opta zi să ia două turturele sau doi pui de porumbel și să vină înaintea Domnului la intrarea cortului întâlnirii și să le dea preotului.",
        "15": "Și preotul să le aducă una jertfă pentru păcat și una ardere de tot. Și preotul să facă ispășire pentru el înaintea Domnului pentru curgerea sa.",
        "16": "Și dacă va ieși vreunuia sămânța de împreunare din el, atunci să‐și scalde toată carnea în apă și să fie necurat până seara.",
        "17": "Și orice haină și orice piele peste care va fi sămânța de împreunare să se spele cu apă și să fie necurat până seara.",
        "18": "Și femeia cu care se va culca bărbatul cu sămânța de împreunare… să se scalde amândoi în apă și să fie necurați până seara.",
        "19": "Și când o femeie va avea o curgere și curgerea ei în carnea ei va fi sânge, să fie șapte zile în necurăția ei și oricine se va atinge de ea să fie necurat până seara.",
        "20": "Și orice lucru pe care se va culca ea în necurăția ei să fie necurat; și orice lucru pe care va ședea ea să fie necurat.",
        "21": "Și cel ce se va atinge de așternutul ei, să‐și spele hainele și să se scalde în apă și să fie necurat până seara.",
        "22": "Și oricine se va atinge de vreun lucru pe care a șezut ea, să‐și spele hainele și să se scalde în apă și să fie necurat până seara.",
        "23": "Și dacă va fi ceva pe așternut sau pe alt lucru pe care șade ea, dacă se va atinge cineva de acel lucru, să fie necurat până seara.",
        "24": "Și dacă se va culca cineva cu ea și necurăția ei va fi pe el, să fie necurat șapte zile; și orice așternut pe care se va culca el să fie necurat.",
        "25": "Și dacă o femeie va avea curgerea ei de sânge multe zile afară de vremea necurăției ei sau când va avea curgere peste zilele necurăției ei: în toate zilele curgerii necurățeniei ei să fie ca în zilele necurăției ei, să fie necurată.",
        "26": "Orice așternut pe care se va culca ea în toate zilele curgerii sale să‐i fie ca așternutul necurățeniei ei și orice lucru pe care va ședea să fie necurat ca necurățenia necurăției ei.",
        "27": "Și oricine se va atinge de ele să fie necurat și să‐și spele hainele și să se scalde în apă și să fie necurat până seara.",
        "28": "Și dacă se va curăți de curgerea ei, să numere șapte zile și după aceea va fi curată.",
        "29": "Și a opta zi să‐și ia două turturele sau doi pui de porumbel și să‐i aducă preotului la intrarea cortului întâlnirii.",
        "30": "Și preotul să aducă unul ca jertfă pentru păcat, iar altul ca ardere de tot și preotul să facă ispășire pentru ea înaintea Domnului pentru curgerea necurățeniei ei.",
        "31": "Și să despărțiți pe copiii lui Israel de necurățenia lor ca să nu moară în necurățenia lor, întinând locașul meu care este în mijlocul lor.",
        "32": "Aceasta este legea pentru cel ce are o curgere și pentru cel din care iese sămânța de împreunare și care se necurățește prin ea",
        "33": "și pentru femeia care suferă de necurăția ei și pentru oricine are o curgere, fie bărbat fie femeie, și pentru cel ce se va culca cu cea care este necurată."
    },
    "16": {
        "1": "Și Domnul a vorbit lui Moise după moartea celor doi fii ai lui Aaron când s‐au apropiat înaintea Domnului și au murit.",
        "2": "Și Domnul a zis lui Moise: Vorbește lui Aaron, fratele tău, să nu intre oricând în sfântul locaș, înăuntrul perdelei dinaintea scaunului îndurării, care este peste chivot, ca să nu moară; căci mă voi arăta în nor deasupra scaunului îndurării.",
        "3": "Aaron să intre cu acestea în sfântul locaș: cu un vițel din cireadă ca jertfă pentru păcat și un berbece ca ardere de tot.",
        "4": "Să se îmbrace cu cămașa sfântă de in și să‐și pună izmene de in pe carnea sa și să se încingă cu brâul de in și să‐și lege mitra de in; acestea sunt haine sfinte; și să‐și scalde carnea în apă și să se îmbrace cu ele.",
        "5": "Și să ia de la adunarea copiilor lui Israel doi țapi din capre ca jertfă pentru păcat și un berbece ca ardere de tot.",
        "6": "Și Aaron să aducă vițelul jertfei pentru păcat care este pentru sine și să facă ispășire pentru sine și pentru casa sa.",
        "7": "Și să ia cei doi țapi și să‐i pună înaintea Domnului înaintea intrării cortului întâlnirii.",
        "8": "Și Aaron să arunce sorți pentru cei doi țapi: un sorț pentru Domnul și celălalt sorț pentru Azazel.",
        "9": "Și Aaron să înfățișeze țapul pe care a căzut sorțul pentru Domnul și să‐l aducă jertfă pentru păcat.",
        "10": "Și țapul pe care a căzut sorțul pentru Azazel să fie pus viu înaintea Domnului spre a face ispășire cu el, spre a‐l trimite ca Azazel în pustie.",
        "11": "Și Aaron să aducă vițelul jertfei pentru păcat care este pentru sine și să facă ispășire pentru sine și pentru casa sa și să junghie vițelul jertfei pentru păcat care este pentru sine.",
        "12": "Și să ia o cădelniță plină de cărbuni de foc de pe altarul dinaintea Domnului și mâinile lui pline de tămâie mirositoare pisată mărunt și să le aducă înăuntrul perdelei.",
        "13": "Și să pună tămâie pe foc înaintea Domnului ca norul tămâiei să acopere scaunul îndurării care este deasupra mărturiei ca să nu moară.",
        "14": "Și să ia din sângele vițelului și să stropească cu degetul său înaintea scaunului îndurării spre răsărit și să stropească din sânge cu degetul său de șapte ori înaintea scaunului îndurării.",
        "15": "Și să junghie țapul jertfei pentru păcat care este pentru popor și să aducă sângele lui înăuntrul perdelei și să facă cu sângele lui cum a făcut cu sângele vițelului și să‐l stropească peste scaunul îndurării și înaintea scaunului îndurării.",
        "16": "Și să facă ispășire pentru sfântul locaș de necurățiile copiilor lui Israel și de călcările lor de lege în toate păcatele lor și așa să facă și pentru cortul întâlnirii care locuiește între ei în mijlocul necurăției lor.",
        "17": "Și să nu fie niciun om în cortul întâlnirii când va intra să facă ispășire în sfântul locaș până va ieși și va face ispășire pentru sine și pentru casa sa și pentru toată obștea lui Israel.",
        "18": "Și să iasă la altarul care este înaintea Domnului și să facă ispășire pentru el și să ia din sângele vițelului și din sângele țapului și să‐l pună pe coarnele altarului de jur împrejur.",
        "19": "Și să stropească peste el din sânge cu degetul său de șapte ori și să‐l curețe și să‐l sfințească de necurățeniile copiilor lui Israel.",
        "20": "Și când va sfârși facerea ispășirii pentru sfântul locaș și cortul întâlnirii și altar, să aducă țapul cel viu.",
        "21": "Și Aaron să‐și pună amândouă mâinile pe capul țapului celui viu și să mărturisească peste el toate nelegiuirile copiilor lui Israel și toate călcările lor de lege în toate păcatele lor și să le pună pe capul țapului și să‐l trimită în pustie prin mâna unui om care să stea gata.",
        "22": "Și țapul va purta asupra sa toate nelegiuirile lor într‐un pământ nelocuit și să dea drumul țapului în pustie.",
        "23": "Și Aaron să intre în cortul întâlnirii și să se dezbrace de hainele sale de in cu care se îmbrăcase când a intrat în sfântul locaș și să le lase acolo.",
        "24": "Și să‐și scalde carnea în apă într‐un loc sfânt și să se îmbrace cu hainele sale și să iasă afară și să jertfească arderea sa de tot și arderea de tot a poporului și să facă ispășire pentru sine și pentru popor.",
        "25": "Și să ardă pe altar grăsimea jertfei pentru păcat.",
        "26": "Și acela care a dat drumul țapului pentru Azazel să‐și spele hainele și să‐și scalde carnea în apă și după aceea să intre în tabără.",
        "27": "Și vițelul jertfei pentru păcat și țapul jertfei pentru păcat al căror sânge a fost adus în sfântul locaș spre a face ispășire, să fie scos afară din tabără și să ardă cu foc pielea lor și carnea lor și balega lor.",
        "28": "Și cel ce le va arde să‐și spele hainele și să‐și scalde carnea în apă și după aceea să intre în tabără.",
        "29": "Și să vă fie o orânduire în veac: în luna a șaptea, la zece ale lunii, să vă amărâți sufletele și să nu faceți niciun lucru, atât băștinașul cât și străinul de loc care stă vremelnic între voi.",
        "30": "Căci în ziua aceasta se va face ispășire pentru voi spre a vă curăți: veți fi curați de toate păcatele voastre înaintea Domnului.",
        "31": "Este un Sabat de odihnă pentru voi și să vă amărâți sufletele: este o orânduire în veac.",
        "32": "Și ispășirea s‐o facă preotul care a fost uns și care a fost sfințit ca să fie preot în locul tatălui său și el se va îmbrăca cu hainele de in, hainele sfinte.",
        "33": "Și să facă ispășire pentru locașul sfințit și să facă ispășire pentru cortul întâlnirii și pentru altar și să facă ispășire pentru preoți și pentru tot poporul obștei.",
        "34": "Și aceasta să vă fie o orânduire veșnică pentru ca să se facă ispășire pentru copiii lui Israel de toate păcatele lor odată pe an. Și s‐a făcut cum poruncise Domnul lui Moise."
    },
    "17": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vorbește lui Aaron și fiilor lui și tuturor copiilor lui Israel și spune‐le: Acesta este cuvântul pe care l‐a poruncit Domnul zicând:",
        "3": "Oricine din casa lui Israel va junghia un bou sau un miel sau o capră în tabără sau va junghia afară din tabără",
        "4": "și nu‐l va duce la intrarea cortului întâlnirii ca să‐l aducă dar Domnului înaintea locașului Domnului, sângele se va pune în socoteala omului aceluia: a vărsat sânge și omul acela va fi stârpit din mijlocul poporului său",
        "5": "ca copiii lui Israel să‐și aducă jertfele pe care le jertfesc pe câmp deschis, să le aducă Domnului la intrarea cortului întâlnirii la preot și să le jertfească drept jertfe din jertfele de pace pentru Domnul.",
        "6": "Și preotul să stropească sângele peste altarul Domnului la intrarea cortului întâlnirii și să ardă grăsimea cu miros plăcut Domnului.",
        "7": "Și să nu‐și mai jertfească jertfele lor dracilor după care curvesc. Aceasta să fie o orânduire în veac pentru ei în neamurile lor.",
        "8": "Și să le zici: Oricine ar fi din casa lui Israel, sau dintre străinii de loc care stau vremelnic între ei, care jertfește o ardere de tot sau o jertfă",
        "9": "și n‐o aduce la intrarea cortului întâlnirii ca s‐o jertfească Domnului, omul acela va fi stârpit din poporul său.",
        "10": "Și oricine din casa lui Israel sau dintre străinii de loc care stau vremelnic între ei, va mânca orice fel de sânge, îmi voi pune fața împotriva sufletului care a mâncat sânge și‐l voi stârpi din mijlocul poporului său.",
        "11": "Căci sufletul cărnii este în sânge și vi l‐am dat pe altar spre a face ispășire pentru sufletele voastre; căci sângele face ispășire pentru suflet.",
        "12": "Drept aceea am zis copiilor lui Israel: Niciun suflet dintre voi să nu mănânce sânge, nici străinul de loc care stă vremelnic între voi să nu mănânce sânge.",
        "13": "Și oricine dintre copiii lui Israel și dintre străinii de loc care stau vremelnic între ei, vânând, va prinde o viețuitoare sau o pasăre care se mănâncă: să‐i scurgă sângele și să‐l acopere cu țărână.",
        "14": "Căci sufletul oricărei cărni, sângele său este sufletul său; și am zis copiilor lui Israel: Să nu mâncați din sângele niciunui fel de carne, căci sufletul oricărei cărni este sângele ei: oricine îl va mânca va fi stârpit.",
        "15": "Și orice suflet care va mânca dintr‐o mortăciune sau fiară sfâșiată, fie băștinaș fie străin de loc, să‐și spele hainele și să se scalde în apă și să fie necurat până seara; atunci va fi curat.",
        "16": "Și dacă nu și le va spăla și nu‐și va scălda carnea, atunci își va purta nelegiuirea."
    },
    "18": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vorbește copiilor lui Israel și spune‐le: Eu sunt Domnul Dumnezeul vostru.",
        "3": "Să nu faceți după faptele țării Egiptului unde ați locuit și să nu faceți după faptele țării Canaan în care vă aduc, nici să nu umblați în așezămintele lor.",
        "4": "Să faceți judecățile mele și să păziți așezămintele mele ca să umblați în ele: eu sunt Domnul Dumnezeul vostru.",
        "5": "Să păziți deci orânduirile mele și judecățile mele pe care, dacă le va face omul, va trăi prin ele: Eu sunt Domnul.",
        "6": "Nimeni să nu se apropie de nicio rudenie de aproape a sa ca să‐i descopere goliciunea: Eu sunt Domnul.",
        "7": "Să nu descoperi goliciunea tatălui tău și goliciunea mamei tale: este mama ta; să nu descoperi goliciunea ei.",
        "8": "Să nu descoperi goliciunea nevestei tatălui tău; este goliciunea tatălui tău.",
        "9": "Și goliciunea sorei tale, fiica tatălui tău sau fiica mamei tale, născută în casă sau afară din casă, goliciunea ei să n‐o descoperi.",
        "10": "Goliciunea fetei fiului tău sau a fetei fiicei tale, goliciunea ei să n‐o descoperi; căci este însăși goliciunea ta.",
        "11": "Goliciunea fetei nevestei tatălui tău, născută din tatăl tău, este sora ta, goliciunea ei să n‐o descoperi.",
        "12": "Să nu descoperi goliciunea sorei tatălui tău: este rudă de aproape a tatălui tău.",
        "13": "Să nu descoperi goliciunea sorei mamei tale, căci este ruda de aproape a mamei tale.",
        "14": "Să nu descoperi goliciunea fratelui tatălui tău; să nu te apropii de nevasta lui: este mătușa ta.",
        "15": "Să nu descoperi goliciunea norei tale: este nevasta fiului tău; să nu descoperi goliciunea ei.",
        "16": "Să nu descoperi goliciunea nevestei fratelui tău: este goliciunea fratelui tău.",
        "17": "Să nu descoperi goliciunea unei femei și a fiicei ei; să nu iei pe fiica fiului ei și pe fiica fiicei ei ca să le descoperi goliciunea; sunt rude de aproape: este răutate.",
        "18": "Și să nu iei o nevastă lângă sora ei pentru a o amărî ca să‐i descoperi goliciunea lângă ea, fiind ea în viață.",
        "19": "Și să nu te apropii de o femeie necurată în necurățenia ei ca să‐i descoperi goliciunea.",
        "20": "Și să nu te împreuni cu nevasta aproapelui tău ca să te întinezi cu ea.",
        "21": "Și să nu treci din sămânța ta prin foc lui Moloh și să nu necinstești numele Dumnezeului tău: Eu sunt Domnul.",
        "22": "Și să nu te împreuni cu un bărbat ca și cu o femeie: este o urâciune.",
        "23": "Și să nu te culci cu niciun dobitoc ca să te întinezi cu el; și femeia să nu stea înaintea unui dobitoc ca să se culce cu el: este amestecătură.",
        "24": "Nu vă întinați cu niciuna din aceste lucruri, căci prin toate acestea s‐au întinat neamurile, pe care le alung dinaintea voastră.",
        "25": "Și țara s‐a întinat și eu cercetez nelegiuirea ei în ea și țara varsă pe locuitorii ei.",
        "26": "Deci să păziți orânduirile mele și judecățile mele și să nu faceți niciuna din aceste urâciuni atât băștinașul cât și străinul de loc care stă vremelnic între voi.",
        "27": "Căci oamenii țării care au fost înaintea voastră au săvârșit toate aceste urâciuni și țara a fost întinată;",
        "28": "ca țara să nu vă verse când o veți întina, cum a vărsat pe neamul care a fost înainte de voi.",
        "29": "Căci oricine va face vreuna din aceste urâciuni, sufletele care le vor săvârși vor fi stârpite din poporul lor.",
        "30": "Să păziți dar ce v‐am poruncit să păziți ca să nu săvârșiți niciuna din obiceiurile urâcioase care au fost săvârșite înainte de voi și să nu vă întinați cu ele. Eu sunt Domnul Dumnezeul vostru."
    },
    "19": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vorbește către toată adunarea copiilor lui Israel și spune‐le: Să fiți sfinți, căci eu, Domnul Dumnezeul vostru, sunt sfânt.",
        "3": "Fiecare să cinstească pe mamă‐sa și pe tatăl său; și să păziți sabatele mele. Eu sunt Domnul Dumnezeul vostru.",
        "4": "Să nu vă întoarceți la idoli și să nu vă faceți dumnezei turnați. Eu sunt Domnul Dumnezeul vostru.",
        "5": "Și când jertfiți o jertfă de pace Domnului, să jertfiți spre primirea voastră.",
        "6": "Să se mănânce în ziua în care o veți jertfi și a doua zi; și ce va rămânea a treia zi să se ardă cu foc.",
        "7": "Și dacă se va mânca a treia zi, este o urâciune; nu va fi primită.",
        "8": "Și oricine o va mânca își va purta nelegiuirea, căci a necinstit lucrul sfânt al Domnului și sufletul acela va fi stârpit din poporul său.",
        "9": "Și când veți secera secerișul țării voastre, să nu seceri de tot laturile țarinei tale și să nu strângi spicele căzute din secerișul tău.",
        "10": "Și să nu culegi ciorchinele rămase în via ta și să nu strângi boabele căzute din via ta; să le lași săracului și străinului de loc. Eu sunt Domnul Dumnezeul vostru.",
        "11": "Să nu furați și să nu înșelați și să nu vă mințiți unul pe altul.",
        "12": "Și să nu jurați strâmb pe numele meu și să nu necinstești numele Dumnezeului tău. Eu sunt Domnul.",
        "13": "Să nu asuprești pe aproapele tău nici să‐l despoi și simbria celui tocmit să nu rămână noaptea la tine până dimineață.",
        "14": "Să nu blestemi pe surd și să nu pui piedică în calea orbului; ci să te temi de Dumnezeul tău. Eu sunt Domnul.",
        "15": "Să nu faceți nedreptate la judecată: să nu cauți la fața săracului nici să nu te sfiești de fața celui mare, ci să judeci pe aproapele tău după dreptate.",
        "16": "Să nu umbli încoace și încolo vorbind de rău în poporul tău și să nu te ridici împotriva sângelui aproapelui tău. Eu sunt Domnul.",
        "17": "Să nu urăști pe fratele tău în inima ta; să mustri negreșit pe aproapele tău și să nu porți păcat pentru el.",
        "18": "Și să nu fii răzbunător și să nu ții mânie împotriva copiilor poporului tău, ci să iubești pe aproapele tău ca pe tine însuți. Eu sunt Domnul.",
        "19": "Să păziți orânduirile mele. Să nu lași să se împerecheze dobitoacele tale cu un alt soi și să nu‐ți semeni țarina cu sămânță de două soiuri și să nu pui pe tine haină de două soiuri de fire amestecate împreună.",
        "20": "Și dacă un bărbat se va culca cu o femeie și ea va fi roabă logodită cu un bărbat, dar nu e răscumpărată nici nu i s‐a dat slobozenie: să fie o pedeapsă; să nu fie omorâți pentru că n‐a fost slobodă.",
        "21": "Și el să aducă Domnului jertfa sa pentru vină la intrarea cortului întâlnirii: un berbece ca jertfă pentru vină.",
        "22": "Și preotul să facă ispășire pentru el înaintea Domnului cu berbecele jertfei pentru vină pentru păcatul lui cu care a păcătuit; și păcatul cu care a păcătuit i se va ierta.",
        "23": "Și când veți intra în țară și veți sădi tot felul de pomi pentru hrană, veți socoti roada lor ca netăiată împrejur; trei ani să vă fie netăiată împrejur; să nu se mănânce.",
        "24": "Și în anul al patrulea roada lor va fi sfântă spre lauda Domnului.",
        "25": "Și în anul al cincilea să mâncați din roada lor ca ei să vă înmulțească venitul lor. Eu sunt Domnul Dumnezeul vostru.",
        "26": "Să nu mâncați nimic cu sânge. Să nu ghiciți după vârcolaci și să nu vrăjiți după nor.",
        "27": "Să nu tăiați rotund laturile capetelor voastre și să nu strici laturile bărbii tale.",
        "28": "Și să nu vă faceți tăieturi în carnea voastră pentru un mort și să nu vă faceți slove săpate pe voi. Eu sunt Domnul.",
        "29": "Nu pângări pe fiica ta ca s‐o faci curvă, ca să nu cadă țara în curvie și țara să se umple de răutate.",
        "30": "Să păziți sabatele și să cinstiți locașul meu cel sfințit. Eu sunt Domnul.",
        "31": "Nu vă abateți la cei ce cheamă duhurile morților și la vrăjitori; nu‐i întrebați ca să nu vă întinați prin ei. Eu sunt Domnul Dumnezeul vostru.",
        "32": "Să te scoli înaintea capului cărunt și să cinstești fața bătrânului și să te temi de Dumnezeul tău. Eu sunt Domnul.",
        "33": "Și dacă vreun străin de loc va sta vremelnic la tine în țara voastră, să nu‐l năpăstuiți.",
        "34": "Străinul de loc care stă vremelnic între voi să vă fie ca și băștinașul dintre voi și să‐l iubești ca pe tine însuți; căci ați fost străini de loc în țara Egiptului. Eu sunt Domnul Dumnezeul vostru.",
        "35": "Să nu faceți nedreptate la judecată, în linii, în cumpene și în măsuri.",
        "36": "Să aveți cumpene drepte, greutăți drepte, efă dreaptă și hin drept. Eu sunt Domnul Dumnezeul vostru care v‐am scos din țara Egiptului.",
        "37": "Și să păziți toate orânduirile mele și toate judecățile mele și să le faceți. Eu sunt Domnul."
    },
    "20": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Spune și copiilor lui Israel: Oricine dintre copiii lui Israel sau dintre străinii de loc care stau vremelnic în Israel va da din sămânța sa lui Moloh, să fie omorât: poporul țării să‐l ucidă cu pietre.",
        "3": "Și îmi voi pune fața împotriva omului aceluia și‐l voi stârpi din mijlocul poporului său, căci a dat din sămânța sa lui Moloh ca să întineze locașul meu cel sfințit și să pângărească numele meu cel sfânt.",
        "4": "Și dacă poporul țării va închide cumva ochii de la acel om când va da din sămânța sa lui Moloh și nu‐l va omorî,",
        "5": "atunci îmi voi pune fața împotriva acelui om și împotriva familiei sale și‐l voi stârpi din poporul său, pe el și pe toți care vor curvi cu el curvind cu Moloh.",
        "6": "Și sufletul care se va întoarce la cei ce cheamă duhurile morților și la vrăjitori ca să curvească cu ei, îmi voi pune fața împotriva acelui suflet și‐l voi stârpi din poporul său.",
        "7": "Voi dar sfințiți‐vă și fiți sfinți, căci eu sunt Domnul Dumnezeul vostru.",
        "8": "Și să păziți orânduirile mele și să le faceți. Eu sunt Domnul care vă sfințește.",
        "9": "Căci oricine va blestema pe tatăl său sau pe mamă‐sa va fi omorât: a blestemat pe tatăl său sau pe mamă‐sa; sângele lui va fi asupra lui.",
        "10": "Și bărbatul care va preacurvi cu nevasta altuia, bărbatul care va preacurvi cu nevasta aproapelui său să fie omorâți atât preacurvarul cât și preacurva.",
        "11": "Și bărbatul care se va culca cu nevasta tatălui său a descoperit goliciunea tatălui său: amândoi să fie omorâți: sângele lor va fi asupra lor.",
        "12": "Și bărbatul care se va culca cu nora sa amândoi să fie omorâți: au făcut amestecătură; sângele lor va fi asupra lor.",
        "13": "Și bărbatul care se va culca cu un bărbat cum se culcă cu o femeie, amândoi au săvârșit urâciune, să fie omorâți: sângele lor va fi asupra lor.",
        "14": "Și bărbatul care va lua o nevastă și pe mama ei, este răutate; să fie arși cu foc și el și ele ca să nu fie răutate între voi.",
        "15": "Și bărbatul care se va culca cu un dobitoc să fie omorât și dobitocul să‐l ucideți.",
        "16": "Și femeia care se va apropia de vreun dobitoc și se va culca cu el, să ucizi și pe femeie și dobitocul: să fie omorâți: sângele lor va fi asupra lor.",
        "17": "Și bărbatul care va lua pe soră‐sa, pe fiica tatălui său sau pe fiica mamei sale și‐i va vedea goliciunea și ea va vedea goliciunea lui, este o rușine; și să fie stârpiți înaintea ochilor copiilor poporului lor: a descoperit goliciunea sorei sale; își va purta nelegiuirea.",
        "18": "Și bărbatul care se va culca cu o femeie care va avea la fire și‐i va descoperi goliciunea, a dezgolit izvorul ei și ea și‐a descoperit izvorul sângelui și amândoi să fie stârpiți din mijlocul poporului lor.",
        "19": "Și să nu descoperi goliciunea sorei mamei tale și a sorei tatălui tău: căci acela a dezgolit pe ruda sa de aproape: își vor purta nelegiuirea.",
        "20": "Și bărbatul care se va culca cu nevasta unchiului său a descoperit goliciunea unchiului său: își vor purta păcatul, vor muri fără copii.",
        "21": "Și dacă un bărbat va lua pe nevasta fratelui său, este o necurăție: a descoperit goliciunea fratelui său, vor fi fără copii.",
        "22": "Să păziți deci toate orânduirile mele și toate judecățile mele și să le faceți, ca să nu vă verse afară țara în care vă aduc ca să locuiți în ea.",
        "23": "Și să nu umblați după obiceiurile neamului pe care îl alung dinaintea voastră; căci ei au făcut toate acestea și pentru aceea m‐am necăjit pe ei:",
        "24": "Și v‐am zis: Voi veți moșteni țara lor și am să v‐o dau vouă în stăpânire, țară în care curge lapte și miere: Eu sunt Domnul Dumnezeul vostru care v‐am despărțit de popoare.",
        "25": "Deci să deosebiți între dobitocul curat și cel necurat și între pasărea necurată și cea curată și să nu vă faceți urâcioase sufletele printr‐un dobitoc, sau o pasăre, sau prin orice se târăște pe pământ pe care vi l‐am despărțit ca necurat.",
        "26": "Și să‐mi fiți sfinți, căci eu, Domnul, sunt sfânt și v‐am despărțit de popoare ca să fiți ai mei.",
        "27": "Și bărbatul sau femeia, dacă va fi în ei unul care cheamă duhurile morților sau ghicitori, să fie omorâți; să‐i ucidă cu pietre; sângele lor va fi asupra lor."
    },
    "21": {
        "1": "Și Domnul a zis lui Moise: Vorbește preoților, fiii lui Aaron, și spune‐le: Nimeni să nu se facă necurat în poporul său pentru un mort,",
        "2": "afară de ruda lui care este aproape de el: pentru mamă‐sa și pentru tatăl său și pentru fiul său și pentru fiica sa și pentru fratele său",
        "3": "și pentru sora sa fecioară care este lângă el, care n‐a avut bărbat, pentru ea se poate face necurat.",
        "4": "Cel ce este căpetenie în poporul său să nu se facă necurat ca să se întineze.",
        "5": "Să nu‐și radă un loc pe cap și să nu‐și tundă laturile bărbii și să nu‐și facă tăieturi în carne.",
        "6": "Să fie sfinți pentru Dumnezeul lor și să nu necinstească numele Dumnezeului lor; căci ei aduc jertfele arse cu foc ale Domnului, pâinea Dumnezeului lor: deci să fie sfinți.",
        "7": "Ei să nu‐și ia de nevastă o femeie care este curvă sau pângărită, nici să nu‐și ia pe una lăsată de bărbatul său, căci el este sfânt pentru Dumnezeul său.",
        "8": "Și să‐l socotești sfânt, căci el aduce pâinea Dumnezeului tău; să‐ți fie sfânt; căci eu, Domnul, care vă sfințesc, sunt sfânt.",
        "9": "Și fata unui preot, dacă se va pângări făcându‐se curvă, pângărește pe tatăl ei; să fie arsă cu foc.",
        "10": "Și preotul care este mai mare decât frații săi, peste al cărui cap s‐a turnat untdelemnul ungerii și care este sfințit spre a se îmbrăca cu hainele, să nu‐și descopere capul și să nu‐și sfâșie hainele.",
        "11": "Și să nu intre la niciun om mort și să nu se facă necurat pentru tatăl său și mamă‐sa.",
        "12": "Și să nu iasă din sfântul locaș și să nu pângărească locașul sfințit al Dumnezeului său, căci cununa untdelemnului ungerii Dumnezeului său este peste el. Eu sunt Domnul.",
        "13": "Și să‐și ia nevastă în fecioria ei.",
        "14": "O văduvă, sau una lăsată de bărbat, sau o femeie pângărită, o curvă, pe acestea să nu le ia, ci să ia de nevastă o fecioară din poporul său.",
        "15": "Și să nu‐și pângărească sămânța în poporul său, căci eu sunt Domnul care‐l sfințește.",
        "16": "Și Domnul a vorbit lui Moise zicând:",
        "17": "Vorbește lui Aaron zicând: Nimeni din sămânța ta în neamurile sale care va avea un cusur să nu se apropie să aducă pâinea Dumnezeului său.",
        "18": "Căci niciun bărbat care va avea un cusur să nu se apropie: un bărbat orb sau șchiop sau care are nasul turtit sau cu un mădular mai lung decât altul,",
        "19": "sau un bărbat care este cu piciorul frânt sau cu mâna frântă",
        "20": "sau ghebos sau uscat sau care are albeață în ochi sau este cu râie sau cu pecingine sau care are boașele frânte,",
        "21": "niciun bărbat din sămânța lui Aaron, preotul, care va avea un cusur, să nu se apropie să aducă jertfele arse cu foc ale Domnului: are un cusur, să nu se apropie să aducă pâinea Dumnezeului său.",
        "22": "Să mănânce pâinea Dumnezeului său din cele prea sfinte și din cele sfinte,",
        "23": "dar să nu intre la perdea și să nu se apropie de altar, căci are un cusur, ca să nu pângărească locașurile mele sfințite: căci eu sunt Domnul care‐i sfințește.",
        "24": "Și Moise a spus lui Aaron și fiilor lui și tuturor copiilor lui Israel."
    },
    "22": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vorbește lui Aaron și fiilor lui să se despartă de lucrurile sfinte ale copiilor lui Israel și să nu‐mi pângărească numele meu cel sfânt în lucrurile pe care mi le sfințesc ei. Eu sunt Domnul.",
        "3": "Spune‐le: În toate neamurile voastre orice bărbat din toată sămânța voastră care, având necurăția sa pe el, se va apropia de lucrurile sfinte pe care le vor sfinți copiii lui Israel pentru Domnul, sufletul acela va fi stârpit din fața mea. Eu sunt Domnul.",
        "4": "Niciun om din sămânța lui Aaron care va fi lepros sau va avea curgere să nu mănânce din cele sfinte până se va curăți. Și cel ce se va atinge de oricine este necurat printr‐un mort sau de un bărbat din care a curs sămânță;",
        "5": "sau un bărbat care se va atinge de vreo târâtoare prin care se face necurat, sau de un om prin care se face necurat prin orice necurățenie a lui,",
        "6": "sufletul care se va atinge de acesta să fie necurat până seara și să nu mănânce din cele sfinte decât dacă își va scălda carnea în apă.",
        "7": "Și când va apune soarele, va fi curat și după aceea să mănânce din cele sfinte, căci este pâinea lui.",
        "8": "Să nu mănânce mortăciune sau ceva sfâșiat ca să nu se facă necurat prin ea. Eu sunt Domnul.",
        "9": "Și ei să păzească cele de păzit ca să nu poarte păcat pentru ele și să moară prin ele dacă le pângăresc. Eu sunt Domnul care îi sfințește.",
        "10": "Și niciun străin să nu mănânce din ce este sfânt; oaspetele preotului și simbriașul lui să nu mănânce din ce este sfânt.",
        "11": "Dar dacă preotul va cumpăra un suflet de cumpărat cu argintul său, acela să mănânce din ele ca și cel născut în casa sa; ei să mănânce din pâinea lui.",
        "12": "Și fata preotului, când se va mărita după un bărbat străin, să nu mănânce din darul ridicat din cele sfinte.",
        "13": "Și fata preotului, dacă va fi văduvă sau va fi lăsată de bărbat și nu va avea sămânță și se va întoarce la casa tatălui ei, ca în tinerețea ei, să mănânce din pâinea tatălui ei; dar niciun străin să nu mănânce din ea.",
        "14": "Și un bărbat, dacă va mânca din lucrul sfânt din nebăgare de seamă, atunci să adauge a cincea parte din el și să dea preotului lucrul sfânt.",
        "15": "Și să nu pângărească lucrurile sfinte ale copiilor lui Israel pe care le aduc ei Domnului",
        "16": "și să nu‐i facă să poarte nelegiuirea de vină mâncând din lucrurile lor sfinte, căci eu sunt Domnul care îi sfințesc.",
        "17": "Și Domnul a vorbit lui Moise zicând:",
        "18": "Vorbește lui Aaron și fiilor lui și tuturor copiilor lui Israel și spune‐le: Oricine din casa lui Israel sau din cei ce stau vremelnic în Israel își va aduce darul, după toate juruințele lor și după toate darurile lor de bună voie pe care le aduc ei ca ardere de tot Domnului;",
        "19": "ca să fiți primiți, să aduceți o parte bărbătească fără cusur din boi, din oi și din capre.",
        "20": "Dar să n‐aduceți nimic care va avea cusur, căci nu va fi primit pentru voi.",
        "21": "Și când va aduce cineva o jertfă de pace Domnului pentru împlinirea unei juruințe sau un dar de bună voie, din cireadă sau din turmă, darul să fie fără cusur ca să fie primit; să nu fie niciun cusur în el.",
        "22": "Să n‐aduceți Domnului ce este orb sau frânt sau ciuntit sau bubat sau cu râie sau cu pecingine și să nu faceți din ele o jertfă arsă cu foc pe altar pentru Domnul.",
        "23": "Poți aduce ca dar de bunăvoie un bou sau un miel care va avea ceva de prisos sau lipsă în mădularele sale; dar ca juruință nu vor fi primite.",
        "24": "Și să n‐aduceți Domnului ceea ce este cu boașele frânte sau smulse sau întoarse sau tăiate și să nu faceți așa în țara voastă.",
        "25": "Și din mâna străinului să n‐aduceți pâinea Dumnezeului vostru din toate acestea, căci stricăciunea lor este în ele; este un cusur în ele; nu vă vor fi primite.",
        "26": "Și Domnul a vorbit lui Moise zicând:",
        "27": "Un vițel sau un miel sau un ied, când se va naște, să fie șapte zile sub mamă‐sa și de la a opta zi înainte va fi primit ca jertfă arsă cu foc pentru Domnul.",
        "28": "Și să nu junghiați o vacă sau o oaie cu fătul său în aceeași zi.",
        "29": "Și când jertfiți o jertfă de mulțumire Domnului, s‐o jertfiți ca să fie primită pentru voi.",
        "30": "Să se mănânce în aceeași zi; să nu lăsați nimic din ea până dimineață. Eu sunt Domnul.",
        "31": "Să păziți deci poruncile mele și să le faceți. Eu sunt Domnul.",
        "32": "Și să nu necinstiți numele meu cel sfânt, ci voi fi sfințit între copiii lui Israel. Eu sunt Domnul care vă sfințesc,",
        "33": "care v‐am scos din țara Egiptului ca să fiu Dumnezeul vostru. Eu sunt Domnul."
    },
    "23": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vorbește copiilor lui Israel și spune‐le: Sărbătorile hotărâte ale Domnului pe care le veți vesti să fie adunări sfinte. Acestea sunt sărbătorile hotărâte ale mele.",
        "3": "Șase zile să se lucreze, dar a șaptea zi să fie un sabat de odihnă o adunare sfântă; să nu faceți niciun lucru: este un sabat pentru Domnul în toate locuințele voastre.",
        "4": "Acestea sunt sărbătorile hotărâte ale Domnului, adunări sfinte pe care să le vestiți la sorocul lor hotărât.",
        "5": "În luna întâi, la patrusprezece ale lunii, între cele două seri, sunt paștile Domnului.",
        "6": "Și în ziua a cincisprezecea a acestei luni este sărbătoarea azimilor pentru Domnul: șapte zile să mâncați azimi.",
        "7": "În ziua întâi va fi o adunare sfântă; să nu faceți niciun lucru de muncă.",
        "8": "Și să aduceți Domnului șapte zile o jertfă arsă cu foc; în ziua a șaptea este o adunare sfântă; să nu faceți niciun lucru de muncă.",
        "9": "Și Domnul a vorbit lui Moise zicând:",
        "10": "Vorbește copiilor lui Israel și spune‐le: Când veți intra în țara pe care v‐o dau și veți secera secerișul ei, atunci să aduceți la preot un snop din pârga secerișului vostru.",
        "11": "Și el va legăna snopul înaintea Domnului ca să fie primit pentru voi; preotul îl va legăna a doua zi după sabat.",
        "12": "Și în ziua când veți legăna acest snop să aduceți un miel fără cusur de un an ca ardere de tot Domnului",
        "13": "și darul lui de mâncare: două zecimi de floarea făinii frământată cu untdelemn, ca jertfă arsă cu foc pentru Domnul, miros plăcut, și darul lui de băutură de vin a patra parte dintr‐un hin.",
        "14": "Și să nu mâncați pâine și grăunțe prăjite și grăunțe în spice, până în ziua când veți fi adus darul Dumnezeului vostru: este o orânduire în veac în neamurile voastre în toate locuințele voastre.",
        "15": "Și de a doua zi după sabat, de la ziua când ați adus snopul darului legănat, să vă numărați șapte sabate; să fie întregi;",
        "16": "să numărați cincizeci de zile până la a doua zi după sabatul al șaptelea; și să aduceți un nou dar de mâncare Domnului.",
        "17": "Să aduceți din locuințele voastre două pâini ca dar legănat din două zecimi de floarea făinii; să fie coapte cu aluat ca pârgă pentru Domnul.",
        "18": "Și să aduceți cu pâinea șapte miei de câte un an fără cusur și un vițel din cireadă și doi berbeci; ei vor fi ardere de tot pentru Domnul cu darul lor de mâncare și darurile lor de băutură, o jertfă arsă cu foc, miros plăcut Domnului.",
        "19": "Și să jertfiți un țap din capre ca jertfă pentru păcat și doi miei de un an ca jertfă de pace.",
        "20": "Și preotul să le legene cu pâinea celor dintâi roade ca dar legănat înaintea Domnului cu cei doi miei; să fie sfinte pentru Domnul, pentru preot.",
        "21": "Și să faceți vestire în aceeași zi, să vă fie o adunare sfântă: să nu faceți niciun lucru de muncă: este o orânduire în veac în toate locuințele voastre în neamurile voastre.",
        "22": "Și când veți strânge secerișul pământului vostru, să nu seceri de tot laturile ogorului tău și să nu strângi spicele căzute din secerișul tău: să le lași săracului și străinului de loc: Eu sunt Domnul Dumnezeul vostru.",
        "23": "Și Domnul a vorbit lui Moise zicând:",
        "24": "Vorbește copiilor lui Israel zicând: În luna a șaptea, la întâi a lunii, să fie o odihnă pentru voi, o amintire cu sunet de trâmbiță, o adunare sfântă.",
        "25": "Să nu faceți niciun lucru de muncă și să aduceți o jertfă arsă cu foc Domnului.",
        "26": "Și Domnul a vorbit lui Moise zicând:",
        "27": "Și la zece a acestei luni a șaptea este ziua ispășirii; să vă fie o adunare sfântă; și să vă amărâți sufletele și să aduceți o jertfă arsă cu foc Domnului.",
        "28": "Și să nu faceți niciun lucru în ziua aceea: căci este o zi de ispășire, ca să facă ispășire pentru voi înaintea Domnului Dumnezeului vostru.",
        "29": "Căci orice suflet care nu se va amărî în ziua aceea va fi stârpit din poporul său.",
        "30": "Și orice suflet care va face vreun lucru în ziua aceasta, sufletul acela îl voi pierde din poporul său.",
        "31": "Să nu faceți nicio muncă; este o orânduire în veac în neamurile voastre în toate locuințele voastre.",
        "32": "Să vă fie un sabat de odihnă și să vă amărâți sufletele. La nouă ale lunii, seara, din seară până în seară, să țineți sabatul vostru.",
        "33": "Și Domnul a vorbit lui Moise zicând:",
        "34": "Vorbește copiilor lui Israel zicând: În ziua a cincisprezecea a lunii acesteia a șaptea este sărbătoarea colibelor pentru Domnul șapte zile.",
        "35": "În ziua întâi să fie o adunare sfântă; să nu faceți niciun lucru de muncă.",
        "36": "Șapte zile să aduceți o jertfă arsă cu foc Domnului; în ziua a opta să vă fie o adunare sfântă și să aduceți o jertfă arsă cu foc Domnului; este o adunare de sărbătoare; să nu faceți niciun lucru de muncă.",
        "37": "Acestea sunt sărbătorile hotărâte ale Domnului pe care le veți vesti ca adunări sfinte spre a aduce jertfă arsă cu foc Domnului, ardere de tot și un dar de mâncare, jertfă și daruri de băutură, fiecare lucru la ziua sa,",
        "38": "afară de sabatele Domnului și afară de darurile voastre și afară de toate juruințele voastre și afară de toate darurile voastre de bunăvoie pe care le dați Domnului.",
        "39": "Dar în ziua a cincisprezecea a lunii a șaptea, după ce veți fi strâns roadele pământului, să țineți sărbătoarea Domnului șapte zile; în ziua întâi să fie o odihnă și a opta zi să fie o odihnă.",
        "40": "Și în ziua întâi să vă luați rod dintr‐un pom frumos, ramuri de finic și crăci de copaci tufoși și sălcii de pârâu și să vă bucurați înaintea Domnului Dumnezeului vostru șapte zile.",
        "41": "Și să țineți sărbătoarea ca sărbătoare pentru Domnul șapte zile în an: este o orânduire în veac în neamurile voastre; s‐o țineți în luna a șaptea.",
        "42": "Să locuiți în colibe șapte zile; toți băștinașii din Israel să locuiască în colibe,",
        "43": "ca neamurile voastre să știe că am făcut pe copiii lui Israel să locuiască în colibe când i‐am scos din țara Egiptului. Eu sunt Domnul Dumnezeul vostru.",
        "44": "Și Moise a spus copiilor lui Israel sărbătorile Domnului."
    },
    "24": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Poruncește copiilor lui Israel să‐ți aducă untdelemn curat de măsline, pisat pentru lumină, ca să țină candela aprinsă necurmat.",
        "3": "Aaron s‐o întocmească dinafară de perdeaua mărturiei în cortul întâlnirii de seară până dimineață înaintea Domnului necurmat: este o orânduire în veac în neamurile voastre.",
        "4": "El să întocmească în sfeșnicul curat candelele înaintea Domnului necurmat.",
        "5": "Și să iei floarea făinii și să coci douăsprezece turte din ea; o turtă să fie de două zecimi.",
        "6": "Și să le pui în două rânduri, șase într‐un rând, pe masa curată înaintea Domnului.",
        "7": "Și să pui tămâie curată peste fiecare rând și să fie pe pâine ca amintire, o jertfă arsă cu foc Domnului.",
        "8": "În fiecare zi de sabat s‐o așeze înaintea Domnului necurmat de la copiii lui Israel: este un legământ veșnic.",
        "9": "Și să fie a lui Aaron și a fiilor lui și ei s‐o mănânce într‐un loc sfânt, căci este preasfântă pentru el din jertfele cu foc ale Domnului: este un așezământ veșnic.",
        "10": "Și fiul unei femei Israelite, și el era fiul unui bărbat egiptean, a ieșit între copiii lui Israel; și fiul Israelitei s‐a certat în tabără cu un bărbat Israelit.",
        "11": "Și fiul femeii Israelite a hulit Numele și a blestemat și l‐au adus la Moise. Și numele mamei lui era Șelomit, fata lui Dibri, din seminția lui Dan.",
        "12": "Și l‐au pus sub pază ca să hotărască după gura Domnului.",
        "13": "Și Domnul a vorbit lui Moise zicând:",
        "14": "Scoate afară din tabără pe cel ce a blestemat și toți cei ce l‐au auzit să‐și pună mâinile pe capul lui și toată adunarea să‐l ucidă cu pietre.",
        "15": "Și să vorbești copiilor lui Israel zicând: Oricine va blestema pe Dumnezeul său își va purta păcatul.",
        "16": "Și cel ce hulește numele Domnului să fie omorât; toată adunarea să‐l ucidă cu pietre, atât străinul de loc cât și băștinașul; când va blestema Numele, să fie omorât.",
        "17": "Și un bărbat care va lovi de moarte pe vreun suflet de om, să fie omorât.",
        "18": "Și cel ce va lovi de moarte pe o vită să plătească viață pentru viață.",
        "19": "Și dacă un om va face aproapelui său vreo vătămare: cum a făcut el așa să i se facă și lui:",
        "20": "frântură pentru frântură, ochi pentru ochi, dinte pentru dinte: cum a făcut el vătămare cuiva, așa să i se facă și lui.",
        "21": "Și cel ce lovește de moarte un dobitoc să‐l plătească și cel ce lovește de moarte pe un om, să fie omorât.",
        "22": "O singură judecată să fie și pentru străinul de loc și pentru băștinaș, căci eu sunt Domnul Dumnezeul vostru.",
        "23": "Și Moise a vorbit copiilor lui Israel și au scos afară din tabără pe cel ce blestemase și l‐au ucis cu pietre. Și copiii lui Israel au făcut cum poruncise Domnul lui Moise."
    },
    "25": {
        "1": "Și Domnul a vorbit lui Moise pe muntele Sinai zicând:",
        "2": "Vorbește copiilor lui Israel și spune‐le: Când veți intra în țara pe care v‐o dau, țara să țină un sabat pentru Domnul.",
        "3": "Șase ani să‐ți semeni ogorul și șase ani să‐ți tai via și să‐ți strângi rodul ei.",
        "4": "Dar anul al șaptelea să fie un sabat de odihnă pentru țară, un sabat pentru Domnul. Să nu‐ți semeni ogorul și să nu‐ți tai via.",
        "5": "Să nu seceri ceea ce va crește de la sine din secerișul tău și să nu culegi strugurii din via ta netăiată: să fie un an de odihnă pentru țară.",
        "6": "Și sabatul țării să vă fie hrană, ție și robului tău și roabei tale și simbriașului tău și oaspetelui tău care stă vremelnic la tine,",
        "7": "și dobitoacelor tale și viețuitoarelor care sunt în țara ta: tot venitul ei va fi spre hrană.",
        "8": "Și să‐ți numeri șapte sabate de ani, de șapte ori șapte ani; și zilele celor șapte sabate de ani să‐ți fie patruzeci și nouă de ani.",
        "9": "Atunci să faci să răsune trâmbița cea tare în luna a șaptea în a zecea a lunii; în ziua ispășirilor să faceți să răsune trâmbița în toată țara voastră.",
        "10": "Și să sfințiți anul al cincizecelea și să vestiți slobozenie în țară tuturor locuitorilor ei; să vă fie o veselie; și să vă întoarceți fiecare la moșia lui și să vă întoarceți fiecare la familia lui.",
        "11": "Acest al cincizecelea an să vă fie o veselie; să nu semănați și să nu secerați cele crescute de la sine și să nu culegi strugurii viei netăiate.",
        "12": "Căci este o veselie; să vă fie sfânt; să mâncați venitul lui din ce va da câmpul.",
        "13": "În acest an de veselie să vă întoarceți fiecare om la moșia sa.",
        "14": "Și când vindeți ceva aproapelui vostru sau cumpărați din mâna aproapelui vostru, să nu vă nedreptățiți unul pe altul.",
        "15": "Să cumperi de la aproapele tău după numărul anilor de la veselie; să‐ți vândă după numărul anilor de rod.",
        "16": "După mulțimea anilor să‐i mărești prețul și după împuținarea anilor să‐i scazi prețul, căci îți vinde numărul secerișurilor.",
        "17": "Și să nu vă nedreptățiți unul pe altul, ci să te temi de Dumnezeul tău: căci eu sunt Domnul Dumnezeul vostru.",
        "18": "Și să faceți orânduirile mele și să păziți judecățile mele și să le faceți, și veți locui în țara voastră fără temere.",
        "19": "Și țara își va da rodul și veți mânca până la săturare și veți locui în ea fără temere.",
        "20": "Și dacă veți zice: Ce vom mânca în anul al șaptelea? Iată nu vom semăna nici nu vom culege venitul nostru!",
        "21": "Atunci voi porunci binecuvântarea mea peste voi în anul al șaselea și va da rod pentru trei ani.",
        "22": "Și veți semăna în anul al optulea și veți mânca din roadele cele vechi până în anul al nouălea; până vor sosi roadele lui veți mânca din cele vechi.",
        "23": "Și pământul să nu se vândă de veci, căci pământul este al meu; căci voi sunteți la mine străini de loc și oaspeți.",
        "24": "Și în toată țara pe care o aveți în stăpânire să dați drept de răscumpărare pentru pământ.",
        "25": "Dacă fratele tău va sărăci și va vinde din moșia sa, atunci răscumpărătorul său, ruda lui cea mai de aproape, să vină și să răscumpere ce a vândut fratele său.",
        "26": "Și dacă omul nu are pe nimeni care să aibă drept de răscumpărare, și‐i dă mâna și are de ajuns pentru răscumpărarea lui,",
        "27": "atunci să socotească anii de la vinderea lui, și ceea ce va trece să întoarcă înapoi omului căruia i‐l vânduse și să se întoarcă la moșia sa.",
        "28": "Și dacă mâna lui n‐a găsit de ajuns ca să i‐l înapoieze, atunci ceea ce a vândut să rămână în mâna cumpărătorului până la anul de veselie: și în anul de veselie să iasă și vânzătorul să se întoarcă în moșia sa.",
        "29": "Și dacă cineva a vândut o casă de locuit într‐o cetate cu zid, atunci să aibă dreptul de răscumpărare până la sfârșitul anului vinderii ei; un an deplin să aibă dreptul de răscumpărare.",
        "30": "Și dacă nu va fi răscumpărată până la împlinirea unui an întreg, atunci casa care este în cetatea cu zid va rămânea de veci în mâna celui ce a cumpărat‐o, în neamurile sale; să nu iasă în anul de veselie.",
        "31": "Dar casele satelor, care n‐au zid împrejurul lor, să fie socotite ca ogoarele țării: să poată fi răscumpărate și ele să iasă în anul de veselie.",
        "32": "Dar cât pentru cetățile leviților, casele din cetățile din moșia lor, leviții să aibă drept veșnic de răscumpărare.",
        "33": "Și dacă cineva va răscumpăra de la unul din leviți, atunci casa vândută în cetatea moșiei sale să iasă în anul de veselie, căci casele din cetățile leviților sunt moșia lor între copiii lui Israel.",
        "34": "Și câmpul ocolului dimprejurul cetăților lor să nu se vândă, căci este moșia lor de veci.",
        "35": "Și când fratele tău va sărăci și mâna lui se va clătina lângă tine, atunci să‐l sprijinești, fie străin de loc sau oaspete ca să trăiască cu tine.",
        "36": "Să nu iei de la el nici camătă, nici dobândă, ci teme‐te de Dumnezeul tău, ca fratele tău să trăiască cu tine.",
        "37": "Să nu‐i dai argintul tău cu camată, nici să nu‐i împrumuți bucatele tale cu dobândă.",
        "38": "Eu sunt Domnul Dumnezeul vostru, care v‐am scos din țara Egiptului, ca să vă dau țara Canaan, ca să fiu Dumnezeul vostru.",
        "39": "Și dacă fratele tău va sărăci lângă tine și se va vinde ție, să nu‐l silești să‐ți facă muncă de rob.",
        "40": "Să fie cu tine ca un simbriaș și ca un oaspete; să slujească la tine până la anul de veselie.",
        "41": "Atunci să iasă de la tine, el și copiii lui cu el, și să se întoarcă la familia sa și să se întoarcă în moșia părinților săi.",
        "42": "Căci ei sunt robii mei pe care i‐am scos din țara Egiptului; ei să nu se vândă ca robi.",
        "43": "Să nu‐l stăpânești cu asprime, ci să te temi de Dumnezeul tău.",
        "44": "Și robul tău și roaba ta pe care‐i vei avea, din neamurile care sunt împrejurul vostru, din ele să vă cumpărați robi și roabe.",
        "45": "Și, dintre copiii străinilor care stau vremelnic între voi, din ei să cumpărați și din familiile care sunt cu voi, pe care i‐au născut în țara voastră; și ei vor fi stăpânirea voastră.",
        "46": "Și să‐i lăsați de moștenire copiilor voștri după voi, ca să‐i moștenească drept stăpânire; pe ei să‐i faceți robii voștri în veac, dar cât despre frații voștri, copiii lui Israel, să nu stăpâniți unul peste altul cu asprime.",
        "47": "Și dacă un străin de loc sau unul care stă vremelnic cu tine, va ajunge bogat și fratele tău lângă el va sărăci și se va vinde străinului de loc care stă vremelnic cu tine, sau unei seminții din familia străinului:",
        "48": "după ce se va fi vândut, să aibă dreptul să fie răscumpărat; unul din frații săi îl poate răscumpăra.",
        "49": "Îl poate răscumpăra sau unchiul său sau fiul unchiului său; îl poate răscumpăra sau unul care este ruda lui de aproape din familia lui, sau el însuș, dacă‐i va da mâna, se poate răscumpăra singur.",
        "50": "Și să facă socoteală cu cumpărătorul său de la anul în care i‐a fost vândut până la anul de veselie și prețul vinderii sale să fie după numărul anilor; va fi cu el după zilele unui simbriaș.",
        "51": "Și dacă mai sunt încă mulți ani, să înapoieze prețul răscumpărării sale după ei din argintul cumpărării lui.",
        "52": "Și dacă vor fi puțini ani până la anul de veselie, să facă socoteală cu el; să‐i înapoieze prețul răscumpărării sale după numărul anilor lui.",
        "53": "Să fie la el ca un simbriaș an cu an; să nu‐l stăpânească cu asprime înaintea ochilor tăi.",
        "54": "Și dacă nu va fi răscumpărat prin unul din aceste feluri, să iasă în anul de veselie el și copiii lui cu el.",
        "55": "Căci copiii lui Israel sunt robii mei; ei sunt robii mei pe care i‐am scos din țara Egiptului. Eu sunt Domnul Dumnezeul vostru."
    },
    "26": {
        "1": "Să nu vă faceți idoli și să nu vă ridicați chip cioplit, nici stâlp și să nu puneți piatră cu chipuri în țara voastră ca să vă plecați înaintea ei, căci eu, eu sunt Domnul Dumnezeul vostru.",
        "2": "Să păziți sabatele mele și să cinstiți locașul meu cel sfințit. Eu sunt Domnul.",
        "3": "Dacă veți umbla în orânduirile mele și veți ținea poruncile mele și le veți face,",
        "4": "atunci vă voi da ploile voastre la vremea lor și pământul își va da rodul și pomul câmpului își va da rodul.",
        "5": "Și treieratul vostru va ajunge până la culesul viilor și culesul viilor va ajunge până la semănat și vă veți mânca pâinea cu saț și veți locui fără temere în țara voastră.",
        "6": "Și voi da pace în țară, și vă veți culca și nimeni nu vă va spăimânta și voi pierde viețuitoarele sălbatice din țară și sabia nu va trece prin țara voastră.",
        "7": "Și veți urmări pe vrăjmașii voștri și vor cădea de sabie înaintea voastră.",
        "8": "Și cinci din voi vor urmări o sută și o sută din voi vor urmări zece mii și vrăjmașii voștri vor cădea de sabie înaintea voastră.",
        "9": "Și îmi voi întoarce fața spre voi și vă voi face să creșteți și vă voi înmulți și voi întări legământul meu cu voi.",
        "10": "Și veți mânca bucate vechi și veți scoate afară pe cele vechi dinaintea celor noi.",
        "11": "Și voi pune locașul meu între voi și sufletul meu nu vă va urî.",
        "12": "Și voi umbla între voi și voi fi Dumnezeul vostru și veți fi poporul meu.",
        "13": "Eu sunt Domnul Dumnezeul vostru, care v‐am scos din țara Egiptului, ca să nu fiți robii lor și am rupt legăturile jugului vostru și v‐am făcut să umblați cu capul ridicat.",
        "14": "Și dacă nu mă veți asculta și nu veți face toate aceste porunci;",
        "15": "și dacă veți lepăda așezămintele mele și dacă sufletul vostru va urî judecățile mele și nu veți face toate poruncile mele și veți rupe legământul meu;",
        "16": "vă voi face și eu aceasta: voi atârna peste voi spaimă, lingoare și friguri, care vă vor topi ochii și vă vor face sufletul să lâncezească; și vă veți semăna sămânța în zădar, căci o vor mânca vrăjmașii voștri.",
        "17": "Și îmi voi pune fața împotriva voastră și veți fi bătuți dinaintea vrăjmașilor voștri; cei ce vă urăsc vor domni peste voi și veți fugi când nimeni nu vă va urmări.",
        "18": "Și dacă și după acestea nu veți asculta de mine, vă voi pedepsi de șapte ori mai mult pentru păcatele voastre.",
        "19": "Și voi sfărâma mândria puterii voastre și voi face cerurile voastre ca fierul și pământul vostru ca arama.",
        "20": "Și tăria voastră se va cheltui în zadar și pământul vostru nu‐și va da venitul și pomii pământului nu‐și vor da rodul.",
        "21": "Și dacă veți umbla împotriva mea și nu veți voi să ascultați de mine, voi aduce peste voi de șapte ori mai multe răni după păcatele voastre.",
        "22": "Și voi trimite viețuitoarele câmpului printre voi și vă vor prăda de copiii voștri și vă vor pierde dobitoacele și vă vor împuțina și căile voastre vor fi pustii.",
        "23": "Și dacă prin acestea nu vă veți lăsa îndreptați de mine, ci veți umbla împotriva mea,",
        "24": "atunci voi umbla și eu împotriva voastră și vă voi bate, da, și eu, înșeptit pentru păcatele voastre.",
        "25": "Și voi aduce asupra voastră sabie care va răzbuna cu răzbunarea legământului; și vă veți strânge în cetățile voastre și voi trimite ciuma printre voi și veți fi dați în mâna vrăjmașului.",
        "26": "Când voi frânge toiagul pâinii voastre, zece femei vor coace pâinea voastră într‐un singur cuptor și vă vor da iarăși pâinea voastră cu cumpănă; și veți mânca și nu vă veți sătura.",
        "27": "Și dacă cu aceasta nu veți asculta de mine, ci veți umbla împotriva mea,",
        "28": "atunci voi umbla și eu cu furie împotriva voastră și eu, da, vă voi pedepsi înșeptit pentru păcatele voastre.",
        "29": "Și veți mânca și carnea fiilor voștri și veți mânca și carnea fetelor voastre.",
        "30": "Și vă voi sfărâma înălțimile și vă voi tăia stâlpii soarelui și voi arunca trupurile voastre moarte peste trupurile idolilor voștri și sufletul meu vă va urî.",
        "31": "Și voi face cetățile voastre pustii și voi pustii locașurile voastre cele sfinte și nu voi mirosi mirosurile plăcute ale voastre.",
        "32": "Și voi pustii țara și vrăjmașii voștri care locuiesc în ea se vor mira de ea.",
        "33": "Și pe voi, vă voi risipi între neamuri și voi scoate sabia după voi și țara voastră va fi o pustie și cetățile voastre o pustietate.",
        "34": "Atunci țara se va bucura de sabatele ei, în toate zilele pustiirii, când veți fi în țara vrăjmașilor voștri; atunci țara se va odihni și se va bucura de sabatele ei.",
        "35": "În toate zilele pustiirii va avea odihna cu care nu s‐a odihnit în sabatele voastre când locuiați în ea.",
        "36": "Și celor ce vor rămânea dintre voi, le voi trimite leșin în inimă în țările vrăjmașilor lor, și sunetul unei frunze ce se mișcă îi va urmări și vor fugi ca fugind de sabie și vor cădea când nimeni nu‐i va urmări:",
        "37": "și se vor împiedeca unul de altul, ca dinaintea sabiei, când nimeni nu‐i va urmări și nu veți avea putere să stați înaintea vrăjmașilor vostri.",
        "38": "Și veți fi pierduți printre neamuri și țara vrăjmașilor voștri vă va mânca.",
        "39": "Și cei ce vor rămânea din voi se vor pierde prin nelegiuirea lor în țările vrăjmașilor voștri; și se vor pierde în nelegiuirile părinților lor, cu ei.",
        "40": "Și vor mărturisi nelegiuirea lor și nelegiuirea părinților lor, în necredincioșia lor prin care au fost necredincioși împotriva mea",
        "41": "și din pricină că au umblat împotriva mea, am umblat și eu împotriva lor și i‐am adus în țara vrăjmașilor lor. Dacă atunci inima lor netăiată împrejur se va smeri și vor primi atunci pedeapsa nelegiuirii lor,",
        "42": "atunci îmi voi aduce aminte de legământul meu cu Iacov și de legământul meu cu Isaac; și îmi voi aduce aminte de legământul meu cu Avraam și îmi voi aduce aminte de țară.",
        "43": "Și țara va fi părăsită de ei și se va bucura de sabatele ei când va fi pustiită, ei nemaifiind; și vor primi pedeapsa nelegiuirii lor: pentru că, da, pentru că au lepădat judecățile mele, și sufletul lor a urât orânduirile mele.",
        "44": "Și chiar atunci, când vor fi în țara vrăjmașilor lor, nu‐i voi lepăda și nu‐i voi urî ca să‐i nimicesc de tot și să stric legământul meu cu ei, căci eu sunt Domnul Dumnezeul lor.",
        "45": "Și îmi voi aduce aminte pentru ei de legământul strămoșilor lor, pe care i‐am scos din țara Egiptului înaintea ochilor neamurilor, ca să fiu Dumnezeul lor. Eu sunt Domnul.",
        "46": "Acestea sunt așezămintele și judecățile și legile, pe care le‐a așezat Domnul între sine și copiii lui Israel pe muntele Sinai prin Moise."
    },
    "27": {
        "1": "Și Domnul a vorbit lui Moise, zicând:",
        "2": "Vorbește copiilor lui Israel și spune‐le: Dacă cineva va pune ceva deoparte printr‐o juruință, sufletele să fie ale Domnului după prețuirea ta.",
        "3": "Și prețuirea ta pentru partea bărbătească de la vârsta de douăzeci de ani până la șaizeci de ani, prețuirea ta va fi de cincizeci de sicli de argint, după siclul sfântului locaș.",
        "4": "Și dacă va fi parte femeiască, prețuirea ta va fi de treizeci de sicli.",
        "5": "Și dacă este de la cinci ani până la douăzeci de ani, prețuirea ta va fi pentru partea bărbătească douăzeci de sicli, și pentru partea femeiască zece sicli.",
        "6": "Și dacă va fi de la o lună până la cinci ani, prețuirea ta va fi pentru partea bărbătească de cinci sicli de argint, și pentru partea femeiască prețuirea ta va fi de trei sicli de argint.",
        "7": "Și dacă va fi o parte bărbătească de șaizeci de ani și mai sus, prețuirea ta va fi de cincisprezece sicli și pentru partea femeiască zece sicli.",
        "8": "Și dacă va fi mai sărac decât prețuirea ta, să stea înaintea preotului și preotul să‐l prețuiască; preotul va face prețuirea după mijloacele celui ce a făcut juruința.",
        "9": "Și dacă va fi un dobitoc din care se aduce dar Domnului, tot ce vor da din el Domnului să fie sfânt.",
        "10": "Nu‐l vor schimba și nu‐l vor înlocui, bun pentru rău, sau rău pentru bun; și dacă cumva va înlocui un dobitoc cu un dobitoc, atunci el și cel înlocuit să fie sfânt.",
        "11": "Și dacă va fi un dobitoc necurat din care nu se aduce dar Domnului, atunci să pună dobitocul înaintea preotului.",
        "12": "Și preotul să‐l prețuiască, dacă va fi bun sau rău: și după prețuirea ta, preotule, va fi.",
        "13": "Și dacă vor voi cu adevărat să‐l răscumpere, atunci să adauge a cincea parte la prețuirea ta.",
        "14": "Și când cineva își va sfinți casa ca să fie sfântă pentru Domnul, preotul s‐o prețuiască dacă va fi bună sau rea; cum o va prețui preotul așa să fie.",
        "15": "Și dacă cel ce a sfințit‐o va voi să‐și răscumpere casa, atunci să adauge a cincea parte a argintului prețuirii tale și să fie a lui.",
        "16": "Și dacă cineva va sfinți Domnului din câmpul moșiei sale, atunci prețuirea ta să fie după sămânța lui, un omer de sămânță de orz cu cincizeci de sicli de argint.",
        "17": "Dacă își va sfinți câmpul din anul de veselie, să rămână după prețuirea ta.",
        "18": "Și dacă își va sfinți câmpul după anul de veselie, atunci preotul să‐i socotească argintul după numărul anilor care mai sunt până la anul de veselie, și să se facă un scăzământ din prețuirea ta.",
        "19": "Și dacă cel ce a sfințit câmpul va voi în adevăr să‐l răscumpere, să adauge a cincea parte a argintului prețuirii tale și să‐i rămână lui.",
        "20": "Și dacă nu voiește să răscumpere câmpul, sau dacă a vândut altui om câmpul, nu se va mai răscumpăra.",
        "21": "Și câmpul, când va ieși în anul de veselie, să fie sfânt pentru Domnul, ca un câmp predat: moșia lui să fie a preotului.",
        "22": "Și dacă cineva sfințește Domnului un câmp pe care l‐a cumpărat, care nu este din câmpul moșiei sale,",
        "23": "atunci preotul să‐i socotească prețul prețuirii tale până la anul de veselie, și să dea prețuirea ta în acea zi ca lucru sfânt Domnului.",
        "24": "În anul de veselie câmpul să se întoarcă la cel de la care a fost cumpărat, la acela a cui era stăpânirea pământului.",
        "25": "Și toată prețuirea ta să fie după siclul sfântului locaș: siclul să fie douăzeci de ghere.",
        "26": "Numai pe cel întâi‐născut al dobitoacelor, care este făcut întâi‐născut al Domnului, nimeni să nu‐l sfințească, fie bou sau miel; este al Domnului.",
        "27": "Și dacă va fi dintr‐un dobitoc necurat, atunci să‐l răscumpere după prețuirea ta și să adaoge a cincea parte; și dacă nu va fi răscumpărat, atunci să fie vândut după prețuirea ta.",
        "28": "Totuși niciun dar predat, pe care îl va preda cineva Domnului, din tot ce are el de la om până la dobitoc sau din câmpul moșiei lui, să nu fie vândut sau răscumpărat; orice lucru predat este preasfânt pentru Domnul.",
        "29": "Nimic predat, care va fi predat dintre oameni, nu va fi răscumpărat, ci să fie omorât.",
        "30": "Și toată zeciuiala pământului din sămânța pământului și din rodul pomilor este a Domnului: este sfântă pentru Domnul.",
        "31": "Și dacă va voi cineva să răscumpere ceva din zeciuiala sa, să adauge la ea a cincea parte.",
        "32": "Și toată zeciuiala din cireadă sau din turmă, orice trece pe sub toiag, a zecea parte să fie sfântă pentru Domnul.",
        "33": "Să nu aleagă dacă e bună sau rea și să n‐o înlocuiască; și dacă o va înlocui, atunci și vita înlocuită și cea pusă în locul ei să fie sfântă; nu se va răscumpăra.",
        "34": "Acestea sunt poruncile, pe care le‐a poruncit Domnul lui Moise pentru copiii lui Israel pe muntele Sinai."
    }
}