{
    "1": {
        "1": "Și Domnul a vorbit lui Moise în pustia Sinai în cortul întâlnirii, la întâi a lunii a doua, în anul al doilea după ieșirea lor din țara Egiptului, zicând:",
        "2": "Numărați capetele întregii adunări a copiilor lui Israel, după familiile lor, după casele părinților lor, după numărul numelor, pe toți bărbații, după capetele lor,",
        "3": "de la douăzeci de ani și mai sus, pe toți cei ce pot ieși la oaste în Israel, numărați‐i după cetele lor, tu și Aaron.",
        "4": "Și să fie cu voi un bărbat din fiecare seminție, un bărbat cap al casei părinților săi.",
        "5": "Și acestea sunt numele bărbaților care vor sta cu voi: Din Ruben: Elițur, fiul lui Ședeur.",
        "6": "Din Simeon: Șelumiel, fiul lui Țurișadai.",
        "7": "Din Iuda: Nahșon, fiul lui Aminadab.",
        "8": "Din Isahar: Netaneel, fiul lui Țuar.",
        "9": "Din Zabulon: Eliab, fiul lui Helon.",
        "10": "Din fii lui Iosef, din Efraim: Elișama, fiul lui Amihud. Din Manase: Gamliel, fiul lui Pedahțur.",
        "11": "Din Beniamin: Abidan, fiul lui Ghideoni.",
        "12": "Din Dan: Ahiezer, fiul lui Amișadai.",
        "13": "Din Așer: Paguiel, fiul lui Ocran.",
        "14": "Din Gad: Eliasaf, fiul lui Deuel.",
        "15": "Din Neftali: Ahira, fiul lui Enan.",
        "16": "Aceștia sunt cei chemați de adunare, mai marii între semințiile părinților lor, capi ai miilor lui Israel.",
        "17": "Și Moise și Aaron au luat pe acești bărbați care fuseseră numiți anume.",
        "18": "Și au strâns toată adunarea la întâi a lunii a doua și și‐au spus fiecare spițele de neam, după familiile lor, după casele părinților lor, după numărul numelor, de la douăzeci de ani și mai sus, după capetele lor.",
        "19": "Cum poruncise Domnul lui Moise, așa i‐a numărat el în pustia Sinai.",
        "20": "Și fiii lui Ruben, întâiul născut al lui Israel, neamurile lor, după familiile lor, după casele părinților lor, după numărul numelor, după capetele lor, toți cei de partea bărbătească de la douăzeci de ani și mai sus, toți care puteau ieși la oaste,",
        "21": "cei numărați ai lor din seminția lui Ruben erau patruzeci și șase de mii cinci sute.",
        "22": "Dintre fiii lui Simeon: neamurile lor, după familiile lor, după casele părinților lor, cei numărați ai lor, după numărul numelor, după capetele lor, toți cei de partea bărbătească de la douăzeci de ani și mai sus, toți care puteau ieși la oaste,",
        "23": "cei numărați ai lor din seminția lui Simeon erau cincizeci și nouă de mii trei sute.",
        "24": "Dintre fiii lui Gad: neamurile lor, după familiile lor, după casele părinților lor, după numărul numelor, de la douăzeci de ani și mai sus, toți care puteau ieși la oaste,",
        "25": "cei numărați ai lor din seminția lui Gad erau patruzeci și cinci de mii șase sute cincizeci.",
        "26": "Dintre fiii lui Iuda: neamurile lor, după familiile lor, după casele părinților lor, după numărul numelor, de la douăzeci de ani și mai sus, toți care puteau ieși la oaste,",
        "27": "cei numărați ai lor din seminția lui Iuda erau șaptezeci și patru de mii șase sute.",
        "28": "Dintre fiii lui Isahar: neamurile lor, după familiile lor, după casele părinților lor, după numărul numelor, de la douăzeci de ani și mai sus, toți care puteau ieși la oaste,",
        "29": "cei numărați ai lor din seminția lui Isahar erau cincizeci și patru de mii patru sute.",
        "30": "Dintre fiii lui Zabulon: neamurile lor, după familiile lor, după casele părinților lor, după numărul numelor, de la douăzeci de ani și mai sus, toți care puteau ieși la oaste,",
        "31": "cei numărați ai lor din seminția lui Zabulon erau cincizeci și șapte de mii patru sute.",
        "32": "Dintre fiii lui Iosif, din copiii lui Efraim: neamurile lor, după familiile lor, după casele părinților lor, după numărul numelor, de la douăzeci de ani și mai sus, toți care puteau ieși la oaste,",
        "33": "cei numărați ai lor din seminția lui Efraim erau patruzeci de mii cinci sute.",
        "34": "Dintre copiii lui Manase: neamurile lor, după familiile lor, după casele părinților lor, după numărul numelor, de la douăzeci de ani și mai sus toți care puteau ieși la oaste,",
        "35": "cei numărați ai lor din seminția lui Manase erau treizeci și două de mii două sute.",
        "36": "Dintre fiii lui Beniamin: neamurile lor, după familiile lor, după casele părinților lor, după numărul numelor, de la douăzeci de ani și mai sus, toți care puteau ieși la oaste,",
        "37": "cei numărați ai lor din seminția lui Beniamin erau treizeci și cinci de mii patru sute.",
        "38": "Dintre fiii lui Dan: neamurile lor, după familiile lor, după casele părinților lor, după numărul numelor, de la douăzeci de ani și mai sus, toți care puteau ieși la oaste,",
        "39": "cei numărați ai lor din seminția lui Dan erau șaizeci și două de mii șapte sute.",
        "40": "Dintre fiii lui Așer: neamurile lor, după familiile lor, după casele părinților lor, după numărul numelor, de la douăzeci de ani și mai sus, toți care puteau ieși la oaste,",
        "41": "cei numărați ai lor din seminția lui Așer erau patruzeci și una de mii cinci sute.",
        "42": "Dintre fiii lui Neftali: neamurile lor, după familiile lor, după casele părinților lor, după numărul numelor, de la douăzeci de ani și mai sus, toți care puteau ieși la oaste,",
        "43": "cei numărați ai lor din seminția lui Neftali erau cincizeci și trei de mii patru sute.",
        "44": "Aceștia sunt cei numărați, pe care i‐au numărat Moise și Aaron și mai marii lui Israel, doisprezece bărbați, câte unul de casa părinților săi",
        "45": "Și toți cei numărați din copiii lui Israel, după casele părinților lor, de la douăzeci de ani și mai sus, toți cei ce puteau ieși la oaste în Israel,",
        "46": "toți cei numărați erau șase sute trei mii cinci sute cincizeci.",
        "47": "Dar leviții, după seminția părinților lor, n‐au fost numărați între ei.",
        "48": "Căci Domnul vorbise lui Moise zicând:",
        "49": "Numai seminția lui Levi să n‐o numeri și să nu numeri capetele lor între copiii lui Israel.",
        "50": "Ci să pui pe leviți peste locașul mărturiei și peste toate uneltele lui și peste tot ce ține de el: ei să poarte locașul și toate uneltele lui și să slujească în el și să tăbărască împrejurul locașului.",
        "51": "Și când va pleca locașul, leviții să‐l desfacă; și când va tăbărî locașul, leviții să‐l așeze; și străinul care se va apropia să fie omorât.",
        "52": "Și copiii lui Israel să tăbărască fiecare în tabăra sa și fiecare lângă steagul lui, după oștile lor.",
        "53": "Și leviții să tăbărască împrejurul locașului mărturiei, ca să nu vie mânie peste adunarea copiilor lui Israel: și leviții să păzească cele de păzit ale locașului mărturiei.",
        "54": "Și copiii lui Israel au făcut așa; după toate cele ce poruncise Domnul lui Moise, așa au făcut."
    },
    "2": {
        "1": "Și Domnul a vorbit lui Moise și lui Aaron zicând:",
        "2": "Fiecare din copiii lui Israel să tăbărască lângă steagul său, la semnul casei părinților săi; să tăbărască de jur împrejurul cortului întâlnirii, departe, în fața lui.",
        "3": "Și cei ce tăbărăsc la răsărit spre soare‐răsare să fie steagul taberei lui Iuda, după oștile lor; și mai marele fiilor lui Iuda să fie Nahșon, fiul lui Aminadab.",
        "4": "Și oastea lui, cei numărați ai lor au fost șaptezeci și patru de mii șase sute.",
        "5": "Și cei ce tăbărăsc lângă el să fie seminția lui Isahar; și mai marele fiilor lui Isahar să fie Netaneel, fiul lui Tuar.",
        "6": "Și oastea lui și cei numărați ai săi au fost cincizeci și patru de mii patru sute.",
        "7": "Și seminția lui Zabulon: și mai marele fiilor lui Zabulon să fie Eliab, fiul lui Helon.",
        "8": "Și oastea lui și cei numărați ai lui au fost cincizeci și șapte de mii patru sute.",
        "9": "Toți cei numărați din tabăra lui Iuda au fost o sută optzeci și șase de mii patru sute, după oștile lor. Ei să plece întâi.",
        "10": "Spre miazăzi: steagul taberei lui Ruben, după oștile sale; și mai marele fiilor lui Ruben să fie Elițur, fiul lui Ședeur.",
        "11": "Și oastea lui și cei numărați ai lui au fost patruzeci și șase de mii cinci sute.",
        "12": "Și cei ce vor tăbărî lângă el să fie seminția lui Simeon. Și mai marele fiilor lui Simeon să fie Șelumiel, fiul lui Turișadai.",
        "13": "Și oastea lui și cei numărați ai lor au fost: cincizeci și nouă de mii trei sute.",
        "14": "Și seminția lui Gad; și mai marele fiilor lui Gad să fie Eliasaf, fiul lui Reuel.",
        "15": "Și oastea lui, cei numărați ai lor au fost: patruzeci și cinci de mii șase sute cincizeci.",
        "16": "Toți cei numărați din tabăra lui Ruben au fost: o sută cincizeci și una de mii patru sute cincizeci, după oștile lor. Și ei să plece al doilea.",
        "17": "Apoi să plece cortul întâlnirii cu tabăra leviților în mijlocul taberelor: după cum tăbărăsc, așa să plece, fiecare om la locul său, lângă steagurile lor.",
        "18": "Spre apus să fie steagul taberei lui Efraim după oștile lor; și mai marele fiilor lui Efraim să fie Elișama, fiul lui Amihud.",
        "19": "Și oastea lui, cei numărați ai lor au fost patruzeci de mii cinci sute.",
        "20": "Și lângă el seminția lui Manase; și mai marele fiilor lui Manase să fie Gamliel, fiul lui Pedahțur.",
        "21": "Și oastea lui și cei numărați ai lor au fost treizeci și două de mii două sute.",
        "22": "Și seminția lui Beniamin: și mai marele fiilor lui Beniamin să fie Abidan, fiul lui Ghideoni.",
        "23": "Și oastea lui și cei numărați ai lor au fost treizeci și cinci de mii patru sute.",
        "24": "Toți cei numărați din tabăra lui Efraim au fost: o sută opt mii o sută, după oștile lor. Și ei să plece al treilea.",
        "25": "Spre miazănoapte să fie steagul taberei lui Dan după oștile lor; și mai marele fiilor lui Dan să fie Ahiezer, fiul lui Amișadai.",
        "26": "Și oastea lui și cei numărați ai lor au fost șaizeci și două de mii șapte sute.",
        "27": "Și cei ce vor tăbărî lângă el să fie seminția lui Așer; și mai marele fiilor lui Așer să fie Paguiel, fiul lui Ocran.",
        "28": "Și oastea lui și cei numărați ai lor au fost: patruzeci și una de mii cinci sute.",
        "29": "Și seminția lui Neftali: și mai marele fiilor lui Neftali, să fie Ahira, fiul lui Enan.",
        "30": "Și oastea lui și cei numărați ai lor au fost: cincizeci și trei de mii patru sute.",
        "31": "Toți cei numărați din tabăra lui Dan au fost: o sută cincizeci și șapte de mii șase sute. Ei să plece la urmă lângă steagurile lor.",
        "32": "Aceștia sunt cei numărați dintre copiii lui Israel, după casele părinților lor; toți cei numărați din tabere, după oștile lor, au fost: șase sute trei mii cinci sute cincizeci.",
        "33": "Dar leviții n‐au fost numărați între copiii lui Israel, cum poruncise Domnul lui Moise.",
        "34": "Copiii lui Israel au făcut așa; potrivit cu tot ce poruncise Domnul lui Moise, așa au tăbărât lângă steagurile lor și așa au plecat, fiecare după familiile lor, după casele părinților lor."
    },
    "3": {
        "1": "Și acestea sunt neamurile lui Aaron și ale lui Moise în ziua când a vorbit Domnul cu Moise pe muntele Sinai.",
        "2": "Și acestea sunt numele fiilo lui Aaron: cel întâi născut Nadab; și Abihu, Eleazar și Itamar.",
        "3": "Acestea sunt numele fiilor lui Aaron, preoții care au fost unși, pe care i‐a sfințit să fie în slujba de preoți.",
        "4": "Și Nadab și Abihu au murit înaintea Domnului, când au adus foc străin înaintea Domnului, în pustia Sinai și n‐au avut copii. Și Eleazar și Itamar au slujit ca preoți în fața lui Aaron, tatăl lor.",
        "5": "Și Domnul a vorbit lui Moise zicând:",
        "6": "Apropie seminția lui Levi și pune‐i inaintea lui Aaron, preotul, ca să‐i slujească.",
        "7": "Și ei să păzească cele de păzit ale lui și cele de păzit ale întregii adunări înaintea cortului întâlnirii, ca să facă slujba locașului.",
        "8": "Și să păzească toate uneltele cortului întâlnirii și cele de păzit ale copiilor lui Israel, ca să facă slujba locașului.",
        "9": "Și să dai pe Leviți lui Aaron și fiilor lui; ei sunt dați lui, dați dintre copiii lui Israel.",
        "10": "Și pe Aaron și pe fiii săi să‐i numeri și să‐și păzească preoția; și străinul care se va apropia să fie omorât.",
        "11": "Și Domnul a vorbit lui Moise zicând:",
        "12": "Și eu, iată, eu am luat pe leviți dintre copiii lui Israel în locul oricărui întâi‐născut care deschide pântecele între copiii lui Israel; și leviții să fie ai mei.",
        "13": "Căci orice întâi‐născut este al meu; în ziua când am lovit pe orice întâi‐născut în țara Egiptului mi‐am sfințit pe orice întâi‐născut în Israel, de la om până la dobitoc; sunt ai mei. Eu sunt Domnul.",
        "14": "Și Domnul a vorbit lui Moise în pustia Sinai zicând:",
        "15": "Numără pe fiii lui Levi după casele părinților lor, după familiile lor; să numeri pe fiecare de partea bărbătească de o lună și mai sus.",
        "16": "Și Moise i‐a numărat după cuvântul Domnului, cum i se poruncise.",
        "17": "Și aceștia sunt fiii lui Levi după numele lor: Gherșon și Chehat și Merari.",
        "18": "Și acestea sunt numele fiilor lui Gherșon, după familiile lor: Libni și Șimei.",
        "19": "Și fiii lui Chehat după familiile lor: Amram și Ițehar, Hebron și Uziel.",
        "20": "Și fiii lui Merari după familiile lor: Mahli și Muși. Acestea sunt familiile leviților după casele părinților lor.",
        "21": "Din Gherșon a fost familia Libniților și familia Șimeiților; acestea sunt familiile Gherșoniților.",
        "22": "Cei numărați ai lor, după numărul tuturor celor de partea bărbătească de o lună și mai sus, cei numărați ai lor au fost: șapte mii cinci sute.",
        "23": "Familiile Gherșoniților au tăbărât în dosul locașului spre apus.",
        "24": "Și mai marele casei tatălui Gherșoniților a fost Eliasaf, fiul lui Lael.",
        "25": "Și cele de păzit ale fiilor lui Gherșon în corul întâlnirii erau: locașul și cortul, acoperământul lui și perdeaua de la intrarea cortului întâlnirii,",
        "26": "și perdelele curții și perdeaua de la intrarea curții, care înconjoară locașul și altarul și funiile lui pentru toată slujba lui.",
        "27": "Și din Chehat a fost familia Amramiților și familia Ițehariților și familia Hebroniților și familia Uzieliților. Acestea sunt familiile Chehatiților.",
        "28": "După numărul tuturor celor de partea bărbătească, de o lună și mai sus, erau opt mii șase sute care păzeau cele de păzit ale sfântului locaș.",
        "29": "Familiile fiilor lui Chehat au tăbărât în latura locașului dinspre miazăzi.",
        "30": "Și mai marele casei tatălui familiei Chehatiților a fost Elițafan, fiul lui Uziel.",
        "31": "Și cele de păzit ale lor erau: chivotul și masa și sfeșnicul și altarele și uneltele sfântului locaș cu care își făceau slujba și perdeaua și tot ce ține de slujba ei.",
        "32": "Și mai marele mai marilor Leviților, Eleazar, fiul preotului Aaron, să aibă privegherea peste cei ce au paza sfântului locaș.",
        "33": "Din Merari a fost familia Mahliților și familia Mușiților. Acestea sunt familiile din Merari.",
        "34": "Și cei numărați ai lor, după numărul tuturor celor de partea bărbătească, de o lună și mai sus, erau șase mii două sute.",
        "35": "Și mai marele casei tatălui familiilor lui Merari a fost Țuriel, fiul lui Abihail. Ei au tăbărit în latura locașului dinspre miazănoapte.",
        "36": "Și slujba pazei fiilor lui Merari era: scândurile locașului și drugii lui și stâlpii lui și picioarele lui și toate uneltele lui și toată slujba lui.",
        "37": "și stâlpii curții de jur împrejur și picioarele lor și țărușii lor și funiile lor.",
        "38": "Și cei ce au tăbărât înaintea cortului întâlnirii spre răsărit înaintea locașului spre soare‐răsare, au fost Moise și Aaron și fiii săi, care păzeau cele de păzit ale locașului sfințit, în locul pazei copiilor lui Israel; și străinul care se va apropia să fie omorât.",
        "39": "Toți cei numărați din leviți, pe care i‐au numărat Moise și Aaron după porunca Domnului, după familiile lor, toți cei de partea bărbătească de o lună și mai sus erau douăzeci și două de mii.",
        "40": "Și Domnul a zis lui Moise: Numără pe toți întâii născuți de partea bărbătească dintre copiii lui Israel, de o lună și mai sus și ia‐le numărul numelor.",
        "41": "Și să iei pe leviți pentru mine, eu sunt Domnul, în locul tuturor celor întâi‐născuți dintre copiii lui Israel, și dobitoacele leviților în locul tuturor întâilor‐născuți dintre dobitoacele copiilor lui Israel.",
        "42": "Și Moise a numărat pe toți cei întâi‐născuți dintre copiii lui Israel, cum îi poruncise Domnul.",
        "43": "Și toți întâii născuți de partea bărbătească, după numărul numelor, de la o lună și mai sus, după numărătoarea lor, au fost douăzeci și două de mii deuă sute șaptezeci și trei.",
        "44": "Și Domnul a vorbit lui Moise, zicând:",
        "45": "Ia pe leviți în locul tuturor celor întâi‐născuți dintre copiii lui Israel și dobitoacele leviților în locul dobitoacelor lor, și leviții să fie ai mei. Eu sunt Domnul.",
        "46": "Și pentru răscumpărarea celor două sute șaptezeci și trei din întâii născuți ai copiilor lui Israel, care trec peste leviți",
        "47": "să iei cinci sicli de fiecare cap; să‐i iei după siclul sfântului locaș: douăzeci de ghere pentru un siclu.",
        "48": "Și să dai lui Aaron și fiilor lui argintul celor ce sunt răscumpărați, care trec peste ei.",
        "49": "Și Moise a luat argintul de răscumpărare de la cei ce treceau peste cei ce erau răscumpărați de leviți.",
        "50": "A luat argintul de la întâii născuți ai copiilor lui Israel: o mie trei sute șaizeci și cinci de sicli, după siclul sfântului locaș.",
        "51": "Și Moise a dat argintul de răscumpărare lui Aaron și fiilor lui, după cuvântul Domnului, cum poruncise Domnul lui Moise."
    },
    "4": {
        "1": "Și Domnul a vorbit lui Moise și lui Aaron zicând:",
        "2": "Numărați capetele fiilor lui Chehat dintre fiii lui Levi, după familiile lor, după casele părinților lor,",
        "3": "de la treizeci de ani și mai sus până la cincizeci de ani, toți cei ce merg la oaste, ca să lucreze în cortul întâlnirii.",
        "4": "Aceasta este slujba fiilor lui Chehat în cortul întâlnirii: Sfânta sfintelor.",
        "5": "Când va pleca tabăra, Aaron și fiii lui să vină și să dea jos perdeaua despărțitoare și să acopere cu ea chivotul mărturiei.",
        "6": "Și să pună peste ea o învelitoare de piele de vițel de mare și să întindă peste ea o haină întreagă de material albastru și să‐i pună pârghiile.",
        "7": "Și peste masa pâinii pentru punerea înainte să întindă o haină de material albastru și să pună pe ea ceștile și lingurile și ulcioarele și potirele pentru turnat; și pâinea cea necurmată să fie pe ea.",
        "8": "Și ei să întindă peste ele o haină de material cărmeziu și s‐o acopere cu un acoperământ de piele de vițel de mare și să‐i pună pârghiile.",
        "9": "Și să ia o haină de material albastru, și să acopere sfeșnicul luminei și candelele lui și mucările lui și vasele lui pentru mucuri și toate vasele lui de untdelemn cu care se slujesc la el.",
        "10": "Și să‐l pună pe el și toate uneltele lui într‐un acoperământ din piei de vițel de mare și să‐l pună pe o pârghie.",
        "11": "Și peste altarul de aur să întindă o haină de material albastru și să‐l acopere cu un acoperământ din piei de vițel de mare și să‐i pună pârghiile.",
        "12": "Și să ia toate uneltele de slujbă, cu care se slujesc în sfântul locaș, și să le pună într‐o haină de material albastru și să le acopere cu un acoperământ din piei de vițel de mare și să le pună pe o pârghie.",
        "13": "Și să curățe altarul de cenușă și să întindă o haină de purpură peste el.",
        "14": "Și să pună deasupra toate uneltele lui cu care se slujesc la el: tigăile de cărbuni, furculițele și lopețile și farfuriile, toate uneltele altarului, și să întindă peste el o învelitoare de piei de vițel de mare și să‐i pună pârghiile.",
        "15": "Și după ce Aaron și fiii lui vor fi sfârșit de acoperit sfântul locaș și toate uneltele sfântului locaș, când va fi să plece tabăra, după aceea să vină fiii lui Chehat să‐l ducă, dar să nu se atingă de lucrurile sfinte ca să nu moară. Aceasta este sarcina fiilor lui Chehat în cortul întâlnirii.",
        "16": "Și Eleazar, fiul lui Aaron, preotul, să aibă privegherea peste untdelemnul pentru lumină și tămâia mirositoare și darul de mâncare necurmat și untdelemnul ungerii, privegherea peste tot locașul și peste tot ce este în el, sfântul locaș și uneltele lui.",
        "17": "Și Domnul a vorbit lui Moise și lui Aaron zicând:",
        "18": "Nu lăsați să se stingă seminția familiilor chehatiților dintre leviți;",
        "19": "ci să le faceți aceasta ca să trăiască și să nu moară când se apropie de Sfânta Sfintelor: Aaron și fiii săi să intre și să‐i așeze pe fiecare la lucrul său și la sarcina sa.",
        "20": "Dar ei să nu intre să vadă lucrurile sfinte, nici cât ar înghiți, ca să nu moară.",
        "21": "Și Domnul a vorbit lui Moise zicând:",
        "22": "Numără capetele fiilor lui Gherșon după casele părinților lor, după familiile lor.",
        "23": "Să‐i numeri de la treizeci de ani și mai sus până la cincizeci de ani, pe toți cei ce merg la oaste ca să lucreze în cortul întâlnirii.",
        "24": "Aceasta este slujba familiilor gherșoniților, ce să lucreze și să poarte.",
        "25": "Să poarte covoarele locașului și cortul întâlnirii, învelitoarea lui și acoperământul de piei de vițel de mare, care este deasupra lui, și perdeaua de la intrarea cortului întâlnirii",
        "26": "și perdelele curții și perdeaua intrării de la poarta curții, care înconjoară locașul și altarul, și funiile lor și toate uneltele lor de slujbă; și tot ce este de făcut pentru el să fie slujba lor.",
        "27": "Toată slujba fiilor gherșoniților în tot ce au ei să poarte și în toată slujba lor să fie sub porunca lui Aaron și a fiilor lui și să dați în sarcina lor tot ce au să poarte.",
        "28": "Aceasta este slujba familiilor fiilor lui Gherșon în cortul întâlnirii; și ce au ei de purtat să fie sub mâna lui Itamar, fiul lui Aaron, preotul.",
        "29": "Să numeri pe fiii lui Merari după familiile lor, după casele părinților lor.",
        "30": "Să‐i numeri de la treizeci de ani și mai sus până la cincizeci de ani pe toți cei ce intră la lucru ca să facă slujba la cortul întâlnirii.",
        "31": "Și aceasta este paza sarcinei lor, după toata slujba lor la cortul întâlnirii: scândurile locașului și drugii lui și stâlpii lui și picioarele lui.",
        "32": "și stâlpii curții de jur împrejur și picioarele lor și țărușii lor și funiile lor cu toate uneltele lor și cu toată slujba lor; să le numărați pe nume uneltele pe care au sarcina să le poarte.",
        "33": "Aceasta este slujba familiilor fiilor lui Merari, după toată slujba lor în cortul întâlnirii, sub mâna lui Itamar, fiul lui Aaron, preotul.",
        "34": "Și Moise și Aaron și mai marii adunării au numărat pe fiii chehatiților, după familiile lor și după casele părinților lor,",
        "35": "de la treizeci de ani și mai sus până la cincizeci de ani, pe toți cei ce au intrat la lucru pentru slujbă în cortul întâlnirii.",
        "36": "Și cei numărați din ei, după familiile lor, au fost două mii șapte sute cincizeci.",
        "37": "Aceștia sunt cei numărați din familiile chehatiților, toți care au slujit în cortul întâlnirii, pe care i‐au numărat Moise și Aaron după porunca Domnului prin Moise.",
        "38": "Și cei numărați dintre fiii lui Gherșon, după familiile lor și după casele părinților lor,",
        "39": "de la treizeci de ani și mai sus până la cincizeci de ani, toți cei ce au intrat la lucru pentru slujbă în cortul întâlnirii:",
        "40": "cei numărați ai lor după familiile lor, după casele părinților lor, erau două mii șase sute treizeci.",
        "41": "Aceștia sunt cei numărați din familiile fiilor lui Gherșon, toți cei ce au slujit la cortul întâlnirii, pe care i‐au numărat Moise și Aaron după porunca Domnului.",
        "42": "Și cei numărați din familiile fiilor lui Merari, după familiile lor, după casele părinților lor,",
        "43": "de la treizeci de ani și mai sus până la cincizeci de ani, toți cei ce au intrat la lucru pentru slujbă în cortul întâlnirii,",
        "44": "cei numărați ai lor după familiile lor, erau trei mii două sute.",
        "45": "Aceștia sunt cei numărați dintre familiile fiilor lui Merari, pe care i‐au numărat Moise și Aaron după porunca Domnului prin Moise.",
        "46": "Toți cei numărați, pe care i‐au numărat Moise și Aaron și mai marii lui Israel dintre Leviți, după familiile lor și după casele părinților lor,",
        "47": "de la treizeci de ani și mai sus până la cincizeci de ani, toți cei ce au venit să slujească în lucrul slujbei și în lucrul purtării sarcinilor în cortul întâlnirii,",
        "48": "cei numărați ai lor, erau opt mii cinci sute optzeci.",
        "49": "Au fost numărați după porunca Domnului, de Moise, fiecare pentru slujba sa și pentru sarcina sa; și au fost numărați de el, cum poruncise Domnul lui Moise."
    },
    "5": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Poruncește copiilor lui Israel, ca să scoată afară din tabără pe orice lepros, și pe oricine are o curgere și pe oricine este necurat printr‐un mort.",
        "3": "Fie parte bărbătească, fie parte femeiască, să‐i scoateți afară; să‐i scoateți afară din tabără ca să nu necurățească tabăra lor în mijlocul căreia locuiesc eu.",
        "4": "Și copiii lui Israel au făcut așa și i‐au scos afară din tabără; după cum vorbise Domnul lui Moise, așa au făcut copiii lui Israel.",
        "5": "Și Domnul a vorbit lui Moise zicând:",
        "6": "Vorbește copiilor lui Israel: Dacă un bărbat sau femeie va face vreun păcat pe care‐l fac oamenii, ca să facă o călcare de lege împotriva Domnului și acel suflet s‐a făcut vinovat;",
        "7": "atunci să‐și mărturisească păcatul pe care l‐a făcut: și să întoarcă pentru vina lui suma întreagă și să adauge la ea a cincea parte și s‐o dea aceluia către care s‐a făcut vinovat.",
        "8": "Și dacă omul nu va avea niciunul cu drept de răscumpărare căruia să‐i întoarcă pentru vină, atunci lucrul întors Domnului pentru vină să fie al preotului, afară de berbecele de ispășire cu care se va face ispășire pentru el.",
        "9": "Și orice dar ridicat din toate lucrurile sfinte ale copiilor lui Israel, pe care le aduc ei preotului, să fie al lui.",
        "10": "Și lucrurile sfințite ale oricărui om să fie ale lui: orice dă cineva preotului să fie al lui.",
        "11": "Și Domnul a vorbit lui Moise zicând:",
        "12": "Vorbește copiilor lui Israel și spune‐le: Dacă nevasta unui bărbat se va abate și‐i va fi necredincioasă",
        "13": "și se va culca un bărbat cu ea și va fi ascuns de ochii bărbatului ei și ea se va întina în taină și nu va fi niciun martor împotriva ei și n‐a fost prinsă",
        "14": "și duhul de gelozie va veni peste el și va fi gelos de nevasta sa și ea a fost întinată; sau dacă duhul de gelozie a venit peste el și va fi gelos de nevasta sa și ea n‐a fost întinată:",
        "15": "atunci bărbatul să‐și aducă nevasta la preot și să aducă darul ei pentru ea, a zecea parte dintr‐o efă de făină de orz; să nu toarne untdelemn deasupra, nici să nu pună tămâie peste el, căci este un dar de gelozie, un dar de mâncare de amintire, care amintește nelegiuirea.",
        "16": "Și preotul s‐o apropie și s‐o pună înaintea Domnului.",
        "17": "Și preotul să ia apă sfântă într‐un vas de lut și preotul să ia din pulberea ce va fi pe podeala locașului și s‐o pună în apă.",
        "18": "Și preotul să pună pe femeie înaintea Domnului și să descopere capul femeii și să pună pe palmele ei darul de mâncare de amintire, care este darul de mâncare de gelozie; și în mâna preotului să fie apa de amărăciune aducătoare de blestem.",
        "19": "Și preotul s‐o pună să jure și să zică femeii: Dacă nu s‐a culcat bărbat cu tine și dacă nu te‐ai abătut la necurăție cu altul în locul bărbatului tău, să fii slobodă de această apă de amărăciune aducătoare de blestem.",
        "20": "Dar dacă te‐ai abătut cu altul în locul bărbatului tău și te‐ai întinat și s‐a culcat cu tine un alt bărbat afară de bărbatul tău…",
        "21": "atunci preotul să pună pe femeie să jure cu un jurământ de blestem și preotul să zică femeii: Domnul să te facă un blestem și un jurământ în mijlocul poporului tău, când Domnul va face să‐ți sece coapsa și să ți se umfle pântecele.",
        "22": "Și această apă aducătoare de blestem să intre în măruntaiele tale ca să‐ți umfle pântecele și să‐ți sece coapsa! Și femeia să zică: Amin, Amin.",
        "23": "Și preotul să scrie aceste blesteme într‐o carte și să le șteargă cu apa de amărăciune.",
        "24": "Și să dea femeii să bea apa de amărăciune aducătoare de blestem și apa aducătoare de blestem să intre în ea și să‐i fie amară.",
        "25": "Și preotul să ia din mâna femeii darul de mâncare de gelozie și să legene darul de mâncare înaintea Domnului și să‐l pună pe altar.",
        "26": "Și preotul să ia un pumn din darul de mâncare, ca amintire a sa, și să‐l ardă pe altar și după aceea să facă pe femeie să bea apa.",
        "27": "Și după ce o va face să bea apa, atunci va fi așa: dacă s‐a întinat și a fost necredincioasă față de bărbatul ei, apa aducătoare de blestem va intra în ea și va fi amară, și pântecele ei se va umfla și coapsa ei se va usca și femeia va fi un blestem în mijlocul poporului ei.",
        "28": "Și dacă femeia nu s‐a întinat și va fi curată, atunci va rămânea slobodă și va zămisli sămânță.",
        "29": "Aceasta este legea geloziilor când nevasta se abate la altul în locul bărbatului ei și este întinată;",
        "30": "sau când ar veni peste un bărbat duhul de gelozie și ar fi gelos de nevastă‐sa; atunci să pună pe femeie înaintea Domnului și preotul să‐i facă după toată această lege.",
        "31": "Și bărbatul va fi slobod de nelegiuire, iar femeia să‐și poarte nelegiuirea."
    },
    "6": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vorbește copiilor lui Israel și spune‐le: Fie bărbat, fie femeie, când va face o juruință deosebită, juruință de nazireu ca să se despartă pentru Domnul:",
        "3": "el să se despartă de vin și băutură tare; să nu bea oțet de vin sau oțet de băutură tare și să nu bea zeamă de struguri și să nu mănânce struguri proaspeți sau uscați.",
        "4": "În toate zilele despărțirii sale să nu mănânce nimic care este făcut din viță de vie, de la sâmburi până la pieliță.",
        "5": "În toate zilele juruinței lui de despărțire briciul să nu treacă pe capul lui; până se vor împlini zilele în care s‐a despărțit pentru Domnul, să fie sfânt; să lase să crească lungi zulufii părului capului său.",
        "6": "În toate zilele cât s‐a despărțit pentru Domnul să nu se apropie de un trup mort.",
        "7": "Să nu se facă necurat nici pentru tatăl său, nici pentru mama sa, nici pentru fratele său, nici pentru soră‐sa când vor muri, căci despărțirea Dumnezeului său este pe capul său.",
        "8": "În toate zilele despărțirii lui este sfânt pentru Domnul.",
        "9": "Și dacă va muri cineva pe neașteptate lângă el și el și‐a întinat capul despărțirii, atunci să‐și radă capul în ziua curățirii sale; să‐l radă în ziua a șaptea.",
        "10": "Și a opta zi să aducă preotului două turturele sau doi pui de porumbel la intrarea cortului întâlnirii.",
        "11": "Și preotul să pregătească pe unul jertfă pentru păcat, iar pe celălalt ca ardere de tot și să facă ispășire pentru el, căci a păcătuit din pricina unui mort și să‐i sfințească astfel capul în aceeași zi.",
        "12": "Și să despartă încă odată pentru Domnul zilele despărțirii sale și să aducă un miel de un an ca jertfă pentru vină, dar zilele dintâi vor cădea fiindcă despărțirea lui a fost întinată.",
        "13": "Și aceasta este legea nazireului în ziua când se vor împlini zilele despărțirii lui: să fie adus la intrarea cortului întâlnirii.",
        "14": "Și să‐și aducă darul înaintea Domnului: un miel de un an fără cusur ca ardere de tot și o mia de un an fără cusur ca jertfă pentru păcat și un berbece fără cusur ca jertfă de pace",
        "15": "și un coș cu azimi, turte din floarea făinii frământate cu untdelemn și plăcinte fără aluat, unse cu untdelemn, și darul lor de mâncare și darurile lor de băutură.",
        "16": "Și preotul să le aducă înaintea Domnului și să aducă jertfa lui pentru păcat și arderea lui de tot.",
        "17": "Și berbecele să‐l aducă jertfă de pace Domnului cu coșul de azimi: preotul să aducă și darul său de mâncare și darul său de băutură.",
        "18": "Și nazireul să‐și radă capul despărțirii sale la intrarea cortului întâlnirii și să ia părul capului despărțirii sale și să‐l pună pe focul care este sub jertfa de pace.",
        "19": "Și preotul să ia spata fiartă a berbecelui și o turtă fără aluat din coș și o plăcintă fără aluat și să le pună pe mâinile nazireului, după ce își va fi ras capul despărțirii lui.",
        "20": "Și preotul să le legene ca dar legănat înaintea Domnului: este sfânt, pentru preot, cu pieptul darului legănat și cu spata darului ridicat. Și după aceea nazireul să bea vin.",
        "21": "Aceasta este legea nazireului care a făcut o juruință, darul său Domnului pentru despărțirea sa afară de ceea ce îi va da mâna; după juruința pe care a jurat‐o așa să facă, după legea despărțirii lui.",
        "22": "Și Domnul a vorbit lui Moise zicând:",
        "23": "Vorbește lui Aaron și fiilor lui zicând: Așa să binecuvântați pe copiii lui Israel zicându‐le:",
        "24": "Domnul să te binecuvânteze și să te păzească!",
        "25": "Domnul să‐și lumineze fața peste tine și să‐ți fie îndurător!",
        "26": "Domnul să‐și înalțe fața peste tine și să‐ți dea pace.",
        "27": "Și ei să pună numele meu peste copiii lui Israel și‐i voi binecuvânta."
    },
    "7": {
        "1": "Și a fost așa: în ziua în care sfârșise Moise de așezat locașul și‐l unsese și‐l sfințise și toate uneltele lui și altarul și toate uneltele lui și le unsese și le sfințise,",
        "2": "mai marii lui Israel, capii caselor părinților lor, au adus un dar. Aceștia erau mai marii semințiilor, aceștia sunt cei ce au fost peste cei numărați.",
        "3": "Și ei și‐au adus darul înaintea Domnului: șase care acoperite și doisprezece boi; un car la doi mai mari și un bou de fiecare; le‐au adus înaintea locașului.",
        "4": "Și Domnul a vorbit lui Moise zicând:",
        "5": "Ia‐le de la ei și să fie pentru facerea slujbei cortului întâlnirii și să le dai leviților, fiecăruia după slujba sa.",
        "6": "Și Moise a luat carele și boii și le‐a dat leviților.",
        "7": "A dat două care și patru boi fiilor lui Gherșon, după slujba lor.",
        "8": "Și a dat patru care și opt boi fiilor lui Merari, după slujba lor, sub mâna lui Itamar, fiul lui Aaron, preotul.",
        "9": "Dar fiilor lui Chehat nu le‐a dat, căci slujba sfântului locaș era asupra lor; îl purtau pe umeri.",
        "10": "Și mai marii au adus darul de sfințire al altarului, în ziua în care a fost uns, și mai marii și‐au adus darul înaintea altarului.",
        "11": "Și Domnul a zis lui Moise: Ei să‐și aducă darul pentru sfințirea altarului, fiecare mai mare în ziua lui.",
        "12": "Și cel ce și‐a adus darul în ziua întâi a fost Nahșon, fiul lui Aminadab, din seminția lui Iuda.",
        "13": "Și darul său a fost o farfurie de argint în greutate de o sută treizeci de sicli; un potir de argint de șaptezeci de sicli, după siclul sfântului locaș, amândouă pline cu floarea făinii frământată cu untdelemn ca dar de mâncare,",
        "14": "o lingură de aur, de zece sicli, plină cu tămâie;",
        "15": "un vițel din cireadă, un berbece, un miel de un an ca ardere de tot;",
        "16": "un țap din capre ca jertfă pentru păcat;",
        "17": "și ca jertfă de pace: doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Nahșon, fiul lui Aminadab.",
        "18": "A doua zi a adus Netaneel, fiul lui Țuar, mai marele lui Isahar.",
        "19": "El și‐a adus darul: o farfurie de argint în greutate de o sută treizeci de sicli, un potir de argint de șaptezeci de sicli, după siclul sfântului locaș: amândouă pline cu floarea făinii, frământată cu untdelemn ca dar de mâncare;",
        "20": "o lingură de aur, de zece sicli, plină cu tămâie;",
        "21": "un vițel din cireadă, un berbece, un miel de un an, ca ardere de tot;",
        "22": "un țap din capre ca jertfă pentru păcat;",
        "23": "și ca jertfă de pace: doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Netaneel, fiul lui Țuar.",
        "24": "A treia zi, mai marele copiilor lui Zabulon, Eliab, fiul lui Helon.",
        "25": "Darul său a fost: o farfurie de argint, în greutate de o sută treizeci de sicli, un potir de argint de șaptezeci de sicli, după siclul sfântului locaș: amândouă pline cu floarea făinii, frământată cu untdelemn ca dar de mâncare;",
        "26": "o lingură de aur de zece sicli, plină cu tămâie;",
        "27": "un vițel din cireadă, un berbece, un miel de un an ca ardere de tot;",
        "28": "un țap din capre ca jertfă pentru păcat;",
        "29": "și jertfă de pace: doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Eliab, fiul lui Helon.",
        "30": "A patra zi mai marele copiilor lui Ruben, Elițur, fiul lui Ședeur.",
        "31": "Darul său a fost: o farfurie de argint, în greutate de o sută treizeci de sicli, un potir de argint de șaptezeci de sicli, după siclul sfântului locaș: amândouă pline cu floarea făinii, frământată cu untdelemn, ca dar de mâncare;",
        "32": "o lingură de aur, de zece sicli, plină cu tămâie;",
        "33": "un vițel din cireadă, un berbece, un miel de un an, ca ardere de tot,",
        "34": "un țap din capre ca jertfă pentru păcat;",
        "35": "și ca jertfă de pace: doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Elițur, fiul lui Ședeur.",
        "36": "A cincea zi mai marele copiilor lui Simeon, Șelumiel, fiul lui Țurișadai.",
        "37": "Darul său a fost: o farfurie de argint, în greutate de o sută treizeci de sicli, un potir de argint de șaptezeci de sicli, după siclul sfântului locaș: amândouă pline cu floarea făinii, frământată cu untdelemn, ca dar de mâncare;",
        "38": "o lingură de aur, de zece sicli, plină cu tămâie;",
        "39": "un vițel din cireadă, un berbece, un miel de un an ca ardere de tot;",
        "40": "un țap din capre, ca jertfă pentru păcat;",
        "41": "și ca jertfă de pace: doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Șelumiel, fiul lui Țurișadai.",
        "42": "A șasea zi mai marele copiilor lui Gad, Eliasaf, fiul lui Deuel.",
        "43": "Darul său a fost: o farfurie de argint, în greutate de o sută treizeci de sicli, un potir de argint de șaptezeci de sicli, după siclul sfântului locaș: amândouă pline cu floarea făinii, frământată cu untdelemn, ca dar de mâncare;",
        "44": "o lingură de aur, de zece sicli, plină cu tămâie;",
        "45": "un vițel din cireadă, un berbece, un miel de un an, ca ardere de tot;",
        "46": "un țap din capre ca jertfă pentru păcat;",
        "47": "și ca jertfă de pace: doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Eliasaf, fiul lui Deuel.",
        "48": "A șaptea zi mai marele copiilor lui Efraim, Elișama, fiul lui Amihud.",
        "49": "Darul său a fost: o farfurie de argint, în greutate de o sută treizeci de sicli, un potir de argint de șaptezeci de sicli, după siclul sfântului locaș: amândouă pline cu făină, frământată cu untdelemn, ca dar de mâncare;",
        "50": "o lingură de aur de zece sicli, plină cu tămâie,",
        "51": "un vițel din cireadă, un berbece, un miel de un an, ca ardere de tot;",
        "52": "un țap din capre, ca jertfă pentru păcat;",
        "53": "și ca jertfă de pace: doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Elișama, fiul lui Amihud.",
        "54": "A opta zi mai marele copiilor lui Manase, Gamliel, fiul lui Pedahțur.",
        "55": "Darul său a fost: o farfurie de argint, în greutate de o sută treizeci de sicli, un potir de argint de șaptezeci de sicli, după siclul sfântului locaș: amândouă pline cu făină, frământată cu untdelemn, ca dar de mâncare;",
        "56": "o lingură de aur de zece sicli, plină cu tămâie;",
        "57": "un vițel din cireadă, un berbece, un miel de un an ca ardere de tot;",
        "58": "un țap din capre ca jertfă pentru păcat;",
        "59": "și ca jertfă de pace: doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Gamliel, fiu lui Pedahțur.",
        "60": "A noua zi mai marele fiilor lui Beniamin, Abidan, fiul lui Ghideoni.",
        "61": "Darul său a fost: o farfurie de argint în greutate de o sută treizeci de sicli, un potir de argint de șaptezeci de sicli, după siclul sfântului locaș, amândouă pline cu floarea făinii, frământată cu untdelemn, ca dar de mâncare;",
        "62": "o lingură de aur de zece sicli, plină cu tămâie,",
        "63": "un vițel, din cireadă, un berbece, un miel de un an, ca ardere de tot;",
        "64": "un țap din capre, ca jertfă pentru păcat;",
        "65": "și ca jertfă de pace: doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Abidan, fiul lui Ghideoni.",
        "66": "A zecea zi mai marele fiilor lui Dan, Ahiezer, fiul lui Amișadai.",
        "67": "Darul său a fost: o farfurie de argint în greutate de o sută treizeci de sicli, un potir de argint de șaptezeci de sicli, după siclul sfântului locaș, amândouă pline cu floarea făinii, frământată cu untdelemn, ca dar de mâncare;",
        "68": "o lingură de aur, de zece sicli, plină cu tămâie;",
        "69": "un vițel din cireadă, un berbece, un miel, de un an, ca ardere de tot;",
        "70": "un țap din capre ca jertfă pentru păcat;",
        "71": "și ca jertfă de pace: doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Ahiezer, fiul lui Amișadai.",
        "72": "A unsprezecea zi, mai marele fiilor lui Așer, Paguiel, fiul lui Ocran.",
        "73": "Darul său a fost: o farfurie de argint, în greutate de o sută treizeci de sicli, un potir de argint de șaptezeci de sicli, după siclul sfântului locaș: amândouă pline cu floarea făinii, frământată cu untdelemn ca dar de mâncare;",
        "74": "o lingură de aur de zece sicli, plină cu tămâie;",
        "75": "un vițel din cireadă, un berbece, un miel de un an, ca ardere de tot;",
        "76": "un țap din capre ca jertfă pentru păcat;",
        "77": "și ca jertfă de pace: doi boi, cinci berbeci, cinci țapi, cinci miei de câte un an. Acesa a fost darul lui Paguiel, fiul lui Ocran.",
        "78": "A douăsprezecea zi mai marele fiilor lui Neftali, Ahira, fiul lui Enan.",
        "79": "Darul său a fost: o farfurie de argint în greutate de o sută treizeci de sicli, un potir de argint de șaptezeci de sicli, după siclul sfântului locaș, amândouă pline cu floarea făinii, frământată cu untdelemn, ca dar de mâncare;",
        "80": "o lingură de aur de zece sicli, plină cu tămâie;",
        "81": "un vițel din cireadă, un berbece, un miel de un an, ca ardere de tot;",
        "82": "un țap din capre ca jertfă pentru păcat;",
        "83": "și ca jertfă de pace: doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Ahira, fiul lui Enan.",
        "84": "Acesta a fost darul pentru sfințirea altarului în ziua ungerii sale din mâna mai marilor: douăsprezece farfurii de argint, douăsprezece potire de argint, douăsprezece linguri de aur;",
        "85": "fiecare farfurie era de o sută treizeci de sicli și fiecare potir de șaptezeci; tot argintul vaselor era două mii patru sute de sicli, după siclul sfântului locaș;",
        "86": "cele douăsprezece linguri de aur pline cu tămâie, fiecare de zece sicli, după siclul sfântului locaș; tot aurul lingurilor era o sută douăzeci de sicli.",
        "87": "Toți boii pentru arderea de tot erau doisprezece, doisprezece berbeci, doisprezece miei de un an, și darul lor de mâncare și doisprezece țapi de capre ca jertfă pentru păcat.",
        "88": "Și toți vițeii pentru jertfa de pace erau douăzeci și patru de viței, șaizeci de berbeci, șaizeci de țapi, șaizeci de miei de un an. Acesta a fost darul pentru sfințirea altarului după ce a fost uns.",
        "89": "Și când a intrat Moise în cortul întâlnirii ca să vorbească cu El, a auzit glasul vorbindu‐i de pe scaunul îndurării care era peste chivotul mărturiei dintre cei doi heruvimi. Și vorbea către El."
    },
    "8": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vorbește lui Aaron și spune‐i: Când vei aprinde candelele, cele șapte candele să lumineze în partea dinainte a sfeșnicului.",
        "3": "Și Aaron a făcut așa; i‐a aprins candelele în partea dinainte a sfeșnicului, cum poruncise Domnul lui Moise.",
        "4": "Și acesta era lucrul sfeșnicului: lucru bătut de aur; de la fusul lui până la florile lui era lucru bătut; după izvodul pe care‐l arătase Domnul lui Moise, așa făcuse sfeșnicul.",
        "5": "Și Domnul a vorbit lui Moise zicând:",
        "6": "Ia pe leviți din mijlocul copiilor lui Israel și curățește‐i.",
        "7": "Și așa să faci cu ei ca să‐i curățești: stropește peste ei apa de curățire de păcat, și ei să treacă briciul peste toată carnea lor și să‐și spele hainele și să se curățe.",
        "8": "Și să ia un vițel din cireadă și darul său de mâncare, de floare de făină frământată cu untdelemn, și să iei un alt vițel din cireadă ca jertfă pentru păcat.",
        "9": "Și să aduci pe leviți înaintea cortului întâlnirii și să aduni toată adunarea copiilor lui Israel.",
        "10": "Și să aduci pe leviți înaintea Domnului. Și copiii lui Israel să‐și pună mâinile peste leviți.",
        "11": "Și Aaron să înfățișeze pe leviți ca dar legănat înaintea Domnului, de la copiii lui Israel, și ei să fie ai lor, ca să facă slujba Domnului.",
        "12": "Și leviții să‐și pună mâinile pe capetele vițeilor: și să aduci pe unul jertfă pentru păcat și pe celălalt ardere de tot Domnului spre a face ispășire pentru leviți.",
        "13": "Și să pui pe leviți înaintea lui Aaron și înaintea fiilor lui și înfățișează‐i ca dar legănat Domnului.",
        "14": "Și să deosebești pe leviți din mijlocul copiilor lui Israel: și leviții să fie ai mei.",
        "15": "Și după aceea leviții să intre ca să facă slujba în corul întâlnirii. Și să‐i curățești și să‐i înfățișezi ca dar legănat.",
        "16": "Căci ei sunt dăruiți, dăruiți mie dintre copiii lui Israel; mi i‐am luat în locul oricui deschide pântecele, în locul oricărui întâi‐născut din copiii lui Israel.",
        "17": "Căci orice întâi‐născut din copiii lui Israel este al meu din om sau dobitoc; mi i‐am sfințit în ziua în care am bătut pe orice întâi‐născut în țara Egiptului.",
        "18": "Și am luat pe leviți în locul oricărui întâi‐născut dintre copiii lui Israel.",
        "19": "Și am dat pe leviți ca dar lui Aaron și fiilor săi dintre copiii lui Israel, ca să facă slujba copiilor lui Israel în cortul întâlnirii și să facă ispășire pentru copiii lui Israel: ca să nu fie nicio rană peste copiii lui Israel, când se apropie copiii lui Israel de sfântul locaș.",
        "20": "Și Moise și Aaron și toată adunarea copiilor lui Israel au făcut cu leviții după toate cele ce poruncise Domnul lui Moise în privința leviților; așa au făcut copiii lui Israel cu ei.",
        "21": "Și leviții s‐au curățit de păcat și și‐au spălat hainele și Aaron i‐a înfățișat ca dar legănat înaintea Domnului. Și Aaron a făcut ispășire pentru ei ca să‐i curățe.",
        "22": "Și după aceea leviții au venit să‐și facă slujba în cortul întâlnirii înaintea lui Aaron și înaintea fiilor lui; cum poruncise Domnul lui Moise în privința leviților, așa au făcut cu ei.",
        "23": "Și Domnul a vorbi lui Moise zicând:",
        "24": "Aceasta este cu privire la leviți: de la douăzeci și cinci de ani și mai sus să vină să fie ostași la lucrul slujbei în cortul întâlnirii.",
        "25": "Și de la cincizeci de ani să iasă din lucrul slujbei și să nu mai slujească.",
        "26": "Dar să slujească cu frații lor în cortul întâlnirii ca să păzească ce este de păzit și să nu facă slujbă. Așa să faci cu leviții cu privire la însărcinarea lor."
    },
    "9": {
        "1": "Și Domnul a vorbit lui Moise în pustia Sinai, în luna întâi a anului al doilea după ieșirea lor din țara Egiptului zicând:",
        "2": "Și copiii lui Israel să facă Paștele la vremea lor.",
        "3": "Să le faceți, în ziua a patrusprezecea a lunii acesteia, între cele două seri, la vremea lor; să le faceți după toate așezămintele lor și după toate orânduirile lor.",
        "4": "Și Moise a vorbit copiilor lui Israel să facă Paștele.",
        "5": "Și au făcut Paștele în luna întâi, în ziua a patrusprezecea a lunii, între cele două seri, în pustia Sinai; după toate cele ce poruncise Domnul lui Moise, așa au făcut copiii lui Israel.",
        "6": "Și au fost niște bărbați, care erau necurați din pricina trupului mort al unui om și nu puteau face Paștele în ziua aceea; și au venit în ziua aceea înaintea lui Moise și înaintea lui Aaron.",
        "7": "Și bărbații aceștia i‐au zis: Noi suntem necurați din pricina trupului mort al unui om: pentru ce să fim opriți și să nu aducem darul Domnului la vremea sa între copiii lui Israel?",
        "8": "Și Moise le‐a zis: Stați să aud ce poruncește Domnul pentru voi.",
        "9": "Și Domnul a vorbit lui Moise zicând:",
        "10": "Vorbește copiilor lui Israel zicând: Dacă cineva dintre voi sau din neamurile voastre va fi necurat pentru vreun trup mort, sau pe cale departe, totuși să facă Paștele Domnului.",
        "11": "Să le facă în luna a doua, în ziua a patrusprezecea între cele două seri; să le mănânce cu azimi și cu ierburi amare.",
        "12": "Să nu lase nimic din ele până dimineață și să nu frângă os din ele; să le facă după toate așezămintele Paștelor.",
        "13": "Dar bărbatul care va fi curat și nu va fi pe cale și va pregeta să facă Paștele, sufletul acela va fi stârpit din poporul său, pentru că n‐a adus darul Domnului la vremea sa; bărbatul acela își va purta păcatul.",
        "14": "Și dacă vreun străin de loc va sta vremelnic între voi și ar voi să facă Paștele Domnului, să le facă după așezământul Paștelor și după orânduirea lor. Să fie un singur așezământ pentru voi, atât pentru cel străin de loc, cât și pentru cel născut în țară.",
        "15": "Și în ziua în care a fost ridicat locașul, norul a acoperit locașul cortului mărturiei; și era seara ca o înfățișare de foc deasupra locașului, până dimineața.",
        "16": "Așa a fost necurmat: norul îl acoperea și noaptea avea o înfățișare de foc.",
        "17": "Și după cum se ridica norul de pe cort, după aceea porneau copiii lui Israel: și în locul unde stătea norul acolo tăbărau copiii lui Israel.",
        "18": "Copiii lui Israel plecau după porunca Domnului și tăbărau după porunca Domnului: în toate zilele cât stătea norul deasupra locașului rămâneau tăbărâți.",
        "19": "Și dacă norul rămânea multe zile deasupra locașului, atunci copiii lui Israel păzeau cele de păzit ale Domnului și nu plecau.",
        "20": "Și dacă se întâmpla că norul era puține zile deasupra locașului, tăbărau după porunca Domnului și plecau după porunca Domnului.",
        "21": "Și dacă norul era de seara până dimineața și dimineața norul se ridica, atunci plecau; sau dacă, după o zi și o noapte norul se ridica, plecau;",
        "22": "sau dacă norul sta deasupra locașului, două zile sau o lună sau multe zile, rămânând pe el, copiii lui Israel erau tăbărâți și nu plecau; dar când se ridica, plecau.",
        "23": "Tăbărau după porunca Domnului și plecau după porunca Domnului; păzeau cele de păzit ale Domnului după porunca Domnului prin Moise."
    },
    "10": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Fă‐ți două trâmbițe de argint; să le faci de lucru bătut și să‐ți slujească pentru chemarea adunării și pentru plecarea taberelor.",
        "3": "Și când vor sufla cu ele, să se strângă toată adunarea la tine la intrarea cortului întâlnirii.",
        "4": "Și când vor sufla cu una, atunci să se strângă la tine mai marii, capii miilor lui Israel.",
        "5": "Și când veți sufla alarmă, să plece taberele cele tăbărâte spre răsărit.",
        "6": "Și când veți sufla alarmă a doua oară, să plece taberele cele tăbărâte spre miazăzi. Să sufle alarma la plecarea lor.",
        "7": "Și când va fi să fie strânsă adunarea, să suflați, dar să nu suflați alarmă.",
        "8": "Și fiii lui Aaron, preoții, să sufle în trâmbițe și ele să vă fie un așezământ în veac în neamurile voastre.",
        "9": "Și când veți ieși la război în țara voastră împotriva vrăjmașului care vă va asupri, atunci să suflați alarmă cu trâmbițele; și veți fi amintiți înaintea Domnului Dumnezeului vostru și veți fi mântuiți de vrăjmașii voștri.",
        "10": "Și în ziua bucuriei voastre și la sărbătorile voastre și la începutul lunilor voastre să suflați în trâmbițe peste arderile de tot ale voastre și peste jertfele voastre de pace; și vă vor fi spre amintire înaintea Dumnezeului vostru. Eu sunt Domnul Dumnezeul vostru.",
        "11": "Și a fost așa: în anul al doilea în luna a doua, la douăzeci ale lunii, norul s‐a ridicat de pe locașul mărturiei.",
        "12": "Și copii lui Israel au plecat după călătoriile lor din pustia Sinai și norul a stătut în pustia Paran.",
        "13": "Și au plecat, pentru întâia oară, după porunca Domnului prin Moise.",
        "14": "Și mai întâi a plecat steagul taberei copiilor lui Iuda după oștile lor; și peste oastea sa era Nahșon, fiul lui Aminadab.",
        "15": "Și peste oastea seminției copiilor lui Isahar era Netaneel, fiul lui Tuar.",
        "16": "Și peste oastea seminției copiilor lui Zabulon era Eliab, fiul lui Helon.",
        "17": "Și locașul a fost desfăcut și fiii lui Gherșon și fiii lui Merari au plecat ducând locașul.",
        "18": "Și steagul taberei lui Ruben a plecat după oștile lor; și peste oastea sa era Elițur, fiul lui Ședeur.",
        "19": "Și peste oastea seminției copiilor lui Simeon era Șelumiel, fiul lui Țurișadai.",
        "20": "Și peste oastea seminției copiilor lui Gad era Eliasaf, fiul lui Deuel.",
        "21": "Și chehatiții au plecat ducând locașul sfințit și ceilalți au așezat cortul până la venirea lor.",
        "22": "Și steagul taberei copiilor lui Efraim a plecat după oștile lor; și peste oastea sa era Elișama, fiul lui Amihud.",
        "23": "Și peste oastea seminției copiilor lui Manase era Gamliel, fiul lui Pedahțur.",
        "24": "Și peste oastea seminției copiilor lui Beniamin era Abidan, fiul lui Ghideoni.",
        "25": "Și a plecat steagul taberei copiilor lui Dan, coada tuturor taberelor, după oștile lor; și peste oastea sa era Ahiezer, fiul lui Amișadai.",
        "26": "Și peste oastea seminției copiilor lui Așer era Paguiel, fiul lui Ocran.",
        "27": "Și peste oastea seminției copiilor lui Neftali era Ahira, fiul lui Enan.",
        "28": "Acestea au fost plecările copiilor lui Israel după oștile lor; și au plecat.",
        "29": "Și Moise a zis lui Hobab, fiul lui Reuel Madianitul, socrul lui Moise: Noi plecăm la locul despre care Domnul a zis: Îl voi da vouă! Vino cu noi și‐ți vom face bine, căci Domnul a vorbit bine despre Israel.",
        "30": "Și el i‐a zis: Nu voi merge, ci mă voi duce în țara mea și la rudenia mea.",
        "31": "Și el a zis: Rogu‐te, nu ne lăsa, căci tu știi unde să tăbărâm în pustie și ne vei fi în loc de ochi.",
        "32": "Și va fi așa: dacă vei veni cu noi, da, va fi așa: orice bine ne va face Domnul așa îți vom face și noi ție.",
        "33": "Și au plecat din muntele Domnului cale de trei zile. Și chivotul legământului Domnului a mers înaintea lor cale de trei zile, ca să le caute un loc de odihnă.",
        "34": "Și norul Domnului era deasupra lor ziua când au plecat din tabără.",
        "35": "Și a fost așa: când pleca chivotul, Moise zicea: Scoală‐te, Doamne, și să se risipească vrăjmașii tăi; și să fugă dinaintea feței tale cei ce te urăsc!",
        "36": "Și când se odihnia, zicea: Întoarce‐te, Doamne, la zecile de mii ale miilor lui Israel."
    },
    "11": {
        "1": "Și a fost așa: când poporul cârtea, a fost rău în urechile Domnului; și Domnul a auzit și mânia lui s‐a aprins, și focul Domnului a ars între ei și a mistuit în marginea taberei.",
        "2": "Și poporul a strigat către Moise și Moise s‐a rugat Domnului și focul s‐a stins.",
        "3": "Și au pus numele locului aceluia Tabeera, pentru că focul Domnului arsese între ei.",
        "4": "Și gloata amestecată care era între ei a poftit; și chiar și copiii lui Israel au plâns iarăși și au zis: Cine ne va da carne să mâncăm?",
        "5": "Ne aducem aminte de peștele, pe care‐l mâncam în Egipt degeaba, de castraveți și de pepeni și de praji și de cepe și de usturoi.",
        "6": "Și acum ni s‐a uscat sufletul; înaintea ochilor noștri nu este nimic decât mana aceasta.",
        "7": "Și mana era ca sămânța de coriandru și înfățișarea ei era ca înfățișarea de bedelium.",
        "8": "Poporul se risipea și o strângea; și o măcinau cu râșnița sau o pisau în piuă, și o fierbeau în oale și făceau turte din ea; și gustul ei era ca gustul de turte cu untdelemn.",
        "9": "Și când cădea roua peste tabără noaptea, cădea și mana deasupra.",
        "10": "Și Moise a auzit pe popor plângând prin familiile lor, fiecare la intrarea cortului său. Și mânia Domnului s‐a aprins foarte tare și a fost rău în ochii lui Moise.",
        "11": "Și Moise a zis Domnului: Pentru ce ai făcut rău robului tău? și pentru ce am aflat eu har înaintea ochilor tăi de ai pus asupra mea sarcina acestui popor întreg?",
        "12": "Oare eu am zămislit pe tot poporul acesta, eu i‐am născut ca să‐mi zici: Poartă‐i în sânul tău cum poartă o doică pe sugaciu, până în țara pe care ai jurat‐o părinților lor?",
        "13": "De unde să am carne ca să dau la tot poporul acesta? Căci ei plâng la mine zicând: Dă‐ne carne să mâncăm.",
        "14": "Nu pot să port singur tot poporul acesta, căci este prea greu pentru mine.",
        "15": "Și dacă așa faci cu mine, omoară‐mă deci, te rog, dacă am aflat har în ochii tăi și să nu‐mi văd nenorocirea!",
        "16": "Și Domnul a zis lui Moise: Strânge‐mi șaptezeci de bărbați dintre bătrânii lui Israel, pe care‐i cunoști că sunt bătrânii poporului și ispravnici peste ei; și adu‐i la cortul întâlnirii și să stea acolo cu tine.",
        "17": "Și mă voi pogorî și voi vorbi acolo cu tine; și voi lua din Duhul care este peste tine și‐l voi pune peste ei; și vor purta sarcina poporului cu tine și n‐o vei purta singur.",
        "18": "Și zi poporului: Sfințiți‐vă pentru mâine și veți mânca și carne. Căci ați plâns în urechile Domnului zicând: Cine ne va da carne să mâncăm? Căci era bine de noi în Egipt! Și Domnul vă va da carne și veți mânca.",
        "19": "Nu o zi veți mânca nici două zile, nici cinci zile, nici zece zile, nici douăzeci de zile;",
        "20": "ci o lună de zile până vă va ieși pe nări și vi se va face greață; pentru că ați lepădat pe Domnul care este între voi și ați plâns înaintea lui zicând: Pentru ce am ieșit din Egipt?",
        "21": "Și Moise a zis: Șase sute de mii de bărbați pedeștri este poporul în mijlocul căruia sunt eu; și tu ai zis: Le voi da carne să mănânce o lună de zile.",
        "22": "Se vor junghia oare cirezi și turme pentru ei ca să‐i îndestuleze? Sau se vor strânge toți peștii din mare pentru ei ca să‐i îndestuleze?",
        "23": "Și Domnul a zis lui Moise: Oare s‐a scurtat mâna Domnului? Vei vedea acum dacă cuvântul meu se va împlini sau nu.",
        "24": "Și Moise a ieșit și a spus poporului cuvintele Domnului; și a strâns șaptezeci de bărbați dintre bătrânii poporului și i‐a pus împrejurul cortului.",
        "25": "Și Domnul s‐a pogorât în nor și i‐a vorbit și a luat din Duhul care era peste el și l‐a pus peste cei șaptezeci de bătrâni. Și a fost așa: când s‐a odihnit Duhul peste ei, au prorocit, dar n‐au mai făcut așa.",
        "26": "Și doi bărbați au rămas în tabără; numele unuia era Eldad și numele celuilalt Medad; și Duhul s‐a odihnit peste ei. Și ei erau printre cei scriși, dar nu ieșiseră afară la cort și proroceau în tabără.",
        "27": "Și un tânăr a alergat și a spus lui Moise și a zis: Eldad și Medad prorocesc în tabără.",
        "28": "Și Iosua, fiul lui Nun, slujitorul lui Moise, unul din tinerii săi aleși, a răspuns și a zis: Domnul meu Moise, oprește‐i!",
        "29": "Dar Moise i‐a zis: Ești gelos pentru mine? O, de ar fi tot poporul Domnului proroci, de și‐ar pune Domnul Duhul său peste ei!",
        "30": "Și Moise s‐a întors în tabără, el și bătrânii lui Israel.",
        "31": "Și a ieșit un vânt de la Domnul, și a adus prepelițe de la mare și le‐a aruncat peste tabără, cale cam de o zi încoace și cale cam de o zi încolo, de jur împrejurul taberei, și de doi coți pe deasupra feței pământului.",
        "32": "Și poporul s‐a sculat toată ziua aceea și toată noaptea și toată ziua următoare și a strâns prepelițe; cel ce a strâns puțin a strâns zece omeri; și și le‐au întins de jur împrejurul taberei.",
        "33": "Carnea era încă între dinții lor, până a fi tăiată, când s‐a aprins mânia Domnului împotriva poporului și Domnul a lovit pe popor cu o foarte mare rană.",
        "34": "Și au pus numele locului aceluia Chibrot‐Hataava, pentru că acolo au înmormântat pe poporul care a poftit.",
        "35": "De la Chibrot‐Hataava, poporul a plecat la Hațerot și au fost la Hațerot."
    },
    "12": {
        "1": "Și Maria și Aaron au vorbit împotriva lui Moise pentru femeia Cușită pe care o luase; căci își luase o femeie Cușită.",
        "2": "Și au zis: Oare cu adevărat numai prin Moise a vorbit Domnul? Oare n‐a vorbit El și prin noi? Și Domnul a auzit.",
        "3": "Și bărbatul Moise era foarte blând, mai mult decât toți oamenii care erau pe fața pământului.",
        "4": "Și Domnul a vorbit fără veste lui Moise și lui Aaron și Mariei: Ieșiți afară câteși trei la cortul întâlnirii. Și au ieșit afară câteși trei.",
        "5": "Și Domnul s‐a pogorât în stâlpul de nor și a stătut la intrarea cortului și a chemat pe Aaron și pe Maria. Și au ieșit amândoi.",
        "6": "Și a zis: Ascultați acum cuvintele mele! Dacă va fi un proroc între voi, eu, Domnul, mă voi arăta lui într‐o vedenie, voi vorbi cu el într‐un vis.",
        "7": "Nu așa cu robul meu Moise; el este credincios în toată casa mea.",
        "8": "Eu vorbesc cu el, gură către gură, pe față și nu în vorbiri întunecoase, și el vede asemănarea Domnului. Cum dar nu v‐ați temut să vorbiți împotriva robului meu, împotriva lui Moise?",
        "9": "Și mânia Domnului s‐a aprins împotriva lor și a plecat.",
        "10": "Și norul s‐a îndepărtat de pe cort. Și iată Maria era leproasă ca zăpada. Și Aaron s‐a întors spre Maria și iată era leproasă.",
        "11": "Și Aaron a zis lui Moise: O, te rog, domnul meu, nu pune pe noi păcatul acesta, prin care am lucrat nebunește și prin care am păcătuit.",
        "12": "Te rog, să nu fie ea ca o lepădătură, a cărei carne este pe jumătate putredă când iese din pântecele mamei sale.",
        "13": "Și Moise a strigat către Domnul zicând: Dumnezeule, rogu‐te, vindecă‐o!",
        "14": "Și Domnul a zis lui Moise: Dacă tatăl ei ar fi scuipaț‐o în față, nu s‐ar fi rușinat ea șapte zile? Să fie închisă șapte zile afară din tabără, și după aceea să fie primită iarăși.",
        "15": "Și Maria a fost închisă afară din tabără șapte zile; și poporul n‐a plecat până ce Maria a fost primită iarăși.",
        "16": "Și după aceea poporul a plecat de la Hațerot și a tăbărât în pustia Paran."
    },
    "13": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Trimite bărbați ca să iscodească țara Canaan pe care o dau copiilor lui Israel. Să trimiteți un bărbat din fiecare seminție a părinților lor, fiecare mai mare între ei.",
        "3": "Și Moise i‐a trimis din pustia Paran după porunca Domnului. Toți din ei erau bărbați capi ai copiilor lui Israel.",
        "4": "Și acestea sunt numele lor: din seminția lui Ruben: Șamua, fiul lui Zacur.",
        "5": "Din seminția lui Simeon: Șafat, fiul lui Hori.",
        "6": "Din seminția lui Iuda: Caleb, fiul lui Iefune.",
        "7": "Din seminția lui Isahar: Igual, fiul lui Iosif.",
        "8": "Din seminția lui Efraim: Hosea, fiul lui Nun.",
        "9": "Din seminția lui Beniamin: Palti, fiul lui Rafu.",
        "10": "Din seminția lui Zabulon: Gadiel, fiul lui Sodi.",
        "11": "Din seminția lui Iosif, din seminția lui Manase: Gadi, fiul lui Susi.",
        "12": "Din seminția lui Dan: Amiel, fiul lui Ghemali.",
        "13": "Din seminția lui Așer: Setur, fiul lui Micael.",
        "14": "Din seminția lui Neftali: Nahbi, fiul lui Vofsi.",
        "15": "Din seminția lui Gad: Gheuel, fiul lui Machi.",
        "16": "Acestea sunt numele bărbaților pe care i‐a trimis Moise să iscodească țara. Și Moise a numit pe Hosea, fiul lui Nun, Iosua.",
        "17": "Și Moise i‐a trimis să iscodească țara Canaan și le‐a zis: Suiți‐vă pe calea aceasta spre miazăzi, și suiți‐vă pe ținutul muntos.",
        "18": "Și vedeți țara cum este și poporul care locuiește în ea, dacă sunt tari sau slabi, dacă sunt puțini sau mulți;",
        "19": "și ce fel este țara în care locuiesc ei, dacă este bună sau rea; și ce fel sunt cetățile în care locuiesc ei, dacă sunt în tabere sau în cetăți cu zid;",
        "20": "și cum este țara, dacă este grasă sau slabă, dacă sunt copaci în ea sau nu. Și fiți cu inimă și aduceți din roadele țării. Și zilele acelea erau zilele celor dintâi struguri.",
        "21": "Și s‐au suit și au iscodit țara din pustia Tin până la Rehob, până la intrarea Hamatului.",
        "22": "Și s‐au suit spre miazăzi și au venit până la Hebron. Și acolo erau Ahiman, Șeșai și Talmai, copiii lui Anac. Și Hebronul fusese zidit cu șapte ani înainte de Țoan din Egipt.",
        "23": "Și au venit până la valea Eșcol, și de acolo au tăiat o mlădiță cu o ciorchină de strugure; și au adus‐o pe o prăjină între doi, și din rodii și din smochine.",
        "24": "Locul acela s‐a numit valea Eșcol, pentru ciorchina pe care au tăiat‐o de acolo copiii lui Israel.",
        "25": "Și s‐au întors de la iscodirea țării după trecere de patruzeci de zile.",
        "26": "Și s‐au dus și au venit la Moise și la Aaron și la toată adunarea copiilor lui Israel, în pustia Paran la Cades; și le‐au adus vorbă lor și la toată adunarea și le‐au arătat roada țării.",
        "27": "Și i‐au istorisit și i‐au zis: Am mers în țara la care ne‐ai trimis, și cu adevărat curge lapte și miere, și acesta este rodul ei.",
        "28": "Numai poporul care locuiește în țară este foarte tare și cetățile sunt întărite, foarte mari; și am văzut acolo și pe copiii lui Anac.",
        "29": "Amalec locuiește în țara de miazăzi și hetitul și iebusitul și amoritul locuiesc în ținutul muntos; și cananitul locuiește lângă mare și pe malul Iordanului.",
        "30": "Și Caleb a liniștit poporul înaintea lui Moise și a zis: Să mergem să ne suim îndată și s‐o stăpânim, căci suntem în stare s‐o facem.",
        "31": "Și bărbații care s‐au suit cu el ziceau: Nu vom putea merge împotriva poporului, căci sunt mai tari decât noi.",
        "32": "Și au adus vorbă rea, copiilor lui Israel, despre țara pe care o iscodiseră, zicând: Țara, pe care am străbătut‐o ca s‐o iscodim, este o țară care mănâncă pe locuitorii ei și tot poporul, pe care l‐am văzut în ea, sunt oameni mari de statură.",
        "33": "Și acolo am văzut pe uriași, pe fiii lui Anac, din uriași; și noi eram în ochii noștri ca niște lăcuste și tot așa eram și în ochii lor."
    },
    "14": {
        "1": "Și toată adunarea și‐a ridicat glasul și a strigat și poporul a plâns în noaptea aceea.",
        "2": "Și toți copiii lui Israel au cârtit împotriva lui Moise și împotriva lui Aaron și toată adunarea le‐a zis: O, de am fi murit în țara Egiptului! Sau de am fi murit în această pustie!",
        "3": "Și pentru ce ne‐a adus Domnul în țara aceasta, ca să cădem de sabie, ca nevestele noastre și copilașii noștri să fie de pradă? Oare n‐ar fi mai bine pentru noi să ne întoarcem în Egipt?",
        "4": "Și au zis unul către altul: Să punem un cap și să ne întoarcem în Egipt.",
        "5": "Atunci Moise și Aaron au căzut pe fețele lor înaintea întregii adunări a copiilor lui Israel.",
        "6": "Și Iosua, fiul lui Nun, și Caleb, fiul lui Iefune, care erau din cei ce iscodiseră țara, și‐au rupt hainele.",
        "7": "Și au vorbit către toată adunarea copiilor lui Israel zicând: Țara, pe care am străbătut‐o ca s‐o iscodim, este o țară foarte, foarte bună.",
        "8": "Dacă Domnul va avea plăcere de noi, ne va aduce în țara aceasța și ne‐o va da, țară în care curge lapte și miere.",
        "9": "Numai nu vă răzvrătiți împotriva Domnului și nu vă temeți de poporul țării, căci ei sunt pâine pentru noi; ocrotirea lor s‐a depărtat de la ei și Domnul este cu noi; nu vă temeți de ei.",
        "10": "Și toată adunarea a vorbit să‐i ucidă cu pietre. Și slava Domnului s‐a arătat tuturor copiilor lui Israel în cortul întâlnirii.",
        "11": "Și Domnul a zis lui Moise: Până când mă va disprețui poporul acesta? Și până când nu vor crede ei în mine, pentru toate semnele pe care le‐am făcut între ei?",
        "12": "Îi voi lovi cu ciumă și‐i voi stârpi, și pe tine te voi face un popor mai mare și mai tare decât ei.",
        "13": "Și Moise a zis Domnului: Dar egiptenii vor auzi; căci prin puterea ta ai scos pe poporul acesta din mijlocul lor.",
        "14": "Și vor spune locuitorilor acestei țări, care au auzit că tu, Doamne, ești în mijlocul acestui popor, că tu, Doamne, ești văzut ochi către ochi și că norul tău stă deasupra lor, și că tu mergi înaintea lor, într‐un stâlp de nor ziua și într‐un stâlp de foc noaptea.",
        "15": "Și acum dacă vei omorî pe poporul acesta ca pe un singur om, atunci neamurile care au auzit vestea ta vor vorbi, zicând:",
        "16": "Fiindcă Domnul n‐a putut să aducă pe poporul acesta în țara pe care le‐o jurase, de aceea i‐a omorât în pustie.",
        "17": "Și acum, rogu‐te, să se mărească puterea Domnului după cum ai vorbit zicând:",
        "18": "Domnul este încet la mânie și bogat în îndurare, care iartă nelegiuirea și călcarea de lege și care nu socotește pe cel vinovat nevinovat, care cercetează nelegiuirea părinților în copii până în al treilea și al patrulea neam.",
        "19": "Iartă, te rog, nelegiuirea poporului acestuia după mărimea îndurării tale și după cum ai iertat pe poporul acesta, din Egipt și până acum.",
        "20": "Și Domnul a zis: Am iertat după cuvântul tău.",
        "21": "Dar cu adevărat, viu sunt eu, și tot pământul se va umplea de slava Domnului.",
        "22": "Căci toți acei bărbați care au văzut slava mea și semnele mele, pe care le‐am făcut în Egipt și în pustie, și m‐au ispitit de zece ori până acum și n‐au ascultat de glasul meu,",
        "23": "de vor vedea ei țara pe care am jurat‐o părinților lor! Niciunul din aceia care m‐au disprețuit n‐o vor vedea.",
        "24": "Dar pe robul meu Caleb, fiindcă a fost alt duh cu el și m‐a urmat pe deplin, îl voi face să intre în țara în care s‐a dus, și sămânța lui o va stăpâni.",
        "25": "Și amalecitul și cananitul locuiesc în vale. Mâine întoarceți‐vă și plecați în pustie pe calea spre Marea‐Roșie.",
        "26": "Și Domnul a vorbit lui Moise și lui Aaron zicând:",
        "27": "Până când să rabd eu această adunare rea, care cârtește împotriva mea? Am auzit cârtirile copiilor lui Israel cu care cârtesc împotriva mea.",
        "28": "Spune‐le: Viu sunt eu, zice Domnul, de nu vă voi face cum ați vorbit în urechile mele!",
        "29": "Trupurile voastre moarte vor cădea în pustia aceasta. Și toți aceia, care au fost numărați dintre voi, după numărul vostru întreg, de la douăzeci de ani și mai sus, care ați cârtit împotriva mea,",
        "30": "de veți intra voi în țara, pentru care mi‐am ridicat mâna că vă voi face să locuiți în ea, afară de Caleb, fiul lui Iefune, și de Iosua, fiul lui Nun.",
        "31": "Dar pe pruncii voștri, despre care ați zis că vor fi pradă, îi voi face să intre și vor cunoaște țara pe care ați disprețuit‐o voi.",
        "32": "Și voi, trupurile voastre moarte vor cădea în această pustie.",
        "33": "Și copiii voștri vor fi păstori în pustie patruzeci de ani, și vor purta curviile voastre, până ce trupurile voastre moarte se vor pierde în pustie.",
        "34": "După numărul zilelor în care ați iscodit țara, patruzeci de zile, de fiecare zi un an, vă veți purta nelegiuirile, patruzeci de ani, și veți cunoaște înstrăinarea mea de voi.",
        "35": "Eu, Domnul, am vorbit, de nu voi face aceasta la toată această adunare rea, care s‐a întâlnit împreună împotriva mea. Se vor pierde în pustia aceasta și vor muri în ea.",
        "36": "Și bărbații, pe care‐i trimisese Moise să iscodească țara, și care s‐au întors și au făcut pe toată adunarea să cârtească împotriva lui, aducând vorbă rea despre țară:",
        "37": "bărbații aceia care au adus vorbă rea despre țară au murit de rană înaintea Domnului.",
        "38": "Dar Iosua, fiul lui Nun, și Caleb, fiul lui Iefune, au rămas vii din bărbații care merseseră să iscodească țara.",
        "39": "Și Moise a spus aceste cuvinte tuturor copiilor lui Israel și poporul s‐a jelit foarte mult.",
        "40": "Și s‐au sculat de dimineață și s‐au suit pe vârful muntelui zicând: Iată‐ne și ne vom sui la locul pe care l‐a făgăduit Domnul; căci am păcătuit.",
        "41": "Și Moise a zis: Pentru ce călcați acum porunca Domnului? Căci nu veți izbuti!",
        "42": "Nu vă suiți, căci Domnul nu este în mijlocul vostru, ca să nu fiți bătuți dinaintea vrăjmașilor voștri.",
        "43": "Căci amalecitul și cananitul sunt înaintea voastră și veți cădea de sabie; căci odată ce v‐ați abătut de pe urma Domnului, Domnul nu va fi cu voi.",
        "44": "Și s‐au încumetat să se suie pe vârful muntelui, dar chivotul legământului Domnului și Moise nu s‐au mișcat din mijlocul taberei.",
        "45": "Și amalecitul și cananitul, care locuiau pe muntele acela, s‐au pogorât și i‐au bătut și i‐au tăiat în bucăți până la Horma."
    },
    "15": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vorbește copiilor lui Israel și spune‐le: Când veți intra în țara locuințelor voastre, pe care v‐o dau,",
        "3": "și veți aduce o jertfă arsă cu foc Domnului, o ardere de tot, sau o jertfă pentru împlinirea unei juruințe, sau un dar de bună voie, sau la sărbătorile voastre, ca să faceți un miros plăcut Domnului din cireadă sau din turmă;",
        "4": "atunci cel ce își aduce darul Domnului să aducă dar de mâncare a zecea parte din floarea făinii frământată cu a patra parte dintr‐un hin de untdelemn.",
        "5": "Și să aduci a patra parte dintr‐un hin de vin ca dar de băutură cu arderea de tot sau cu jertfa, pentru un miel.",
        "6": "Și pentru un berbece să aduci ca dar de mâncare două zecimi de floarea făinii frământată cu untelemn și a treia parte dintr‐un hin de untdelemn,",
        "7": "și să aduci a treia parte dintr‐un hin de vin, ca dar de băutură, miros plăcut Domnului.",
        "8": "Și dacă vei aduce un vițel ca ardere de tot, sau ca jertfă pentru împlinirea unei juruințe, sau ca jertfă de pace Domnului,",
        "9": "să se aducă cu vițelul ca dar de mâncare trei zecimi de floarea făinii frământată cu o jumătate de hin de untdelemn.",
        "10": "Și să aduci o jumătate de hin de vin ca dar de băutură, ca jertfă arsă cu foc, de un miros plăcut Domnului.",
        "11": "Așa să se facă pentru un bou sau un berbece sau un miel sau un ied,",
        "12": "după numărul ce veți jertfi așa să faceți cu fiecare după numărul lor.",
        "13": "Toți băștinașii să facă aceste lucruri așa, când vor aduce o jertfă arsă cu foc de miros plăcut Domnului.",
        "14": "Și dacă va sta vremelnic cu voi vreun străin de loc, sau oricine va fi între voi în neamurile voastre, și va face o jertfă arsă cu foc de miros plăcut Domnului, cum faceți voi, așa să facă.",
        "15": "Pentru adunare să fie un singur așezământ pentru voi și pentru străinul de loc care stă vremelnic cu voi, un așezământ în veac în neamurile voastre; cum sunteți voi așa să fie și străinul de loc înaintea Domnului.",
        "16": "O singură lege și un singur așezământ va fi pentru voi și pentru străinul de loc care stă vremelnic cu voi.",
        "17": "Și Domnul a vorbit lui Moise zicând:",
        "18": "Vorbește copiilor lui Israel și spune‐le: Când veți intra în țara în care vă fac să intrați,",
        "19": "atunci va fi așa: când veți mânca din pâinea țării, veți aduce un dar ridicat Domnului.",
        "20": "Să aduceți o turtă din pârga plămădelii voastre ca dar ridicat; ca darul din arie așa să‐l ridicați.",
        "21": "Să dați un dar ridicat Domnului din pârga plămădelii voastre în neamurile voastre.",
        "22": "Și dacă veți păcătui din nebăgare de seamă și nu veți face toate aceste porunci, pe care le‐a vorbit Domnul lui Moise,",
        "23": "tot ce vă porunci Domnul prin Moise, din ziua în care a dat poruncă Domnul și deatunci înainte în neamurile voastre;",
        "24": "atunci va fi așa: dacă s‐a făcut din nebăgare de seamă, ascuns de ochii adunării, toată adunarea să aducă un vițel ca ardere de tot, ca miros plăcut Domnului și darul său de mâncare și darul său de băutură, după rânduială, și un țap din capre ca jertfă pentru păcat.",
        "25": "Și preotul să facă ispășire pentru toată adunarea copiilor lui Israel și li se va ierta; căci a fost o nebăgare de seamă și ei și‐au adus darul înaintea Domnului, o jertfă arsă cu foc Domnului și jertfa lor pentru păcat pentru nebăgarea lor de seamă.",
        "26": "Și se va ierta întregii adunări a copiilor lui Israel și străinului de loc care va sta vremelnic între ei, căci în ce privește pe tot poporul s‐a făcut din nebăgare de seamă.",
        "27": "Și dacă un suflet va păcătui din nebăgare de seamă, să aducă o capră de un an ca jertfă pentru păcat.",
        "28": "Și preotul să facă ispășire pentru sufletul care a făcut din nebăgare de seamă, când a păcătuit din nebăgare de seamă, înaintea Domnului, ca să facă ispășire pentru el și i se va ierta.",
        "29": "Să fie o singură lege pentru voi, atât pentru băștinașul dintre copiii lui Israel și pentru străinul de loc care stă vremelnic printre ei, cu privire la cel ce face ceva din nebăgare de seamă.",
        "30": "Dar sufletul care va lucra cu mână înaltă, fie băștinaș fie străin de loc, hulește pe Domnul și sufletul acela să fie stârpit din poporul său.",
        "31": "Pentru că a disprețuit cuvântul Domnului și a călcat porunca lui, sufletul acela să fie stârpit cu desăvârșire, nelegiuirea lui va fi asupra lui.",
        "32": "Și când copiii lui Israel erau în pustie, au aflat pe un om strângând lemne în ziua sabatului.",
        "33": "Și cei ce l‐au aflat strângând lemne l‐au adus la Moise și Aaron și la toată adunarea.",
        "34": "Și l‐au pus sub pază pentru că nu se spusese ce să‐i facă.",
        "35": "Și Domnul a zis lui Moise: Omul să fie omorât: toată adunarea să‐l ucidă cu pietre afară din tabără.",
        "36": "Și toată adunarea l‐a dus afară din tabără și l‐au ucis cu pietre și a murit, după cum poruncise Domnul lui Moise.",
        "37": "Și Domnul a vorbit lui Moise zicând:",
        "38": "Vorbește copiilor lui Israel și poruncește‐le să‐și facă ciucuri la colțurile hainelor în neamurile lor, și peste ciucurele colțurilor să pună un fir de material albastru.",
        "39": "Și să vă fie un ciucure ca să vă uitați la el și să vă aduceți aminte de toate poruncile Domnului și să le faceți; și să nu iscodiți după inima voastră și ochii voștri după care curviți.",
        "40": "Ca să vă aduceți aminte și să faceți toate poruncile mele și să fiți sfinți pentru Dumnezeul vostru.",
        "41": "Eu sunt Domnul Dumnezeul vostru, care v‐am scos din țara Egiptului, ca să fiu Dumnezeul vostru. Eu sunt Domnul Dumnezeul vostru."
    },
    "16": {
        "1": "Și Core, fiul lui Ițehar, fiul lui Chehat, fiul lui Levi, și Datan și Abiram, fiii lui Eliab, și On, fiul lui Pelet, fiii lui Ruben, au cutezat,",
        "2": "și s‐au sculat împotriva lui Moise cu două sute cincizeci de bărbați dintre copiii lui Israel, mai mari ai adunării, chemați la adunare, oameni cu nume.",
        "3": "Și s‐au adunat împotriva lui Moise și împotriva lui Aaron și le‐au zis: Ajunge! Căci toată adunarea, toți dintre ei sunt sfinți și Domnul este între ei și de ce vă înălțați voi mai presus de adunarea Domnului?",
        "4": "Și când a auzit Moise, a căzut pe fața sa.",
        "5": "Și a vorbit către Core și către toată ceata sa zicând: Dimineață va arăta Domnul cine este al lui și cine este sfânt și‐l va face să se apropie de el; și pe cel pe care l‐a ales îl va face să se apropie de el.",
        "6": "Faceți aceasta: Luați‐vă cădelnițe, Core și toată ceata lui.",
        "7": "Și puneți mâine foc în ele și puneți tămâie peste ele înaintea Domnului; și va fi așa: omul pe care‐l alege Domnul acela va fi sfânt. Ajunge, fii ai lui Levi!",
        "8": "Și Moise a zis lui Core: Ascultați, vă rog, fii ai lui Levi!",
        "9": "Oare puțin este pentru voi, că Dumnezeul lui Israel v‐a despărțit din adunarea lui Israel, ca să vă facă să vă apropiați de el să faceți slujba locașului Domnului și să stați înaintea adunării ca să le slujiți?",
        "10": "Și că te‐a făcut să te apropii, pe tine și pe toți frații tăi, fiii lui Levi cu tine, și acum căutați și preoția?",
        "11": "Pentru aceea tu și toată ceata ta v‐ați întâlnit împreună împotriva Domnului; și Aaron, cine este el de cârtiți împotriva lui?",
        "12": "Și Moise a trimis să cheme pe Datan și pe Abiram, fiii lui Eliab. Și ei au zis: Nu ne vom sui.",
        "13": "Puțin este că ne‐ai scos dintr‐o țară unde curge lapte și miere, ca să ne omori în pustie, de trebuie să te faci și căpetenie peste noi?",
        "14": "Hotărât, nu ne‐ai adus într‐o țară unde curge lapte și miere, nici nu ne‐ai dat moștenire de câmpuri și vii; vrei să scoți ochii oamenilor acestora? Nu ne vom sui!",
        "15": "Și Moise s‐a mâniat foarte tare și a zis Domnului: Nu căuta spre darul lor; n‐am luat un măgar de la ei, nici n‐am nedreptățit pe unul singur dintre ei.",
        "16": "Și Moise a zis lui Core: Tu și toată ceata ta fiți mâine înaintea Domnului, tu și ei și Aaron.",
        "17": "Și luați‐vă fiecare cădelnița sa și puneți tămâie în ele, și aduceți înaintea Domnului fiecare cădelnița sa, două sute cincizeci de cădelnițe; și tu și Aaron, fiecare cădelnița sa.",
        "18": "Și și‐au luat fiecare cădelnița, și au pus foc în ele și au pus tămâie deasupra, și au stătut la intrarea cortului întâlnirii cu Moise și Aaron.",
        "19": "Și Core a strâns toată adunarea împotriva lor la intrarea cortului întâlnirii. Și slava Domnului s‐a arătat la toată adunarea.",
        "20": "Și Domnul a vorbit lui Moise și lui Aaron zicând:",
        "21": "Despărțiți‐vă din mijlocul adunării acesteia și într‐o clipă îi voi mistui.",
        "22": "Și au căzut pe fețele lor și au zis: Dumnezeule, Dumnezeul duhurilor a toată carnea, va păcătui oare un om și te vei mânia pe toată adunarea?",
        "23": "Și Domnul a vorbit lui Moise zicând:",
        "24": "Vorbește adunării zicând: Depărtați‐vă din jurul locașului lui Core, Datan și Abiram!",
        "25": "Și Moise s‐a sculat și a mers spre Datan și Abiram. Și bătrânii lui Israel au mers după el.",
        "26": "Și el a vorbit adunării zicând: Depărtați‐vă, vă rog, de corturile acestor oameni răi și nu vă atingeți de nimic care este al lor, ca să nu pieriți în toate păcatele lor.",
        "27": "Și s‐au depărtat din jurul locuinței lui Core, Datan și Abiram. Și Datan și Abiram au ieșit afară și au stătut la intrarea corturilor lor, cu nevestele lor și copiii lor și pruncii lor.",
        "28": "Și Moise a zis: Prin aceasta veți cunoaște că Domnul m‐a trimis să fac toate lucrările acestea, căci ele nu ies din inima mea.",
        "29": "Dacă oamenii aceștia vor muri de moartea tuturor oamenilor și dacă vor fi certați cu cercetarea tuturor oamenilor, atunci Domnul nu m‐a trimis.",
        "30": "Dar dacă Domnul va face ceva nou, și ogorul își va deschide gura și‐i va înghiți pe ei și tot ce este al lor, și se vor pogorî de vii în Șeol, atunci să știți că acești oameni au disprețuit pe Domnul.",
        "31": "Și a fost așa: pe când sfârșea el de vorbit toate aceste cuvinte, ogorul care era dedesubtul lor s‐a despicat",
        "32": "și pământul și‐a deschis gura și i‐a înghițit, pe ei și casele lor și pe toți oamenii care erau ai lui Core și toate bunurile lor.",
        "33": "Și s‐au pogorât de vii ei și toate ale lor în Șeol; și i‐a acoperit pământul și au pierit din mijlocul adunării.",
        "34": "Și tot Israelul care era în jurul lor a fugit la strigarea lor, căci au zis: Nu cumva să ne înghită pământul.",
        "35": "Și a ieșit foc de la Domnul și a mistuit pe cei două sute cincizeci de bărbați, care aduseseră tămâie.",
        "36": "Și Domnul a vorbit lui Moise zicând:",
        "37": "Vorbește lui Eleazar, fiul lui Aaron preotul, să scoată cădelnițele din mijlocul arderii, și împrăștie tu focul afară, căci sunt sfinte,",
        "38": "cădelnițele acestor păcătoși, care au păcătuit împotriva sufletelor lor, și să facă din ele plăci bătute pentru acoperirea altarului: căci le‐au adus înaintea Domnului, deci sunt sfințite și să fie ca un semn pentru copiii lui Israel.",
        "39": "Și Eleazar, preotul, a luat cădelnițele de aramă, pe care le aduseseră cei ce au fost arși, și le‐au bătut în plăci pentru acoperirea altarului,",
        "40": "ca amintire pentru copiii lui Israel, ca niciun străin care nu este din sămânța lui Aaron să nu se apropie să ardă tămâie înaintea Domnului, ca să nu fie ca și Core și ca ceata lui, după cum îi vorbise Domnul prin Moise.",
        "41": "Și a doua zi toată adunarea copiilor lui Israel a cârtit împotriva lui Moise și împotriva lui Aaron zicând: Ați omorât pe poporul Domnului!",
        "42": "Și a fost așa: pe când se strângea adunarea împotriva lui Moise și împotriva lui Aaron, s‐au uitat spre cortul întâlnirii și iată norul îl acoperise și slava Domnului s‐a arătat.",
        "43": "Și Moise și Aaron au venit înaintea cortului întâlnirii.",
        "44": "Și Domnul a vorbit lui Moise zicând:",
        "45": "Ridicați‐vă din mijlocul acestei adunări și‐i voi nimici într‐o clipă. Și ei au căzut pe fețele lor.",
        "46": "Și Moise a zis lui Aaron: Ia cădelnița și pune în ea foc de pe altar și pune tămâie deasupra și du‐o repede la adunare și fă ispășire pentru ei; căci a ieșit mânie de la fața Domnului; rana a început.",
        "47": "Și Aaron a luat‐o, cum îi zisese Moise, și a alergat în mijlocul obștei, și iată rana începuse în mijlocul poporului; și a pus tămâie și a făcut ispășire pentru popor.",
        "48": "Și a stat între cei morți și cei vii și rana a fost oprită.",
        "49": "Și cei ce au murit de această rană au fost patrusprezece mii șapte sute, afară de aceia care muriseră din pricina lui Core.",
        "50": "Și Aaron s‐a întors la Moise la intrarea cortului întâlnirii și rana a fost oprită."
    },
    "17": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Vorbește copiilor lui Israel și ia de la ei, de la toți mai marii lor după casele părinților lor, un toiag, un toiag de fiecare casă a tatălui, douăsprezece toiege; să scrii numele fiecăruia pe toiagul său.",
        "3": "Și să scrii numele lui Aaron pe toiagul lui Levi, căci va fi un toiag de fiecare cap al caselor părinților lor.",
        "4": "Și să le așezi în cortul întâlnirii înaintea mărturiei unde mă întâlnesc cu voi.",
        "5": "Și va fi așa: bărbatul pe care‐l voi alege, toiagul lui va înmuguri și voi face să înceteze dinaintea mea cârtirile copiilor lui Israel, cu care cârtesc împotriva voastră.",
        "6": "Și Moise a vorbit copiilor lui Israel, și toți mai marii lor i‐au dat un toiag, un toiag de fiecare mai mare, după casele părinților lor, douăsprezece toiege; și toiagul lui Aaron era între toiegele lor.",
        "7": "Și Moise a așezat toiegele înaintea Domnului în cortul mărturiei.",
        "8": "Și a fost așa: a doua zi când a intrat Moise în cortul mărturiei, iată, toiagul lui Aaron pentru casa lui Levi înmugurise și dăduse boboci și copsese migdale.",
        "9": "Și Moise a scos toate toiegele dinaintea Domnului la toți copiii lui Israel și ei s‐au uitat și și‐au luat fiecare toiagul.",
        "10": "Și Domnul a zis lui Moise: Du înapoi toiagul lui Aaron înaintea mărturiei, ca să fie păstrat ca semn pentru copiii răzvrătirii, ca să pui capăt cârtirilor lor împotriva mea ca să nu moară.",
        "11": "Și Moise a făcut așa; cum îi poruncise Domnul, așa a făcut.",
        "12": "Și copiii lui Israel au vorbit lui Moise zicând: Iată, ne prăpădim. Suntem pierduți, toți suntem pierduți!",
        "13": "Oricine se apropie de locașul Domnului moare; să ne prăpădim oare cu toții?"
    },
    "18": {
        "1": "Și Domnul a zis lui Aaron: Tu și fiii tăi și casa tatălui tău cu tine, veți purta nelegiuirea locașului sfințit, și tu și fiii tăi cu tine veți purta nelegiuirea preoției voastre.",
        "2": "Și apropie pe frații tăi din seminția lui Levi, seminția tatălui tău, cu tine, ca să‐i unești cu tine și să‐ți slujească; dar tu și fiii tăi cu fine să slujiți înaintea cortului mărturiei.",
        "3": "Și ei să păzească cele de păzit ale tale și cele de păzit ale cortului întreg, dar să nu se apropie de uneltele sfântului locaș și de altar, ca să nu moară și ei și voi cu ei.",
        "4": "Și ei să se unească cu tine și să păzească cele de păzit ale cortului întâlnirii, pentru toată slujba cortului, și niciun străin să nu se apropie de voi.",
        "5": "Și să păziți cele de păzit ale sfântului locaș și cele de păzit ale altarului, ca să nu mai fie mânie asupra copiilor lui Israel.",
        "6": "Și iată am luat pe frații voștri, pe leviți, dintre copiii lui Israel și vi i‐am dăruit ca dar Domnului, ca să facă slujba cortului întâlnirii.",
        "7": "Dar tu și fiii tăi cu tine să vă păziți preoția în orice lucru al altarului și în ceea ce este dinăuntru de perdea, și să slujiți; vă dau preoția ca o slujbă în dar, și străinul care se va apropia să fie omorât.",
        "8": "Și Domnul a vorbit lui Aaron: Și eu, iată ți‐am dat paza darurilor mele ridicate, toate lucrurile sfințite ale copiilor lui Israel; ți le‐am dat ție din pricina ungerii și fiilor tăi ca parte în veac.",
        "9": "Acesta va fi al tău din lucrurile prea sfinte păstrate din foc: orice dar al lor, toate darurile lor de mâncare și toate jertfele lor pentru păcat și toate jertfele lor pentru vină, pe care mi le aduc ei, vor fi prea sfinte pentru tine și pentru fiii tăi.",
        "10": "Să le mănânci ca prea sfinte; orice parte bărbătească să mănânce din ele; să‐ți fie sfinte.",
        "11": "Și acesta să fie al tău: darul ridicat al darului lor cu toate darurile legănate ale copiilor lui Israel; ți le‐am dat ție și fiilor tăi și fetelor tale cu tine ca parte în veac. Oricine este curat în casa ta să mănânce din ele.",
        "12": "Toată grăsimea untdelemnului și toată grăsimea mustului și a grâului, pârga din ce dau ei Domnului, ți le‐am dat ție.",
        "13": "Cele dintâi roade coapte din tot ce este în țara lor pe care le aduc ei Domnului să fie ale tale; oricine este curat în casa ta să mănânce din ele.",
        "14": "Orice lucru predat în Israel să fie al tău.",
        "15": "Orice deschide pântecele, din orice carne pe care‐l aduc ei Domnului, din om sau dobitoc, va fi al tău; dar vei răscumpăra negreșit pe întâiul născut al omului și să răscumperi pe întâiul născut al dobitoacelor necurate.",
        "16": "Și pe cei de răscumpărat din cei de la vârsta de o lună să‐i răscumperi, după prețuirea ta care va fi de cinci sicli de argint, după siclul sfântului locaș, care este de douăzeci de ghere.",
        "17": "Dar să nu răscumperi pe întâiul născut al vacii sau pe întâiul născut al oii sau pe întâiul născut al caprei; sunt sfinte. Să le stropești sângele asupra altarului și să le arzi grăsimea ca jertfă arsă cu foc, de miros plăcut Domnului.",
        "18": "Și carnea lor va fi a ta; va fi a ta ca și pieptul legănat și ca spata dreaptă.",
        "19": "Toate darurile ridicate din lucrurile sfinte, pe care le ridică copiii lui Israel pentru Domnul le‐am dat ție și fiilor tăi și fetelor tale cu tine ca parte în veac; va fi un legământ de sare în veac înaintea Domnului pentru tine și pentru sămânța ta cu tine.",
        "20": "Și Domnul a zis lui Aaron: Tu nu vei avea nicio moștenire în țara lor și nu vei avea parte între ei: eu sunt partea ta și moștenirea ta între copiii lui Israel.",
        "21": "Și iată am dat de moștenire copiilor lui Levi toate zeciuelile în Israel, în schimbul slujbei lor, pe care o fac ei, slujba cortului întâlnirii.",
        "22": "Și de acum înainte copiii lui Israel nu se vor apropia de cortul întâlnirii ca să nu poarte păcat și să moară.",
        "23": "Ci levitul, el va face slujba cortului întâlnirii și ei vor purta nelegiuirea lor; este o orânduire în veac în neamurile voastre. Și ei să n‐aibă moștenire între copiii lui Israel.",
        "24": "Căci am dat de moștenire leviților zeciuelile copiilor lui Israel, pe care le aduc ei Domnului, ca dar ridicat; de aceea am zis despre ei: Ei să n‐aibă nicio moștenire între copiii lui Israel.",
        "25": "Și Domnul a vorbit lui Moise, zicând:",
        "26": "Și să vorbești leviților și să le zici: Când veți lua de la copiii lui Israel zeciuelile pe care vi le‐am dat de la ei ca moștenire a voastră, să aduceți din ea un dar ridicat Domnului, zeciuială din zeciuială.",
        "27": "Și darul vostru ridicat vi se va socoti ca grâul din arie și ca belșugul din teasc.",
        "28": "Așa și voi să aduceți un dar ridicat Domnului din toate zeciuelile voastre, pe care le luați de la copiii lui Israel, și să dați din ele darul ridicat al Domnului lui Aaron preotul.",
        "29": "Din tot ce vă este dat să aduceți tot darul ridicat al Domnului din toată grăsimea lui, partea sfințită a lui din el.",
        "30": "Și să le spui: Când vei ridica grăsimea lui din el, se va socoti leviților ca venitul din arie și ca venitul din teasc.",
        "31": "Și să‐l mâncați în orice loc, voi și casele voastre, căci este plata voastră pentru slujba voastră în cortul întâlnirii.",
        "32": "Și nu veți purta niciun păcat din pricina lui, dacă veți aduce din el grăsimea lui; și să nu pângăriți lucrurile sfinte ale copiilor lui Israel ca să nu muriți."
    },
    "19": {
        "1": "Și Domnul a vorbit lui Moise și lui Aaron zicând:",
        "2": "Acesta este așezământul legii pe care l‐a poruncit Domnul zicând: Vorbește copiilor lui Israel ca să‐ți aducă o juncană roșie fără pată, în care nu este cusur, și peste care n‐a fost jug niciodată.",
        "3": "Și s‐o dați lui Eleazar, preotul, și el s‐o scoată afară din tabără și unul s‐o junghie înaintea feței lui.",
        "4": "Și Eleazar, preotul, să ia din sângele ei cu degetul său și să stropească din sângele ei de șapte ori drept în fața cortului întâlnirii.",
        "5": "Și unul să ardă juncana înaintea ochilor lui; să‐i ardă pielea și carnea și sângele cu balega.",
        "6": "Și preotul să ia lemn de cedru și isop și cârmâz și să le arunce în mijlocul focului unde arde juncana.",
        "7": "Și preotul să‐și spele hainele și să‐și scalde carnea în apă și după aceea să intre în tabără, și preotul să fie necurat până seara.",
        "8": "Și cel ce a ars‐o să‐și spele hainele în apă și să‐și scalde carnea în apă și să fie necurat până seara.",
        "9": "Și un om care este curat să strângă cenușa juncanei și s‐o pună într‐un loc curat afară din tabără, și să fie păstrată pentru adunarea copiilor lui Israel ca apă de despărțire: este o curățire pentru păcat.",
        "10": "Și cel ce a strâns cenușa juncanei să‐și spele hainele și să fie necurat până seara. Și să fie o orânduire în veac, pentru copiii lui Israel, și pentru străinul de loc care stă vremelnic între ei.",
        "11": "Cel ce se va atinge de vreun mort, de trupul mort al oricărui om, să fie necurat șapte zile.",
        "12": "Să se curățe cu ea a treia zi și a șaptea zi va fi curat; și dacă nu se va curăți a treia zi, atunci a șaptea zi nu va fi curat.",
        "13": "Oricine se va atinge de un mort, de trupul mort al unui om care a murit, și nu se va curăți, întinează locașul Domnului; și sufletul acela va fi stârpit din Israel, căci apa de despărțire n‐a fost stropită peste el, va fi necurat; necurăția lui este încă pe el.",
        "14": "Aceasta este legea când va muri un om într‐un cort: oricine care intră în cort și tot ce este în cort să fie necurat șapte zile.",
        "15": "Și orice vas deschis care nu va avea capacul strâns pe el va fi necurat.",
        "16": "Și oricine se va atinge pe fața câmpului de cel omorât de sabie, sau de vreun trup mort, sau de osul vreunui om, sau de vreun mormânt, să fie necurat șapte zile.",
        "17": "Și să se ia pentru cel necurat din cenușa jertfei de curățire care a fost arsă, și să se toarne apă vie peste ea într‐un vas.",
        "18": "Și un om curat să ia isop și să‐l înmoaie în apă și să stropească peste cort și peste toate vasele, și peste toți care erau acolo și peste cel ce s‐a atins de vreun os, sau de omul ucis, sau de omul mort, sau de mormânt.",
        "19": "Și cel curat să stropească pe cel ce nu este curat a treia zi și a șaptea zi; și să‐l curățe a șaptea zi; și să‐și spele hainele și să se scalde în apă și seara va fi curat.",
        "20": "Și omul care va fi necurat și nu se va curăți, sufletul acela va fi stârpit din mijlocul obștei, pentru că a întinat locașul sfințit al Domnului; apa de despărțire n‐a fost stropită peste el; este necurat.",
        "21": "Și aceasta să le fie o orânduire veșnică. Și cel ce stropește apa de despărțire să‐și spele hainele, și cel ce se atinge de apa de despărțire să fie necurat până seara.",
        "22": "Și orice va atinge cel necurat să fie necurat, și sufletul care se atinge de el să fie necurat până seara."
    },
    "20": {
        "1": "Și copiii lui Israel, toată adunarea, au ajuns în pustia Țin, în luna întâi, și poporul a șezut la Cades. Și Maria a murit acolo și a fost înmormântată acolo.",
        "2": "Și nu era apă pentru adunare și s‐au adunat împotriva lui Moise și împotriva lui Aaron.",
        "3": "Și poporul s‐a certat cu Moise și a vorbit zicând: O, de am fi murit când au murit frații noștri înaintea Domnului!",
        "4": "Și de ce ați adus obștea Domnului în pustia aceasta ca să murim aici noi și vitele noastre?",
        "5": "Și de ce ne‐ați făcut să ne suim din Egipt ca să ne aduceți în acest loc rău? Nu este un loc de semănat, sau de smochini, sau de vii, sau de rodii și nu este nici apă de băut.",
        "6": "Și Moise și Aaron au plecat dinaintea obștei la intrarea cortului întâlnirii și au căzut pe fețele lor și li s‐a arătat slava Domnului.",
        "7": "Și Domnul a vorbit lui Moise zicând:",
        "8": "Ia toiagul și strânge adunarea, tu și Aaron, fratele tău, și vorbiți stâncii înaintea ochilor lor și ea își va da apele, și să le scoți apă din stâncă și să adapi adunarea și vitele lor.",
        "9": "Și Moise a luat toiagul dinaintea Domnului, cum îi poruncise.",
        "10": "Și Moise și Aaron au adunat obștea înaintea stâncii și el le‐a zis: Ascultați, răzvrătiților: oare vă vom scoate noi apă din stânca aceasta?",
        "11": "Și Moise și‐a ridicat mâna și a lovit stânca cu toiagul său de două ori: și au ieșit ape multe și a băut adunarea și vitele lor.",
        "12": "Și Domnul a zis lui Moise și lui Aaron: Fiindcă nu m‐ați crezut ca să mă sfințiți înaintea ochilor copiilor lui Israel, de aceea nu veți duce această adunare în țara pe care le‐am dat‐o.",
        "13": "Acestea sunt apele Meriba unde copiii lui Israel s‐au certat cu Domnul și el s‐a sfințit în ei.",
        "14": "Și Moise a trimis soli de la Cades la împăratul Edomului: Așa zice fratele tău Israel: Cunoști tot necazul care a dat peste noi:",
        "15": "Cum părinții noștri s‐au pogorât în Egipt și am locuit acolo multe zile și egiptenii ne‐au necăjit pe noi și pe părinții noștri.",
        "16": "Și când am strigat către Domnul, el a auzit glasul nostru și a trimis un înger, și ne‐a scos din Egipt și iată suntem în Cades, cetate la marginea hotarului tău.",
        "17": "Lasă‐ne, te rog, să trecem prin țara ta; nu vom trece prin câmpuri sau prin vii, nici nu vom bea apă din fântâni, ci vom merge pe calea domnească; nu ne vom abate nici la dreapta nici la stânga până vom trece hotarul tău.",
        "18": "Și Edom i‐a zis: Să nu treci pe la mine ca să nu ies cu sabia împotriva ta.",
        "19": "Și copiii lui Israel i‐au zis: Ne vom sui pe calea bătută și dacă vom bea din apa ta, eu și vitele mele, atunci îți voi plăti prețul; lasă‐mă fără altceva să trec cu picioarele.",
        "20": "Și el a zis: Să nu treci! Și Edom a ieșit împotriva lui cu popor mult și cu mână tare.",
        "21": "Și Edom n‐a voit să lase pe Israel să treacă prin hotarul său și Israel s‐a abătut de la el.",
        "22": "Și au pornit din Cades. Și copiii lui Israel, toată adunarea, au venit la muntele Hor.",
        "23": "Și Domnul a vorbit lui Moise și lui Aaron în muntele Hor la hotarul țării Edomului zicând:",
        "24": "Aaron va fi adăugat la poporul său, căci nu va intra în țara pe care am dat‐o copiilor lui Israel, pentru că v‐ați răsculat împotriva poruncii mele la apele Meriba.",
        "25": "Ia pe Aaron și pe Eleazar, fiul său, și suie‐i pe muntele Hor.",
        "26": "Și desbracă pe Aaron de hainele lui, și îmbracă cu ele pe Eleazar, fiul său, și Aaron va fi adăugat la poporul său și va muri acolo.",
        "27": "Și Moise a făcut cum îi poruncise Domnul, și s‐au suit pe muntele Hor înaintea ochilor adunării întregi.",
        "28": "Și Moise a dezbrăcat pe Aaron de hainele sale și a îmbrăcat cu ele pe Eleazar, fiul său. Și Aaron a murit acolo în vârful muntelui, și Moise și Eleazar s‐au pogorât de pe munte.",
        "29": "Și toată adunarea a văzut că Aaron a murit și toată casa lui Israel a plâns pe Aaron treizeci de zile."
    },
    "21": {
        "1": "Și cananitul, împăratul Aradului, care locuia la miazăzi, a auzit că Israel venea pe calea Atarim și s‐a luptat împotriva lui Israel și a luat prinși pe unii dintre ei.",
        "2": "Și Israel a jurat o juruință Domnului și a zis: Dacă vei da pe poporul acesta în totul în mâna mea, îi voi nimici cu totul cetățile.",
        "3": "Și Domnul a ascultat glasul lui Israel și i‐a dat pe Cananiți, și i‐au nimicit cu totul pe ei și cetățile lor. Și au pus numele locului Horma.",
        "4": "Și au plecat de la muntele Hor pe calea Mării Roșii, ca să ocolească țara Edomului; și sufletul poporului s‐a deznădăjduit pe cale.",
        "5": "Și poporul a vorbit împotriva lui Dumnezeu și împotriva lui Moise, zicând: Pentru ce ne‐ați făcut să ne suim din Egipt, ca să murim în pustia aceasta? Căci nu este pâine și nu este apă și ni s‐a scârbit sufletul de această pâine proastă.",
        "6": "Și Domnul a trimis șerpi înfocați între popor și au mușcat pe popor, și a murit mult popor din Israel.",
        "7": "Și poporul a venit la Moise și a zis: Noi am păcătuit, căci am vorbit împotriva Domnului și împotriva ta; roagă‐te Domnului să depărteze șerpii de la noi. Și Moise s‐a rugat pentru popor.",
        "8": "Și Domnul a zis lui Moise: Fă‐ți un șarpe înfocat și pune‐l pe o prăjină. Și va fi așa: oricine este mușcat și‐l va vedea, va trăi.",
        "9": "Și Moise a făcut un șarpe de aramă și l‐a pus pe o prăjină. Și a fost așa: dacă mușca vreun șarpe pe cineva și se uita la șarpele de aramă, trăia.",
        "10": "Și copiii lui Israel au plecat și au tăbărât la Obot.",
        "11": "Și au plecat de la Obot și au tăbărât la Iie‐Abarim, în pustia care este în fața Moabului, spre soare‐răsare.",
        "12": "De acolo au plecat și au tăbărât în Valea Zered.",
        "13": "De acolo au plecat și au tăbărât dincolo de Arnon, care este în pustia ce iese din hotarul amoriților. Căci Arnon este hotarul Moabului între Moab și amoriți.",
        "14": "De aceea se zice în cartea Războaielor Domnului: Vaheb în Sufa și pâraiele Arnonului,",
        "15": "și șivoiul pâraielor, care se pleacă spre locuința Arului și se reazemă pe hotarul Moabului,",
        "16": "și de aici la Beer. Aceasta este fântâna despre care a vorbit Domnul lui Moise: Strânge poporul și le voi da apă.",
        "17": "Atunci Israel a cântat cântarea aceasta: Țâșnește, fântână! Cântați‐i:",
        "18": "Fântâna pe care au săpat‐o mai marii, pe care au scobit‐o boierii poporului cu toiagul de domnie și cu toiegele lor.",
        "19": "Și din pustie au venit la Matana și de la Matana la Nahaliel și de la Nahaliel la Bamot.",
        "20": "Și de la Bamot la valea care este în câmpiile Moabului, la vărful muntelui Pisga, care privește spre fața pustiei.",
        "21": "Și Israel a trimis soli la Sihon, împăratul amoriților, zicând:",
        "22": "Lasă‐mă să trec prin țara ta! Nu ne vom abate în câmpii sau în vii; nu vom bea apă din fântâni: vom merge pe calea domnească până vom trece hotarul tău.",
        "23": "Și Sihon n‐a lăsat pe Israel să treacă prin hotarul său, ci Sihon a strâns tot poporul său și a ieșit împotriva lui Israel în pustie, și a venit la Iahaț și s‐a luptat împotriva lui Israel.",
        "24": "Și Israel l‐a bătut cu ascuțișul sabiei și i‐a cucerit țara de la Arnon până la Iaboc, până la copiii lui Amon; căci hotarul copiilor lui Amon era tare.",
        "25": "Și Israel a luat toate cetățile acelea și Israel a locuit în toate cetățile amoriților, în Hesbon și în toate satele sale.",
        "26": "Căci Hesbon era cetatea lui Sihon, împăratul amoriților, și el se bătuse împotriva împăratului de mai înainte al Moabului, și‐i luase din mână țara până la Arnon.",
        "27": "De aceea zic cei ce vorbese în pilde: Veniți la Hesbon, să se zidească și să se întărească cetatea lui Sihon.",
        "28": "Căci a ieșit un foc din Hesbon, o flacără din cetatea lui Sihon și a mistuit Arul Moabului, pe domnii înălțimilor Arnonului.",
        "29": "Vai de tine, Moab! Ești pierdut, popor al lui Chemoș. El a dat pe fiii săi fugari și pe fetele sale în robie lui Sihon, împăratul amoriților.",
        "30": "Noi am tras cu săgeți asupra lor; Hesbon este pierdut până la Dibon; și i‐am pustiit până la Nofah, care se întinde până la Medeba.",
        "31": "Și Israel a locuit în țara amoriților.",
        "32": "Și Moise a trimis să iscodească Iaezerui; și au luat satele sale și au alungat pe amoriți care erau acolo.",
        "33": "Și s‐au întors și s‐au suit pe calea Basanului: și Og, împăratul Basanului, a ieșit împotriva lor, el și tot poporul său, la bătaie la Edrei.",
        "34": "Și Domnul a zis lui Moise: Nu te teme de el, căci l‐am dat în mâna ta, pe el și tot poporul său, și țara sa și să‐i faci cum ai făcut lui Sihon, împăratul amoriților, care locuia la Hesbon.",
        "35": "Și l‐au bătut pe el și pe fiii săi și tot poporul său, de n‐au lăsat niciunul; și au pus stăpânire pe țara lui."
    },
    "22": {
        "1": "Și copiii lui Israel au plecat și au tăbărât în câmpiile Moabului, dincolo de Iordan la Ierihon.",
        "2": "Și Balac, fiul lui Țipor, a văzut tot ce făcuse Israel amoriților.",
        "3": "Și Moab s‐a temut foarte mult de popor, pentru că erau mulți, și Moab s‐a îngrozit de copiii lui Israel.",
        "4": "Și Moab a zis bătrânilor Madianului: Acum adunarea va linge tot ce este împrejurul vostru, cum linge boul iarba verde a câmpului. Și Balac, fiul lui Țipor, era împăratul Moabului pe vremea aceea.",
        "5": "Și a trimis soli la Balaam, fiul lui Beor, la Petor care este lângă Râu, în țara copiilor poporului său, ca să‐l cheme zicând: Iată un popor a ieșit din Egipt; iată ei acoperă fața pământului și șed în fața mea.",
        "6": "Acum dar vino, te rog, și blesteamă‐mi pe acest popor, căci este mai puternic decât mine: poate că îl voi putea bate și‐l voi goni din țară, căci știu că acela pe care‐l binecuvântezi tu este binecuvântat și pe care‐l blestemi tu este blestemat.",
        "7": "Și bătrânii Moabului și bătrânii Madianului au plecat cu plățile pentru ghicire în mâinile lor. Și au venit la Balaam și i‐au spus cuvintele lui Balac.",
        "8": "Și el le‐a zis: Ședeți aici la noapte și vă voi aduce iarăși vorbă după cum îmi va vorbi Domnul. Și mai marii Moabului au rămas la Balaam.",
        "9": "Și Dumnezeu a venit la Balaam și a zis: Cine sunt acești bărbați găzduiți la tine?",
        "10": "Și Balaam a zis lui Dumnezeu: Balac, fiul lui Țipor, împăratul Moabului, a trimis la mine:",
        "11": "Iată un popor a ieșit din Egipt și acoperă fața pământului; vino acum și mi‐l blesteamă; poate că voi putea să lupt împotriva lui și să‐l gonesc.",
        "12": "Și Dumnezeu a zis lui Balaam: Să nu mergi cu ei; să nu blestemi pe popor, căci este binecuvântat.",
        "13": "Și Balaam s‐a sculat dimineața și a zis mai marilor lui Balac: Duceți‐vă în țara voastră, căci Domnul nu vrea să mă lase să merg cu voi.",
        "14": "Și mai marii Moabului s‐au sculat și s‐au dus la Balac și au zis: Balaam n‐a vrut să vină cu noi.",
        "15": "Și Balac a trimis iarăși la el mai mari, mai mulți și mai însemnați decât aceia.",
        "16": "Și au venit la Balaam și i‐au zis: Așa zice Balac, fiul lui Țipor: Te rog, să nu te împiedice nimic ca să vii la mine!",
        "17": "Căci te voi cinsti foarte mult și voi face orice‐mi vei zice, vino, deci, te rog, blesteamă‐mi pe acest popor.",
        "18": "Și Balaam a răspuns și a zis robilor lui Balac: De mi‐ar da Balac casa lui plină de argint și de aur, n‐aș putea să trec peste porunca Domnului Dumnezeului meu, ca să fac mai puțin sau mai mult.",
        "19": "Și acum rămâneți, vă rog, și voi aici la noapte și voi ști ce‐mi va mai zice Domnul.",
        "20": "Și Dumnezeu a venit la Balaam noaptea și i‐a zis: Dacă acești bărbați vin să te cheme, scoală‐te, du‐te cu ei; dar să faci numai cuvântul pe care ți‐l voi vorbi eu.",
        "21": "Și Balaam s‐a sculat dimineața și și‐a pus șaua pe măgăriță și s‐a dus cu mai marii Moabului.",
        "22": "Și mânia lui Dumnezeu s‐a aprins pentru că s‐a dus, și Îngerul Domnului s‐a așezat în drum ca potrivnic împotriva lui. Și el călărea pe măgărița sa și cei doi tineri ai săi erau cu el.",
        "23": "Și măgărița a văzut pe Îngerul Domnului stând în drum cu sabia scoasă în mâna sa, și măgărița s‐a abătut din cale și a intrat în câmp. Și Balaam a bătut măgărița ca s‐o întoarcă la cale.",
        "24": "Și Îngerul Domnului a stătut într‐o cărare strâmtă între vii, un perete fiind de o parte și un perete de altă parte.",
        "25": "Și măgărița a văzut pe Îngerul Domnului, și s‐a strâns spre perete și a strâns piciorul lui Balaam de perete și el iarăși a bătut‐o.",
        "26": "Și Îngerul Domnului a mers mai departe și a stătut într‐un loc strâmt, unde nu era drum să te întorci nici la dreapta nici la stânga.",
        "27": "Și măgărița a văzut pe Îngerul Domnului și s‐a culcat jos sub Balaam. Și mânia lui Balaam s‐a aprins și a bătut măgărița cu bățul său.",
        "28": "Și Domnul a deschis gura măgăriței și ea a zis lui Balaam: Ce ți‐am făcut de m‐ai bătut de trei ori până acum?",
        "29": "Și Balaam a zis măgăriței: Pentru că ți‐ai bătut joc de mine! O, de aș avea o sabie în mâna mea, căci acum te‐aș ucide.",
        "30": "Și măgărița a zis lui Balaam: Oare nu sunt eu măgărița ta, pe care ai călărit de când sunt a ta, și până în ziua de astăzi? Fost‐am eu obișnuită să‐ți fac așa? Și el a zis: Nu.",
        "31": "Și Domnul a deschis ochii lui Balaam și a văzut pe Îngerul Domnului stând în drum și sabia scoasă în mâna sa; și s‐a plecat și s‐a întins pe fața sa.",
        "32": "Și Îngerul Domnului i‐a zis: Pentru ce ți‐ai bătut măgărița de trei ori până acum? Iată am ieșit ca potrivnic, căci calea pe care mergi este prăpăd înaintea mea.",
        "33": "Și măgărița m‐a văzut și s‐a ferit de mine de trei ori până acum; dacă nu se ferea de mine, cu adevărat te‐aș fi omorât, și pe ea aș fi lăsat‐o vie.",
        "34": "Și Balaam a zis Îngerului Domnului: Am păcătuit, căci n‐am știut că ai stat împotriva mea în cale; și acum dacă este rău în ochii tăi, mă voi întoarce înapoi.",
        "35": "Și Îngerul Domnului a zis lui Balaam: Mergi cu bărbații aceștia, dar să vorbești numai cuvântul pe care ți‐l voi vorbi eu. Și Balaam a mers cu mai marii lui Balac.",
        "36": "Și Balac a auzit că vine Balaam și i‐a ieșit în întâmpinare la cetatea Moabului, care este la hotarul Arnonului, care este la marginea hotarului.",
        "37": "Și Balac a zis lui Balaam: Oare n‐am trimis eu la tine cu tot dinadinsul să te cheme? Pentru ce n‐ai venit la mine? Cu adevărat nu pot eu să te cinstesc?",
        "38": "Și Balaam a zis lui Balac: Iată am venit la tine; pot să vorbesc acum ceva? Cuvântul pe care‐l va pune Dumnezeu în gura mea acela voi vorbi.",
        "39": "Și Balaam a mers cu Balac și au venit la Chiriat‐Huțot.",
        "40": "Și Balac a jertfit boi și oi și a trimis lui Balaam și mai marilor care erau cu el.",
        "41": "Și a fost așa: a doua zi Balac a luat pe Balaam și l‐a suit pe înălțimile lui Baal, și el a văzut de acolo partea cea mai depărtată a poporului."
    },
    "23": {
        "1": "Și Balaam a zis lui Balac: Zidește‐mi aici șapte altare și pregătește‐mi aici șapte viței și șapte berbeci.",
        "2": "Și Balac a făcut cum zisese Balaam. Și Balac și Balaam au adus un vițel și un berbece pe fiecare altar.",
        "3": "Și Balaam a zis lui Balac: Stai lângă arderea ta de tot și eu mă voi duce; poate mă va întâmpina Domnul; și orice‐mi va arăta, îți voi spune. Și s‐a dus pe o înălțime descoperită.",
        "4": "Și Dumnezeu a întâmpinat pe Balaam. Și el i‐a zis: Am făcuț șapte altare și pe fiecare altar am adus un berbece și un vițel.",
        "5": "Și Domnul a pus un cuvânt în gura lui Balaam și a zis: Întoarce‐te la Balac și să vorbești așa.",
        "6": "Și s‐a întors la el și iată sta lângă arderea sa de tot, el și toți mai marii Moabului.",
        "7": "Și și‐a rostit pilda și a zis: Balac, împăratul Moabului, m‐a adus din Aram, din munții răsăritului: Vino! blesteamă‐mi pe Iacov. Și vino, fii mânios pe Israel.",
        "8": "Cum să blestem eu pe cine n‐a blestemat Dumnezeu? Și cum să fiu mânios pe cine n‐a fost mânios Domnul?",
        "9": "Căci îl văd de pe vârful stâncilor și‐l privesc de pe dealuri. Iată este un popor care va locui singur și nu va fi numărat printre neamuri.",
        "10": "Cine poate număra pulberea lui Iacov sau numărul a patra parte a lui Israel? Să‐mi moară sufletul de moartea celor drepți și sfârșitul meu să fie ca al lor!",
        "11": "Și Balac a zis lui Balaam: Ce mi‐ai făcut? Te‐am luat ca să blestemi pe vrăjmașii mei și iată i‐ai binecuvântat de tot.",
        "12": "Și el a răspuns și a zis: Oare nu trebuie să caut să vorbesc ce mi‐a pus Domnul în gură?",
        "13": "Și Balac i‐a zis: Vino, te rog, cu mine într‐alt loc de unde îi vei vedea; vei vedea numai partea cea mai depărtată a lor și nu‐i vei vedea pe toți, și blesteamă‐i de acolo.",
        "14": "Și l‐a luat în țarina veghetorului, la vârful Pisga, și a zidit șapte altare și a adus un vițel și un berbece pe fiecare altar.",
        "15": "Și a zis lui Balac: Stai aici lângă arderea ta de tot și voi întâmpina pe Domnul acolo.",
        "16": "Și Domnul a întâmpinat pe Balaam și a pus un cuvânt în gura lui și a zis: Întoarce‐te la Balac și să vorbești așa.",
        "17": "Și a venit la el și iată sta lângă arderea sa de tot, și mai marii Moabului cu el. Și Balac i‐a zis: Ce a vorbit Domnul?",
        "18": "Și el și‐a rostit pilda și a zis: Scoală‐te, Balac, și ascultă! Pleacă urechea la mine, fiul lui Țipor!",
        "19": "Dumnezeu nu este un om ca să mintă, niciun fiu de om ca să‐i pară rău. A zis el și nu va face? Și a vorbit el și nu va împlini?",
        "20": "Iată am primit să binecuvântez și el a binecuvântat și nu pot întoarce.",
        "21": "El n‐a zărit nelegiuire în Iacov și n‐a văzut răutate în Israel. Domnul Dumnezeul său este cu el și strigătul unui împărat este în mijlocul lor.",
        "22": "Dumnezeu i‐a scos din Egipt: tăria lui este ca a boului sălbatic.",
        "23": "Căci cu adevărat nu este descântec împotriva lui Iacov, nici ghicire împotriva lui Israel; la vremea sa se va zice despre Iacov și despre Israel: Ce a lucrat Dumnezeu!",
        "24": "Iată poporul se va scula ca o leoaică și ca un leu se va ridica. Nu se va culca până nu va mânca prada și va bea sângele celor uciși.",
        "25": "Și Balac a zis lui Balaam: Nici nu‐i blestema, nici nu‐i binecuvânta.",
        "26": "Și Balaam a răspuns și a zis lui Balac: Oare nu ți‐am spus zicând: Tot ce va vorbi Domnul aceea voi face?",
        "27": "Și Balac a zis lui Balaam: Vino, te rog, te voi duce într‐alt loc; poate va fi plăcut în ochii lui Dumnezeu ca să mi‐i blestemi de acolo.",
        "28": "Și Balac a luat pe Balaam pe vârful Peor care privește spre pustie.",
        "29": "Și Balaam a zis lui Balac: Zidește‐mi aici șapte altare și pregătește‐mi aici șapte viței și șapte berbeci.",
        "30": "Și Balac a făcut cum zisese Balaam și a adus un vițel și un berbece pe fiecare altar."
    },
    "24": {
        "1": "Și Balaam a văzut că era bine în ochii Domnului să binecuvânteze pe Israel, și n‐a mers ca alte dăți să întâmpine cu descântece, ci și‐a îndreptat fața spre pustie.",
        "2": "Și Balaam și‐a ridicat ochii și a văzut pe Israel locuind în corturi, după semințiile sale. Și Duhul lui Dumnezeu a fost peste el.",
        "3": "Și și‐a rostit pilda și a zis: Balaam, fiul lui Beor zice, și bărbatul al cărui ochi este deschis zice:",
        "4": "Cel ce aude cuvintele lui Dumnezeu, cel ce vede vedenia Celui Atotputernic, care cade jos și are ochii deschiși zice:",
        "5": "Cât de frumoase sunt corturile tale, Iacove, și locașurile tale, Israele!",
        "6": "Ca văile se întind, ca grădinile pe malul râului, ca pomii de aloe pe care i‐a sădit Domnul, ca cedrii lângă ape!",
        "7": "Apa va curge din gălețile sale și sămânța sa va fi în ape mari. Și împăratul său va fi mai mare decât Agag și împărăția sa va fi înălțată.",
        "8": "Dumnezeu l‐a scos din Egipt. Tăria sa este ca a unui bou sălbatic. El va mânca neamurile, vrăjmașii lui, și le va zdrobi oasele. Și‐i va străpunge cu săgețile sale.",
        "9": "S‐a plecat, s‐a culcat ca un leu și ca o leoaică; cine‐l va deștepta? Cel ce te binecuvântează pe tine binecuvântat să fie și cel ce te blesteamă pe tine blestemat să fie.",
        "10": "Și mânia lui Balac s‐a aprins împotriva lui Balaam și și‐a lovit palmele, și Balac a zis lui Balaam: Te‐am chemat să blestemi pe vrăjmașii mei și iată i‐ai binecuvântat de tot de trei ori până acum!",
        "11": "Acum dar fugi la locul tău. Am zis: Te voi cinsti foarte mult. Și iată Domnul te‐a oprit de la cinste.",
        "12": "Și Balaam a zis lui Balac: Oare n‐am vorbit eu și solilor tăi pe care i‐ai trimis la mine zicând:",
        "13": "De mi‐ar da Balac casa lui plină de argint și de aur, n‐aș putea trece peste porunca Domnului, ca să fac bine sau rău din inima mea; ce va zice Domnul aceea voi vorbi.",
        "14": "Și acum iată mă duc la poporul meu; vino, te voi înștiința ce va face acest popor poporului tău la sfârșitul zilelor.",
        "15": "Și și‐a rostit pilda și a zis: Balaam, fiul lui Beor, zice, și bărbatul al cărui ochi este deschis zice;",
        "16": "cel ce aude cuvintele lui Dumnezeu și cunoaște cunoștința Celui Prea Înalt, care vede vedenia Celui Atotputernic, care cade jos și are ochii deschiși zice:",
        "17": "Îl văd, dar nu acum; îl privesc, dar nu de aproape. O stea va ieși din Iacov și un toiag de domnie se va ridica din Israel și va străpunge laturile Moabului și va pierde pe toți fiii zarvei.",
        "18": "Și Edomul va fi o stăpânire și Seirul o stăpânire, ei, vrăjmașii lui, și Israel se va purta vitejește.",
        "19": "Și cel ce va ieși din Iacov va domni și va pierde ce rămâne din cetate.",
        "20": "Și a văzut pe Amalec și și‐a rostit pilda și a zis: Amalec era întâiul dintre neamuri, dar sfârșitul lui va fi pierzarea.",
        "21": "Și a văzut pe chenit și și‐a rostit pilda și a zis: Locuința ta este tare și ți‐ai pus cuibul în stâncă.",
        "22": "Dar chenitul va fi nimicit până te va lua prins Asur.",
        "23": "Și și‐a rostit pilda și a zis: Vai, cine va trăi când va așeza Dumnezeu aceste lucruri!",
        "24": "Și vor veni corăbii din țărmul Chitimului și vor asupri pe Asur și vor asupri pe Eber și va merge și el la pierzare.",
        "25": "Și Balaam s‐a sculat și s‐a dus și s‐a întors la locul său. Și Balac s‐a dus și el pe calea sa."
    },
    "25": {
        "1": "Și Israel ședea în Sitim și poporul a început să curvească cu fetele Moabului.",
        "2": "Și ele au chemat pe popor la jertfele dumnezeilor lor și poporul a mâncat și s‐a plecat înaintea dumnezeilor lor.",
        "3": "Și Israel s‐a alipit de Baal‐Peor și mânia Domnului s‐a aprins împotriva lui Israel.",
        "4": "Și Domnul a zis lui Moise: Ia pe toate căpeteniile poporului și spânzură‐i înaintea Domnului în fața soarelui, ca să se întoarcă aprinderea mâniei Domnului de la Israel.",
        "5": "Și Moise a zis judecătorilor lui Israel: Fiecare să‐și ucidă pe oamenii săi care s‐au alipit de Baal‐Peor.",
        "6": "Și iată un bărbat dintre copiii lui Israel a venit și a adus la frații săi pe o madianită, sub ochii lui Moise și sub ochii întregii adunări a copiilor lui Israel, care plângeau înaintea intrării cortului întâlnirii.",
        "7": "Și Fineas, fiul lui Eleazar, fiul lui Aaron preotul, a văzut și s‐a sculat din mijlocul adunării și a luat o suliță în mână.",
        "8": "Și a intrat după acel bărbat israelit în odaia din cort și i‐a străpuns pe amândoi, pe bărbatul din Israel și pe femeie, prin pântecele ei. Și rana a fost oprită de la copiii lui Israel.",
        "9": "Și cei ce au murit în rană au fost douăzeci și patru de mii.",
        "10": "Și Domnul a vorbit lui Moise zicând:",
        "11": "Fineas, fiul lui Eleazar, fiul lui Aaron preotul, a întors mânia mea de peste copiii lui Israel, fiind gelos cu gelozia mea între ei, ca să nu nimicesc pe copiii lui Israel în gelozia mea.",
        "12": "De aceea zi: Iată îi dau legământul meu de pace.",
        "13": "Și legământul unei preoții veșnice va fi pentru el și pentru sămânța lui după el, fiindcă a fost gelos pentru Dumnezeul său și a făcut ispășire pentru copiii lui Israel.",
        "14": "Și numele bărbatului din Israel care a fost ucis cu madianita era Zimri, fiul lui Salu, mai marele unei case părintești dintre simeoniți.",
        "15": "Și numele femeii madianite care a fost ucisă era Cozbi, fiica lui Țur, cap de seminție al unei case părintești în Madian.",
        "16": "Și Domnul a vorbit lui Moise zicând:",
        "17": "Hărțuiți pe madianiți și bateți‐i.",
        "18": "Căci ei v‐au hărțuit prin vicleniile lor prin care v‐au amăgit în fapta lui Peor și în fapta Cozbiei, fiica unui mai mare al Madianului, sora lor, care a fost ucisă în ziua rănii din pricina faptei lui Peor."
    },
    "26": {
        "1": "Și a fost așa: după rană Domnul a vorbit lui Moise și lui Eleazar, fiul lui Aaron, preotul, zicând:",
        "2": "Fă suma întregii adunări a copiilor lui Israel de la douăzeci de ani și mai sus, după casele părinților lor, pe toți cei ce pot ieși la oaste în Israel.",
        "3": "Și Moise și Eleazar, preotul, au vorbit cu ei în câmpiile Moabului lângă Iordan la Ierihon zicând:",
        "4": "Să se facă numărarea de la douăzeci de ani și mai sus, după cum a poruncit Domnul lui Moise și copiilor lui Israel care au ieșit din țara Egiptului.",
        "5": "Ruben, întâiul născut al lui Israel. Copiii lui Ruben: de la Enoh, familia enohiților; de la Palu, familia paluiților.",
        "6": "De la Hețron, familia hețroniților; de la Carmi, familia carmiților.",
        "7": "Acestea sunt familiile rubeniților. Și cei numărați din ei au fost patruzeci și trei de mii șapte sute treizeci.",
        "8": "Și fiii lui Palu: Eliab.",
        "9": "Și fiii lui Eliab: Nemuel și Datan și Abiram. Acesta este acel Datan și acel Abiram, chemați din adunare, care s‐au răsculat împotriva lui Moise și împotriva lui Aaron în ceata lui Core, când s‐au răsculat împotriva Domnului.",
        "10": "Și pământul și‐a deschis gura și i‐a înghițit împreună cu Core, când a murit adunarea, când a mistuit focul pe cei douăsute cincizeci de bărbați; și ei au fost un semn.",
        "11": "Dar copiii lui Core n‐au murit.",
        "12": "Fiii lui Simeon, după familiile lor: de la Nemuel, familia nemueliților; de la Iamin, familia iaminiților; de la Iachin, familia iachiniților.",
        "13": "De la Zerah, familia zerahiților; de la Saul, familia sauliților.",
        "14": "Acestea sunt familiile simeoniților: douăzeci și două de mii două sute.",
        "15": "Fiii lui Gad, după familiile lor: de la Țefon, familia țefoniților; de la Haghi, familia haghiților; de la Șuni, familia șuniților;",
        "16": "de la Ozni, familia ozniților; de la Eri, familia eriților;",
        "17": "de la Arod, familia arodiților; de la Areli, familia areliților.",
        "18": "Acestea sunt familiile fiilor lui Gad, după cei numărați ai lor, patruzeci de mii cinci sute.",
        "19": "Fiii lui Iuda: Er și Onan; iar Er și Onan au murit în țara Canaan.",
        "20": "Și fiii lui Iuda, după familiile lor: de la Șela, familia șelaniților; de la Pereț, familia perețiților; de la Zerah, familia zerahiților.",
        "21": "Și fiii lui Pereț: de la Hețron, familia hețroniților; de la Hamul, familia hamuliților.",
        "22": "Acestea sunt familiile lui Iuda, după cei numărați ai lor: șaptezeci și șase de mii cinci sute.",
        "23": "Fiii lui Isahar, după familiile lor: de la Tola, familia tolaiților; de la Puva, familia puviților;",
        "24": "de la Iașub, familia iașubiților; de la Șimron, familia șimroniților.",
        "25": "Acestea sunt familiile lui Isahar, după cei numărați ai lor, șaizeci și patru de mii trei sute.",
        "26": "Fiii lui Zabulon, după familiile lor: de la Sered, familia serediților; de la Elon, familia eloniților; de la Iahleel, familia iahleeliților.",
        "27": "Acestea sunt familiile lui Zabulon, după cei numărați ai lor, șaizeci de mii cinci sute.",
        "28": "Fiii lui Iosif, după familiile lor: Manase și Efraim.",
        "29": "Fiii lui Manase: de la Machir, familia machiriților; și Machir a născut pe Galaad; de la Galaad, familia galaadiților.",
        "30": "Aceștia sunt fiii lui Galaad: de la Iezer, familia iezeriților; de la Helec, familia helechiților.",
        "31": "De la Asriel, familia asrieliților; de la Sihem, familia sihemiților.",
        "32": "De la Șemida, familia șemidaiților; de la Hefer, familia heferiților.",
        "33": "Și Țelofhad, fiul lui Hefer, n‐avea fii, ci fete; și numele fetelor lui Țelofhad erau: Mahla și Noa, Hogla, Milca și Tirța.",
        "34": "Acestea sunt familiile lui Manase; și cei numărați ai lor: cincizeci și două de mii șapte sute.",
        "35": "Aceștia sunt fiii lui Efraim, după familiile lor: de la Șutelah, familia șutelahiților; de la Becher, familia becheriților; de la Tahan, familia tahaniților.",
        "36": "Și aceștia sunt fiii lui Șutelah: de la Eran, familia eraniților.",
        "37": "Acestea sunt familiile fiilor lui Efraim, după cei numărați ai lor: treizeci și două de mii cinci sute. Aceștia sunt fiii lui Iosif, după familiile lor.",
        "38": "Fiii lui Beniamin, după familiile lor: de la Bela, familia belaiților; de la Așbel, familia așbeliților; de la Ahiram, familia ahiramiților.",
        "39": "De la Șufam, familia șufamiților; de la Hufam, familia hufamiților.",
        "40": "Și fiii lui Bela: Ard și Naaman: de la Ard, familia ardiților; și de la Naaman, familia naamaniților.",
        "41": "Aceștia sunt fiii lui Beniamin, după familiile lor; și cei numărați ai lor patruzeci și cinci de mii șapte sute.",
        "42": "Aceștia sunt fiii lui Dan, după familiile lor. De la Șuham, familia șuhamiților. Acestea sunt familiile lui Dan după familiile lor.",
        "43": "Toate familiile șuhamiților, după cei numărați ai lor: șaizeci și patru de mii patru sute.",
        "44": "Fiii lui Așer, după familiile lor: de la Imna, familia imniților; de la Ișvi, familia ișviților; de la Beria, familia beriiților.",
        "45": "De la fiii lui Beria: de la Heber, familia heberiților; de la Malchiel, familia malchieliților.",
        "46": "Și numele fetei lui Așer a fost Serah.",
        "47": "Acestea sunt familiile fiilor lui Așer, după cei numărați ai lor, cincizeci și trei de mii patru sute.",
        "48": "Fiii lui Neftali, după familiile lor: de la Iahțeel, familia iahțeeliților; de la Guni, familia guniților;",
        "49": "de la Iețer, familia iețeriților; de la Șilem, familia șilemiților.",
        "50": "Acestea sunt familiile lui Neftali, după familiile lor, și cei numărați ai lor: patruzeci și cinci de mii patru sute.",
        "51": "Aceștia sunt cei numărați ai copiilor lui Israel: șase sute și una de mii șapte sute treizeci.",
        "52": "Și Domnul a vorbit lui Moise, zicând:",
        "53": "La aceștia să se împartă țara spre moștenire, după numărul numelor.",
        "54": "Celor mai mulți să le dai mai multă moștenire și celor mai puțini să le dai mai puțină moștenire; fiecăruia să i se dea moștenirea lui după cei numărați ai săi.",
        "55": "Totuși țara să se împartă prin sorț: să moștenească după numele semințiilor părinților lor.",
        "56": "Moștenirea lor să se împartă după sorț între mai mulți sau mai puțini.",
        "57": "Și aceștia sunt cei numărați ai leviților, după familiile lor: de la Gherșon, familia gherșoniților; de la Chehat, familia chehatiților; de la Merari, familia merariților.",
        "58": "Acestea sunt familiile lui Levi: familia libniților, familia hebroniților, familia mahliților, familia mușiților, familia coriților. Și Chehat a născut pe Amram.",
        "59": "Și numele nevestei lui Amram a fost Iochebed, fata lui Levi, care s‐a născut lui Levi în Egipt; și ea a născut lui Amram pe Aaron și pe Moise și pe Maria, sora lor.",
        "60": "Și lui Aaron i s‐au născut Nadab și Abihu, Eleazar și Itamar.",
        "61": "Și Nadab și Abihu au murit când au adus foc străin înaintea Domnului.",
        "62": "Și cei numărați ai lor au fost douăzeci și trei de mii, toată partea bărbătească de la o lună și mai sus; căci ei n‐au fost numărați între copiii lui Israel, pentru că lor nu li s‐a dat moștenire între copiii lui Israel.",
        "63": "Aceștia sunt cei numărați de Moise și de Eleazar, preotul, care au numărat pe copiii lui Israel în câmpiile Moabului lângă Iordan la Ierihon.",
        "64": "Și între aceștia n‐a fost niciunul din cei numărați de Moise și Aaron, preotul, care au numărat pe copiii lui Israel în pustia Sinai.",
        "65": "Căci Domnul zisese despre ei: Să moară în pustie. Și n‐a rămas un om din ei afară de Caleb, fiul lui Iefune, și de Iosua, fiul lui Nun."
    },
    "27": {
        "1": "Și s‐au apropiat fetele lui Țelofhad, fiul lui Hefer, fiul lui Galaad, fiul lui Machir, fiul lui Manase, din familiile lui Manase, fiul lui Iosif. Și acestea erau numele fetelor sale: Mahla, Noa și Hogla și Milca și Tirța.",
        "2": "Și ele au stătut înaintea lui Moise și înaintea lui Eleazar, preotul, și înaintea mai marilor și a întregii adunări la intrarea cortului întâlnirii zicând:",
        "3": "Tatăl nostru a murit în pustie și n‐a fost în ceata celor ce s‐au întâlnit împreună împotriva Domnului, în adunarea lui Core, ci a murit în păcatul său și n‐a avut fii.",
        "4": "Pentru ce să se stingă numele tatălui nostru din familia lui pentru că n‐are fiu? Dă‐ne o stăpânire între frații tatălui nostru.",
        "5": "Și Moise a adus pricina lor înaintea Domnului.",
        "6": "Și Domnul a vorbit lui Moise zicând:",
        "7": "Fetele lui Țelofhad vorbesc drept; să le dai negreșit o stăpânire de moștenire între frații tatălui lor și să treci asupra lor moștenirea tatălui lor.",
        "8": "Și să vorbești copiilor lui Israel zicând: Dacă va muri cineva și nu va avea fiu, atunci să treceți moștenirea lui la fiica lui.",
        "9": "Și dacă nu va avea fiică, să dați moștenirea lui fraților lui.",
        "10": "Și dacă nu va avea frați, să dați moștenirea lui fraților tatălui său.",
        "11": "Și dacă tatăl său nu va avea frați, să dați moștenirea lui rudei lui care este cea mai aproape din familia lui și el s‐o stăpânească. Și să fie pentru copiii lui Israel o orânduire de judecată, cum a poruncit Domnul lui Moise.",
        "12": "Și Domnul a zis lui Moise: Suie‐te pe acest munte Abarim și vezi țara pe care am dat‐o copiilor lui Israel.",
        "13": "O vei vedea și vei fi adăugat și tu la poporul tău cum a fost adăugat Aaron, fratele tău,",
        "14": "pentru că v‐ați răsculat împotriva poruncii mele în pustia Țin, în cearta obștei, în loc să mă sfințiți la ape înaintea ochilor lor. Acestea sunt apele Meriba, la Cades în pustia Țin.",
        "15": "Și Moise a vorbit Domnului zicând:",
        "16": "Domnul Dumnezeul duhurilor a toată carnea să pună un bărbat peste adunare,",
        "17": "care să iasă înaintea lor și să intre înaintea lor și care să‐i scoată afară și să‐i aducă înăuntru, ca adunarea Domnului să nu fie ca niște oi care n‐au păstor.",
        "18": "Și Domnul a zis lui Moise: Ia pe Iosua, fiul lui Nun, bărbat în care este Duhul, și pune‐ți mâna peste el,",
        "19": "și să‐l pui înaintea lui Eleazar, preotul, și înaintea întregii adunări și să‐i dai poruncă înaintea ochilor lor.",
        "20": "Și să pui peste el din slava ta ca toată adunarea copiilor lui Israel să‐l asculte.",
        "21": "Și el să stea înaintea lui Eleazar, preotul, care să întrebe pentru el prin judecata lui Urim înaintea Domnului: după cuvântul lui să iasă și după cuvântul lui să intre, el și toți copiii lui Israel cu el, toată adunarea.",
        "22": "Și Moise a făcut cum îi poruncise Domnul și a luat pe Iosua și l‐a pus înaintea lui Eleazar, preotul, și înaintea adunării întregi.",
        "23": "Și și‐a pus mâinile peste el și i‐a dat poruncă, după cum vorbise Domnul prin Moise."
    },
    "28": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Poruncește copiilor lui Israel și spune‐le: Să luați seama să‐mi aduceți la vremea hotărâtă, darul meu, pâinea mea pentru jertfele mele arse cu foc de miros plăcut mie.",
        "3": "Și să le zici: Aceasta este jertfa arsă cu foc pe care o veți aduce Domnului: doi miei de un an fără cusur, zi de zi, ca ardere de tot necurmat.",
        "4": "Un miel să‐l aduci dimineața, și celălalt miel să‐l aduci între cele două seri,",
        "5": "și a zecea parte de efă de floarea făinii ca dar de mâncare frământată cu a patra parte de hin de untdelemn pisat.",
        "6": "Este o ardere de tot necurmată care a fost făcută pe muntele Sinai de un miros plăcut, o jertfă arsă cu foc Domnului.",
        "7": "Și darul ei de băutură să fie a patra parte de hin pentru un miel; să torni în sfânta darul de băutură, de băutură tare Domnului.",
        "8": "Și să aduci al doilea miel între cele două seri; să‐l aduci cu același dar de mâncare de dimineață și același dar de băutură, ca jertfă arsă cu foc de miros plăcut Domnului.",
        "9": "Și în ziua sabatului, doi miei de un an fără cusur și două zecimi de floarea făinii frământată cu untdelemn ca dar de mâncare și darul său de băutură.",
        "10": "Aceasta este arderea de tot a sabatului pentru fiecare sabat, afară de arderea de tot necurmată și darul său de băutură.",
        "11": "Și la începutul lunilor voastre să aduceți ardere de tot Domnului: doi viței din cireadă și un berbece, șapte miei de un an fără cusur,",
        "12": "și trei zecimi de floarea făinii ca dar de mâncare, frământată cu untdelemn pentru vițel și două zecimi de floarea făinii, ca dar de mâncare, frământată cu untdelemn pentru berbece,",
        "13": "și o zecime de floarea făinii frământată cu untdelemn, ca dar de mâncare pentru un miel: este o ardere de tot de miros plăcut, o jertfă cu foc Domnului;",
        "14": "și darurile lor de băutură: jumătate de hin de vin pentru un vițel și a treia parte de hin pentru un berbece și a patra parte de hin pentru un miel. Aceasta este arderea de tot pentru fiecare lună în lunile anului.",
        "15": "Și să se aducă Domnului un ied, ca jertfă pentru păcat, afară de arderea de tot necurmată și de darul ei de băutură.",
        "16": "Și în luna întâi, în ziua a patrusprezecea a lunii, sunt Paștele Domnului.",
        "17": "Și în ziua a cincisprezecea a lunii acesteia este sărbătoarea: șapte zile să se mănânce azimi.",
        "18": "În ziua întâi să fie o adunare sfântă; să nu faceți niciun lucru de muncă.",
        "19": "Și să aduceți o jertfă arsă cu foc ca ardere de tot Domnului: doi viței din cireadă și un berbece și șapte miei de un an; să vă fie fără cusur,",
        "20": "și darul lor de mâncare din floarea făinii frământată cu untdelemn; să aduceți trei zecimi pentru vițel și două zecimi pentru berbece,",
        "21": "să aduci o zecime pentru fiecare miel din cei șapte miei",
        "22": "și un țap ca jertfă pentru păcat spre a face ispășire pentru voi.",
        "23": "Să aduceți aceste lucruri, afară de arderea de tot de dimineață, care este arderea de tot necurmată.",
        "24": "Să aduceți aceste lucruri în fiecare zi, șapte zile, pâinea jertfei arse cu foc, de miros plăcut Domnului; să se aducă pe lângă arderea de tot veșnică și darul său de băutură.",
        "25": "Și în ziua a șaptea să aveți o adunare sfântă; să nu faceți niciun lucru de muncă.",
        "26": "Și în ziua celor dintâi roade când aduceți un dar de mâncare nou Domnului, la sărbătoarea săptămânilor voastre, să aveți o adunare sfântă; să nu faceți niciun lucru de muncă.",
        "27": "Și să aduceți ardere de tot ca miros plăcut Domnului: doi viței din cireadă, un berbece și șapte miei de un an,",
        "28": "și darul lor de mâncare din floarea făinii, frământată cu untdelemn, trei zecimi pentru un vițel, două zecimi pentru berbece:",
        "29": "o zecime pentru fiecare miel din cei șapte miei;",
        "30": "un țap din capre spre a face ispășire pentru voi.",
        "31": "Să le aduceți afară de arderea de tot necurmată și darul său de mâncare; să vă fie fără cusur; și darurile lor de băutură."
    },
    "29": {
        "1": "Și în luna a șaptea, la întâi ale lunii să aveți o adunare sfântă, să nu faceți niciun lucru de muncă; să vă fie o zi de suflare din trâmbițe!",
        "2": "Și să aduceți Domnului o ardere de tot de miros plăcut: un vițel din cireadă, un berbece și șapte miei de un an fără cusur;",
        "3": "și darul lor de mâncare din floarea făinii, frământată cu untdelemn, trei zecimi pentru vițel și două zecimi pentru berbece;",
        "4": "și o zecime pentru fiecare miel din cei șapte miei;",
        "5": "și un țap din capre ca jertfă pentru păcat, spre a face ispășire pentru voi;",
        "6": "afară de arderea de tot a lunii și de darul său de mâncare și de arderea de tot necurmată și darul său de mâncare și darurile lor de băutură, după rânduiala lor, de miros plăcut, o jertfă arsă cu foc Domnului.",
        "7": "Și la zece ale lunii acesteia a șaptea să aveți o adunare sfântă și să vă amărâți sufletele; să nu faceți niciun lucru.",
        "8": "Și să aduceți Domnului ardere de tot de miros plăcut: un vițel din cireadă, un berbece, șapte miei de un an, să vă fie fără cusur;",
        "9": "și darul lor de mâncare de floarea făinii frământată cu untdelemn, trei zecimi pentru vițel, două zecimi pentru berbece,",
        "10": "o zecime pentru fiecare miel din cei șapte miei;",
        "11": "și un țap din capre ca jertfă pentru păcat, afară de jertfa de păcat pentru ispășire și de arderea de tot necurmată și darul său de mâncare și darurile lor de băutură.",
        "12": "Și în ziua a cincisprezecea a lunii a șaptea, să aveți o adunare sfântă; să nu faceți niciun lucru de muncă și să serbați o sărbătoare pentru Domnul șapte zile.",
        "13": "Și să aduceți ardere de tot, jertfă arsă cu foc de miros plăcut Domnului: treisprezece viței din cireadă, doi berbeci, patrusprezece miei de un an; să fie fără cusur;",
        "14": "și darul lor de mâncare din floarea făinii frământată cu untdelemn, trei zecimi pentru fiecare vițel din cei treisprezece viței, două zecimi pentru fiecare berbece din cei doi berbeci,",
        "15": "și o zecime pentru fiecare miel din cei patrusprezece miei,",
        "16": "și un țap din capre ca jertfă pentru păcaț, afară de arderea de tot necurmată, darul său de mâncare și darul său de băutură.",
        "17": "Și a doua zi: doisprezece viței din cireadă, doi berbeci, patrusprezece miei de un an fără cusur:",
        "18": "și darul lor de mâncare și darurile lor de băutură pentru viței, pentru berbeci și pentru miei, după numărul lor, după rânduială;",
        "19": "și un țap din capre, ca jertfă pentru păcat, afară de arderea de tot necurmată și darul său de mâncare și darurile lor de băutură.",
        "20": "Și a treia zi: unsprezece viței, doi berbeci și patrusprezece miei de un an fără cusur;",
        "21": "și darul lor de mâncare și darurile lor de băutură pentru viței, pentru berbeci și pentru miei, după numărul lor, după rânduială;",
        "22": "și un țap ca jertfă pentru păcat, afară de arderea de tot necurmată și darul său de mâncare și darul său de băutură.",
        "23": "Și a patra zi: zece viței, doi berbeci și patrusprezece miei de un an fără cusur;",
        "24": "și darul lor de mâncare și darurile lor de băutură pentru viței, pentru berbeci și pentru miei, după numărul lor, după rânduială;",
        "25": "și un țap din capre ca jertfă pentru păcat, afară de arderea de tot necurmată și darul său de mâncare și darul său de băutură.",
        "26": "Și a cincea zi: nouă viței, doi berbeci și patrusprezece miei de un an fără cusur;",
        "27": "și darul lor de mâncare și darurile lor de băutură pentru viței, pentru berbeci și pentru miei, după numărul lor, după rânduială;",
        "28": "și un țap ca jertfă pentru păcat, afară de arderea de tot necurmată și darul său de mâncare și darul său de băutură.",
        "29": "Și a șasea zi: opt viței, doi berbeci și patrusprezece miei de un an fără cusur;",
        "30": "și darul lor de mâncare și darurile lor de băutură pentru viței, pentru berbeci și pentru miei, după numărul lor, după rânduială;",
        "31": "și un țap ca jertfă pentru păcat, afară de arderea de tot necurmată și darul său de mâncare și darul său de băutură.",
        "32": "Și a șaptea zi: șapte viței, doi berbeci și patrusprezece miei de un an fără cusur;",
        "33": "și darul lor de mâncare și darurile lor de băutură pentru viței, pentru berbeci și pentru miei, după numărul lor, după rânduială;",
        "34": "și un țap ca jertfă pentru păcat, afară de arderea de tot necurmată și darul său de mâncare și darul său de băutură.",
        "35": "Și a opta zi să vă fie o adunare sfântă, să nu faceți niciun lucru de muncă.",
        "36": "Și să aduceți ardere de tot, jertfă arsă cu foc de miros plăcut Domnului: un vițel, un berbece, șapte miei de un an fără cusur;",
        "37": "darul lor de mâncare și darurile lor de băutură pentru viței, pentru berbeci și pentru miei, după numărul lor, după rânduială;",
        "38": "și un țap ca jertfă pentru păcat, afară de arderea de tot necurmată și darul său de mâncare și darul său de băutură.",
        "39": "Acestea să le aduceți Domnului în sărbătorile voastre, afară de juruințele voastre și de darurile voastre de bună voie pentru arderile de tot ale voastre și pentru darurile voastre de mâncare și pentru darurile voastre de băutură și pentru jertfele voastre de pace.",
        "40": "Și Moise a vorbit copiilor lui Israel potrivit cu tot ce poruncise Domnul lui Moise."
    },
    "30": {
        "1": "Și Moise a vorbit capilor semințiilor copiilor lui Israel zicând: Acesta este cuvântul pe care l‐a poruncit Domnul:",
        "2": "Dacă un bărbat va jurui o juruință Domnului sau va jura un jurământ ca să‐și lege sufletul cu legătură, să nu‐și calce cuvântul: să facă potrivit cu tot ce a ieșit din gura lui.",
        "3": "Și dacă o femeie va jurui o juruință Domnului și se va lega cu legătură în casa tatălui ei în tinerețea ei,",
        "4": "și tatăl ei va auzi juruința ei și legătura ei cu care și‐a legat sufletul, și tatăl ei va tăcea la ea, atunci toate juruințele ei vor sta și orice legătură cu care și‐a legat ea sufletul va sta.",
        "5": "Dar dacă tatăl ei o va opri în ziua în care a auzit, niciuna din juruințele ei sau din legăturile ei cu care și‐a legat sufletul nu va sta; și Domnul o va ierta pentru că tatăl ei a oprit‐o.",
        "6": "Și dacă va avea un bărbat, când vor fi asupra ei juruințele ei sau rostirea cu ușurință a buzelor ei prin care și‐a legat sufletul,",
        "7": "și bărbatul ei va auzi și va tăcea la ea în ziua în care a auzit‐o; atunci juruințele ei vor sta și legăturile ei cu care și‐a legat sufletul vor sta.",
        "8": "Dar dacă bărbatul ei o va opri în ziua în care a auzit, atunci el va desființa juruința ei care este asupra ei și rostirea cu ușurință a buzelor ei prin care și‐a legat sufletul; și Domnul o va ierta.",
        "9": "Dar juruința văduvei sau a celei despărțite, ori cu ce și‐a legat ea sufletul, va sta împotriva ei.",
        "10": "Și dacă a juruit în casa bărbatului ei sau și‐a legat sufletul cu legătură prin jurământ",
        "11": "și bărbatul ei a auzit și a tăcut la ea și n‐a oprit‐o, atunci toate juruințele ei vor sta și orice legătură cu care și‐a legat sufletul va sta.",
        "12": "Dar dacă bărbatul ei le‐a desființat în ziua în care le‐a auzit, atunci orice a ieșit de pe buzele ei cu privire la juruințele ei sau cu privire la legăturile sufletului ei, nu va sta; bărbatul ei le‐a desființat și Domnul o va ierta.",
        "13": "Orice juruință și orice jurământ cu care se leagă cineva ca să‐și amărască sufletul, bărbatul ei o poate face să stea și bărbatul ei o poate desființa.",
        "14": "Dar dacă bărbatul ei a tăcut la ea zi de zi, atunci el întărește toate juruințele ei sau toate legăturile ei care sunt asupră‐i; le‐a întărit, căci a tăcut la ea în ziua în care le‐a auzit.",
        "15": "Iar dacă le va desființa, după ce le‐a auzit, atunci el va purta nelegiuirea ei.",
        "16": "Acestea sunt așezămintele pe care le‐a poruncit lui Moise Domnul, între bărbat și nevasta sa, între tată și fiica sa, fiind în tinerețea ei în casa tatălui ei."
    },
    "31": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Răzbună pe copiii lui Israel împotriva madianiților; după aceea vei fi adăugat la poporul tău.",
        "3": "Și Moise a vorbit poporului zicând: Înarmați bărbați dintre voi pentru război, ca să meargă împotriva madianului să facă răzbunarea Domnului asupra madianului.",
        "4": "Să trimiteți la război câte o mie de seminție din toate semințiile lui Israel.",
        "5": "Și au fost ridicați din miile lui Israel câte o mie de fiecare seminție, douăsprezece mii înarmați de război.",
        "6": "Și Moise i‐a trimis la război câte o mie din fiecare seminție, pe ei și pe Fineas, fiul lui Eleazar preotul, la război cu uneltele sfântului locaș și cu trâmbițele de alarmă în măna sa.",
        "7": "Și s‐au războit împotriva madianului, cum poruncise Domnul lui Moise, și au ucis toată partea bărbătească.",
        "8": "Și au ucis pe împărații madianului cu ceilalți uciși ai lor: pe Evi și pe Rechem și pe Țur și pe Hur și pe Reba, pe cei cinci împărați ai madianului; și au ucis cu sabia pe Balaam, fiul lui Beor.",
        "9": "Și copiii lui Israel au luat prinse pe femeile madianului și pe pruncii lor, și le‐au luat pradă toate dobitoacele și toate turmele și toată averea.",
        "10": "Și au ars cu foc toate cetățile lor în locurile unde locuiau și toate tăbărârile lor.",
        "11": "Și au luat toată prada și tot jaful de om și de dobitoc.",
        "12": "Și au adus pe cei prinși și jaful și prada la Moise și la Eleazar, preotul, și la adunarea copiilor lui Israel în tabără în câmpiile Moabului care sunt lângă Iordan la Ierihon.",
        "13": "Și Moise și Eleazar, preotul, și toți mai marii adunării le‐au ieșit în întâmpinare, afară din tabără.",
        "14": "Și Moise s‐a mâniat pe privighetorii oștirii, pe mai marii peste mii și pe mai marii peste sute, care veneau de la slujba războiului.",
        "15": "Și Moise le‐a zis: Ați lăsat vii pe toate femeile?",
        "16": "Iată ele prin cuvântul lui Balaam au făcut pe copiii lui Israel să păcătuiască împotriva Domnului în fapta lui Peor și a fost o rană peste adunarea Domnului.",
        "17": "Și acum ucideți toată partea bărbătească dintre prunci, și ucideți pe orice femeie care a cunoscut bărbat împreunându‐se cu el.",
        "18": "Dar lăsați vii pentru voi pe toți pruncii de partea femeiască ce n‐au cunoscut împreunare cu bărbat.",
        "19": "Și tăbărâți afară din tabără șapte zile oricine a ucis pe cineva și oricine s‐a atins de cineva ucis; să vă curățiți de păcat a treia zi și a șaptea zi voi și prinșii voștri.",
        "20": "Și să curățiți de păcat orice haină și orice lucru de piele și orice lucru din păr de capră și orice unealtă de lemn.",
        "21": "Și Eleazar preotul a zis bărbaților de război care merseseră la luptă: Acesta este așezământul legii pe care a poruncit‐o Domnul lui Moise:",
        "22": "Aurul și argintul, arama, fierul, cositorul și plumbul",
        "23": "și orice sufere focul să treceți prin foc și va fi curat, numai să fie curățit de păcat cu apa de despărțire; și orice nu sufere focul să‐l treceți prin apă.",
        "24": "Și să vă spălați hainele în ziua a șaptea și veți fi curați și după aceea veți intra în tabără.",
        "25": "Și Domnul a vorbit lui Moise zicând:",
        "26": "Fă suma prăzii și a celor luați din om și din dobitoc, tu și Eleazar preotul și capii părinților adunării.",
        "27": "Și împarte prada în două: între purtătorii războiului care au ieșit la luptă și toată adunarea.",
        "28": "Și să iei o dare pentru Domnul de la bărbații de război care au ieșit la luptă: un suflet din cinci sute, din oameni și din boi și din măgari și din oi.",
        "29": "Să‐l luați din jumătatea lor și să‐l dai lui Eleazar preotul, ca dar ridicat pentru Domnul.",
        "30": "Și din jumătatea copiilor lui Israel să iei o parte din cincizeci, din oameni, din boi, din măgari și din oi, din orice dobitoace și să le dai leviților care păzesc cele de păzit ale locașului Domnului.",
        "31": "Și Moise și Eleazar preotul au făcut cum poruncise Domnul lui Moise.",
        "32": "Și prada ce rămăsese din jaful pe care‐l luaseră oamenii de război era: șase sute șaptezeci și cinci de mii de oi",
        "33": "și șaptezeci și două de mii de boi",
        "34": "și șaizeci și unu de mii de măgari;",
        "35": "și sufletele de oameni, femei care n‐au cunoscut împreunarea cu bărbat, peste tot treizeci și două de mii.",
        "36": "Și jumătatea, care era partea celor ce ieșiseră la război, a fost în număr de trei sute treizeci și șapte de mii cinci sute de oi.",
        "37": "Și darea pentru Domnul din oi a fost șase sute șaptezeci și cinci:",
        "38": "și treizeci și șase de mii de boi; și darea pentru Domnul din aceștia: șaptezeci și doi.",
        "39": "Și treizeci de mii cinci sute de măgari și darea pentru Domnul din aceștia: șaizeci și unu.",
        "40": "Și sufletele de oameni: șaisprezece mii, din care darea pentru Domnul treizeci și două de suflete.",
        "41": "Și Moise a dat darea darului ridicat al Domnului lui Eleazar preotul, cum poruncise Domnul lui Moise.",
        "42": "Și din jumătatea copiilor lui Israel pe care o împărțise Moise de la bărbații care slujiseră la război,",
        "43": "(și jumătatea adunării a fost trei sute treizeci și șapte de mii cinci sute de oi",
        "44": "și treizeci și șase de mii de boi",
        "45": "și treizeci de mii cinci sute de măgari",
        "46": "și șaisprezece mii de oameni…)",
        "47": "Din jumătatea aceasta a copiilor lui Israel Moise a luat o parte din cincizeci, din om și din vită și le‐a dat leviților, care păzeau cele de păzit ale locașului Domnului, cum poruncise Domnul lui Moise.",
        "48": "Și priveghetorii care erau peste miile oștirii, mai marii peste mii și mai marii peste sute, s‐au apropiat de Moise și au zis lui Moise:",
        "49": "Robii tăi au făcut suma bărbaților de război care au fost sub mâna noastră și nu lipsește niciun bărbat din noi.",
        "50": "Deci aducem un dar Domnului, fiecare ce a găsit din scule de aur, lănțișoare și brățări, inele, cercei și salbe, spre a face ispășire pentru sufletele noastre înaintea Domnului.",
        "51": "Și Moise și Eleazar preotul au luat aurul de la ei, tot felul de scule lucrate.",
        "52": "Și tot aurul darului ridicat, pe care l‐au ridicat pentru Domnul, a fost șaisprezece mii șapte sute cincizeci de sicli de la mai marii peste mii și mai marii peste sute.",
        "53": "Bărbații de război prădaseră fiecare pentru sine.",
        "54": "Și Moise și Eleazar preotul au luat aurul de la mai marii peste mii și peste sute și l‐au adus în cortul întâlnirii, ca amintire pentru copiii lui Israel înaintea Domnului."
    },
    "32": {
        "1": "Și copiii lui Ruben și copiii lui Gad aveau multe vite, o foarte mare mulțime; și au văzut țara Iaezer și țara Galaad și iată locul era un loc pentru vite.",
        "2": "Și copiii lui Gad și copiii lui Ruben au venit și au vorbit lui Moise și lui Eleazar preotul și mai marilor adunării, zicând:",
        "3": "Atarot și Dibon și Iaezer și Nimra și Hesbon și Eleale și Sebam și Nebo și Beon,",
        "4": "țara pe care a bătut‐o Domnul înaintea adunării lui Israel este o țară pentru vite și robii tăi au vite.",
        "5": "Și au zis: Dacă am aflat har în ochii tăi, să se dea robilor tăi țara aceasta în stăpânire; nu ne trece peste Iordan!",
        "6": "Și Moise a zis copiilor lui Gad și copiilor lui Ruben: Oare frații voștri să meargă la război și voi să ședeți aici?",
        "7": "Și pentru ce opriți inimile copiilor lui Israel ca să treacă în țara pe care le‐a dat‐o Domnul?",
        "8": "Așa au făcut părinții voștri când i‐am trimis de la Cades‐Barnea să vadă țara:",
        "9": "s‐au suit până la valea Eșcol și au văzut țara și au muiat inima copiilor lui Israel, ca să nu intre în țara pe care le‐o dăduse Domnul.",
        "10": "Și mânia Domnului s‐a aprins în ziua aceea și a jurat zicând:",
        "11": "De vor vedea bărbații care au ieșit din Egipt, de la douăzeci de ani și mai sus, țara pe care am jurat‐o lui Avraam și lui Isaac și lui Iacov! Pentru că nu m‐au urmat pe deplin;",
        "12": "afară de Caleb, fiul lui Iefune, Chenizitul, și de Iosua, fiul lui Nun, căci au urmat pe deplin pe Domnul.",
        "13": "Și mânia Domnului s‐a aprins împotriva lui Israel și i‐a făcut să rătăcească în pustie patruzeci de ani, până s‐a stins tot neamul care făcuse rău în ochii Domnului.",
        "14": "Și iată voi v‐ați sculat în locul părinților voștri, urmași de oameni păcătoși, ca să măriți și mai mult focul mâniei Domnului împotriva lui Israel.",
        "15": "Dacă vă abateți de la urmarea lui, el îi va mai lăsa în pustie și veți prăpădi tot poporul acesta.",
        "16": "Și s‐au apropiat de el și au zis: Vom zidi staule de oi aici pentru vitele noastre și cetăți pentru pruncii noștri.",
        "17": "Dar noi înșine vom fi gata înarmați să mergem înaintea copiilor lui Israel, până‐i vom duce la locul lor și pruncii noștri vor rămânea în aceste cetăți tari din pricina locuitorilor țării.",
        "18": "Nu ne vom întoarce la casele noastre până ce copiii lui Israel nu‐și vor fi moștenit fiecare moștenirea sa.",
        "19": "Căci nu vom moșteni cu, ci dincolo de Iordan și mai departe, pentru că moștenirea noastră ne‐a căzut dincoace de Iordan spre răsărit.",
        "20": "Și Moise le‐a zis: Dacă veți face lucrul acesta, dacă vă veți înarma înaintea Domnului pentru război",
        "21": "și toți din voi vor trece înarmați Iordanul înaintea Domnului, până va alunga pe vrăjmașii săi dinaintea sa",
        "22": "și țara va fi supusă înaintea Domnului, și după aceea vă veți întoarce înapoi, veți fi nevinovați față de Domnul și față de Israel și țara aceasta va fi stăpânirea voastră înaintea Domnului.",
        "23": "Dar dacă nu veți face aceasta, iată ați păcătuit împotriva Domnului și să știți că păcatul vostru vă va afla.",
        "24": "Zidiți‐vă cetăți pentru pruncii voștri și staule pentru oile voastre și faceți ce a ieșit din gura voastră.",
        "25": "Și copiii lui Gad și copiii lui Ruben au vorbit lui Moise zicând: Robii tăi vor face cum poruncește domnul meu.",
        "26": "Pruncii noștri, nevestele noastre, turmele noastre și toate dobitoacele noastre vor fi aici în cetățile Galaadului,",
        "27": "și robii tăi vor trece fiecare înarmat de război înaintea Domnului la luptă, cum zice domnul meu.",
        "28": "Și Moise a poruncit despre ei lui Eleazar preotul și lui Iosua, fiul lui Nun, și capilor părinților semințiilor copiilor lui Israel.",
        "29": "Și Moise le‐a zis: Dacă copiii lui Gad și copiii lui Ruben vor trece cu voi Iordanul înaintea Domnului, fiecare înarmat de luptă și țara va fi supusă înaintea voastră, să le dați țara Galaad în stăpânire.",
        "30": "Și dacă nu vor trece cu voi înarmați, să aibă stăpâniri între voi în țara Canaan.",
        "31": "Și copiii lui Gad și copiii lui Ruben au răspuns zicând: Cum a zis Domnul către robii tăi așa vom face.",
        "32": "Vom trece înarmați înaintea Domnului în țara Canaan și stăpânirea moștenirii noastre dincoace de Iordan să fie a noastră.",
        "33": "Și Moise le‐a dat lor, copiilor lui Gad și copiilor lui Ruben și la jumătate din seminția lui Manase, fiul lui Iosif, împărăția lui Sihon împăratul Amoriților și împărăția lui Og, împăratul Basanului, țara după cetățile ei și hotarele ei, cetățile țării de jur împrejur.",
        "34": "Și copiii lui Gad au zidit Dibonul și Atarotul și Aroerul",
        "35": "și Atrot‐Șofanul și Iaezerul și Iogbeha",
        "36": "și Bet‐Nimra și Bet‐Haranul, cetăți tari și staule pentru oi.",
        "37": "Și copiii lui Ruben au zidit Hesbonul și Eleale și Chiriataimul",
        "38": "și Nebo și Baal‐Meonul, schimbându‐le numele, și Sibma și au pus alte nume cetăților pe care le‐au zidit.",
        "39": "Și copiii lui Machir, fiul lui Manase, s‐au dus la Galaad și l‐au luat și au alungat pe amoriți care erau acolo.",
        "40": "Și Moise a dat Galaadul lui Machir, fiul lui Manase; și el a locuit acolo.",
        "41": "Și Iair, fiul lui Manase, s‐a dus și a luat târgurile lor și le‐a numit Havot‐Iair",
        "42": "și Nobah a mers și a luat Chenatul și satele lui și l‐a numit Nobah, după numele său."
    },
    "33": {
        "1": "Acestea sunt popasurile copiilor lui Israel care au ieșit din țara Egiptului după oștirile lor sub mâna lui Moise și Aaron.",
        "2": "Și Moise a scris plecările lor, după popasurile lor prin porunca Domnului; și acestea sunt popasurile lor după plecările lor.",
        "3": "Au plecat de la Ramses în luna întâi, în ziua a cincisprezecea a lunii întâi; a doua zi după Paște copiii lui Israel au ieșit cu mâna înaltă înaintea ochilor tuturor egiptenilor.",
        "4": "Și egiptenii înmormântan pe toți întâii născuți, pe care‐i lovise Domnul dintre ei, și Domnul a făcut judecăți chiar și asupra dumnezeilor lor.",
        "5": "Și copiii lui Israel au plecat de la Ramses și au tăbărât la Sucot.",
        "6": "Și au plecat de la Sucot și au tăbărât la Etam care este la marginea pustiei.",
        "7": "Și au plecat de la Etam și s‐au întors înapoi la Pi‐Hahirot care este în dreptul Baal‐Țefonului și au tăbărât înaintea Migdolului.",
        "8": "Și au plecat de la Pi‐Hahirot și au trecut prin mijlocul mării în pustie și au mers cale de trei zile în pustia Etamului și au tăbărât la Mara.",
        "9": "Și au plecat de la Mara și au venit la Elim; și în Elim erau douăsprezece izvoare de apă și șaptezeci de finici și au tăbărât acolo.",
        "10": "Și au plecat de la Elim și au tăbărât lângă Marea‐Roșie.",
        "11": "Și au plecat de la Marea‐Roșie și au tăbărât în pustia Sin.",
        "12": "Și au plecat din pustia Sin și au tăbărât în Dofca.",
        "13": "Și au plecat de la Dofca și au tăbărât în Aluș.",
        "14": "Și au plecat de la Aluș și au tăbărât la Refidim, unde nu era apă pentru popor să bea.",
        "15": "Și au plecat de la Refidim și au tăbărât în pustia Sinai.",
        "16": "Și au plecat din pustia Sinai și au tăbărât la Chibrot‐Hataava.",
        "17": "Și au plecat de la Chibrot‐Hataava și au tăbărât la Hațerot.",
        "18": "Și au plecat de la Hațerot și au tăbărât la Ritma.",
        "19": "Și au plecat de la Ritma și au tăbărât în Rimon‐Pereț.",
        "20": "Și au plecat de la Rimon‐Pereț și au tăbărât în Libna.",
        "21": "Și au plecat de la Libna și au tăbărât în Risa.",
        "22": "Și au plecat de la Risa și au tăbărât în Chehelata.",
        "23": "Și au plecat de la Chehelata și au tăbărât lângă muntele Șafier.",
        "24": "Și au plecat de la muntele Șafier și au tăbărât în Harada.",
        "25": "Și au plecat de la Harada și au tăbărât în Machelot.",
        "26": "Și au plecat de la Machelot și au tăbărât la Tahat.",
        "27": "Și au plecat de la Tahat și au tăbărât în Tarah.",
        "28": "Și au plecat de la Tarah și au tăbărât în Mitca.",
        "29": "Și au plecat de la Mitca și au tăbărât în Hașmona.",
        "30": "Și au plecat de la Hașmona și au tăbărât la Moserot.",
        "31": "Și au plecat de la Moserot și au tăbărât în Bene‐Iaacan.",
        "32": "Și au plecat de la Bene‐Iaacan și au tăbărât în Hor‐Ghidgad.",
        "33": "Și au plecat de la Hor‐Ghidgad și au tăbărât la Iotbata.",
        "34": "Și au plecat de la Iotbata și au tăbărât în Abrona.",
        "35": "Și au plecat de la Abrona și au tăbărât în Ețion‐Gheber.",
        "36": "Și au plecat de la Ețion‐Gheber și au tăbărât în pustia Țin care este Cades.",
        "37": "Și au plecat de la Cades și au tăbărât la muntele Hor la hotarul țării Edomului.",
        "38": "Și Aaron preotul s‐a suit pe muntele Hor, după porunca Domnului, și a murit acolo în anul al patruzecelea după ce ieșiseră copiii lui Israel din țara Egiptului, în luna a cincia la întâi ale lunii.",
        "39": "Și Aaron era de o sută douăzeci și trei de ani când a murit pe muntele Hor.",
        "40": "Și cananitul, împăratul Aradului, care locuia la miazăzi în țara Canaan, a auzit de venirea copiilor lui Israel.",
        "41": "Și au plecat de la muntele Hor și au tăbărât în Țalmona.",
        "42": "Și au plecat de la Țalmona și au tăbărât în Punon.",
        "43": "Și au plecat de la Punon și au tăbărât în Obot.",
        "44": "Și au plecat de la Obot și au tăbărât în Iie‐Abarim la hotarul Moabului.",
        "45": "Și au plecat de la Iie‐Abarim și au tăbărât în Dibon‐Gad.",
        "46": "Și au plecat de la Dibon‐Gad și au tăbărât în Almon‐Diblataim.",
        "47": "Și au plecat de la Almon‐Diblataim și au tăbărât în munții Abarim în fața lui Nebo.",
        "48": "Și au plecat de la munții Abarim și au tăbărât în câmpiile Moabului lângă Iordan la Ierihon.",
        "49": "Și au tăbărât lângă Iordan, de la Bet‐Ieșimot până la Abel‐Sitim, în câmpiile Moabului.",
        "50": "Și Domnul a vorbit lui Moise în câmpiile Moabului lângă Iordan la Ierihon zicând:",
        "51": "Vorbește copiilor lui Israel și spune‐le: După ce veți trece Iordanul în țara Canaan,",
        "52": "să alungați pe toți locuitorii țării dinaintea voastră și să pierdeți toate chipurile lor și să pierdeți chipurile turnate ale lor și să pustiiți toate înălțimile lor.",
        "53": "Și să puneți stăpânire pe țară și să locuiți în ea, căci vouă v‐am dat țara ca s‐o stăpâniți.",
        "54": "Și să luați țara de moștenire prin sorț după familiile voastre: celor mai mulți să le dați mai multă moștenire și celor mai puțini să le dați mai puțină moștenire; unde‐i va cădea sorțul acolo să fie a fiecăruia; să vă luați moștenirea după semințiile părinților voștri.",
        "55": "Dar dacă nu veți alunga pe locuitorii țării dinaintea voastră, aceia pe care îi veți lăsa din ei vă vor fi spini în ochi și ghimpi în coaste și vă vor asupri în țara în care veți locui.",
        "56": "Și va fi așa: vă voi face așa cum am gândit să le fac lor."
    },
    "34": {
        "1": "Și Domnul a vorbit lui Moise zicând:",
        "2": "Poruncește copiilor lui Israel și spune‐le: Când veți intra în țara Canaan, aceasta‐i țara care vă va cădea de moștenire, țara Canaan, după hotarele ei.",
        "3": "Latura voastră spre miazăzi să fie de la pustia Țin dealungul Edomului și hotarul vostru înspre miazăzi să fie de la marginea Mării Sărate spre răsărit.",
        "4": "Și hotarul vostru să se întoarcă de la miazăzi de înălțimea Acrabim și să treacă la Țin și ieșirea lui va fi spre miazăzi la Cades‐Barnea și să meargă la Hațar‐Adar și să treacă până la Ațmon.",
        "5": "Și hotarul să se întoarcă de la Ațmon la pârâul Egiptului și ieșirea lui să fie la mare.",
        "6": "Și ca hotar spre apus să aveți marea cea mare și coasta ei. Aceasta să fie hotarul vostru spre apus.",
        "7": "Și acesta să fie hotarul vostru spre miazănoapte: de la marea cea mare să vă însemnați muntele Hor.",
        "8": "De la muntele Hor să vă însemnați intrarea la Hamat și ieșirea hotarului să fie spre Țedad.",
        "9": "Și hotarul să meargă la Zifron și ieșirea lui să fie la Hațar‐Enan. Acesta să vă fie hotarul înspre miazănoapte.",
        "10": "Și să vă însemnați hotarul în spre răsărit de la Hațar‐Enan până la Șefam.",
        "11": "Și hotarul să se pogoare de la Șefam la Ribla în partea de răsărit de Ain și hotarul să se pogoare și să atingă țărmul mării Chineret spre răsărit.",
        "12": "Și hotarul să se pogoare la Iordan și ieșirea lui să fie la Marea‐Sărată. Aceasta să fie țara voastră după hotarele ei de jur împrejur.",
        "13": "Și Moise a poruncit copiilor lui Israel zicând: Aceasta este țara pe care s‐o luați ca moștenire prin sorț, pe care a poruncit Domnul s‐o dea la cele nouă seminții și la jumătatea de seminție.",
        "14": "Căci seminția copiilor rubeniților, după casele părinților lor, și seminția copiilor gadiților, după casele părinților lor, au primit, și jumătatea din seminția lui Manase și‐au primit moștenirea.",
        "15": "Cele două seminții și jumătatea de seminție și‐au primit moștenirea dincoace de Iordan la Ierihon, spre răsărit spre soare‐răsare.",
        "16": "Și Domnul a vorbit lui Moise zicând:",
        "17": "Acestea sunt numele bărbaților care vă vor împărți țara: Eleazar preotul și Iosua, fiul lui Nun.",
        "18": "Și să luați un mai mare din fiecare seminție ca să împartă țara.",
        "19": "Și acestea sunt numele bărbaților: din seminția lui Iuda: Caleb, fiul lui Iefune.",
        "20": "Și din seminția copiilor lui Simeon: Samuel, fiul lui Amihud.",
        "21": "Din seminția lui Beniamin: Elidad, fiul lui Chislon.",
        "22": "Și din seminția copiilor lui Dan: mai marele Buchi, fiul lui Iogli.",
        "23": "Din copiii lui Iosif: din seminția copiilor lui Manase: mai marele Haniel, fiul lui Efod.",
        "24": "Și din seminția copiilor lui Efraim: mai marele Chemuel, fiul lui Șiftan.",
        "25": "Și din seminția copiilor lui Zabulon: mai marele Elițafan, fiul lui Parnac.",
        "26": "Și din seminția copiilor lui Isahar: mai marele Paltiel, fiul lui Azan.",
        "27": "Din seminția copiilor lui Așer: mai marele Ahihud, fiul lui Șelomi.",
        "28": "Și din seminția copiilor lui Neftali: mai marele Pedahel, fiul lui Amihud.",
        "29": "Aceștia sunt aceia cărora le‐a poruncit Domnul să împartă copiilor lui Israel moștenirea în țara Canaan."
    },
    "35": {
        "1": "Și Domnul a vorbit lui Moise în câmpiile Moabului lângă Iordan la Ierihon zicând:",
        "2": "Poruncește copiilor lui Israel ca din moștenirea stăpânirii lor să dea leviților cetăți de locuire; și să dați leviților ocoale pentru cetăți de jur împrejurul lor.",
        "3": "Și cetățile să fie ale lor spre locuire și ocoalele lor să fie pentru dobitoacele lor și pentru bunurile lor și pentru toate viețuitoarele lor.",
        "4": "Și ocoalele cetăților pe care le veți da leviților să fie o mie de coți de jur împrejur de la zidurile cetății în afară.",
        "5": "Și să măsurați fără cetate pentru latura de răsărit două mii de coți și pentru latura de miazăzi două mii de coți și pentru latura de apus două mii de coți și pentru latura de miazănoapte două mii de coți. Și cetatea să fie la mijloc; acestea să le fie ocoalele cetăților.",
        "6": "Și din cetățile pe care le veți da Leviților șase să fie cetăți de scăpare pe care să le rânduiți pentru ucigaș ca să scape în ele și afară de ele să le dați patruzeci și două de cetăți.",
        "7": "Toate cetățile pe care le veți da leviților să fie patruzeci și opt de cetăți, ele și ocoalele lor.",
        "8": "Și cetățile pe care le veți da din stăpânirea copiilor lui Israel, de la cei ce au multe să luați multe și de la cei ce au puține să luați puține: fiecare să dea din cetățile sale leviților după moștenirea sa pe care o moștenește.",
        "9": "Și Domnul a vorbit lui Moise zicând:",
        "10": "Vorbește copiilor lui Israel și spune‐le: După ce veți trece Iordanul în țara Canaan,",
        "11": "să vă rânduiți cetăți. Ele să vă fie cetăți de scăpare ca să poată scăpa în ele un ucigaș care ucide fără voie pe altul.",
        "12": "Și cetățile să vă fie ca scăpare de răzbunător, ca ucigașul de om să nu moară până nu va fi stat la judecată înaintea adunării.",
        "13": "Și cetățile pe care le veți da să vă fie șase cetăți de scăpare:",
        "14": "să dați trei cetăți dincoace de Iordan și să dați trei cetăți în țara Canaan; ele să fie cetăți de scăpare.",
        "15": "Aceste șase cetăți să fie de scăpare pentru copiii lui Israel și pentru străinul de loc și pentru cel ce stă vremelnic între ei, ca să scape în ele oricine a ucis un om fără voie.",
        "16": "Și dacă l‐a lovit cu o unealtă de fier și moare, este ucigaș și ucigașul să fie omorât.",
        "17": "Și dacă l‐a lovit cu o piatră din mână de care poate muri cineva și moare, este ucigaș și ucigașul să fie omorât.",
        "18": "Sau dacă l‐a lovit cu o unealtă de lemn în mână, de care poate muri cineva și moare, este ucigaș și ucigașul să fie omorât.",
        "19": "Răzbunătorul de sânge să omoare el însuși pe ucigaș; când îl va întâlni, să‐l omoare.",
        "20": "Și dacă se năpustește asupra lui din ură sau aruncă ceva asupra lui și moare,",
        "21": "sau îl lovește din vrăjmășie cu mâna sa și moare, cel ce l‐a lovit să fie omorât, este ucigaș; răzbunătorul de sânge să omoare pe ucigaș când îl întâlnește.",
        "22": "Dar dacă se năpustește asupra lui deodată fără vrăjmășie sau va arunca asupra lui vreo unealtă, dar fără să‐l pândească,",
        "23": "sau cu vreo piatră de care poate muri cineva fără să‐l vadă și o aruncă asupra lui și moare și nu era vrăjmașul său nici nu‐i voia răul:",
        "24": "atunci adunarea să jude ce după aceste judecăți între cel ce a lovit și răzbunătorul de sânge.",
        "25": "Și adunarea să scape pe ucigaș din mâna răzbunătorului de sânge și adunarea să‐l întoarcă în cetatea de scăpare în care scăpase și să rămână acolo până la moartea marelui preot, care a fost uns cu untdelemnnul sfânt.",
        "26": "Dar dacă ucigașul va ieși cumva din hotarele cetății lui de scăpare în care scăpase",
        "27": "și răzbunătorul de sânge îl va afla afară din hotarele cetății sale de scăpare și răzbunătorul de sânge va ucide pe ucigaș, nu va fi vinovăție de sânge asupra lui.",
        "28": "Căci ucigașul trebuia să rămână în cetatea sa de scăpare până la moartea marelui preot, dar după moartea marelui preot poate să se întoarcă în pământul pe care‐l are în stăpânire.",
        "29": "Și acestea să vă fie o orânduire de judecată în neamurile voastre în toate locuințele voastre.",
        "30": "Cel ce va omorî pe cineva, ucigașul să fie omorât după spusa martorilor, dar un singur martor nu va mărturisi împotriva cuiva ca să‐l facă să moară.",
        "31": "Și să nu luați răscumpărare pentru viața ucigașului care este vinovat de moarte, ci să fie omorât.",
        "32": "Și să nu luați răscumpărare pentru cel fugit în cetatea sa de scăpare ca să se întoarcă să locuiască în țara sa până la moartea preotului.",
        "33": "Și să nu pângăriți țara în care sunteți, căci sângele pângărește țara și nu se poate face ispășire pentru țară pentru sângele vărsat în ea, decât cu sângele aceluia care l‐a vărsat.",
        "34": "Deci să nu întinați țara în care locuiți, în mijlocul căreia locuiesc eu. Căci eu sunt Domnul care locuiesc în mijlocul copiilor lui Israel."
    },
    "36": {
        "1": "Și capii părinților familiilor fiilor lui Galaad, fiul lui Machir, fiul lui Manase, din familiile fiilor lui Iosif, s‐au apropiat și au vorbit înaintea lui Moise și înaintea mai marilor, capilor părinților copiilor lui Israel.",
        "2": "Și au zis: Domnul a poruncit domnului meu să dea țara de moștenire prin sorț copiilor lui Israel și domnului meu i s‐a poruncit de Domnul să dea moștenirea fratelui nostru Țelofhad fetelor lui.",
        "3": "Dar dacă se vor mărita după cineva din fiii semințiilor copiilor lui Israel, atunci moștenirea lor se va lua din moștenirea părinților noștri și se va adăuga la moștenirea seminției de care vor ținea ele și se va lua din sorțul moștenirii noastre.",
        "4": "Și când va fi anul de veselie al copiilor lui Israel, atunci moștenirea lor se va adăuga la moștenirea seminției de care țin ele și moștenirea lor se va lua de la moștenirea seminției părinților noștri.",
        "5": "Și Moise a poruncit copiilor lui Israel zicând: Drept vorbește seminția fiilor lui Iosif.",
        "6": "Acesta este cuvântul pe care l‐a poruncit Domnul pentru fetele lui Țelofhad zicând: Să se mărite după cine va fi bine în ochii lor, numai să se mărite în familia seminției tatălui lor,",
        "7": "și nicio moștenire a copiilor lui Israel să nu treacă de la seminție la seminție, căci copiii lui Israel se vor ținea fiecare de moștenirea seminției părinților lui.",
        "8": "Și fiecare fată care stăpânește o moștenire printre semințiile copiilor lui Israel să se mărite după unul din familia seminției tatălui său și copiii lui Israel să stăpânească fiecare moștenirea părinților săi.",
        "9": "Și nicio moștenire să nu se treacă de la o seminție la altă seminție, căci fiecare din semințiile copiilor lui Israel se va ținea de moștenirea sa.",
        "10": "Fetele lui Țelofhad au făcut cum poruncise Domnul lui Moise.",
        "11": "Și Mahla, Țirta, Hogla și Milca și Noa, fetele lui Țelofhad, s‐au măritat după fiii unchilor lor.",
        "12": "S‐au măritat în familiile fiilor lui Manase, fiul lui Iosif, și moștenirea lor a fost în seminția familiei tatălui lor.",
        "13": "Acestea sunt poruncile și așezămintele pe care le‐a poruncit Domnul prin Moise copiilor lui Israel în câmpiile Moabului lângă Iordan la Ierihon."
    }
}