{
    "1": {
        "1": "Acestea sunt cuvintele pe care le‐a vorbit Moise către tot Israelul dincoace de Iordan, în pustie, în câmpie în dreptul Sufului între Paran și Tofel și Laban și Hațerot și Di‐Zahab.",
        "2": "Sunt unsprezece zile de la Horeb pe calea muntelui Seir până la Cades‐Barnea.",
        "3": "Și a fost așa: în anul al patruzecilea, în luna a unsprezecea, la întâi ale lunii, Moise a vorbit copiilor lui Israel după toate cele ce‐i poruncise Domnul pentru ei,",
        "4": "după ce bătuse pe Sihon, împăratul amoriților, care locuia în Hesbon și pe Og, împăratul Basanului, care locuia în Aștarot, la Edrei.",
        "5": "Dincoace de Iordan în țara Moabului a început Moise să desfășoare această lege zicând:",
        "6": "Domnul Dumnezeul nostru ne‐a vorbit în Horeb zicând: Destul ați stat în muntele acesta.",
        "7": "Întoarceți‐vă și plecați și mergeți în ținutul muntos al amoriților și la toate vecinătățile lui în câmpie, în ținutul muntos și pe șes și la miazăzi și pe țărmul mării în țara cananiților și la Liban până la râul cel mare, râul Eufrat.",
        "8": "Iată, v‐am pus țara înainte; intrați și stăpâniți țara, pe care Domnul a jurat părinților voștri, lui Avraam, lui Isaac și lui Iacov, că o va da lor și seminței lor după ei.",
        "9": "Și v‐am vorbit în vremea aceea, zicând: Nu vă pot purta singur.",
        "10": "Domnul Dumnezeul vostru v‐a înmulțit, și iată, astăzi sunteți o mulțime ca stelele cerurilor:",
        "11": "Domnul Dumnezeul părinților voștri să vă facă de o mie de ori mai mulți decât sunteți și să vă binecuvânteze, cum v‐a spus!",
        "12": "Cum voi purta eu singur sarcina voastră și povara voastră și cearta voastră?",
        "13": "Luați‐vă bărbați înțelepți și pricepuți și cunoscuți, după semințiile voastre, și‐i voi face capi peste voi.",
        "14": "Și mi‐ați răspuns, și ați zis: Bun este de făcut lucrul pe care l‐ai vorbit.",
        "15": "Și am luat pe capii semințiilor voastre, bărbați înțelepți și cunoscuți, și i‐am făcut capi peste voi, mai mari peste mii și mai mari peste sute și mai mari peste cincizeci și mai mari peste zece și dregători după semințiile voastre.",
        "16": "Și am poruncit judecătorilor voștri, în vremea aceea, zicând: Ascultați între frații voștri și judecați cu dreptate între om și fratele său și străinul de loc care este cu el.",
        "17": "Să nu căutați la față în judecată; să ascultați atât pe cel mic cât și pe cel mare. Să nu vă temeți de fața omului, căci judecata este a lui Dumnezeu; și pricina care vă este prea grea, s‐o aduceți la mine și o voi asculta.",
        "18": "Și în vremea aceea v‐am poruncit toate lucrurile pe care aveți să le faceți.",
        "19": "Și noi am plecat de la Horeb și am mers prin toată pustia aceea mare și înfricoșată, pe care ați văzut‐o, pe calea spre ținutul muntos al amoriților, cum ne poruncise Domnul Dumnezeul nostru, și am venit la Cades‐Barnea.",
        "20": "Și v‐am zis: Ați ajuns la ținutul muntos al amoriților pe care ni‐l dă Domnul Dumnezeul nostru.",
        "21": "Iată Domnul Dumnezeul tău ți‐a pus țara înainte: Suie‐te, ia‐o în stăpânire, după cum ți‐a zis Domnul Dumnezeul părinților tăi; nu te teme, nici nu te înfricoșa.",
        "22": "Și v‐ați apropiat toți de mine și ați zis: Să trimitem oameni înaintea noastră, ca să ne iscodească țara, și să ne aducă vorbă despre calea pe care avem să ne suim, și de cetățile la care vom veni.",
        "23": "Și cuvântul a fost bun în ochii mei; și am luat dintre voi doisprezece bărbați, un bărbat de fiecare seminție.",
        "24": "Și ei s‐au întors și s‐au suit pe ținutul muntos și au venit până la valea Eșcol și au iscodit‐o.",
        "25": "Și au luat în mâinile lor din roada țării și ne‐au adus jos și ne‐au adus vorbă și au zis: Țara pe care ne‐a dat‐o Domnul Dumnezeul nostru este bună.",
        "26": "Dar n‐ați voit să vă suiți, ci v‐ați răzvrătit împotriva poruncii Domnului Dumnezeului vostru.",
        "27": "Și ați cârtit în corturile voastre și ați zis: Fiindcă Domnul ne‐a urât, ne‐a scos din țara Egiptului ca să ne dea în mâna amoriților ca să ne piardă.",
        "28": "Unde să ne suim? Frații noștri ne‐au muiat inima zicând: Poporul este mai mare și mai înalt decât noi; cetățile sunt mari și cu ziduri până la ceruri; ba am văzut acolo și pe fiii anachimilor.",
        "29": "Și v‐am zis: Nu vă spăimântați nici nu vă temeți de ei!",
        "30": "Domnul Dumnezeul vostru, care merge înaintea voastră, se va lupta el însuși pentru voi, după toate cele ce a făcut pentru voi înaintea ochilor voștri în Egipt,",
        "31": "și în pustie, unde ai văzut cum Domnul Dumnezeul tău te‐a purtat cum poartă un om pe fiul său, pe toată calea pe care ați umblat până ați ajuns în locul acesta.",
        "32": "Și totuși în lucrul acesta n‐ați crezut pe Domnul Dumnezeul vostru,",
        "33": "care mergea pe cale înaintea voastră să vă caute un loc de tăbărâre, noaptea în foc, ca să vă arate calea pe care aveți să mergeți și ziua în nor.",
        "34": "Și Domnul a auzit glasul cuvintelor voastre și s‐a mâniat și a jurat zicând:",
        "35": "De va vedea vreunul din oamenii aceștia din acest neam rău, țara aceea bună pe care am jurat s‐o dau părinților voștri!",
        "36": "Afară de Caleb, fiul lui Iefune, el o va vedea și lui și copiilor săi voi da țara pe care a călcat, pentru că a urmat pe deplin pe Domnul.",
        "37": "Și Domnul s‐a mâniat și pe mine din pricina voastră, zicând: Nici tu nu vei intra acolo.",
        "38": "Iosua, fiul lui Nun, care stă înaintea ta, el va intra acolo: întărește‐l, căci el va face pe Israel s‐o moștenească.",
        "39": "Și pruncii voștri, despre care ați zis: vor fi de pradă! Și copiii voștri care astăzi nu cunosc nici binele nici răul, ei vor intra acolo și lor le‐o voi da și o vor stăpâni.",
        "40": "Dar voi întoarceți‐vă înapoi și plecați în pustie pe calea Mării‐Roșii!",
        "41": "Și ați răspuns și mi‐ați zis: Am păcătuit împotriva Domnului; ne vom sui și ne vom lupta, după toate cele ce ne‐a poruncit Domnul Dumnezeul nostru. Și v‐ați încins fiecare cu armele sale de război, și v‐ați încumetat să vă suiți pe ținutul muntos.",
        "42": "Și Domnul mi‐a zis: Spune‐le: Nu vă suiți nici nu vă luptați, căci eu nu sunt în mijlocul vostru, ca să nu fiți bătuți în fața vrăjmașilor voștri.",
        "43": "Și v‐am spus, dar n‐ați ascultat, ci v‐ați răzvrătit împotriva poruncii Domnului și v‐ați semețit și v‐ați suit pe ținutul muntos.",
        "44": "Și amoritul care locuia pe acel ținut muntos a ieșit împotriva voastră și v‐a urmărit, cum fac albinele, și v‐a tăiat în bucăți în Seir până la Horma.",
        "45": "Și v‐ați întors și ați plâns înaintea Domnului, dar Domnul n‐a ascultat glasul vostru nici nu și‐a plecat urechea spre voi.",
        "46": "Și ați locuit în Cades multe zile, zilele cât ați locuit."
    },
    "2": {
        "1": "Și ne‐am întors și am plecat în pustie pe calea spre Marea‐Roșie, cum îmi vorbise Domnul; și am ocolit muntele Seir multe zile.",
        "2": "Și Domnul mi‐a vorbit, zicând:",
        "3": "Destul ați ocolit muntele acesta; întoarceți‐vă spre miazănoapte.",
        "4": "Și poruncește poporului zicând: Veți trece prin hotarul fraților voștri copiii lui Esau care locuiesc în Seir și ei se vor teme de voi. Feriți‐vă foarte mult de ei.",
        "5": "Nu vă luați la luptă cu ei; căci nu vă voi da din țara lor nici cât să puneți talpa piciorului, căci muntele Seir l‐am dat în stăpânire lui Esau.",
        "6": "Să cumpărați de la ei hrană cu argint și să mâncați și să cumpărați apă cu argint de la ei și să beți.",
        "7": "Căci Domnul Dumnezeul tău te‐a binecuvântat în tot lucrul mâinii tale. El a cunoscut mersul tău prin această mare pustie. În acești patruzeci de ani Domnul Dumnezeul tău a fost cu tine; nu ți‐a lipsit nimic.",
        "8": "Și ne‐am abătut de la frații noștri copiii lui Esau care locuiesc în Seir, de la calea câmpiei de la Elat și de la Ețion‐Gheber și ne‐am întors și am trecut pe calea pustiei Moabului.",
        "9": "Și Domnul mi‐a zis: Nu vă purtați ca vrăjmași cu Moab, nici nu începe lupta cu ei, căci nu‐ți voi da nicio stăpânire din țara lor; căci Arul l‐am dat în stăpânire copiilor lui Lot.",
        "10": "Mai înainte locuiau acolo emimii, popor mare, și mult și înalt ca anachimii.",
        "11": "Au fost socotiți și ei uriași ca anachimii, dar moabiții îi numesc emimi.",
        "12": "Iar mai înainte locuiau în Seir horiții. Și copiii lui Esau i‐au alungat și i‐au pierdut dinaintea lor și au locuit în locul lor, cum a făcut Israel în țara pe care o are în stăpânire, pe care le‐a dat‐o Domnul.",
        "13": "Acum sculați‐vă și treceți pârâul Zered. Și am trecut pârâul Zered.",
        "14": "Și zilele în care am venit de la Cades‐Barnea până am trecut pârâul Zered au fost treizeci și opt de ani, până a pierit din mijlocul taberei tot neamul bărbaților de război, cum le jurase Domnul.",
        "15": "Chiar și mâna Domnului a fost împotriva lor ca să‐i piardă din mijlocul taberei până au pierit.",
        "16": "Și a fost așa: după ce toți bărbații de război au pierit murind din popor,",
        "17": "Domnul mi‐a vorbit zicând:",
        "18": "Vei trece astăzi hotarul Moabului Arul,",
        "19": "și te vei apropia în fața copiilor lui Amon; să nu te porți cu ei ca vrăjmași și să nu te iei la luptă cu ei; căci nu‐ți voi da o stăpânire din țara copiilor lui Amon; căci am dat‐o în stăpânire copiilor lui Lot.",
        "20": "(Și aceasta este socotită o țară de uriași: uriașii locuiau mai înainte în ea și amoniții îi numesc zamzumimi —",
        "21": "popor mare și mult și înalt ca anachimii; și Domnul i‐a pierdut dinaintea lor, și i‐au alungat și au locuit în locul lor;",
        "22": "cum a făcut copiilor lui Esau, care locuiesc în Seir, dinaintea cărora a pierdut pe horiți; și i‐au alungat și au locuit în locul lor până în ziua de astăzi.",
        "23": "Și pe aviții, care locuiau prin sate până la Gaza (i‐au pierdut caftoriții care au ieșit din Caftor și au locuit în locul lor).",
        "24": "Sculați‐vă, plecați și treceți râul Arnon! Iată, am dat în mâna ta pe Sihon amoritul, împăratul Hesbonului și țara lui; începe, stăpânește și ia‐te la luptă cu el.",
        "25": "Astăzi voi începe să pun temerea de tine și spaima de tine peste toate popoarele de sub toate cerurile, căci vor auzi vestea de tine și se vor cutremura și se vor îngrozi de tine.",
        "26": "Și au trimis soli din pustia Chedemot la Sihon, împăratul Hesbonului, cu cuvinte de pace, zicând:",
        "27": "Lasă‐mă să trec prin țara ta: voi merge numai pe drumul mare; nu mă voi abate nici la dreapta nici la stânga.",
        "28": "Să‐mi vinzi bucate pe argint ca să mănânc; și să‐mi dai apă pe argint ca să beau; numai voi trece cu picioarele,",
        "29": "cum mi‐au făcut copiii lui Esau care locuiesc în Seir, și moabiții care locuiesc în Ar, până voi trece Iordanul înțara pe care ni‐o dă Domnul Dumnezeul nostru.",
        "30": "Dar Sihon, împăratul Hesbonului, n‐a voit să ne lase să trecem pe la al; căci Domnul Dumnezeul tău i‐a învârtoșat duhul și i‐a îndărătnicit inima ca să‐l dea în mâna ta, ca astăzi.",
        "31": "Și Domnul mi‐a zis: Iată, am început să dau înaintea ta pe Sihon și țara lui; începe, ia în stăpânire țara ca s‐o stăpânești.",
        "32": "Și Sihon a ieșit împotriva noastră la luptă, el și tot poporul său, la Iahaț.",
        "33": "Și Domnul Dumnezeul nostru l‐a dat înaintea noastră; și l‐am bătut pe el și pe fiii săi și pe tot poporul său.",
        "34": "Și în vremea aceea am luat toate cetățile lui, am pierdut cu desăvârșire toate cetățile, pe bărbați și femei și copii: n‐am lăsat pe nimeni să scape.",
        "35": "Numai dobitoacele am răpit pentru noi și prada cetăților pe care le‐am luat.",
        "36": "De la Aroer, care este pe malul râului Arnon și cetatea care este în vale, până la Galaad, n‐a fost nicio cetate prea înaltă pentru noi, Domnul Dumnezeul nostru ni le‐a dat pe toate înaintea noastră.",
        "37": "Numai de țara copiilor lui Amon nu te‐ai apropiat, de tot malul râului Iaboc, nici de cetățile de pe munte, și tot ce ne‐a poruncit Domnul Dumnezeul nostru."
    },
    "3": {
        "1": "Și ne‐am întors și ne‐am suit pe calea către Basan; și Og, împăratul Basanului, a ieșit împotriva noastră la luptă, el și tot poporul său la Edrei.",
        "2": "Și Domnul mi‐a zis: Nu te teme de el; căci l‐am dat în mâna ta pe el și tot poporul său și țara sa și să faci cu el cum ai făcut cu Sihon, împăratul amoriților, care locuia la Hesbon.",
        "3": "Și Domnul Dumnezeul nostru ne‐a dat în mână și pe Og, împăratul Basanului, și tot poporul său și l‐am bătut până nu i‐a rămas niciunul.",
        "4": "Și în vremea aceea am luat toate cetățile lui; n‐a fost cetate pe care să n‐o fi luat de la ei: șaizeci de cetăți, tot ținutul Argobului, împărăția lui Og în Basan.",
        "5": "Toate aceste cetăți erau întărite cu ziduri înalte, porți și zăvoare, afară de cetățile fără ziduri, foarte multe.",
        "6": "Și le‐am pierdut cu desăvârșire, cum am făcut lui Sihon, împăratul Hesbonului, pierzând cu desăvârșire toate cetățile, pe bărbați, pe femei și pe copii.",
        "7": "Și am răpit pentru noi toate dobitoacele și prada cetăților.",
        "8": "Și în vremea aceea am luat din mâna celor doi împărați ai amoriților, țara care era dincoace de Iordan de la râul Arnon până la muntele Hermon.",
        "9": "(Sidoniții numesc Hermonul Sirion, iar amoriții îl numesc Senir):",
        "10": "toate cetățile de pe podiș și tot Galaadul și tot Basanul până la Salca și Edrei, cetăți ale împărăției lui Og în Basan.",
        "11": "(Căci numai Og, împăratul Basanului, rămăsese din rămășița uriașilor: iată, patul său, pat de fier, nu este el oare în Raba copiilor lui Amon? Lungimea lui este de nouă coți și lărgimea lui de patru coți, după cotul unui om).",
        "12": "Și în vremea aceea am luat în stăpânire țara aceasta. De la Aroer, care este lângă râul Arnon, și jumătatea muntelui Galaad și cetățile lui le‐am dat rubeniților și gadiților.",
        "13": "Și rămășița din Galaad și tot Basanul, împărăția lui Og, le‐am dat la jumătatea seminției lui Manase. Tot ținutul Argobului, tot Basanul se numea țara uriașilor.",
        "14": "Iair, fiul lui Manase, a luat tot ținutul Argobului până la hotarul gheșuriților și maacatiților și a numit Basanul după numele său: Habot‐Iair până în ziua de astăzi).",
        "15": "Și lui Machir i‐am dat Galaadul,",
        "16": "iar rubeniților și gadiților le‐am dat din Galaad până la râul Arnon, mijlocul văii și hotarul ei până la râul Iaboc, care este hotarul copiilor lui Amon;",
        "17": "și câmpia și Iordanul și hotarul de la Chineret până la marea câmpiei, Marea‐Sărată, la poalele muntelui Pisga, spre răsărit.",
        "18": "Și în vremea aceea v‐am poruncit, zicând: Domnul Dumnezeul vostru v‐a dat țara aceasta ca s‐o stăpâniți: treceți înarmați înaintea fraților voștri, copiii lui Israel, toți bărbații viteji.",
        "19": "Dar nevestele voastre și copiii voștri și vitele voastre, știu că aveți multe vite, să rămână în cetățile voastre pe care vi le‐am dat,",
        "20": "până ce Domnul va da odihnă fraților voștri ca și vouă și vor lua și ei în stăpânire țara pe care le‐o dă Domnul Dumnezeul vostru dincolo de Iordan; apoi vă veți întoarce fiecare la stăpânirea lui pe care v‐am dat‐o.",
        "21": "Și am poruncit lui Iosua în vremea aceea, zicând: Ochii tăi au văzut tot ce a făcut Domnul Dumnezeul vostru acestor doi împărați: așa va face Domnul tuturor împărățiilor la care treci.",
        "22": "Să nu vă temeți de ei; căci Domnul Dumnezeul vostru se va lupta pentru voi.",
        "23": "Și în vremea aceea m‐am rugat Domnului, zicând:",
        "24": "Doamne Dumnezeule, tu ai început să arăți robului tău mărimea ta și mâna ta cea tare. Căci ce Dumnezeu este în ceruri sau pe pământ care să poată face ca lucrările tale și după puterea ta?",
        "25": "Lasă‐mă, te rog, să trec și să văd țara aceea bună care e dincolo de Iordan, acel munte bun, și Libanul!",
        "26": "Dar Domnul s‐a mâniat pe mine pentru voi și nu m‐a ascultat; și Domnul mi‐a zis: Ți‐ajunge atâta! Nu‐mi mai vorbi despre lucrul acesta!",
        "27": "Suie‐te pe vârful muntelui Pisga, și ridică‐ți ochii spre apus și spre miazănoapte și spre miazăzi și spre răsărit, și vezi‐o cu ochii tăi: căci nu vei trece Iordanul acesta.",
        "28": "Și poruncește lui Iosua și îmbărbătează‐l și întărește‐l; căci el va trece înaintea acestui popor și el îi va pune în stăpânirea țării pe care o vei vedea.",
        "29": "Și noi am locuit în valea din dreptul Bet‐Peorului."
    },
    "4": {
        "1": "Și acum, Israele, ascultă de așezămintele și de judecățile pe care vă învăț, să le faceți ca să trăiți și să intrați și să stăpâniți țara pe care v‐o dă Domnul Dumnezeul părinților voștri.",
        "2": "Să nu adăugați la cuvântul pe care vi‐l poruncesc eu și să nu scădeți din el, ca să păziți poruncile Domnului Dumnezeului vostru pe care vi le poruncesc.",
        "3": "Ochii voștri au văzut ce a făcut Domnul din pricina lui Baal‐Peor; Domnul Dumnezeul tău a pierdut din mijlocul tău pe toți bărbații care au urmat pe Baal‐Peor.",
        "4": "Dar voi care v‐ați lipit de Domnul Dumnezeul vostru sunteți toți vii astăzi.",
        "5": "Iată, v‐am învățat așezăminte și judecăți, cum mi‐a poruncit Domnul Dumnezeul meu, ca așa să faceți în mijlocul țării în care intrați ca s‐o stăpâniți!",
        "6": "Deci, păziți‐le și faceți‐le, căci aceasta va fi înțelepciunea voastră și priceperea voastră înaintea ochilor popoarelor, care vor auzi toate aceste așezăminte și vor zice: Cu adevărat acest neam mare este un popor înțelept și înțelegător!",
        "7": "Căci ce neam mare are pe dumnezeu aproape de el cum este Domnul Dumnezeul nostru ori în ce îl chemăm?",
        "8": "Și ce neam mare are așezăminte și judecăți drepte ca toată această lege pe care o pun astăzi înaintea voastră?",
        "9": "Numai păzește‐te și ferește‐ți sufletul bine, să nu uiți lucrurile pe care ți le‐au văzut ochii și să nu‐ți iasă din inimă în toate zilele vieții tale, ci să le faci cunoscut fiilor tăi și fiilor fiilor tăi.",
        "10": "În ziua când ai stat înaintea Domnului Dumnezeului tău în Horeb, când Domnul mi‐a zis: Adună‐mi poporul ca să‐l fac să audă cuvintele mele ca să le învețe, și să se teamă de mine în toate zilele cât vor trăi pe pământ și să facă pe copiii lor să le învețe.",
        "11": "Și v‐ați apropiat și ați stătut sub poalele muntelui și muntele ardea cu foc până în inima cerurilor cu întuneric, nori și negură.",
        "12": "Și Domnul v‐a vorbit din mijlocul focului: ați auzit glasul cuvintelor, dar n‐ați văzut nicio înfățișare, ați auzit numai un glas.",
        "13": "Și v‐a vestit legământul său pe care v‐a poruncit să‐l faceți, cele zece cuvinte, și le‐a scris pe două table de piatră.",
        "14": "Și Domnul mi‐a poruncit în vremea aceea să vă învăț așezăminte și judecăți ca să le faceți în țara în care treceți ca s‐o stăpâniți.",
        "15": "Și feriți‐vă foarte mult sufletele, căci n‐ați văzut nicio înfățișare în ziua când v‐a vorbit Domnul în Horeb din mijlocul focului,",
        "16": "ca să nu vă stricați și să vă faceți vreun chip cioplit, vreo înfățișare a vreunui chip, asemănare de bărbat sau femeie,",
        "17": "asemănare a vreunui dobitoc de pe pământ, asemănare de vreo pasăre înaripată care zboară în ceruri,",
        "18": "asemănare de vreo târâtoare de pe pământ, asemănare de orice pește care este în ape sub pământ;",
        "19": "și ca nu cumva să‐ți ridici ochii spre ceruri și să vezi soarele și luna și stelele, toată oștirea cerurilor, și să fii amăgit și să te pleci înaintea lor și să le slujești lor, pe care Domnul Dumnezeul tău le‐a împărțit tuturor popoarelor de sub toate cerurile.",
        "20": "Dar pe voi Domnul v‐a luat și v‐a scos din cuptorul de fier, din Egipt, ca să‐i fiți un popor moștenitor ca astăzi.",
        "21": "Și Domnul s‐a mâniat pe mine din pricina voastră și a jurat că eu să nu trec Iordanul și să nu intru în țara aceea bună, pe care Domnul Dumnezeul tău ți‐o dă de moștenire.",
        "22": "Căci eu am să mor în țara aceasta, nu voi trece dincolo de Iordan, dar voi veți trece dincolo și veți stăpâni această țară bună.",
        "23": "Feriți‐vă să nu uitați legământul Domnului Dumnezeului vostru pe care l‐a făcut cu voi și să nu vă faceți chip cioplit, nici înfățișare a ceva ce ți‐a oprit Domnul Dumnezeul tău.",
        "24": "Căci Domnul Dumnezeul tău este un foc mistuitor, un Dumnezeu gelos.",
        "25": "Când vei naște fii și fii de fii și veți rămânea mult în țară și vă veți strica, și vă veți face chip cioplit, înfățișare a ceva și veți face rău în ochii Domnului Dumnezeului tău, ca să‐l mânii,",
        "26": "iau astăzi cerurile și pământul mărturie împotriva voastră că vă veți pierde în curând cu desăvârșire din țara în care treceți Iordanul ca s‐o stăpâniți: nu vă veți lungi zilele în ea, ci veți fi prăpădiți de tot.",
        "27": "Și Domnul vă va împrăștia între popoare și veți rămânea oameni de numărat între neamurile la care vă va duce Domnul.",
        "28": "Și acolo veți sluji unor dumnezei, lucru de mâini omenești, lemn și piatră, care nu văd, nici n‐aud, nici nu mănâncă, nici nu miroase.",
        "29": "Și de acolo veți căuta pe Domnul Dumnezeul tău, și‐l vei afla dacă‐l vei căuta cu toată inima ta și cu tot sufletul tău.",
        "30": "În strâmtorarea ta și când te vor ajunge toate lucrurile acestea la sfârșitul zilelor, te vei întoarce la Domnul Dumnezeul tău și vei asculta glasul lui.",
        "31": "Căci Domnul Dumnezeul tău este un Dumnezeu milos, nu te va lăsa, nici nu te va pierde de tot și nu va uita legământul părinților tăi pe care l‐a jurat lor.",
        "32": "Căci întreabă acum zilele care au trecut, care au fost înainte de tine din ziua în care a făcut Dumnezeu pe om pe pământ și de la o margine a cerurilor până la cealaltă margine a cerurilor, dacă a mai fost ca acest lucru mare și dacă s‐a mai auzit ca el?",
        "33": "Oare a auzit vreun popor glasul lui Dumnezeu vorbind din mijlocul focului, cum ai auzit tu, și totuși trăiești?",
        "34": "Sau a încercat Dumnezeu să vină să‐și ia un neam din mijlocul unui neam, prin încercări, prin semne și prin minuni și prin război și cu mână tare și cu braț întins și cu înfricoșări mari, ca toate cele ce a făcut Domnul Dumnezeul vostru pentru voi în Egipt înaintea ochilor tăi?",
        "35": "Ție ți s‐a arătat ca să cunoști că Domnul este Dumnezeu și nu este altul afară de el.",
        "36": "Din ceruri te‐a făcut să auzi glasul său, ca să te învețe, și pe pământ ți‐a arătat focul său cel mare și ai auzit cuvintele lui din mijlocul focului.",
        "37": "Și fiindcă a iubit pe părinții tăi și a ales sămânța lor după ei te‐a scos din Egipt prin fața lui, cu puterea lui cea mare,",
        "38": "ca să alunge dinaintea ta neamuri mai mari și mai tari decât tine, ca să te ducă pe tine înăuntru, să‐ți dea țara lor de moștenire, ca astăzi.",
        "39": "Cunoaște dar astăzi și pune la inimă, că Domnul este Dumnezeu în ceruri sus și pe pământ jos: nu este altul.",
        "40": "Și păzește așezămintele lui și poruncile lui pe care ți le poruncesc astăzi, ca să‐ți fie bine ție și fiilor tăi și a ales sămânța lor după ei, în pământul pe care ți‐l dă Domnul Dumnezeul tău pentru toate zilele.",
        "41": "Atunci Moise a despărțit trei cetăți dincoace de Iordan spre soare‐răsare,",
        "42": "ca să fugă acolo ucigașul care ar omorî pe aproapele său fără voie și nu l‐a urât mai înainte, ca să fugă într‐una din aceste cetăți și să trăiască:",
        "43": "Bețerul în pustie, în ținutul podișului, pentru rubeniți și Ramotul în Galaad pentru gadiți și Golanul în Basan pentru manasiți.",
        "44": "Și aceasta este legea pe care a pus‐o Moise înaintea copiilor lui Israel.",
        "45": "Acestea sunt mărturiile și așezămintele și judecățile pe care le‐a vorbit Moise copiilor lui Israel, când au ieșit din Egipt,",
        "46": "dincoace de Iordan în vale, în dreptul Bet‐Peorului, în țara lui Sihon, împăratul amoriților, care locuia în Hesbon pe care l‐au bătut Moise și copiii lui Israel când au ieșit din Egipt",
        "47": "și au stăpânit țara lui și țara lui Og, împăratul Basanului, doi împărați ai amoriților, care erau dincoace de Iordan, spre soare‐răsare,",
        "48": "de la Aroer care este pe malul râului Arnon, până la muntele Sion, adică Hermon,",
        "49": "și toată câmpia de dincoace de Iordan, spre soare‐răsare și până la marea câmpie sub poalele muntelui Pisga."
    },
    "5": {
        "1": "Și Moise a chemat pe tot Israelul și le‐a zis: Ascultă, Israele, așezămintele și judecățile pe care le vorbesc astăzi în urechile voastre, învățați‐le și țineți‐le ca să le faceți.",
        "2": "Domnul Dumnezeul nostru a făcut cu noi un legământ în Horeb.",
        "3": "Nu cu părinții noștri a făcut Domnul acest legământ, ci cu noi, cu noi aceștia care suntem aici toți vii astăzi.",
        "4": "Domnul v‐a vorbit față în față pe munte din mijlocul focului:",
        "5": "(Eu stăteam în vremea aceea între Domnul și între voi ca să vă spun cuvântul Domnului; căci vă temeați din pricina focului, și nu v‐ați suit pe munte,) zicând:",
        "6": "Eu sunt Domnul Dumnezeul tău care te‐am scos din țara Egiptului, din casa de robie.",
        "7": "Să nu ai alți dumnezei afară de mine.",
        "8": "Să nu‐ți faci chip cioplit, nici asemănare a ceea ce este în ceruri sus sau ce este pe pământ jos sau ce este în ape sub pământ.",
        "9": "Să nu te pleci înaintea lor nici să nu le slujești; căci eu, Domnul Dumnezeul tău, sunt un Dumnezeu gelos, care cercetez nelegiuirea părinților în copii și în al treilea și al patrulea neam al celor ce mă urăsc",
        "10": "și care mă îndur până într‐al miilea al celor ce mă iubesc și păzesc poruncile mele.",
        "11": "Să nu iei în deșert numele Domnului Dumnezeului tău, căci Domnul nu va socoti nevinovat pe cel ce va lua în deșert numele lui.",
        "12": "Păzește ziua sabatului ca s‐o sfințești, cum ți‐a poruncit Domnul Dumnezeul tău.",
        "13": "Șase zile vei lucra și‐ți vei face toată lucrarea",
        "14": "dar ziua a șaptea este sabatul pentru Domnul Dumnezeul tău; nu vei face niciun lucru, nici tu, nici fiul tău, nici fiica ta, nici robul tău, nici roaba ta, nici boul tău, nici măgarul tău, nici vreuna din dobitoacele tale, nici străinul tău de loc care este înăuntrul porților tale, ca să se odihnească robul tău și roaba ta ca și tine.",
        "15": "Și adu‐ți aminte că ai fost rob în țara Egiptului și că Domnul Dumnezeul tău te‐a scos de acolo cu mână tare și cu braț întins; pentru aceea ți‐a poruncit Domnul Dumnezeul tău să păzești ziua sabatului.",
        "16": "Cinstește pe tatăl tău și pe mama ta, cum ți‐a poruncit Domnul Dumnezeul tău, ca să ți se lungească zilele și ca să‐ți fie bine în țara pe care ți‐o dă Domnul Dumnezeul tău.",
        "17": "Și să nu ucizi.",
        "18": "Și să nu preacurvești.",
        "19": "Și să nu furi.",
        "20": "Și să nu mărturisești o mărturie mincinoasă împotriva aproapelui tău.",
        "21": "Și să nu poftești nevasta aproapelui tău și să nu poftești casa aproapelui tău, țarina lui, nici robul lui, nici roaba lui, boul lui, măgarul lui, nici nimic din ce este al aproapelui tău.",
        "22": "Domnul a vorbit aceste cuvinte către toată obștea voastră pe munte din mijlocul focului, din nor și din negură cu glas tare; și n‐a mai adăugat nimic, și le‐a scris pe două table de piatră și mi le‐a dat mie.",
        "23": "Și a fost așa: când ați auzit glasul din mijlocul întunericului, și muntele ardea cu foc, v‐ați apropiat spre mine toți capii semințiilor voastre și bătrânii voștri",
        "24": "și ați zis: Iată Domnul Dumnezeul nostru ne‐a arătat slava sa și mărimea sa și i‐am auzit glasul din mijlocul focului: am văzut astăzi că Dumnezeu vorbește cu omul și trăiește.",
        "25": "Și acum pentru ce să murim? Căci acest foc mare ne va mistui. Dacă vom mai auzi glasul Domnului Dumnezeului nostru, vom muri.",
        "26": "Căci care ființă din orice carne a auzit glasul Dumnezeului celui viu vorbind din mijlocul focului ca noi, și să fi trăit?",
        "27": "Apropie‐te tu și auzi tot ce va zice Domnul Dumnezeul nostru și vorbește‐ne tu tot ce‐ți va vorbi Domnul Dumnezeul nostru și vom auzi și vom face.",
        "28": "Și Domnul a auzit glasul cuvintelor voastre când mi‐ați vorbit și Domnul mi‐a zis: Am auzit glasul cuvintelor acestui popor pe care le‐a vorbit către tine; bine au vorbit tot ce au vorbit.",
        "29": "O, de ar fi în ei o astfel de inimă ca să se teamă de mine și să păzească toate poruncile mele în toate zilele ca să le fie bine lor și fiilor lor în veci!",
        "30": "Mergi, spune‐le: Întoarceți‐vă la corturile voastre.",
        "31": "Dar tu, rămâi aici la mine și‐ți voi spune toată porunca și așezămintele și judecățile, în care să‐i înveți să le facă în țara pe care le‐o dau s‐o stăpânească.",
        "32": "Luați dar aminte să faceți cum v‐a poruncit Domnul Dumnezeul vostru: să nu vă abateți la dreapta sau la stânga.",
        "33": "Să umblați în toată calea pe care v‐a poruncit Domnul Dumnezeul vostru, ca să trăiți și să vă fie bine și să vă lungiți zilele în țara pe care o veți stăpâni."
    },
    "6": {
        "1": "Și aceasta este porunca, așezămintele și judecățile pe care a poruncit Domnul Dumnezeul vostru să vă învăț, ca să le faceți în țara în care treceți ca s‐o stăpâniți,",
        "2": "ca să te temi de Domnul Dumnezeul tău, ca să păzești toate așezămintele lui și poruncile lui pe care ți le poruncesc, tu și fiul tău și fiul fiului tău în toate zilele vieții tale și ca să ți se lungească zilele.",
        "3": "Ascultă dar, Israele, și ia seama să le faci ca să‐ți fie bine și să vă înmulțiți foarte mult în țara unde curge lapte și miere, după cum ți‐a spus Domnul Dumnezeul părinților tăi.",
        "4": "Ascultă, Israele: Domnul Dumnezeul nostru este un singur Domn.",
        "5": "Și să iubești pe Domnul Dumnezeul tău cu toată inima ta și cu tot sufletul tău și cu toată puterea ta.",
        "6": "Și aceste cuvinte pe care ți le poruncesc astăzi să fie pe inima ta.",
        "7": "Și să le întipărești în fiii tăi și să vorbești despre ele când șezi în casa ta și când mergi pe cale și când te culci și când te scoli.",
        "8": "Și să le legi ca semn pe mâna ta și să‐ți fie ca fruntarii între ochi.",
        "9": "Și să le scrii pe ușiorii casei tale și pe porțile tale.",
        "10": "Și va fi așa: după ce Domnul Dumnezeul tău te va aduce în țara pe care a jurat părinților tăi, lui Avraam, lui Isaac și lui Iacov, că ți‐o va da: cetăți mari și frumoase, pe care nu tu le‐ai zidit,",
        "11": "și case pline de toate bunătățile pe care nu tu le‐ai umplut, și puțuri săpate, pe care nu tu le‐ai săpat, vii și măslini pe care nu tu le‐ai sădit, și vei mânca și te vei sătura:",
        "12": "ferește‐te să nu uiți pe Domnul care te‐a scos din țara Egiptului, din casa de robie.",
        "13": "Să te temi de Domnul Dumnezeul tău și să‐i slujești și să juri pe numele lui.",
        "14": "Să nu umblați după alți dumnezei dintre dumnezeii popoarelor, care sunt împrejurul vostru.",
        "15": "Căci Domnul Dumnezeul tău este un Dumnezeu gelos în mijlocul tău; ca nu cumva să se aprindă mânia Domnului Dumnezeului tău împotriva ta și să te piardă de pe fața pământului.",
        "16": "Să nu ispitiți pe Domnul Dumnezeul vostru cum ați ispitit la Masa.",
        "17": "Să păziți cu tot dinadinsul poruncile Domnului Dumnezeului vostru și mărturiile lui și așezămintele lui, pe care ți le‐a poruncit.",
        "18": "Și să faci ce este drept și bun în ochii Domnului, ca să‐ți fie bine și să intri și să stăpânești acea țară bună pe care Domnul a jurat părinților tăi,",
        "19": "că va izgoni pe toți vrăjmașii tăi dinaintea ta cum a vorbit Domnul.",
        "20": "Când te va întreba fiul tău în viitor, zicând: Ce sunt mărturiile și așezămintele și judecățile pe care vi le‐a poruncit Domnul Dumnezeul nostru?",
        "21": "Atunci să zici fiului tău: Eram robi lui Faraon în Egipt și Domnul ne‐a scos din Egipt cu mână tare.",
        "22": "Și Domnul a săvârșit semne și minuni mari și rele, asupra Egiptului, asupra lui Faraon și asupra întregii lui case înaintea ochilor noștri,",
        "23": "și ne‐a scos de acolo ca să ne aducă aici să ne dea țara pe care a jurat‐o părinților noștri.",
        "24": "Și Domnul ne‐a poruncit să facem toate aceste așezăminte, să ne temem de Domnul Dumnezeul nostru, spre binele nostru în toate zilele, ca să ne țină în viață ca astăzi.",
        "25": "Și aceasta va fi dreptatea noastră dacă vom lua seama să facem toată această poruncă înaintea Domnului Dumnezeului nostru, cum ne‐a poruncit."
    },
    "7": {
        "1": "Când te va aduce Domnul Dumnezeul tău în țara în care intri ca s‐o stăpânești, și va smulge dinaintea ta multe neamuri: pe hetit, și pe ghirgasit, și pe amorit, și pe cananit, și pe ferezit, și pe hevit, și pe iebusit, șapte neamuri mai mari și mai tari decât tine,",
        "2": "și când ți le va da Domnul Dumnezeul tău înaintea ta și le vei bate, atunci să le pierzi cu desăvârșire: să nu faci legământ cu ele și să nu te înduri de ele.",
        "3": "Și să nu te încuscrești cu ele; să nu dai pe fata ta fiului său, și să nu iei pe fata lui pentru fiul tău;",
        "4": "căci ele ar abate pe fiul tău de la urmarea mea și ar sluji altor dumnezei și mânia Domnului s‐ar aprinde împotriva voastră și te‐ar pierde îndată.",
        "5": "Ci să le faceți așa: să le surpați altarele și să le sfărâmați stâlpii și să le tăiați Astarteele și să le ardeți cu foc chipurile cioplite.",
        "6": "Căci tu ești un popor sfânt pentru Domnul Dumnezeul tău: Domnul Dumnezeul tău te‐a ales ca să‐i fii un popor deosebit al său din toate popoarele care sunt pe fața pământului.",
        "7": "Nu pentru că ați fi mai mulți decât toate popoarele s‐a alipit Domnul de voi și v‐a ales, căci sunteți cel mai mic dintre toate popoarele:",
        "8": "Ci pentru că Domnul v‐a iubit și pentru că el ține jurământul pe care l‐a jurat părinților voștri, de aceea v‐a scos Domnul cu mână tare și v‐a răscumpărat din casa de robie, din mâna lui Faraon, împăratul Egiptului.",
        "9": "Cunoaște dar că Domnul Dumnezeul tău, el este Dumnezeu, Dumnezeul cel credincios, care ține legământul și îndurarea până la o mie de neamuri cu aceia care‐l iubesc și păzesc poruncile lui",
        "10": "și care răsplătește în față celor ce‐l urăsc spre a‐i pierde. El nu zăbovește cu acela care‐l urăște, el îi va răsplăti în față.",
        "11": "Deci păzește porunca și așezămintele și judecățile pe care ți le poruncesc astăzi să le faci.",
        "12": "Și va fi așa: dacă veți asculta aceste judecăți și le veți păzi și le veți face, Domnul Dumnezeul tău va ține legământul și îndurarea cu care a jurat părinților tăi",
        "13": "și te va iubi și te va binecuvânta și te va înmulți și va binecuvânta rodul pântecelui tău și rodul ogorului tău, grâul tău și mustul tău și untdelemnul tău, fătul vacii tale și înmulțirea oilor tale în țara pe care a jurat părinților tăi că ți‐o va da.",
        "14": "Vei fi binecuvântat mai mult decât toate popoarele; nu va fi la tine și la dobitoacele tale sterp, nici stearpă.",
        "15": "Și Domnul va depărta de la tine orice boală și nu va pune peste tine niciuna din molimele rele ale Egiptului pe care le cunoști, ci le va pune peste toți cei ce te urăsc.",
        "16": "Și să nimicești toate popoarele pe care ți le va da Domnul Dumnezeul tău; ochiul tău să nu le cruțe și să nu slujești dumnezeilor lor, căci aceasta ar fi cursă pentru tine.",
        "17": "Dacă vei zice în inima ta: Aceste neamuri sunt mai mari decât mine, cum voi putea să le alung?",
        "18": "Nu te teme de ele; adu‐ți aminte de ce a făcut Domnul Dumnezeul tău lui Faraon și la tot Egiptul;",
        "19": "și de încercările cele mari pe care ți le‐au văzut ochii și semnele și minunile și mâna cea tare și brațul cel întins cu care te‐a scos Domnul Dumnezeul tău; așa va face Domnul Dumnezeul tău tuturor popoarelor de care te temi.",
        "20": "Și Domnul Dumnezeul tău va trimite și viespea bondărească împotriva lor, până se vor pierde cei ce au rămas și cei ce se ascund dinaintea ta.",
        "21": "Să nu te spăimânți de ei; căci Domnul Dumnezeul tău este în mijlocul tău un Dumnezeu mare și înfricoșat.",
        "22": "Și Domnul Dumnezeul tău va alunga aceste neamuri dinaintea ta încetul cu încetul; nu le vei putea stârpi deodată ca să nu se înmulțească viețuitoarele câmpului împotriva ta.",
        "23": "Dar Domnul Dumnezeul tău le va da înaintea ta și le va îngrozi cu groază mare până se vor pierde.",
        "24": "Și va da pe împărații lor în mâna ta și să faci să li se piardă numele de sub ceruri. Nimeni nu va putea sta înaintea ta până‐i vei pierde.",
        "25": "Să ardeți în foc chipurile cioplite ale dumnezeilor lor; să nu poftești aurul și argintul care este pe ele, nici să nu‐l iei pentru tine ca nu cumva să te prinzi în cursă prin ele, căci este o urâciune înaintea Domnului Dumnezeului tău.",
        "26": "Și să nu aduci urâciunea în casa ta; ca să nu te faci și tu blestemat ca ea; s‐o urăști cu totul și să‐ți fie scârbă de ea, căci este un blestem."
    },
    "8": {
        "1": "Să luați aminte să faceți orice poruncă pe care ți‐o poruncesc astăzi, ca să trăiți și să vă înmulțiți și să intrați și să stăpâniți țara pe care a jurat‐o Domnul părinților voștri.",
        "2": "Și adu‐ți aminte de toată calea pe care te‐a călăuzit Domnul Dumnezeul tău în acești patruzeci de ani în pustie ca să te smerească, să te încerce, ca să cunoască ce era în inima ta, dacă vei păzi poruncile lui sau nu.",
        "3": "Și te‐a smerit și te‐a lăsat să flămânzești și te‐a hrănit cu mana pe care n‐o cunoscuseși și pe care părinții tăi n‐au cunoscut‐o, ca să‐ți arate că omul nu trăiește numai cu pâine, ci omul trăiește cu orice iese din gura Domnului.",
        "4": "Veșmântul nu ți s‐a învechit pe tine și piciorul nu ți s‐a umflat în acești patruzeci de ani.",
        "5": "Și cunoaște în inima ta că, precum ceartă un om pe fiul său, așa te ceartă pe tine Domnul Dumnezeul tău.",
        "6": "Și să păzești poruncile Domnului Dumnezeului tău ca să umbli pe căile lui și să te temi de el.",
        "7": "Căci Domnul Dumnezeul tău te face să intri într‐o țară bună, țară cu pâraie de apă, cu izvoare și cu adâncimi de ape, care țâșnesc în văi și munți;",
        "8": "țară de grâu și de orz și de vii și de smochini și de rodii, țară de măslini și de miere,",
        "9": "țară unde‐ți vei mânca pâinea fără scădere, unde nu vei avea lipsă de nimic, țară ale cărei pietre sunt fier și din ai cărei munți vei scoate aramă.",
        "10": "Și vei mânca și te vei sătura și vei binecuvânta pe Domnul Dumnezeul tău pentru țara bună pe care ți‐a dat‐o.",
        "11": "Ferește‐te să nu uiți pe Domnul Dumnezeul tău, nepăzind poruncile lui și judecățile lui și așezămintele lui pe care ți le poruncesc astăzi.",
        "12": "Ca nu cumva după ce vei mânca și te vei sătura și‐ți vei zidi case frumoase și vei locui în ele,",
        "13": "și ți se vor înmulți cirezile și turmele și argintul tău și aurul tău se vor îngrămădi și tot ce ai se va înmulți,",
        "14": "să ți se înalțe inima și să uiți pe Domnul Dumnezeul tău care te‐a scos din țara Egiptului, din casa de robie;",
        "15": "care te‐a călăuzit prin pustia cea mare și înfricoșată plină de șerpi înfocați și scorpioni și uscăciune, unde nu era apă; care a făcut să curgă apă din stânca de cremene;",
        "16": "care te‐a hrănit în pustie cu mana pe care n‐au cunoscut‐o părinții tăi, ca să te smerească și să te cerce ca să‐ți facă bine la sfârșit",
        "17": "și să nu zici în inima ta: Puterea mea și tăria mâinii mele mi‐au câștigat această avere.",
        "18": "Ci să‐ți aduci aminte de Domnul Dumnezeul tău că el este acela care‐ți dă putere să câștigi avere ca să întărească legământul său cu care a jurat părinților tăi ca astăzi.",
        "19": "Și va fi așa: dacă vei uita pe Domnul Dumnezeul tău și vei umbla după alți dumnezei și le vei sluji și te vei închina înaintea lor, mărturisesc astăzi împotriva voastră că veți fi pierduți negreșit:",
        "20": "ca neamurile pe care le‐a pierdut Domnul dinaintea voastră, așa veți fi pierduți, pentru că n‐ați ascultat de glasul Domnului Dumnezeului vostru."
    },
    "9": {
        "1": "Ascultă, Israele: astăzi treci Iordanul ca să intri să stăpânești neamuri mai mari și mai tari decât tine, cetăți mari și cu ziduri până la ceruri,",
        "2": "un popor mare și înalt, pe fiii anachimilor pe care‐i cunoști și despre care ai auzit zicând: Cine poate sta înaintea fiilor lui Anac?",
        "3": "Cunoaște dar astăzi că Domnul Dumnezeul tău este cel ce trece înaintea ta ca un foc mistuitor. El îi va pierde și‐i va pleca înaintea ta și‐i vei alunga și‐i vei pierde repede, cum ți‐a vorbit Domnul.",
        "4": "După ce Domnul Dumnezeul tău îi va izgoni dinaintea ta, să nu zici în inima ta astfel: Pentru dreptatea mea m‐a adus Domnul să stăpânesc țara aceasta. Căci pentru răutatea neamurilor acestora le alungă Domnul dinaintea ta.",
        "5": "Nu pentru dreptatea ta sau pentru întregimea inimii tale intri tu ca să stăpânești țara lor, ci pentru răutatea neamurilor acestora le alungă Domnul Dumnezeu dinaintea ta și ca să întărească cuvântul pe care l‐a jurat Domnul părinților tăi, lui Avraam, lui Isaac și lui Iacov.",
        "6": "Să știi dar, că nu pentru dreptatea ta îți dă Domnul Dumnezeul tău această țară bună ca s‐o stăpânești; căci tu ești un popor cu grumazul tare.",
        "7": "Adu‐ți aminte, nu uita cum ai întărâtat pe Domnul Dumnezeul tău în pustie! Din ziua în care ai ieșit din țara Egiptului până ați venit în locul acesta, ați fost răzvrătitori împotriva Domnului.",
        "8": "Și în Horeb ați întărâtat pe Domnul la mânie și Domnul s‐a mâniat pe voi să vă piardă.",
        "9": "Când m‐am suit pe munte ca să primesc tablele de piatră, tablele legământului pe care l‐a făcut Domnul cu voi, și am rămas pe munte patruzeci de zile și patruzeci de nopți, n‐am mâncat pâine și n‐am băut apă.",
        "10": "Și Domnul mi‐a dat cele două table de piatră scrise cu degetul lui Dumnezeu; și pe ele erau scrise toate cuvintele pe care le‐a vorbit Domnul cu voi pe munte din mijlocul focului în ziua obștei.",
        "11": "Și a fost așa: la sfârșitul celor patruzeci de zile și patruzeci de nopți, Domnul mi‐a dat cele două table de piatră, tablele legământului.",
        "12": "Și Domnul mi‐a zis: Scoală‐te, pogoară‐te repede de aici, căci poporul tău pe care l‐ai scos din Egipt s‐a stricat; repede s‐au abătut de la calea pe care le‐am poruncit‐o; și‐au făcut un chip turnat.",
        "13": "Și Domnul mi‐a vorbit, zicând: Am văzut poporul acesta și iată este un popor cu grumazul tare.",
        "14": "Lasă‐mă să‐i pierd și să le șterg numele de sub ceruri și pe tine te voi face un neam mai tare și mai mare decât ei.",
        "15": "Și m‐am întors și m‐am pogorât de pe munte și muntele ardea cu foc și cele două table ale legământului erau în amândouă mâinile mele.",
        "16": "Și m‐am uitat și iată păcătuiserăți împotriva Domnului Dumnezeului vostru: vă făcuserăți un vițel turnat; repede vă abătuserăți de la calea pe care v‐o poruncise Domnul.",
        "17": "Și am apucat cele două table și le‐am aruncat din amândouă mâinile mele și le‐am sfărâmat înaintea ochilor voștri.",
        "18": "Și am căzut jos înaintea Domnului, ca întâia dată, patruzeci de zile și patruzeci de nopți; n‐am mâncat pâine și n‐am băut apă pentru tot păcatul vostru cu care ați păcătuit, făcând ce este rău în ochii Domnului ca să‐l mâniați.",
        "19": "Căci mă temeam de iuțimea și de mânia cu care se mâniase Domnul împotriva voastră ca să vă piardă. Și Domnul m‐a ascultat și în vremea aceea.",
        "20": "Și Domnul s‐a mâniat foarte tare și pe Aaron ca să‐l piardă; și m‐am rugat și pentru Aaron în același timp.",
        "21": "Și am luat păcatul vostru pe care îl făcuserăți, vițelul, și l‐am ars cu foc și l‐am zdrobit foarte mult și l‐am pisat până s‐a făcut mărunt ca pulberea și i‐am aruncat pulberea în pârâul care curge în jos din munte.",
        "22": "Și la Tabeera și la Masa și la Chibrot‐Hataava ați mâniat pe Domnul.",
        "23": "Și când v‐a trimis Domnul de la Cades‐Barnea, zicând: Suiți‐vă și luați în stăpânire țara pe care v‐am dat‐o, atunci v‐ați răzvrătit împotriva poruncii Domnului Dumnezeului vostru și nu l‐ați crezut și n‐ați ascultat de glasul lui.",
        "24": "Ați fost răzvrătitori împotriva Domnului din ziua în care v‐am cunoscut.",
        "25": "Și am căzut jos înaintea Domnului în cele patruzeci de zile și patruzeci de nopți, cât am căzut jos; căci Domnul zisese că vrea să vă piardă.",
        "26": "Și m‐am rugat Domnului și am zis: Doamne Dumnezeule, nu pierde pe poporul tău și moștenirea ta pe care ai răscumpărat‐o prin mărimea ta, pe care l‐ai scos din Egipt cu mână tare.",
        "27": "Adu‐ți aminte de robii tăi Avraam, Isaac și Iacov; nu căuta la încăpățânarea poporului acestuia, nici la răutatea lui, nici la păcatul lui,",
        "28": "ca nu cumva să zică țara din care ne‐ai scos: Pentru că Domnul n‐a putut să‐i aducă în țara pe care le‐o făgăduise și pentru că‐i ura i‐a scos ca să‐i omoare în pustie.",
        "29": "Totuși ei sunt poporul tău și moștenirea ta pe care i‐ai scos cu puterea ta cea mare și cu brațul tău cel întins."
    },
    "10": {
        "1": "Cioplește‐ți două table de piatră, în vremea aceea Domnul mi‐a zis: ca cele dintâi și suie‐te la mine în munte și fă‐ți un chivot de lemn.",
        "2": "Și voi scrie pe table cuvintele care erau pe tablele dintâi pe care le‐ai sfărâmat și să le pui în chivot.",
        "3": "Și am făcut un chivot din lemn de salcâm și am cioplit două table de piatră ca cele dintâi și m‐am suit pe munte cu cele două table în mâna mea.",
        "4": "Și el a scris pe table ca cea dintâi scriere cele zece cuvinte, pe care le vorbise Domnul către voi pe munte din mijlocul focului în ziua obștei, și Domnul mi le‐a dat mie.",
        "5": "Și m‐am întors și m‐am pogorât de pe munte și am pus tablele în chivotul pe care‐l făcusem și sunt acolo, cum mi‐a poruncit Domnul.",
        "6": "Și copiii lui Israel au plecat de la Beerot‐Bene‐Iaacan la Mosera; acolo a murit Aaron și a fost înmormântat acolo; și Eleazar, fiul său, a slujit ca preot în locul lui.",
        "7": "De aici au plecat la Gudgoda și de la Gudgoda la Iotbata, țara cu pâraie de apă.",
        "8": "În vremea aceea Domnul a deosebit seminția lui Levi ca să poarte chivotul legământului Domnului, să stea înaintea Domnului ca să‐i slujească și să binecuvânteze în numele lui până în ziua de astăzi.",
        "9": "De aceea Levi n‐are parte nici moștenire cu frații săi; Domnul este moștenirea lui, cum i‐a spus Domnul Dumnezeul tău.",
        "10": "Și am stat pe munte cât zilele de la început, patruzeci de zile și patruzeci de nopți; și Domnul m‐a ascultat și în vremea aceea: Domnul n‐a voit să te piardă.",
        "11": "Și Domnul mi‐a zis: Scoală‐te, pornește înaintea poporului ca să intre și să stăpânească țara pe care am jurat părinților lor că le‐o voi da.",
        "12": "Și acum, Israele, ce cere Domnul Dumnezeul tău de la tine, decât să te temi de Domnul Dumnezeul tău, să umbli în toate căile lui și să‐l iubești și să slujești Domnului Dumnezeului tău cu toată inima ta și cu tot sufletul tău,",
        "13": "să păzești poruncile Domnului și așezămintele lui pe care ți le poruncesc astăzi spre binele tău?",
        "14": "Iată ale Domnului Dumnezeului tău sunt cerurile și cerurile cerurilor, pământul și tot ce este în el!",
        "15": "Totuși Domnului i‐a plăcut de părinții tăi să‐i iubească și a ales sămânța lor după ei, pe voi, dintre toate popoarele, ca astăzi.",
        "16": "Deci tăiați împrejur prepuțul inimii voastre și nu vă mai înțepeniți grumazul.",
        "17": "Căci Domnul Dumnezeul vostru este Dumnezeul dumnezeilor și Domnul domnilor, Dumnezeul cel mare, cel tare și cel înfricoșat care nu caută la față, nici nu ia plată;",
        "18": "care face judecată orfanului și văduvei și iubește pe străinul de loc ca să‐i dea pâine și veșmânt.",
        "19": "Și să iubiți pe străinul de loc, căci ați fost străini în țara Egiptului.",
        "20": "Să te temi de Domnul Dumnezeul tău, să‐i slujești și să te alipești de el și să juri pe numele lui.",
        "21": "El este lauda ta și el este Dumnezeul tău, care a făcut pentru tine aceste lucruri mari și înfricoșate pe care ți le‐au văzut ochii.",
        "22": "Părinții tăi s‐au pogorât în Egipt cu șaptezeci de suflete și acum Domnul Dumnezeul tău te‐a făcut o mulțime ca stelele cerurilor."
    },
    "11": {
        "1": "Deci să iubești pe Domnul Dumnezeul tău și să păzești cele de păzit ale lui, și așezămintele lui, și judecățile lui și poruncile lui în toate zilele.",
        "2": "Și să cunoașteți astăzi: căci nu vorbesc cu copiii voștri care n‐au cunoscut și n‐au văzut certarea Domnului Dumnezeului vostru, mărimea sa, mâna sa cea tare și brațul său cel întins",
        "3": "și semnele sale și faptele sale pe care le‐a făcut în mijlocul Egiptului lui Faraon, împăratul Egiptului, și la toată țara lui;",
        "4": "și ce a făcut oastei Egiptului, cailor lor și carelor lor, cum a făcut să curgă apele Mării‐Roșii peste ei când v‐au urmărit și Domnul i‐a pierdut până în ziua de astăzi;",
        "5": "și ce v‐a făcut în pustie până când ați venit în locul acesta;",
        "6": "și ce a făcut lui Datan și lui Abiram, fiii lui Eliab, fiul lui Ruben, cum pământul și‐a deschis gura și i‐a înghițit cu familiile lor și cu corturile lor și cu toată averea lor vie, care era la picioarele lor în mijlocul întregului Israel.",
        "7": "Căci ochii voștri au văzut toată lucrarea cea mare a Domnului pe care a făcut‐o.",
        "8": "Păziți deci toată porunca pe care v‐o poruncesc astăzi ca să fiți tari și să intrați și să stăpâniți țara în care treceți ca s‐o stăpâniți;",
        "9": "și ca să vă lungiți zilele în țara pe care Domnul a jurat părinților voștri s‐o dea lor și seminței lor, țara unde curge lapte și miere.",
        "10": "Căci țara în care intri, ca s‐o stăpânești, nu este ca țara Egiptului, din care ați ieșit, unde îți semănai sămânță și o udai cu piciorul ca pe o grădină de zarzavaturi.",
        "11": "Ci țara în care treceți ca s‐o stăpâniți este o țară cu munți și văi care se adapă din ploaia cerurilor;",
        "12": "țară pe care o caută Domnul Dumnezeul tău; ochii Domnului Dumnezeului tău sunt neîncetat asupra ei de la începutul anului până la sfârșitul anului.",
        "13": "Și va fi așa: dacă veți asculta cu tot dinadinsul de poruncile mele pe care vi le poruncesc astăzi, ca să iubiți pe Domnul Dumnezeul vostru și să‐i slujiți cu toată inima voastră și cu tot sufletul vostru,",
        "14": "eu voi da țării voastre ploaie la vremea sa, ploaia timpurie și ploaia târzie; și îți vei strânge grâul și mustul și untdelemnul.",
        "15": "Și voi da iarbă pe câmpul tău pentru dobitoacele tale și vei mânca și te vei sătura.",
        "16": "Feriți‐vă ca nu cumva să vi se amăgească inima și să vă abateți și să slujiți altor dumnezei și să vă închinați lor,",
        "17": "și să se aprindă mânia Domnului împotriva voastră și să închidă cerurile ca să nu fie ploaie, și ca ogorul să nu‐și dea venitul și să fiți pierduți repede din țara bună pe care v‐o dă Domnul.",
        "18": "Să vă puneți deci acese cuvinte ale mele în inimă și în suflet și să le legați ca semn pe mâna voastră, și să vă fie ca fruntarii între ochii voștri.",
        "19": "Și să învățați în ele pe copiii voștri, vorbind despre ele, când șezi în casă și când mergi pe cale și când te culci și când te scoli.",
        "20": "Și să le scrii pe ușiorii casei tale și pe porțile tale:",
        "21": "ca să se înmulțească zilele voastre și zilele copiilor voștri în țara, pe care a jurat‐o Domnul părinților voștri că le‐o va da, cât zilele cerurilor deasupra pământului.",
        "22": "Căci dacă veți păzi cu tot dinadinsul toată această poruncă pe care v‐o poruncesc s‐o faceți: să iubiți pe Domnul Dumnezeul vostru, să umblați în toate căile lui și să vă alipiți de el,",
        "23": "atunci Domnul va izgoni toate aceste neamuri dinaintea voastră și veți stăpâni neamuri mai mari și mai tari decât voi.",
        "24": "Orice loc pe unde va călca talpa piciorului vostru va fi al vostru; hotarul vostru va fi de la pustie până la Liban, de la râu, râul Eufrat, până la marea dinspre apus.",
        "25": "Nimeni nu va putea sta înaintea voastră: Domnul Dumnezeul vostru va pune frica de voi și groaza de voi peste toată țara pe care o veți călca, după cum v‐a spus.",
        "26": "Iată vă pun înainte astăzi binecuvântarea și blestemul:",
        "27": "Binecuvântarea, dacă veți asculta de poruncile Domnului Dumnezeului vostru pe care vi le poruncesc astăzi:",
        "28": "și blestemul, dacă nu veți asculta de poruncile Domnului Dumnezeului vostru, ci vă veți abate de la calea pe care v‐o poruncesc astăzi, umblând după alți dumnezei, pe care nu i‐ați cunoscut.",
        "29": "Și va fi așa: după ce Domnul Dumnezeul tău te va aduce în țara în care intri ca s‐o stăpânești, vei pune binecuvântarea pe muntele Garizim și blestemul pe muntele Ebal.",
        "30": "Nu sunt ei oare dincolo de Iordan, dinapoia căii dinspre apusul soarelui, în țara Cananiților care locuiesc în câmpie în dreptul Ghilgalului, lângă stejarii More?",
        "31": "Căci veți trece Iordanul ca să intrați să stăpâniți țara, pe care v‐o dă Domnul Dumnezeul vostru și o veți stăpâni și veți locui în ea.",
        "32": "Și să luați seama să faceți toate așezămintele și judecățile, pe care vi le pun înainte astăzi."
    },
    "12": {
        "1": "Acestea sunt așezămintele și judecățile, pe care să luați seama să le faceți în țara pe care ți‐o dă Domnul Dumnezeul părinților tăi, ca s‐o stăpânești în toate zilele cât veți trăi pe pământ.",
        "2": "Să pierdeți cu desăvârșire toate locurile unde au slujit dumnezeilor lor neamurile, pe care le veți alunga, pe munții cei înalți, și pe dealuri și pe sub orice copac verde.",
        "3": "Și să le surpați altarele și să le sfărămați stâlpii și să le ardeți cu foc Astarteele și să le tăiați chipurile dumnezeilor și să le pierdeți numele din acel loc.",
        "4": "Voi să nu faceți așa Domnului Dumnezeului vostru!",
        "5": "Ci să căutați locuința sa la locul pe care‐l va alege Domnul Dumnezeul vostru din toate semințiile voastre, ca să‐și pună numele acolo, și să vii acolo;",
        "6": "și să aduceți acolo arderile voastre de tot și jertfele voastre și zeciuielile voastre și darurile ridicate ale mâinii voastre, și juruințele voastre și darurile voastre de bunăvoie și întâii născuți ai vacilor voastre și ai oilor voastre.",
        "7": "Și acolo să mâncați înaintea Domnului Dumnezeului vostru și să vă bucurați voi și familiile voastre de tot lucrul mâinii voastre, cu care te‐a binecuvântat Domnul Dumnezeul tău.",
        "8": "Să nu faceți întocmai cum facem noi aici astăzi, fiecare tot ce este drept în ochii săi.",
        "9": "Căci încă n‐ați ajuns la odihna și la moștenirea pe care ți‐o dă Domnul Dumnezeul tău.",
        "10": "Dar când veți trece Iordanul și veți locui în țara pe care vă face Domnul Dumnezeul vostru s‐o moșteniți și când vă va da odihnă din partea tuturor vrăjmașilor voștri, de jur împrejur și veți locui în liniște,",
        "11": "atunci va fi un loc pe care‐l va alege Domnul Dumnezeul vostru ca să facă să locuiască numele său acolo; acolo să aduceți tot ce vă poruncesc: arderile voastre de tot și jertfele voastre, zeciuielile voastre și darul ridicat al mâinii voastre și toate juruințele voastre alese, pe care le veți jurui Domnului.",
        "12": "Și să vă bucurați înaintea Domnului Dumnezeului vostru, voi și fiii voștri și fetele voastre și robii și roabele vostre și levitul care este înăuntrul porților voastre, căci el n‐are parte nici moștenire cu voi.",
        "13": "Ferește‐te să nu aduci arderile tale de tot în orice loc pe care‐l vei vedea.",
        "14": "Ci în locul pe care‐l va alege Domnul într‐una din semințiile tale, acolo să aduci arderile tale de tot și acolo să faci tot ce‐ți poruncesc.",
        "15": "Totuși, poți să junghii și să mănânci carne după toată pofta sufletului tău în toate porțile tale, după binecuvântarea Domnului Dumnezeului tău pe care ți‐a dat‐o: cel necurat și cel curat pot să mănânce din ea, ca din căprioară și din cerb.",
        "16": "Numai să nu mâncați sângele; să‐l vărsați pe pământ ca apa.",
        "17": "Nu poți să mănânci înăuntrul porților tale zeciuiala grâului tău sau a mustului tău sau a untdelemnului tău, sau întâii‐născuți ai vacilor tale și ai oilor tale, nici vreuna din juruințele pe care le juruești, nici darurile tale de bunăvoie nici darul ridicat al mâinii tale.",
        "18": "Ci să le mănânci înaintea Domnului Dumnezeului tău, în locul pe care‐l va alege Domnul Dumnezeul tău, tu și fiul tău și fiica ta și robul tău și roaba ta, și levitul care este înăuntrul porților tale; și să te bucuri înaintea Domnului Dumnezeului tău de tot pe ce vei fi pus mâna.",
        "19": "Ferește‐te să nu părăsești pe levit în toate zilele cât vei fi în țara ta.",
        "20": "Când Domnul Dumnezeul tău îți va lărgi hotarul cum ți‐a făgăduit, și vei zice: Vreau să mănânc carne! fiindcă sufletul tău dorește să mănânce carne, poți să mănânci carne după toată pofta sufletului tău.",
        "21": "Dacă locul pe care‐l va alege Domnul Dumnezeul tău ca să‐și pună numele acolo, va fi prea departe de tine, atunci să junghii din boii tăi și din oile tale pe care ți le‐a dat Domnul, cum ți‐am poruncit, și să mănânci în porțile tale după toată pofta sufletului tău.",
        "22": "Cum se mănâncă și căprioara și cerbul așa să mănânci din ele: cel necurat și cel curat de asemenea pot mânca din ele.",
        "23": "Numai ferește‐te să nu mănânci sângele; căci sângele este sufletul și să nu mănânci sufletul cu carnea.",
        "24": "Să nu‐l mănânci; să‐l torni pe pământ ca apa.",
        "25": "Să nu‐l mănânci; ca să‐ți fie bine ție și copiilor tăi după tine, dacă vei face ce este drept în ochii Domnului.",
        "26": "Dar să ridici cele sfinte ale tale pe care le ai și juruințele tale și să mergi la locul pe care‐l va alege Domnul,",
        "27": "și să jertfești arderile de tot ale tale, carnea și sângele, pe altarul Domnului Dumnezeului tău; și sângele jertfelor tale să fie vărsat pe altarul Domnului Dumnezeului tău, iar carnea s‐o mănânci.",
        "28": "Ferește‐te și ascultă toate aceste cuvinte pe care ți le poruncesc, ca să‐ți fie bine ție și copiilor tăi după tine în veci, dacă vei face ce e bun și drept în ochii Domnului Dumnezeului tău.",
        "29": "După ce Domnul Dumnezeul tău va stârpi dinaintea ta neamurile la care mergi să le stăpânești și le vei alunga și vei locui în țara lor,",
        "30": "ferește‐te să nu fii prins în cursă după ele, după ce vor fi stârpite dinaintea ta și să nu întrebi după dumnezeii lor, zicând: Cum au slujit neamurile acestea dumnezeilor lor? Așa voi face și eu.",
        "31": "Tu să nu faci așa Domnului Dumnezeului tău, căci ei au făcut dumnezeilor lor tot ce este urâciune Domnului, ce urăște el, căci chiar au ars în foc și pe fiii lor și pe fetele lor pentru dumnezeii lor.",
        "32": "Orice cuvânt ce vă poruncesc să luați seama să‐l faceți; să nu adaugi la el și să nu scazi din el."
    },
    "13": {
        "1": "Dacă se va scula între voi un proroc sau visător de vise, și‐ți va da un semn sau o minune,",
        "2": "și s‐ar împlini semnul sau minunea despre care ți‐a vorbit când a zis: Să mergem după alți dumnezei pe care nu i‐ai cunoscut, și să le slujim!",
        "3": "să n‐ascultați de cuvintele acelui proroc sau acelui visător de vise; căci Domnul Dumnezeul vostru vă cearcă, pentru ca să știe dacă iubiți pe Domnul Dumnezeul vostru cu toată inima și cu tot sufletul vostru.",
        "4": "Voi să umblați după Domnul Dumnezeul vostru și să vă temeți de el și să păziți poruncile lui, și să ascultați glasul lui și să‐i slujiți și să vă alipiți de el.",
        "5": "Și acel proroc sau acel visător de vise să fie omorât, căci a vorbit abatere de la Domnul Dumnezeul vostru care v‐a scos din țara Egiptului și v‐a răscumpărat din casa de robie, ca să te momească din calea pe care ți‐a poruncit Domnul Dumnezeul tău ca să umbli pe ea; și să curăți răul din mijlocul tău.",
        "6": "Dacă fratele tău, fiul mamei tale, sau fiul tău sau fiica ta sau nevasta sânului tău sau prietenul tău care îți este ca sufletul tău, te va îndemna în taină zicând: Să mergem și să slujim altor dumnezei pe care nu i‐ai cunoscut, nici tu nici părinții tăi,",
        "7": "dintre dumnezeii popoarelor care sunt împrejurul vostru, aproape de tine sau departe de tine, de la o margine a pământului până la cealaltă margine a pământului,",
        "8": "să nu te învoiești cu el și să nu‐l asculți și ochiul tău să nu‐l cruțe, nici să nu‐ți fie milă de el nici să nu‐l ascunzi,",
        "9": "ci să‐l omori: mâna ta să fie cea dintâi împotriva lui ca să‐l omori și pe urmă mâinile poporului întreg.",
        "10": "Și să‐l ucizi cu pietre, căci a căutat să te momească de la Domnul Dumnezeul tău care te‐a scos din țara Egiptului, din casa de robie.",
        "11": "Și tot Israelul să audă și să se teamă și să nu mai facă acest rău în mijlocul tău.",
        "12": "Când vei auzi într‐una din cetățile tale, pe care ți le dă Domnul Dumnezeul tău ca să locuiești acolo, spunându‐se:",
        "13": "Niște oameni, fii ai lui Belial au ieșit din mijlocul vostru și au momit pe locuitorii cetății lor zicând: Să mergem și să slujim altor dumnezei pe care nu i‐ați cunoscut,",
        "14": "atunci să cauți și să cercetezi și să întrebi cu deamăruntul; și iată e adevărat, lucrul întemeiat, această urâciune s‐a întâmplat în mijlocul tău:",
        "15": "să lovești pe toți locuitorii cetății aceleia cu ascuțișul sabiei, pierzând‐o cu totul și tot ce este în ea, chiar și dobitoacele ei, cu ascuțișul sabiei.",
        "16": "Și să strângi toată prada ei în mijlocul pieții și să arzi de tot cu foc cetatea și toată prada ei pentru Domnul Dumnezeul tău; și ea să fie o movilă în veci; să nu se mai zidească iarăși.",
        "17": "Și nimic din lucrul blestemat să nu se lipească de mâna ta, ca Domnul să se întoarcă din iuțimea mâniei sale și să‐ți arate milă și să se îndure de tine și să te înmulțească după cum a jurat părinților tăi,",
        "18": "dacă vei asculta de glasul Domnului Dumnezeului tău ca să păzești toate poruncile lui, pe care ți le poruncesc astăzi ca să faci ce este drept în ochii Domnului Dumnezeului tău."
    },
    "14": {
        "1": "Voi sunteți copiii Domnului Dumnezeului vostru: să nu vă crestați și să nu vă radeți între ochi pentru un mort.",
        "2": "Căci tu ești un popor sfânt pentru Domnul Dumnezeul tău și pe tine te‐a ales ca să‐i fii popor deosebit între toate popoarele care sunt pe fața pământului.",
        "3": "Să nu mănânci urâciune.",
        "4": "Acestea sunt dobitoacele pe care le veți mânca: boul, oaia și capra,",
        "5": "cerbul și căprioara și bivolul și zimbrul și capra neagră și capra sălbatică și girafa.",
        "6": "Și dintre dobitoace orice dobitoc care are copite despicate și picioarele despicate în două și care rumegă, pe acestea să le mâncați.",
        "7": "Din cele ce rumegă și din cele ce au copita despicată și despărțită numai pe acestea să nu le mâncați: cămila și iepurele și iepurele de casă, căci rumegă dar n‐au copite despicate: să vă fie necurate;",
        "8": "și porcul, căci are copitele despicate dar nu rumegă, să vă fie necurat; să nu mâncați din carnea lor și să nu vă atingeți de mortăciunea lor.",
        "9": "Acestea le veți mânca din toate câte sunt în ape: veți mânca tot ce are aripi înotătoare și solzi.",
        "10": "Dar să nu mâncați tot ce n‐are aripi înotătoare și solzi; să vă fie necurate.",
        "11": "Toate păsările curate le veți mânca.",
        "12": "Și acestea sunt acelea din care nu veți mânca: vulturul și gripsorul și vulturul de mare;",
        "13": "și șorecarul și șoimul și gaia după soiul său;",
        "14": "și orice corb după soiul său;",
        "15": "și struțul și bufnița și pescărelul și coroiul după soiul său;",
        "16": "și huhurezul și ibida și lebăda;",
        "17": "și pelicanul, și uliul și heretele;",
        "18": "și barza, și corbul de mare după soiul său și pupăza și liliacul.",
        "19": "Și orice târâtoare înaripată să vă fie necurată; să nu se mănânce.",
        "20": "Să mâncați toate păsările curate.",
        "21": "Să nu mâncați din nicio mortăciune; s‐o dai străinului de loc care este înăuntrul porților tale ca s‐o mănânce, sau s‐o vinzi străinului; căci tu ești un popor sfânt pentru Domnul Dumnezeul tău. Să nu fierbi iedul în laptele mamei sale.",
        "22": "Să zeciuiești întocmai tot venitul seminței tale ce iese din ogorul tău din an în an.",
        "23": "Și să mănânci, înaintea Domnului Dumnezeului tău în locul pe care‐l va alege el ca să facă numele său să locuiască acolo, zeciuiala din grâul tău, din mustul tău și din untdelemnul tău și întâii‐născuți din cirezile tale și din turmele tale ca să înveți să te temi de Domnul Dumnezeul tău în toate zilele.",
        "24": "Și dacă va fi prea departe calea pentru tine, așa că nu le poți duce fiindcă locul, pe care și‐l va alege Domnul Dumnezeul tău ca să‐și pună numele acolo, va fi prea departe de tine când te va binecuvânta Domnul Dumnezeul tău;",
        "25": "atunci să le prefaci în argint și argintul să‐l legi bine în mâna ta, și să mergi la locul pe care‐l va alege Domnul Dumnezeul tău.",
        "26": "Și să dai argintul pe tot ce‐ți dorește sufletul: pe boi sau pe oi, pe vin sau pe băutură tare sau pe orice‐ți poftește sufletul, și să mănânci acolo înaintea Domnului Dumnezeului tău și să te veselești tu și casa ta.",
        "27": "Și să nu părăsești pe levitul care este înăuntrul porților tale, căci el n‐are parte nici moștenire cu tine.",
        "28": "La sfârșitul fiecăror trei ani să scoți toate zeciuelile venitului tău din anul acela și să le pui înăuntrul porților tale.",
        "29": "Și să vină levitul, căci el n‐are parte nici moștenire cu tine și străinul de loc și orfanul și văduva care sunt înăuntrul porților tale și să mănânce și să se sature; ca Domnul Dumnezeul tău să te binecuvânteze în tot lucrul mâinii tale pe care‐l faci."
    },
    "15": {
        "1": "La sfârșitul fiecăror șapte ani să faci o iertare.",
        "2": "Și acesta este felul lăsării: Oricine a împrumutat pe cineva să‐și lase mâna de la împrumutul pe care l‐a împrumutat aproapelui său; să nu‐l ceară de la aproapele său și de la fratele său, căci s‐a vestit iertarea Domnului.",
        "3": "De la străin poți să ceri dar mâna ta să lase ceea ce este al tău la fratele tău,",
        "4": "și să nu fie între tine niciun nevoiaș, căci Domnul te va binecuvânta mult în țara pe care ți‐o dă Domnul Dumnezeul tău de moștenire ca s‐o stăpânești,",
        "5": "numai dacă vei asculta cu tot dinadinsul de glasul Domnului Dumnezeului tău, ca să iei seama să faci toată porunca aceasta pe care ți‐o poruncesc astăzi.",
        "6": "Căci Domnul Dumnezeul tău te va binecuvânta cum ți‐a făgăduit și vei împrumuta multe neamuri, dar tu nu te vei împrumuta; și tu vei cârmui peste multe neamuri, dar nu vor cârmui peste tine.",
        "7": "Dacă va fi între voi un nevoiaș, unul dintre frații tăi în una din porțile tale în țara ta pe care ți‐o dă Domnul Dumnezeul tău, să nu‐ți învârtoșezi inima nici să nu‐ți închizi mâna către fratele tău cel sărac,",
        "8": "ci să‐i deschizi mâna ta și să‐l împrumuți cât îi va fi de ajuns pentru nevoia lui în care duce lipsă.",
        "9": "Ferește‐te să nu fie în inima ta un gând netrebnic, zicând: Se apropie anul al șaptelea, anul lăsării! și ochiul tău să fie rău împotriva fratelui tău nevoiaș și să nu‐i dai și el să strige împotriva ta către Domnul și să fie păcat în tine.",
        "10": "Să‐i dai negreșit și inima ta să nu fie tristă când îi dai; căci pentru lucrul acesta te va binecuvânta Domnul Dumnezeul tău în toată lucrarea ta și pe orice îți vei pune mâna.",
        "11": "Căci nevoiașii nu vor înceta din țara ta de aceea îți poruncesc, zicând: Deschide‐ți mâna larg față de fratele tău, celui nevoiaș al tău și față de săracul din țara ta.",
        "12": "Dacă fratele tău, un evreu sau o evreică, se va vinde ție și‐ți va sluji șase ani, atunci în anul al șaptelea să‐l lași să plece slobod de la tine.",
        "13": "Și când îl vei lăsa să plece slobod de la tine, să nu‐l lași să plece cu mâna goală.",
        "14": "Să‐l împodobești cu daruri din turmele tale și din aria ta și din teascul tău cu ce te‐a binecuvântat Domnul Dumnezeul tău.",
        "15": "Și să‐ți aduci aminte că ai fost rob în țara Egiptului și că Domnul Dumnezeul tău te‐a răscumpărat; pentru aceea îți poruncesc lucrul acesta astăzi.",
        "16": "Și va fi așa: dacă îți va zice el: Nu vreau să ies de la tine! Fiindcă te iubește pe tine și casa ta, căci îi este bine cu tine,",
        "17": "atunci să iei o sulă și să‐i străpungi urechea în ușă și să‐ți fie rob pentru totdeauna. Și așa să faci și roabei tale.",
        "18": "Să nu‐ți pară greu când îl vei lăsa să plece slobod de la tine, căci slujindu‐ți șase ani ți‐a fost îndoitul simbriei unui simbriaș și Domnul Dumnezeul tău te va binecuvânta în tot ce faci.",
        "19": "Să sfințești pentru Domnul Dumnezeul tău orice întâi născut de parte bărbătească ce se va naște din vacile tale și din oile tale. Să nu lucrezi cu întâiul născut al vacii tale nici să nu tunzi pe întâiul născut al oilor tale.",
        "20": "Să‐l mănânci înaintea Domnului Dumnezeului tău an după an tu și casa ta în locul pe care și‐l va alege Domnul.",
        "21": "Iar dacă va avea un cusur și va fi șchiop sau orb, orice cusur rău, să nu‐l jertfești Domnului Dumnezeului tău.",
        "22": "Să‐l mănânci înăuntrul porților tale; cel necurat și cel curat deopotrivă, ca pe căprioară și cerb.",
        "23": "Numai să nu mănânci sângele lui; să‐l verși pe pământ ca apa."
    },
    "16": {
        "1": "Păzește luna lui abib și fă paștele Domnului Dumnezeului tău, căci în luna abib te‐a scos Domnul Dumnezeul tău din Egipt, noaptea.",
        "2": "Și să jertfești paștile Domnului Dumnezeului tău din turmă și din cireadă în locul pe care‐l va alege Domnul Dumnezeul tău ca să facă să locuiască numele său acolo.",
        "3": "Să nu le mănânci cu aluat; șapte zile să le mănânci cu azimă, pâinea întristării; căci ai ieșit în grabă din țara Egiptului; ca să‐ți aduci aminte de ziua ieșirii tale din țara Egiptului în toate zilele vieții tale.",
        "4": "Și șapte zile să nu se vadă aluat la tine în toate hotarele tale; și din carnea pe care o vei junghia seara în ziua dintâi să nu‐ți rămână peste noapte până dimineață.",
        "5": "Nu poți jertfi paștele în vreuna din porțile tale pe care ți le dă Domnul Dumnezeul tău.",
        "6": "Ci în locul pe care îl va alege Domnul Dumnezeul tău ca să facă să locuiască numele său în el, acolo să jertfești paștele, seara la apusul soarelui, la vremea când ai ieșit din Egipt.",
        "7": "Și să fierbi și să mănânci în locul pe care‐l va alege Domnul, și dimineața să te întorci și să te duci la corturile tale.",
        "8": "Șase zile să mănânci azimi, iar în ziua a șaptea să fie o adunare de sărbătoare pentru Domnul Dumnezeul tău; să nu faci niciun lucru.",
        "9": "Să‐ți numeri șapte săptămâni; de când vei începe să pui secera în grâu să începi să numeri șapte săptămâni.",
        "10": "Și să faci sărbătoarea săptămânilor pentru Domnul Dumnezeul tău, cu dajdia unui dar de bunăvoie al mâinii tale, pe care‐l vei da după cum te va fi binecuvântat Domnul Dumnezeul tău.",
        "11": "Și să te bucuri înaintea Domnului Dumnezeului tău tu și fiul tău și fiica ta și robul tău și roaba ta, și levitul care este înăuntrul porților tale și străinul de loc și orfanul și văduva care sunt în mijlocul tău, în locul pe care‐l va alege Domnul Dumnezeul tău ca să facă să locuiască numele său acolo.",
        "12": "Și să‐ți aduci aminte că ai fost rob în Egipt și să păzești și să faci aceste așezăminte.",
        "13": "Să faci sărbătoarea colibelor șapte zile după ce vei aduna din aria ta și din teascul tău.",
        "14": "Și să te bucuri în sărbătoarea ta tu și fiul tău și fiica ta și robul tău și roaba ta și levitul și străinul de loc și orfanul și văduva care sunt înăuntrul porților tale.",
        "15": "Șapte zile să faci sărbătoarea pentru Domnul Dumnezeul tău în locui pe care‐l va alege Domnul; căci Domnul Dumnezeul tău te va binecuvânta în tot venitul tău și în toată lucrarea mâinilor tale; și să fii vesel de tot.",
        "16": "De trei ori pe an toată partea bărbătească a ta să se arate înaintea Domnului Dumnezeului tău în locul pe care‐l va alege: la sărbătoarea azimilor, la sărbătoarea săptămânilor și la sărbătoarea colibelor; și ei să nu se arate înaintea Domnului cu mâna goală:",
        "17": "fiecare după darul mâinii lui, după binecuvântarea Domnului Dumnezeului tău pe care ți‐o va da.",
        "18": "Să‐ți pui judecători și dregători în toate porțile tale pe care ți le dă Domnul Dumnezeul tău în semințiile tale și ei să jude ce poporul cu judecată dreaptă.",
        "19": "Să nu strâmbi judecata; să nu cauți la față, nici să nu iei mită; căci mita orbește ochii înțelepților și sucește cuvintele celor drepți.",
        "20": "Să urmărești dreptatea desăvârșită ca să trăiești și să stăpânești țara pe care ți‐o dă Domnul Dumnezeul tău.",
        "21": "Să nu‐ți sădești Astartee de vreun copac lângă altarul Domnului Dumnezeului tău pe care ți‐l vei face.",
        "22": "Nici să nu‐ți ridici vreun stâlp, ceea ce urăște Domnul Dumnezeul tău."
    },
    "17": {
        "1": "Să nu jertfești Domnului Dumnezeului tău nici bou nici oaie în care să fie vreun cusur sau vreun rău; căci este o urâciune înaintea Domnului Dumnezeului tău.",
        "2": "Dacă se va afla în mijlocul tău în vreuna din porțile tale, pe care ți le dă Domnul Dumnezeul tău, un bărbat sau o femeie care să facă ce este rău în ochii Domnului Dumnezeului tău călcând legământul lui",
        "3": "și va merge și va sluji altor dumnezei și se va închina lor: fie soarelui, fie lunii sau la vreuna din oștirea cerurilor ceea ce n‐am poruncit;",
        "4": "și ți se va spune și vei auzi, atunci să cercetezi bine și iată, dacă este adevărat, dacă lucrul este întemeiat, dacă s‐a făcut această urâciune în Israel:",
        "5": "atunci să scoți afară la porțile tale pe acel bărbat sau pe acea femeie care a făcut acest lucru rău, bărbatul sau femeia, și să‐i ucizi cu pietre ca să moară.",
        "6": "După spusa a doi martori sau a trei martori să fie omorât cel ce are să moară: să nu fie omorât după spusa unui singur martor.",
        "7": "Mâna martorilor să fie cea dintâi asupra lui ca să‐l omoare și după aceea mâna poporului întreg. Și să curăți răul din mijlocul tău.",
        "8": "Când se va ivi o pricină prea grea pentru tine de judecat, între sânge și sânge, între ceartă și ceartă și între lovitură și lovitură, pricini de neînțelegeri înăuntrul porților tale, atunci să te scoli și să te sui la locul pe care îl va alege Domnul Dumnezeul tău.",
        "9": "Și să vii la preoții leviți și la judecătorul care va fi în acele zile, și să întrebi și ei îți vor spune hotărârea de judecată.",
        "10": "Și să faci după hotărârea cuvântului pe care ți‐l vor spune ei din locul pe care‐l va alege Domnul și să iei seama să faci după toate cele ce te vor învăța ei.",
        "11": "Să faci după legea pe care te vor învăța ei și după judecata pe care ți‐o vor spune ei: să nu te abați nici la dreapta nici la stânga de la cuvântul pe care ți‐l vor spune ei.",
        "12": "Și bărbatul care s‐ar încumeta să n‐asculte de preotul care stă să slujească acolo înaintea Domnului Dumnezeului tău sau de judecător, bărbatul acela să moară și să curăți răul din Israel.",
        "13": "Și tot poporul să audă și să se teamă și să nu se mai încumete.",
        "14": "După ce vei veni în țara pe care ți‐o dă Domnul Dumnezeul tău și o vei stăpâni și vei locui în ea și vei zice: Voi pune un împărat peste mine ca toate neamurile care sunt împrejurul meu!",
        "15": "să pui împărat peste tine pe acela pe care‐l va alege Domnul Dumnezeul tău: să pui împărat peste tine din mijlocul fraților tăi; nu poți să pui peste tine un om străin care nu este fratele tău.",
        "16": "Numai caii să nu‐și înmulțească și să nu întoarcă pe popor în Egipt ca să‐și înmulțească el caii; căci Domnul v‐a zis: Să nu vă mai întoarceți pe această cale.",
        "17": "Și să nu‐și înmulțească nevestele ca să nu i se abată inima și să nu‐și prea înmulțească argintul sau aurul.",
        "18": "Și va fi așa: când va ședea pe scaunul de domnie al împărăției sale, își va scrie o copie a acestei legi, într‐o carte, de pe cea care este înaintea preoților leviților.",
        "19": "Și ea să fie cu el, și să citească în ea în toate zilele vieții sale, ca să învețe să se teamă de Domnul Dumnezeul său, ca să păzească toate cuvintele legii acesteia și așezămintele acestea ca să le facă;",
        "20": "pentru ca să nu i se înalțe inima mai presus de frații săi și să nu se abată nici la dreapta nici la stânga de la poruncă; pentru ca să‐și lungească zilele în împărăția sa, el și fiii lui în mijlocul lui Israel."
    },
    "18": {
        "1": "Preoții, leviții, și toată seminția lui Levi nu vor avea parte nici moștenire în Israel; ei să mănânce jertfele arse cu foc ale Domnului și care sunt moștenirea lui.",
        "2": "Nu vor avea moștenire între frații lor; Domnul este moștenirea lor, cum le‐a spus.",
        "3": "Și acesta să fie dreptul preoților de la popor, de la cei ce înjunghie jertfă, fie bou sau oaie: să dea preotului spata și amândouă fălcile și pântecele.",
        "4": "Să‐i dai pârga din grâul tău, din mustul tău și din untdelemnul tău și pârga tunderii oilor tale.",
        "5": "Căci pe el l‐a ales Domnul Dumnezeul tău din toate semințiile tale, ca să stea să slujească în numele Domnului el și fiii săi în toate zilele.",
        "6": "Și dacă va veni un levit, din vreuna din porțile tale din tot Israelul unde stă vremelnic și va veni după tot dorul sufletului său în locul pe care‐l va alege Domnul.",
        "7": "și va sluji în numele Domnului Dumnezeului său, ca toți frații săi leviți care stau acolo înaintea Domnului:",
        "8": "el va avea o porție deopotrivă de mâncat pe lângă ce a vândut din averea lui părintească.",
        "9": "După ce vei intra în țara pe care ți‐o dă Domnul Dumnezeul tău, să nu te înveți să faci după urâciunile acelor neamuri.",
        "10": "Să nu se afle la tine cineva care să treacă pe fiul său sau pe fiica sa prin foc, ghicitor, prezicător de vreme, sau fiermecător sau vrăjitor",
        "11": "sau descântător, sau care întreabă duhurile, sau care dă cu ghiocul, sau care întreabă duhurile morților.",
        "12": "Căci oricine face aceste lucruri este o urâciune înaintea Domnului și pentru aceste urâciuni îi alungă Domnul Dumnezeul tău dinaintea ta.",
        "13": "Tu să fii desăvârșit cu Domnul Dumnezeul tău.",
        "14": "Căci aceste neamuri pe care le vei alunga ascultă de prezicători de vreme și de ghicitori, dar cât pentru tine, Domnul Dumnezeul tău nu ți‐a îngăduit așa ceva.",
        "15": "Domnul Dumnezeul tău îți va ridica un proroc din mijlocul tău, dintre frații tăi, asemenea mie. Să ascultați de el.",
        "16": "Întocmai cum ai dorit de la Domnul Dumnezeul tău în Horeb, în ziua obștei, zicând: Să nu mai aud glasul Domnului Dumnezeului meu și să nu mai văd acest foc mare ca să nu mor.",
        "17": "Și Domnul mi‐a zis: Bine au vorbit ce au vorbit.",
        "18": "Le voi ridica un proroc dintre frații lor asemenea ție și voi pune cuvintele mele în gura lui, și el le va vorbi tot ce‐i voi porunci.",
        "19": "Și va îi așa: oricine nu va asculta de cuvintele mele pe care le va vorbi el în numele meu, le voi cere de la el.",
        "20": "Dar prorocul care s‐ar încumeta să vorbească în numele meu un cuvânt pe care nu l‐am poruncit să vorbească, sau care va vorbi în numele altor dumnezei, prorocul acela să moară.",
        "21": "Și dacă vei zice în inima ta: Cum vom cunoaște cuvântul pe care nu l‐a vorbit Domnul?",
        "22": "Când un proroc va vorbi în numele Domnului și lucrul nu va urma nici nu se va întâmpla, acela este cuvântul pe care nu l‐a vorbit Domnul; prorocul a vorbit cu încumetare: să nu te temi de el."
    },
    "19": {
        "1": "Când Domnul Dumnezeul tău va stârpi neamurile acestea, a căror țară ți‐o dă Domnul Dumnezeul tău și le vei alunga și vei locui în cetățile lor și în casele lor,",
        "2": "să‐ți desparți trei cetăți în mijlocul țării pe care ți‐o dă Domnul Dumnezeul tău ca s‐o stăpânești.",
        "3": "Să‐ți pregătești calea și să împarți în trei părți hotarele țării tale pe care ți‐o dă Domnul Dumnezeul tău ca s‐o moștenești, ca orice ucigaș să fugă acolo.",
        "4": "Și aceasta este orânduirea ucigașului care va fugi acolo ca să trăiască: cine va ucide fără voie pe aproapele său și nu l‐a urât mai înainte,",
        "5": "ca atunci când merge cu vecinul său în pădure să taie lemne și mâna sa dă o lovitură cu securea ca să taie lemnul și fierul va ieși din coadă și va lovi pe vecinul său și va muri, el să fugă într‐una din aceste cetăți și să trăiască;",
        "6": "pentru ca nu cumva răzbunătorul de sânge să urmărească pe ucigas, fiindu‐i inima aprinsă și să‐l ajungă, pentru că este lungă calea și să‐l omoare, deși nu era pentru el judecată de moarte, fiindcă nu l‐a urât mai înainte.",
        "7": "Pentru aceea îți poruncesc, zicând: Să‐ți desparți trei cetăți.",
        "8": "Și dacă Domnul Dumnezeul tău îți va lărgi hotarul cum a jurat părinților tăi, și‐ți va da toată țara pe care a făgăduit părinților tăi că o va da:",
        "9": "dacă vei păzi toată porunca aceasta, ca s‐o faci, pe care ți‐o poruncesc astăzi, ca să iubești pe Domnul Dumnezeul tău și să umbli pe căile lui în toate zilele, atunci să‐ți mai adaugi încă trei cetăți la aceste trei,",
        "10": "ca să nu se verse sânge nevinovat în mijlocul țării tale, pe care ți‐o dă Domnul Dumnezeul tău de moștenire și să nu fie sânge peste tine.",
        "11": "Dar dacă un om va urî pe aproapele său și‐l va pândi și se va scula împotriva lui și‐l va lovi de moarte, ca să moară și va fugi într‐una din aceste cetăți,",
        "12": "atunci bătrânii cetății sale să trimeată și să‐l aducă de acolo și să‐l dea în mâna răzbunătorului de sânge ca să moară.",
        "13": "Ochiul tău să nu‐l cruțe; și să curăți sângele nevinovat din Israel, ca să‐ți fie bine.",
        "14": "Să nu muți semnul de hotar al aproapelui tău pe care l‐au pus cei de mult în moștenirea ta pe care o vei moșteni în țara pe care ți‐o dă Domnul Dumnezeul tău ca s‐o stăpânești.",
        "15": "Un singur martor să nu se scoale împotriva cuiva pentru vreo nelegiuire și pentru vreun păcat, cu care păcătuiește; lucrul să se adeverească după spusa a doi martori sau după spusa a trei martori.",
        "16": "Dacă se va scula un martor mincinos împotriva cuiva ca să mărturisească",
        "17": "împotriva lui de răzvrătire, atunci cei doi bărbați între care este neînțelegerea să stea înaintea Domnului, înaintea preoților și înaintea judecătorilor care vor fi în acele zile.",
        "18": "Și judecătorii să cerceteze cu deamănuntul și iată dacă martorul este martor mincinos și a mărturisit mincinos împotriva fratelui său,",
        "19": "atunci să‐i faceți cum a cugetat el să facă fratelui său și să curăți răul din mijlocul tău.",
        "20": "Și ceilalți să audă și să se teamă și să nu mai facă un asemenea rău în mijlocul tău.",
        "21": "Și ochiul tău să nu cruțe: viață pentru viață, ochi pentru ochi, dinte pentru dinte, mână pentru mână, picior pentru picior."
    },
    "20": {
        "1": "Când vei ieși la război împotriva vrăjmașilor tăi și vei vedea cai și care, și popor mai mare la număr decât tine, să nu te temi de ei; căci Domnul Dumnezeul tău care te‐a scos din țara Egiptului este cu tine.",
        "2": "Și va fi așa: când vă veți apropia de luptă, preotul să înainteze și să vorbească poporului.",
        "3": "Și să le spună: Ascultă, Israele! Astăzi vă apropiați de luptă împotriva vrăjmașilor voștri: să nu vi se moaie inimile; nu vă temeți nici nu vă spăimântați și nu tremurați înaintea lor.",
        "4": "Căci Domnul Dumnezeul vostru este acela care merge cu voi ca să se lupte pentru voi împotriva vrăjmașilor voștri, ca să vă mântuiască.",
        "5": "Și dregătorii să vorbească poporului, zicând: Cine este bărbatul care și‐a zidit o casă nouă și n‐a sfințit‐o? Să meargă și să se întoarcă la casa sa ca nu cumva să moară în luptă și s‐o sfințească altul.",
        "6": "Și cine este bărbatul care a sădit o vie și n‐a mâncat din ea? Să meargă și să se întoarcă la casa sa ca să nu moară în luptă și să mănânce altul din ea.",
        "7": "Și cine este bărbatul care s‐a logodit cu o femeie și n‐a luat‐o? Să meargă și să se întoarcă la casa sa, ca să nu moară în luptă și s‐o ia altul.",
        "8": "Și dregătorii să mai vorbească poporului și să zic: Cine este bărbatul care este fricos și are inima moale? Să meargă și să se întoarcă la casa sa ca nu cumva să se moaie și inima fraților săi ca inima lui.",
        "9": "Și va fi așa: când dregătorii vor sfârși de vorbit poporului, vor pune mai mari ai oștirilor în capul poporului.",
        "10": "Când te vei apropia de o cetate ca să te lupți împotriva ei, să‐i vestești pace.",
        "11": "Și va fi așa: dacă‐ți va da răspuns de pace și‐ți va deschide, atunci tot poporul care se află în ea să‐ți fie supus și să‐ți slujească ție.",
        "12": "Și dacă nu va face pace cu tine, ci se va război împotriva ta, atunci s‐o împresori.",
        "13": "Și dacă Domnul Dumnezeul tău o va da în mâna ta, să treci prin ascuțișul sabiei toată partea bărbătească din ea.",
        "14": "Dar pe femei și pe copii și dobitoacele și orice va fi în cetate, toată prada ei, să le răpești pentru tine și să mănânci prada vrăjmașilor tăi pe care ți‐o dă Domnul Dumnezeul tău.",
        "15": "Așa să faci tuturor cetăților care sunt foarte departe de tine, care nu sunt dintre cetățile acestor neamuri.",
        "16": "Însă din cetățile acestor popoare pe care ți le dă Domnul Dumnezeul tău de moștenire, să nu lași viu nimic care suflă,",
        "17": "ci să‐i pierzi cu desăvârșire: pe hetit și pe amorit și pe cananit și pe ferezit, pe hevit și pe iebusit, cum ți‐a poruncit Domnul Dumnezeul tău;",
        "18": "ca să nu vă învețe să faceți după toate urâciunile lor, pe care le‐au făcut dumnezeilor lor și să păcătuiți împotriva Domnului Dumnezeului vostru.",
        "19": "Când vei împresura o cetate multe zile făcând război împotriva ei ca s‐o iei, să nu‐i strici pomii dând cu securea în ei; căci poți să mănânci din ei și să nu‐i tai, căci este oare pomul câmpului un om ca să fie împresurat de tine?",
        "20": "Numai pomii pe care‐i cunoști că nu sunt pomi de mâncat, să‐i strici și să‐i tai și să zidești întărituri împotriva cetății care face război cu tine până va cădea."
    },
    "21": {
        "1": "Când se va găsi un om ucis, în țara pe care ți‐o dă Domnul Dumnezeul tău s‐o stăpânești, zăcând în câmp și nu se va ști cine la ucis;",
        "2": "atunci bătrânii și judecătorii tăi să iasă și să măsoare până la cetățile care sunt împrejurul celui ucis.",
        "3": "Și va fi așa: cetatea care este cea mai aproape de cel ucis, bătrânii cetății aceleia vor lua o juncană cu care nu s‐a lucrat și care n‐a tras în jug.",
        "4": "Și bătrânii cetății aceleia să pogoare juncana într‐o vale cu apă curgătoare, care nu s‐a arat nici nu s‐a semănat și să frângă gâtuî juncanei acolo în vale.",
        "5": "Și preoții, fiii lui Levi să se apropie; căci pe ei i‐a ales Domnul Dumnezeul tău ca să‐i slujească și să binecuvânteze în numele Domnului și după spusa lor să fie rânduită orice neînțelegere și orice lovitură.",
        "6": "Și toți bătrânii cetății aceleia, care este cea mai apropiată de cel ucis, să‐și spele mâinile deasupra juncanei al cărei gât a fost frânt în vale",
        "7": "și să răspundă și să zică: Mâinile noastre n‐au vărsat sângele acesta și ochii noștri n‐au văzut.",
        "8": "Iartă, Doamne, poporului tău Israel, pe care l‐ai răscumpărat, și nu îngădui sânge nevinovat în mijlocul poporului tău Israel. Și sângele li se va ierta.",
        "9": "Așa vei curăți sângele nevinovat din mijlocul tău când vei face ce este drept în ochii Domnului.",
        "10": "Când vei ieși la război împotriva vrăjmașilor tăi și Domnul Dumnezeul tău îi va da în mâna ta, și‐i vei lua prinși,",
        "11": "și între cei prinși vei vedea o femeie frumoasă la chip și o vei pofti și vei voi să ți‐o iei de nevastă;",
        "12": "atunci s‐o aduci în casa ta și să‐și radă capul și să‐și taie unghiile;",
        "13": "și să‐și lepede veșmintele robiei de pe ea și să rămână în casa ta, și să plângă pe tatăl ei și pe mama ei o lună de zile și după aceasta să intri la ea și să‐i fii bărbat și să‐ți fie nevastă.",
        "14": "Și va fi așa: dacă nu‐ți place de ea, să‐i dai drumul după dorința ei; dar n‐o vei putea vinde nicidecum pe bani; să nu te porți cu ea ca roabă fiindcă ai înjosit‐o.",
        "15": "Dacă un bărbat va avea două neveste, una iubită și alta urâtă și i‐au născut copii, și cea iubită și cea urâtă, și fiul cel întâiu‐născut va fi al celei ce era urâtă;",
        "16": "atunci va fi așa: în ziua când va face el pe fiii săi să moștenească ce are, nu va putea face întâiul născut pe fiul celei iubite înaintea fiului celei urâte, care este cel întâiul născut;",
        "17": "ci să recunoască de întâiul născut pe fiul celei urâte, dându‐i o parte îndoită din tot ce va fi al său; căci el este începutul puterii sale; dreptul întâii nașteri este al lui.",
        "18": "Când cineva va avea un fiu îndărătnic și nesupus, care n‐ascultă de glasul tatălui său, nici de glasul mamei sale, și ei îl ceartă și nu ascultă de ei;",
        "19": "atunci tatăl său și mamă‐sa să‐l apuce și să‐l scoată la bătrânii cetății sale și la poarta locului său.",
        "20": "Și să zică bătrânilor cetății sale: Fiul acesta al nostru este îndărătnic și nesupus, n‐ascultă de glasul nostru; este lacom și bețiv.",
        "21": "Și toți oamenii cetății sale să‐l ucidă cu pietre, ca să moară, și să curăți răul din mijlocul tău și tot Israelul să audă și să se teamă.",
        "22": "Iar dacă va săvârși cineva un păcat judecat de moarte și va fi omorât și‐l vei spânzura pe un lemn,",
        "23": "trupul lui să nu rămână toată noaptea pe lemn, ci să‐l înmormântezi chiar în acea zi; căci cel spânzurat este blestemat de Dumnezeu; și să nu‐ți întinezi țara pe care ți‐o dă de moștenire Domnul Dumnezeul tău."
    },
    "22": {
        "1": "Să nu vezi boul fratelui tău sau oaia rătăcind și să te ascunzi de ele: să le întorci la fratele tău.",
        "2": "Și dacă fratele tău nu va fi aproape de tine și nu‐l vei cunoaște, atunci să le strângi în casa ta și să fie la tine până le va căuta fratele tău și să i le înapoiezi.",
        "3": "Așa să faci și cu măgarul său și așa să faci și cu veșmântul său și așa să faci cu orice lucru pierdut al fratelui tău pe care‐l va pierde el și‐l vei afla; nu poți să te ascunzi.",
        "4": "Să nu vezi măgarul fratelui tău sau boul lui căzuți în cale și să te ascunzi de ei, ci să‐i ajuți să‐i ridice.",
        "5": "Să nu fie veșmânt bărbătesc pe o femeie, nici bărbatul să nu se îmbrace cu veșmânt femeiesc; căci oricine face acestea este o urâciune Domnului Dumnezeului tău.",
        "6": "Dacă se va întâmpla să fie un cuib de pasăre înaintea ta pe cale în vreun copac, sau pe ogor, cu pui sau ouă și mama va sta peste pui sau peste ouă: să nu iei pe mama cu puii.",
        "7": "Să dai drumul mamei și să ți‐i iei puii ca să‐ți fie bine și să‐ți lungești zilele.",
        "8": "Când vei zidi o casă nouă atunci să faci un grădej împrejurul coperișului tău ca să n‐aduci sânge peste casa ta când ar cădea cineva de pe ea.",
        "9": "Să nu‐ți semeni via cu două soiuri de sămânță, ca nu cumva să nu fie sfințit tot rodul, atât sămânța pe care ai semănat‐o cât și venitul viei tale.",
        "10": "Să nu ari cu un bou și cu un măgar împreună.",
        "11": "Să nu porți un veșmânt din materie amestecată, din lână și in împreună.",
        "12": "Să‐ți faci ciucuri la cele patru colțuri ale îmbrăcămintei tale cu care te acoperi.",
        "13": "Dacă cineva își va lua o nevastă și va intra la ea și o va urî",
        "14": "și o va învinui de lucruri de rușine și‐i va scoate nume rău și va zice: Am luat pe femeia aceasta și m‐am apropiat de ea și n‐am aflat în ea semnele fecioriei ei,",
        "15": "atunci tatăl fetei și mama ei să ia semnele fecioriei fetei și să le aducă la bătrânii cetății la poartă.",
        "16": "Și tatăl fetei să zică bătrânilor: Am dat pe fata mea de nevastă acestui bărbat și el o urăște;",
        "17": "și iată o învinuește de lucruri de rușine, zicând: N‐am aflat pe fata ta fecioară! Și acestea sunt semnele fecioriei fetei mele! Și ei să întindă pânza înaintea bătrânilor cetății.",
        "18": "Și bătrânii cetății aceleia să ia pe bărbatul acela și să‐l certe",
        "19": "și să‐l pună la o gloabă de o sută de sicli de argint și să‐i dea tatălui fetei, fiindcă a scos nume rău unei fecioare din Israel. Și ea să‐i fie nevastă: n‐o va putea lăsa în toate zilele lui.",
        "20": "Dar dacă acel lucru va fi adevărat, că semnele fecioriei nu s‐au aflat în tânăra femeie,",
        "21": "atunci să scoată pe tânăra femeie la intrarea casei tatălui ei și oamenii cetății ei s‐o ucidă cu pietre ca să moară: fiindcă a făcut o nebunie în Israel curvind în casa tatălui ei și să curăți răul din mijlocul tău.",
        "22": "Dacă se va afla un bărbat culcat cu o femeie măritată, amândoi să moară, bărbatul care s‐a culcat cu femeia, și femeia; și să curăți răul din Israel.",
        "23": "Când o fată fecioară va fi logodită cu un bărbat și cineva o găsește în cetate și se culcă cu ea,",
        "24": "atunci să‐i scoateți pe amândoi la poarta cetății aceleia și să‐i ucideți cu pietre ca să moară: pe fată pentru că n‐a strigat în cetate și pe bărbat pentru că a înjosit pe nevasta aproapelui său. Și să curăți răul din mijlocul tău.",
        "25": "Și dacă vreun bărbat va afla în câmp pe o fată logodită și bărbatul acela o silește și se culcă cu ea, atunci numai bărbatul acela care s‐a culcat cu ea să moară.",
        "26": "Și fetei să nu‐i faci nimic: în fată nu este păcat vrednic de moarte; căci este ca și cum s‐ar scula un om împotriva aproapelui său și l‐ar omorî, așa este lucrul acesta.",
        "27": "Căci a aflat‐o în câmp, fata logodită a strigat și n‐a fost nimeni s‐o scape.",
        "28": "Când va afla cineva o fată fecioară care nu este logodită și o va apuca și se va culca cu ea, și vor fi aflați;",
        "29": "atunci bărbatul care s‐a culcat cu ea să dea tatălui fetei cincizeci de sicli de argint și ea să‐i fie nevastă fiindcă a înjosit‐o; n‐o poate lăsa în toate zilele sale.",
        "30": "Să nu ia nimeni pe nevasta tatălui său și să nu ridice pulpana tatălui său."
    },
    "23": {
        "1": "Cel ce are boașele frânte sau are mădularul tăiat să nu intre în obștea Domnului.",
        "2": "Cel născut din curvie să nu intre în obștea Domnului și nici al zecelea neam al lui să nu intre în obștea Domnului.",
        "3": "Un amonit sau moabit să nu intre în obștea Domnului și nici al zecelea neam al lor să nu intre în obștea Domnului în veci.",
        "4": "Pentru că nu v‐au întâmpinat cu pâine și cu apă în cale când ați ieșit din Egipt și pentru că au tocmit împotriva ta pe Balaam, fiul lui Beor, din Petor din Mesopotamia ca să te blesteme.",
        "5": "Dar Domnul Dumnezeul tău n‐a voit să asculte de Balaam și Domnul Dumnezeul tău a prefăcut blestemul în binecuvântare, fiindcă Domnul Dumnezeul tău te‐a iubit.",
        "6": "Să nu cauți pacea lor, nici binele lor în toate zilele tale în veci.",
        "7": "Să nu urăști pe edomit, căci este fratele tău; să nu urăști pe egiptean, căci ai fost străin de loc în țara sa.",
        "8": "Copiii care li se vor naște într‐al treilea neam să intre în obștea Domnului.",
        "9": "Când vei ieși în tabără împotriva vrăjmașilor tăi, atunci să te ferești de orice lucru rău.",
        "10": "Dacă va fi cu tine cineva care nu va fi curat din ceva ce i s‐a întâmplat noaptea, să iasă afară din tabără; să nu intre în tabără.",
        "11": "Și va fi așa: spre seară să se scalde în apă și la apusul soarelui să intre în tabără.",
        "12": "Și să ai un loc afară din tabără și acolo să ieși afară.",
        "13": "Și să ai o lopată între uneltele tale. Și va fi așa: când te pui afară, să sapi cu ea și să te întorci și să acoperi ce a ieșit din tine.",
        "14": "Căci Domnul Dumnezeul tău umblă în mijlocul taberei tale ca să te izbăvească și să supună pe vrăjmașii tăi înaintea ta; și tabăra ta să fie sfântă ca el să nu vadă la tine goliciunea vreunui lucru și să nu se întoarcă de la tine.",
        "15": "Să nu dai înapoi domnului său pe robul care a scăpat de la domnul său la tine.",
        "16": "Să locuiască cu tine în mijlocul tău în locul pe care și‐l va alege într‐una din porțile tale unde i se va părea lui bine; să nu‐l asuprești.",
        "17": "Să nu fie nicio curvă dintre fetele lui Israel, nici sodomit dintre fiii lui Israel.",
        "18": "Să n‐aduci simbria curvei sau prețul unui câine în casa Domnului Dumnezeului tău pentru vreo juruință, căci amândouă acestea sunt o urâciune Domnului Dumnezeului tău.",
        "19": "Să nu iei camătă de la fratele tău, camătă pentru bani, camătă pentru bucate, camătă pentru orice lucru care se dă cu camătă.",
        "20": "Să iei camătă de la străin, dar de la fratele tău să nu iei camătă, ca Domnul Dumnezeul tău să te binecuvânteze în orice vei pune mâna în țara în care intri ca s‐o stăpânești.",
        "21": "Dacă juruiești o juruință Domnului Dumnezeului tău, să nu întârzii s‐o împlinești, căci Domnul Dumnezeul tău o va cere de la tine și va fi păcat în tine.",
        "22": "Dar dacă te vei feri să juruești, nu va fi păcat în tine.",
        "23": "Darul de bunăvoie pe care l‐ai făgăduit cu gura, ce ți‐a ieșit de pe buze să ții și să faci după cum ai juruit Domnului Dumnezeului tău.",
        "24": "Când vei intra în via aproapelui tău, poți să mănânci struguri să te saturi după dorința ta, dar să nu pui în vasul tău.",
        "25": "Când vei intra în holda aproapelui tău, poți să smulgi spice cu mâna, dar să nu clatini secera în holda aproapelui tău."
    },
    "24": {
        "1": "Când cineva își ia o nevastă și se însoară cu ea va fi așa: dacă ea nu află har înaintea ochilor lui fiindcă a găsit în ea ceva urâcios, să‐i scrie o carte de despărțenie și să i‐o dea în mână și s‐o dea afară din casa lui.",
        "2": "Și ea să plece din casa lui și să se ducă și poate să fie a altui bărbat.",
        "3": "Și dacă al doilea bărbat o va urî și‐i va scrie o carte de despărțenie și i‐o va da în mână și o va da afară din casa lui sau dacă va muri al doilea bărbat care și‐a luat‐o de nevastă,",
        "4": "bărbatul ei cel dintâi care a lăsat‐o nu va putea s‐o ia ca să‐i fie iarăși nevastă după ce ea s‐a întinat; căci este o urâciune înaintea Domnului și să nu faci să păcătuiască țara pe care ți‐o dă Domnul Dumnezeul tău de moștenire.",
        "5": "Când va lua cineva o nevastă de curând, să nu meargă la oaste și să nu i se pună nicio sarcină; să fie scutit acasă un an de zile și să‐și înveselească nevasta pe care și‐a luat‐o.",
        "6": "Niciun om să nu ia zălog râșnița sau piatra de deasupra râșniței, căci ar lua zălog viața.",
        "7": "Dacă se va afla cineva care să fi furat vreun suflet dintre frații săi, din copiii lui Israel și‐l întrebuințează ca rob sau îl vinde: atunci hoțul acela să moară; și să curăți răul din mijlocul tău.",
        "8": "În rana leprei ia seama să păzești și să faci tot ce te învață preoții leviții; să luați seama să faceți așa cum le‐am poruncit.",
        "9": "Adu‐ți aminte ce a făcut Domnul Dumnezeul tău Mariei pe cale, după ce ați ieșit din Egipt.",
        "10": "Când vei împrumuta ceva aproapelui tău să nu intri în casa lui ca să‐i iei zălog.",
        "11": "Să stai afară și omul căruia i‐ai împrumutat să aducă zălogul la tine afară.",
        "12": "Și dacă omul va fi sărac, să nu te culci pe zălogul lui.",
        "13": "Să‐i înapoiezi zălogul la apusul soarelui ca să doarmă în veșmântul său de deasupra și să te binecuvânteze; și aceasta va fi pentru tine dreptate înaintea Domnului Dumnezeului tău.",
        "14": "Să nu asuprești pe simbriașul care este sărac și nevoiaș din frații tăi sau din străinii tăi de loc care sunt în țara ta, înăuntrul porților tale.",
        "15": "La ziua lui să‐i dai plata și să n‐apună soarele peste ea; căci este sărac și sufletul său dorește după ea: ca să nu strige împotriva ta către Domnul și să fie un păcat asupra ta.",
        "16": "Părinții să nu fie omorâți pentru copii, nici copiii să nu fie omorâți pentru părinți: fiecare să fie omorât pentru păcatul său.",
        "17": "Să nu sucești judecata străinului de loc sau a orfanului; și să nu iei zălog haina văduvei.",
        "18": "Și să‐ți aduci aminte că ai fost rob în Egipt și Domnul Dumnezeul tău te‐a răscumpărat de acolo; de aceea îți poruncesc să faci lucrul acesta.",
        "19": "Când îți vei secera câmpul și vei uita un snop în câmp, să nu te întorci să‐l iei: să fie al străinului de loc, al orfanului și al văduvei ca Domnul Dumnezeul tău să te binecuvânteze în tot lucrul mâinilor tale.",
        "20": "Când îți vei bate măslinul să nu culegi ce a rămas în ramuri după tine: să fie ale străinului de loc, ale orfanului și ale văduvei.",
        "21": "Când îți vei culege via să nu culegi ce rămâne în urma ta; să fie ale străinului de loc, ale orfanului și ale văduvei.",
        "22": "Și să‐ți aduci aminte că ai fost rob în țara Egiptului; pentru aceea îți poruncesc lucrul acesta."
    },
    "25": {
        "1": "Dacă va fi o neînțelegere între oameni și vin la judecată și judecătorii îi judecă, atunci să îndreptățească pe cel drept și să osândească pe cel rău.",
        "2": "Și va fi așa: dacă omul cel rău va fi vrednic de bătaie, judecătorul să poruncească să fie pus jos și să fie bătut cu număr înaintea feței lui, după răutatea lui,",
        "3": "să‐l bată cu patruzeci de lovituri; să nu întreacă, pentru ca nu cumva, dacă‐l vor bate cu multe lovituri peste acestea, fratele tău să fie disprețuit în ochii tăi.",
        "4": "Să nu legi gura boului când treeră.",
        "5": "Când frații vor locui împreună și unul din ei va muri și nu va avea fiu, nevasta mortului să nu se mărite afară cu un om străin: cumnatul ei să intre la ea și să și‐o ia de nevastă și să împlinească față de ea datoria de cumnat.",
        "6": "Și va fi așa: întâiul născut pe care‐l va naște ea să stea în numele fratelui său mort ca să nu i se șteargă numele din Israel.",
        "7": "Și dacă omului nu‐i va plăcea să ia pe cumnata sa, atunci cumnata sa să se suie la poartă la bătrâni și să zică: Cumnatul meu nu voiește să ridice nume fratelui său în Israel; nu voiește să împlinească cu mine datoria de cumnat.",
        "8": "Și bătrânii cetății sale să‐l cheme și să‐i vorbească; și dacă el stă și zice: Nu‐mi place s‐o iau!",
        "9": "atunci cumnata sa să se apropie de el înaintea ochilor bătrânilor și să‐i scoată încălțămintea din picior, să‐l scuipe în față și să răspundă și să zică: Așa să se facă bărbatului care nu voiește a zidi casa fratelui său.",
        "10": "Și numele lui să se cheme în Israel: Casa celui descălțat.",
        "11": "Dacă doi bărbați se vor certa între ei, un bărbat cu fratele său, și nevasta unuia se va apropia ca să scape pe bărbatul ei din mâna celui ce‐l bate și își întinde mâna și‐l apucă de părțile rușinoase,",
        "12": "atunci să‐i tai mâna ei: ochiul tău să n‐o cruțe.",
        "13": "Să n‐ai la tine în sacul tău două feluri de pietre de cumpănă, una mare și una mică.",
        "14": "Să n‐ai în casa ta două feluri de efe, una mare și una mică.",
        "15": "Să ai o greutate plină și dreaptă; și să ai o efă plină și dreaptă ca să ți se lungească zilele în țara pe care ți‐o dă Domnul Dumnezeul tău.",
        "16": "Căci oricine face nedreptate este o urâciune Domnului Dumnezeului tău.",
        "17": "Adu‐ți aminte de ce ți‐a făcut amalec pe cale când ați ieșit din Egipt;",
        "18": "cum te‐a întâmpinat pe cale și a ucis coada oștirii tale, pe toți cei ce erau slabi dinapoia ta când erai obosit și trudit, și nu s‐a temut de Dumnezeu.",
        "19": "Și va fi așa: când Domnul Dumnezeul tău îți va da odihnă din partea tuturor vrăjmașilor tăi de jur împrejur în țara pe care ți‐o dă Domnul Dumnezeul tău de moștenire s‐o stăpânești, să ștergi amintirea lui amalec de sub ceruri, să nu uiți!"
    },
    "26": {
        "1": "Și va fi așa: când vei intra în țara pe care ți‐o dă Domnul Dumnezeul tău de moștenire și o vei stăpâni și vei locui în ea;",
        "2": "să iei din cele dintâi din toate roadele ogorului, pe care le vei strânge din țara ta pe care ți‐o dă Domnul Dumnezeul tău și să le pui într‐un coș și să te duci la locul pe care și‐l va alege Domnul Dumnezeul tău ca să facă să locuiască acolo numele lui",
        "3": "și să vii la preotul care va fi în zilele acelea și să‐i zici: Mărturisesc astăzi Domnului Dumnezeului tău ca am intrat în țara pe care a jurat Domnul părinților noștri că ne‐o va da.",
        "4": "Și preotul să ia coșul din mâna ta și să‐l pună jos înaintea altarului Domnului Dumnezeului tău.",
        "5": "Și să vorbești și să zici înaintea Domnului Dumnezeului tău: Tatăl meu era un arameu gata să fie pierdut și s‐a pogorât în Egipt cu puțini, și a stat vremelnic acolo, și acolo a ajuns un neam mare, tare și mult.",
        "6": "Și egiptenii ne‐au asuprit și ne‐au amărât și au pus robie grea peste noi.",
        "7": "Și noi am strigat către Domnul Dumnezeul părinților noștri și Domnul a auzit glasul nostru și a văzut amărăciunea noastră și munca noastră și apăsarea noastră.",
        "8": "Și Domnul ne‐a scos din Egipt cu mână tare și cu braț întins și cu spaimă mare și cu semne și cu minuni;",
        "9": "și ne‐a adus în locul acesta și ne‐a dat țara aceasta, țară în care curge lapte și miere!",
        "10": "Și acum iată, am adus pârga roadelor țării, pe care mi‐ai dat‐o, Doamne. Și să le pui jos înaintea Domnului Dumnezeului tău și să te închini înaintea Domnului Dumnezeului tău.",
        "11": "Și să te bucuri de tot binele pe care ți l‐a dat Domnul Dumnezeul tău ție și casei tale, tu și levitul și străinul de loc care este în mijlocul tău.",
        "12": "Când vei sfârși de dijmuit toate zeciuielile din venitul tău în anul al treilea, anul zeciuielii, atunci să le dai levitului, străinului de loc, orfanului și văduvei ca să mănânce în porțile tale și să se sature.",
        "13": "Și să zici înaintea Domnului Dumnezeului tău: Am scos din casă lucrurile sfinte și le‐am și dat levitului și străinului de loc, orfanului și văduvei, după toată porunca ta pe care mi‐ai poruncit‐o; n‐am călcat și n‐am uitat niciuna din poruncile tale.",
        "14": "N‐am mâncat din ele în durerea mea și n‐am dat din ele în necurățenie, nici n‐am dat din ele pentru vreun mort; am ascultat de glasul Domnului Dumnezeului meu; am făcut după toate cele ce mi‐ai poruncit.",
        "15": "Privește în jos din locuința ta cea sfântă, din ceruri, și binecuvântează pe poporul tău Israel și țara pe care ne‐ai dat‐o cum ai jurat părinților noștri, țara în care curge lapte și miere.",
        "16": "Astăzi Domnul Dumnezeul tău îți poruncește să faci aceste așezăminte și judecăți; și să le păzești și să le faci cu toată inima ta și cu tot sufletul tău.",
        "17": "Tu ai mărturisit astăzi că Domnul este Dumnezeul tău, și că vei umbla în căile lui și că vei păzi așezămintele lui și poruncile lui și judecățile lui și vei asculta de glasul lui.",
        "18": "Și Domnul a mărturisit astăzi că tu vei fi un popor deosebit al lui, după cum ți‐a spus, și că vei păzi toate poruncile lui",
        "19": "și că te va înălța în laudă și în nume și în cinste mai pe sus de toate neamurile pe care le‐a făcut el; și că vei fi un popor sfânt pentru Domnul Dumnezeul tău, cum a spus el."
    },
    "27": {
        "1": "Și Moise cu bătrânii lui Israel a poruncit poporului, zicând: Păziți toată porunca pe care v‐o poruncesc astăzi.",
        "2": "Și va fi așa: în ziua când veți trece Iordanul în țara pe care ți‐o dă Domnul Dumnezeul tău, să‐ți ridici pietre mari și să le tencuiești cu var.",
        "3": "Și să scrii pe ele toate cuvintele acestei legi când vei trece ca să intri în țara pe care ți‐o dă Domnul Dumnezeul tău, țară în care curge lapte și miere, cum ți‐a făgăduit Domnul Dumnezeul tău.",
        "4": "Și va fi așa: după ce veți trece Iordanul să ridicați aceste pietre în muntele Ebal, cum vă poruncesc astăzi, și să le lipiți cu var.",
        "5": "Și să zidești acolo un altar Domnului Dumnezeului tău, un altar de pietre; să nu ridici fierul peste ele.",
        "6": "Să zidești altarul Domnului Dumnezeului tău din pietre întregi și să aduci deasupra lui arderea de tot pentru Domnul Dumnezeul tău.",
        "7": "Și să jertfești jertfe de pace și să mănânci acolo și să te bucuri înaintea Domnului Dumnezeului tău.",
        "8": "Și să scrii pe pietre toate cuvintele acestei legi săpându‐le foarte lămurit.",
        "9": "Și Moise și preoții leviții au vorbit către tot Israelul zicând: Taci și ascultă, Israele! Astăzi te‐ai făcut poporul Domnului Dumnezeului tău.",
        "10": "Și să asculți de glasul Domnului Dumnezeului tău și să faci poruncile lui și așezămintele lui pe care ți le poruncesc astăzi.",
        "11": "Și Moise a poruncit poporului în ziua aceea zicând:",
        "12": "Aceștia să stea să binecuvânteze poporul pe muntele Garizim, după ce veți trece Iordanul: Simeon și Levi și Iuda și Isahar și Iosif și Beniamin.",
        "13": "Și aceștia să stea ca să blesteme pe muntele Ebal: Ruben, Gad și Așer și Zabulon, Dan și Neftali.",
        "14": "Și leviții să răspundă și să zică tuturor bărbaților lui Israel cu glas tare:",
        "15": "Blestemat să fie bărbatul care‐și va face un chip cioplit sau turnat, o urâciune pentru Domnul, lucru din mână de meșter, și‐l va pune în ascuns! Și tot poporul să răspundă și să zică: Amin!",
        "16": "Blestemat să fie cel ce va disprețui pe tatăl său sau pe mama sa! Și tot poporul să zică: Amin!",
        "17": "Blestemat să fie cel ce va muta semnul de hotar al aproapelui său! Și tot poporul să zică: Amin!",
        "18": "Blestemat să fie cel ce face pe orb să rătăcească pe cale! Și tot po porui să zică: Amin!",
        "19": "Blestemat să fie cel ce strâmbă judecata străinului de loc, orianului și văduvei! Și tot poporul să zică: Amin!",
        "20": "Blestemat să fie cel ce se va culca cu nevasta tatălui său, căci ridică pulpana tatălui său! Și tot poporul să zică: Amin!",
        "21": "Blestemat să fie cel ce se va culca cu orice dobitoc! Și tot poporul să zică: Amin!",
        "22": "Blestemat să fie cel ce se va culca cu soră‐sa, fiica tatălui său sau fiica mamei sale! Și tot poporul să zică: Amin!",
        "23": "Blestemat să fie cel ce se va culca cu soacră‐sa! Și tot poporul să zică: Amin!",
        "24": "Blestemat să fie cel ce lovește pe aproapele său în ascuns! Și tot poporul să zică: Amin!",
        "25": "Blestemat să fie cel ce ia mită ca să omoare sânge nevinovat! Și tot poporul să zică: Amin!",
        "26": "Blestemat să fie cel ce nu va întări cuvintele acestei legi ca să le facă! Și tot poporul să zică: Amin!"
    },
    "28": {
        "1": "Și va fi așa: dacă vei asculta cu tot dinadinsul de glasul Domnului Dumnezeului tău, ca să iei seama să faci toate poruncile lui pe care ți le poruncesc astăzi, Domnul Dumnezeul tău te va înălța mai sus decât toate neamurile pământului",
        "2": "și toate aceste binecuvântări vor veni peste tine și te vor ajunge dacă vei asculta de glasul Domnului Dumnezeului tău.",
        "3": "Vei fi binecuvântat în cetate și binecuvântat în câmp.",
        "4": "Rodul pântecelui tău va fi binecuvântat, și rodul ogorului tău și rodul dobitoacelor tale, fătul vacilor tale și înmulțirea oilor tale.",
        "5": "Coșnița ta va fi binecuvântată și covata ta.",
        "6": "Vei fi binecuvântat când vei intra și vei fi binecuvântat când vei ieși.",
        "7": "Domnul va face pe vrăjmașii tăi, care se scoală împotriva ta, să fie bătuți înaintea ta; pe o cale vor ieși împotriva ta și pe șapte căi vor fugi dinaintea ta.",
        "8": "Domnul va porunci să vină binecuvântarea peste tine în grânarele tale și pe orice vei pune mâna; și te va binecuvânta în țara pe care ți‐o dă Domnul Dumnezeul tău.",
        "9": "Domnul te va statornici ca popor sfânt pentru el, cum ți‐a jurat, dacă vei păzi poruncile Domnului Dumnezeului tău și vei umbla în căile lui.",
        "10": "Și toate popoarele pământului vor vedea că numele Domnului este chemat peste tine, și se vor teme de tine.",
        "11": "Și Domnul te va face să prisosești în bunătăți, în rodul pântecelui tău, și în fătul dobitoacelor tale, și în rodul ogorului tău, în țara pe care Domnul a jurat părinților tăi să ți‐o dea.",
        "12": "Domnul îți va deschide vistieria cea bună, cerurile, ca să dea ploaia țării tale la vremea sa și să binecuvânteze toată lucrarea mâinii tale; și vei împrumuta multor neamuri, dar tu nu vei lua cu împrumut.",
        "13": "Și Domnul te va pune cap și nu coadă, și vei fi numai deasupra și nu vei fi dedesubt, dacă vei asculta de poruncile Domnului Dumnezeului tău, pe care ți le poruncesc astăzi ca să le păzești și să le faci,",
        "14": "și dacă nu te abați, nici la dreapta nici la stânga, de la niciunul din cuvintele pe care ți le poruncesc astăzi, ca să mergi după alți dumnezei să le slujești.",
        "15": "Dar va fi așa: dacă nu vei asculta de glasul Domnului Dumnezeului tău, ca să iei seama să faci toate poruncile lui și așezămintele lui pe care ți le poruncesc astăzi, toate blestemele acestea vor veni peste tine și te vor ajunge.",
        "16": "Vei fi blestemat în cetate și blestemat în câmp.",
        "17": "Coșnița ta va fi blestemată și covata ta.",
        "18": "Rodul pântecelui tău va fi blestemat și rodul ogorului tău, fătul vacilor tale și înmulțirea oilor tale.",
        "19": "Vei fi blestemat când vei intra și blestemat când vei ieși.",
        "20": "Domnul va trimite peste tine blestem, tulburare și mustrare, pe orice îți vei pune mâna să faci, până te vei pierde și vei pieri repede, pentru răutatea faptelor tale prin care m‐ai părăsit.",
        "21": "Domnul va face ca ciuma să se lipească de tine, până te va nimici de tot din țara în care intri ca s‐o stăpânești.",
        "22": "Domnul te va bate cu lingoare și cu friguri, și cu umflături și cu aprindere mare, și cu secetă și cu arsură în grâu și cu tăciune, și te vor urmări până vei pieri.",
        "23": "Și cerurile tale care sunt deasupra capului tău vor fi aramă, și pământul care este sub tine fier.",
        "24": "Domnul va da ca ploaie peste țara ta praf și pulbere; se va pogorî din ceruri pe tine până vei fi prăpădit.",
        "25": "Și Domnul va face să fii bătut de vrăjmașii tăi: pe o cale vei ieși împotriva lor și pe șapte căi vei fugi dinaintea lor, și vei fi mânat încoace și încolo în toate împărățiile pământului.",
        "26": "Și trupul tău mort va fi de mâncarea tuturor păsărilor cerurilor și dobitoacelor pământului, și nu va fi nimeni să le sperie.",
        "27": "Domnul te va bate cu bubele Egiptului și cu buboaie, și cu râie și cu pecingine, de care nu te vei putea vindeca.",
        "28": "Domnul te va bate cu nebunie și cu orbire și cu tulburare de inimă.",
        "29": "Și vei umbla pipăind în amiază‐mare, cum pipăie orbul în întuneric, și nu vei propăși în căile tale și vei fi mereu apăsat și prădat în toate zilele, și nu va fi cine să te mântuiască.",
        "30": "Te vei logodi cu o femeie și altul se va culca cu ea; vei zidi casă și nu vei locui în ea; îți vei sădi vie și nu te vei folosi de rodul ei.",
        "31": "Boul tău va fi junghiat înaintea ochilor tăi și nu vei mânca din el; măgarul tău va fi răpit dinaintea feței tale și nu se va întoarce la tine; oile tale vor fi date vrăjmașilor tăi și nu va fi cine să te mântuiască.",
        "32": "Fiii tăi și fetele tale vor fi dați altui popor, și ochii tăi vor privi și se vor topi de dor după ei toată ziua, și nu va fi nicio putere în mâna ta.",
        "33": "Un popor pe care nu‐l cunoști va mânca rodul ogorului tău și toată osteneala ta, și vei fi apăsat și zdrobit în toate zilele.",
        "34": "Și vei nebuni de priveliștea pe care o vei vedea cu ochii tăi.",
        "35": "Domnul te va bate la genunchi și la coapse, de la talpa piciorului tău până la creștetul capului tău, cu bube rele de care nu te poți vindeca.",
        "36": "Domnul te va duce pe tine și pe împăratul tău pe care‐l vei pune peste tine, la un neam pe care nu l‐ai cunoscut, nici tu nici părinții tăi, și acolo vei sluji altor dumnezei, lemn și piatră.",
        "37": "Și vei fi de groază, de pomină și de batjocură, între toate popoarele unde te va duce Domnul.",
        "38": "Vei scoate sămânță multă la câmp și vei strânge puțin; căci o va mânca lăcusta.",
        "39": "Vei sădi vie și o vei lucra, dar nu vei bea vin nici n‐o vei culege, căci o va mânca vermele.",
        "40": "Vei avea măslini în toate hotarele tale, dar nu te vei unge cu untdelemn, căci măslinul tău își va pierde roada.",
        "41": "Vei naște fii și fete, dar nu‐i vei avea, căci vor merge în robie.",
        "42": "Găinușa va stăpâni toți copacii tăi și rodul ogorului tău.",
        "43": "Străinul de loc care este în mijlocul tău se va înălța peste tine mai sus și tot mai sus, iar tu te vei pogorî mai jos și tot mai jos.",
        "44": "El îți va împrumuta, dar tu nu‐i vei împrumuta; el va fi capul și tu vei fi coada.",
        "45": "Și toate aceste blesteme vor veni peste tine, și te vor urmări și te vor ajunge, până ce vei fi prăpădit, pentru că n‐ai ascultat de glasul Domnului Dumnezeului tău, ca să păzești poruncile lui și așezămintele lui pe care ți le‐a poruncit.",
        "46": "Și ele vor fi peste tine și peste sămânța ta în veci, ca un semn și ca o minune.",
        "47": "Fiindcă n‐ai slujit Domnului Dumnezeului tău cu bucurie și cu veselie de inimă din pricina belșugului în toate,",
        "48": "vei sluji în foame și în sete și în goliciune și în lipsă de toate vrăjmașilor tăi, pe care‐i va trimite Domnul împotriva ta, și va pune un jug de fier peste grumazul tău, până te va prăpădi.",
        "49": "Domnul va aduce împotriva ta un neam de departe, de la marginea pământului, cum zboară vulturul, un neam a cărui limbă n‐o vei înțelege,",
        "50": "un neam crunt la privire care nu caută la fața bătrânului și n‐are milă de copil.",
        "51": "Și va mânca rodul dobitoacelor tale și rodul ogorului tău până vei fi prăpădit, căci nu‐ți va lăsa nici grâu, nici must, niciuntdelemn, nici fătul vacilor tale, nici înmulțirea oilor tale, până te va pierde.",
        "52": "Și te va împresura în toate porțile tale, până se vor prăbuși în toată țara ta zidurile tale cele înalte și întărite, în care te‐ai încrezut; și te va împresura în toate porțile tale în toată țara ta, pe care ți‐a dat‐o Domnul Dumnezeul tău.",
        "53": "Și în împresurarea și în strâmtorarea în care te vor strâmtora vrăjmașii tăi, vei mânca rodul pântecelui tău, carnea fiilor tăi și a fetelor tale, pe care ți‐i va da Domnul Dumnezeul tău.",
        "54": "Bărbatul care este gingaș dintre voi și foarte simțitor, ochiul lui va fi rău față de fratele său și față de nevasta sânului său și față de rămășița copiilor săi, pe care i‐a păstrat;",
        "55": "ca să nu dea niciunuia din ei din carnea copiilor săi, pe care o va mânca el; fiindcă nimic nu i‐a rămas în împresurarea și în strâmtorarea cu care te vor strâmtora vrăjmașii tăi, în toate porțile tale.",
        "56": "Femeia gingașă și simțitoare dintre voi, care n‐ar fi îndrăznit să pună talpa piciorului ei pe pământ, de simțirea și gingășia ei, ochiul ei va fi rău față de bărbatul sânului ei și față de fiul ei și față de fata ei,",
        "57": "și față de pruncul ei care iese dintre picioarele ei, și față de copiii ei pe care‐i va naște; căci în lipsă de toate îi va mânca în ascuns, în împresurarea și în strâmtorarea cu care te va strâmtora vrăjmașul tău în porțile tale.",
        "58": "Dacă nu vei lua seama să faci toate cuvintele legii acesteia, care sunt scrise în cartea aceasta, ca să te temi de acest nume slăvit și înfricoșat, de DOMNUL DUMNEZEUL TĂU,",
        "59": "atunci Domnul va face uimitoare rănile tale și rănile seminței tale, și te va lovi cu răni mari și indelungate, cu boale rele și îndelungate,",
        "60": "și va întoarce asupra ta toate bolile Egiptului, de care te temeai, și ele se vor lipi de tine.",
        "61": "De asemenea Domnul va aduce asupra ta orice boală și orice rană care nu este scrisă în cartea legii acesteia, până vei fi prăpădit.",
        "62": "Și veți fi lăsați puțini la număr, voi care erați mulți ca stelele cerurilor, pentru că n‐ai ascultat de glasul Domnului Dumnezeului tău.",
        "63": "Și va fi așa: după cum s‐a bucurat Domnul de voi să vă facă bine și să vă înmulțească, tot așa se va bucura de voi Domnul să vă piardă și să vă prăpădească; și veți fi smulși din țara în care intri ca s‐o stăpânești.",
        "64": "Și Domnul te va împrăștia între toate popoarele, de la o margine a pământului până la cealaltă margine a pământului, și acolo vei sluji altor dumnezei pe care nu i‐ai cunoscut, nici tu nici părinții tăi, lemn și piatră.",
        "65": "Și între acele neamuri nu vei avea liniște, și talpa piciorului tău nu va avea loc de odihnă, și Domnul îți va da acolo o inimă ce tremură și ochi ce se topesc și durere de suflet.",
        "66": "Și viața ta va fi atârnată înaintea ta și te vei spăimânta noaptea și ziua și te vei teme de viața ta.",
        "67": "Dimineața vei zice: O, de ar fi seara! Și seara vei zice: O, de ar fi dimineața! în frica inimii tale de care te vei înfricoșa și de priveliștea pe care o vei vedea cu ochii tăi.",
        "68": "Și Domnul te va întoarce în Egipt cu corăbii pe calea despre care ți‐am zis: Să n‐o mai vezi. Și acolo vă veți vinde vrăjmașilor voștri, ca robi și roabe, și nimeni nu vă va cumpăra."
    },
    "29": {
        "1": "Acestea sunt cuvintele legământului, pe care a poruncit Domnul lui Moise să‐l facă cu copiii lui Israel în țara Moabului, afară de legământul pe care‐l făcuse cu ei în Horeb.",
        "2": "Și Moise a chemat pe tot Israelul și le‐a zis: Ați văzut tot ce a făcut Domnul înaintea ochilor voștri, în țara Egiptului, lui Faraon și tuturor robilor lui și la toată țara lui:",
        "3": "încercările mari pe care ți le‐au văzut ochii, acele semne și minuni mari.",
        "4": "Dar Domnul nu v‐a dat inimă să cunoașteți și ochi să vedeți și urechi să auziți, până în ziua de astăzi.",
        "5": "Și v‐am dus patruzeci de ani prin pustie; veșmintele nu vi s‐au învechit pe voi și încălțămintea nu ți s‐a învechit pe picior.",
        "6": "N‐ați mâncat pâine nici n‐ați băut vin sau băutură tare, ca să cunoașteți că eu sunt Domnul Dumnezeul vostru.",
        "7": "Și ați venit la locul acesta și Sihon, împăratul Hesbonului și Og, împăratul Basanului, au ieșit împotriva noastră la luptă și noi i‐am bătut.",
        "8": "Și am luat țara lor și am dat‐o de moștenire rubeniților și gadiților și la jumătate din seminția manasiților.",
        "9": "Deci, păziți cuvintele acestui legământ și faceți‐le, ca să propășiți în tot ce faceți.",
        "10": "Voi stați astăzi toți înaintea Domnului Dumnezeului vostru: capii voștri, semințiile voastre, bătrânii voștri și dregătorii voștri, toți bărbații lui Israel,",
        "11": "pruncii voștri, femeile voastre și străinul tău de loc, care este în mijlocul taberei tale, de la cel ce‐ți taie lemnul până la cel ce‐ți aduce apa;",
        "12": "ca să intri în legământul Domnului Dumnezeului tău și în jurământul său, pe care‐l face Domnul Dumnezeul tău cu tine astăzi:",
        "13": "ca să te întărească drept popor al său și să‐ți fie Dumnezeu, cum ți‐a spus și cum a jurat părinților tăi, lui Avraam, lui Isaac și lui Iacov.",
        "14": "Și nu numai cu voi fac acest legământ și acest jurământ,",
        "15": "ci cu acela care stă aici astăzi cu noi înaintea Domnului Dumnezeului nostru și cu cel ce nu este astăzi aici cu noi.",
        "16": "Căci știți cum am locuit noi în țara Egiptului și cum am trecut prin mijlocul neamurilor printre care ați trecut;",
        "17": "și ați văzut urâciunile lor și idolii lor, lemn și piatră, argint și aur, care erau printre ei;",
        "18": "ca nu cumva să fie între voi vreun bărbat sau o femeie sau familie sau seminție, a cărui inimă să se întoarcă astăzi de la Domnul Dumnezeul nostru, ca să meargă să slujeasca dumnezeilor acestor neamuri; ca nu cumva să fie între voi o rădăcină care să aducă otravă și pelin,",
        "19": "și să se întâmple, când aude cuvintele acestui blestem, să se binecuvânteze singur în inima sa, zicând: Voi avea pace, deși umblu în îndărătnicia inimii mele, ca să adaug beția la sete.",
        "20": "Domnul nu‐l va ierta, ci mânia Domnului și gelozia lui vor fumega atunci împotriva acelui bărbat, și vor veni peste el toate blestemele care sunt scrise în cartea aceasta; și Domnul îi va șterge numele de sub ceruri.",
        "21": "Și Domnul îl va deosebi din toate semințiile lui Israel, spre rău, după toate blestemele legământului care este scris în această carte a legii.",
        "22": "Și neamul care va veni, copiii voștri care se vor scula după voi și străinul care va veni dintr‐o țară depărtată, vor zice când vor vedea rănile țării acesteia și boalele ei, cu care a lovit‐o Domnul,",
        "23": "că tot ogorul ei va fi pucioasă și sare arzând, și nu va fi semănată, nici nu va rodi, nici nu va crește verdeață în ea, ca surparea Sodomei și Gomorei, Admei și Țeboimului, pe care le‐a nimicit Domnul în mânia sa și în urgia sa.",
        "24": "Toate neamurile vor zice: Pentru ce a făcut Domnul astfel țării acesteia? Ce este iuțimea acestei mari mânii?",
        "25": "Și vor zice: Pentru că au părăsit legământul Domnului Dumnezeului părinților lor, pe care‐l făcuse cu ei când i‐a scos din țara Egiptului,",
        "26": "și au mers și au slujit altor dumnezei și s‐au închinat lor, dumnezei pe care nu i‐au cunoscut și el nu li i‐a împărțit.",
        "27": "Și mânia Domnului s‐a aprins împotriva țării, ca să aducă asupra ei toate blestemele care sunt scrise în această carte.",
        "28": "Și Domnul i‐a desrădăcinat din ogorul lor cu mânie și cu iuțime și cu mare urgie, și i‐a aruncat într‐o altă țară ca astăzi.",
        "29": "Cele ascunse sunt pentru Domnul Dumnezeul nostru, dar cele descoperite sunt pentru noi și copiii noștri în veci, ca să facem toate cuvintele legii acesteia."
    },
    "30": {
        "1": "Și va fi așa: după ce vor veni peste tine toate lucrurile acestea, binecuvântarea și blestemul, pe care le‐am pus înaintea ta și le vei pune la inima ta, între toate neamurile la care te va izgoni Domnul Dumnezeul tău,",
        "2": "și te vei întoarce la Domnul Dumnezeul tău și vei asculta de glasul lui, după toate cele ce‐ți poruncesc eu astăzi, tu și fiii tăi cu toată inima ta, și cu tot sufletul tău,",
        "3": "atunci Domnul Dumnezeul tău îți va întoarce robia și se va îndura de tine, și iarăși te va aduna dintre toate neamurile între care te va fi risipit Domnul Dumnezeul tău.",
        "4": "Dacă cei izgoniți ai tăi vor fi până la marginea cerurilor, Domnul Dumnezeul tău te va aduna de acolo și te va lua de acolo,",
        "5": "și Domnul Dumnezeul tău te va aduce în țara pe care au stăpânit‐o părinții tăi și tu o vei stăpâni, și‐ți va face bine și te va înmulți mai mult decât pe părinții tăi.",
        "6": "Și Domnul Dumnezeul tău îți va tăia împrejur inima ta și inima seminței tale, ca să iubești pe Domnul Dumnezeul tău cu toată inima ta și cu tot sufletul tău, ca să trăiești.",
        "7": "Și Domnul Dumnezeul tău va pune toate aceste blesteme peste vrăjmașii tăi și peste cei ce te urăsc, care te‐au prigonit.",
        "8": "Și te vei întoarce și vei asculta de glasul Domnului și vei face toate poruncile lui, pe care ți le poruncesc astăzi.",
        "9": "Și Domnul Dumnezeul tău te va face să prisosești în orice lucru al mâinii tale, în rodul pântecelui tău și în rodul dobitoacelor tale și în rodul ogorului tău, spre bine; căci Domnul se va bucura iarăși de tine spre bine cum s‐a bucurat de părinții tăi,",
        "10": "dacă vei asculta de glasul Domnului Dumnezeului tău, ca să păzești poruncile lui și așezămintele lui, care sunt scrise în această carte a legii; dacă te vei întoarce la Domnul Dumnezeul tău cu toată inima ta și cu tot sufletul tău.",
        "11": "Căci porunca aceasta, pe care ți‐o poruncesc astăzi, nu este prea grea pentru tine, nici departe.",
        "12": "Nu este în ceruri ca să zici: Cine se va sui pentru noi în ceruri și să ni‐o aducă pentru ca s‐o auzim și s‐o facem?",
        "13": "Și nu este dincolo de mare ca să zici: Cine va trece pentru noi dincolo de mare și să ni‐o aducă pentru ca s‐o auzim și s‐o facem?",
        "14": "Ci cuvântul este foarte aproape de tine, în gura ta și în inima ta, ca să‐l faci.",
        "15": "Vezi, am pus astăzi înaintea ta viața și binele, și moartea și răul,",
        "16": "întrucât îți poruncesc astăzi să iubești pe Domnul Dumnezeul tău, să umbli pe căile lui și să păzești poruncile lui și așezămintele lui și judecățile lui, ca să trăiești și să te înmulțești, și ca Domnul Dumnezeul tău să te binecuvânteze în țara în care intri ca s‐o stăpânești.",
        "17": "Dar dacă ți se va abate inima, și nu vei asculta și vei fi amăgit, și te vei închina altor dumnezei și le vei sluji,",
        "18": "vă mărturisesc astăzi că veți fi pierduți în adevăr, și nu veți avea multe zile în țara, pentru care treci Iordanul ca să intri s‐o stăpânești.",
        "19": "Chem astăzi ca mărturie cerurile și pământul împotriva voastră: v‐am pus înainte viața și moartea, binecuvântarea și blestemul. Alege dar viața ca să trăiești tu și sămânța ta,",
        "20": "iubind pe Domnul Dumnezeul tău, ascultând de glasul lui și lipindu‐te de el; căci el este viața ta și lungimea zilelor tale, ca să locuiești în țara pe care Domnul a jurat părinților tăi, lui Avraam, lui Isaac și lui Iacov, că le‐o va da."
    },
    "31": {
        "1": "Și Moise a mers și a vorbit cuvintele acestea către tot Israelul.",
        "2": "Și a zis: Eu astăzi sunt de o sută douăzeci de ani: nu mai pot ieși și intra și Domnul mi‐a zis: Tu nu vei trece Iordanul acesta!",
        "3": "Domnul Dumnezeul tău, el însuși va trece înaintea ta, el va pierde neamurile acestea dinaintea ta și le vei stăpâni: și Iosua, el va trece înaintea ta, cum a zis Domnul:",
        "4": "Și Domnul le va face cum a făcut lui Sihon și lui Og, împărații amoriților, și țării lor, pe care i‐a pierdut.",
        "5": "Și Domnul îi va da înaintea voastră și să le faceți după toată porunca, pe care v‐am poruncit‐o.",
        "6": "Întăriți‐vă și îmbărbătați‐vă, nu vă temeți de ei, nici nu vă îngroziți înaintea lor; căci Domnul Dumnezeul tău, el însuși va merge cu tine; el nu te va lăsa și nu te va părăsi.",
        "7": "Și Moise a chemat pe Iosua și i‐a zis înaintea ochilor întregului Israel: Întărește‐te și îmbărbătează‐te, căci tu vei intra cu poporul acesta în țara, pe care Domnul a jurat părinților lor că le‐o va da, și tu îi vei face s‐o moștenească.",
        "8": "Și Domnul însuși va merge înaintea ta: el va fi cu tine; el nu te va lăsa și nu te va părăsi; nu te teme nici nu te spăimânta!",
        "9": "Și Moise a scris această lege și a dat‐o preoților, fiii lui Levi care purtau chivotul legământului Domnului și tuturor bătrânilor lui Israel.",
        "10": "Și Moise le‐a poruncit, zicând: La sfârșitul fiecăror șapte ani, la vremea anului iertării, la sărbătoarea colibelor,",
        "11": "când va veni tot Israelul să se înfățișeze înaintea Domnului Dumnezeului tău în locul pe care și‐l va alege, să citești această lege înaintea întregului Israel, în urechile lor.",
        "12": "Adună poporul, pe bărbați și femei și pe copii și pe străinul de loc care este înăuntrul porților tale, ca să audă și să învețe și să se teamă de Domnul Dumnezeul vostru și să ia seama să facă toate cuvintele legii acesteia.",
        "13": "Și copiii lor care n‐o cunosc s‐o audă și s‐o învețe, ca să se teamă de Domnul Dumnezeul vostru, în toate zilele cât veți trăi în țara în care treceți Iordanul, ca s‐o stăpâniți.",
        "14": "Și Domnul a zis lui Moise: Iată, ți s‐au apropiat zilele ca să mori; cheamă pe Iosua și înfățișați‐vă la cortul întâlnirii ca să‐i dau poruncă. Și Moise și Iosua au mers și s‐au înfățișat la cortul întâlnirii.",
        "15": "Și Domnul s‐a arătat la cort, în stâlpul de nor; și stâlpul de nor sta deasupra intrării cortului.",
        "16": "Și Domnul a zis lui Moise: Iată tu vei dormi cu părinții tăi și poporul acesta se va scula și va curvi cu dumnezeii străini ai țării în care intră și mă va părăsi, și va călca legământul meu, pe care l‐am făcut cu ei.",
        "17": "Și mânia mea se va aprinde împotriva lor în ziua aceea și‐i voi părăsi și‐mi voi ascunde fața de ei și vor fi mâncați; și‐i vor afla multe rele și strâmtorări și vor zice în ziua aceea: Oare nu m‐au aflat aceste rele pentru că Dumnezeul meu nu este în mijlocul meu?",
        "18": "Și‐mi voi ascunde de tot fața în ziua aceea pentru tot răul pe care l‐au făcut, pentru că s‐au întors la alți dumnezei.",
        "19": "Și acum scrieți‐vă această cântare și fă pe copiii lui Israel s‐o învețe; pune‐o în gurile lor ca această cântare să‐mi fie de mărturie împotriva copiilor lui Israel.",
        "20": "Căci îi voi duce în țara pe care am jurat‐o părinților lor, în care curge lapte și miere, și vor mânca și se vor sătura și se vor îngrășa, și se vor întoarce la alți dumnezei și le vor sluji și mă vor disprețui și vor călca legământul meu.",
        "21": "Și va fi așa: când îi vor afla multe rele și strâmtorări, această cântare va mărturisi împotriva lor, căci nu se va uita din gurile seminței lor; căci cunosc închipuirea pe care și‐o fac ei astăzi, înainte de a‐i duce eu în țara pe care am jurat‐o.",
        "22": "Și Moise a scris această cântare în ziua aceea și a învățat‐o copiilor lui Israel.",
        "23": "Și Domnul a poruncit lui Iosua, fiul lui Nun, zicând: Întărește‐te și îmbărbătează‐te; căci tu ai să duci pe copiii lui Israel în țara pe care le‐am jurat‐o; și eu voi fi cu tine.",
        "24": "Și a fost așa: după ce a sfârșit Moise de scris toate cuvintele legii acesteia în carte, până la sfârșitul lor,",
        "25": "Moise a poruncit Leviților care duceau chivotul legământului Domnului, zicând:",
        "26": "Luați această carte a legii și puneți‐o alături cu chivotul legământului Domnului Dumnezeului vostru ca să fie acolo ca mărturie împotriva ta.",
        "27": "Căci eu cunosc răzvrătirea ta și grumazul tău cel tare. Iată încă fiind eu viu cu voi astăzi, v‐ați răzvrătit împotriva Domnului și cu cât mai mult după moartea mea!",
        "28": "Adunați la mine pe toți bătrânii semințiilor voastre și pe dregătorii voștri ca să vorbesc în urechile lor cuvintele acestea și să iau cerurile și pământul mărturie împotriva lor.",
        "29": "Căci știu că după moartea mea vă veți strica de tot și vă veți abate de la calea pe care v‐am poruncit, și vă va ajunge rău la sfârșitul zilelor, fiindcă veți face rău în ochii Domnului ca să‐l întărâtați la mânie prin lucrul mâinilor voastre.",
        "30": "Și Moise a vorbit în urechile întregii obște a lui Israel cuvintele cântării acesteia, până la sfârșitul lor."
    },
    "32": {
        "1": "Plecați‐vă urechea cerurilor, și voi vorbi! Și ascultă pământule, cuvintele gurii mele!",
        "2": "Învățătura mea să picure ca ploaia, graiul meu să cadă ca roua, ca ploaia măruntă peste verdeață și ca ploaia mare peste iarbă.",
        "3": "Căci voi vesti numele Domnului; dați mărime Dumnezeului nostru.",
        "4": "El este Stânca, lucrarea sa este desăvârșită. Căci toate căile lui sunt judecată. El este un Dumnezeu al credincioșiei și în el nu este strâmbătate, el este drept și întreg.",
        "5": "Ei s‐au stricat față de el: nu sunt copiii lui, al lor este cusurul, sunt un neam sucit și stricat.",
        "6": "Așa răsplătiți voi Domnului, popor nebun și neînțelept? Oare nu este el tatăl tău care te‐a cumpărat? Nu el te‐a făcut și te‐a întemeiat?",
        "7": "Adu‐ți aminte de zilele de demult, ia aminte la anii din neam în neam. Întreabă pe tatăl tău și‐ți va arăta, pe bătrânii tăi și‐ți vor spune.",
        "8": "Când Cel Prea Înalt împărțea neamurilor moștenirea lor, când deosebea pe fiii oamenilor, a așezat hotarele popoarelor, după numărul copiilor lui Israel.",
        "9": "Căci partea Domnului este poporul său, Iacov este sorțul moștenirii sale.",
        "10": "El l‐a găsit într‐o țară pustie și în pustia urletelor unei singurătăți, El l‐a înconjurat, l‐a îngrijit, l‐a păzit ca lumina ochiului său.",
        "11": "Cum își trezește vulturul cuibul, plutește peste puii săi, își întinde aripile, îi ia, îi poartă pe penele lui:",
        "12": "așa l‐a povățuit Domnul singur și n‐a fost niciun dumnezeu străin cu el.",
        "13": "L‐a făcut să călărească pe înălțimile pământului și a mâncat rodul câmpului, și l‐a făcut să sugă miere din stâncă și untdelemn din stânca de cremene,",
        "14": "unt de vaci și lapte de oi, cu grăsimea mieilor și berbeci născuți în Basan și țapi cu grăsimea din rărunchii grâului; și ai băut vin curat, sângele strugurului.",
        "15": "Și Ieșurun s‐a îngrășat și a zvârlit din picior. Te‐ai îngrășat, te‐ai îngroșat, te‐ai lățit de grăsime. Atunci a părăsit pe Dumnezeul care l‐a făcut și a disprețuit Stânca mântuirii sale.",
        "16": "L‐au întărâtat la gelozie cu dumnezei străini, l‐au ațâțat la mânie cu urâciuni.",
        "17": "Au jertfit dracilor care nu sunt dumnezei, unor dumnezei pe care nu i‐au cunoscut, unora noi, de curând veniți, de care părinții voștri nu s‐au temut.",
        "18": "Ai uitat pe Stânca cea care te‐a născut și ți‐ai uitat de Dumnezeul care ți‐a dat naștere.",
        "19": "Și Domnul a văzut și i‐a disprețuit din pricina întărâtării fiilor săi și a fetelor sale.",
        "20": "Și a zis: Îmi voi ascunde fața de ei, voi vedea care le va fi sfârșitul; căci ei sunt un neam stricat, copii în care nu este credincioșie.",
        "21": "M‐au întărâtat la gelozie prin ceea ce nu este Dumnezeu și m‐au întărâtat la mânie cu deșertăciunile lor; și‐i voi întărâta la gelozie prin ceea ce nu este popor și‐i voi întărâta la mânie printr‐un neam nebun.",
        "22": "Căci un foc s‐a aprins în mânia mea și va arde până la cel mai adânc Șeol, și va mistui pământul și venitul lui și va aprinde temeliile munților.",
        "23": "Voi îngrămădi rele asupra lor, îmi voi istovi săgețile împotriva lor.",
        "24": "Vor fi topiți de foame și roși de arsuri mistuitoare și de molimă amară și voi trimite asupra lor dintele dobitoacelor, otrava târâtoarelor din țărână.",
        "25": "Afară îi va răpi sabia și în odăițe spaima, pe flăcău și pe fecioară, pe sugător și pe omul cu perii albi.",
        "26": "Am zis: Îi voi risipi, le voi șterge pomenirea dintre oameni,",
        "27": "dacă nu m‐aș teme de întărâtarea vrăjmașului, ca nu cumva potrivnicii lor să înțeleagă rău și să zică: Mâna noastră este înălțată și nu Domnul a făcut toate acestea!",
        "28": "Căci ei sunt un neam care au pierdut sfatul și nu este pricepere în ei.",
        "29": "O, de ar fi fost ei înțelepți ca să înțeleagă aceasta, ar fi cugetat la sfârșitul lor de la urmă.",
        "30": "Cum ar urmări unul o mie și doi ar fugări zece mii, dacă nu i‐ar fi vândut Stânca lor și nu i‐ar fi predat Domnul!",
        "31": "Căci stânca lor nu este ca Stânca noastră, chiar vrăjmașii noștri sunt judecători.",
        "32": "Căci vița lor este din vița Sodomei și din ținutul Gomorei: strugurii lor sunt struguri de fiere, bobițele lor sunt amare.",
        "33": "Vinul lor este o otravă de balauri și venin grozav de năpârcă.",
        "34": "Oare nu este aceasta ascuns înapoia mea, pecetluit în vistieriile mele?",
        "35": "A mea este răzbunarea și răsplata la vremea când le va aluneca piciorul; căci ziua nenorocirii lor se apropie și ce le este pregătit se grăbește.",
        "36": "Căci Domnul va judeca pe poporul său și se va căi pentru robii săi, când va vedea că mâna lor s‐a dus și nu va fi niciunul, închis sau lăsat slobod.",
        "37": "Și va zice: Unde sunt dumnezeii lor, stânca în care și‐au pus încrederea,",
        "38": "care mâncau grăsimea jertfelor lor și beau vinul darului lor de băutură? Să se scoale și să vă ajute, ei să fie o ocrotire peste voi!",
        "39": "Vedeți acum, că eu, eu sunt, și nu este dumnezeu afară de mine. Eu omor și eu fac viu! Eu rănesc și eu vindec și nu este nimeni care să vă izbăvească din mâna mea.",
        "40": "Căci îmi ridic mâna spre ceruri și zic: Viu sunt eu în veci!",
        "41": "Dacă‐mi voi ascuți fulgerul sabiei și dacă va apuca mâna mea judecata, voi da răzbunare potrivnicilor mei și voi răsplăti celor ce mă urăsc.",
        "42": "Îmi voi îmbăta săgețile de sânge și sabia mea va înghiți carne, le voi îmbăta de sângele celor uciși și al celor prinși, de capul căpeteniilor vrăjmașului.",
        "43": "Bucurați‐vă, neamurilor cu poporul său, căci el va răzbuna sângele robilor săi și va da răzbunare vrăjmașilor săi, și va face ispășire pentru țara sa, pentru poporul său.",
        "44": "Și Moise a venit și a vorbit toate cuvintele cântării acesteia în urechile poporului, el și Iosua, fiul lui Nun.",
        "45": "Și Moise a sfârșit de vorbit toate aceste cuvinte către tot Israelul.",
        "46": "Și le‐a zis: Puneți‐vă inimile la toate cuvintele pe care vi le mărturisesc astăzi, ca să le porunciți copiilor voștri să ia seama să facă toate cuvintele legii acesteia.",
        "47": "Căci nu este un cuvânt deșert pentru voi, ci este viața voastră și prin acest cuvânt vă veți lungi zilele în țara în care treceți Iordanul, ca s‐o stăpâniți.",
        "48": "Și Domnul a vorbit lui Moise în aceeași zi, zicând:",
        "49": "Suite‐te în muntele acesta Abarim, în muntele Nebo, care este în țara Moabului, care este în dreptul Ierihonului și privește țara Canaanului, pe care o dau în stăpânire copiilor lui Israel.",
        "50": "Și vei muri pe muntele în care te sui și vei fi adăugat la poporul tău, cum a murit Aaron, fratele tău, în muntele Hor, și a fost adăugat la poporul său;",
        "51": "pentru că ați fost necredincioși față de mine în mijlocul copiilor lui Israel, la apele Meriba‐Cades în pustia Țin, pentru că nu m‐ați sfințit în mijlocul copiilor lui Israel.",
        "52": "Căci vei vedea țara înaintea ta, dar nu vei intra acolo, în țara pe care o dau copiilor lui Israel."
    },
    "33": {
        "1": "Și aceasta este binecuvântarea cu care a binecuvântat Moise, omul lui Dumnezeu, pe copiii lui Israel înaintea morții sale!",
        "2": "Și a zis: Domnul a venit din Sinai și le‐a răsărit din Seir. El a strălucit din muntele Paran, și a venit din zecile de mii de sfinți. La dreapta lui era o lege de foc pentru ei.",
        "3": "Da, el iubește popoarele, toți sfinții săi sunt în mâna ta și șed la picioarele tale, fiecare primește din cuvintele tale.",
        "4": "Moise ne‐a poruncit o lege, moștenirea obștei lui Iacov.",
        "5": "Și el era împărat în Ieșurun când se adunau împreună capii poporului și semințiile lui Israel.",
        "6": "Trăiască Ruben și să nu moară, și bărbații săi să fie puțini la număr.",
        "7": "Și aceasta despre Iuda: Ascultă, Doamne, glasul lui Iuda și adu‐l la poporul său; mâinile sale să lupte pentru el și fii tu ajutorul lui împotriva asupritorilor lui.",
        "8": "Și despre Levi a zis: Tumimii tăi și Urimii tăi sunt pentru bărbatul cuvios al tău, pe care l‐ai încercat la Masa, cu care te‐ai certat la apele Meriba,",
        "9": "care a zis despre tatăl său și mama sa: Nu l‐am văzut! Și n‐a recunoscut pe frații săi și n‐a cunoscut pe copiii săi, căci au păzit cuvântul tău și au ținut legământul tău.",
        "10": "Ei vor învăța pe Iacov judecățile tale și pe Israel legea ta; ei vor pune tămâie înaintea nărilor tale și arderea de tot întreagă pe altarul tău.",
        "11": "Binecuvântează, Doamne, tăria lui și placă‐ți lucrul mâinilor lui. Zdrobește coapsele potrivnicilor lui și ale celor ce‐l urăsc, ca să nu se mai ridice.",
        "12": "Despre Beniamin a zis: Iubitul Domnului va locui la adăpost lângă el; Domnul îl va acoperi toată ziua și va locui între umerii lui.",
        "13": "Și despre Iosif a zis: Binecuvântată fie de Domnul țara lui cu ce este mai scump cerurilor, cu roua și cu adâncimile care zac jos,",
        "14": "și cu roadele cele mai scumpe ale soarelui și cu lucrurile cele mai scumpe odrăslite de luni,",
        "15": "și cu capetele munților străvechi și cu lucrurile cele mai scumpe ale dealurilor veșnice",
        "16": "și cu lucrurile cele mai scumpe ale pământului și ale plinătății lui. Și bunăvoința celui ce a locuit în rug să vină peste capul lui Iosif, peste creștetul capului celui ce a fost despărțit dintre frații săi.",
        "17": "Măreția lui este ca întâiul născut al taurului său și coarnele lui sunt coarne de bivol. Cu ele va împunge laolaltă popoarele până la marginile pământului. Acestea sunt zecile de mii ale lui Efraim și acestea sunt miile lui Manase.",
        "18": "Și despre Zabulon a zis: Bucură‐te, Zabulon, în ieșirea ta, și tu, Isahar, în corturile tale!",
        "19": "Ei vor chema popoarele la munte; acolo vor aduce jertfe de dreptate, căci vor suge belșugul mărilor și comorile ascunse ale nisipului.",
        "20": "Și despre Gad a zis: Binecuvântat să fie cel ce lărgește pe Gad! El locuiește ca o leoaică și sfâșie brațul, chiar creștetul capului.",
        "21": "El și‐a văzut de cea dintâi parte, căci acolo era păstrată partea legiuitorului. Și a venit cu capii poporului, și a făcut dreptatea Domnului și judecățile lui cu Israel.",
        "22": "Și despre Dan a zis: Dan este un pui de leu, el sare din Basan.",
        "23": "Și despre Neftali a zis: Neftali, sătul de bunăvoință și copleșit de binecuvântarea Domnului, tu stăpânește apusul și miazăziua.",
        "24": "Și despre Așer a zis: Binecuvântat să fie Așer în fii, plăcut să fie el fraților săi și să‐și moaie piciorul în untdelemn.",
        "25": "Drugii tăi vor fi fier și aramă și puterea ta ca zilele tale.",
        "26": "Nimeni nu este ca Dumnezeul lui Ieșurun, care călărește pe ceruri în ajutorul tău și pe nori în măreția sa.",
        "27": "Locuința ta este Dumnezeul Cel veșnic. Și dedesub sunt brațele cele veșnice, și el va izgoni pe vrăjmaș dinaintea ta și va zice: Nimicește‐l!",
        "28": "Și Israel va locui la adăpost, fântâna lui Iacov singur, într‐o țară de grâu și de must, și cerurile sale vor picura rouă.",
        "29": "Ferice de tine, Israele! Cine este ca tine, un popor mântuit de Domnul, scutul ajutorului tău și sabia slavei tale? Și vrăjmașii tăi se vor supune de silă înaintea ta și vei umbla peste înălțimile lor."
    },
    "34": {
        "1": "Și Moise s‐a suit din câmpiile Moabului, pe muntele Nebo, pe vârful muntelui Pisga, care este în dreptul Ierihonului. Și Domnul i‐a arătat toată țara, Galaad până la Dan,",
        "2": "și tot Neftali și țara lui Efraim și Manase, și toată țara lui Iuda până la marea dinapoi,",
        "3": "și miazăziua și câmpia văii Ierihonului, cetatea finicilor până la Țoar.",
        "4": "Și Domnul i‐a zis: Aceasta este țara pe care am jurat‐o lui Avraam, lui Isaac și lui Iacov, zicând: O voi da seminței tale! Te‐am făcut s‐o vezi cu ochii tăi dar nu vei trece în ea.",
        "5": "Și Moise, robul Domnului, a murit acolo, în țara Moabului, după spusa Domnului.",
        "6": "Și el l‐a înmormântat în vale, în țara Moabului, față în fața cu Bet‐Peor, și nimeni nu știe mormântul lui până în ziua de astăzi.",
        "7": "Și Moise era de o sută douăzeci de ani când a murit; ochiul său nu se întunecase, nici puterea lui firească nu se dusese.",
        "8": "Și copiii lui Israel au plâns treizeci de zile pe Moise în câmpiile Moabului; și zilele plânsului și jelirii pentru Moise s‐au sfârșit.",
        "9": "Și Iosua, fiul lui Nun, era plin de duhul înțelepciunii, căci Moise își pusese mâinile peste el. Și copiii lui Israel au ascultat de el și au făcut cum poruncise Domnul lui Moise.",
        "10": "Și nu s‐a mai sculat proroc în Israel ca Moise, pe care să‐l fi cunoscut Domnul, față în față,",
        "11": "potrivit cu toate semnele și minunile pe care l‐a trimis Domnul să le facă în țara Egiptului, la Faraon și la toți robii lui și la toată țara lui,",
        "12": "și potrivit cu toată acea mâna tare și potrivit cu toate acele minunății grozave, pe care le‐a făcut Moise în ochii întregului Israel."
    }
}