{
    "1": {
        "1": "Și a fost așa: după moartea lui Moise, robul Domnului, Domnul a vorbit lui Iosua, fiul lui Nun, slujitorul lui Moise, zicând:",
        "2": "Moise, robul meu, a murit; și acum scoală‐te, treci Iordanul acesta, tu și tot poporul acesta, în țara pe care o dau lor, copiilor lui Israel.",
        "3": "Orice loc, pe care va călca talpa piciorului vostru, vi l‐am dat vouă, cum am spus lui Moise.",
        "4": "Hotarele voastre vor fi de la pustie și Libanul acesta, până la râul cel mare, râul Eufrat, toată țara Hetiților, până la marea cea mare spre apusul soarelui.",
        "5": "Nimeni nu va putea să stea împotriva ta, în toate zilele vieții tale; cum am fost cu Moise, așa voi fi cu tine: nu te voi lăsa, nici nu te voi părăsi.",
        "6": "Întărește‐te și îmbărbătează‐te, căci tu vei face pe poporul acesta să moștenească țara, pe care am jurat‐o părinților lor, că le‐o voi da.",
        "7": "Întărește‐te numai și îmbărbătează‐te foarte mult, ca să iei seama să faci după toată legea, pe careți‐a poruncit‐o robul meu Moise. Nu te abate de la ea, nici la dreapta nici la stânga, ca să propășești ori încotro vei merge.",
        "8": "Cartea aceasta a legii să nu se depărteze din gura ta și să cugeți asupra ei zi și noapte, ca să iei seama să faci tot ce este scris în ea: căci atunci vei avea izbândă bună în căile tale și atunci vei propăși.",
        "9": "Oare nu ți‐am poruncit eu: Întărește‐teși îmbărbătează‐te? Nu te teme, nici nu te spăimânta, căci Domnul Dumnezeul tău este cu tine ori încotro vei merge.",
        "10": "Și Iosua a poruncit dregătorilor poporului zicând:",
        "11": "Treceți prin mijlocul taberei și porunciți poporului, zicând: Pregătiți‐vă merinde, căci peste trei zile veți trece Iordanul acesta, ca să intrați să stăpâniți țara, pe care v‐o dă Domnul Dumnezeul vostru, ca s‐o stăpâniți.",
        "12": "Și Iosua a vorbit rubeniților și gadiților și la jumătate din seminția lui Manase, zicând:",
        "13": "Aduceți‐vă aminte de cuvântul pe care vi l‐a poruncit Moise, robul Domnului, zicând: Domnul Dumnezeul vostru v‐a dat odihnă și v‐a dat țara aceasta.",
        "14": "Nevestele voastre, pruncii voștri și vitele voastre, vor rămânea în țara pe care v‐a dat‐o Moise dincoace de Iordan, dar voi să treceți înarmați înaintea fraților voștri, toți vitejii de oștire și să‐i ajutorați,",
        "15": "până ce Domnul va da odihnă fraților voștri ca și vouă, și vor lua și ei în stăpânire țara pe care le‐o dă Domnul Dumnezeul vostru; atunci vă veți întoarce în țara pe care o aveți ca stăpânire și o veți stăpâni, cea pe care v‐a dat‐o Moise, robul Domnului, dincoace de Iordan, spre soare‐răsare.",
        "16": "Și ei au răspuns lui Iosua zicând: Vom face tot ce ne‐ai poruncit și ne vom duce oriunde ne vei trimite.",
        "17": "Cum am ascultat de Moise în toate, așa vom asculta de tine; numai Domnul Dumnezeul tău să fie cu tine cum a fost cu Moise.",
        "18": "Oricine se va ridica împotriva gurii tale și nu va asculta de cuvintele tale, în tot ce‐i vei porunci, să fie omorât. Întărește‐te numai și îmbărbătează‐te."
    },
    "2": {
        "1": "Și Iosua, fiul lui Nun, a trimis în ascuns din Sitim doi bărbați ca iscoade, zicând: Duceți‐vă, vedeți țara și Ierihonul. Și s‐au dus și au venit în casa unei femei, o curvă cu numele Rahav, și s‐au culcat acolo.",
        "2": "Și s‐a spus împăratului Ierihonului, zicând: Iată, bărbați din copiii lui Israel au venit aici în această noapte să cerceteze țara.",
        "3": "Și împăratul Ierihonului a trimis la Rahav zicând: Scoate pe bărbații care au venit la tine, care au intrat în casa ta; căci au venit ca să cerceteze toată țara.",
        "4": "Și femeia a luat pe cei doi bărbați și i‐a ascuns și a zis: Da, bărbații au venit la mine, dar nu știam de unde erau.",
        "5": "Și a fost așa: pe când era să se închidă poarta, când era întuneric, bărbații au ieșit: nu știu încotro s‐au dus bărbații. Urmăriți‐i repede, căci îi veți ajunge.",
        "6": "Dar ea îi suise pe acoperiș și i‐a ascuns sub cotoarele de in pe care și le așezase pe acoperiș.",
        "7": "Și bărbații i‐au urmărit pe calea Iordanului până la vaduri și de îndată ce au ieșit urmăritorii, s‐a închis poarta.",
        "8": "Și înainte ca să se culce ei, ea s‐a suit la ei pe acoperiș",
        "9": "și a zis bărbaților: Știu că Domnul v‐a dat țara și că frica de voi a căzut peste noi și că toți locuitorii țării se topesc dinaintea voastră.",
        "10": "Căci noi am auzit cum Domnul a secat apele Mării Roșii înaintea voastră, când ați ieșit din Egipt și ce ați făcut celor doi împărați ai amoriților care erau dincolo de Iordan, lui Sihon și lui Og, pe care i‐ați nimicit cu desăvârșire.",
        "11": "Am auzit și ni s‐a topit inima și n‐a mai rămas duh în niciun om din pricina voastră; căci Domnul Dumnezeul vostru, el este Dumnezeu în ceruri, sus și pe pământ jos.",
        "12": "Și acum, vă rog, jurați‐mi pe Domnul, fiindcă am arătat îndurare către voi, că veți arăta și voi îndurare către casa tatălui meu, și să‐mi dați un semn adevărat",
        "13": "că veți lăsa viu pe tatăl meu și pe mama mea și pe frații mei și pe surorile mele și tot ce este al lor, și că ne veți mântui sufletele de la moarte.",
        "14": "Și bărbații i‐au zis: Viețile noastre vor muri în locul a lor voastre, dacă nu veți spune această treabă a noastră. Și va fi așa: când Domnul ne va da țara, vom arăta îndurare și adevăr către tine.",
        "15": "Și i‐a coborât cu o funie prin fereastră, căci casa ei era lângă zidul cetății și ea locuia pe zid.",
        "16": "Și le‐a zis: Duceți‐vă la munte, ca să nu vă întâmpine urmăritorii, și ascundeți‐vă acolo trei zile, până se vor întoarce urmăritorii, și după aceea duceți‐vă pe calea voastră.",
        "17": "Și bărbații i‐au zis: Vom fi dezlegați de jurământul acesta, pe care ne‐ai pus să‐l jurăm.",
        "18": "Iată, vom intra în țară; să legi funia aceasta de fir cărmiziu la fereastra prin care ne‐ai coborât, și adună la tine în casă pe tatăl tău și pe mama ta și pe frații tăi și pe toată casa tatălui tău.",
        "19": "Și va fi așa: oricine va ieși din ușile casei tale pe uliță, sângele său va fi asupra capului său și noi vom fi nevinovați; și oricine va fi cu tine în casă, sângele său va fi asupra capului nostru dacă se va pune vreo mână pe el.",
        "20": "Și dacă vei spune această treabă a noastră, vom fi dezlegați de jurământul, pe care ne‐ai pus să‐l jurăm.",
        "21": "Și ea a zis: După cuvintele voastre așa să fie! Și i‐a lăsat să se ducă și au plecat. Și a legat funia cărmizie la fereastră.",
        "22": "Și ei s‐au dus și au venit la munte și au rămas acolo trei zile, până s‐au întors urmăritorii. Și urmăritorii i‐au căutat tot drumul, și nu i‐au găsit.",
        "23": "Și cei doi bărbați s‐au întors și s‐au pogorât din munte și au trecut și au venit la Iosua, fiul lui Nun, și i‐au istorisit tot ce li se întâmplase.",
        "24": "Și au zis lui Iosua: Cu adevărat Domnul a dat în mâinile noastre toată țara, și toți locuitorii țării se topesc naintea noastră."
    },
    "3": {
        "1": "Și Iosua s‐a sculat dis‐de‐dimineață și au plecat din Sitim și au venit la Iordan, el și toți copiii lui Israel, și au mas acolo înainte de a trece.",
        "2": "Și a fost așa: după trei zile dregătorii au trecut prin tabără",
        "3": "și au poruncit poporului zicând: Când veți vedea chivotul legământului Domnului Dumnezeului vostru și preoții leviți, purtându‐l, atunci să plecați din locurile voastre și să mergeți după el.",
        "4": "Totuși să fie o depărtare între voi și el, cam de două mii de coți după măsură. Să nu vă apropiați de el să cunoașteți calea pe care aveți să mergeți, căci n‐ați trecut pe această cale până acum.",
        "5": "Și Iosua a zis poporului: Sfințiți‐vă, căci mâine Domnul va face minuni în mijlocul vostru.",
        "6": "Și Iosua a vorbit preoților zicând: Ridicați chivotul legământului și treceți înaintea poporului. Și au ridicat chivotul legământului și au trecut înaintea poporului.",
        "7": "Și Domnul a zis lui Iosua: Astăzi voi începe să te măresc în ochii întregului Israel, ca să știe că precum am fost cu Moise, așa voi fi și cu tine.",
        "8": "Și să poruncești preoților care poartă chivotul legământului zicând: Când veți veni la marginea apelor Iordanului, să stați în Iordan.",
        "9": "Și Iosua a zis copiilor lui Israel: Apropiați‐vă aici și auziți cuvintele Domnului Dumnezeului vostru.",
        "10": "Și Iosua a zis: Prin aceasta veți cunoaște că Dumnezeul cel viu este în mijlocul vostru și va alunga dinaintea voastră pe cananit și pe hetit și pe hevit și pe ferezit și pe ghirgasit și pe amorit și pe iebusit.",
        "11": "Iată chivotul legământului Domnului întregului pământ trece înaintea voastră în Iordan.",
        "12": "Și acum luați‐vă doisprezece bărbați din semințiile lui Israel, un bărbat de fiecare seminție.",
        "13": "Și va fi așa: când tălpile picioarelor preoților, care poartă chivotul Domnului Dumnezeului întregului pământ, se vor odihni în apele Iordanului, apele Iordanului se vor despica, apele care se coboară din sus, și vor sta grămadă.",
        "14": "Și a fost așa: când poporul a plecat din corturile sale ca să treacă Iordanul, preoții care purtau chivotul legământului erau înaintea poporului.",
        "15": "Și când cei ce purtau chivotul au ajuns la Iordan și picioarele preoților care purtau chivotul s‐au muiat în marginea apei, căci Iordanul se varsă peste malurile sale în toate zilele secerișului,",
        "16": "apele care se coborau din sus au stătut și s‐au ridicat grămadă, foarte departe, la Adam, cetatea care este alături de Țartan; și cele ce se coborau către marea șesului, Marea Sărată, s‐au scurs de tot și poporul a trecut în dreptul Ierihonului.",
        "17": "Și preoții, care purtau chivotul legământului Domnului, au stătut tare pe uscat în mijlocul Iordanului. Și tot Israelul a trecut pe uscat, până ce tot neamul a trecut de tot Iordanul."
    },
    "4": {
        "1": "Și a fost așa: când tot poporul a trecut de tot Iordanul, Domnul a vorbit lui Iosua zicând:",
        "2": "Luați‐vă din popor doisprezece bărbați, un bărbat din fiecare seminție,",
        "3": "și porunciți‐le zicând: Luați‐vă de aici, din mijlocul Iordanului, din locul unde au stătut picioarele preoților, douăsprezece pietre, și treceți‐le cu voi și puneți‐le în locul unde veți mânea în noaptea aceasta.",
        "4": "Și Iosua a chemat pe cei doisprezece bărbați, pe care‐i rânduise din copiii lui Israel, un bărbat din fiecare seminție.",
        "5": "Și Iosua le‐a zis: Treceți înaintea chivotului Domnului Dumnezeului vostru, în mijlocul Iordanului și ridicați‐vă fiecare câte o piatră pe umăr, după numărul semințiilor copiilor lui Israel,",
        "6": "ca aceasta să fie un semn în mijlocul vostru când vor întreba copiii voștri în viitor zicând: Ce sunt pentru voi pietrele acestea?",
        "7": "Și le veți spune că apele Iordanului au fost despicate înaintea chivotului legământului Domnului; când a trecut el prin Iordan, apele Iordanului au fost despicate. Și pietrele acestea vor fi ca amintire pentru copiii lui Israel în veci.",
        "8": "Și copiii lui Israel au făcut cum le poruncise Iosua și au ridicat douăsprezece pietre din mijlocul Iordanului, cum zisese Domnul lui Iosua, după numărul semințiilor copiilor lui Israel, și le‐au trecut cu ei la locul unde au mas și le‐au pus jos acolo.",
        "9": "Și Iosua a ridicat douăsprezece pietre în mijlocul Iordanului, în locul unde stătuseră picioarele preoților, care purtau chivotul legământului, și sunt acolo până în ziua de astăzi.",
        "10": "Și preoții care purtau chivotul au stătut în mijlocul Iordanului, până s‐a săvârșit tot ce poruncise Domnul lui Iosua să vorbească poporului, după toate cele ce poruncise Moise lui Iosua. Și poporul s‐a grăbit și a trecut.",
        "11": "Și a fost așa: după ce tot poporul a trecut de tot, chivotul Domnului și preoții au trecut înaintea poporului.",
        "12": "Și copiii lui Ruben și copiii lui Gad și jumătatea seminției lui Manase au trecut înarmați înaintea copiilor lui Israel, cum le zisese Moise.",
        "13": "Ca la patruzeci de mii gătiți de război au trecut înaintea Domnului la luptă în șesurile Ierihonului.",
        "14": "În ziua aceea Domnul a mărit pe Iosua în ochii întregului Israel și s‐au temut de el cum se temuseră de Moise, în toate zilele vieții sale.",
        "15": "Și Domnul a vorbit lui Iosua zicând:",
        "16": "Poruncește preoților care poartă chivotul mărturiei să se suie afară din Iordan.",
        "17": "Și Iosua a poruncit preoților zicând: Suiți‐vă afară din Iordan.",
        "18": "Și a fost așa: când preoții care purtau chivotul legământului Domnului s‐au suit afară din mijlocul Iordanului și tălpile picioarelor preoților au fost ridicate afară pe uscat, apele Iordanului s‐au întors la locul lor și au curs peste toate malurile sale ca mai înainte.",
        "19": "Și poporul s‐a suit afară din Iordan în ziua a zecea a lunii întâi, și au tăbărât în Ghilgal, la marginea dinspre răsărit a Ierihonului.",
        "20": "Și acele douăsprezece pietre pe care le‐au luat din Iordan, Iosua le‐a ridicat la Ghilgal.",
        "21": "Și a vorbit copiilor lui Israel zicând: Când copiii voștri vor întreba pe părinții lor în viitor zicând: Ce sunt pietrele acestea?",
        "22": "atunci veți face cunoscut copiilor voștri zicând: Israel a trecut Iordanul acesta pe uscat.",
        "23": "Căci Domnul Dumnezeul vostru a secat apele Iordanului dinaintea voastră, până ați trecut, cum a făcut Domnul Dumnezeul vostru Mării Roșii, pe care a secat‐o dinaintea noastră, până am trecut,",
        "24": "ca toate popoarele pământului să cunoască mâna Domnului, că este tare; ca să vă temeți de Domnul Dumnezeul vostru în toate zilele."
    },
    "5": {
        "1": "Și a fost așa când au auzit toți împărații amoriților, care erau dincolo de Iordan către apus și toți împărații cananiților care erau lângă mare, că Domnul a secat apele Iordanului dinaintea copiilor lui Israel până au trecut, li s‐a topit inima și nu mai era duh în ei din pricina copiilor lui Israel.",
        "2": "În vremea aceea Domnul a zis lui Iosua: Fă‐ți cuțite de cremene, și taie iarăși împrejur pe copiii lui Israel a doua oară.",
        "3": "Și Iosua și‐a făcut cuțite de cremene și a tăiat împrejur pe copiii lui Israel la dealul Aralot.",
        "4": "Și aceasta e pricina pentru care i‐a tăiat Iosua împrejur: tot poporul care ieșise din Egipt, cei de parte bărbătească, toți bărbați de război muriseră în pustie, pe cale după ce au ieșit din Egipt.",
        "5": "Căci tot poporul care ieșise fusese tăiat împrejur însă nimeni din tot poporul care se născuse în pustie pe cale, după ce ieșise din Egipt, nu fusese tăiat împrejur.",
        "6": "Căci copiii lui Israel au umblat patruzeci de ani prin pustie până a pierit tot neamul bărbaților de război ieșiți din Egipt, căci n‐ascultaseră de glasul Domnului, cărora Domnul se jurase că nu‐i va lăsa să vadă țara, pe care Domnul o jurase părinților lor că ne‐o va da nouă, țară în care curge lapte și miere.",
        "7": "Și a ridicat pe copiii lor în locul lor; pe aceia i‐a tăiat împrejur Iosua, căci erau netăiați împrejur fiindcă nu‐i tăiaseră împrejur pe cale.",
        "8": "Și a fost așa: cănd au sfârșit de tăiat împrejur pe tot neamul, au rămas la locul lor în tabără până s‐au vindecat.",
        "9": "Și Domnul a zis lui Iosua: Astăzi am prăvălit ocara Egiptului de peste voi. Și au pus numele acestui loc Ghilgal până în ziua de azi.",
        "10": "Și copiii lui Israel au tăbărât în Ghilgal și au făcut Paștele în ziua a patrusprezecea a lunii, seara, în câmpiile Ierihonului.",
        "11": "Și a doua zi după Paște au mâncat din grâul țării azimi și boabe prăjite, tocmai în ziua aceea.",
        "12": "Și mana a încetat de a doua zi după ce au mâncat din grâul vechi al țării și copiii lui Israel n‐au mai avut mană și au mâncat din rodul țării Canaanului în anul acela.",
        "13": "Și a fost așa: când era Iosua lângă Ierihon, și‐a ridicat ochii și s‐a uitat și iată un om stătea înaintea lui cu sabia scoasă în mână. Și Iosua a mers la el și i‐a zis: Ești pentru noi sau pentru potrivnicii noștri?",
        "14": "Și el a zis: Nu; căci am venit acum ca mai mare al oștirii Domnului. Și Iosua a căzut cu fața sa la pământ și s‐a închinat și i‐a zis: Ce zice Domnul meu către robul său?",
        "15": "Și mai marele oștirii Domnului a zis lui Iosua: Scoate‐ți încălțămintea din picior, căci locul pe care stai este sfânt. Și Iosua a făcut așa."
    },
    "6": {
        "1": "Și Ierihonul era închis și încuiat din pricina copiilor lui Israel: nimeni nu ieșea și nimeni nu intra.",
        "2": "Și Domnul a zis lui Iosua: Vezi, am dat în mâna ta Ierihonul și pe împăratul său și pe vitejii săi de oștire.",
        "3": "Și să înconjurați cetatea, toți oamenii de război, rotindu‐vă în jurul cetății odată. Așa să faci șase zile.",
        "4": "Și șapte preoți să poarte șapte trâmbițe de corn de berbece înaintea chivotului și în ziua a șaptea să înconjurați cetatea de șapte ori și preoții să sufle din trâmbițe.",
        "5": "Și va fi așa: când vor sufla lung cu cornul de berbece și veți auzi sunetul trâmbiței, tot poporul să strige cu strigăt mare și zidul cetății va cădea pe locul său, și poporul se va sui fiecare drept înainte.",
        "6": "Și Iosua, fiul lui Nun a chemat pe preoți și le‐a zis: Ridicați chivotul legământului și șapte preoți să poarte șapte trâmbițe de corn de berbece înaintea chivotului Domnului.",
        "7": "Și a zis poporului: Treceți și înconjurați cetatea și bărbații înarmați să treacă inaintea chivotului Domnului.",
        "8": "Și a fost așa: când a vorbit Iosua poporului, cei șapte preoți purtând cele șapte trâmbițe de corn de berbece înaintea Domnului au trecut înainte și au suflat din trâmbițe, și chivotul legământului Domnului venea în urma lor.",
        "9": "Și bărbații înarmați mergeau înaintea preoților, care suflau din trâmbițe, și coada oștirii venea după chivot; sunau din trâmbițe mergând.",
        "10": "Și Iosua a poruncit poporului zicând: Să nu strigați, nici să nu vi se audă glasul, și niciun cuvânt să nu iasă din gura voastră până în ziua când vă voi zice: Strigați! Atunci să strigați.",
        "11": "Și chivotul Domnului a înconjurat cetatea, rotindu‐se odată; și au intrat în tabără și au mas noaptea în tabără.",
        "12": "Și Iosua s‐a sculat dis de dimineață și preoții au ridicat chivotul Domnului.",
        "13": "Și cei șapte preoți purtând cele șapte trâmbițe de corn de berbece înaintea chivotului Domnului, mergeau suflând mereu din trâmbițe și bărbații înarmați mergeau înaintea lor și coada oștirii venea după chivotul Domnului mergând și suflând din trâmbițe.",
        "14": "Și a doua zi au înconjurat cetatea odată și s‐au întors în tabără. Așa au făcut șase zile.",
        "15": "Și a fost așa: a șaptea zi s‐au sculat în zori de ziuă și au înconjurat cetatea în același chip de șapte ori; numai, în ziua aceea, au înconjurat cetatea de șapte ori.",
        "16": "Și a fost așa: a șaptea oară preoții au suflat din trâmbițe și Iosua a zis poporului: Strigați, căci Domnul v‐a dat cetatea.",
        "17": "Și cetatea să fie sortită nimicirii pentru Domnul, ea și tot ce este în ea; numai Rahav curva să trăiască, ea și tot ce este cu ea în casă, fiindcă a ascuns pe solii pe care i‐am trimis noi.",
        "18": "Dar păziți‐vă de lucrul sortit nimicirii, ca să nu fiți sortiți nimicirii, luând din lucrul sortit nimicirii și să faceți tabăra lui Israel sortită nimicirii și s‐o tulburați.",
        "19": "Și tot argintul și aurul și vasele de aramă și de fier să fie sfinte pentru Domnul, să intre în vistieria Domnului.",
        "20": "Și poporul a strigat și au suflat din trâmbițe. Și a fost așa: când a auzit poporul sunetul trâmbițelor și poporul a strigat cu glas tare, zidul a căzut pe loc și poporul s‐a suit în cetate, fiecare drept înainte și au luat cetatea.",
        "21": "Și au nimicit cu desăvârșire cu ascuțișul sabiei tot ce era în cetate, de la bărbat până la femeie, de la tânăr până la bătrân, și bou și oaie și măgar.",
        "22": "Și Iosua a zis celor doi bărbați care iscodiseră țara: Intrați în casa femeii curve și scoateți de acolo pe femeie și tot ce este al ei, cum i‐ați jurat.",
        "23": "Și tinerii, iscoadele au întrat și au scos pe Rahav și pe tatăl ei și pe mama ei și pe frații ei și tot ce era al ei; au scos pe toate rudele ei și i‐au pus afară din tabăra lui Israel.",
        "24": "Și au ars cu foc cetatea și tot ce era în ea; numai argintul și aurul și vasele de aramă și de fier le‐au pus în vistieria casei Domnului.",
        "25": "Și Iosua a lăsat cu viață pe Rahav curva, casa tatălui ei și tot ce era al ei, și ea a locuit în mijlocul lui Israel până în ziua de astăzi, pentru că ascunsese pe solii pe care‐i trimisese Iosua să iscodească Ierihonul.",
        "26": "Și Iosua a jurat în vremca aceea zicând: Blestemat să fie înaintea Domnului bărbatul care se va scula și va zidi această cetate, Ierihonul; o va întemeia pe întâiul născut al său și îi va pune porțile pe cel mai mic fiul al său.",
        "27": "Și Domnul a fost cu Iosua și vestea lui a fost în toată țara."
    },
    "7": {
        "1": "Și copiii lui Israel au fost necredincioși în lucrul sortit nimicirii: Acan, fiul lui Carmi, fiul lui Zabdi, fiul lui Zerah, din seminția lui Iuda, a luat din ce era sortit nimicirii și mânia Domnului s‐a aprins împotriva copiilor lui Israel.",
        "2": "Și Iosua a trimis oameni din Ierihon la Ai, care este lângă Bet‐Aven, în partea de răsărit a Betelului, și le‐a vorbit, zicând: Suiți‐vă și iscodiți țara. Și oamenii s‐au suit și au iscodit Aiul.",
        "3": "Și s‐au întors la Iosua și i‐au zis: Să nu se suie tot poporul; ca la două mii sau trei mii de oameni să se suie și să bată Aiul; nu osteni tot poporul acolo, căci sunt puțini.",
        "4": "Și s‐au suit din popor acolo ca la trei mii de oameni și au fugit dinaintea oamenilor din Ai.",
        "5": "Și oamenii din Ai au ucis din ei ca la treizeci și șase de oameni; și i‐au urmărit dinaintea porții până la Șebarim și i‐au bătut la pogorâș; și inima poporului s‐a topit și s‐a făcut ca apa.",
        "6": "Și Iosua și‐a rupt hainele și a căzut cu fața la pământ înaintea chivotului Domnului până seara, el și bătrânii lui Israel, și și‐au presărat cenușă pe capete.",
        "7": "Și Iosua a zis: Vai, Doamne Dumnezeule, pentru ce ai trecut poporul acesta peste Iordan ca să ne dai în mâna amoriților să ne pierzi? O, de ne‐am fi mulțumit și am fi rămas dincolo de Iordan!",
        "8": "O, Doamne, ce voi zice după ce Israel și‐a întors grumazul înaintea vrăjmașilor săi?",
        "9": "Și cananiții și toți locuitorii țării vor auzi și ne vor înconjura și ne vor șterge numele de pe pământ. Și ce vei face cu marele tău nume?",
        "10": "Și Domnul a zis lui Iosua: Scoală‐te! Pentru ce cazi pe față?",
        "11": "Israel a păcătuit și chiar au călcat legământul meu, pe care li‐l poruncisem, și chiar au luat din ce era sortit nimicirii și au și furat și chiar au ascuns; și au pus între lucrurile lor.",
        "12": "Și copiii lui Israel nu vor putea să stea înaintea vrăjmașilor lor, întorc grumazul înaintea vrăjmașilor lor, fiindcă s‐au făcut vinovați să fie nimiciți. Nu voi mai fi cu voi, dacă nu veți nimici ce este sortit nimicirii din mijlocul vostru.",
        "13": "Scoală‐te, sfințește poporul și zi: Sfințiți‐vă pe mâine, căci așa zice Domnul Dumnezeul lui Israel: Ce este sortit nimicirii este în mijlocul tău, Israele: nu vei putea să stai înaintea vrăjmașilor tăi până nu veți scoate ce este sortit nimicirii din mijlocul vostru.",
        "14": "Și să vă apropiați mâine dimineață după semințiile voastre; și va fi așa: seminția, pe care o va arăta Domnul, să se apropie pe familii și familia, pe care o va arăta Domnul, să se apropie pe case și casa, pe care o va arăta Domnul, să se apropie pe capete.",
        "15": "Și va fi așa: cel ce va fi arătat cu lucrul sortit nimicirii să fie ars cu foc, el și tot ce este al lui, pentru că a călcat legământul Domnului și a făcut nebunie în Israel.",
        "16": "Și Iosua s‐a sculat dis de dimineață și a apropiat pe Israel după semințiile sale și a fost arătată seminția lui Iuda.",
        "17": "Și a apropiat familiile lui Iuda și a arătat familia zerahiților. Și a apropiat familia zerahiților pe capete și a fost arătat Zabdi.",
        "18": "Și a apropiat casa lui pe capete și a fost arătat Acan, fiul lui Carmi, fiul lui Zabdi, fiul lui Zerah, din seminția lui Iuda.",
        "19": "Și Iosua a zis lui Acan: Fiul meu, dă, te rog, slavă Domnului Dumnezeului lui Israel și mărturisește‐i și spune‐mi acum ce ai făcut; nu‐mi ascunde nimic.",
        "20": "Și Acan a răspuns lui Iosua și a zis: Într‐adevăr am păcătuit împotriva Domnului Dumnezeului lui Israel și așa am făcut.",
        "21": "Am văzut între prăzi o manta de Șinear frumoasă și două sute de sicli de argint și o limbă de aur în greutate de cincizeci de sicli, și le‐am poftit și le‐am luat și iată sunt ascunse în pământ în mijlocul cortului meu și argintul este sub ea.",
        "22": "Și Iosua a trimis soli și au alergat la cort, și iată era ascunsă în cortul lui și argintul era sub ea.",
        "23": "Și le‐au luat din mijlocul cortului și le‐au adus la Iosua și la toți copiii lui Israel și le‐au pus jos înaintea Domnului.",
        "24": "Și Iosua și tot Israelul cu el au luat pe Acan, fiul lui Zerah, și argintul și mantaua și limba de aur, și pe fiii săi și pe fiicele sale, și boii săi și măgarii săi și oile sale, și cortul său și toate ale sale și le‐au adus în valea Acor.",
        "25": "Și Iosua a zis: Pentru ce ne‐ai tulburat? Domnul te va tulbura în ziua aceasta. Și tot Israelul l‐a ucis cu pietre; și i‐au ars cu foc și i‐au ucis cu pietre.",
        "26": "Și au ridicat asupra lui o grămadă mare de pietre până în ziua de astăzi. Și Domnul s‐a întors din aprinderea mâniei lui. Pentru aceea s‐a pus numele locului aceluia Valea lui Acor pâna în ziua de astăzi."
    },
    "8": {
        "1": "Și Domnul a zis lui Iosua: Nu te teme și nu te spăimânta! Ia cu tine tot poporul de război și scoală‐te și suie‐te la Ai. Vezi! am dat în mâna ta pe împăratul din Ai, pe poporul său, cetatea sa și țara sa.",
        "2": "Și vei face Aiului și împăratului său cum ai făcut Ierihonului și împăratului său; numai să prădați pentru voi prada sa și dobitoacele sale. Pune o pândă împotriva cetății dindărătul ei.",
        "3": "Și Iosua s‐a sculat cu tot poporul de război ca să se suie la Ai. Și Iosua a ales treizeci de mii de viteji de oștire și i‐a trimis noaptea.",
        "4": "Și le‐a poruncit, zicând: Vedeți, voi veți pândi împotriva cetății dindărătul cetății: nu vă depărtați prea mult de cetate și fiți toți gata.",
        "5": "Și eu și tot poporul care este cu mine ne vom apropia de cetate. Și va fi așa: când vor ieși ei împotriva noastră ca la început vom fugi dinaintea lor.",
        "6": "Și vor ieși după noi până îi vom trage departe de la cetate. Căci vor zice: Ei fug dinaintea noastră ca la început. Și vom fugi dinaintea lor.",
        "7": "Și vă veți scula de la pândă și veți pune stăpânire pe cetate, căci Domnul Dumnezeul vostru o va da în mâna voastră.",
        "8": "Și va fi așa: după ce veți lua cetatea să‐i dați foc; să faceți după cuvântul Domnului. Vedeți, v‐am poruncit.",
        "9": "Și Iosua i‐a trimis și s‐au dus la locul de pândă și au șezut între Betel și între Ai, la apus de Ai. Și Iosua a rămas noaptea aceea în mijlocul poporului.",
        "10": "Și Iosua s‐a sculat dis de dimineață și a cercetat poporul, și s‐a suit, el și bătrânii lui Israel, înaintea poporului spre Ai.",
        "11": "Și tot poporul de război care era cu el s‐a suit și s‐a apropiat și au venit înaintea cetății și au tăbărât la miazănoapte de Ai și valea era între ei și Ai.",
        "12": "Și a luat ca la cinci mii de oameni și i‐a pus la pândă între Betel și Ai, în partea de apus a Aiului.",
        "13": "Și au pus poporul, toată oastea care era în partea despre miazănoapte a cetății, iar pe cei ce pândeau, în partea de apus a cetății; și Iosua a mers în noaptea aceea în mijlocul văii.",
        "14": "Și a fost așa: când a văzut împăratul Aiului aceasta, oamenii cetății s‐au grăbit și s‐au sculat de dimineață și au ieșit, el și tot poporul său, împotriva lui Israel la luptă, la locul hotărât, înaintea șesului. Și nu știa că era o pândă împotriva lui, în spatele cetății.",
        "15": "Și Iosua și tot Israelul s‐au făcut că sunt bătuți înaintea lor și au fugit pe calea pustiei.",
        "16": "Și tot poporul care era în cetate a fost chemat să‐i urmărească; și au urmărit pe Iosua și au fost trași din cetate.",
        "17": "Și n‐a rămas un om în Ai și Betel care să nu fi ieșit după Israel și au lăsat cetatea deschisă și au urmărit pe Israel.",
        "18": "Și Domnul a zis lui Iosua: Întinde sulița care este în mâna ta către Ai, căci o voi da în mâna ta. Și Iosua a întins spre cetate sulița care era în mâna lui.",
        "19": "Și cei ce stăteau la pândă s‐au sculat repede din locul lor și au alergat îndată ce și‐a întins el mâna, și au venit în cetate și au luat‐o, și s‐au grăbit și au pus foc cetății.",
        "20": "Și oamenii din Ai s‐au întors și au văzut, și iată, fumul cetății se suia până la ceruri și nu le era îndemână să fugă pe o cale sau pe alta, și poporul care fugea spre pustie s‐a întors asupra urmăritorilor.",
        "21": "Și Iosua și tot Israelul, când au văzut că cei de la pândă au luat cetatea și că fumul cetății se suia în sus, s‐au întors și au bătut pe oamenii din Ai.",
        "22": "Și ceilalți au ieșit din cetate împotriva lor, așa că erau în mijlocul lui Israel, unii dincoace și alții dincolo; și i‐au bătut până ce niciunul n‐a scăpat sau a fugit.",
        "23": "Și au prins viu pe împăratul din Ai și l‐au adus lui Iosua.",
        "24": "Și a fost așa: după ce a sfârșit Israel de ucis pe toți locuitorii din Ai în câmp, în pustia unde i‐au urmărit, și toți au căzut prin ascuțișul sabiei, până au fost nimiciți, tot Israelul s‐a întors la Ai, și l‐au bătut cu ascuțișul sabiei.",
        "25": "Și toți cei ce au căzut în acea zi, bărbați și femei, au fost douăsprezece mii, toți oamenii din Ai.",
        "26": "Și Iosua nu și‐a tras mâna, pe care o întinsese cu sulița, până când au nimicit cu desăvârșire pe toți locuitorii din Ai.",
        "27": "Israel a prădat pentru sine numai dobitoacele și prada cetății după cuvântul Domnului pe care‐l poruncise lui Iosua.",
        "28": "Și Iosua a ars Aiul și l‐a prefăcut grămadă în veci, o dărâmătură până în ziua de astăzi.",
        "29": "Și a spânzurat pe împăratul din Ai de un lemn până la vremea serii, și la apusul soarelui Iosua a poruncit să se coboare trupul lui de pe lemn și l‐au aruncat la intrarea porții cetății, și deasupra lui au ridicat o mare grămadă de pietre până în ziua de astăzi.",
        "30": "Și Iosua a zidit an altar Domnului Dumnezeului lui Israel în muntele Ebal,",
        "31": "după cum poruncise Moise, robul Domnului, copiilor lui Israel, cum este scris în cartea legii lui Moise: un altar de pietre întregi asupra cărora nu fusese ridicat fierul. Și au adus deasupra lui arderi de tot Domnului și au jertfit jertfe de pace.",
        "32": "Și a scris acolo pe pietre o copie a legii lui Moise, pe care o scrisese înaintea copiilor lui Israel.",
        "33": "Și tot Israelul și bătrânii săi și dregătorii săi și judecătorii săi au stătut dincoace și dincolo de chivot înaintea preoților, leviților, care purtau chivotul legământului Domnului, atât străinul de loc cât și băștinașul; jumătate din ei în dreptul muntelui Garizim și jumătate în dreptul muntelui Ebal, cum poruncise Moise, robul Domnului, ca să binecuvânteze pe poporul lui Israel la început.",
        "34": "Și după aceea a citit toate cuvintele legii, binecuvântarea și blestemul, după toate cele scrise în cartea legii.",
        "35": "N‐a fost un cuvânt din tot ce poruncise Moise pe care să nu‐l fi citit Iosua înaintea întregii obște a lui Israel și femeilor și copiilor și străinilor de loc, care umblau în mijlocul lor."
    },
    "9": {
        "1": "Și a fost așa: după ce au auzit toți împărații de dincoace de Iordan, în ținutul muntos și în șes și pe tot malul mării celei mari până în dreptul Libanului: hetitul, amoritul, cananitul, ferezitul, hevitul și iebusitul,",
        "2": "s‐au adunat cu un gând ca să se bată cu Iosua și cu Israel.",
        "3": "Și locuitorii Gabaonului au auzit ce făcuse Iosua Ierihonului și Aiului.",
        "4": "Și au făcut și ei un vicleșug și s‐au dus și s‐au făcut ca și când ar fi fost soli, și au luat saci vechi pe măgarii lor și burdufuri vechi rupte și cârpite pentru vin,",
        "5": "și încălțăminte veche și cârpită în picioarele lor și veșminte vechi pe ei; și toată pâinea lor de merinde era uscată și mucedă.",
        "6": "Și s‐au dus la Iosua în tabără la Ghilgal și i‐au zis lui și bărbaților lui Israel: Noi am venit dintr‐o țară depărtată și acum faceți legământ cu noi.",
        "7": "Și bărbații lui Israel au zis hevitului: Poate că tu locuiești între noi și cum să fac legământ cu tine?",
        "8": "Și ei au zis lui Iosua: Suntem robii tăi. Și Iosua le‐a zis: Cine sunteți și de unde veniți?",
        "9": "Și ei i‐au zis: Robii tăi au venit dintr‐o țară foarte depărtată din pricina numelui Domnului Dumnezeului tău, căci am auzit de vestea lui și tot ce a făcut în Egipt.",
        "10": "și tot ce a făcut celor doi împărați ai amoriților, care erau dincolo de Iordan, lui Sihon, împăratul Hesbonului, și lui Og, împăratul Basanului, care era în Aștarot.",
        "11": "Și bătrânii noștri și toți locuitorii țării noastre ne‐au vorbit, zicând: Luați în mână merinde pentru drum și mergeți în întâmpinarea lor și ziceți‐le: Suntem robii voștri și acum faceți legământ cu noi.",
        "12": "Această pâine a noastră am luat‐o caldă din casele noastre ca merinde în ziua când am ieșit ca să venim la voi și acum, iată este uscată și mucedă.",
        "13": "Și aceste burdufuri de vin pe care le‐am umplut, iată s‐au rupt, și aceste veșminte ale noastre și încăltămintea noastră s‐au învechit de lungimea foarte mare a drumului.",
        "14": "Și bărbații au luat din merindele lor și n‐au întrebat pe Domnul.",
        "15": "Și Iosua a făcut pace cu ei și a făcut legământ cu ei ca să‐i lase să trăiască și mai marii adunării le‐au jurat.",
        "16": "Și a fost așa: după trecere de trei zile după ce au făcut legământ cu ei, au auzit că ei erau vecinii lor și locuiau între ei.",
        "17": "Și copiii lui Israel au plecat și au venit în cetățile lor a treia zi. Și cetățile lor erau: Gabaon și Chefira și Beerot și Chiriat‐Iearim.",
        "18": "Și copiii lui Israel nu i‐au bătut fiindcă mai marii adunării le juraseră pe Domnul Dumnezeul lui Israel. Și toată adunarea a cârtit împotriva mai marilor.",
        "19": "Și toți mai marii au zis către toată adunarea: Le‐am jurat pe Domnul Dumnezeul lui Israel și acum nu ne putem atinge de ei.",
        "20": "Să le facem această și să trăiască, pentru ca să nu fie asupra noastră mânie pentru jurământul cu care le‐am jurat.",
        "21": "Și mai marii le‐au zis: Să trăiască! Și au fost tăietori de lemne și cărători de apă pentru toată adunarea, cum ziseseră mai marii despre ei.",
        "22": "Și Iosua i‐a chemat și le‐a vorbit, zicând: Pentru ce ne‐ați înșelat, zicând: Suntem foarte departe de voi! când voi locuiți în mijlocul nostru?",
        "23": "Și acum sunteți blestemați și nu veți înceta să fiți robi și tăietori de lemn și cărători de apă pentru casa Dumnezeului meu.",
        "24": "Și ei au răspuns lui Iosua, zicând: Fiindcă s‐a spus robilor tăi că Domnul Dumnezeul tău a poruncit lui Moise, robul său, să vă dea toată țara și să nimicească pe toți locuitorii țării dinaintea voastră și ne‐am temut foarte mult pentru viețile noastre din pricina voastră și am făcut lucrul acesta.",
        "25": "Și acum iată‐ne în mâna ta: fă cum este bine și drept în ochii tăi să ne faci!",
        "26": "Și le‐a făcut așa și i‐a scăpat din mâna copiilor lui Israel și nu i‐au omorât.",
        "27": "Și în ziua aceea Iosua i‐a făcut tăietori de lemne și cărători de apă pentru adunare și pentru altarul Domnului, până în ziua de astăzi în locul pe care l‐ar alege el."
    },
    "10": {
        "1": "Și a fost așa: când a auzit Adoni‐Țedec, împăratul Ierusalimului, că Iosua luase Aiul și‐l nimicise cu desăvârșire, că făcuse Aiului și împăratului său cum făcuse Ierihonului și împăratului său și că locuitorii din Gabaon făcuseră pace cu Israel și erau între ei,",
        "2": "s‐au temut foarte mult, fiindcă Gabaonul era o cetate mare, ca una din cetățile domnești, și era mai tare decât Aiul și toți bărbații lui erau puternici.",
        "3": "Și Adoni‐Țedec, împăratul Ierusalimului, a trimis la Hoham, împăratul Hebronului, la Piream, împăratul Iarmutului, la Iafia, împăratul Lachisului, și la Debir, împăratul Eglonului, zicând:",
        "4": "Suiți‐vă la mine și ajutați‐mă să batem Gabaonul, căci a făcut pace cu Iosua și cu copiii lui Israel.",
        "5": "Și cei cinci împărați ai amoriților, împăratul Ierusalimului, împăratul Hebronului, împăratul Iarmutului, împăratul Lachisului, împăratul Eglonului, s‐au adunat și s‐au suit, ei și toate oștile lor și au tăbărât înaintea Gabaonului și s‐au războit împotriva lui.",
        "6": "Și bărbații din Gabaon au trimis la Iosua în tabără la Ghilgal, zicând: Nu‐ți trage mâna de la robii tăi; suie‐te repede la noi și mântuiește‐ne și ajută‐ne; căci toți împărații amoriților, care locuiesc în ținutul muntos, s‐au adunat împotriva noastră.",
        "7": "Și Iosua s‐a suit din Ghilgal, el și tot poporul de război cu el și toți cei viteji la luptă.",
        "8": "Și Domnul a zis lui Iosua: Nu te teme de ei; căci i‐am dat în mâinile tale: niciun om din ei nu va sta înaintea ta.",
        "9": "Și Iosua a venit fără veste asupra lor: s‐a suit din Ghilgal toată noaptea.",
        "10": "Și Domnul i‐a pus în învălmășeală înaintea copiilor lui Israel și i‐au măcelărit cu mare măcel la Gabaon, și i‐au urmărit pe calea suișului Bet‐Horonului și i‐au bătut până la Azeca și până la Macheda.",
        "11": "Și a fost așa: când fugeau ei dinaintea lui Israel și erau la pogorâșul Bet‐Horonului, Domnul a aruncat din ceruri pietre mari asupra lor până la Azeca, și au murit. Mai mulți erau cei ce au murit de grindină, decât cei pe care i‐au ucis copiii lui Israel cu sabia.",
        "12": "Și Iosua a vorbit Domnului în ziua când a dat Domnul pe amoriți înaintea copiilor lui Israel și a zis în ochii lui Israel: Soare, oprește‐te asupra Gabaonului, și tu, lună, în valea Aialonului.",
        "13": "Și soarele s‐a oprit și luna a stătut până s‐a răzbunat neamul asupra vrăjmașilor săi. Oare nu este scrisă aceasta în cartea lui Iașar? Și soarele a stătut în mijlocul cerurilor și nu s‐a grăbit să apună aproape o zi întreagă.",
        "14": "Și n‐a fost zi ca aceasta, nici înainte nici după aceea, când Domnul să asculte de glasul unui om; căci Domnul se lupta pentru Israel.",
        "15": "Și Iosua și tot Israelul cu el s‐a întors în tabără la Ghilgal.",
        "16": "Și acei cinci împărați au fugit și s‐au ascuns în peșteră la Macheda.",
        "17": "Și s‐a spus lui Iosua, zicând: Cei cinci împărați au fost aflați ascunși în peșteră la Macheda.",
        "18": "Și Iosua a zis: Rostogoliți pietre mari la gura peșterii și puneți oameni lângă ea ca să‐i păzească.",
        "19": "Și nu vă opriți, urmăriți pe vrăjmașii voștri și bateți coada oștirii lor, nu‐i lăsați să intre în cetățile lor; căci Domnul Dumnezeul vostru i‐a dat în mâna voastră.",
        "20": "Și a fost așa: după ce Iosua și copiii lui Israel au sfârșit de măcelărit cu foarte mare măcel până au fost nimiciți, cei ce au scăpat dintre ei au intrat în cetățile întărite.",
        "21": "Și tot poporul s‐a întors în pace în tabără la Iosua, la Macheda; nimeni nu și‐a ascuțit limba împotriva vreunuia din copiii lui Israel.",
        "22": "Și Iosua a zis: Deschideți gura peșterii și aduceți la mine pe cei cinci împărați din peșteră.",
        "23": "Și au făcut așa și au scos la el din peșteră pe cei cinci împărați: pe împăratul Ierusalimului, pe împăratul Hebronului, pe împăratul Iarmutului, pe împăratul Lachisului, pe împăratul Eglonului.",
        "24": "Și a fost așa: după ce au adus pe acei împărați la Iosua, Iosua a chemat pe toți bărbații lui Israel și a zis căpeteniilor bărbaților de război care merseseră cu el: Apropiați‐vă, puneți‐vă picioarele peste grumajii acestor împărați. Și s‐au apropiat și și‐au pus picioarele peste grumajii lor.",
        "25": "Și Iosua le‐a zis: Nu vă temeți nici nu vă spăimântați, întăriți‐vă și îmbărbătați‐vă, căci așa va face Domnul tuturor vrăjmașilor voștri împotriva cărora luptați.",
        "26": "Și după aceasta Iosua i‐a bătut și i‐a ucis și i‐a spânzurat de cinci lemne și au stat spânzurați de lemne până seara.",
        "27": "Și a fost așa: pe vremea apusului soarelui Iosua a poruncit și i‐au coborât de pe lemne, și i‐au aruncat în peștera în care se ascunseseră și au pus pietre mari la gura peșterii până în ziua de astăzi.",
        "28": "Și în ziua aceea Iosua a luat Macheda, și a lovit‐o cu ascuțișul sabiei și a nimicit cu desăvârșire pe împăratul ei și toate sufletele care erau în ea; n‐a lăsat să scape niciunul și a făcut împăratului din Macheda, cum făcuse împăratului Ierihonului.",
        "29": "Și Iosua, și tot Israelul cu el, a trecut de la Macheda la Libna și s‐a luptat împotriva Libnei.",
        "30": "Și Domnul a dat‐o și pe ea și pe împăratul ei în mâna lui Israel; și a bătut‐o cu ascuțișul sabiei și toate sufletele care erau în ea; n‐a lăsat să scape niciunul în ea și a făcut împăratului ei cum făcuse împăratului Ierihonului.",
        "31": "Și Iosua, și tot Israelul cu el, a trecut de la Libna la Lachis și a tăbărât împotriva lui, și s‐a luptat cu el.",
        "32": "Și Domnul a dat Lachisul în mâna lui Israel și l‐a luat a doua zi și l‐a bătut cu ascuțișul sabiei și pe toate sufletele care erau în el, după toate cele ce făcuse Libnei.",
        "33": "Atunci Horam, împăratul Ghezerului, s‐a suit să ajute Lachisul. Și Iosua l‐a bătut pe el și pe poporul său până n‐a lăsat pe niciunul să scape.",
        "34": "Și Iosua, și tot Israelul cu el, a trecut de la Lachis la Eglon, și au tăbărât împotriva lui și s‐au luptat cu el.",
        "35": "Și l‐au luat în ziua aceea și l‐au bătut cu ascuțișul sabiei; și a nimicit cu desăvârșire în ziua aceea toate sufletele care erau în el după toate cele ce făcuse Lachisului.",
        "36": "Și Iosua, și tot Israelul cu el, s‐a suit de la Eglon la Hebron, și s‐au luptat cu el.",
        "37": "Și l‐au luat și l‐au bătut cu ascuțișul sabiei și pe împăratul lui și toate cetățile lui și toate sufletele care erau în el; n‐a lăsat să scape niciunul după toate cele ce făcuse Eglonului. Și l‐a nimicit cu desăvârșire pe el și toate sufletele care erau în el.",
        "38": "Și Iosua, și tot Israelul cu el, s‐a întors la Debir și s‐a luptat cu el.",
        "39": "Și l‐a luat și pe împăratul lui și toate cetățile lui și l‐a bătut cu ascuțișul sabiei și a nimicit cu desăvârșire toate sufletele care erau în el: n‐a lăsat să scape niciunul; cum făcuse Hebronului și cum făcuse Libnei și împăratului ei, așa a făcut Debirului și împăratului său.",
        "40": "Și Iosua a bătut toată țara, muntele și miazăziua și câmpia și poalele munților și pe toți împărații lor: n‐a lăsat să scape niciunul, ci a nimicit cu desăvârșire tot ce sufla, cum poruncise Domnul Dumnezeul lui Israel.",
        "41": "Și Iosua i‐a bătut de la Cades‐Barnea până la Gaza și toată țara Gosen până la Gabaon.",
        "42": "Și Iosua a luat dintr‐o singură dată pe toți acești împărați și țara lor, căci Domnul Dumnezeul lui Israel se lupta pentru Israel.",
        "43": "Și Iosua, și tot Israelul cu el, s‐a întors în tabără la Ghilgal."
    },
    "11": {
        "1": "Și a fost așa: când a auzit Iabin, împăratul Hațorului, a trimis la Iobab, împăratul Madonului și la împăratul Șimronului și la împăratul Acșafului,",
        "2": "și la împărații, care erau la miazănoapte în ținutul muntos, și în câmpie spre miazăzi de Chineret și în șes și în înălțimile de la Dor spre apus,",
        "3": "la Cananit spre răsărit și spre apus, și la amorit și la hetit și la ferezit și la iebusit în ținutul muntos, și la hevit la picioarele Hermonului în țara Mițpa.",
        "4": "Și au ieșit ei și toate oștirile lor cu ei, popor mult ca nisipul care este pe țărmul mării în mulțime, și cai și care foarte multe.",
        "5": "Și toți acești împărați s‐au întâlnit și au venit și au tăbărât împreună lângă apele Merom ca să se lupte cu Israel.",
        "6": "Și Domnul a zis lui Iosua: Nu te teme de ei, căci mâine pe vremea aceasta îi voi da pe toți uciși înaintea lui Israel; să tai vinele picioarelor cailor lor și să arzi cu foc carele lor.",
        "7": "Și Iosua, și tot poporul de război cu el, a venit fără veste asupra lor, lângă apele Merom și au căzut asupra lor.",
        "8": "Și Domnul i‐a dat în mâna lui Israel și i‐au bătut, și i‐au urmărit până la Sidonul cel mare și până la Misrefot‐Maim și până la valea Mițpa către răsărit, și i‐au bătut până n‐au lăsat pe niciunul.",
        "9": "Și Iosua le‐a făcut cum îi zisese Domnul; a tăiat vinele picioarelor cailor lor și a ars cu foc carele loc.",
        "10": "Și în vremea aceea Iosua s‐a întors înapoi și a luat Hațorul și a trecut prin ascuțișul sabiei pe împăratul lui, căci Hațorul mai înainte era capitala tuturor acestor împărății.",
        "11": "Și au trecut prin ascuțișul sabiei toate sufletele care erau în el, nimicindu‐le cu desăvârșire; n‐a rămas niciunul care sufla; și a ars cu foc Hațorul.",
        "12": "Și Iosua a luat toate cetățile acestor împărați și pe toți împărații lor, și i‐a trecut prin ascuțișul sabiei și i‐a nimicit cu desăvârșire; cum poruncise Moise, robul Domnului.",
        "13": "Numai Israel n‐a ars niciuna din cetățile care stăteau liniștite pe dealurile lor, afară de Hațor singur, pe care Iosua l‐a ars.",
        "14": "Și copiii lui Israel au jefuit pentru ei toată prada acestor cetăți și vitele; numai au lovit cu ascuțișul sabiei pe fiecare om până i‐au nimicit: n‐au lăsat niciunul care sufla.",
        "15": "Cum poruncise Domnul robului său Moise, așa a poruncit Moise lui Iosua și Iosua a făcut așa: n‐a lăsat la o parte niciun cuvânt din tot ce poruncise Domnul lui Moise.",
        "16": "Și Iosua a luat toată țara aceea, ținutul muntos și toată miazăziua și toată țara Gosenului și șesul și câmpia și ținutul muntos al lui Israel și șesul lui,",
        "17": "de la muntele Halac, care se înalță spre Seir, până la Baal‐Gad în valea Libanului la piciorul muntelui Hermon; și a luat pe toți împărații lor și i‐a bătut și i‐a omorât.",
        "18": "Multe zile a făcut Iosua război cu toți acești împărați.",
        "19": "N‐a fost cetate care să fi făcut pace cu copiii lui Israel afară de Heviții care locuiau în Gabaon; toate le‐a luat prin război.",
        "20": "Căci era de la Domnul că li s‐a învârtoșat inima ca să iasă împotriva lui Israel la luptă, ca să‐i nimicească cu desăvârșire și să nu li se arate nicio îndurare, ci să‐i nimicească după cum poruncise Domnul lui Moise.",
        "21": "Și în vremea aceea Iosua a venit și a stârpit pe Anachimi din ținutul muntos, din Hebron, din Debir, din Anab și din tot ținutul muntos al lui Iuda și din tot ținutul muntos al lui Israel; Iosua i‐a nimicit cu desăvârșire cu cetățile lor.",
        "22": "N‐a rămas niciunul din anachimi în țara copiilor lui Israel; au rămas numai în Gaza, în Gat și în Asdod.",
        "23": "Și Iosua a luat toată țara după toate cele ce zisese Domnul lui Moise și Iosua a dat‐o de moștenire lui Israel după împărțirile lor pe seminții. Și țara s‐a odihnit de război."
    },
    "12": {
        "1": "Și aceștia sunt împărații țării, pe care i‐au bătut copiii lui Israel și au luat în stăpânire țara lor dincolo de Iordan, spre soare‐răsare, de la Valea Arnonului până la muntele Hermon și toată câmpia spre răsărit:",
        "2": "pe Sihon, împăratul amoriților, care locuiau în Hesbon și domnia de la Aroer, care este pe malul văii Arnon și de la mijlocul văii și peste jumătate din Galaad până la râul Iaboc, hotarul copiilor lui Amon",
        "3": "și câmpia până la marea Chineret spre răsărit și până la marea câmpiei, Marea Sărată, spre răsărit, pe calea către Bet‐Ieșimot și la miazăzi, sub poalele muntelui Pisga;",
        "4": "și hotarul lui Og, împăratul Basanului, din rămășița uriașilor, care locuia în Aștarot și în Edrei",
        "5": "și domnia peste muntele Hermon și peste Salca și peste tot Basanul, până la hotarul Gheșuriților și Maacatiților și peste jumătate din Galaad, hotarul lui Sihon, împăratul Hesbonului.",
        "6": "Moise, robul Domnului, și copiii lui Israel i‐au bătut și Moise, robul Domnului, a dat‐o spre stăpânire rubeniților, gadiților și la jumătate din seminția lui Manase.",
        "7": "Și aceștia sunt împărații țării pe care i‐au bătut Iosua și copiii lui Israel dincoace de Iordan spre apus, de la Baal‐Gad, în valea Libanului până la muntele Halac, care se înalță către Seir. Și Iosua a dat‐o în stăpânire semințiilor lui Israel după împărțirile lor.",
        "8": "În munte și în șes, și în câmpie și la poalele munților și în pustie și în miazăzi: pe hetit, pe amorit, pe cananit, pe ferezit, pe hevit și pe iebusit:",
        "9": "împăratul Ierihonului, unul; împăratul Aiului, care este lângă Betel, unul;",
        "10": "împăratul Ierusalimului, unul; împăratul Hebronului, unul;",
        "11": "împăratul Iarmutului, unul; împăratul Lachisului, unul;",
        "12": "împăratul Eglonului, unul; împăratul Ghezerului, unul;",
        "13": "împăratul Debirului, unul; împăratul Ghederului, unul;",
        "14": "împăratul Hormei, unul; împăratul Aradului, unul;",
        "15": "împăratul Libnei, unul; împăratul Adulamului, unul;",
        "16": "împăratul Machedei, unul; împăratul Betelului, unul;",
        "17": "împăratul Tapuahului, unul; împăratul Hefierului, unul;",
        "18": "împăratul Afecului, unul; împăratul Lașaronului, unul;",
        "19": "împăratul Madonului, unul; împăratul Hațorului, unul;",
        "20": "împăratul Șimron‐Meronului, unul; împăratul Acșafului, unul;",
        "21": "împăratul Taanacului, unul; împăratul Meghidoului, unul;",
        "22": "împăratul Chedeșului, unul; împăratul Iocneamului în Carmel, unul;",
        "23": "a împăratul Dorului în înălțimea de la Dor, unul; împăratul Goimului în Ghilgal, unul;",
        "24": "împăratul Tirței, unul. Toți împărații erau treizeci și unu."
    },
    "13": {
        "1": "Și Iosua era bătrân, înaintat în zile, și Domnul i‐a zis: Tu ești bătrân, înaintat în zile și mai rămâne foarte mult pământ de stăpânit.",
        "2": "Acesta este pământul ce mai rămâne: toate ținuturile filistenilor și toți gheșuriții",
        "3": "de la Șihor, care este înaintea Egiptului, până la hotarul Ecronului spre miazănoapte; el se socotește ca al cananitului; cinci domni ai filistenilor: cel din Gaza și cel din Asdod, cel din Ascalon, cel din Gat, cel din Ecron; și pe aviți;",
        "4": "la miazăzi toată țara cananiților și Meara care este a sidoniților, pănă la Afec, până la hotarul amoriților;",
        "5": "și țara ghibliților și tot Libanul spre soare‐răsare, de la Baal‐Gad la piciorul muntelui Hermon până la intrarea în Hamat;",
        "6": "toți locuitorii ținutului muntos de la Liban până la Misrefot‐Maim, toți Sidoniții, eu îi voi alunga dinaintea copiilor lui Israel; numai împarte‐o prin sorț ca moștenire lui Israel, cum ți‐am poruncit.",
        "7": "Și acum împarte țara aceasta, ca moștenire celor nouă seminții și la jumătatea seminției lui Manase.",
        "8": "Cu el rubeniții și gadiții și‐au luat moștenirea lor pe care le‐a dat‐o Moise, dincolo de Iordan, spre răsărit, după cum le‐a dat Moise, robul Domnului;",
        "9": "de la Aroer, care este pe malul râului Arnon și cetatea care este în mijlocul râului și tot podișul Medeba până la Dibon;",
        "10": "a și toate cetățile lui Sihon, împăratul amoriților, care domnea în Hesbon până la hotarul copiilor lui Amon;",
        "11": "și Galaadul și hotarul gheșuriților și maacatiților și tot muntele Hermon și tot Basanul până la Salca,",
        "12": "toată împărăția lui Og în Basan, care domnia în Aștarot și în Edrei, el a rămas din rămășița uriașilor; și Moise i‐a bătut și i‐a alungat.",
        "13": "Și copiii lui Israel n‐au alungat pe gheșuriți și pe maacatiți, și Gheșur și Maaca locuiesc în mijlocul lui Israel până în ziua de astăzi.",
        "14": "Numai seminției lui Levi nu i‐a dat moștenire; jertfele cu foc ale Domnului Dumnezeului lui Israel sunt moștenirea lor, după cum le zisese el.",
        "15": "Și Moise a dat seminției copiilor lui Ruben, după familiile lor.",
        "16": "Și hotarul lor a fost de la Aroer care este pe malul râului Arnon și cetatea care este în mijlocul râului și toată câmpia de lângă Medeba;",
        "17": "Hesbonul și toate cetățile sale care sunt în câmpie: Dibonul și Bamot‐Baalul și Bet‐Baal‐Meonul,",
        "18": "și Iahaț și Chedemotul și Mefaatul",
        "19": "și Chiriataimul și Sibma și Țeret‐Hașaharul, în muntele văii,",
        "20": "și Bet‐Peorul și poalele lui Pisga și Bet‐Ieșimotul",
        "21": "și toate cetățile câmpiei și toată împărăția lui Sihon, împăratul amoriților, care domnea la Hesbon, pe care l‐a bătut Moise, pe el și pe mai marii Madianului, pe Evi și pe Rechem și pe Țur și pe Hur și pe Reba, căpetenii ale lui Sihon, locuitori ai țării.",
        "22": "Și copiii lui Israel au omorât cu sabia pe Balaam, fiul lui Beor, ghicitorul, între cei uciși de ei.",
        "23": "Și hotarul copiilor lui Ruben a fost Iordanul și malul lui. Aceasta este moștenirea copiilor lui Ruben, după familiile lor, cetățile și satele lor.",
        "24": "Și Moise a dat seminției lui Gad, copiilor lui Gad, după familiile lor.",
        "25": "Și hotarul lor a fost: Iaezer și toate cetățile Galaadului și jumătate din țara copiilor lui Amon până la Aroer, care este în dreptul Rabei;",
        "26": "și de la Hesbon până la Ramat‐Mițpe și Betonim și de la Mahanaim până la hotarul Debirului;",
        "27": "și în vale, Bet‐Haramul și Bet‐Nimra și Sucotul și Țafonui, rămăsița împărăției lui Sihon, împăratul Hesbonului, Iordanul și malul până la capătul mării Chineret, dincolo de Iordan spre răsărit.",
        "28": "Aceasta este moștenirea copiilor lui Gad, după familiile lor, cetățile și satele lor.",
        "29": "Și Moise a dat jumătății din seminția lui Manase și jumătății din seminția copiilor lui Manase după familiile lor.",
        "30": "Hotarul lor a fost de la Mahanaim, tot Basanul, toată împărăția lui Og, împăratul Basanului, și toate târgurile lui Iair, care sunt în Basan, șaizeci de cetăți.",
        "31": "Și jumătate din Galaad și Aștarotul și Edreiul, cetățile împărăției lui Og în Basan, erau ale copiilor lui Machir, fiul lui Manase, a jumătății fiilor lui Machir, după familiile lor.",
        "32": "Acestea sunt cele pe care le‐a împărțit Moise ca moștenire în câmpiile Moabului, dincolo de Iordan, la Ierihon spre răsărit.",
        "33": "Dar Moise n‐a dat moștenire seminției lui Levi; Domnul Dumnezeul lui Israel este moștenirea lor, după cum le zisese el."
    },
    "14": {
        "1": "Acestea sunt cele pe care le‐au moștenit copiii lui Israel în țara Canaan, pe care le‐a împărțit lor spre moștenire, Eleazar preotul și Iosua, fiul lui Nun, și capii părintești ai semințiilor copiilor lui Israel.",
        "2": "Moștenirea lor a fost prin sorți, cum poruncise Domnul prin Moise, la nouă seminții și o jumătate de seminție.",
        "3": "Căci Moise dăduse o moștenire celor două seminții și la o jumătate de seminție dincolo de Iordan, dar nu dăduse moștenire între ei Leviților.",
        "4": "Căci copiii lui Iosif erau două seminții, Manase și Efraim; și n‐au dat parte Leviților în țară, afară de cetăți de locuit și ocoalele lor pentru turmele lor și pentru bunurile lor.",
        "5": "Copiii lui Israel au făcut cum poruncise Domnul lui Moise și au împărțit țara.",
        "6": "Și copiii lui Iuda s‐au apropiat de Iosua în Ghilgal; și Caleb, fiul lui Iefune, Chenezitul, i‐a zis: Tu știi cuvântul pe care l‐a vorbit Domnul către Moise, omul lui Dumnezeu, despre mine și despre tine în Cades‐Barnea.",
        "7": "Eu eram de patruzeci de ani când m‐a trimis Moise, robul Domnului, din Cades‐Barnea să iscodesc țara și i‐am adus vorbă, cum era în inima mea.",
        "8": "Și frații mei care se suiseră cu mine făceau să se topească inima poporului, dar cu am urmat pe deplin pe Domnul Dumnezeul meu.",
        "9": "Și Moise a jurat în ziua aceea, zicând: De nu va fi țara pe care ți‐a călcat piciorul de moștenire ție și copiilor tăi în veac, căci ai urmat pe deplin pe Domnul Dumnezeul tău.",
        "10": "Și acum iată Domnul m‐a păstrat viu, acești patruzeci și cinci de ani, după cum a vorbit, când a vorbit Domnul cuvântul acesta către Moise, când umbla Israel prin pustie; și acum iată, astăzi sunt de optzeci și cinci de ani.",
        "11": "Sunt încă tot așa de tare astăzi ca și în ziua în care m‐a trimis Moise: cum era puterea mea atunci, așa este puterea mea acum, pentru război și pentru a ieși și pentru a intra.",
        "12": "Și acum, dă‐mi muntele acesta, despre care a vorbit Domnul în ziua aceea; căci ai auzit în ziua aceea că acolo sunt anachimii și cetăți mari și întărite. Poate că Domnul va fi cu mine, și‐i voi alunga, după cum a vorbit Domnul.",
        "13": "Și Iosua l‐a binecuvântat și a dat ca moștenire Hebronul lui Caleb, fiui lui Iefune.",
        "14": "De aceea Hebronul a ajuns moștenirea lui Caleb, fiul lui Iefune Chenezitul, până în ziua de astăzi, pentru că a urmat pe deplin pe Domnul Dumnezeul lui Israel.",
        "15": "Și numele Hebronului mai înainte era Chiriat‐Arba; Arba era cel mai mare om între anachimi. Și țara s‐a odihnit de război."
    },
    "15": {
        "1": "Și sorțul seminției copiilor lui Iuda după familiile lor a fost: până la hotarul Edomului pustia Țin, spre miazăzi, în partea cea mai dinspre miazăzi.",
        "2": "Și hotarul lor dinspre miazăzi era de la capătul Mării Sărate, de la limba care caută spre miazăzi",
        "3": "și ieșea spre răsăritul suișului Acrabim și trecea spre Țin și se suia pe la miazăzi spre Cades‐Barnea, și trecea la Hețron și se suia spre Adar și se întorcea spre Carcaa",
        "4": "și trecea spre Ațmon și ieșea la pârâul Egiptului, și ieșirile hotarului erau la mare. Acesta să fie hotarul vostru spre miazăzi.",
        "5": "Și hotarul dinspre răsărit era Marea‐Sărată până la capătul Iordanului. Și hotarul dinspre miazănoapte era de la limba mării care este la capătul Iordanului",
        "6": "și hotarul se suia spre Bet‐Hogla și trecea spre miazănoapte de Bet‐Araba, și hotarul se suia până la piatra lui Bohan, fiul lui Ruben",
        "7": "și hotarul se suia spre Debir de la valea lui Acor, și se întorcea spre miază noapte spre Ghilgal, care este în dreptul suișului Adumim, care este la miazăzi de pârâu, și hotarul trecea spre apele de la En‐Șemeș și ieșirile lui erau la En‐Roguel.",
        "8": "Și hotarul se suia pe valea fiului lui Hinom către latura de miazăzi a Iebusitului, care e Ierusalimul; și hotarul se suia până la vărful muntelui, care este în fața văii lui Hinom spre apus, care este la capătul văii Refaimilor spre miazănoapte.",
        "9": "Și hotarul a fost tras de la vârful muntelui, până la izvorul apelor Neftoah, și ieșea spre cetățile muntelui Efron; și hotarul a fost tras prin Baala, sau Chiriat‐Iearim.",
        "10": "Și hotarul se întorcea de la Baala spre apus până la muntele Seir și trecea spre latura muntelui Iearim, care este Chesalon, spre miazănoapte, și se cobora la Bet‐Șemeș și trecea pe la Timna.",
        "11": "Și hotarul ieșea la latura Ecronului spre miazănoapte, și hotarul a fost tras către Șicron și trecea de muntele Baala și ieșea spre Iabneel și ieșirile hotarului erau la mare.",
        "12": "Și hotarul dinspre apus era marea cea mare și malul ei. Acesta este hotarul copiilor lui Iuda de jur împrejur, după familiile lor.",
        "13": "Și lui Caleb, fiul lui Iefune, i‐a dat o parte între copiii lui Iuda, după porunca Domnului către Iosua: adică cetatea lui Arba, tatăl lui Anac, care este Hebronul.",
        "14": "Și Caleb a alungat de acolo pe cei trei fii ai lui Anac: pe Șeșai și pe Ahiman și pe Talmai, care s‐au născut lui Anac.",
        "15": "Și de acolo s‐a suit împotriva locuitorilor din Debir; iar numele Debirului mai înainte era Chiriat‐Sefer.",
        "16": "Și Caleb a zis: Celui ce va bate Chiriat‐Seferul și‐l va lua îi voi da pe fiică‐mea Acsa de nevastă.",
        "17": "Și Otniel, fiul lui Chenaz, fratele lui Caleb l‐a luat și i‐a dat pe fiică‐sa Acsa de nevastă.",
        "18": "Și a fost așa: când a venit ea la el, ea a stăruit de el să ceară de la tatăl ei o țarină și ea s‐a dat jos de pe măgar. Și Caleb i‐a zis: Ce voiești?",
        "19": "Și ea a zis: Dă‐mi o binecuvântare, căci mi‐ai dat un pământ de miazăzi, dă‐mi și izvoare de apă. Și i‐a dat izvoarele de sus și izvoarele de jos.",
        "20": "Aceasta este moștenirea seminției copiilor lui Iuda, după familiile lor.",
        "21": "Și cetățile de la capătul seminției copiilor lui Iuda către hotarul Edomului la miazăzi au fost: Cabțeelui și Ederul și Iagurul;",
        "22": "China și Dimoan și Adada;",
        "23": "și Chedeșul și Hațorul și Itnanul",
        "24": "și Ziful și Telemul și Bealotul,",
        "25": "și Hațor‐Hadata și Cheriot‐Hețronul, care este Hațorul:",
        "26": "Amamul și Șema și Molada;",
        "27": "Hațar‐Gada și Heșmonul și Bet‐Paletul",
        "28": "și Hațar‐Șualul și Beer‐Șeba și Biziotia:",
        "29": "Baala și Iimul și Ațemul;",
        "30": "și Eltoladul și Chesilul și Horma;",
        "31": "și Țiclagul și Madmana și Sansana",
        "32": "și Lebaotul și Șilhimul și Ainul și Rimonul; toate cetățile: douăzeci și nouă cu satele lor.",
        "33": "În șes erau: Eștaolul și Țorea și Așna",
        "34": "și Zanoahul și En‐Ganimul și Tapuahul și Enamul",
        "35": "și Iarmutul și Adulamul și Soco și Azeca",
        "36": "și Șaaraimul, și Aditaimul și Ghedera și Ghederotaimul: patrusprezece cetăți cu satele lor;",
        "37": "Țenanul și Hadașa și Migdal‐Gadul,",
        "38": "și Dileanul și Mițpe și Iocteelul,",
        "39": "Lachisul și Boțcatul și Eglonul",
        "40": "și Cabonul, Lahmasul, Chitlișul,",
        "41": "Ghederotul și Bet‐Dagonul și Naama, Macheda: șaisprezece cetăți cu satele lor;",
        "42": "Libna și Eterul și Așanul",
        "43": "și Iiftah și Așna și Nețibul",
        "44": "și Cheila și Aczibul și Mareșa: nouă cetăți cu satele lor;",
        "45": "Ecronul și cetățile sale și satele sale.",
        "46": "De la Ecron până la mare, toate vecinătățile Asdodului cu satele lor;",
        "47": "Asdodul, cetățile sale și satele sale; Gaza, cetățile sale și satele sale, până la pârâul Egiptului, și marea cea mare și malul ei.",
        "48": "Și în ținutul muntos: Șamirul și Iatirul și Soco",
        "49": "și Dana și Chiriat‐Sana, care este Debirul",
        "50": "și Anabul și Eștemo și Animul",
        "51": "și Gosenul și Holonul și Ghilo, unsprezece cetăți cu satele lor;",
        "52": "Arabul și Duma și Eșeanul",
        "53": "și Ianumul și Bet‐Tapuah și Afeca,",
        "54": "și Humta și Chiriat‐Arba, care este Hebronul, și Țiorul: nouă cetăți cu satele lor;",
        "55": "Maonul și Carmelul și Ziful și Iuta",
        "56": "și Iizreelul și Iocdeamul și Zanoah",
        "57": "și Cainul și Ghibea și Timna: zece cetăți cu satele lor;",
        "58": "Halhul și Bet‐Țurul și Ghedorul",
        "59": "și Maaratul și Bet‐Anotul și Elteconul: șase cetăți cu satele lor;",
        "60": "Chiriat‐Baalul care este Chiriat‐Iearimul și Raba: două cetăți cu satele lor.",
        "61": "În pustie: Bet‐Araba și Midinul și Secaca",
        "62": "și Nibșanul și Cetatea Sării și En‐Ghedi; șase cetăți cu satele lor.",
        "63": "Și copiii lui Iuda n‐au putut să alunge pe iebusiți, locuitorii Ierusalimului, ci iebusiții au locuit cu copiii lui Iuda în Ierusalim până în ziua de astăzi."
    },
    "16": {
        "1": "Și sorțul copiilor lui Iosif a ieșit de la Iordan lângă Ierihon, până la apele Ierihonului către răsărit, spre pustia care suie de la Ierihon spre ținutul muntos al Betelului;",
        "2": "și ieșea de la Betel spre Luz și trecea la hotarul archiților spre Atarot",
        "3": "și se cobora spre apus până la hotarul iafletiților, până la hotarul Bet‐Horonului de jos și până la Ghezer, și ieșirile lui erau la mare.",
        "4": "Și copiii lui Iosif, Manase și Efraim, și‐au luat‐o de moștenire.",
        "5": "Și iată hotarul copiilor lui Efraim după familiile lor: hotarul moștenirii lor spre răsărit era Atarot‐Adarul până la Bet‐Horonul de sus.",
        "6": "Și hotarul ieșea spre apus la Micmetat în partea de miazănoapte, și hotarul se întorcea spre răsărit până la Taanat‐Silo și trecea spre răsărit la Ianoah",
        "7": "și se pogora de la Ianoah la Atarot și la Naarata și atingea Ierihonul și ieșea la Iordan.",
        "8": "De la Tapuah hotarul mergea spre apus până la pârâul Cana și ieșirile lui erau la mare. Aceasta este moștenirea seminției copiilor lui Efraim, după familiile lor,",
        "9": "cu cetățile care au fost deosebite pentru copiii lui Efraim în mijlocul moștenirii copiilor lui Manase, toate cetățile și satele lor.",
        "10": "Și n‐au alungat pe cananiți care locuiau în Ghezer, ci cananiții au rămas în mijlocul lui Efraim până în ziua de astăzi și l‐au făcut să dea bir."
    },
    "17": {
        "1": "Și acesta a fost sorțul pentru seminția lui Manase (și el era întâiul născut al lui Iosif) pentru Machir, întâiul născut al lui Manase, tatăl lui Galaad; căci el a fost bărbat de război și a avut Galaadul și Basanul.",
        "2": "Și sorțul a fost și pentru ceilalți copii ai lui Manase după familiile lor: pentru copiii lui Abiezer și pentru copiii lui Helec și pentru copiii lui Azriel și pentru copiii lui Sihem și pentru copiii lui Hefier și pentru copiii lui Șemida. Aceștia sunt copiii de partea bărbătească ai lui Manase, fiul lui Iosif, după familiile lor.",
        "3": "Și Țelofhad, fiul lui Hefier, fiul lui Galaad, fiul lui Machir, fiul lui Manase, n‐avea fii, ci fete; și acestea sunt numele fetelor sale: Mahla și Noa, Hogla, Milca și Tirța.",
        "4": "Și ele s‐au apropiat de Eleazar preotul și de Iosua, fiul lui Nun, și de mai mari, zicând: Domnul a poruncit lui Moise să ni se dea o moștenire între frații noștri. Și el le‐a dat, după porunca Domnului, o moștenire între frații tatălui lor.",
        "5": "Și au căzut lui Manase zece părți afară de țara Galaad și Basan, care sunt dincolo de Iordan.",
        "6": "Fiindcă fetele lui Manase au avut o moștenire între fiii lui și țara Galaad a fost a celorlalți fii ai lui Manase.",
        "7": "Și hotarul lui Manase era de la Așer până la Micmetat care este înaintea Sihemului; și hotarul mergea spre dreapta până la locuitorii din En‐Tapuah.",
        "8": "Țara Tapuah a căzut lui Manase, iar Tapuah pe hotarul lui Manase era a copiilor lui Efraim.",
        "9": "Și hotarul se cobora până la pârâul Cana spre partea de miazăzi a pârâului; aceste cetăți erau ale lui Efraim între cetățile lui Manase, și hotarul lui Manase era spre partea de miazănoapte a pârâului și ieșirile lui erau la mare.",
        "10": "Spre miazăzi era a lui Efraim și spre miazănoapte a lui Manase și marea era hotarul lui și se întâlniau cu Așer către miazănoapte și cu Isahar către răsărit.",
        "11": "Și Manase avea în Isahar și în Așer: Bet‐Șeanul cu satele lui și Ibleamul cu satele lui, și pe locuitorii din Dor cu satele lui, și pe locuitorii din En‐Dor cu satele lui, și pe locuitorii din Taanac cu satele lui și pe locuitorii din Meghido cu satele lui, cele trei înălțimi.",
        "12": "Și copiii lui Manase n‐au putut alunga pe locuitorii cetăților acestora, ci cananiții au izbutit să rămână în țara aceasta.",
        "13": "Și a fost așa: când s‐au întărit copiii lui Israel, au făcut pe cananiți să dea bir, dar nu i‐au alungat.",
        "14": "Și copiii lui Iosif au vorbit lui Iosua zicând: Pentru ce mi‐ai dat spre moștenire un singur sorț și o singură parte, căci eu sunt popor mare după cum m‐a binecuvântat Domnul până acum?",
        "15": "Și Iosua le‐a zis: Dacă ești popor mare, suie‐te la pădure și taie‐ți acolo în țara fereziților și a refaimiților, dacă ținutul muntos al lui Efraim este prea strâmt pentru tine.",
        "16": "Și copiii lui Iosif au zis: Ținutul muntos nu este deajuns pentru noi, și toți cananiții care locuiesc în țara văii și cei care sunt în Bet‐Șean cu satele sale și cei care sunt în valea Izreel au care de fier.",
        "17": "Și Iosua a vorbit casei lui Iosif, lui Efraim și lui Manase, zicând: Tu ești popor mare și ai putere mare: nu vei avea un singur sorț,",
        "18": "ci ținutul muntos va fi al tău și fiindcă este pădure, taie‐o, și ieșirile sale vor fi ale tale, căci vei alunga pe Cananiți deși au care de fier și deși sunt puternici."
    },
    "18": {
        "1": "Și toată adunarea copiilor lui Israel s‐a adunat la Silo și au așezat acolo cortul întâlnirii și țara era supusă înaintea lor.",
        "2": "Și rămâneau între copiii lui Israel șapte seminții cărora nu li se împărțise moștenirea.",
        "3": "Și Iosua a zis copiilor lui Israel: Până cănd vă veți lenevi să mergeți să luați în stăpânire țara, pe care v‐a dat‐o Domnul Dumnezeul părinților voștri?",
        "4": "Puneți dintre voi trei oameni de seminție și îi vom trimite și să se scoale și să străbată țara, și s‐o scrie după moștenirea lor, și să vină la mine.",
        "5": "Și s‐o împartă în șapte părți. Iuda să stea în hotarul său spre miazăzi și casa lui Iosif să stea în hotarul său spre miazănoapte.",
        "6": "Și să scrieți țara în șapte părți și aduceți‐o aici la mine și voi arunca aici sorți pentru voi înaintea Domnului Dumnezeului nostru.",
        "7": "Căci leviții n‐au parte între voi, căci preoția Domnului este moștenirea lor. Și Gad, Ruben și jumătate din seminția lui Manase, și‐au luat moștenirea lor dincolo de Iordan, spre răsărit, pe care le‐a dat‐o Moise, robul Domnului.",
        "8": "Și oamenii s‐au sculat și s‐au dus. Și Iosua a poruncit celor ce s‐au dus să scrie țara zicând: Mergeți și străbateți țara și scrieți‐o și întoarceți‐vă la mine și voi arunca aici sorți pentru voi, înaintea Domnului în Silo.",
        "9": "Și oamenii s‐au dus și au trecut prin țară și au scris‐o într‐o carte în șapte părți după cetăți, și au venit la Iosua în tabără la Silo.",
        "10": "Și Iosua a aruncat sorți pentru ei în Silo înaintea Domnului. Și Iosua a împărțit acolo țara copiilor lui Israel după împărțirile lor.",
        "11": "Și a ieșit sorțul seminției copiilor lui Beniamin după familiile lor. Și hotarul sorțului lor a ieșit între copiii lui Iuda și copiii lui Iosif.",
        "12": "Și hotarul lor dinspre partea de miazănoapte era de la Iordan și hotarul se suia către latura Ierihonului spre miazănoapte și se suia în munte către apus, și ieșirile lui erau la pustia Bet‐Aven.",
        "13": "Și hotarul trecea de acolo spre Luz către latura de miazăzi a Luzului, care este Betelul, și hotarul se cobora la Atarot‐Adar pe lângă muntele care este în partea de miazăzi a Bet‐Horonului de jos.",
        "14": "Și hotarul a fost tras și se întorcea către partea apuseană spre miazăzi, de la muntele care este înaintea Bet‐Horonului către miazăzi, și ieșirile lui la Chiriat‐Baal, care este Chiriat‐Iearimul, cetate a copiilor lui Iuda. Aceasta era partea dinspre apus.",
        "15": "Și latura de miazăzi era de la capătul Chiriat‐Iearimului și hotarul ieșea spre apus și ieșea spre izvorul apelor Neftoah.",
        "16": "Și hotarul se pogora la capătul muntelui care este înaintea văii Ben‐Hinom, care este în valea Refaimiților către miazănoapte și cobora la valea lui Hinom în latura de miazăzi a iebusiților și se cobora la En‐Roguel",
        "17": "și era tras la miazănoapte și ieșea la En‐Șemeș și ieșea la Ghelilot care este în fața suișului Adumimului și se pogora la piatra lui Bohan, fiul lui Ruben,",
        "18": "și trecea spre latura din dreptul Arabei spre miazănoapte și se pogora până la Araba.",
        "19": "Și hotarul trecea către latura Bet‐Hoglei spre miazănoapte și ieșirile hotarului erau la limba de miazănoapte a Mării Sărate, la capătul de miazăzi al Iordanului. Acesta era hotarul de miazăzi.",
        "20": "Și Iordanul era hotarul lor în partea dinspre răsărit. Aceasta este moștenirea copiilor lui Beniamin, după hotarele ei de jur împrejur, după familiile lor.",
        "21": "Și cetățile seminției copiilor lui Beniamin după familiile lor erau: Ierihonul și Bet‐Hogla și Emec‐Chețițul",
        "22": "și Bet‐Araba și Țemaraimul și Betelul",
        "23": "și Avim și Para și Ofra",
        "24": "și Chefar‐Amonai și Ofni și Gheba: douăsprezece cetăți cu satele lor;",
        "25": "Gabaonul și Rama și Beerotul",
        "26": "și Mițpe și Chefira și Moța",
        "27": "și Rechemul și Iirpeelul și Tareala",
        "28": "și Țela și Eleful și Iebusul, adică Ierusalimul, Ghibeat, Chiriatul: patrusprezece cetăți cu satele lor. Aceasta este moștenirea copiilor lui Beniamin după familiile lor."
    },
    "19": {
        "1": "Și al doilea sorț a ieșit pentru Simeon, pentru seminția copiilor lui Simeon, după familiile lor, și moștenirea lor a fost în mijlocul moștenirii copiilor lui Iuda.",
        "2": "Și ei au avut în moștenirea lor: Beer‐Șeba și Șeba și Molada,",
        "3": "și Hațar‐Șualul și Bala și Ațemul",
        "4": "și Eltoladul și Betulul și Horma",
        "5": "și Țiclagul și Bet‐Marcabotul și Hațar‐Susa",
        "6": "și Bet‐Lebaotul și Șaruhenul: treisprezece cetăți cu satele lor;",
        "7": "Ainul, Rimonul și Eterul și Așanul: patru cetăți cu satele lor",
        "8": "și toate satele care erau în jurul acestor cetăți până la Baalat‐Beer sau Ramatul de miazăzi. Aceasta este moștenirea seminției copiilor lui Simeon după familiile lor.",
        "9": "Moștenirea copiilor lui Simeon a fost luată din sorțul copiilor lui Iuda, căci partea copiilor lui Iuda era prea mare pentru ei și copiii lui Simeon au avut moștenire în mijlocul moștenirii lor.",
        "10": "Și al treilea sorț a ieșit pentru copiii lui Zabulon, după familiile lor, și hotarul moștenirii lor a fost până la Sarid.",
        "11": "Și hotarul lor se suia spre apus până la Mareala, și atingea Dabeșetul și atingea râul care este în dreptul Iocneamului.",
        "12": "Și se întorcea de la Sarid spre răsărit, spre soare‐răsare, până la hotarul de la Chislot‐Tabor și ieșea la Dabrat și se suia la Iafia.",
        "13": "Și de acolo trecea spre răsărit la Ghita‐Hefier, la Ita‐Cațin și ieșea la Rimon, care se întinde până la Nea.",
        "14": "Și hotarul se întorcea spre miazănoapte la Hanaton și ieșirile lui erau în valea Iiftah‐Elului:",
        "15": "și Catatul și Nahalalul și Șimronul și Iideala și Betleemul: douăsprezece cetăți cu satele lor.",
        "16": "Aceasta este moștenirea copiilor lui Zabulon după familiile lor, aceste cetăți cu satele lor.",
        "17": "Sorțul al patrulea a ieșit pentru Isahar, pentru copiii lui Isahar, după familiile lor.",
        "18": "Și hotarul lor a fost până la Iizreel și Chesulot și Sunem,",
        "19": "și Hafaraim și Șion și Anaharat",
        "20": "și Rabit și Chișion și Abeț",
        "21": "și Remet și En‐Ganim și En‐Hada și Bet‐Pațeț.",
        "22": "Și hotarul atingea Taborul și Șahațima și Bet‐Șemeș și ieșirile hotarului lor erau la Iordan: șaisprezece cetăți cu satele lor.",
        "23": "Aceasta este moștenirea seminției copiilor lui Isahar după familiile lor, cetățile cu satele lor.",
        "24": "Și sorțul al cincilea a ieșit pentru seminția copiilor lui Așer, după familiile lor.",
        "25": "Și hotarul lor era: Helcatul și Hali și Betenul și Acșaful",
        "26": "și Alamelecul și Ameadul și Mișealul și atingea Carmelul spre apus și Șihor‐Libnat",
        "27": "și se întorcea spre soare‐răsare la Bet‐Dagon și atingea Zabulonul și valea Iiftah‐El spre miază‐noapte de Bet‐Emec și Neiel și ieșea la Cabul în stânga,",
        "28": "și Ebron și Rehob și Hamon și Cana până la Sidonul cel mare.",
        "29": "Și hotarul se întorcea la Rama și până la cetatea întărită a Tirului și hotarul se întorcea la Hosa și ieșirile lui crau la mare în partea către Aczib.",
        "30": "Uma și Afecul și Rehobul: douăzeci și două de cetăți cu satele lor.",
        "31": "Aceasta este moștenirea seminției copiilor lui Așer după familiile lor, aceste cetăți cu satele lor.",
        "32": "Sorțul al șaselea a ieșit pentru copiii lui Neftali, pentru copiii lui Neftali după familiile lor.",
        "33": "Și hotarul lor era de la Helef, de la stejarul din Țaananim, Adami‐Necheb și Iabneel, până la Lacum și ieșirile lui erau la Iordan.",
        "34": "Și hotarul se întorcea de la apus la Aznot‐Tabor și de acolo ieșea la Hucoc și se atingea de Zabulon spre miazăzi și se atingea de Așer spre apus și de Iuda pe Iordan spre soare‐răsare.",
        "35": "Și cetățile întărite erau: Țidimul, Țerul și Hamatul, Racatul și Chineretul",
        "36": "și Adama și Rama și Hațorul",
        "37": "și Chedeșul și Edreiul și En‐Hațorul",
        "38": "și Iiereonul și Migdal‐Elul și Horemul și Bet‐Anatul și Bet‐Șemeșul: nouăsprezece cetăți cu satele lor.",
        "39": "Aceasta este moștenirea seminției copiilor lui Neftali după familiile lor, cetățile cu satele lor.",
        "40": "Sorțul al șaptelea a ieșit pentru seminția copiilor lui Dan, după familiile lor.",
        "41": "Și hotarul moștenirii lor era: Țoreaul și Eștaolul și Ir‐Șemeșul,",
        "42": "Șaalabinul, Aialonul, Iitla,",
        "43": "și Elonul și Timnata și Ecronul",
        "44": "și Elteche și Ghibetonul și Baalatul",
        "45": "și Iehudul și Bene‐Beracul și Gat‐Rimonul",
        "46": "și Me‐Iarconul și Raconul cu hotarul în dreptul lui Iafo.",
        "47": "Și hotarul copiilor lui Dan ieșea peste acestea. Și copiii lui Dan s‐au suit și s‐au luptat cu Leșem și l‐au luat, și l‐au lovit cu ascuțișul sabiei, și l‐au stăpânit și au locuit în el, și l‐au numit Lesem‐Dan, după numele lui Dan, tatăl lor.",
        "48": "Aceasta este moștenirea seminției copiilor lui Dan după familiile lor, aceste cetăți cu satele lor.",
        "49": "Și au sfărșit de împărțit țara de moștenire după hotarele ei. Și copiii lui Israel au dat o moștenire în mijlocul lor lui Iosua, fiul lui Nun.",
        "50": "După porunca Domnului i‐au dat cetatea pe care a cerut‐o Timnat‐Serah, în ținutul muntos al lui Efraim și a zidit cetatea și a locuit în ea.",
        "51": "Acestea sunt moștenirile, pe care Eleazar preotul și Iosua, fiul lui Nun, și capii părintești ai semințiilor copiilor lui Israel le‐au împărțit prin sorți în Silo, înaintea Domnului la intrarea cortului întălnirii. Și au sfârșit împărțirea țării."
    },
    "20": {
        "1": "Și Domnul a vorbit lui Iosua zicând:",
        "2": "Vorbește copiilor lui Israel zicând: Hotărâți‐vă cetățile de scăpare de care v‐am vorbit prin Moise,",
        "3": "ca să fugă acolo ucigașul, care a ucis pe un om fără voie, din nebăgare de seamă; și ele vă vor fi spre scăpare dinaintea răzbunătorului de sânge.",
        "4": "Și să fugă la una din cetățile acestea și să stea la intrarea porții cetății, și să spună pricina sa în urechile bătrânilor acelei cetăți și ei să‐l strângă la ei în cetate, și să‐i dea un loc să locuiască între ei.",
        "5": "Și dacă răzbunătorul de sânge îl va urmări, ei să nu dea pe ucigaș în mâna lui, fiindcă a ucis pe aproapele său fără voie și nu la urât mai înainte.",
        "6": "Și să locuiască în cetatea aceasta până va sta înaintea adunării la judecată, până la moartea marelui preot, care va fi în zilele acelea. Atunci ucigașul să se întoarcă și să vină în cetatea sa și în casa sa, în cetatea de unde a fugit.",
        "7": "Și au sfințit Chedeșul în Galileia, în ținutul muntos al lui Neftali și Sihemul în ținutul muntos al lui Efraim și Chiriat‐Arba sau Hebronul în ținutul muntos al lui Iuda.",
        "8": "Și dincolo de Iordan lângă Ierihon spre răsărit, au hotărât Bețerul în pustie, în podiș, din seminția lui Ruben, și Ramot în Galaad din seminția lui Gad și Golanul în Basan din seminția lui Manase.",
        "9": "Acestea au fost cetățile hotărâte pentru toți copiii lui Israel și pentru străinul care stă vremelnic între ei, ca oricine ucide pe un om fără voie să fugă acolo și să nu moară de mâna răzbunătorului de sânge, până va sta înaintea adunării."
    },
    "21": {
        "1": "Și capii părinților leviților s‐au apropiat de Eleazar preotul și de Iosua, fiul lui Nun, și de capii părinților semințiilor copiilor lui Israel.",
        "2": "Și le‐au vorbit în Silo în țara Canaan, zicând: Domnul a poruncit prin Moise să ni se dea cetăți de locuit cu împrejurimile lor pentru vitele noastre.",
        "3": "Și copiii lui Israel au dat leviților din moștenirea lor, după porunca Domnului, aceste cetăți și împrejurimile lor.",
        "4": "Și sorțul a ieșit pentru familiile cohatiților. Și copiilor lui Aaron preotul, din leviți, le‐au căzut prin sorți treisprezece cetăți din seminția lui Iuda, din seminția lui Simeon și din seminția lui Beniamin.",
        "5": "Și ceilalți copii ai lui Chehat au avut prin sorți, zece cetăți din familiile seminției lui Efraim și din seminția lui Dan și din jumătatea seminției lui Manase.",
        "6": "Și copiii lui Gherșon au avut prin sorți treisprezece cetăți din familiile seminției lui Isahar și din seminția lui Așer și din seminția lui Neftali și din jumătatea seminției lui Manase, în Basan.",
        "7": "Copiii lui Merari după familiile lor au avut douăsprezece cetăți din seminția lui Ruben, din seminția lui Gad și din seminția lui Zabulon.",
        "8": "Și copiii lui Israel au dat prin sorț leviților cetățile acestea cu împrejurimile lor, cum poruncise Domnul prin Moise.",
        "9": "Și au dat din seminția copiilor lui Iuda și din seminția copiilor lui Simeon cetățile acestea, care au fost numite pe nume,",
        "10": "și care au fost ale copiilor lui Aaron, din familiile chehatiților, din copiii lui Levi, căci sorțul întâi a fost pentru ei.",
        "11": "Și le‐au dat cetatea lui Arba, tatăl lui Anac, care este Hebronul, în ținutul muntos al lui Iuda, cu împrejurimile ei.",
        "12": "Iar câmpiile cetății și satele ei le‐au dat lui Caleb, fiul lui Iefune, ca stăpânire a sa.",
        "13": "Și au dat copiilor lui Aaron preotul, cetatea de scăpare pentru ucigaș Hebronul cu împrejurimile sale și Libna cu împrejurimile sale",
        "14": "și Iatirul cu împrejurimile sale și Eștemoa cu împrejurimile sale",
        "15": "și Holonul cu împrejurimile sale și Debirul cu împrejurimile sale",
        "16": "și Ainul cu împrejurimile sale și Iuta cu împrejurimile sale, Bet‐Șemeșul cu împrejurimile sale: nouă cetăți din aceste două seminții.",
        "17": "Și din seminția lui Beniamin: Gabaonul cu împrejurimile sale și Gheba cu împrejurimile sale,",
        "18": "și Anatotul cu împrejurimile sale și Almonul cu împrejurimile sale: patru cetăți.",
        "19": "Toate cetățile copiilor lui Aaron preotul erau: treisprezece cetăți cu împrejurimile lor.",
        "20": "Și familiilor copiilor lui Chehat, Leviții, rămași din copiii lui Chehat, cetățile din sorțul lor au fost din seminția lui Efraim.",
        "21": "Și le‐au dat cetatea de scăpare pentru ucigaș Sihemul cu împrejurimile sale în muntele lui Efraim și Ghezerul cu împrejurimile sale,",
        "22": "și Chibțaimul cu împrejurimile sale și Bet‐Horonul cu împrejurimile sale: patru cetăți.",
        "23": "Și din seminția lui Dan: Elteche cu împrejurimile sale și Ghibetonul cu împrejurimile sale,",
        "24": "și Aialonul cu împrejurimile sale și Gat‐Rimonul cu împrejurimile sale: patru cetăți.",
        "25": "Și din jumătatea seminției lui Manase: Taanacul cu împrejurimile sale și Gat‐Rimonul cu împrejurimile sale: două cetăți.",
        "26": "Toate cetățile erau zece cu împrejurimile lor pentru familiile copiilor lui Chehat care au rămas.",
        "27": "Și copiilor lui Gherșon din familiile leviților din jumătatea seminției lui Manase au dat cetatea de scăpare pentru ucigaș: Golanul în Basan cu împrejurimile sale și Beeștra cu împrejurimile sale: două cetăți.",
        "28": "Și din seminția lui Isahar: Chișionul cu împrejurimile sale, Dabratul cu împrejurimile sale,",
        "29": "Iarmutul cu împrejurimile sale, En‐Ganimul cu împrejurimile sale: patru cetăți.",
        "30": "Și din seminția lui Așer: Mișealul cu împrejurimile sale, Abdonul cu împrejurimile sale,",
        "31": "Helcatul cu împrejurimile sale: și Rehobul cu împrejurimile sale: patru cetăți.",
        "32": "Și din seminția lui Neftali, cetatea de scăpare pentru ucigaș: Chedeșul în Galileea cu împrejurimile sale și Hamot‐Dorul cu împrejurimile sale și Cartanul cu împrejurimile sale: trei cetăți.",
        "33": "Toate cetățile gherșoniților după familiile lor erau treisprezece cetăți cu împrejurimile lor.",
        "34": "Și familiilor copiilor lui Merari, celor rămași din leviți, le‐au dat din seminția lui Zabulon: Iocneamul cu împrejurimile sale, Carta cu împrejurimile sale,",
        "35": "Dimna cu împrejurimile sale, Nahalalul cu împrejurimile sale: patru cetăți.",
        "36": "Și din seminția lui Ruben: Bețerul cu împrejurimile sale și Iahța cu împrejurimile sale.",
        "37": "Chedemotul cu împrejurimile sale și Mefaatul cu împrejurimile sale: patru cetăți.",
        "38": "Și din seminția lui Gad, cetatea de scăpare pentru ucigaș: Ramotul în Galaad cu împrejurimile sale și Mahanaimul cu împrejurimile sale,",
        "39": "Hesbonul cu împrejurimile sale și Iaezerul cu împrejurimile sale: peste tot patru cetăți.",
        "40": "Toate cetățile copiilor lui Merari, care au rămas din familiile leviților, după familiile lor și sorțul lor, erau douăsprezece cetăți.",
        "41": "Toate cetățile leviților, în mijlocul stăpânirii copiilor lui Israel, au fost patruzeci și opt de cetăți cu împrejurimile lor.",
        "42": "Cetățile acestea aveau fiecare împrejurimi împrejurul său: așa erau toate cetățile acestea.",
        "43": "Și Domnul a dat lui Israel toată țara, pe care jurase s‐o dea părinților lor, și au stăpânit‐o și au locuit în ea.",
        "44": "Și Domnul le‐a dat odihnă de jur împrejur, potrivit cu tot ce jurase părinților lor, și din toți vrăjmașii lor n‐a stat un om înaintea lor: Domnul a dat pe toți vrăjmașii lor în mâna lor.",
        "45": "N‐a căzut niciun cuvânt din toate cuvintele bune, pe care le vorbise Domnul către casa lui Israel; toate s‐au întâmplat."
    },
    "22": {
        "1": "Atunci Iosua a chemat pe rubeniți și pe gadiți și jumătatea seminției lui Manase,",
        "2": "și le‐a zis: Voi ați păzit tot ce v‐a poruncit Moise, robul Domnului, și ați ascultat de glasul meu în tot ce v‐am poruncit.",
        "3": "N‐ați părăsit pe frații voștri în aceste multe zile până în ziua de astăzi și ați păzit ce este de păzit din porunca Domnului Dumnezeului vostru.",
        "4": "Și acum Domnul Dumnezeul vostru a dat odihnă fraților voștri, după cum le‐a vorbit. Și acum întoarceți‐vă și mergeți în corturile voastre, în țara pe care o aveți în stăpânire, pe care v‐a dat‐o Moise, robul Domnului, dincolo de Iordan.",
        "5": "Numai, luați aminte foarte mult să faceți porunca și legea pe care v‐a poruncit‐o Moise, robul Domnului, ca să iubiți pe Domnul Dumnezeul vostru și să umblați în toate căile lui și să păziți poruncile lui și să vă lipiți de el și să‐i slujiți cu toată inima voastră și cu tot sufletul vostru.",
        "6": "Și Iosua i‐a binecuvântat și le‐a dat drumul și ei s‐au dus la corturile lor.",
        "7": "Și jumătății din seminția lui Manase Moise îi dăduse moștenire în Basan și celeilalte jumătăți Iosua îi dăduse între frații lor, dincoace de Iordan spre apus. Și când le‐a dat drumul Iosua la corturile lor, i‐a și binecuvântat,",
        "8": "și le‐a vorbit zicând: Vă întoarceți la corturile voastre cu multe avuții și cu turme foarte multe și cu argint și cu aur și cu aramă și cu fier și cu veșminte foarte multe; împărțiți prada vrăjmașilor voștri cu frații voștri.",
        "9": "Și copiii lui Ruben și copiii lui Gad și jumătatea seminției lui Manase s‐au întors și s‐au dus de la copiii lui Israel din Silo, care este în țara Canaan, ca să meargă în țara Galaad, în țara pe care o aveau în stăpânire, pe care au stăpânit‐o după cuvântul Domnului prin Moise.",
        "10": "Și au venit în ținuturile Iordanului, care sunt în țara Canaan și copiii lui Ruben, copiii lui Gad și jumătatea seminției lui Manase au zidit acolo un altar lângă Iordan, un altar mare la vedere.",
        "11": "Și copiii lui Israel au auzit zicând: Iată copiii lui Ruben, copiii lui Gad și jumătate din seminția lui Manase au zidit un altar în fața țării Canaan, în ținuturile Iordanului, în latura copiilor lui Israel.",
        "12": "Și când au auzit copiii lui Israel, toată adunarea copiilor lui Israel s‐a strâns la Silo ca să meargă să se războiască cu ei.",
        "13": "Și copiii lui Israel au trimis la copiii lui Ruben și la copiii lui Gad și la jumătatea seminției lui Manase în țara Galaad pe Fineas, fiul lui Eleazar preotul,",
        "14": "și zece mai mari cu el, câte un mai mare de fiecare casă părintească din toate semințiile lui Israel și fiecare din ei era cap al unei case părintești între miile lui Israel.",
        "15": "Și au venit la copiii lui Ruben, la copiii lui Gad și la jumătatea seminției lui Manase în țara Galaad și le‐au vorbit zicând:",
        "16": "Așa zice toată adunarea Domnului: Ce păcat ați făcut împotriva Dumnezeului lui Israel, ca să vă abateți astăzi de la urmarea Domnului, zidindu‐vă un altar ca să vă răsculați astăzi împotriva Domnului?",
        "17": "Prea puțin ne este oare fărădelegea din Peor de care nu suntem curățiți până în ziua de astăzi, deși a fost o rană în adunarea Domnului?",
        "18": "Și astăzi vă abateți de pe urmarea Domnului, și va fi așa: dacă astăzi vă răsculați împotriva Domnului, mâine el se va mânia pe toată adunarea lui Israel.",
        "19": "Însă dacă țara care este în stăpânirea voastră este necurată, treceți în țara care este stăpânirea Domnului unde locuiește locașul Domnului, și luați stăpânire între noi; dar nu vă răsculați împotriva Domnului și nu vă răsculați împotriva noastră, zidindu‐vă un altar afară de altarul Domnului Dumnezeului nostru.",
        "20": "Oare n‐a păcătuit Acan, fiul lui Zerah, în lucrul sortit nimicirii? Și a căzut mânia peste toată adunarea lui Israel, și n‐a pierit singur în nelegiuirea lui.",
        "21": "Și copiii lui Ruben și copiii lui Gad și jumătatea seminției lui Manase au răspuns și au zis capilor miilor lui Israel:",
        "22": "Dumnezeul dumnezeilor, Domnul Dumnezeul dumnezeilor, Domnul știe și Israel însuși va ști; dacă din răscoală, sau din păcat împotriva Domnului, (nu ne mântui în ziua aceasta!)",
        "23": "ne‐am zidit un altar ca să ne abatem de pe urma Domnului și să aducem pe el ardere de tot și daruri de mâncare, sau ca să aducem pe el jertfe de pace, însuși Domnul s‐o ceară înapoi.",
        "24": "Și dacă n‐am făcut‐o de frica acestui lucru, zicând: Mâine copiii voștri vor vorbi copiilor noștri, zicând: Ce aveți voi a face cu Domnul Dumnezeul lui Israel?",
        "25": "Domnul a pus Iordanul ca hotar între noi și între voi, copii ai lui Ruben și copii ai lui Gad, n‐aveți parte în Domnul! Și așa copiii voștri vor face pe copiii noștri să înceteze să se teamă de Domnul.",
        "26": "Și noi am zis: Să ne punem acum pe lucru ca să zidim un altar nu pentru ardere de tot, nici pentru jertfă,",
        "27": "ci ca mărturie între noi și între voi și între neamurile noastre după noi, ca să facem slujba Domnului înaintea lui cu arderile de tot ale noastre și cu jertfele noastre și cu darurile noastre de pace, ca copiii voștri să nu zică mâine copiilor noștri: Voi n‐aveți parte în Domnul!",
        "28": "Și am zis: Dacă va fi ca mâine ei să zică așa către noi și către neamurile noastre, vom zice: Iată chipul altarului Domnului, pe care l‐au făcut părinții noștri, nu pentru ardere de tot, nici pentru jertfă, ci ca mărturie între noi și între voi!",
        "29": "Departe de noi să ne răsculăm împotriva Domnului și să ne abatem astăzi de pe urma Domnului prin zidirea unui altar pentru arderi de tot, pentru daruri de mâncare și pentru jertfe, afară de altarul Domnului Dumnezeului nostru care este înaintea locașului său.",
        "30": "Și Fineas preotul și mai marii adunării și capii miilor lui Israel, care erau cu el, când au auzit cuvintele, pe care le‐au vorbit copiii lui Ruben și copiii lui Gad și copiii lui Manase, a fost bine în ochii lor.",
        "31": "Și Fineas, fiul lui Eleazar preotul, a zis copiilor lui Ruben și copiilor lui Gad și copiilor lui Manase: Astăzi cunoaștem că Domnul este în mijlocul nostru, fiindcă n‐ați făcut păcatul acesta împotriva Domnului: ați scăpat pe copiii lui Israel din mâna Domnului.",
        "32": "Și Fineas, fiul lui Eleazar preotul, și mai marii s‐au întors de la copiii lui Ruben și de la copiii lui Gad, din țara Galaad în țara Canaan la copiii lui Israel și le‐au adus vorbă.",
        "33": "Și lucrul a fost bun în ochii copiilor lui Israel și copiii lui Israel au binecuvântat pe Dumnezeu și nu mai ziceau să se suie cu război împotriva lor să prăpădească țara în care locuiau copiii lui Ruben și copiii lui Gad.",
        "34": "Și copiii lui Ruben și copiii lui Gad au numit altarul Ed, căci, au zis ei, el este martor între noi că Domnul este Dumnezeu."
    },
    "23": {
        "1": "Și a fost așa: la multe zile după ce Domnul a dat odihnă lui Israel de toți vrăjmașii săi de jur împrejur și Iosua era bătrân, înaintat în zile,",
        "2": "Iosua a chemat pe tot Israelul, pe bătrânii lor și pe capii lor și pe judecătorii lor și pe dregătorii lor și le‐a zis: Eu am îmbătrânit, sunt înaintat în zile.",
        "3": "Și ați văzut tot ce a făcut Domnul Dumnezeul vostru tuturor neamurilor acestora pentru voi. Căci Domnul Dumnezeul vostru s‐a luptat pentru voi.",
        "4": "Iată eu v‐am împărțit prin sorț spre moștenire, după semințiile voastre, aceste neamuri rămase de la Iordan, cu toate neamurile pe care le‐am stârpit până la marea cea mare spre apusul soarelui.",
        "5": "Și Domnul Dumnezeul vostru, el însuși le va izgoni dinaintea voastră și le va alunga dinaintea voastră și veți stăpâni țara lor, cum v‐a vorbit Domnul Dumnezeul vostru.",
        "6": "Îmbărbătați‐vă deci foarte mult ca să păziți și să faceți tot ce este scris în cartea legii lui Moise, ca să nu vă abeteți, de la ea, nici la dreapta nici la stânga,",
        "7": "ca să nu intrați printre aceste neamuri care au rămas între voi și să nu pomeniți numele dumnezeilor lor, nici să vă jurați pe ei, nici să le slujiți și nici să vă plecați lor,",
        "8": "ci să vă lipiți de Domnul Dumnezeul vostru, cum ați făcut până în ziua de astăzi.",
        "9": "Căci Domnul a izgonit dinaintea voastră neamuri mari și puternice și cât pentru voi, nimeni n‐a putut să vă stea înainte până în ziua de astăzi.",
        "10": "Unul singur dintre voi urmărește o mie, căci Domnul Dumnezeul vostru se luptă pentru voi, cum v‐a vorbit.",
        "11": "Luați mult aminte deci la sufletele voastre ca să iubiți pe Domnul Dumnezeul vostru.",
        "12": "Căci dacă veți da înapoi în vreun fel și vă veți lipi de rămășița acestor neamuri, de cele care rămân între voi, și vă veți încuscri și vă veți amesteca cu ei și ei cu voi,",
        "13": "să știți hotărât că Domnul Dumnezeul vostru nu va mai alunga aceste neamuri dinaintea voastră, și vă vor fi lațuri și curse și un bici în coastele voastre și spini în ochii voștri până veți pieri din această țară bună, pe care v‐a dat‐o Domnul Dumnezeul vostru.",
        "14": "Și iată astăzi mă duc pe calea întregului pământ, și știți în toată inima voastră și în tot sufletul vostru că n‐a căzut niciun cuvânt din toate cuvintele bune pe care le‐a vorbit Domnul Dumnezeul vostru despre voi. Toate vi s‐au întâmplat, un singur cuvânt din ele n‐a căzut.",
        "15": "Și va fi așa: după cum orice cuvânt bun pe care vi l‐a vorbit Domnul Dumnezeul vostru a venit asupra voastră, tot așa Domnul va face să vină asupra voastră orice cuvânt rău până vă va prăpădi de pe acest pământ bun, pe care vi l‐a dat Domnul Dumnezeul vostru.",
        "16": "Când veți călca legământul Domnului Dumnezeului vostru, pe care vi l‐a poruncit, și veți merge și veți sluji altor dumnezei și vă veți pleca lor, atunci mânia Domnului se va aprinde împotriva voastră și veți fi pierduți repede din această țară bună pe care v‐a dat‐o el."
    },
    "24": {
        "1": "Și Iosua a adunat toate semințiile lui Israel la Sihem și a chemat pe bătrânii lui Israel și pe capii lor și pe judecătorii lor și pe dregătorii lor și s‐au înfățișat înaintea lui Dumnezeu.",
        "2": "Și Iosua a zis către tot poporul: Așa zice Domnul Dumnezeul lui Israel: Părinții voștri, Terah, tatăl lui Avraam și tatăl lui Nahor, au locuit în vechime dincolo de Râu și au slujit altor dumnezei.",
        "3": "Și am luat pe tatăl vostru Avraam de dincolo de Râu și l‐am purtat prin țara Canaan și i‐am înmulțit sămânța și i‐am dat pe Isaac.",
        "4": "Și lui Isaac i‐am dat pe Iacov și pe Esau; și lui Esau am dat muntele Seir ca să‐l stăpânească; și Iacov și fiii săi s‐au coborât în Egipt.",
        "5": "Și am trimis pe Moise și pe Aaron și am bătut Egiptul cu răni după cum a făcut în mijlocul lor și după aceea v‐am scos.",
        "6": "Și am scos pe părinții voștri din Egipt și ați venit la mare, și egiptenii au urmărit pe părinții voștri cu care și călăreți până la Marea‐Roșie.",
        "7": "Și au strigat către Domnul și el a pus întuneric între voi și între egipteni, și a făcut să vină marea asupra lor și i‐a acoperit, și ochii voștri au văzut ce am făcut în Egipt. Și ați rămas în pustie multe zile.",
        "8": "Și v‐am adus în țara Amoriților, care locuiesc dincolo de Iordan și s‐au luptat cu voi și i‐am dat în mâna voastră, și le‐ați stăpânit țara și i‐am stârpit dinaintea voastră.",
        "9": "Și Balac, fiul lui Țipor, împăratul Moabului, s‐a sculat și s‐a războit împotriva lui Israel, și a trimis și a chemat pe Balaam, fiul lui Beor, ca să vă blesteme.",
        "10": "Dar n‐am voit să ascult pe Balaam și el v‐a binecuvântat lămurit, și v‐am scăpat din mâna lui.",
        "11": "Și ați trecut Iordanul și ați venit la Ierihon. Și stăpânitorii Ierihonului, amoritul și ferezitul și cananitul și hetitul și ghirgasitul și hevitul și iebusitul s‐au luptat împotriva voastră și i‐am dat în mâna voastră.",
        "12": "Și am trimis înaintea voastră viespea bondărească și i‐a gonit dinaintea voastră, ca pe cei doi împărați ai Amoriților, nu cu sabia ta, nici cu arcul tău.",
        "13": "Și v‐am dat o țară pentru care nu voi v‐ați ostenit, și cetăți pe care nu voi le‐ați zidit, și locuiți în ele; voi mâncați din vii și măslini, pe care nu i‐ați sădit.",
        "14": "Și acum, temeți‐vă de Domnul și slujiți‐i în desăvârșire și în adevăr și depărtați dumnezeii cărora au slujit părinții voștri dincolo de Râu și în Egipt și slujiți Domnului.",
        "15": "Și dacă este rău în ochii voștri să slujiți Domnului, alegeți‐vă astăzi cui voiți să slujiți: sau dumnezeilor cărora au slujit părinții voștri care erau dincolo de Râu, sau dumnezeilor amoriților în a căror țară locuiți. Dar eu și casa mea vom sluji Domnului.",
        "16": "Și poporul a răspuns, zicând: Departe de noi să părăsim pe Domnul ca să slujim altor dumnezei.",
        "17": "Căci Domnul Dumnezeul nostru, el ne‐a scos pe noi și pe părinții noștri din țara Egiptului, din casa de robie, și el a făcut acele mari semne înaintea ochilor noștri și ne‐a păzit în toată calea pe care am mers, și în mijlocul tuturor popoarelor prin care am trecut.",
        "18": "Și Domnul a gonit toate popoarele dinaintea noastră și pe amorit care locuia în țară. Deci și noi vom sluji Domnului, căci el este Dumnezeul nostru.",
        "19": "Și Iosua a zis poporului: Nu veți putea sluji Domnului, căci el este un Dumnezeu sfânt; este un Dumnezeu gelos; nu va ierta fărădelegile voastre și păcatele voastre.",
        "20": "Dacă veți părăsi pe Domnul și veți sluji unor dumnezei străini, atunci se va întoarce și vă va face rău și vă va nimici după ce v‐a făcut bine.",
        "21": "Și poporul a zis lui Iosua: Nu, căci vom sluji Domnului.",
        "22": "Și Iosua a zis poporului: Voi sunteți martori împotriva voastră înșivă că v‐ați ales pe Domnul ca să‐i slujiți. Și au zis: Suntem martori!",
        "23": "Și acum depărtați dumnezeii străini, care sunt în mijlocul vostru și plecați‐vă inima Domnului Dumnezeului lui Israel.",
        "24": "Și poporul a zis lui Iosua: Vom sluji Domnului Dumnezeului nostru și vom asculta de glasul lui.",
        "25": "Și Iosua a făcut legământ cu poporul în ziua aceea și i‐a pus o orânduire și o judecată în Sihem.",
        "26": "Și Iosua a scris aceste cuvinte în cartea legii lui Dumnezeu, și a luat o piatră mare și a pus‐o acolo sub stejarul care era lângă locașul sfințit al Domnului.",
        "27": "Și Iosua a zis către tot poporul: Iată această piatră va fi martoră împotriva noastră, căci a auzit toate cuvintele Domnului, pe care le‐a vorbit cu noi, și va fi martoră împotriva voastră ca să nu vă lepădați de Dumnezeul vostru.",
        "28": "Și Iosua a dat drumul poporului, fiecăruia la moștenirea sa.",
        "29": "Și a fost așa: după aceste lucruri, Iosua, fiul lui Nun, robul Domnului, a murit de o sută zece ani.",
        "30": "Și l‐au înmormântat în hotarul moștenirii sale în Timnat‐Serah, care este în muntele lui Efraim, în partea de miazănoapte a muntelui Gaaș.",
        "31": "Și Israel a slujit Domnului în toate zilele lui Iosua și în toate zilele bătrânilor, ale căror zile s‐au lungit după Iosua și care cunoscuseră toate lucrările Domnului, pe care le făcuse pentru Israel.",
        "32": "Și au înmormântat la Sihem oasele lui Iosif, pe care copiii lui Israel le‐au adus din Egipt, în partea țarinei, pe care o cumpărase Iacov de la fiii lui Hamor, tatăl lui Sihem, cu o sută de chesite; și ea a ajuns moștenirea copiilor lui Iosif.",
        "33": "Și Eleazar, fiul lui Aaron, a murit și l‐au înmormântat pe dealul lui Fineas, fiul său, care i se dăduse în ținutul muntos al lui Efraim."
    }
}