{
    "1": {
        "1": "Și a fost așa: după moartea lui Iosua copiii lui Israel au întrebat pe Domnul zicând: Care din noi să se suie întâi împotriva cananiților să se lupte cu ei?",
        "2": "Și Domnul a zis: Iuda să se suie; iată am dat țara în mâna lui.",
        "3": "Și Iuda a zis lui Simeon, fratele său: Suie‐te cu mine în sorțul meu și să ne luptăm împotriva cananiților și voi merge și eu cu tine în sorțul tău. Și Simeon a mers cu el.",
        "4": "Și Iuda s‐a suit și Domnul a dat pe cananiți și pe fereziți în mâna lor, și i‐au ucis în Bezec, zece mii de oameni.",
        "5": "Și au aflat pe Adoni‐Bezec în Bezec și s‐au luptat cu el și au bătut pe cananiți și pe fereziți.",
        "6": "Și Adoni‐Bezec a fugit și l‐au urmărit și l‐au prins, și i‐au tăiat degetele cele mari ale mâinilor și ale picioarelor.",
        "7": "Și Adoni‐Bezec a zis: Șaptezeci de împărați cu degetele cele mari ale mâinilor și ale picioarelor lor tăiate își adunau mâncarea sub masa mea; cum am făcut, așa mi‐a răsplătit Dumnezeu. Și l‐au adus la Ierusalim și a murit acolo.",
        "8": "Și copiii lui Iuda s‐au luptat împotriva Ierusalimului și l‐au luat și l‐au bătut cu ascuțișul sabiei și au ars cetatea cu foc.",
        "9": "Și după aceea copiii lui Israel s‐au pogorât să se lupte cu cananiții, care locuiau în ținutul muntos și la miazăzi și în șes.",
        "10": "Și Iuda a mers împotriva cananiților care locuiau în Hebron, (numele Hebronului a fost înainte Chiriat‐Arba) și au ucis pe Șeșai și pe Ahiman și pe Talmai.",
        "11": "Și de acolo a mers împotriva locuitorilor Debirului (și numele Debirului a fost înainte Chiriat‐Sefier).",
        "12": "Și Caleb a zis: Cel ce va bate Chiriat‐Sefierul și‐l va lua, îi voi da de nevastă pe Acsa, fiica mea.",
        "13": "Și Otniel, fiul lui Chenaz, fratele cel mai mic al lui Caleb, l‐a luat: și i‐a dat de nevastă pe Acsa, fiică‐sa.",
        "14": "Și a fost așa: când a venit ea, a stăruit de el să ceară o țarină de la tatăl ei. Și ea s‐a dat jos de pe măgar și Caleb i‐a zis: Ce vrei?",
        "15": "Și ea i‐a zis: Dă‐mi o binecuvântare, căci mi‐ai dat un pământ de miazăzi; dă‐mi și izvoare de apă. Și Caleb i‐a dat izvoarele de sus și izvoarele de jos.",
        "16": "Și copiii Chenitului, socrul lui Moise, se suiseră din cetatea finicilor cu copiii lui Iuda în pustia lui Iuda, care este la miazăzi de Arad; și au mers și au locuit cu poporul.",
        "17": "Și Iuda a mers cu fratele său Simeon și au bătut pe cananiții, care locuiau în Țefat, și l‐au nimicit cu desăvârșire și au pus numele cetății Horma.",
        "18": "Și Iuda a luat Gaza și hotarul său, Ascalonul și hotarul său, și Ecronul și hotarul său.",
        "19": "Și Domnul a fost cu Iuda și a luat în stăpânire ținutul muntos, căci n‐a alungat pe locuitorii văii pentru că aveau care de fier.",
        "20": "Și au dat Hebronul lui Caleb, cum zisese Moise și a alungat de acolo pe cei trei fii ai lui Anac.",
        "21": "Și copiii lui Beniamin n‐au alungat pe iebusiții, care locuiau în Ierusalim, ci iebusiții locuiesc cu copiii lui Beniamin în Ierusalim până în ziua de astăzi.",
        "22": "Și casa lui Iosif s‐au suit și ei împotriva Betelului, și Domnul a fost cu ei.",
        "23": "Și casa lui Iosif a trimis să iscodească Betelul (și numele cetății a fost înainte Luz ).",
        "24": "Și străjerii au văzut un om ieșind din cetate și i‐au zis: Arată‐ne, te rugăm, cum să intrăm în cetate și‐ți vom arăta îndurare.",
        "25": "Și le‐a arătat cum să intre în cetate. Și au bătut cetatea cu ascuțișul sabiei, dar au lăsat pe om și toată familia lui să se ducă.",
        "26": "Și omul s‐a dus în țara hetiților și a zidit o cetate și i‐a pus numele Luz, care este numele ei până în ziua de astăzi.",
        "27": "Și Manase n‐a alungat pe locuitorii Bet‐Șeanului și ai satelor sale, nici pe locuitorii Taanacului și ai satelor sale, nici pe locuitorii Dorului și ai satelor sale, nici pe locuitorii Iiblamului și ai satelor sale, nici pe locuitorii Meghidoului și ai satelor sale; și cananiții au izbutit să locuiască în țara aceea.",
        "28": "Și a fost așa: când Israel a ajuns tare, a supus pe cananiți la bir, dar nu i‐a alungat de tot.",
        "29": "Și Efraim n‐a alungat pe cananiții, care locuiau în Ghezer și cananiții au locuit în mijlocul lor în Ghezer.",
        "30": "Și Zabulon n‐a alungat pe locuitorii Chitronului și pe locuitorii Nahalolului și cananiții au locuit în mijlocul lor și le‐au plătit bir.",
        "31": "Așer n‐a alungat pe locuitorii din Aco, nici pe locuitorii Sidonului, nici pe cei din Ahlab, nici pe cei din Aczib, nici pe cei din Helba, nici pe cei din Afic și nici pe cei din Rehob.",
        "32": "Și așeriții au locuit în mijlocul cananiților, locuitorii țării, căci nu i‐au alungat.",
        "33": "Neftali n‐a alungat pe locuitorii Bet‐Șemeșului, nici pe locuitorii Bet‐Anatului și a locuit în mijlocul cananiților, locuitorii țării; dar locuitorii Bet‐Șemeșului și ai Bet‐Anatului le‐au plătit bir.",
        "34": "Și amoriții au dat înapoi pe copiii lui Dan în ținutul muntos, căci nu i‐au lăsat să se coboare în vale.",
        "35": "Și amoriții au izbutit să locuiască în muntele Heres, în Aialon și în Șaalbim; dar mâna casei lui Iosif a ajuns tare și ei le‐au plătit bir.",
        "36": "Și hotarul amoriților a fost de la suișul Acrabim, de la stâncă și în sus."
    },
    "2": {
        "1": "Și Îngerul Domnului s‐a suit din Ghilgal la Bochim și a zis: Eu v‐am scos din Egipt și v‐am adus în țara, pe care am jurat‐o părinților voștri și am zis: Nu voi călca legământul meu cu voi în veac.",
        "2": "Și voi să nu faceți legământ cu locuitorii țării acesteia și să le sfărâmați altarele, dar n‐ați ascultat de glasul meu. Pentru ce ați făcut aceasta?",
        "3": "De aceea și cu am zis: Nu‐i voi izgoni dinaintea voastră, ci vă vor fi în coaste și dumnezeii lor vă vor fi o cursă.",
        "4": "Și a fost așa: când a vorbit Îngerul Domnului cuvintele acestea către toți copiii lui Israel, poporul și‐a înălțat glasul și a plâns.",
        "5": "Și au pus numele locului aceluia Bochim și au jertfit acolo Domnului.",
        "6": "Și Iosua a dat drumul poporului și copiii lui Israel s‐au dus fiecare la moștenirea sa ca să stăpânească țara.",
        "7": "Și poporul a slujit Domnului în toate zilele lui losua și în toate zilele bătrânilor ale căror zile s‐au lungit după Iosua, care văzuseră toate faptele mari ale Domnului, pe care le făcuse el pentru Israel.",
        "8": "Și Iosua, fiul lui Nun, robul Domnului, a murit, de o sută zece ani.",
        "9": "Și l‐au înmormântat în hotarul moștenirii sale în Timnat‐Heres, în ținutul muntos al lui Efraim în partea de miazănoapte a muntelui Gaaș.",
        "10": "Și tot neamul acela a fost adăugat la părinții săi. Și s‐a sculat după ei un alt neam, care nu cunoștea pe Domnul nici faptele pe care le făcuse el pentru Israel.",
        "11": "Și copiii lui Israel au făcut rău în ochii Domnului și au slujit Baalilor.",
        "12": "Și au părăsit pe Domnul Dumnezeul părinților lor, care‐i scosese din țara Egiptului, și au umblat după alți dumnezei, din dumnezeii popoarelor care erau în jurul lor și s‐au plecat lor și au mâniat pe Domnul.",
        "13": "Și au părăsit pe Domnul și au slujit lui Baal și Astarteelor.",
        "14": "Și mânia Domnului s‐a aprins împotriva lui Israel și i‐a dat în mâinile prădătorilor, care i‐au prădat și i‐au vândut în mâinile vrăjmașilor lor, de jur împrejur și n‐au mai putut să stea înaintea vrăjmașilor lor.",
        "15": "Ori încotro ieșeau, mâna Domnului era împotriva lor spre rău, după cum vorbise Domnul și după cum li se jurase Domnul, și erau foarte strâmtorați.",
        "16": "Și Domnul le‐a sculat judecători și i‐au mântuit din mâna prădătorilor lor.",
        "17": "Dar n‐au ascultat nici de judecătorii lor, căci au curvit după alți dumnezei, și s‐au plecat lor; repede s‐au abătut din calea, pe care umblaseră părinții lor, ascultând poruncile Domnului; ei n‐au făcut așa.",
        "18": "Și când le scula Domnul judecători, atunci Domnul era cu judecătorul și‐i mântuia din mâna vrăimașilor lor, în toate zilele judecătorului; căci Domnul se căia la suspinurile lor din pricina apăsătorilor și asupritorilor lor.",
        "19": "Și era așa: când murea judecătorul, se întorceau înapoi și se stricau din nou mai mult decât părinții lor, umblând după alți dumnezei, ca să le slujească și să se plece lor: nu încetau de la faptele lor, nici de la calea lor cea îndărătnică.",
        "20": "Și mânia Domnului s‐a aprins împotriva lui Israel și a zis: Pentru că neamul acesta a călcat legământul meu, pe care l‐am poruncit părinților lor, și n‐a ascultat de glasul meu,",
        "21": "nici eu nu voi mai alunga dinaintea lor pe niciunul din neamurile, pe care le‐a lăsat Iosua când a murit;",
        "22": "ca prin ele să încerc pe Israel, dacă vor păzi sau nu calea Domnului, ca să umble în ea, cum au păzit‐o părinții lor.",
        "23": "Și Domnul a lăsat neamurile acestea fără să le alunge în grabă și nu le‐a dat în mâna lui Iosua."
    },
    "3": {
        "1": "Și acestea sunt neamurile, pe care le‐a lăsat Domnul ca să încerce prin ele pe Israel, pe toți cei ce nu cunoscuseră războaiele Canaanului,",
        "2": "numai pentru ca neamurile copiilor lui Israel să cunoască războiul învățându‐l, cel puțin cei care mai înainte nu știuseră nimic de el:",
        "3": "cei cinci domni ai filistenilor și toți cananiții și sidonienii și heviții care locuiesc pe muntele Liban de la muntele Baal‐Hermon până la intrarea în Hamat.",
        "4": "Și ele erau să încerce pe Israel, prin ele, ca să cunoască dacă vor asculta de poruncile Domnului, pe care le poruncise părinților lor prin Moise.",
        "5": "Și copiii lui Israel au locuit între cananiți, hetiți și amoriți și fereziți și heviți și iebusiți.",
        "6": "Și au luat pe fetele lor de neveste și au dat pe fetele lor fiilor lor și au slujit dumnezeilor lor.",
        "7": "Și copiii lui Israel au făcut rău în ochii Domnului și au uitat pe Domnul Dumnezeul lor și au slujit Baalilor și Astarteelor.",
        "8": "Și mânia Domnului s‐a aprins împotriva lui Israel și i‐a vândut în mâna lui Cușan‐Rișeataim, împăratul Mesopotamiei. Și copiii lui Israel au slujit lui Cușan‐Rișeataim opt ani.",
        "9": "Și copiii lui Israel au strigat către Domnul și Domnul a sculat copiilor lui Israel un mântuitor, care i‐a mântuit, pe Otniel, fiul lui Chenaz, fratele cel mai mic al lui Caleb.",
        "10": "Și Duhul Domnului a fost peste el și el a judecat pe Israel și a ieșit la război și Domnul a dat în mâna lui pe Cușan‐Rișeataim, împăratul Mesopotamiei, și mâna lui a fost tare împotriva lui Cușan‐Rișeataim.",
        "11": "Și țara a avut odihnă patruzeci de ani. Și Otniel, fiul lui Chenaz, a murit.",
        "12": "Și copiii lui Israel iarăși au făcut rău în ochii Domnului și Domnul a întărit pe Eglon, împăratul Moabului, împotriva lui Israel, pentru că făcuseră rău în ochii Domnului.",
        "13": "Și a adunat la sine pe copiii lui Amon și ai lui Amalec și s‐a dus și a bătut pe Israel și au luat în stăpânire cetatea finicilor.",
        "14": "Și copiii lui Israel au slujit lui Eglon, împăratul Moabului, optsprezece ani.",
        "15": "Și copiii lui Israel au strigat către Domnul și Domnul le‐a sculat un mântuitor, pe Ehud, fiul lui Ghera, beniaminitul, bărbat stângaciu; și copiii lui Israel au trimis prin mâna lui un dar lui Eglon, împăratul Moabului.",
        "16": "Și Ehud și‐a făcut o sabie cu două ascuțișuri, lungă de o șchioapă, și a încins‐o sub veșmântul său la coapsa lui cea dreaptă.",
        "17": "Și a adus darul la Eglon, împăratul Moabului. Și Eglon era un om foarte gras.",
        "18": "Și a fost așa: când a sfârșit aducerea darului, a dat drumul oamenilor care purtaseră darul.",
        "19": "Și s‐a întors de la pietrăriile de lângă Ghilgal și a zis: Am o vorbă tainică pentru tine, împărate! Și el a zis: Tăcere! Și toți cei ce stăteau lângă el au ieșit de la el.",
        "20": "Și Ehud a venit la el. Și el ședea în odaia de sus răcoroasă care era numai pentru el. Și Ehud a zis: Am un cuvânt de la Dumnezeu pentru tine. Și el s‐a ridicat de pe scaun.",
        "21": "Și Ehud și‐a întins mâna stângă și și‐a luat sabia de la coapsa dreaptă și a înfipt‐o în pântecele lui.",
        "22": "Și chiar mânerul a intrat după fier și grăsimea s‐a închis peste fier, căci n‐a putut scoate sabia din pântecele lui și a ieșit între picioare.",
        "23": "Și Ehud a ieșit în pridvor și a închis după el ușile odăii de sus și le‐a încuiat.",
        "24": "Și după ce a ieșit el, au venit slujitorii și au văzut, și iată, ușile odăii de sus erau încuiate. Și au zis: Negreșit, își acoperă picioarele în odaia sa răcoroasă.",
        "25": "Și au așteptat până s‐au rușinat; și iată el nu deschidea ușile odăii de sus și au luat cheia și au descuiat, și iată domnul lor zăcea pe pământ mort.",
        "26": "Și pe când întârziau ei, Ehud a fugit și a trecut pietrăriile și a scăpat la Seira.",
        "27": "Și a fost așa: când a venit, a suflat în trâmbiță în ținutul muntos al lui Efraim și copiii lui Israel s‐au pogorât cu el din ținutul muntos și el înaintea lor.",
        "28": "Și el le‐a zis: Urmați‐mă, căci Domnul a dat în mâna voastră pe vrăjmașii voștri, pe moabiți. Și s‐au pogorât după el și au luat lui Moab vadurile Iordanului și nu lăsau pe nimeni să treacă.",
        "29": "Și în vremea aceea au bătut pe moabiți ca la zece mii de oameni, toți grași și toți oameni viteji și n‐a scăpat niciunul.",
        "30": "Și în ziua aceea Moabul a fost supus sub mâna lui Israel. Și țara a avut odihnă optzeci de ani.",
        "31": "Și după el a fost Șamgar, fiul lui Anat. Și el a bătut pe filisteni, șase sute de oameni, cu un țepuș pentru boi. Și a scăpat și el pe Israel."
    },
    "4": {
        "1": "Și copiii lui Israel iarăși au făcut rău în ochii Domnului și Ehud murise.",
        "2": "Și Domnul i‐a vândut în mâna lui Iabin, împăratul Canaanului, care domnea în Hațor. Și mai marele oștirii sale era Sisera, care locuia în Haroșet‐Goim.",
        "3": "Și copiii lui Israel au strigat către Domnul, căci avea nouă sute de care de fier și a apăsat tare pe copiii lui Israel, douăzeci de ani.",
        "4": "Și Debora, o femeie prorociță, nevasta lui Lapidot, judeca pe Israel în vremea aceea.",
        "5": "Și ea locuia sub finicul Deborei, între Rama și Betel în ținutul muntos al lui Efraim, și copiii lui Israel se suiau la ea, ca să‐i judece.",
        "6": "Și ea a trimis și a chemat pe Barac, fiul lui Abinoam din Chedeș‐Neftali, și i‐a zis: Oare n‐a poruncit Domnul Dumnezeul lui Israel? Du‐te și lățește‐te spre muntele Tabor și ia cu tine zece mii de bărbați din copiii lui Neftali și din copiii lui Zabulon.",
        "7": "Și voi atrage la tine la râul Chison pe Sisera, mai marele oastei lui Iabin, carele lui și mulțimea lui, și‐l voi da în mâna ta.",
        "8": "Și Barac i‐a zis: Dacă vei merge cu mine, atunci voi merge, dar dacă nu vei merge cu mine, nu voi merge.",
        "9": "Și ea a zis: Da, voi merge cu tine, dar nu va fi spre cinstea ta pe calea pe care mergi, căci Domnul va da pe Sisera în mâna unei femei. Și Debora s‐a sculat și s‐a dus cu Barac la Chedeș.",
        "10": "Și Barac a chemat pe Zabulon și pe Neftali la Chedeș și s‐au suit la picioarele lui zece mii de bărbați, și Debora s‐a suit cu el.",
        "11": "Și Heber, Chenitul, se despărțise de cheniți, de copiii lui Hobab, socrul lui Moise, și își întinsese cortul până la stejarul Țaanaim care este lângă Chedeș.",
        "12": "Și au spus lui Sisera că Barac, fiul lui Abinoam, s‐a suit la muntele Tabor.",
        "13": "Și Sisera și‐a adunat toate carele, nouă sute de care de fier, și pe tot poporul care era cu el, de la Haroșet‐Goim până la râul Chișon.",
        "14": "Și Debora a zis lui Barac: Scoală‐te, căci aceasta este ziua în care a dat Domnul pe Sisera în mâna ta! Oare n‐a ieșit Domnul înaintea ta? Și Barac s‐a pogorât de pe muntele Tabor și zece mii de bărbați în urma lui.",
        "15": "Și Domnul a înfrânt pe Sisera și toate carele și toată oastea cu ascuțișul sabiei înaintea lui Barac, și Sisera s‐a dat jos din car și a fugit pe picioare.",
        "16": "Și Barac a urmărit carele și oastea până la Haroșet‐Goim și toată oastea lui Sisera a căzut sub ascuțișul sabiei: n‐a rămas unul.",
        "17": "Și Sisera a fugit pe picioare la cortul Iaelei, nevasta lui Heber, Chenitul, căci între labin, împăratul Hațorului, și între casa lui Heber, Chenitul, era pace.",
        "18": "Și Iael a ieșit spre întâmpinarea lui Sisera și i‐a zis: Abate‐te, domnul meu, abate‐te la mine; nu te teme. Și s‐a abătut la ea în cort și ea l‐a acoperit cu învălitoarea.",
        "19": "Și el i‐a zis: Dă‐mi, te rog, să beau puțină apă că‐mi este sete. Și ea i‐a deschis burduful cu lapte și i‐a dat să bea și l‐a învelit.",
        "20": "Și el i‐a zis: Stai la ușa cortului și va fi așa: dacă va veni cineva și te va întreba zicând: Este cineva aici? să răspunzi: Nu.",
        "21": "Și Iael, nevasta lui Heber, a luat un țăruș al cortului și a luat ciocanul în mână și a venit încet la el, și i‐a bătut țărușul prin tâmple și s‐a înfipt în ogor, căci căzuse într‐un somn adânc și era obosit. Și a murit.",
        "22": "Și iată pe când Balac urmărea pe Sisera, Iael i‐a ieșit în întâmpinare și i‐a zis: Vino și îți voi arăta pe bărbatul pe care‐l cauți. Și el a venit în cortul ei și, iată, Sisera zăcea mort și țărușul în tâmplele lui.",
        "23": "Și în ziua aceea Dumnezeu a doborât pe Iabin, împăratul Canaanului, înaintea copiilor lui Israel.",
        "24": "Și mâna copiilor lui Israel înainta și apăsa greu împotriva lui Iabin, împăratul Canaanului, până ce au nimicit pe Iabin, împăratul Canaanului."
    },
    "5": {
        "1": "Și Debora și Barac, fiul lui Abinoam, au cântat în ziua aceea, zicând:",
        "2": "Căci povățuitorii au povățuit în Israel, căci poporul s‐a dat de bunăvoie, binecuvântați pe Domnul!",
        "3": "Ascultați, împăraților! Plecați urechea, mai marilor! Eu, eu voi cânta Domnului, voi face o cântare de laudă Domnului Dumnezeului lui Israel.",
        "4": "Doamne, când ai ieșit tu din Seir, când ai plecat din câmpiile Edomului, pământul s‐a cutremurat și cerurile au picurat, da, norii au picurat apă.",
        "5": "Munții s‐au zguduit înaintea feței Domnului, Sinaiul acela înaintea Domnului Dumnezeului lui Israel.",
        "6": "În zilele lui Șamgar, fiul lui Anat, în zilele Iaelei, căile erau neumblate și călătorii pe drumuri mari umblau pe cărări strâmbe.",
        "7": "Cârmuitorii au încetat în Israel, au încetat până m‐am sculat eu, Debora, până m‐am sculat, eu, o mamă în Israel.",
        "8": "Își alegeau dumnezei noi, atunci războiul era la porți. Se vedea oare un scut sau o suliță, la patruzeci de mii în Israel?",
        "9": "Inima mea este către dregătorii lui Israel, care s‐au dat de bunăvoie în popor. Binecuvântați pe Domnul!",
        "10": "Voi care încălecați pe măgărițe albe, care ședeți pe covoare, și care umblați pe cale, cântați!",
        "11": "Din pricina glasului celor ce împart prada în mijlocul adăpătoarelor: acolo istorisesc ei dreptatea Domnului, dreptatea cârmuirii sale în Israel. Și poporul Domnului s‐a pogorât la porți.",
        "12": "Deșteaptă‐te, deșteaptă‐te, Debora, deșteaptă‐te, deșteaptă‐te, rostește o cântare! Scoală‐te, Barac, și du robia ta roabă, fiu al lui Abinoam!",
        "13": "Apoi, pogoară‐te, tu rămășiță de măreți, ca poporul său. Doamne, pogoară‐te cu mine în mijlocul vitejilor.",
        "14": "Din Efraim vin cei a căror rădăcină e în Amalec. După tine era Beniamin între popoarele tale! Din Machir s‐au pogorât căpetenii și din Zabulon cei ce mânuiau toiagul cârmuitorului.",
        "15": "Și mai marii lui Isahar erau cu Debora: și Isahar ca și Barac. Au fost trimiși în vale la picioarele lui; la pâraiele lui Ruben au fost mari hotărâri de inimă.",
        "16": "De ce ai rămas între staule, ca să auzi fluierările turmelor? La pâraiele lui Ruben au fost mari sfătuiri de inimă!",
        "17": "Galaadul a rămas dincolo de Iordan, și Dan pentru ce a rămas lângă corăbii? Așer a șezut pe țărmul mărilor și a rămas în porturile sale.",
        "18": "Zabulon este un popor care și‐a primejduit viața până la moarte, asemenea și Neftali pe înălțimile câmpiei.",
        "19": "Împărații au venit, s‐au războit. Atunci împărații Canaanului s‐au războit în Taanac la apele Meghidoului, dar n‐au luat pradă de argint.",
        "20": "Din ceruri era lupta, stelele din mersurile lor s‐au războit cu Sisera!",
        "21": "Râul Chison i‐a măturat, vechiul râu, râul Chison! Ai călcat puterea în picioare, suflete al meu!",
        "22": "Atunci copitele cailor s‐au lovit de goana, de goana puternicilor lor.",
        "23": "Blestemați Merozul, zice Îngerul Domnului, blestemați, blestemați pe locuitorii lui, căci ei n‐au venit în ajutorul Domnului, în ajutorul Domnului printre viteji.",
        "24": "Binecuvântată să fie mai pe sus de femei Iael, nevasta lui Heber, Chenitul, binecuvântată mai pe sus de femeile care stau în cort!",
        "25": "El a cerut apă, ea i‐a dat lapte; în potirul celor măreți ea i‐a adus unt.",
        "26": "Ea și‐a întins mâna spre țăruș și dreapta ei spre ciocanul lucrătorilor și a lovit cu ciocanul pe Sisera, i‐a sfărâmat capul, a sfărâmat și i‐a străpuns tâmpla.",
        "27": "El s‐a ghemuit la picioarele ei, a căzut, a zăcut jos; s‐a ghemuit la picioarele ei, a căzut. Unde s‐a ghemuit, acolo a căzut nimicit.",
        "28": "Mama lui Sisera se uită pe fereastră și strigă prin zăbrele: Pentru ce întârzie carul său să vină? Pentru ce zăbovesc pașii carelor sale?",
        "29": "Cele înțelepte dintre doamnele ei răspund și ea își răspunde singură:",
        "30": "Oare n‐au găsit ei, n‐au împărțit ei prada: o fată, două fete de fiecare cap de bărbat, pradă de veșminte vopsite pentru Sisera, pradă de veșminte vopsite de broderie; o pereche de veșminte vopsite de broderie pentru grumazul prăzii.",
        "31": "Așa să fie pierduți toți vrăjmașii tăi, Doamne! lar cei ce te iubesc să fie ca răsăritul soarelui în puterea sa! Și țara a avut odihnă patruzeci de ani."
    },
    "6": {
        "1": "Și copiii lui Israel au făcut rău în ochii Domnului și Domnul i‐a dat în mâna lui Madian șapte ani.",
        "2": "Și mâna lui Madian a fost tare împotriva lui Israel. Din pricina madianiților copiii lui Israel și‐au făcut săpături care sunt în munți și peșteri și întărituri.",
        "3": "Și era așa: când semăna Israel, se suiau Madian și Amalec și copiii răsăritului și se suiau împotriva lor.",
        "4": "Și tăbărau împotriva lor și stricau venitul țării până la Gaza și nu lăsau merinde în Israel, nici oaie, nici bou, nici măgar.",
        "5": "Căci se suiau cu turmele lor și cu corturile lor și veneau mulțime ca lăcustele: ei și cămilele lor erau fără număr și intrau în țară ca s‐o strice.",
        "6": "Și Israel era foarte sărăcit din pricina lui Madian și copiii lui Israel au strigat către Domnul.",
        "7": "Și a fost așa: când copiii lui Israel au strigat către Domnul din pricina lui Madian,",
        "8": "Domnul a trimis pe un proroc la copiii lui Israel, care le‐a zis: Așa zice Domnul Dumnezeul lui Israel:",
        "9": "Eu v‐am scos din Egipt și v‐am scos din casa de robie și v‐am scăpat din mâna egiptenilor și din mâna tuturor asupritorilor voștri și i‐am izgonit dinaintea voastră și v‐am dat țara lor.",
        "10": "Și v‐am zis: Eu sunt Domnul Dumnezeul vostru; nu vă temeți de dumnezeii amoriților, în a căror țară locuiți. Dar n‐ați ascultat de glasul meu.",
        "11": "Și Îngerul Domnului a venit și s‐a așezat sub stejarul care era în Ofra, care era a lui Ioas, Abiezeritul. Și Ghedeon, fiul său, bătea grâu în teasc ca să‐l ascundă de madianiți.",
        "12": "Și Îngerul Domnului i s‐a arătat și i‐a zis: Domnul este cu tine, viteazule!",
        "13": "Și Ghedeon i‐a zis: Ah, Domnul meu! Dacă este Domnul cu noi, pentru ce au venit toate acestea asupra noastră? Și unde sunt toate minunile sale, pe care ni le‐au spus părinții noștri, zicând: Oare nu ne‐a scos Domnul din Egipt? Și acum Domnul ne‐a lepădat și ne‐a dat în mâna lui Madian.",
        "14": "Și Domnul a privit spre el și i‐a zis: Mergi cu această putere a ta și vei mântui pe Israel din mâna lui Madian. Oare nu te‐am trimis eu?",
        "15": "Și el i‐a zis: Ah, Domnul meu, prin ce voi mântui pe Israel? Iată mia mea este cea mai săracă în Manase și eu sunt cel mai mic în casa tatălui meu.",
        "16": "Și Domnul i‐a zis: Eu voi fi cu tine și vei bate pe Madian ca pe un singur om.",
        "17": "Și el i‐a zis: Acum, dacă am aflat har în ochii tăi, dă‐mi un semn că vorbești cu mine.",
        "18": "Te rog, nu te depărta de aici până voi veni la tine și voi aduce darul meu și‐l voi pune înaintea ta. Și el a zis: Voi zăbovi până te vei întoarce.",
        "19": "Și Ghedeon a intrat și a pregătit un ied de capre și azimi dintr‐o efă de făină: carnea a pus‐o în coș și zeama a pus‐o în oală și i‐a adus afară sub stejar, și le‐a înfățișat.",
        "20": "Și Îngerul lui Dumnezeu i‐a zis: Ia carnea și azimile și pune‐le pe această stâncă și varsă zeama. Și a făcut așa.",
        "21": "Și Îngerul Domnului a întins vârful toiagului care era în mâna sa și a atins carnea și azimile. Și focul s‐a ridicat din stâncă și a mistuit carnea și azimile. Și Îngerul Domnului s‐a depărtat din ochii lui.",
        "22": "Și Ghedeon a văzut că era Îngerul Domnului și Ghedeon a zis: Vai, Doamne, Dumnezeule! Căci am văzut pe Îngerul Domnului față în față…",
        "23": "Și Domnul i‐a zis: Pace ție, nu te teme, nu vei muri!",
        "24": "Și Ghedeon a zidit acolo un altar Domnului, și l‐a numit: Domnul păcii. Până în ziua de astăzi este încă în Ofra Abiezeriților.",
        "25": "Și a fost așa: în noaptea aceea Domnul i‐a zis: Ia vițelul pe care‐l are tatăl tău, al doilea taur de șapte ani, și dărâmă altarul lui Baal pe care‐l are tatăl tău și taie Astartea care este lângă el.",
        "26": "Și zidește un altar Domnului Dumnezeului tău pe vârful acestei întărituri în chipul rânduit, și ia al doilea taur și adu‐l ardere de tot cu lemnele Astarteei pe care o vei tăia.",
        "27": "Și Ghedeon a luat zece bărbați dintre robii săi și a făcut cum îi vorbise Domnul. Și a fost așa: fiindcă se temea de casa tatălui său și de oamenii cetății s‐o facă ziua, a făcut‐o noaptea.",
        "28": "Și când s‐au sculat oamenii cetății dis de dimineață, iată altarul lui Baal era dărâmat și Astartea care era lângă el tăiată și taurul al doilea adus ardere de tot pe altarul care era zidit.",
        "29": "Și ei au zis unul către altul: Cine a făcut acest lucru? Și au cercetat și au întrebat și au zis: Ghedeon, fiul lui Ioas, a făcut acest lucru.",
        "30": "Și oamenii cetății au zis lui Ioas: Scoate afară pe fiul tău ca să moară, pentru că a dărâmat altarul lui Baal și pentru că a tăiat Astartea care era lângă el.",
        "31": "Și Ioas a zis tuturor celor ce stăteau lângă el: Voi vreți să apărați pe Baal? Sau voi vreți să‐l scăpați? Cine‐l va apăra să moară până dimineață. Dacă el este dumnezeu, apere‐se singur, pentru că i‐au dărâmat altarul.",
        "32": "Și l‐au numit în ziua aceea Ierubaal, zicând: Apere‐se Baal împotriva lui pentru că i‐a dărâmat altarul.",
        "33": "Și tot Madianul și Amalec și copiii răsăritului s‐au adunat împreună, și au trecut și au tăbărât în valea Izreel.",
        "34": "Și Duhul Domnului a îmbrăcat pe Ghedeon și a suflat din trâmbiță și Abiezerul a fost chemat după el.",
        "35": "Și a trimis soli prin tot Manase și au fost chemați și ei după el, și a trimis soli la Așer și la Zabulon și la Neftali, și s‐au suit spre întâmpinarea lor.",
        "36": "Și Ghedeon a zis lui Dumnezeu: Dacă vei mântui pe Israel prin mâna mea, cum ai zis,",
        "37": "iată voi pune un val de lână în arie; dacă va fi rouă numai pe val și pe tot ogorul va fi uscat, atunci voi cunoaște că vei mântui pe Israel prin mâna mea, precum ai zis.",
        "38": "Și a fost așa. Și s‐a sculat dis de dimineață a doua zi și a strâns valul și a stors roua din val, un pahar plin de apă.",
        "39": "Și Ghedeon a zis lui Dumnezeu: Să nu se aprindă mânia ta împotriva mea și voi vorbi numai de data asta: Rogu‐te, să mai cerc numai de data asta cu valul. Rogu‐te, să fie uscat numai pe val și pe tot ogorul să fie rouă.",
        "40": "Și Dumnezeu a făcut așa în noaptea aceea și a fost uscăciune numai pe val, și pe tot ogorul a fost rouă."
    },
    "7": {
        "1": "Și Ierubaal, adică Ghedeon, s‐a sculat de dimineață și tot poporul care era cu el, și au tăbărât la izvorul Harod; și avea tabăra lui Madian spre miazănoapte lângă dealul More în vale.",
        "2": "Și Domnul a zis lui Ghedeon: Poporul care este cu tine este prea mult ca să dau pe Madian în mâna lor, ca nu cumva Israel să se laude împotriva mea, zicând: Mâna mea m‐a mântuit.",
        "3": "Și acum vestește în urechile poporului zicând: Cine este fricos și se teme, să se întoarcă și să plece de la muntele Galaad. Și douăzeci și două de mii s‐au întors din popor și au rămas zece mii.",
        "4": "Și Domnul a zis lui Ghedeon: Poporul este încă mult, coboară‐i la apă și ți‐i voi curăți acolo; și va fi așa: acela despre care îți voi zice: Acesta să meargă cu tine! acela va merge cu tine, și fiecare despre care îți voi zice: Acesta să nu meargă cu tine! acela nu va merge.",
        "5": "Și a pogorât poporul la apă. Și Domnul a zis lui Ghedeon: Oricine va limpăi cu limba sa din apă, cum limpăiește câinele, pe acela dă‐l de o parte; tot așa pe oricine care se va pleca pe genunchi ca să bea.",
        "6": "Și numărul celor ce au limpăit cu mâna la gura lor a fost trei sute de bărbați și toată rămășița poporului s‐a plecat pe genunchi ca să bea apă.",
        "7": "Și Domnul a zis lui Ghedeon: Cu cei trei sute de bărbați care au limpăit, vă voi mântui și voi da pe Madian în mâna ta, iar tot poporul să meargă fiecare la locul său.",
        "8": "Și au luat merindele poporului în mâna lor și trâmbițele lui; și Ghedeon a trimis pe toți bărbații lui Israel, pe fiecare la cortul său, și a ținut pe cei trei sute de bărbați. Și tabăra lui Madian era sub el în vale.",
        "9": "Și a fost așa: în noaptea aceea Domnul i‐a zis: Scoală‐te, coboară‐te în tabără, căci am dat‐o în mâna ta.",
        "10": "Și dacă te temi să te cobori singur, coboară‐te în tabără cu Pura, tânărul tău.",
        "11": "Și vei auzi ce zic ei și apoi ți se vor întări mâinile și te vei pogorî în tabără. Și s‐a pogorât cu Pura, tânărul său, la partea de afară a oamenilor înarmați, care erau în tabără.",
        "12": "Și Madian și Amalec și toți copiii răsăritului zăceau în vale mulțime ca lăcustele și cămilele lor erau fără număr în mulțime ca nisipul pe țărmul mării.",
        "13": "Și Ghedeon a venit și iată un bărbat spunea semenului său un vis și zicea: Iată am visat un vis și iată o turtă de pâine de orz se rostogolea în tabăra lui Madian și a venit până la cort și l‐a lovit de a căzut, și l‐a răsturnat cu susul în jos și cortul s‐a răsturnat.",
        "14": "Și semenul său a răspuns și a zis: Aceasta nu este decât sabia lui Ghedeon, fiul lui Ioas, bărbatul lui Israel: Dumnezeu a dat în mâna lui pe Madian și toată tabăra.",
        "15": "Și a fost așa: când a auzit Ghedeon spunerea visului și tâlcuirea lui, s‐a închinat și s‐a întors în țabăra lui Israel și a zis: Sculați‐vă, căci Domnul a dat tabăra lui Madian în mâna voastră.",
        "16": "Și a împărțit pe cei trei sute de bărbați în trei cete și a pus o trâmbiță în mâna fiecăruia și ulcioare goale și făclii în ulcioare.",
        "17": "Și le‐a zis: Uitați‐vă la mine și faceți la fel. Și iată, când mă voi duce la capătul taberei, va fi așa: cum voi face eu, așa să faceți și voi.",
        "18": "Și când voi sufla eu cu trâmbița și toți cei ce sunt cu mine, să suflați și voi cu trâmbițele împrejurul întregii tabere și să ziceți: Pentru Domnul și pentru Ghedeon.",
        "19": "Și Ghedeon și suta de bărbați care erau cu el au venit la capătul taberei, la începutul străjii de la mijloc, și de abia așezase straja și au suflat din trâmbițe și au sfărâmat ulcioarele care erau în mâinile lor.",
        "20": "Și cele trei cete au suflat în trâmbițe și au sfărâmat ulcioarele, și au ținut făcliile în mâna stângă și trâmbițele în mâna dreaptă, ca să sufle și au strigat: Sabia Domnului și a lui Ghedeon!",
        "21": "Și stăteau fiecare om la locul său împrejurul taberei și toată oastea a alergat și a strigat și a fugit.",
        "22": "Și cei trei sute au suflat din trâmbițe și Domnul a pus sabia fiecărui om împotriva semenului său în toată tabăra. Și tabăra a fugit până la Bet‐Șita către Țerera, până la hotarul Abel‐Mehola lângă Tabat.",
        "23": "Și bărbații lui Israel s‐au adunat din Neftali și din Așer și din tot Manase și au urmărit pe Madian.",
        "24": "Și Ghedeon a trimis soli în tot ținutul muntos al lui Efraim zicând: Pogorâți‐vă împotriva lui Madian și luați‐le apele până la Bet‐Bara și Iordanul. Și toți bărbații lui Efraim s‐au adunat și au luat apele până la Bet‐Bara și Iordanul.",
        "25": "Și au prins pe doi mai mari ai lui Madian, pe Oreb și pe Zeeb, și au ucis pe Oreb pe stânca lui Oreb și pe Zeeb l‐au ucis la teascul lui Zeeb, și au urmărit pe Madian. Și au adus capetele lui Oreb și lui Zeeb la Ghedeon dincolo de Iordan."
    },
    "8": {
        "1": "Și bărbații lui Efraim i‐au zis: Ce ne‐ai făcut de nu ne‐ai chemat, când te‐ai dus să te lupți cu Madian? Și s‐au certat tare cu el.",
        "2": "Și el le‐a zis: Ce am făcut eu acum pe lângă voi? Oare nu este mai bună strângerea boabelor din Efraim decât culesul viei din Abiezer?",
        "3": "Dumnezeu a dat în mâinile voastre pe mai marii Madianului, pe Oreb și pe Zeeb, și ce am putut face eu pe lângă voi? Și duhul lor a slăbit față de el, când a zis cuvântul acesta.",
        "4": "Și Ghedeon a venit la Iordan și a trecut el și cei trei sute de bărbați care erau cu el, obosiți și urmărind mereu.",
        "5": "Și a zis bărbaților din Sucot: Dați, vă rog, pâini poporului care mă urmează, căci sunt obosiți și eu urmăresc pe Zebah și pe Țalmuna, împărații Madianului.",
        "6": "Și mai marii Sucotului au zis: Sunt oare palmele lui Zebah și Țalmuna chiar în mâna ta, ca să dăm pâine oștirii tale?",
        "7": "Și Ghedeon a zis: De aceea când va da Domnul pe Zebah și pe Țalmuna în mâna mea, vă voi treiera carnea cu spinii pustiei și cu mărăcini.",
        "8": "Și de acolo s‐a suit la Penuel și le‐a vorbit la fel. Și bărbații din Penuel i‐au răspuns cum au răspuns bărbații din Sucot.",
        "9": "Și a vorbit și bărbaților din Penuel zicând: Când mă voi întoarce în pace, voi dărâma turnul acesta.",
        "10": "Iar Zebah și Țalmuna erau în Carcor și taberele lor cu ei, ca la cincisprezece mii, toți câți au rămas din toată tabăra copiilor răsăritului, căci căzuseră o sută douăzeci de mii de bărbați care scoteau sabia.",
        "11": "Și Ghedeon s‐a suit pe calea celor ce locuiau în corturi la răsărit de Nobah și Iogbeha și a bătut tabăra, căci tabăra era fără grijă.",
        "12": "Și Zebah și Țalmuna au fugit și el i‐a urmărit, și a prins pe cei doi împărați ai lui Madian, pe Zebah și pe Țalmuna; și a îngrozit toată tabăra!",
        "13": "Și Ghedeon, fiul lui Ioas, s‐a întors de la luptă, de la suișul lui Heres.",
        "14": "Și a prins pe un băiat al bărbaților din Sucot și l‐a întrebat și el i‐a scris pe mai marii Sucotului și pe bătrânii săi: șaptezeci și șapte de bărbați.",
        "15": "Și a venit la bărbații din Sucot și a zis: Iată Zebah și Țalmuna, cu care m‐ați ocărât, zicând: Oare sunt palmele lui Zebah și Țalmuna chiar în mâna ta, ca să dăm pâine bărbaților tăi obosiți?",
        "16": "Și a luat pe bătrânii cetății și spini din pustie și mărăcini și a pedepsit pe bărbații Sucotului cu ei.",
        "17": "Și a dărâmat turnul din Penuel și a ucis pe bărbații cetății.",
        "18": "Și a zis lui Zebah și lui Țalmuna: Cum erau bărbații pe care i‐ați ucis la Tabor? Și au răspuns: Ca tine, așa erau; fiecare semăna cu fiii unui împărat.",
        "19": "Și el a zis: Erau frații mei, fiii mamei mele. Viu este Domnul, dacă i‐ați fi lăsat în viață, nu v‐aș ucide.",
        "20": "Și a zis către întâiul născut al său, Ieter: Scoală‐te, ucide‐i! Dar băiatul nu și‐a scos sabia, căci se temea, fiindcă era încă băiat.",
        "21": "Și Zebah și Țalmuna au zis: Scoală‐te tu și aruncă‐te asupra noastră, căci cum este bărbatul așa este puterea lui. Și Ghedeon s‐a sculat și a ucis pe Zebah și pe Țalmuna, și a luat lunișoarele care erau la grumajii cămilelor lor.",
        "22": "Și bărbații lui Israel au zis lui Ghedeon: Domnește peste noi, tu și fiul tău și fiul fiului tău, pentru că ne‐ai mântuit din mâna lui Madian.",
        "23": "Și Ghedeon le‐a zis: Nu voi domni peste voi, nici fiul meu nu va domni peste voi: Domnul va domni peste voi.",
        "24": "Și Ghedeon le‐a zis: Vă voi face o cerere: Dați‐mi fiecare cerceii prăzii sale (căci aveau cercei de aur fiindcă erau Ismaeliți).",
        "25": "Și au zis: Dăm bucuroși! Și au întins o manta și au aruncat în ea fiecare cerceii prăzii sale.",
        "26": "Și greutatea cerceilor de aur, pe care îi ceruse el, era o mie șapte sute de sicli de aur, afară de lunișoarele și cerceii de mărgăritar și hainele de purpură, pe care le aveau împărații lui Madian, și afară de lanțurile de gât care erau pe grumajii cămilelor lor.",
        "27": "Și Ghedeon a făcut din ele un efod și l‐a pus în cetatea sa în Ofra. Și tot Israelul a curvit după el acolo și a fost o cursă pentru Ghedeon și casa lui.",
        "28": "Și Madian a fost supus înaintea copiilor lui Israel și nu și‐a mai ridicat capul. Și țara a avut odihnă patruzeci de ani în zilele lui Ghedeon.",
        "29": "Și Ierubaal, fiul lui Ioas, s‐a dus și a locuit în casa lui.",
        "30": "Și Ghedeon a avut șaptezeci de fii ieșiți din coapsele sale, căci avea multe neveste.",
        "31": "Și țiitoarea lui, care era în Sihem, i‐a născut și ea un fiu și el i‐a pus numele Abimelec.",
        "32": "Și Ghedeon, fiul lui Ioas, a murit la o bună bătrânețe și a fost înmormântat în mormântul lui Ioas, tatăl său, în Ofra abiezeriților.",
        "33": "Și a fost așa: după ce a murit Ghedeon, copiii lui Israel s‐au întors iarăși și au curvit după Baali, și și‐au făcut dumnezeu pe Baal‐Berit.",
        "34": "Și copiii lui Israel nu și‐au adus aminte de Domnul Dumnezeul lor, care îi scăpase din mâna vrăjmașilor lor, de jur împrejur.",
        "35": "Și n‐au arătat îndurare casei lui Ierubaal‐Ghedeon după tot binele pe care‐l făcuse el lui Israel."
    },
    "9": {
        "1": "Și Abimelec, fiul lui Ierubaal, s‐a dus la Sihem, la frații mamei sale, și a vorbit către ei și către toate familiile casei tatălui mamei sale, zicând:",
        "2": "Vorbiți, rogu‐vă, la urechile tuturor locuitorilor Sihemului: Ce este mai bine pentru voi: să domnească peste voi șaptezeci de bărbați, toți fii ai lui Ierubaal, sau să domnească peste voi un singur bărbat? Și aduceți‐vă aminte că eu sunt osul vostru și carnea voastră.",
        "3": "Și frații mamei sale au vorbit toate cuvintele acestea de el în urechile tuturor locuitorilor din Sihem. Și inima lor s‐a plecat spre Abimelec, căci au zis: El este fratele nostru.",
        "4": "Și i‐au dat șaptezeci de sicli de argint din casa lui Baal‐Berit, cu ei Abimelec a tocmit oameni fără căpătâi și stricați, și l‐au urmat.",
        "5": "Și a venit în casa tatălui său la Ofra și a ucis pe o singură piatră pe frații săi, pe fiii lui Ierubaal, șaptezeci de bărbați; și a rămas numai Iotam, cel mai mic fiu al lui Ierubaal, căci s‐a ascuns.",
        "6": "Și toți locuitorii Sihemului s‐au adunat și tot Bet‐Milo și s‐au dus și au făcut împărat pe Abimelec la stejarul stâlpului, care este în Sihem.",
        "7": "Și au spus lui Iotam. Și el s‐a dus și a stătut pe vârful muntelui Garizim și și‐a ridicat glasul, și a strigat și le‐a zis: Ascultați‐mă, locuitori ai Sihemului, și Dumnezeu să vă asculte.",
        "8": "Copacii s‐au dus odată să ungă un împărat peste ei. Și au zis măslinului: Domnește peste noi!",
        "9": "Și măslinul le‐a zis: Să‐mi las eu grăsimea mea cu care se cinstește Dumnezeu și omul prin mine și să mă duc să mă clatin peste copaci?",
        "10": "Și copacii au zis smochinului: Vino, domnește peste noi!",
        "11": "Și smochinul le‐a zis: Să‐mi las eu dulceața mea și rodul meu cel bun și să mă duc să mă clatin peste copaci?",
        "12": "Și copacii au zis viței: Vino tu, domnește peste noi!",
        "13": "Și vița le‐a zis: Să‐mi las eu mustul meu care veselește pe Dumnezeu și pe om, și să mă duc să mă clatin peste copaci?",
        "14": "Și toți copacii au zis spinului: Vino tu, domnește peste noi!",
        "15": "Și spinul a zis copacilor: Dacă într‐adevăr mă ungeți împărat peste voi, veniți, puneți‐vă încrederea în umbra mea; iar de nu, să iasă foc din spin și să mistuie cedrii Libanului.",
        "16": "Și acum, dacă ați lucrat cu adevăr și cu desăvârșire, făcând împărat pe Abimelec, și dacă ați lucrat bine cu Ierubaal și casa sa, și dacă i‐ați făcut după vrednicia mâinilor sale;",
        "17": "căci tatăl meu s‐a luptat pentru voi și și‐a primejduit viața și v‐a scăpat din mâna lui Madian;",
        "18": "dar voi v‐ați sculat astăzi împotriva casei tatălui meu și ați ucis pe o singură piatră pe fiii săi, șaptezeci de inși, și ați făcut împărat pe Abimelec, fiul roabei sale, peste locuitorii Sihemului, pentru că este fratele vostru;",
        "19": "dacă deci ați lucrat cu adevăr și cu desăvârșire cu Ierubaal și cu casa sa în această zi, bucurați‐vă de Abimelec și să se bucure și el de voi!",
        "20": "Iar de nu, să iasă foc din Abimelec și să mistuie pe locuitorii Sihemului și pe Bet‐Milo, și să iasă foc din locuitorii Sihemului și din Bet‐Milo și să mistuie pe Abimelec.",
        "21": "Și Iotam a alergat și a fugit și s‐a dus la Beer și a locuit acolo, de frica lui Abimelec, fratele său.",
        "22": "Și Abimelec a domnit peste Israel trei ani.",
        "23": "Și Dumnezeu a trimis un duh rău între Abimelec și locuitorii Sihemului; și locuitorii Sihemului au fost necredincioși lui Abimelec;",
        "24": "ca neomenia arătată celor șaptezeci de fii ai lui Ierubaal și sângele lor să fie pus asupra lui Abimelec, fratele lor, care i‐a ucis și asupra locuitorilor Sihemului, care i‐au întărit mâinile, ca să ucidă pe frații săi.",
        "25": "Și locuitorii Sihemului au pus pândași pentru el pe vârfurile munților și prădau pe toți cei ce treceau pe cale pe lângă ei. Și s‐a spus lui Abimelec.",
        "26": "Și Gaal, fiul lui Ebed, a venit cu frații săi și au trecut la Sihem și locuitorii Sihemului s‐au încrezut în el.",
        "27": "Și au ieșit la câmpii, și au cules viile și au călcat și s‐au veselit, și au intrat în casa dumnezeului lor și au mâncat și au băut, și au blestemat pe Abimelec.",
        "28": "Și Gaal, fiul lui Ebed, a zis: Cine este Abimelec, și cine este Sihem ca să‐i slujim? Nu este el fiul lui Ierubaal și Zebul priveghetorul său? Slujiți bărbaților lui Hamor, tatăl lui Sihem! Și pentru ce i‐am sluji lui?",
        "29": "O, de ar fi acest popor în mâna mea, aș îndepărta pe Abimelec! Și a zis de Abimelec: Înmulțește‐ți oastea și ieși!",
        "30": "Și Zebul, mai marele cetății, a auzit cuvintele lui Gaal, fiul lui Ebed, și mânia lui s‐a aprins.",
        "31": "Și a trimis soli cu vicleșug la Abimelec, zicând: Iată Gaal, fiul lui Ebed, și frații săi au venit la Sihem și iată ei întărâtă cetatea împotriva ta.",
        "32": "Și acum scoală‐te noaptea, tu și poporul care este cu tine, și pândește în câmpii.",
        "33": "Și va fi așa: dimineața la răsăritul soarelui, scoală‐te de vreme și năpustește‐te asupra cetății, și iată el și poporul care este cu el vor ieși împotriva ta și vei face cu el ce va găsi mâna ta.",
        "34": "Și Abimelec s‐a sculat noaptea și tot poporul care era cu el, și s‐au pus la pândă împotriva Sihemului în patru cete.",
        "35": "Și Gaal, fiul lui Ebed, a ieșit și a stătut la intrarea porții cetății. Și Abimelec și tot poporul care era cu el s‐a sculat de la pândă.",
        "36": "Și Gaal a văzut poporul și a zis lui Zebul: Iată poporul se coboară din vârfurile munților. Și Zebul i‐a zis: Tu vezi umbra munților ca oameni.",
        "37": "Și Gaal a vorbit iarăși și a zis: Iată poporul se coboară de pe înălțimea țării și o ceată vine pe calea Stejarului Ghicitorului.",
        "38": "Și Zebul i‐a zis: Unde e acum gura ta cu care ziceai: Cine e Abimelec ca să‐i slujim? Nu este acesta poporul pe care l‐ai disprețuit? Ieși acum, rogu‐te, și luptă‐te cu el.",
        "39": "Și Gaal a ieșit în fruntea locuitorilor Sihemului și s‐a luptat cu Abimelec.",
        "40": "Și Abimelec l‐a gonit și el a fugit dinaintea lui și mulți au căzut uciși până la intrarea porții.",
        "41": "Și Abimelec a locuit în Aruma. Și Zebul a izgonit pe Gaal și pe frații săi ca să nu locuiască în Sihem.",
        "42": "Și a fost așa: a doua zi poporul a ieșit la câmp și au spus lui Abimemelec.",
        "43": "Și el a luat poporul și l‐a împărțit în trei cete și a șezut la pândă în câmp. Și s‐a uitat și iată poporul ieșea din cetate. Și s‐a sculat împotriva lor și i‐a bătut.",
        "44": "Și Abimelec și cetele care erau cu el s‐au năpustit înainte și au stat la intrarea porții cetății, și două din cete s‐au năpustit asupra tuturor celor ce erau în câmpii și i‐au ucis.",
        "45": "Și Abimelec s‐a luptat împotriva cetății toată ziua aceea și a luat cetatea și a ucis poporul care era în ea, și a sfărâmat cetatea și a presărat‐o cu sare.",
        "46": "Și toți stăpânii turnului Sihemului au auzit și au intrat în întăritura casei dumnezeului Berit.",
        "47": "Și s‐a spus lui Abimelec că toți stăpânii turnului Sihemului s‐au adunat.",
        "48": "Și Abimelec s‐a suit pe muntele Țalmon, el și tot poporul care era cu el, și Abimelec a luat o secure în mâna sa și a tăiat o ramură din copaci și a ridicat‐o și a pus‐o pe umărul său, și a zis către tot poporul care era cu el: Ce m‐ați văzut că fac eu, grăbiți‐vă să faceți ca mine.",
        "49": "Și tot poporul la fel și‐a tăiat fiecare ramura și au mers după Abimelec, și le‐au pus pe întăritură și au ars cu foc întăritura deasupra lor. Și au murit toți bărbații turnului Sihemului, ca la o mie de bărbați și de femei.",
        "50": "Și Abimelec s‐a dus la Tebeț și a tăbărât împotriva Tebețului și l‐a luat.",
        "51": "Și era un turn tare în mijlocul cetății și acolo au fugit toți bărbații și femeile și toți locuitorii cetății; și au încuiat după ei și s‐au suit pe acoperișul turnului.",
        "52": "Și Abimelec a venit până la turn și s‐a luptat împotriva lui și s‐a apropiat de intrarea turnului ca să‐l ardă cu foc.",
        "53": "Și o femeie a aruncat o piatră de la râșniță deasupra pe capul lui Abimelec și i‐a sfărâmat creștetul.",
        "54": "Și el a chemat îndată la sine pe tânărul care‐i purta armele și i‐a zis: Scoate‐ți sabia și omoară‐mă ca să nu se zică de mine: L‐a ucis o femeie. Și tânărul său l‐a străpuns și a murit.",
        "55": "Și bărbații lui Israel văzând că Abimelec a murit, s‐au dus fiecare la locul său.",
        "56": "Și Dumnezeu a întors asupra lui Abimelec răutatea pe care o făcuse tatălui său, ucizând pe cei șaptezeci de frați ai săi.",
        "57": "Și toată răutatea bărbaților Sihemului Dumnezeu a întors‐o asupra capetelor lor și blestemul lui Ioatam, fiul lui Ierubaal, a venit asupra lor."
    },
    "10": {
        "1": "Și după Abimelec s‐a sculat, ca să mântuiască pe Israel, Tola, fiul lui Pua, fiul lui Dodo, bărbat din Isahar; și el locuia în Șamir, pe muntele lui Efraim.",
        "2": "Și a judecat pe Israel douăzeci și trei de ani și a murit și a fost înmormântat în Șamir.",
        "3": "Și după el s‐a sculat Iair Galaaditul și a judecat pe Israel douăzeci și doi de ani.",
        "4": "Și el a avut treizeci de fii, care încălecau pe treizeci de mânzi de măgăriță și aveau treizeci de cetăți care se numesc târgurile lui Iair până în ziua de astăzi și sunt în țara Galaad.",
        "5": "Și Iair a murit și a fost înmormântat în Camon.",
        "6": "Și copiii lui Israel iarăși au făcut rău în ochii Domnului și au slujit Baalilor și Astarteelor și dumnezeilor Siriei și dumnezeilor Sidonului și dumnezeilor Moabului, și dumnezeilor copiilor lui Amon și dumnezeilor filistenilor, și au părăsit pe Domnul și nu i‐au slujit.",
        "7": "Și mânia Domnului s‐a aprins împotriva lui Israel, și i‐a vândut în mâna filistenilor și în mâna copiilor lui Amon.",
        "8": "Și ei au asuprit și au zdrobit pe copiii lui Israel în anul acela; optsprezece ani, au asuprit pe toți copiii lui Israel, care erau dincolo de Iordan, în țara amoriților, care este în Galaad.",
        "9": "Și copiii lui Amon au trecut Iordanul ca să se lupte și cu Iuda și cu Beniamin și cu casa lui Efraim, și Israel era foarte strâmtorat.",
        "10": "Și copiii lui Israel au strigat către Domnul zicând: Noi am păcătuit împotriva ta, pentru că am părăsit pe Dumnezeul nostru și am slujit Baalilor.",
        "11": "Și Domnul a zis copiilor lui Israel: Oare nu v‐am mântuit de egipteni și de amoriți și de copiii lui Amon și de filisteni?",
        "12": "Și sidonienii și Amalec și Maon v‐au asuprit, și ați strigat către mine și v‐am mântuit din mâna lor.",
        "13": "Dar m‐ați părăsit și ați slujit altor dumnezei; de aceea nu vă voi mai mântui.",
        "14": "Mergeți și strigați la dumnezeii pe care vi i‐ați ales: ei să vă mântuiască la vremea strâmtorării voastre.",
        "15": "Și copiii lui Israel au zis Domnului: Am păcătuit, fă‐ne cum este bine în ochii tăi; numai rugămu‐te, scapă‐ne în ziua aceasta.",
        "16": "Și au îndepărtat dumnezeii străini din mijlocul lor, și au slujit Domnului și sufletul lui a fost nerăbdător de nenorocirea lui Israel.",
        "17": "Și copiii lui Amon s‐au adunat și au tăbărât în Galaad, și copiii lui Israel s‐au adunat și au tăbărât în Mițpa.",
        "18": "Și poporul, mai marii Galaadului, au zis unul către altul: Cine este bărbatul care va începe să se lupte cu copiii lui Amon? El va fi capul tuturor locuitorilor Galaadului."
    },
    "11": {
        "1": "Și Iefta, Galaaditul, era un viteaz și era fiul unei curve, și Galaad născuse pe Iefta.",
        "2": "Și nevasta lui Galaad i‐a născut fii, și când au crescut fiii nevestei lui Galaad au izgonit pe Iefta și i‐au zis: Nu vei avea moștenire în casa tatălui nostru, căci ești fiul unei alte femei.",
        "3": "Și Iefta a fugit dinaintea fraților săi și a locuit în țara Tob. Și oameni fără căpătâi s‐au adunat la Iefta și ieșeau cu el.",
        "4": "Și a fost așa: după câtăva vreme copiii lui Amon s‐au luptat cu Israel.",
        "5": "Și când copiii lui Amon se luptau cu Israel, bătrânii Galaadului s‐au dus să ia pe Iefta din țara Tob.",
        "6": "Și au zis lui Iefta: Vino și fii căpetenia noastră ca să ne luptăm cu copiii lui Amon.",
        "7": "Și Iefta a zis bătrânilor Galaadului: Oare nu m‐ați urât și nu m‐ați izgonit voi din casa tatălui meu? Și pentru ce veniți acum la mine când sunteți în necaz?",
        "8": "Și bătrânii Galaadului au zis lui Iefta: De aceea ne‐am întors la tine acum, ca să mergi cu noi și să te lupți cu copiii lui Amon și să ne fii cap nouă tuturor locuitorilor Galaadului.",
        "9": "Și Iefta a zis bătrânilor Galaadului: Dacă mă aduceți înapoi ca să mă lupt cu copiii lui Amon și Domnul îi va da înaintea mea, voi fi eu capul vostru?",
        "10": "Și bătrânii Galaadului au zis lui Iefta: Domnul să fie martor între noi, dacă nu vom face după cuvintele tale.",
        "11": "Și Iefta s‐a dus cu bătrânii Galaadului și poporul l‐a pus cap și căpetenie peste sine, și Iefta și‐a rostit toate cuvintele înaintea Domnului în Mițpa.",
        "12": "Și Iefta a trimis soli la împăratul copiilor lui Amon, zicând: Ce este între mine și între tine, de ai venit împotriva mea să te lupți împotriva țării mele?",
        "13": "Și împăratul copiilor lui Amon a răspuns solilor lui Iefta: Pentru că Israel mi‐a luat țara când a ieșit din Egipt, de la Arnon până la Iaboc și până la Iordan, și acum înapoiază‐mi‐o în pace.",
        "14": "Și Iefta a trimis iarăși soli la împăratul copiilor lui Amon,",
        "15": "și i‐a zis: Așa zice Iefta: Israel n‐a luat țara Moabului, nici țara copiilor lui Amon.",
        "16": "Și Israel când a ieșit din Egipt a umblat prin pustie până la Marea‐Roșie și a venit la Cades.",
        "17": "Și Israel a trimis soli la împăratul Edomului zicând: Te rog, lasă‐mă să trec prin țara ta! Dar împăratul Edomului n‐a voit să audă. Și au trimis și la împăratul Moabului și el n‐a voit. Și Israel a locuit în Cades.",
        "18": "Și au umblat prin pustie și au ocolit țara Edomului și țara Moabului, și au venit în partea dinspre soare‐răsare a țării Moabului, și au tăbărât dincolo de Arnon, dar n‐au intrat în hotarul Moabului, căci Arnonul este hotarul Moabului.",
        "19": "Și Israel a trimis soli la Sihon, împăratul amoriților, împăratul Hesbonului, și Israel i‐a zis: Rugămu‐te, să trecem prin țara ta până la locul meu.",
        "20": "Și Sihon nu s‐a încrezut în Israel să‐l lase să treacă prin hotarul său, și Sihon a adunat tot poporul său și au tăbărât în Iahaț și s‐a luptat cu Israel.",
        "21": "Și Domnul Dumnezeul lui Israel a dat pe Sihon și pe tot poporul lui în mâna lui Israel și i‐au bătut, și Israel a luat în stăpânire toată țara amoriților, care locuiau în ținutul acela.",
        "22": "Și au luat în stăpânire toate hotarele amoriților, de la Arnon până la Iaboc și de la pustie până la Iordan.",
        "23": "Și acum, Domnul Dumnezeul lui Israel a alungat pe amoriți dinaintea poporului său Israel, și să‐l stăpânești tu?",
        "24": "Oare nu stăpânești tu ce ți‐a dat în stăpânire Chemoș, dumnezeul tău? Și orice a alungat dinaintea noastră Domnul Dumnezeul nostru, aceea vom stăpâni.",
        "25": "Și acum ești tu în adevăr mai bun decât Balac, fiul lui Țipor, împăratul Moabului? Oare s‐a certat el cu Israel? S‐a luptat el cu ei?",
        "26": "Cât a locuit Israel în Hesbon și în satele lui, și în Aroer și în satele lui, și în toate cetățile care sunt pe malurile Arnonului, trei sute de ani, pentru ce nu le‐ați luat înapoi în vremea aceea?",
        "27": "Da, n‐am păcătuit împotriva ta, ci îmi faci rău, războindu‐te împotriva mea. Domnul, judecătorul, să judece astăzi între copiii lui Israel și între copiii lui Amon!",
        "28": "Și împăratul copiilor lui Amon n‐a ascultat cuvintele lui Iefta, pe care i le‐a trimis.",
        "29": "Și Duhul Domnului a fost asupra lui Iefta și el a trecut prin Galaad și Manase și a trecut la Mițpe din Galaad și de la Mițpe din Galaad a trecut la copii lui Amon.",
        "30": "Și Iefta a juruit o juruință Domnului și a zis: Dacă vei da fără greș în mâna mea pe copiii lui Amon,",
        "31": "atunci ce va ieși din ușa casei mele spre întâmpinarea mea, când mă voi întoarce în pace de la copiii lui Amon, va fi al Domnului și voi aduce ardere de tot.",
        "32": "Și Iefta a trecut la copiii lui Amon, ca să se lupte cu ei și Domnul i‐a dat în mâna lui.",
        "33": "Și i‐a bătut de la Aroer până la Minit, douăzeci de cetăți, și până la Abel‐Cheramim, cu foarte mare măcel. Și copiii lui Amon au fost supuși înaintea copiilor lui Israel.",
        "34": "Și Iefta a venit la Mițpe în casa lui, și iată fiica sa îi ieșea în întâmpinare cu timpane și cu jocuri și ea era singurul copil, n‐avea afară de ea fiu sau fiică.",
        "35": "Și a fost așa: când a văzut‐o el și‐a sfâșiat hainele și a zis: Vai, fiica mea, m‐ai doborât și ești din cei ce mă tulbură! Căci mi‐am deschis gura către Domnul și nu pot întoarce.",
        "36": "Și ea i‐a zis: Tatăl meu, dacă ți‐ai deschis gura către Domnul, fă‐mi potrivit cu ce a ieșit din gura ta, pentru că Domnul ți‐a făcut răzbunare asupra vrăjmașilor tăi, asupra copiilor lui Amon.",
        "37": "Și ea a zis tatălui său: Să mi se facă lucrul acesta: lasă‐mă singură două luni, să mă duc și să mă cobor în munți și să‐mi plâng fecioria, eu și tovarășele mele.",
        "38": "Și el a zis: Du‐te! Și a trimis‐o pentru două luni. Și ea s‐a dus cu tovarășele ei și și‐a plâns fecioria pe munți.",
        "39": "Și a fost așa: după trecere de două luni, ea s‐a întors la tațăl ei și el a împlinit cu ea juruința, pe care o juruise. Și ea nu cunoscuse bărbat. Și a ajuns o datină în Israel,",
        "40": "că din an în an fiicele lui Israel mergeau să serbeze pe fiica lui Iefta, Galaaditul, patru zile pe an."
    },
    "12": {
        "1": "Și bărbații lui Efraim s‐au adunat și au trecut spre miazănoapte și au zis lui Iefta: Pentru ce ai trecut să te lupți cu copiii lui Amon și nu ne‐ai chemat să mergem cu tine? Îți vom arde casa cu foc peste tine.",
        "2": "Și Iefta le‐a zis: Eu și poporul meu am fost un om de ceartă cu copiii lui Amon; și v‐am chemat, și nu m‐ați mântuit din mâna lor.",
        "3": "Și când am văzut că nu vrei să mă mântuiești, mi‐am pus viața mea în mână, și am trecut împotriva copiilor lui Amon și Domnul mi i‐a dat în mână! Și pentru ce v‐ați suit la mine în ziua aceasta, ca să vă luptați cu mine?",
        "4": "Și Iefta a adunat pe toți bărbații Galaadului și s‐a luptat cu Efraim, și bărbații Galaadului au bătut pe Efraim pentru că au zis: Voi Galaad, sunteți fugari ai lui Efraim, în mijlocul lui Efraim, în mijlocul lui Manase!",
        "5": "Și Galaad a luat lui Efraim vadurile Iordanului; și a fost așa: când fugarii lui Efraim ziceau: Vreau să trec! Bărbații Galaadului îi ziceau: Ești efraimit? Și el zicea: Nu!",
        "6": "Atunci îi ziceau: Zi, dar, Șibolet! Și el zicea: Sibolet, și nu putea să rostească bine. Și îl apucau și îl junghiau la vadurile Iordanului. Și au căzut în vremea aceea patruzeci și două de mii din Efraim.",
        "7": "Și Iefta a judecat pe Israel șase ani. Și Iefta, Galaaditul, a murit și a fost înmormântat într‐una din cetățile Galaadului.",
        "8": "Și după el a judecat pe Israel Ibțan din Betleem.",
        "9": "Și el a avut treizeci de fii; și a scos din casa sa treizeci de fete, și a adus de afară pentru fiii săi treizeci de fete. Și a judecat pe Israel șapte ani.",
        "10": "Și Ibțan a murit și a fost înmormântat în Betleem.",
        "11": "Și după el a judecat pe Israel Elon, Zabulonitul. Și el a judecat pe Israel zece ani.",
        "12": "Și Elon, Zabulonitul, a murit și a fost înmormântat în Aialon, în țara lui Zabulon.",
        "13": "Și după el a judecat pe Israel Abdon, fiul lui Hilel, Piratonitul.",
        "14": "Și a avut patruzeci de fii și treizeci de nepoți, care călăreau pe șaptezeci de mânji de măgăriță. Și a judecat pe Israel opt ani.",
        "15": "Și Abdon, fiul lui Hilel, Piratonitul, a murit și a fost înmormântat în Piraton în țara lui Efraim, pe muntele amaleciților."
    },
    "13": {
        "1": "Și copiii lui Israel iarăși au făcut rău în ochii Domnului și Domnul i‐a dat în mâna filistenilor patruzeci de ani.",
        "2": "Și era un bărbat în Țorea, din familia daniților, și numele lui era Manoah. Și nevasta lui era stearpă și nu năștea.",
        "3": "Și Îngerul Domnului s‐a arătat femeii și i‐a zis: Iată, acum ești stearpă și nu naști, dar vei zămisli și vei naște un fiu.",
        "4": "Și acum păzește‐te, te rog, și nu bea vin, nici băutură tare și nu mânca nimic necurat.",
        "5": "Căci iată vei zămisli și vei naște un fiu, și briciul nu se va pune pe capul lui, căci băiatul va fi un nazareu al Domnului din pântece, și va începe să mântuiască pe Israel din mâna filistenilor.",
        "6": "Și femeia a venit și a spus bărbatului său, zicând: Un om al lui Dumnezeu a venit la mine, și înfățișarea lui era ca înfățișarea îngerului lui Dumnezeu, foarte înfricoșat; dar nu l‐am întrebat de unde era nici nu mi‐a spus numele său.",
        "7": "Și mi‐a zis: Iată vei zămisli și vei naște un fiu, și acum nu bea vin, nici băutură tare și nu mânca nimic necurat; căci băiatul va fi un nazareu al lui Dumnezeu din pântece, până în ziua morții sale.",
        "8": "Atunci Manoah s‐a rugat Domnului și a zis: Rogu‐te, Doamne, să mai vină la noi omul lui Dumnezeu, pe care l‐ai trimis, și să ne învețe ce să facem cu copilul care se va naște.",
        "9": "Și Dumnezeu a auzit glasul lui Manoah și Îngerul lui Dumnezeu a mai venit la femeie pe când ședea ea în câmpie, dar Manoah, bărbatul ei, nu era cu ea.",
        "10": "Și femeia s‐a grăbit și a alergat, și a spus bărbatului ei și i‐a zis: Iată, mi s‐a arătat omul care a venit în ziua aceea la mine.",
        "11": "Și Manoah s‐a sculat și s‐a dus după nevastă‐sa, și a venit la omul acela și i‐a zis: Tu ești omul care a vorbit către femeie? Și el a zis: Eu sunt.",
        "12": "Și Manoah a zis: Când se vor împlini cuvintele tale, care va fi felul copilului și ce să facă?",
        "13": "Și Îngerul Domnului a zis lui Manoah: Femeia să se păzească de tot ce i‐am spus.",
        "14": "Să nu mănânce nimic din ce iese din viță: să nu bea vin și băutură tare, și să nu mănânce ceva necurat. Să păzească tot ce i‐am poruncit.",
        "15": "Și Manoah a zis Îngerului Domnului: Te rog, să te ținem ca să‐ți pregătim un ied din capre.",
        "16": "Și Îngerul Domnului a zis lui Manoah: Chiar de m‐ai ținea, nu voi mânca din pâinea ta; și dacă voiești să faci o ardere de tot, adu‐o Domnului. Căci Manoah nu știa că era Îngerul Domnului.",
        "17": "Și Manoah a zis Îngerului Domlui: Care‐ți este numele, ca să te cinstim când se va împlini cuvântul tău?",
        "18": "Și Îngerul Domnului i‐a zis: De ce întrebi de numele meu, căci este minunat.",
        "19": "Și Manoah a luat iedul și darul de mâncare și l‐a adus Domnului pe stâncă. Și el a făcut ceva minunat și Manoah și nevasta lui se uitau.",
        "20": "Și a fost așa: pe când flacăra se înălța de pe altar spre ceruri, Îngerul Domnului s‐a înălțat în flacăra altarului, și Manoah și nevasta sa s‐au uitat și au căzut pe fețele lor la pământ.",
        "21": "Și Îngerul Domnului nu s‐a mai arătat lui Manoah și nevestei sale. Atunci Manoah a cunoscut că era Îngerul Domnului.",
        "22": "Și Manoah a zis nevestei sale: Vom muri, căci am văzut pe Dumnezeu.",
        "23": "Și nevastă‐sa i‐a zis: Dacă Domnul ar fi voit să ne omoare, n‐ar fi luat din mâinile noastre o ardere de tot și un dar de mâncare, nici nu ne‐ar fi arătat toate aceste lucruri, și nici nu ne‐ar fi vestit la vremea aceasta lucruri ca acestea.",
        "24": "Și femeia a născut un fiu și i‐a pus numele Samson. Și copilul a crescut și Domnul l‐a binecuvântat.",
        "25": "Și Duhul Domnului a început să‐l miște în Mahane‐Dan între Țorea și Eștaol."
    },
    "14": {
        "1": "Și Samson s‐a pogorât la Timna și a văzut o femeie în Timna din fetele filistenilor.",
        "2": "Și s‐a suit și a spus tatălui său și mamei sale, zicând: Am văzut o femeie în Timna din fetele filistenilor și acum luați‐mi‐o de nevastă.",
        "3": "Și tatăl său și mamă‐sa au zis: Oare nu este între fetele fraților tăi și în tot poporul meu nicio femeie, de te duci să iei nevastă dintre filistenii cei netăiați împrejur? Și Samson a zis tatălui său: Pe ea ia‐mi‐o, căci îmi place.",
        "4": "Și tatăl său și mamă‐sa nu știau că era de la Domnul, că el căuta prilej împotriva filistenilor. Și pe vremea aceea filistenii domneau peste Israel.",
        "5": "Și Samson și tatăl său și mamă‐sa, s‐au pogorât la Timna. Și au venit la viile din Timna. Și iată un leu tânăr mugea împotriva lui.",
        "6": "Și Duhul Domnului a venit peste el și el l‐a sfâșiat cum se sfâșie un ied, și nu era nimic în mâna lui. Și n‐a spus tatălui său nici mamei sale ce făcuse.",
        "7": "Și s‐a pogorât și a vorbit cu femeia, și ea a fost bună în ochii lui Samson.",
        "8": "Și s‐a întors după o vreme ca s‐o ia și s‐a abătut să vadă stârvul leului, și iată era un roi de albine în stârvul leului și miere.",
        "9": "Și a luat‐o în mâinile sale și a mers și mânca mergând. Și a venit la tatăl său și la mama sa și le‐a dat și au mâncat, dar nu le‐a spus că scosese mierea din stârvul leului.",
        "10": "Și tatăl său s‐a pogorât la femeie. Și Samson a făcut acolo un ospăț, căci așa făceau tinerii.",
        "11": "Și a fost așa: când l‐au văzut ei, au luat treizeci de tovarăși și erau cu el.",
        "12": "Și Samson le‐a zis: Să vă spun o cimilitură; dacă mi‐o veți tâlcui în cele șapte zile ale ospățului și o veți ghici, atunci vă voi da treizeci de cămăși subțiri și treizeci de schimburi de haine.",
        "13": "Dar dacă nu veți putea să mi‐o tâlcuiți, să‐mi dați voi mie treizeci de cămăși subțiri și treizeci de schimburi de haine. Și i‐au zis: Spune cimilitura ta ca s‐o auzim.",
        "14": "Și el le‐a zis: Din cel ce mănâncă a ieșit mâncare, și din cel tare a ieșit dulceață. Și n‐au putut să tâlcuiască cimilitura în trei zile.",
        "15": "Și a fost așa: a șaptea zi au zis nevestei lui Samson: Înduplecă pe bărbatul tău, să ne tâlcuiască cimilitura, ca să nu te ardem cu foc, pe tine și casa tatălui tău. Oare ca să ne sărăciți ne‐ați chemat? Nu?",
        "16": "Și nevasta lui Samson a plâns înaintea lui și a zis: Tu mă urăști și nu mă iubești. Ai pus o cimilitură copiilor poporului meu și nu mi‐ai tâlcuit‐o. Și el i‐a zis: Iată n‐am tâlcuit‐o, nici tatălui meu, nici mamei mele, și să ți‐o tâlcuiesc ție?",
        "17": "Și ea a plâns înaintea lui șapte zile cât au avut ospățul. Și a fost așa: a șaptea zi el i‐a tâlcuit‐o, căci stăruia de el. Și ea a tâlcuit cimilitura copiilor poporului ei.",
        "18": "Și în ziua a șaptea, mai înainte de apusul soarelui, bărbații cetății i‐au zis: Ce este mai dulce decât mierea? Și ce este mai tare decât un leu? Și el le‐a zis: Dacă n‐ați fi arat cu juncana mea, n‐ați fi ghicit cimilitura mea.",
        "19": "Și Duhul Domnului a venit peste el și s‐a pogorât la Ascalon și a ucis dintre ei treizeci de bărbați și le‐a luat hainele și a dat veșmintele de schimb celor ce au ghicit cimilitura. Și mânia lui s‐a aprins și s‐a suit la casa tatălui său.",
        "20": "Și nevasta lui Samson a fost a tovarășului său, pe care‐l făcuse prietenul său."
    },
    "15": {
        "1": "Și a fost așa: după o vreme, în zilele secerișului de grâu, Samson a cercetat pe nevasta sa cu un ied de capre. Și a zis: Voi intra la nevasta mea în odaie. Dar tatăl ei nu i‐a învoit să intre.",
        "2": "Și tatăl ei a zis: Cu adevărat am gândit că o urăști de tot, de aceea am dat‐o tovarășului tău. Oare nu este sora ei cea mai mică mai frumoasă decât ea? Rogu‐te, fie a ta în locul ei.",
        "3": "Și Samson le‐a zis: De astă dată voi fi nevinovat față de filisteni dacă le voi face rău!",
        "4": "Și Samson s‐a dus și a prins trei sute de șacali și a luat făclii și a întors coadă la coadă, și a pus o făclie la mijloc între cele două cozi.",
        "5": "Și a aprins cu foc făcliile și le‐a dat drumul în holdele filistenilor, și a ars și snopii și grâul care sta în picioare, și grădinile de măslini.",
        "6": "Și filistenii au zis: Cine a făcut aceasta? Și au răspuns: Samson, ginerele Timneanului, pentru că i‐a luat nevasta lui și a dat‐o tovarășului său. Și filistenii s‐au suit, și au ars‐o cu foc pe ea și pe tatăl ei.",
        "7": "Și Samson le‐a zis: Dacă faceți astfel, hotărât îmi voi răzbuna pe voi, și apoi voi înceta.",
        "8": "Și i‐a bătut la șold și la coapse cu mare măcel. Și s‐a pogorât și a locuit în crăpătura stâncii Etam.",
        "9": "Și filistenii s‐au suit și au tăbărât în Iuda și s‐au răspândit în Lehi.",
        "10": "Și bărbații din Iuda au zis: Pentru ce v‐ați suit împotriva noastră? Și ei au zis: Ne‐am suit ca să legăm pe Samson, să‐i facem cum ne‐a făcut el nouă.",
        "11": "Și trei mii de bărbați din Iuda s‐au pogorât la crăpătura stâncii Etam și au zis lui Samson: Nu știi că filistenii domnesc peste noi? Și pentru ce ne‐ai făcut aceasta? Și el le‐a zis: Cum mi‐au făcut, așa le‐am făcut.",
        "12": "Și ei i‐au zis: Ne‐am pogorât să te legăm ca să te dăm în mâna filistenilor. Și Samson le‐a zis: Jurați‐mi, că nu vă veți arunca asupra mea voi înșivă!",
        "13": "Și i‐au vorbit zicând: Nu; ci te vom lega și te vom da în mâna lor, dar negreșit nu te vom omorî. Și l‐au legat cu două funii noi și l‐au scos din stâncă.",
        "14": "Când a venit la Lehi, filistenii au strigat de bucurie împotriva lui. Și Duhul Domnului a venit peste el și funiile care erau pe brațele lui s‐au făcut ca niște fire de in, care se aprind la foc, și legăturile lui s‐au dezlegat de pe mâinile lui.",
        "15": "Și a găsit o falcă de măgar neuscată și și‐a întins mâna și a luat‐o, și a ucis cu ea o mie de bărbați.",
        "16": "Și Samson a zis: Cu o falcă de măgar, o grămadă, două grămezi, cu o falcă de măgar am ucis o mie de bărbați.",
        "17": "Și a fost așa: când a sfârșit de vorbit, a aruncat falca din mâna lui și a numit acel loc Ramat‐Lehi.",
        "18": "Și îi era foarte sete și a chemat pe Domnul și a zis: Tu ai dat prin mâna robului tău această mare izbăvire, și acum să mor de sete și să cad în mâna celor netăiați împrejur?",
        "19": "Și Dumnezeu a despicat stânca găunoasă care era în Lehi și a ieșit apă din ea. Și el a băut și i s‐a întors duhul și a trăit. De aceea s‐a numit izvorul acela En‐Hacore, care este în Lehi până în ziua de azi.",
        "20": "Și el a judecat pe Israel în zilele filistenilor douăzeci de ani."
    },
    "16": {
        "1": "Și Samson s‐a dus la Gaza și a văzut acolo o femeie curvă, și a intrat la ea.",
        "2": "Și s‐a spus Gazenilor, zicând: Samson a venit aici. Și l‐au împresurat și l‐au pândit toată noaptea la poarta cetății și au tăcut toată noaptea, zicând: Când se va lumina de ziuă, îl vom ucide!",
        "3": "Și Samson a dormit până la miezul nopții, și la miezul nopții s‐a sculat și a apucat porțile cetății și amândoi stâlpii și le‐a scos împreună cu zăvorul, le‐a pus pe umeri și le‐a dus pe vârful muntelui, care este în fața Hebronului.",
        "4": "Și a fost așa: după aceea a iubit o femeie în valea Sorec, al cărei nume era Dalila.",
        "5": "Și domnii filistenilor s‐au suit la ea și i‐au zis: Înduplecă‐l și vezi în ce stă puterea lui cea mare și cu ce‐l vom putea birui, ca să‐l legăm, să‐l smerim, și îți vom da fiecare o mie o sută de sicli de argint.",
        "6": "Și Dalila a zis lui Samson: Rogu‐te, spune‐mi în ce stă marea ta putere și cu ce poți să fii legat, ca să fii smerit.",
        "7": "Și Samson i‐a zis: Dacă m‐ar lega cu șapte funii noi, care n‐au fost uscate încă, atunci aș slăbi și aș fi ca un alt om.",
        "8": "Și domnii filistenilor i‐au adus șapte funii noi, care nu erau uscate încă, și ea l‐a legat cu ele.",
        "9": "Și pândașii ședeau la ea în odaie. Și ea i‐a zis: filistenii sunt asupra ta, Samsoane! Și el a rupt funiile cum se rupe o ață de câlți, când se atinge de foc, și puterea lui n‐a fost cunoscută.",
        "10": "Și Dalila a zis lui Samson: Iată m‐ai înșelat și mi‐ai spus minciuni. Acum, rogu‐te, spune‐mi cu ce poți fi legat.",
        "11": "Și el i‐a zis: Dacă m‐ar lega cu funii noi, cu care nu s‐a făcut niciun lucru, atunci aș slăbi și aș fi ca un alt om.",
        "12": "Și Dalila a luat funii noi și l‐a legat cu ele și i‐a zis: filistenii sunt asupra ta, Samsoane! Și pândașii ședeau în odaie. Și el le‐a rupt de pe brațele sale ca pe o ață.",
        "13": "Și Dalila a zis lui Samson: Până acum m‐ai înșelat și mi‐ai spus minciuni. Spune‐mi cu ce poți fi legat? Și el i‐a zis: Dacă ai împleti cele șapte șuvițe ale capului meu în urzeala țesăturii.",
        "14": "Și ea le‐a pironit cu o pană și i‐a zis: filistenii sunt asupra ta Samsoane! Și el s‐a deșteptat din somnul său și a scos pana și urzeala.",
        "15": "Și ea i‐a zis: Cum zici: Te iubesc! când inima ta nu este cu mine? De trei ori până acuma m‐ai înșelat și nu mi‐ai spus în ce stă puterea ta cea mare.",
        "16": "Și a fost așa: a stăruit de el cu vorbele ei zilnic, și l‐a silit așa că sufletul lui a fost necăjit până la moarte.",
        "17": "Și i‐a deschis toată inima sa și i‐a zis: Nu s‐a pus brici pe capul meu, pentru că sunt nazareu al lui Dumnezeu din pântecele mamei mele; dacă voi fi ras, atunci puterea mea se va depărta de la mine, și voi slăbi și mă voi face ca un alt om.",
        "18": "Și Dalila a văzut că îi deschisese toată inima sa și a trimis să cheme pe domnii filistenilor, zicând: Suiți‐vă de astă dată, căci mi‐a deschis toată inima sa. Și domnii filistenilor s‐au suit la ea, și au adus argintul în mâinile lor.",
        "19": "Și l‐a adormit pe genuchii ei și a chemat un bărbat și a pus să‐i radă cele șapte șuvițe ale capului său, și ea a început a‐l smeri și puterea lui se dusese de la el.",
        "20": "Și ea a zis: filistenii sunt asupra ta, Samsoane! Și el s‐a deșteptat din somnul său și a zis: Voi ieși ca celelalte dăți și mă voi scutura. Și nu știa că Domnul se depărtase de la el.",
        "21": "Și filistenii l‐au apucat și i‐au scos ochii, și l‐au coborât la Gaza și l‐au legat cu lanțuri de aramă, și el învârtea râșnița în închisoare.",
        "22": "Dar părul capului său a început să crească după ce fusese ras.",
        "23": "Și domnii filistenilor s‐au adunat să jertfească o mare jertfă lui Dagon, dumnezeul lor, și să se bucure, căci ziceau: Dumnezeul nostru a dat în mâna noastră pe Samson, vrăjmașul nostru.",
        "24": "Și poporul l‐a văzut și au lăudat pe dumnezeul lor, căci ziceau: Dumnezeul nostru a dat în mâna noastră pe vrăjmașul nostru și pe pustiitorul țării noastre, cel ce a înmulțit morții noștri.",
        "25": "Și a fost așa: când inima lor era voioasă, au zis: Chemați pe Samson să ne desfăteze! Și au chemat pe Samson din închisoare și el era de râs înaintea lor, și l‐au pus între stâlpi.",
        "26": "Și Samson a zis băiatului care‐l ținea de mână: Lasă‐mă și fă‐mă să pipăi stâlpii pe care stă casa, ca să mă reazem de ei.",
        "27": "Și casa era plină de bărbați și de femei. Și acolo erau toți domnii filistenilor, și pe acoperiș erau ca la trei mii de bărbați și de femei, care priveau luarea în râs a lui Samson.",
        "28": "Și Samson a strigat către Domnul și a zis: Doamne, Dumnezeule, te rog, adu‐ți aminte de mine și întărește‐mă numai de astă dată, te rog, Dumnezeule, ca să‐mi răzbun asupra filistenilor pentru cei doi ochi ai mei.",
        "29": "Și Samson a apucat amândoi stâlpii din mijloc, pe care sta casa și s‐a rezemat de ei, de unul cu dreapta lui și de altul cu stânga lui.",
        "30": "Și Samson a zis: Sufletul meu să moară împreună cu filistenii! Și s‐a plecat cu putere și casa a căzut peste domni și peste tot poporul care era în ea. Și morții, pe care i‐a ucis la moartea sa, erau mai mulți decât acei pe care îi ucisese în viața sa.",
        "31": "Și frații săi și toată casa tatălui său s‐au pogorât, și l‐au ridicat și l‐au suit și l‐au în mormântat, între Țorea și Eștaol, în mormântul lui Manoah, tatăl său. Și el judecase pe Israel douăzeci de ani."
    },
    "17": {
        "1": "Și era un om din muntele lui Efraim cu numele Mica.",
        "2": "Și a zis mamei sale: Cei o mie o sută de arginți ce ți s‐au luat, pentru care ai blestemat și ai vorbit în urechile mele, iată, arginții sunt la mine; eu i‐am luat. Și mamă‐sa a zis: Binecuvântat să fie fiul meu de Domnul!",
        "3": "Și a înapoiat cei o mie o sută de sicli de argint mamei sale și mamă‐sa i‐a zis: Am sfințit Domnului argintul din mâna mea pentru fiul meu, spre a se face un chip cioplit și un chip turnat, și acum ți‐l înapoiez.",
        "4": "Și a înapoiat argintul mamei sale și mamă‐sa a luat două sute de sicli de arginți și i‐a dat aurarului, și el a făcut din ei un chip cioplit și un chip turnat: și erau în casa lui Mica.",
        "5": "Și bărbatul Mica avea o casă de dumnezei, și a făcut un efod și terafimi, și a sfințit pe unul din fiii săi și i‐a fost preot.",
        "6": "În zilele acelea nu era împărat în Israel; fiecare făcea ce era drept în ochii săi.",
        "7": "Și era un tânăr din Betleemul lui Iuda, din familia lui Iuda, și el era levit și stătea vremelnic acolo.",
        "8": "Și bărbatul a plecat din cetatea sa, din Betleemul lui Iuda, ca să stea vremelnic unde va găsi, și mergând pe drumul său, a venit în ținutul muntos al lui Efraim în casa lui Mica.",
        "9": "Și Mica i‐a zis: De unde vii? Și el i‐a zis: Sunt un levit din Betleemul lui Iuda și mă duc să locuiesc unde voi găsi.",
        "10": "Și Mica i‐a zis: Rămâi la mine și‐mi fii tată și preot, și îți voi da zece arginți pe an și un rând de haine și mâncare. Și levitul a mers.",
        "11": "Și levitul s‐a învoit să rămână la acel bărbat și tânărul a fost ca unul din fiii săi.",
        "12": "Și Mica a sfințit pe levit și tânărul i‐a fost preot și a fost în casa lui Mica.",
        "13": "Și Mica a zis: Acum știu că Domnul îmi va face bine pentru că am preot pe un levit."
    },
    "18": {
        "1": "Și în zilele acelea nu era împărat în Israel, și în zilele acelea seminția daniților își căuta o moștenire de locuit, fiindcă până în ziua aceea nu le căzuse moștenire între semințiile lui Israel.",
        "2": "Și copiii lui Dan au trimis din familia lor cinci bărbați din tot numărul lor, bărbați viteji, din Țorea și Eștaol, ca să iscodească țara și s‐o cerceteze, și le‐au zis: Mergeți, cercetați țara. Și au venit în ținutul muntos al lui Efraim până la casa lui Mica și au mas acolo.",
        "3": "Când erau lângă casa lui Mica, au cunoscut glasul tânărului, al levitului. Și s‐au abătut acolo și i‐au zis: Cine te‐a adus aici? Și ce faci tu? Și ce ai tu aici?",
        "4": "Și el le‐a zis: Așa și așa mi‐a făcut Mica și m‐a tocmit și sunt preotul lui.",
        "5": "Și i‐au zis: Rugămu‐te, întreabă pe Dumnezeu, ca să știm dacă va propăși calea pe care mergem.",
        "6": "Și preotul le‐a zis: Mergeți în pace; calea voastră pe care mergeți este înaintea Domnului.",
        "7": "Și cei cinci bărbați au, plecat și au venit la Lais, și au văzut pe poporul care era în ea, locuind la adăpost, după chipul sidonienilor, liniștit și încrezător, și nu era nimeni în țară care să aibă putere să‐i facă de rușine în ceva, și erau departe de sidonieni și n‐aveau a face cu vreun om.",
        "8": "Și au venit la frații lor la Țorea și Eștaol. Și frații lor le‐au zis: Ce ziceți voi?",
        "9": "Și au zis: Sculați‐vă și să ne suim împotriva lor, căci am văzut țara și iată este foarte bună. Și stați liniștiți? Nu vă leneviți să plecați să mergeți să luați țara în stăpânire.",
        "10": "Când veți intra, veți veni la un popor încrezător, și țara este întinsă în toate laturile, căci Dumnezeu a dat‐o în mâna voastră; este un loc în care nu lipsește nimic din ce este pe pământ.",
        "11": "Și de acolo, din Țorea și Eștaol, au plecat șase sute de bărbați din familia daniților încinși cu arme de război.",
        "12": "Și s‐au suit și au tăbărât la Chiriat‐Iearim în Iuda. De aceea locul acesta s‐a numit Mahane‐Dan până în ziua de astăzi: iată este în dosul Chiriat‐Iearimului.",
        "13": "Și de acolo au trecut la ținutul muntos al lui Efraim și au venit până la casa lui Mica.",
        "14": "Și cei cinci bărbați, care se duseseră să iscodească țara Lais, au vorbit și au zis fraților lor: Știți că în casele acestea este un efod și terafimi, și un chip cioplit și un chip turnat? Și acum știți ce aveți de făcut.",
        "15": "Și s‐au abătut acolo și au venit în casa tânărului, a levitului, în casa lui Mica, și l‐au întrebat de pace.",
        "16": "Și cei șase sute de bărbați dintre copiii lui Dan, încinși cu armele lor de război, au stat la intrarea porții.",
        "17": "Și cei cinci bărbați, care se duseseră să iscodească țara, s‐au suit, au intrat acolo și au luat chipul cioplit și efodul și terafimii și chipul turnat: și preotul sta la intrarea porții cu cei șase sute de bărbați încinși cu arme de război.",
        "18": "Și aceștia au intrat în casa lui Mica și au luat chipul cioplit, efodul și terafimii și chipul turnat. Și preotul le‐a zis: Ce faceți?",
        "19": "Și ei i‐au zis: Taci, pune‐ți mâna pe gura ta și mergi cu noi, și să ne fii tată și preot. Este mai bine pentru tine să fii preot al casei unui singur om sau să fii preot al unei seminții și al unei familii în Israel?",
        "20": "Și inima preotului s‐a bucurat, și a luat efodul și terafimii și chipul cioplit, și s‐a dus în mijlocul poporului.",
        "21": "Și s‐au întors și au plecat, și au pus înaintea lor pruncii și turmele și averile.",
        "22": "Și când se depărtaseră de la casa lui Mica, bărbații, care erau în casele de lângă casa lui Mica, au fost adunați și au ajuns pe copiii lui Dan.",
        "23": "Și au strigat după copiii lui Dan. Și ei și‐au întors fețele și au zis lui Mica: Ce ai de te‐ai adunat?",
        "24": "Și el a zis: Mi‐ați luat dumnezeii mei pe care i‐am făcut și pe preot, și v‐ați dus și ce‐mi mai rămâne? Și cum îmi ziceți: Ce ai?",
        "25": "Și copiii lui Dan i‐au zis: Să nu ți se audă glasul între noi, ca să nu se arunce asupra voastră niște oameni amărâți la suflet și să‐ți pierzi viața ta și viețile casei tale.",
        "26": "Și copiii lui Dan au mers pe calea lor. Și Mica a văzut că erau prea tari pentru el și s‐a întors și s‐a dus înapoi la casa sa.",
        "27": "Și au luat ce făcuse Mica și pe preotul care era la el, și au venit asupra Laisului, asupra unui popor liniștit și încrezător; și i‐au lovit cu ascuțișul sabiei și au ars cetatea cu foc.",
        "28": "Și nu era nimeni să‐i scape, pentru că ea era departe de Sidon și n‐aveau a face cu vreun om, și era în valea care este lângă Bet‐Rehob. Și au zidit cetatea și au locuit în ea.",
        "29": "Dar cu adevărat au pus numele cetății Dan, după numele lui Dan, tatăl lor, care se născuse lui Israel; dar mai înainte numele cetății era Lais.",
        "30": "Și copiii lui Dan au înălțat chipul cioplit și Ionatan, fiul lui Gherșom, fiul lui Moise, el și fiii săi au fost preoții seminției daniților până în ziua ducerii țării în robie.",
        "31": "Și și‐au înălțat chipul cioplit al lui Mica, pe care‐l făcuse el, în toate zilele cât a fost casa lui Dumnezeu în Silo."
    },
    "19": {
        "1": "Și a fost așa: în zilele acelea, când nu era împărat în Israel, era un bărbat levit, care sta vremelnic în latura mai depărtată a ținutului muntos al lui Efraim, și și‐a luat o țiitoare din Betleemul lui Iuda.",
        "2": "Și țiitoarea sa a curvit împotriva lui și a plecat de la el în casa tatălui ei, în Betleemul lui Iuda, și a fost acolo patru luni de zile.",
        "3": "Și bărbatul ei s‐a sculat și s‐a dus după ea să vorbească inimii ei, ca s‐o aducă înapoi. Și tânărul lui era cu el și o pereche de măgari. Și ea l‐a dus în casa tatălui ei, și când l‐a văzut tatăl tinerei femei, s‐a bucurat de întâlnirea lui.",
        "4": "Și socrul său, tatăl tinerei femei, l‐a ținut și a rămas la el trei zile, și au mâncat și au băut și au mas acolo.",
        "5": "Și a fost așa: în ziua a patra s‐au sculat dis de dimineață, și el s‐a sculat să plece. Și tatăl tinerei femei a zis ginerelui său: Întărește‐ți inima cu o bucată de pâine și apoi veți merge pe calea voastră.",
        "6": "Și s‐au așezat și au mâncat și au băut amândoi împreună. Și tatăl tinerei femei a zis bărbatului: Te rog, rămâi toată noaptea și să ți se veselească inima.",
        "7": "Și bărbatul s‐a sculat să plece, dar socrul său a stat de el și a mas iarăși acolo.",
        "8": "Și în ziua a cincea s‐a sculat dis de dimineață ca să plece. Și tatăl tinerei femei a zis: Te rog, întărește‐ți inima. Și au zăbovit până s‐a plecat ziua, și au mâncat amândoi.",
        "9": "Și bărbatul s‐a sculat ca să plece, el și țiitoarea lui și tânărul său. Și socrul său, tatăl tinerei femei, i‐a zis: Iată, ziua se lasă spre seară, vă rog, rămâneți toată noaptea. Iată ziua se pleacă, mâneți noaptea aici și să ți se veselească inima, și mâine plecați de dimineață pe calea voastră, ca să te duci la cortul tău.",
        "10": "Dar bărbatul n‐a voit să rămână noaptea și s‐a sculat și a plecat și a venit în dreptul Iebusului, care este Ierusalimul, și cu el era o pereche de măgari înșeuați și țiitoarea lui cu el.",
        "11": "Erau aproape de Iebus, ziua se plecase mult și tânărul a zis domnului său: Rogu‐te, vino și să ne abatem în această cetate a iebusiților și să mânem în ea.",
        "12": "Și domnul său i‐a zis: Nu ne vom abate în cetatea unui străin care nu este a copiilor lui Israel, vom trece la Ghibea.",
        "13": "Și a zis tânărului său: Vino și să ne apropiem de unul din aceste locuri și să mânem în Ghibea sau în Rama.",
        "14": "Și au trecut și au mers pe calea lor, și le‐a apus soarele lângă Ghibea, care e a lui Beniamin.",
        "15": "Și s‐au abătut acolo ca să intre să mâne în Ghibea. Și a intrat și a șezut jos în ulița cetății, și niciun bărbat nu i‐a primit în casa lui ca să mâie noaptea.",
        "16": "Și iată un om bătrân venea de la lucrul său din câmp, spre seară, și era din ținutul muntos al lui Efraim, și sta vremelnic în Ghibea, iar oamenii locului erau beniamiți.",
        "17": "Și și‐a ridicat ochii și a văzut pe bărbatul călător pe ulița cetății și bătrânul a zis: Unde te duci și de unde vii?",
        "18": "Și el i‐a zis: Călătorim din Betleemul lui Iuda spre latura mai depărtată a ținutului muntos al lui Efraim; de acolo sunt și am mers până la Betleemul lui Iuda și mă duc acuma la casa Domnului, și nimeni nu mă primește în casă.",
        "19": "Și avem și paie și nutreț pentru măgarii noștri, și am pâine și vin pentru mine și pentru roaba ta și pentru tânărul care este cu robii tăi: nu ducem lipsă de nimic.",
        "20": "Și bătrânul a zis: Pace ție! Numai toate nevoile tale să fie asupra mea; dar să nu mâi în uliță.",
        "21": "Și l‐a adus în casa sa și a dat nutreț la măgari, și și‐au spălat picioarele și au mâncat și au băut.",
        "22": "Pe când își veseleau inimile, iată oamenii cetății, oameni fii ai lui Belial, au înconjurat casa și au bătut la ușă și au vorbit bătrânului, domnul casei, zicând: Adu afară pe omul, care a venit în casa ta, ca să‐l cunoaștem.",
        "23": "Și omul, domnul casei, a ieșit la ei și le‐a zis: Nu, frații mei, vă rog, nu faceți acest rău, după ce bărbatul acesta a venit în casa mea, nu faceți această nebunie!",
        "24": "Iată fata mea care este fecioară și țiitoarea lui; să vi le scot afară și înjosiți‐le, și faceți cu ele ce este bun în ochii voștri; dar nu faceți asemenea nebunie acestui bărbat.",
        "25": "Dar bărbații n‐au voit să‐l asculte. Și bărbatul a luat pe țiitoarea sa și a scos‐o afară la ei, și au cunoscut‐o și și‐au bătut joc de ea, toată noaptea până dimineața, și au lăsat‐o când se revărsau zorile.",
        "26": "Și către ziuă femeia a venit și a căzut la intrarea casei omului, unde era domnul ei, până s‐a luminat.",
        "27": "Și domnul ei s‐a sculat dimineața și a deschis ușa casei și a ieșit afară să se ducă pe calea sa, și iată femeia, țiitoarea sa, zăcea la intrarea casei și mâinile ei erau pe prag.",
        "28": "Și i‐a zis: Scoală și să mergem! Dar nimeni n‐a răspuns. Și a pus‐o pe măgar și bărbatul s‐a sculat și a mers spre locul său.",
        "29": "Și când a intrat în casa sa, a luat cuțitul și a apucat pe țiitoarea sa și a împărțit‐o, după oasele ei, în douăsprezece bucăți, și le‐a trimis în toate hotarele lui Israel.",
        "30": "Și a fost așa: oricine care vedea zicea: Nu s‐a făcut și nu s‐a văzut una ca aceasta, din ziua când au ieșit copiii lui Israel din țara Egiptului până în ziua de astăzi. Gândiți‐vă bine, sfătuiți și vorbiți."
    },
    "20": {
        "1": "Și toți copiii lui Israel au ieșit și adunarea s‐a adunat ca un singur om, de la Dan până la Beer‐Șeba și țara Galaadului, la Domnul în Mițpa.",
        "2": "Și unghiurile întregului popor, din toate semințiile lui Israel, s‐au înfățișat în obștea poporului lui Dumnezeu, patru sute de mii de oameni pedeștri care scoteau sabia.",
        "3": "Și copiii lui Beniamin au auzit că copiii lui Israel s‐au suit la Mițpa. Și copiii lui Israel au zis: Spuneți, cum a fost această răutate?",
        "4": "Și levitul, bărbatul femeii care fusese ucisă, a răspuns și a zis: Venisem la Ghibea, care este a lui Beniamin, eu și țiitoarea mea, ca să mân.",
        "5": "Și locuitorii din Ghibea s‐au sculat împotriva mea și au înconjurat noaptea casa din pricina mea; se gândeau să mă ucidă și au înjosit pe țiitoarea mea și ea a murit.",
        "6": "Și am apucat pe țiitoarea mea și am tăiat‐o în bucăți și am trimis în tot ținutul moștenirii lui Israel, căci au săvârșit o fărădelege și nebunie în Israel.",
        "7": "Iată, voi toți copii ai lui Israel, dați‐vă părerea și sfătuiți aici.",
        "8": "Și tot poporul s‐a sculat ca un singur om, zicând: Niciunul din noi să nu meargă la cortul său și niciunul să nu se abată pe la casa sa.",
        "9": "Și acum acesta este lucrul pe care‐l vom face cu Ghibea: Ne vom sui împotriva ei prin sorț!",
        "10": "Și vom lua zece bărbați din o sută din toate semințiile lui Israel, și o sută din o mie, și o mie din zece mii, ca să ia merinde pentru popor, ca să intre în Ghibea lui Beniamin și să‐i facă după toată fărădelegea pe care a făcut‐o ea în Israel.",
        "11": "Și toți bărbații lui Israel s‐au adunat împotriva cetății, uniți ca un singur om.",
        "12": "Și semințiile lui Israel au trimis oameni la toată seminția lui Beniamin, zicând: Ce este răutatea aceasta care s‐a făcut între voi?",
        "13": "Și acum dați pe bărbații, fiii lui Belial, care sunt în Ghibea, ca să‐i omorâm și să curățim răul din Israel. Dar copiii lui Beniamin n‐au voit să asculte glasul fraților lor, copiii lui Israel.",
        "14": "Și copiii lui Beniamin s‐au adunat din cetăți la Ghibea ca să iasă să lupte cu copiii lui Israel.",
        "15": "Și copiii lui Beniamin au fost numărați în ziua aceea din cetăți, douăzeci și șase de mii de bărbați, care scoteau sabia, afară de locuitorii din Ghibea, care au fost numărați: șapte sute de bărbați aleși.",
        "16": "Între tot poporul acesta erau șapte sute de bărbați aleși, stângaci; toți aceștia aruncau pietre cu praștia într‐un fir de păr și nu dădeau greș.",
        "17": "Și bărbații din Israel au fost numărați afară de Beniamin: patru sute de mii de bărbați, care scoteau sabia: toți aceștia erau oameni de război.",
        "18": "Și copiii lui Israel s‐au sculat și s‐au suit la Betel și au întrebat pe Dumnezeu și au zis: Cine din noi să se suie cel dintâi la luptă împotriva copiilor lui Beniamin? Și Domnul a zis: Iuda cel dintâi.",
        "19": "Și copiii lui Israel s‐au sculat dimineața și au tăbărât împotriva Ghibei.",
        "20": "Și bărbații lui Israel au ieșit la luptă cu Beniamin, și bărbații lui Israel s‐au rânduit în șir de bătaie împotriva lor lângă Ghibea.",
        "21": "Și copiii lui Beniamin au ieșit din Ghibea și în acea zi au culcat la pământ douăzeci și două de mii de bărbați din Israel.",
        "22": "Și poporul, bărbații lui Israel, s‐au îmbărbătat și iarăși s‐au rânduit de bătaie în locul în care se rânduiseră în ziua întâi.",
        "23": "Și copiii lui Israel s‐au suit și au plâns înaintea Domnului până seara, și au întrebat pe Domnul, zicând: Să mă mai sui oare la luptă cu copiii lui Beniamin, fratele meu? Și Domnul a zis: Suiți‐vă împotriva lui.",
        "24": "Și copiii lui Israel s‐au apropiat a doua zi împotriva copiilor lui Beniamin.",
        "25": "Și a doua zi Beniamin a ieșit din Ghibea împotriva lor și iarăși au culcat la pământ din copiii lui Israel optsprezece mii de bărbați, care toți scoteau sabia.",
        "26": "Și toți copiii lui Israel și tot poporul s‐au suit și au venit la Betel, și au plâns și au rămas acolo înaintea Domnului, și au postit în ziua aceea până seara, și au adus arderi de tot și jertfe de pace înaintea Domnului.",
        "27": "Și copiii lui Israel au întrebat pe Domnul, (și chivotul legământului lui Dumnezeu era acolo în zilele acelea",
        "28": "și Fineas, fiul lui Eleazar, fiul lui Aaron, sta înaintea lui în zilele acelea) și au zis: Să mai ies încă la luptă împotriva copiilor lui Beniamin, fratele meu, sau să încetez? Și Domnul a zis: Suiți‐vă, căci mâine‐i voi da în mâna ta.",
        "29": "Și Israel a pus pândași Ghibeei de jur împrejur.",
        "30": "Și copiii lui Israel s‐au suit în ziua a treia împotriva copiilor lui Beniamin, și s‐au rânduit împotriva Ghibeei ca și în celelalte dăți.",
        "31": "Și copiii lui Beniamin au ieșit împotriva poporului, au fost trași afară din cetate și au început să lovească în popor, ucizând ca și alte dăți, ca la treizeci de bărbați din Israel, pe drumurile mari, din care unul duce la Betel, iar altul la Ghibea prin câmpie.",
        "32": "Și copiii lui Beniamin au zis: Ei sunt bătuți înaintea noastră ca și întâia dată. Și copiii lui Israel au zis: Să fugim ca să‐i tragem afară din cetate la drumurile mari.",
        "33": "Și toți bărbații lui Israel s‐au sculat din locul lor și s‐au rânduit în Baal‐Tamar și pânda lui Israel s‐a năpustit din locul său, din Maare‐Ghibea.",
        "34": "Și zece mii de bărbați aleși din tot Israelul au venit asupra Ghibei și lupta a fost cumplită, și ei nu știau că răul venea peste ei.",
        "35": "Și Domnul a bătut pe Beniamin înaintea lui Israel și copiii lui Israel au culcat la pământ în ziua aceea din Beniamin douăzeci și cinci de mii o sută de bărbați, care toți scoteau sabia.",
        "36": "Și copiii lui Beniamin au văzut că erau bătuți. Și bărbații lui Israel au făcut loc lui Beniamin, căci se răzămau pe pânda pe care o puseseră împotriva Ghibei.",
        "37": "Și pânda s‐a grăbit și a căzut asupra Ghibei și pânda a mers și a lovit toată cetatea cu ascuțișul sabiei.",
        "38": "Și era un semn anumit între bărbații lui Israel și pândă, ca să facă să se înalțe din cetate un nor gros de fum.",
        "39": "Și bărbații lui Israel își întorseseră dosul în luptă și Beniamin a început să bată, ucizând din bărbății lui Israel, ca la treizeci de inși; căci au zis: Da, sunt bătuți de tot înaintea noastră ca în lupta întâi!",
        "40": "Și un nor a început să se ridice în sus din cetate ca un stâlp de fum și Beniamin s‐a uitat înapoi și iată toată cetatea se suia în fum la ceruri!",
        "41": "Și bărbații lui Israel s‐au întors și bărbații lui Beniamin au fost uimiți, căci au văzut că răul venise peste ei.",
        "42": "Și s‐au întors dinaintea bărbaților lui Israel către calea pustiei, și i‐a ajuns lupta și cei ce ieșeau din cetăți i‐au culcat la pământ în mijlocul lor.",
        "43": "Au înconjurat pe beniaminiți, i‐au gonit, i‐au zdrobit la locul lor de odihnă, până spre Ghibea, către soare‐răsare.",
        "44": "Și au căzut din Beniamin optsprezece mii de bărbați, toți bărbați viteji.",
        "45": "Și s‐au întors și au fugit spre pustie la stânca Rimon, și au cules cinci mii de bărbați din ei la drumurile mari și i‐au urmărit rău până la Ghideom și au lovit din ei două mii de bărbați.",
        "46": "Și toți cei căzuți din Beniamin în ziua aceea au fost douăzeci și cinci de mii de bărbați care scoteau sabia, toți oameni viteji.",
        "47": "Și șase sute de bărbați s‐au întors și au fugit în pustie la stânca Rimon și au rămas patru luni la stânca Rimon.",
        "48": "Și bărbații lui Israel s‐au întors iarăși peste copiii lui Beniamin și i‐au lovit cu ascuțișul sabiei, pe oamenii fiecărei cetăți, și vitele și tot ce se afla, și au pus foc tuturor cetăților pe care le‐au aflat."
    },
    "21": {
        "1": "Și bărbații lui Israel se juraseră în Mițpa, zicând: Nimeni din noi să nu dea pe fata sa de nevastă lui Beniamin.",
        "2": "Și poporul a venit la Betel și a rămas acolo până seara înaintea lui Dumnezeu, și și‐au înălțat glasurile și au plâns cu amar,",
        "3": "și au zis: Pentru ce, Doamne Dumnezeul lui Israel, s‐a întâmplat aceasta în Israel ca să lipsească astăzi o seminție în Israel?",
        "4": "Și a fost așa: a doua zi poporul s‐a sculat de dimineață și a zidit acolo un altar și au adus arderi de tot și jertfe de pace.",
        "5": "Și copiii lui Israel au zis: Cine dintre toate semințiile lui Israel nu s‐a suit cu obștea Domnului? Căci jurământul cel mare fusese asupra aceluia care nu se va sui la Domnul la Mițpa, zicând: Să fie omorât.",
        "6": "Și copiii lui Israel s‐au căit pentru Beniamin, fratele lor, și au zis: Astăzi a fost stârpită o seminție din Israel.",
        "7": "Ce să facem de neveste pentru cei rămași? Căci ne‐am jurat pe Domnul că nu le vom da din fetele noastre de neveste.",
        "8": "Și au zis: Este vreuna din semințiile lui Israel care să nu se fi suit la Domnul în Mițpa? Și iată niciunul din Iabes‐Galaad nu venise în tabără la obște.",
        "9": "Și poporul a fost numărat și iată nu era acolo nimeni din locuitorii Iabes‐Galaadului.",
        "10": "Și adunarea a trimis acolo douăsprezece mii de oameni din cei mai viteji și le‐a poruncit, zicând: Mergeți și loviți pe locuitorii din Iabes‐Galaad cu ascuțișul sabiei și pe femei și pe copii.",
        "11": "Și acesta este lucrul pe care‐l veți face: Să nimiciți cu desăvârșire orice parte bărbătească și pe orice femeie care s‐a culcat cu bărbat.",
        "12": "Și au găsit între locuitorii din Iabes‐Galaad patru sute de fete fecioare care nu cunoscuseră bărbat, culcându‐se cu vreo parte bărbătească, și le‐au adus în tabără la Silo care este în țara Canaan.",
        "13": "Și toată adunarea a trimis și au vorbit copiilor lui Beniamin care erau la stânca Rimon și le‐au vestit pace.",
        "14": "Și Beniamin s‐a întors în vremea aceea. Și le‐au dat de neveste pe acelea pe care le‐au lăsat vii dintre femeile Iabes‐Galaadului, dar și așa nu le ajungeau.",
        "15": "Și poporul s‐a căit de Beniamin, căci Domnul făcuse o spărtură în semințiile lui Israel.",
        "16": "Și bătrânii adunării au zis: Ce să facem de neveste pentru cei rămași? Căci femeile au fost stârpite din Beniamin!",
        "17": "Și au zis: Trebuie o stăpânire pentru cei scăpați din Beniamin ca să nu fie ștearsă o seminție din Israel.",
        "18": "Dar nu putem să le dăm neveste din fetele noastre, căci copiii lui Israel au jurat zicând: Blestemat să fie cel ce va da o nevastă beniaminiților.",
        "19": "Și au zis: Iată este o sărbătoare a Domnului din an în an în Silo, care este spre miazănoapte de Betel, spre soare‐răsare de drumul cel mare, care duce de la Betel la Sihem, și spre miazăzi de la Lebona.",
        "20": "Și au poruncit copiilor lui Beniamin zicând: Mergeți și pândiți în vii.",
        "21": "Și vedeți, și iată când fetele din Silo ies să joace în jocuri, ieșiți din vii și răpiți‐vă fiecare nevasta din fetele din Silo și duceți‐vă în țara lui Beniamin.",
        "22": "Și va fi așa: dacă părinții lor sau frații lor vor veni să se plângă la noi, le vom zice: Dați‐ni‐le ca un dar, fiindcă n‐am luat câte o nevastă pentru fiecare în război; căci nu voi le‐ați dat lor, ca să fiți vinovați acum.",
        "23": "Și copiii lui Beniamin au făcut așa și și‐au luat neveste după numărul lor, dintre jucătoarele pe care le‐au prins, și au mers și s‐au întors la moștenirea lor și au zidit cetățile și au locuit în ele.",
        "24": "Și copiii lui Israel au plecat de acolo în vremea aceea, fiecare la seminția sa și la familia sa, și au ieșit de acolo fiecare la moștenirea sa.",
        "25": "În zilele acelea nu era împărat în Israel: fiecare făcea ce era drept în ochii săi."
    }
}