{
    "1": {
        "1": "Și a fost așa: în zilele când judecau judecătorii a fost o foamete în țară. Și un bărbat din Betleemul lui Iuda s‐a dus să locuiască în câmpiile Moabului, el și nevasta sa și cei doi fii ai săi.",
        "2": "Și numele bărbatului era Elimelec și numele nevestei sale Naomi și numele celor doi fii ai săi Mahlon și Chilion, efratiți din Betleemul lui Iuda. Și au venit în câmpiile Moabului și au fost acolo.",
        "3": "Și Elimelec, bărbatul Naomiei, a murit și a rămas ea și cei doi fii ai săi.",
        "4": "Și și‐au luat neveste moabite. Numele uneia era Orpa și numele celei de a doua Rut. Și au locuit acolo ca la zece ani.",
        "5": "Și Mahlon și Chilion, amândoi, au murit și femeia a rămas fără cei doi fii ai săi și fără bărbatul ei.",
        "6": "Și s‐a sculat ea, și nurorile ei, și s‐a întors din câmpiile Moabului, căci auzise în câmpiile Moabului că Domnul cercetase pe poporul său ca să le dea pâine.",
        "7": "Și a ieșit din locul unde fusese, și cele două nurori ale sale cu ea, și au mers pe cale ca să se întoarcă în țara lui Iuda.",
        "8": "Și Naomi a zis celor două nurori ale sale: Duceți‐vă, întoarceți‐vă fiecare în casa mamei sale. Domnul să facă îndurare cu voi cum ați făcut voi cu cei morți și cu mine.",
        "9": "Deie‐vă Domnul să aflați odihnă fiecare în casa bărbatului său! Și le‐a sărutat și ele și‐au înălțat glasurile și au plâns.",
        "10": "Și i‐au zis: Voim să ne întoarcem negreșit cu tine la poporul tău.",
        "11": "Și Naomi a zis: Întoarceți‐vă, fiicele mele; pentru ce să mergeți cu mine? Oare mai sunt fii în pântecele meu ca să vă fie bărbați?",
        "12": "Întoarceți‐vă, fiicele mele, duceți‐vă; căci sunt prea bătrână, ca să mai am bărbat. Dacă aș zice: Am nădejde, chiar în această noapte, dacă aș fi a unui bărbat și aș naște fii,",
        "13": "oare ați aștepta voi pentru asta până să se facă mari? V‐ați ținea voi oare pentru asta ca să nu fiți ale altor bărbați? Nu, fiicele mele, căci eu sunt în mai mare amărăciune decât voi, căci mâna Domnului a ieșit împotriva mea.",
        "14": "Și ele și‐au înălțat glasul și au plâns iarăși. Și Orpa a sărutat pe soacră‐sa, dar Rut s‐a alipit de ea.",
        "15": "Și ea a zis: Iată, cumnată‐ta s‐a întors la poporul ei și la dumnezeii ei: întoarce‐te după cumnată‐ta.",
        "16": "Și Rut a zis: Nu sta de mine să te părăsesc, să mă întorc de pe urma ta; căci încotro vei merge tu voi merge și eu, și unde vei mânea tu, voi mânea și eu; poporul tău va fi poporul meu și Dumnezeul tău va fi Dumnezeul meu.",
        "17": "Unde vei muri tu, voi muri și eu și acolo voi fi înmormântată. Așa să‐mi facă Domnul și încă mai mult dacă altceva decât moartea mă va despărți pe mine de tine!",
        "18": "Și văzând că era hotărâtă să meargă cu ea, a încetat să‐i mai vorbească.",
        "19": "Și au mers amândouă până au venit la Betleem. Și a fost așa: când au venit la Betleem, toată cetatea era în mișcare pentru ele și femeile ziceau: Aceasta e Naomi?",
        "20": "Și ea le‐a zis: Nu mă numiți Naomi, numiți‐mă Mara, căci Cel Atotputernic m‐a amărât foarte mult.",
        "21": "M‐am dus plină și Domnul m‐a adus iarăși acasă deșartă. Pentru ce mă mai numiți Naomi, fiindcă Domnul a mărturisit împotriva mea și Cel Atotputernic m‐a întristat?",
        "22": "Și Naomi s‐a întors, și cu ea Rut Moabita, noră‐sa, care se întorcea din câmpiile Moabului; și au venit în Betleem la începutul secerișului."
    },
    "2": {
        "1": "Și bărbatul Naomiei avea o rudă, om puternic, bogat, din familia lui Elimelec. Și numele lui era Boaz.",
        "2": "Și Rut moabita a zis către Naomi: Rogu‐te, lasă‐mă să mă duc în țarină și să culeg spice în urma aceluia în ochii căruia voi afla har. Și ea i‐a zis: Du‐te, fiica mea.",
        "3": "Și s‐a dus și a intrat în țarină și culegea pe urma secerătorilor. Și i s‐a întâmplat să dea într‐o parte de ogor al lui Boaz, care era din familia lui Elimelec.",
        "4": "Și iată, Boaz a venit din Betleem și a zis secerătorilor: Domnul fie cu voi! Și ei i‐au zis: Domnul să te binecuvânteze!",
        "5": "Și Boaz a zis tânărului său care era pus peste secerători: A cui este tânăra aceasta?",
        "6": "Și tânărul care era pus peste secerători a răspuns și a zis: Este tânăra moabită, care s‐a întors cu Naomi din câmpiile Moabului.",
        "7": "Și ea a zis: Rogu‐vă să culeg și să adun între snopi pe urma secerătorilor. Și a venit și a rămas de dimineață și până acum și în casă a șezut puțin.",
        "8": "Și Boaz a zis către Rut: N‐auzi tu, fiica mea? Nu te duce să culegi în altă țarină și nu te depărta de aici, ci ține‐te de fetele mele.",
        "9": "Ochii tăi să fie pe țarina care se seceră și mergi pe urma lor. Oare n‐am poruncit eu tinerilor să nu te atingă? Și dacă‐ți este sete, du‐te la vase și bea din ce scot tinerii.",
        "10": "Și ea a căzut pe față și s‐a plecat la pământ și i‐a zis: De ce am aflat har în ochii tăi ca să te uiți la mine, la mine, o străină?",
        "11": "Și Boaz a răspuns și i‐a zis: Mi s‐a arătat tot ce ai făcut soacrei tale de la moartea bărbatului tău și cum ai lăsat pe tatăl tău și pe mama ta și țara nașterii tale și ai venit la un popor, pe care nu l‐ai cunoscut mai înainte.",
        "12": "Domnul să‐ți răsplătească fapta și deplină să‐ți fie plata de la Domnul Dumnezeul lui Israel, sub ale cărui aripi ai venit să te adăpostești.",
        "13": "Și ea a zis: Să aflu har în ochii tăi, domnul meu, căci m‐ai mângâiat și ai vorbit inimii roabei tale, deși nu sunt ca una din roabele tale.",
        "14": "Și Boaz i‐a zis la vremea mâncării: Vino încoace și mănâncă din pâine și întinge‐ți bucătura în oțet. Și ea a șezut lângă secerători și ei i‐au întins grăunțe prăjite și ea a mâncat și s‐a săturat și a și strâns.",
        "15": "Și s‐a sculat să culeagă și Boaz a poruncit tinerilor săi zicând: Lăsați‐o să culeagă și între snopi și să n‐o mustrați.",
        "16": "Și chiar scoateți câteodată pentru ea din mănunchi și lăsați‐i să culeagă și n‐o certați.",
        "17": "Și ea a cules în țarină până seara și a bătut ce a cules și a fost ca o efă de orz.",
        "18": "Și l‐a luat și a venit în cetate și soacra ei a văzut ce culesese. Și ea a scos și i‐a dat ce păstrase după ce se săturase.",
        "19": "Și soacră‐sa i‐a zis: Unde ai cules astăzi? Și unde ai lucrat? Binecuvântat să fie cel ce s‐a uitat la tine! Și ea a spus soacrei sale la cine a lucrat și a zis: Numele bărbatului la care am lucrat astăzi este Boaz.",
        "20": "Și Naomi a zis norei sale: Binecuvântat fie el de Domnul care nu și‐a părăsit îndurarea față de cei vii și față de cei morți. Și Naomi i‐a zis: Bărbatul ne este rudă de aproape, una din cele ce au dreptul răscumpărării noastre.",
        "21": "Și Rut moabita a zis: El mi‐a mai zis: Ține‐te de tinerii mei până vor sfârși tot secerișul meu.",
        "22": "Și Naomi a zis către Rut, nora sa: Este bine, fiica mea, să ieși cu fetele sale ca să nu te întâmpine în altă țarină.",
        "23": "Și s‐a ținut de fetele lui Boaz, ca să culeagă, până s‐a sfârșit secerișul orzului și secerișul grâului; și locuia cu soacră‐sa."
    },
    "3": {
        "1": "Și Naomi, soacră‐sa, i‐a zis: Fiica mea, oare nu‐ți voi căuta eu odihnă ca să‐ți fie bine?",
        "2": "Și acum Boaz cu ale cărui fete ai fost, nu este el ruda noastră? Iată el vântură la noapte orzul în arie.",
        "3": "Deci scaldă‐te și unge‐te și pune‐ți veșmintele pe tine și coboară‐te la arie. Nu te face cunoscută bărbatului până va sfârși de mâncat și de băut.",
        "4": "Și va fi așa: când se va culca, înseamnă locul unde se va culca, și intră și descopere picioarele lui și culcă‐te și îți va spune ce ai să faci.",
        "5": "Și ea i‐a zis: Voi face tot ce ai zis.",
        "6": "Și s‐a coborât la arie și a făcut după toate cele ce‐i poruncise soacră‐sa.",
        "7": "Și Boaz a mâncat și a băut și i s‐a veselit inima și s‐a dus să se culce la capătul unei clăi. Și ea a venit încet și i‐a descoperit picioarele și s‐a culcat.",
        "8": "Și a fost așa: la miezul nopții bărbatul s‐a speriat și s‐a întors, și iată o femeie era culcată la picioarele lui.",
        "9": "Și el a zis: Cine ești tu? Și ea a răspuns: Eu sunt Rut, roaba ta, întinde‐ți aripa ta peste roaba ta, căci tu ai dreptul de răscumpărare.",
        "10": "Și el a zis: Binecuvântată să fii tu de Domnul, fiica mea! Tu ai arătat mai multă îndurare la urmă decât la început; căci nu te‐ai dus după tineri, fie săraci fie bogați.",
        "11": "Și acum, fiica mea, nu te teme; tot ce‐mi vei zice îți voi face, căci toată poarta poporului meu știe că ești o femeie vrednică.",
        "12": "Și acum, cu adevărat, eu sunt unul care are dreptul de răscumpărare, dar este unul, care are dreptul de răscumpărare, care este mai aproape decât mine.",
        "13": "Rămâi noaptea aceasta și va fi așa: dimineață, dacă va voi să te răscumpere, bine, să te răscumpere; iar dacă nu va voi să te răscumpere el, te voi răscumpăra eu, viu este Domnul. Culcă‐te până dimineață.",
        "14": "Și ea s‐a culcat la picioarele lui până dimineață și s‐a sculat înainte de a se cunoaște unul pe altul. Și el a zis: Nimeni să nu știe că a venit o femeie la arie.",
        "15": "Și a zis: Adu mantaua care este pe tine și ține‐o. Și ea a ținut‐o și el i‐a măsurat șase măsuri de orz și le‐a pus pe ea și s‐a dus în cetate.",
        "16": "Și a venit la soacră‐sa și ea a zis: Cum ești, fiica mea? Și ea i‐a istorisit tot ce‐i făcuse bărbatul.",
        "17": "Și a zis: Mi‐a dat aceste șase măsuri de orz, căci mi‐a zis: Să nu mergi cu mâna goală la soacră‐ta.",
        "18": "Și ea a zis: Rămâi, fiica mea, până vei ști cum va ieși lucrul, căci bărbatul nu se va odihni până nu va sfârși lucrul astăzi."
    },
    "4": {
        "1": "Și Boaz s‐a suit la poartă și a șezut acolo. Și iată cel ce avea dreptul de răscumpărare, de care vorbise Boaz, trecea. Și i‐a zis: Hei, cutare, abate‐te, șezi aici! Și s‐a abătut și a șezut.",
        "2": "Și a luat zece bărbați din bătrânii cetății și a zis: Ședeți aici. Și au șezut.",
        "3": "Și a zis celui ce avea dreptul de răscumpărare: Naomi, care s‐a întors din țara Moabului, vinde partea de țarină care era a fratelui nostru Elimelec.",
        "4": "Și eu m‐am gândit să te înștiințez și să‐ți zic: Cumpără‐o în fața celor ce șed și în fața bătrânilor poporului meu. Dacă voiești să răscumperi, răscumpără; iar dacă nu voiești să răscumperi, spune‐mi ca să știu, căci afară de tine nu este altul care să răscumpere și după tine sunt eu. Și el a zis: Voi răscumpăra.",
        "5": "Și Boaz a zis: În ziua când vei cumpăra țarina din mâna Naomiei vei cumpăra‐o și de la Rut, moabita, nevasta mortului, ca să ridici numele mortului în moștenirea sa.",
        "6": "Și cel ce avea dreptul de răscumpărare a zis: Nu pot s‐o răscumpăr pentru mine, ca să nu‐mi stric moștenirea mea. Răscumpără pentru tine ce am eu de răscumpărat, căci nu pot să răscumpăr.",
        "7": "Și aceasta era în vechime în Israel cu privire la răscumpărare și cu privire la schimb; ca să se întărească orice lucru: un om își scotea încălțămintea și o da aproapelui său și aceasta era dovada în Israel.",
        "8": "Și cel ce avea dreptul de răscumpărare a zis lui Boaz: Cumpără‐o pentru tine. Și și‐a scos încălțămintea.",
        "9": "Și Boaz a zis bătrânilor și către tot poporul: Voi sunteți martori astăzi că am cumpărat din mâna Naomiei tot ce era al lui Elimelec și tot ce era al lui Chilion și al lui Mahlon.",
        "10": "Chiar și pe Rut, Moabita, nevasta lui Mahlon, mi‐am cumpărat‐o de nevastă, ca să ridic numele mortului în moștenirea sa, și să nu se piardă numele mortului dintre frații săi și din poarta locului său; voi sunteți martori astăzi.",
        "11": "Și tot poporul care era la poartă și bătrânii au zis: Suntem martori. Domnul să facă pe femeia care vine în casa ta ca Rahela și ca Lea, care au zidit amândouă casa lui Israel, și câștigă‐ți putere în Efrata și fă‐ți un nume în Betleem.",
        "12": "Și casa ta să fie ca și casa lui Pereț, pe care l‐a născut Tamar lui Iuda, din sămânța pe care ți‐o va da Domnul din această tânără femeie.",
        "13": "Și Boaz a luat pe Rut și i‐a fost nevastă și a intrat la ea și Domnul i‐a dat ei zămislire și ea a născut un fiu.",
        "14": "Și femeile au zis către Naomi: Binecuvântat fie Domnul, care nu te‐a lăsat astăzi fără unul care are drept de răscumpărare, și numele său să fie vestit în Israel.",
        "15": "Și el îți va fi înviorătorul vieții tale și îngrijitorul bătrânețelor tale, căci noră‐ta, care te iubește, care‐ți este mai bună decât șapte fii, l‐a născut.",
        "16": "Și Naomi a luat copilul și l‐a pus la sânul său și i‐a fost ca doică.",
        "17": "Și vecinele i‐au dat un nume zicând: S‐a născut un fiu Naomiei. Și i‐au pus numele Obed. El este tatăl lui Isai, tatăl lui David.",
        "18": "Și acestea sunt neamurile lui Pereț: Pereț a născut pe Hețron",
        "19": "și Hețron a născut pe Ram și Ram a născut pe Aminadab",
        "20": "și Aminadab a născut pe Nahșon și Nahșon a născut pe Salmon,",
        "21": "și Salmon a născut pe Boaz și Boaz a născut pe Obed",
        "22": "și Obed a născut pe Isai și Isai a născut pe David."
    }
}