{
    "1": {
        "1": "Și era un om din Ramataim‐Țofim, din ținutul muntos al lui Efraim și numele lui era Elcana, fiul lui Ieroham, fiul lui Elihu, fiul lui Tohu, fiul lui Țuf, un efraimitean.",
        "2": "Și el avea două neveste și numele uneia era Ana și numele celeilalte Penina. Și Penina avea copii, iar Ana n‐avea copii.",
        "3": "Și acest om se suia din cetatea sa din an în an să se închine și să jertfească Domnului oștirilor în Silo. Și acolo erau cei doi fii ai lui Eli, Hofni și Fineas, preoții Domnului.",
        "4": "Și a fost așa: în ziua când a jertfit Elcana, a dat părți nevestei sale Penina și la toți fiii și fetele ei.",
        "5": "Iar Anei i‐a dat o parte îndoită, căci iubea pe Ana. Dar Domnul îi închisese pântecele.",
        "6": "Și potrivnica ei o împungea foarte mult ca s‐o necăjească, fiindcă Domnul îi închisese pântecele.",
        "7": "Și așa făcea Elcana an de an. Oridecâteori se suia ea la casa Domnului, aceea o împungea așa; și ea plângea și nu mânca.",
        "8": "Și Elcana, bărbatul ei, i‐a zis: Ano, de ce plângi? Și de ce nu mănânci? Și de ce e întristată inima ta? Nu sunt eu mai bun pentru tine decât zece fii?",
        "9": "Și Ana s‐a sculat după ce au mâncat și au băut în Silo; (și Eli preotul ședea pe scaun lângă unul din ușiorii templului Domnului).",
        "10": "Și ea era în amărăciune de suflet și s‐a rugat Domnului și a plâns mult.",
        "11": "Și a juruit o juruință și a zis: Doamne al oștirilor, dacă vei căuta în adevăr spre întristarea roabei tale și îți vei aduce aminte de mine și nu vei uita pe roaba ta și vei da roabei tale un copil de parte bărbătească, îl voi da Domnului în toate zilele vieții lui și briciul nu va veni pe capul lui.",
        "12": "Și a fost așa: pe când se ruga ea lung înaintea Domnului, Eli a luat seama la gura ei.",
        "13": "Și Ana vorbea în inima ei; numai buzele i se mișcau, dar glasul nu i se auzia. Și Eli socotea că era beată.",
        "14": "Și Eli i‐a zis: Până când vei fi beată? Ia vinul de la tine!",
        "15": "Și Ana a răspuns și a zis: Nu, domnul meu, sunt o femeie cu duhul întristat; n‐am băut nici vin, nici băutură tare, ci mi‐am vărsat sufletul înaintea Domnului.",
        "16": "Nu lua pe roaba ta drept o fiică a lui Belial, căci din mulțimea durerii mele și a întristării mele am vorbit până acum.",
        "17": "Și Eli a răspuns și a zis: Mergi în pace și Dumnezeul lui Israel să‐ți împlinească cererea pe care i‐ai făcut‐o.",
        "18": "Și ea a zis: Să afle har roaba ta în ochii tăi! Și femeia s‐a dus pe calea ei și a mâncat și fața ei n‐a mai fost tristă.",
        "19": "Și s‐au sculat dis de dimineață și s‐au închinat înaintea Domnului și s‐au întors și au venit la casa lor în Rama. Și Elcana a cunoscut pe Ana, nevasta sa, și Domnul și‐a adus aminte de ea.",
        "20": "Și a fost așa: după trecerea zilelor, Ana a zămislit și a născut un fiu și i‐a pus numele Samuel, zicând: Pentru că l‐am cerut de la Domnul.",
        "21": "Și Elcana, bărbatul său, și toată casa lui, s‐a suit să jertfească Domnului jertfa de fiecare an și juruința sa.",
        "22": "Și Ana nu s‐a suit, căci a zis bărbatului ei: Până va fi înțârcat pruncul și atunci îl voi aduce, ca să se înfățișeze înaintea Domnului și să rămână acolo în veac.",
        "23": "Și Elcana, bărbatul ei, i‐a zis: Fă ce este bine în ochii tăi; rămâi până‐l vei înțârca. Numai să întărească Domnul cuvântul său! Și femeia a rămas și și‐a alăptat fiul până l‐a înțârcat.",
        "24": "Și după ce l‐a înțârcat, l‐a suit cu ea cu trei tauri și o efă din floarea făinii și un burduf cu vin, și l‐a adus în casa Domnului în Silo și copilul era mic.",
        "25": "Și au junghiat taurul și a adus pe băiat la Eli.",
        "26": "Și ea a zis: O, domnul meu, viu este sufletul tău, domnul meu, eu sunt femeia, care a stat aici lângă tine, rugându‐se Domnului.",
        "27": "Pentru acest băiat m‐am rugat și Domnul mi‐a dat cererea, pe care i‐am făcut‐o.",
        "28": "Și l‐am împrumutat și eu Domnului; toate zilele cât va fi, este împrumutat Domnului. Și ei s‐au închinat acolo Domnului."
    },
    "2": {
        "1": "Și Ana s‐a rugat și a zis: Mi se veselește inima în Domnul. Mi s‐a înălțat cornul în Domnul. Mi s‐a lărgit gura asupra vrăjmașilor mei: căci mă bucur de mântuirea ta.",
        "2": "Nimeni nu este sfânt ca Domnul. Căci nu este altul afară de tine și nu este stâncă asemenea Dumnezeului nostru.",
        "3": "Nu vă înmulțiți cuvintele trufașe. Să nu iasă semeție din gura voastră, căci Domnul este un Dumnezeu cunoscător și faptele sunt cumpănite de el.",
        "4": "Arcul celor puternici este sfărâmat și cei ce se poticneau sunt încinși cu putere.",
        "5": "Cei ce erau sătui s‐au închiriat pentru pâine și cei ce erau flămânzi au încetat de a flămânzi. Chiar cea stearpă a născut șapte și cea care avea mulți copii lâncezește.",
        "6": "Domnul omoară și învie, coboară în Șeol și scoate afară.",
        "7": "Domnul face sărac și bogat și scoboară și înalță.",
        "8": "El ridică din pulbere pe cel sărac. El înalță din gunoi pe cel nevoiaș ca să‐l facă să șadă cu unșii și să moștenească scaunul de domnie al slavei. Căci stâlpii pământului sunt ai Domnului și a așezat lumea pe ei.",
        "9": "El păzește picioarele celor plini de îndurare ai săi, iar cei răi vor tăcea în întuneric. Căci niciun om nu va birui prin putere.",
        "10": "Cei ce se luptă cu Domnul vor fi sfărâmați în bucăți. El va tuna împotriva lor din ceruri, Domnul va judeca marginile pământului și va da putere împăratului său și va înălța cornul unsului său.",
        "11": "Și Elcana s‐a dus la Rama la casa lui. Și copilul slujea Domnului înaintea lui Eli preotul.",
        "12": "Și fiii lui Eli erau fii ai lui Belial, nu cunoșteau pe Domnul.",
        "13": "Și obiceiul preoților cu poporul era: când aducea cineva o jertfă, venea tânărul preotului, pe când fierbea carnea, cu o furcă cu trei coarne în mână",
        "14": "și o vâra în cazan sau în oală sau în căldare sau în tigaie; preotul lua cu ea tot ce scotea furca. Așa făceau cu tot Israelul care venea acolo în Silo.",
        "15": "Și înainte de a arde ei grăsimea, tânărul preotului venea și zicea omului care jertfea: Dă carne de fript pentru preot, căci nu va lua de la tine carne fiartă, ci crudă.",
        "16": "Și dacă omul îi zicea: Vor arde negreșit mai întâi grăsimea și apoi ia cât îți dorește sufletul! atunci el zicea: Nu, ci acum să mi‐o dai, iar de nu, o voi lua cu sila.",
        "17": "Și păcatul tinerilor era foarte mare înaintea Domnului, căci oamenii disprețuiau darul Domnului.",
        "18": "Iar Samuel slujea înaintea Domnului ca băiat încins cu un efod de in.",
        "19": "Și mamă‐sa îi făcea o mantie mică și i‐o aducea din an în an, când se suia cu bărbatul său să jertfească jertfa de fiecare an.",
        "20": "Și Eli a binecuvântat pe Elcana și pe nevasta lui și a zis: Domnul să‐ți dea sămânță din femeia aceasta pentru împrumutul care a fost făcut Domnului. Și s‐au dus la locul lor.",
        "21": "Și Domnul a cercetat pe Ana, și ea a zămislit și a născut trei fii și două fete. Și băiatul Samuel creștea înaintea Domnului.",
        "22": "Și Eli era foarte bătrân și a auzit tot ce făceau fiii săi la tot Israelul și cum se culcau cu femeile, care făceau slujbă la ușa cortului întâlnirii.",
        "23": "Și le‐a zis: Pentru ce faceți lucruri ca acestea? Căci aud faptele voastre cele rele de la tot poporul acesta.",
        "24": "Nu, fiii mei, căci știrea pe care o aud nu este bună; voi faceți pe poporul Domnului să greșească.",
        "25": "Dacă un om păcătuiește împotriva altui om, Dumnezeu îl va judeca; dar dacă un om păcătuiește împotriva Domnului, cine se va ruga pentru el? Și n‐au ascultat de glasul tatălui lor, căci Domnul voia să‐i omoare.",
        "26": "Și băiatul Samuel mergea crescând, fiind plăcut Domnului și oamenilor.",
        "27": "Și un om al lui Dumnezeu a venit la Eli și i‐a zis: Așa zice Domnul: Oare nu m‐am descoperit eu casei tatălui tău când erau în Egipt, în casa lui Faraon?",
        "28": "Și l‐am ales din toate semințiile lui Israel ca să‐mi fie preot, ca să se suie la altarul meu, să ardă tămâie, să poarte efodul înaintea mea; și am dat casei tatălui tău toate jertfele arse cu foc ale copiilor lui Israel.",
        "29": "Pentru ce călcați în picioare jertfa mea și darul meu, pe care l‐am poruncit în locuința mea, și cintești pe fiii tăi mai mult decât pe mine, îngrășându‐vă cu cele mai alese din toate darurile lui Israel, poporul meu?",
        "30": "De aceea Domnul Dumnezeul lui Israel zice: Am zis în adevăr: Casa ta și casa tatălui tău vor umbla înaintea mea în veac. Dar acum Domnul zice: Departe de mine; căci voi cinsti pe cei ce mă cinstesc și cei ce mă disprețuiesc vor fi puțin prețuiți.",
        "31": "Iată vin zile când îți voi tăia brațul tău și brațul casei tatălui tău, încât nu va fi niciun bătrân în casa ta.",
        "32": "Și vei vedea strâmtorarea locuinței mele în tot binele care se va face lui Israel, și nu va mai fi bătrân în casa ta în veac.",
        "33": "Și acela din ai tăi, pe care nu‐l voi stârpi de la altarul meu, va fi ca să‐ți topească ochii și să‐ți întristeze inima și toată sămânța casei tale: — vor muri în floarea vârstei.",
        "34": "Și aceasta‐ți va fi semnul: ce se va întâmpla celor doi fii ai tăi Hofni și Fineas: vor muri amândoi într‐o singură zi.",
        "35": "Și îmi voi ridica un preot credincios, care va face după ceea ce este în inima mea și în sufletul meu și‐i voi zidi o casă trainică și va umbla înaintea unsului meu în toate zilele.",
        "36": "Și va fi așa: oricine va rămânea în casa ta va veni și se va pleca lui pentru o bucată de argint și pentru o turtă de pâine și va zice: Pune‐mă, rogu‐te, în vreuna din slujbele preoțești ca să mănânc o bucată de pâine."
    },
    "3": {
        "1": "Și băiatul Samuel slujea Domnului înaintea lui Eli. Și cuvântul Domnului era rar în zilele acelea; vedenia nu era răspândită.",
        "2": "Și a fost așa: în vremea aceea, Eli era culcat la locul său și ochii săi începeau să se întunece, nu putea vedea,",
        "3": "și candela lui Dumnezeu nu era stinsă încă și Samuel era culcat în templul Domnului unde era chivotul lui Dumnezeu.",
        "4": "Și Domnul a chemat pe Samuel. Și el a zis: Iată‐mă.",
        "5": "Și a alergat la Eli și a zis: Iată‐mă, căci m‐ai chemat. Și el a zis: Nu te‐am chemat, culcă‐te iarăși. Și s‐a dus și s‐a culcat.",
        "6": "Și Domnul a chemat iarăși: Samuele! Și Samuel s‐a sculat și s‐a dus la Eli și a zis: Iată‐mă, căci m‐ai chemat. Și el a răspuns: Nu te‐am chemat, fiul meu, culcă‐te iarăși.",
        "7": "Și Samuel nu cunoștea încă pe Domnul și cuvântul Domnului nu i se descoperise.",
        "8": "Și Domnul a chemat iarăși a treia oară pe Samuel. Și el s‐a sculat și s‐a dus la Eli și a zis: Iată‐mă, căci m‐ai chemat.",
        "9": "Și Eli a înțeles că Domnul chemase pe băiat. Și Eli a zis lui Samuel: Du‐te, culcă‐te. Și va fi așa: dacă te va chema, să zici: Vorbește, Doamne, căci robul tău ascultă! Și Samuel s‐a dus și s‐a culcat la locul său.",
        "10": "Și Domnul a venit și a stătut și a chemat ca în celelalte dăți: Samuele, Samuele! Și Samuel a zis: Vorbește, căci robul tău ascultă.",
        "11": "Și Domnul a zis lui Samuel: Iată, voi face un lucru în Israel, ca oricine îl va auzi să‐i țiuie amândouă urechile.",
        "12": "În ziua aceea voi îndeplini împotriva lui Eli tot ce am zis despre casa lui, de la început până la sfârșit.",
        "13": "Căci i‐am spus că am să judec casa lui în veac pentru nelegiuirea pe care a știut‐o: căci fiii săi au adus blestem asupra lor și nu i‐a împiedicat.",
        "14": "Și de aceea am jurat casei lui Eli că nu se va face în veac ispășire pentru nelegiuirea casei lui Eli prin jertfă, nici prin dar de mâncare!",
        "15": "Și Samuel a rămas culcat până dimineața și a deschis ușile casei Domnului. Și Samuel se temea să spună lui Eli vedenia.",
        "16": "Și Eli a chemat pe Samuel și a zis: Samuele, fiul meu! Și el a zis: Iată‐mă.",
        "17": "Și Eli a zis: Care este cuvântul pe care ți l‐a vorbit Domnul? Te rog, nu‐l ascunde de mine. Așa să‐ți facă Dumnezeu și încă mai mult, dacă vei ascunde de mine un cuvânt din toate cuvintele pe care ți le‐a vorbit.",
        "18": "Și Samuel i‐a spus toate cuvintele și n‐a ascuns nimic de el. Și Eli a zis: Este Domnul: facă ce este bun în ochii săi.",
        "19": "Și Samuel creștea și Domnul era cu el și n‐a lăsat să cadă la pământ niciunul din cuvintele sale.",
        "20": "Și tot Israelul de la Dan până la Beer‐Seba a știut că Samuel era întărit proroc al Domnului.",
        "21": "Și Domnul s‐a arătat iarăși în Silo, căci Domnul se descoperia lui Samuel în Silo prin cuvântul Domnului."
    },
    "4": {
        "1": "Și cuvântul lui Samuel a fost către tot Israelul. Și Israel a ieșit la luptă împotriva filistenilor și au tăbărât lângă Eben‐Ezer, iar filistenii au tăbărât în Afec.",
        "2": "Și filistenii s‐au rânduit de luptă împotriva lui Israel și s‐a lățit lupta și Israel a fost bătut înaintea filistenilor și au ucis ca la patru mii de bărbați în șir de luptă în câmpie.",
        "3": "Și poporul a venit în tabără și bătrânii lui Israel au zis: De ce ne‐a bătut Domnul astăzi înaintea filistenilor? Să ne luăm din Silo chivotul legământului Domnului, ca să vie în mijlocul nostru și să ne mântuiască din mâna vrăjmașilor noștri.",
        "4": "Și poporul a trimis la Silo și au adus de acolo chivotul legământului Domnului oștirilor care șade peste heruvimi. Și cei doi fii ai lui Eli, Hofni și Fineas, erau acolo cu chivotul legământului lui Dumnezeu.",
        "5": "Și a fost așa: când a venit chivotul legământului Domnului în tabără tot Israelul a strigat cu strigăte mare de a răsunat pământul.",
        "6": "Și filistenii au auzit vuietul strigării și au zis: Ce este vuietul acestei strigări mari în tabăra evreilor? Și au înțeles că chivotul Domnului venise în tabără.",
        "7": "Și filistenii s‐au spăimântat, căci ziceau: Dumnezeu a venit în tabără. Și au zis: Vai de noi!, căci una ca aceasta n‐a fost până acum.",
        "8": "Vai de noi! Cine ne va scăpa din mâna acestor dumnezei măreți? Aceștia sunt dumnezeii care au bătut pe egipteni cu tot felul de răni în pustie.",
        "9": "Întăriți‐vă și fiți bărbați, filistenilor, ca să nu fiți robi evreilor, cum v‐au fost ei robi vouă: fiți bărbați și luptați‐vă.",
        "10": "Și filistenii s‐au luptat și Israel a fost bătut; și au fugit fiecare om la cortul său și a fost foarte mare măcel: și au căzut din Israel treizeci de mii de pedeștri.",
        "11": "Și chivotul lui Dumnezeu a fost luat și cei doi fii ai lui Eli, Hofni și Fineas, au murit.",
        "12": "Și un om din Beniamin a alergat din șirul de luptă și a venit în Silo în aceeași zi cu veșmintele sfâșiate și cu pământ pe capul său.",
        "13": "Și a venit și iată Eli ședea pe scaunul său, în spre latura drumului, veghind: căci îi tremura inima pentru chivotul lui Dumnezeu. Și omul a intrat și a spus în cetate; și toată cetatea a strigat.",
        "14": "Și Eli a auzit vuietul strigării și a zis: Ce este strigătul acestei zarve? Și omul s‐a grăbit și a venit și a spus lui Eli.",
        "15": "Și Eli era de nouăzeci și opt de ani și ochii săi erau pironiți și nu putea vedea.",
        "16": "Și omul a zis lui Eli: Eu vin de la șirul de luptă și am fugit azi de la șirul de luptă. Și Eli a zis: Cum a mers lucrul, fiul meu?",
        "17": "Și cel ce aducea știrea a răspuns și a zis: Israel a fugit dinaintea filistenilor și a fost și măcel mare în popor, și cei doi fii ai tăi, Hofni și Fineas, sunt morți și ei, și chivotul lui Dumnezeu este luat.",
        "18": "Și a fost așa: când a pomenit de chivotul lui Dumnezeu, Eli a căzut pe spate de pe scaunul său alături de poartă, și și‐a frânt grumazul și a murit, căci era om bătrân și greu. Și el judecase pe Israel patruzeci de ani.",
        "19": "Și noră‐sa, nevasta lui Fineas, era însărcinată și aproape să nască; și când a auzit știrea că se luase chivotul lui Dumnezeu și că socrul ei și bărbatul ei au murit, s‐a încovoiat și a născut; căci au apucat‐o durerile.",
        "20": "Și când era să moară, femeile care stăteau lângă ea, i‐au zis: Nu te teme, căci ai născut un fiu. Dar ea n‐a răspuns și nici n‐a luat aminte.",
        "21": "Și ea a numit pe copil: I‐Cabod, zicând: S‐a depărtat slava din Israel! pentru luarea chivotului lui Dumnezeu și pentru socrul ei și pentru bărbatul ei.",
        "22": "Și ea a zis: S‐a depărtat slava din Israel, căci chivotul lui Dumnezeu este luat!"
    },
    "5": {
        "1": "Și filistenii au luat chivotul lui Dumnezeu și l‐au dus de la Eben‐Ezer la Asdod.",
        "2": "Și filistenii au luat chivotul lui Dumnezeu și l‐au adus în casa lui Dagon și l‐au pus lângă Dagon.",
        "3": "Și a doua zi asdodenii s‐au sculat de dimineață și iată Dagon zăcea pe fața sa la pământ înaintea chivotului Domnului. Și au luat pe Dagon și l‐au pus iarăși la locul său.",
        "4": "Și s‐au sculat devreme, a doua zi de dimineață, și iată Dagon zăcea pe fața sa la pământ înaintea chivotului Domnului și capul lui Dagon și amândouă palmele mâinilor sale tăiate erau pe prag. Numai trunchiul lui Dagon îi rămăsese.",
        "5": "De aceea preoții lui Dagon și toți cei ce intră în casa lui Dagon nu calcă pe pragul lui Dagon în Asdod până în ziua de astăzi.",
        "6": "Și mâna Domnului a fost grea asupra asdodenilor și i‐a pustiit și i‐a bătut cu umflături, Asdodul și hotarele sale.",
        "7": "Și oamenii din Asdod au văzut că este așa și au zis: Să nu rămână chivotul Dumnezeului lui Israel la noi, căci mâna sa este grea asupra noastră și asupra dumnezeului nostru Dagon.",
        "8": "Și au trimis și au adunat pe toți domnii filistenilor la ei și au zis: Ce să facem cu chivotul Dumnezeului lui Israel? Și ei au răspuns: Să se îndrepte chivotul Dumnezeului lui Israel spre Gat. Și au îndreptat chivotul Dumnezeului lui Israel într‐acolo.",
        "9": "Și a fost așa: după ce l‐au îndreptat într‐acolo, mâna Domnului a fost asupra cetății cu foarte mare groază și a bătut pe oamenii cetății de la mic până la mare și s‐au deschis umflăturile pe ei.",
        "10": "Și au trimis chivotul lui Dumnezeu la Ecron. Și a fost așa: cum a venit chivotul lui Dumnezeu la Ecron, ecroniții au strigat, zicând: Au adus la noi chivotul Dumnezeului lui Israel ca să ne ucidă, pe noi și pe poporul nostru.",
        "11": "Și au trimis și au adunat pe toți domnii filistenilor și au zis: Trimiteți chivotul Dumnezeului lui Israel și să se întoarcă la locul său și să nu ne ucidă pe noi și poporul nostru. Căci o groază de moarte era în toată cetatea; mâna lui Dumnezeu era foarte grea acolo.",
        "12": "Și oamenii care nu mureau erau loviți cu umflături și strigătul cetății se suia până la cer."
    },
    "6": {
        "1": "Și chivotul Domnului a fost șapte luni în câmpia filistenilor.",
        "2": "Și filistenii au chemat pe preoți și pe ghicitori zicând: Ce să facem cu chivotul Domnului? Arătați‐ne cu ce să‐l trimitem la locul său.",
        "3": "Și ei au zis: Dacă trimiteți chivotul Dumnezeului lui Israel, nu‐l trimiteți cu mâna goală, ci întoarceți‐i negreșit o jertfă pentru vină; atunci vă veți vindeca și veți ști de ce nu se depărtează mâna sa de la voi.",
        "4": "Și au zis: Ce jertfă pentru vină îi vom întoarce? Și ei au zis: Cinci umflături de aur și cinci șoareci de aur, după numărul domnilor filistenilor; căci o singură rană a fost pe ei toți și pe domnii voștri.",
        "5": "Și să faceți chipurile umflăturilor voastre și chipurile șoarecilor voștri, care vă strică pământul, și să dați slavă Dumnezeului lui Israel: poate că își va ușura mâna de peste voi și de peste dumnezeii voștri și de peste pământul vostru.",
        "6": "Și pentru ce v‐ați învârtoșa inima cum și‐au învârtoșat egiptenii și Faraon inima lor? După ce a lucrat între ei cu putere, oare nu i‐au lăsat să se ducă și au plecat?",
        "7": "Și acum luați și faceți un car nou și două vaci tinere care alăptează, peste care n‐a venit jug, și înjugați vacile la car și mânați acasă vițeii lor de la ele.",
        "8": "Și luați chivotul Domnului și puneți‐l în car și puneți într‐o ladă alături de el sculele de aur, pe care i le întoarceți ca jertfă pentru vină și trimiteți‐l ca să se ducă.",
        "9": "Și veți vedea: dacă se va sui pe calea hotarului său la Bet‐Șemeș, el ne‐a făcut acest rău mare; dacă nu, atunci vom ști că nu mâna sa ne‐a lovit, a venit asupra noastră din întâmplare.",
        "10": "Și oamenii au făcut așa. Și au luat două vaci tinere care alăptau și le‐au înjugat la car și au închis vițeii lor acasă.",
        "11": "Și au pus în car chivotul Domnului și lada și șoarecii de aur și chipurile umflăturilor lor.",
        "12": "Și vacile au mers drept înainte pe cale, pe calea către Bet‐Șemeș: mergeau pe un drum ridicat, mergând și mugind, și nu s‐au abătut nici la dreapta, nici la stânga. Și domnii filistenilor au mers în urma lor până la hotarul Bet‐Șemeșului.",
        "13": "Și cei din Bet‐Șemeș secerau grânele în vale; și și‐au ridicat ochii și au văzut chivotul și s‐au bucurat când l‐au văzut.",
        "14": "Și carul a venit în câmpul lui Iosua, Bet‐Șemitul, și a stat acolo. Și acolo era o piatră mare. Și au despicat lemnele carului și au adus vacile ardere de tot Domnului.",
        "15": "Și leviții au pogorât chivotul Domnului și lada care era cu el, în care se aflau sculele de aur, și le‐au pus pe piatra cea mare și oamenii din Bet‐Șemeș au adus arderi de tot și au jertfit Domnului jertfe în ziua aceea.",
        "16": "Și cei cinci domni ai filistenilor au văzut și s‐au întors la Ecron în aceeași zi.",
        "17": "Și acestea sunt umflăturile de aur pe care le‐au întors filistenii ca jertfe pentru vină Domnului: pentru Asdod una, pentru Gaza una, pentru Ascalon una, pentru Gat una, pentru Ecron una,",
        "18": "și șoarecii de aur, după numărul tuturor cetăților filistenilor, care erau ale celor cinci domni, de la cetățile întărite până la satele țărănimii și până la piatra cea mare pe care au pus jos chivotul Domnului; ea este până în ziua de astăzi în câmpul lui Iosua, Bet‐Șemitul.",
        "19": "Și Domnul a bătut pe locuitorii Bet‐Șemeșului pentru că se uitaseră în chivotul Domnului și a bătut din popor șaptezeci de bărbați și cincizeci de mii de bărbați. Și poporul s‐a jelit pentru că Domnul lovise poporul cu o lovitură mare.",
        "20": "Și oamenii din Bet‐Șemeș au zis: Cine poate sta înaintea Domnului, acestui Dumnezeu sfânt? Și la cine să se suie el de la noi?",
        "21": "Și au trimis soli la locuitorii din Chiriat‐Iearim zicând: filistenii au adus înapoi chivotul Domnului: coborâți‐vă, suiți‐l la voi."
    },
    "7": {
        "1": "Și oamenii din Chiriat‐Iearim au venit și au suit chivotul Domnului și l‐au adus în casa lui Abinadab pe deal și au sfințit pe Eleazar, fiul lui, ca să păzească chivotul Domnului.",
        "2": "Și a fost așa: din ziua în care a rămas chivotul în Chiriat‐Iearim, au fost zile multe, căci au fost douăzeci de ani. Și toată casa lui Israel s‐a bocit după Domnul.",
        "3": "Și Samuel a vorbit către toată casa lui Israel zicând: Dacă vă întoarceți la Domnul din toată inima voastră, scoateți dumnezeii străini și Astarteele din mijlocul vostru, și îndreptați‐vă inimile spre Domnul și numai lui slujiți‐i și vă va scăpa din mâna filistenilor.",
        "4": "Și copiii lui Israel au scos Baalii și Astarteele și au slujit numai Domnului.",
        "5": "Și Samuel a zis: Adunați tot Israelul la Mițpa și mă voi ruga Domnului pentru voi.",
        "6": "Și s‐au adunat la Mițpa și au scos apă și au vărsat‐o înaintea Domnului și au postit în ziua aceea și au zis acolo: Am păcătuit împotriva Domnului! Și Samuel a judecat pe copiii lui Israel la Mițpa.",
        "7": "Și filistenii au auzit că copiii lui Israel se adunaseră la Mițpa și domnii filistenilor s‐au suit împotriva lui Israel. Și copiii lui Israel au auzit și s‐au temut de filisteni.",
        "8": "Și copiii lui Israel au zis lui Samuel: Nu înceta să strigi pentru noi către Domnul Dumnezeul nostru, ca să ne mântuiască din mâna filistenilor.",
        "9": "Și Samuel a luat un miel de lapte și l‐a adus întreg ardere de tot Domnului. Și Samuel a strigat către Domnul pentru Israel și Domnul i‐a răspuns.",
        "10": "Și pe când aducea Samuel arderea de tot, filistenii au înaintat să lupte împotriva lui Israel. Și Domnul a tunat în ziua aceea cu un tunet mare asupra filistenilor și i‐a pus în învălmășeală; și au fost bătuți înaintea lui Israel.",
        "11": "Și bărbații lui Israel au ieșit din Mițpa și au urmărit pe filisteni și i‐au bătut până sub Bet‐Car.",
        "12": "Și Samuel a luat o piatră și a pus‐o între Mițpa și Șen și i‐a pus numele Eben‐Ezer și a zis: Domnul ne‐a ajutat până aici.",
        "13": "Și filistenii au fost supuși și n‐au mai venit în hotarul lui Israel; și mâna Domnului a fost împotriva filistenilor în toate zilele lui Samuel.",
        "14": "Și cetățile pe care le luaseră filistenii de la Israel au fost înapoiate lui Israel, de la Ecron până la Gat; și Israel și‐a scăpat hotarul din mâna filistenilor. Și a fost pace între Israel și Amoriți.",
        "15": "Și Samuel a judecat pe Israel în toate zilele vieții sale.",
        "16": "Și mergea din an în an și făcea înconjurul la Betel, Ghilgal și Mițpa și judeca pe Israel în toate locurile acestea.",
        "17": "Și se întorcea la Rama, căci acolo era casa lui și acolo judeca pe Israel. Și a zidit acolo un altar Domnului."
    },
    "8": {
        "1": "Și a fost așa: când a îmbătrânit Samuel, a pus pe fiii săi judecători peste Israel.",
        "2": "Și numele celui întâi născut al său era Ioel și numele celui de al doilea Abia; ei erau judecători în Beer‐Șeba.",
        "3": "Și fiii săi nu umblau în căile sale, ci se abăteau după câștig, și luau mită și strâmbau judecata.",
        "4": "Și toți bătrânii lui Israel s‐au adunat și au venit la Samuel la Rama.",
        "5": "Și i‐au zis: Iată tu ai îmbătrânit și fiii tăi nu umblă în căile tale; acum pune peste noi un împărat să ne jude ce ca toate neamurile.",
        "6": "Și lucrul a fost rău în ochii lui Samuel când au zis: Dă‐ne un împărat să ne judece. Și Samuel s‐a rugat Domnului.",
        "7": "Și Domnul a zis lui Samuel: Ascultă de glasul poporului în tot ce îți zic ei, căci nu pe tine te‐au lepădat, ci pe mine m‐au lepădat ca să nu domnesc peste ei.",
        "8": "După toate faptele pe care le‐au făcut, din ziua în care i‐am scos din Egipt și până în ziua de astăzi, întrucât m‐au părăsit și au slujit altor dumnezei, așa îți fac și ție.",
        "9": "Și acum ascultă de glasul lor: numai mărturisește‐le lămurit și arată‐le felul de a fi al împăratului care va domni peste ei.",
        "10": "Și Samuel a spus toate cuvintele Domnului către poporul care îi cerea un împărat.",
        "11": "Și a zis: Acesta va fi felul de a fi al împăratului care va domni peste voi: el va lua pe fiii voștri și și‐i va pune la carul său și între călăreții săi și vor alerga înaintea carelor sale.",
        "12": "Și și‐i va pune mai mari peste mii și mai mari peste cincizeci, și ca să‐i are câmpul și să‐i secere secerișul și să‐i facă uneltele de război și uneltele carelor sale.",
        "13": "Și va lua pe fetele voastre ca să fie amestecătoare de mir și bucătărese și brutărese.",
        "14": "Și va lua câmpurile voastre și viile voastre și măslinișurile voastre cele mai bune și le va da robilor săi.",
        "15": "Și va dijmui sămânța voastră și viile voastre și va da dregătorilor săi și robilor săi.",
        "16": "Și va lua pe robii voștri și pe roabele voastre și pe tinerii voștri cei mai aleși și pe măgarii voștri și‐i va pune la lucrul său.",
        "17": "Va dijmui oile voastre și veți fi robii săi.",
        "18": "Și în ziua aceea veți striga din pricina împăratului vostru pe care vi‐l veți fi ales: și Domnul nu vă va răspunde în ziua aceea.",
        "19": "Dar poporul n‐a voit să asculte de glasul lui Samuel și au zis: Nu! Ci să fie un împărat peste noi",
        "20": "ca să fim și noi ca toate neamurile, și împăratul nostru să ne jude ce și să iasă înaintea noastră și să poarte războaiele noastre.",
        "21": "Și Samuel a ascultat toate cuvintele poporului și le‐a spus la urechile Domnului.",
        "22": "Și Domnul a zis lui Samuel: Ascultă de glasul lor și pune un împărat peste ei. Și Samuel a zis bărbaților lui Israel: Duceți‐vă fiecare om la cetatea sa."
    },
    "9": {
        "1": "Și era un om din Beniamin. Și numele lui era Chis, bărbat tare și viteaz, fiul lui Abiel, fiul lui Țeror, fiul lui Becorat, fiul lui Afiah, fiul unui beniaminit.",
        "2": "Și el avea un fiu al cărui nume era Saul, bărbat ales și frumos. Și nimeni dintre copiii lui Israel nu era mai frumos decât el; el era mai înalt decât tot poporul, de la umărul său în sus.",
        "3": "Și măgărițele lui Chis, tatăl lui Saul, se pierduseră. Și Chis a zis lui Saul, fiul său: Ia, te rog, cu tine pe unul din tineri și scoală‐te, du‐te de caută măgărițele.",
        "4": "Și a trecut prin ținutul muntos al lui Efraim și a trecut prin pământul Șalișa dar nu le ‐au găsit; și au trecut prin pământul Șaalim și nu erau acolo; și au trecut prin pământul lui Beniamin și nu le‐au găsit.",
        "5": "Când au sosit în pământul Țuf, Saul a zis tânărului său care era cu el: Vino și să ne întoarcem ca nu cumva tatăl meu să‐și ia gândul de la măgărițe și să fie îngrijorat de noi.",
        "6": "Și el i‐a zis: Iată acum este un om al lui Dumnezeu în cetatea aceasta, și el este un om prețuit; tot ce zice el se întâmplă negreșit. Acum să mergem acolo: poate ne va spune calea pe care să mergem.",
        "7": "Și Saul a zis tânărului său: Dar iată vom merge și ce vom duce omului? Căci pâinea s‐a sfârșit din vasele noastre și nu este un dar de adus omului lui Dumnezeu: ce avem cu noi?",
        "8": "Și tânărul iarăși a răspuns lui Saul și a zis: Iată în mâna mea este a patra parte dintr‐un siclu de argint; îl voi da omului lui Dumnezeu ca să ne spună calea noastră.",
        "9": "Mai înainte vreme în Israel așa zicea un om când mergea să întrebe pe Dumnezeu: Veniți și să mergem la văzător. Căci cel ce se numește astăzi proroc, mai înainte vreme se numea văzător.",
        "10": "Și Saul a zis tânărului său: Bun este cuvântul tău, vino să mergem. Și s‐au dus la cetatea unde era omul lui Dumnezeu.",
        "11": "Suiau costișa cetății și au aflat niște fete ieșind să scoată apă și le‐au zis: Aici e văzătorul?",
        "12": "Și ele le‐au răspuns zicând: Da, iată, este înaintea ta, grăbește‐te acum, căci astăzi a venit în cetate, căci poporul are astăzi o jertfă pe înălțime.",
        "13": "Îndată ce veți intra în cetate, îl veți afla numai decât, mai înainte de a se sui pe înălțime ca să mănânce; căci poporul nu mănâncă până ce a venit el, căci el binecuvântează jertfa; după aceea mănâncă cei chemați. Și acum suiți‐vă, căci astăzi îl veți afla.",
        "14": "Și s‐au suit în cetate. Pe când intrau în mijlocul cetății, iată Samuel ieșea spre ei ca să se suie pe înălțime.",
        "15": "Și Domnul descoperise urechii lui Samuel cu o zi mai înainte de venirea lui Saul zicând:",
        "16": "Mâine pe vremea aceasta voi trimite la tine un bărbat din țara lui Beniamin și să‐l ungi povățuitor peste poporul meu Israel; și el va mântui pe poporul meu din mâna filistenilor, căci am privit poporul meu, căci strigătul său a venit până la mine.",
        "17": "Și când a văzut Samuel pe Saul, Domnul i‐a răspuns: Iată bărbatul de care ți‐am vorbit! Acesta va stăpâni peste poporul meu!",
        "18": "Și Saul s‐a apropiat de Samuel în mijlocul porții și a zis: Rogu‐te, spune‐mi, unde este casa văzătorului?",
        "19": "Și Samuel a răspuns lui Saul și a zis: Eu sunt văzătorul. Suie‐te înaintea mea pe înălțime și veți mânca astăzi cu mine și dimineață te voi lăsa să pleci și îți voi spune tot ce este în inima ta.",
        "20": "Și cât pentru măgărițele pe care le‐ai pierdut acum trei zile, nu‐ți pune inima la ele, căci s‐au găsit. Și către cine este toată dorința lui Israel? Oare nu către tine și către toată casa tatălui tău?",
        "21": "Și Saul a răspuns și a zis: Oare nu sunt eu beniaminit, din cea mai mică din semințiile lui Israel și familia mea cea mai mică din toate familiile seminției lui Beniamin? Pentru ce deci îmi vorbești un cuvânt ca acesta?",
        "22": "Și Samuel a luat pe Saul și pe tânărul său și i‐a dus în odaie și le‐a dat loc în capul celor ce erau chemați și erau ca la treizeci de inși.",
        "23": "Și Samuel a zis bucătarului: Adu porția pe care ți‐am dat‐o, despre care ți‐am zis: Ține‐o la tine.",
        "24": "Și bucătarul a adus spata și ce era pe ea și a pus înaintea lui Saul. Și Samuel a zis: Iată ce a fost păstrat! Pune‐o înaintea ta și mănâncă pentru că a fost păstrată pentru tine pentru vremea hotărâtă, de când am zis: Voi chema poporul. Și Saul a mâncat cu Samuel în ziua aceea.",
        "25": "Și s‐au pogorât din înălțime în cetate și el a vorbit cu Saul pe acoperiș.",
        "26": "Și s‐au sculat de dimineață. Și a fost așa: când se revărsau zorile, Samuel a chemat pe Saul pe acoperiș și a zis: Scoală‐te și te voi lăsa să te duci. Și Saul s‐a sculat și au ieșit amândoi, el și Samuel, afară.",
        "27": "Pe când se pogorau la capătul cetății, Samuel a zis lui Saul: Zi tânărului să treacă înaintea noastră (și el a trecut) și tu oprește‐te astăzi și te voi face să auzi cuvântul lui Dumnezeu."
    },
    "10": {
        "1": "Și Samuel a luat vasul cu untdelemn și l‐a turnat pe capul lui Saul și l‐a sărutat și a zis: Oare nu te‐a uns Domnul mai mare peste moștenirea sa?",
        "2": "Când te vei duce astăzi de la mine, vei afla doi bărbați la mormântul Rahelei, în hotarul lui Beniamin, la Țelțah, și ei îți vor zice: S‐au găsit măgărițele pe care te‐ai dus să le cauți și iată tatăl tău și‐a luat gândul de la măgărițe și este îngrijorat de voi zicând: Ce să fac pentru fiul meu?",
        "3": "Și vei merge înainte de acolo și vei veni la ștejarul din Tabor și acolo te vor găsi trei bărbați suindu‐se la Dumnezeu, la Betel, unul ducând trei iezi și altul ducând trei turte de pâini și altul ducând un burduf cu vin.",
        "4": "Și te vor întreba de sănătate și‐ți vor da două pâini pe care le vei lua din mâinile lor.",
        "5": "După aceea vei veni la Ghibea‐Elohim unde este straja filistenilor. Și va fi așa: când vei intra acolo în cetate, vei întâlni o ceată de proroci coborându‐se de pe înălțime cu harfă și cu timpană și cu fluier și cu cobză înaintea lor și vor proroci.",
        "6": "Și Duhul Domnului va veni peste tine și vei proroci cu ei și te vei schimba într‐alt om.",
        "7": "Și va fi așa: când ți se vor întâmpla aceste semne, să faci ce‐ți va afla mâna, căci Dumnezeu este cu tine.",
        "8": "Și să te cobori înaintea mea la Ghilgal; și iată mă voi coborî la tine să aduc arderi de tot și să jertfesc jertfe de pace. Să aștepți șapte zile până voi veni la tine și‐ți voi arăta ce să faci.",
        "9": "Și a fost așa: pe când și‐a întors spatele ca să se ducă de la Samuel, Dumnezeu i‐a schimbat inima, și toate semnele acelea s‐au întâmplat în ziua aceea.",
        "10": "Și au venit acolo la Ghibea și iată l‐a întâlnit o ceată de proroci și Duhul lui Dumnezeu a venit peste el și el prorocea în mijlocul lor.",
        "11": "Și a fost așa: cei ce‐l cunoscuseră mai înainte au văzut toți că iată el prorocea între proroci și poporul a zis unul către altul: Ce s‐a întâmplat cu fiul lui Chis? Oare și Saul este între proroci?",
        "12": "Și un om de acolo a răspuns și a zis: Și cine este tatăl lor? De aceea a ajuns un proverb: Oare și Saul este între proroci?",
        "13": "Și când a sfârșit de prorocit, a venit pe înălțime.",
        "14": "Și unchiul lui Saul a zis către el și către tânărul său: Unde v‐ați dus? Și el a zis: Să căutăm măgărițele și când am văzut că nu se găsesc, ne‐am dus la Samuel.",
        "15": "Și unchiul lui Saul a zis: Spune‐mi, te rog, ce v‐a spus Samuel?",
        "16": "Și Saul a zis unchiului său: Ne‐a spus lămurit că măgărițele s‐au găsit. Dar despre cuvântul împărăției, despre care îi vorbise Samuel, nu i‐a spus.",
        "17": "Și Samuel a chemat poporul împreună înaintea Domnului la Mițpa.",
        "18": "Și a zis copiilor lui Israel: Așa zice Domnul, Dumnezeul lui Israel: Am scos pe Israel din Egipt și v‐am scăpat din mâna egiptenilor și din mâna tuturor împărățiilor care vă apăsau.",
        "19": "Dar voi ați lepădat astăzi pe Dumnezeul vostru care vă mântuiește el însuși din toate relele voastre și strâmtorările voastre și i‐ați zis: Nu, ci pune un împărat peste noi! Și acum înfățișați‐vă înaintea Domnului după semințiile voastre și după miile voastre.",
        "20": "Și Samuel a apropiat toate semințiile lui Israel, și a fost luată seminția lui Beniamin.",
        "21": "Și a apropiat seminția lui Beniamin după familiile lor și a fost luată familia lui Matri și a fost luat Saul fiul lui Chis. Și l‐au căutat și nu l‐au găsit.",
        "22": "Și iarăși au întrebat pe Domnul: Venit‐a oare bărbatul aici? Și Domnul a răspuns: Iată s‐a ascuns între vase.",
        "23": "Și au alergat și l‐au luat de acolo și când a stat în mijlocul poporului, era mai înalt decât tot poporul de la umărul său în sus.",
        "24": "Și Samuel a zis către tot poporul: Vedeți pe acela pe care l‐a ales Domnul că nu este asemenea lui în tot poporul? Și tot poporul a strigat de bucurie și a zis: Trăiască împăratul!",
        "25": "Și Samuel a spus poporului felul de a fi al împărăției și l‐a scris într‐o carte, și a pus‐o înaintea Domnului. Și Samuel a dat drumul la tot poporul, fiecărui om la casa sa.",
        "26": "Și Saul s‐a dus și el acasă la Ghibea și ceata celor ale căror inimi le atinsese Dumnezeu s‐a dus cu el.",
        "27": "Dar niște fii ai lui Belial ziceau: Cum ne va mântui acesta? Și l‐au disprețuit și nu i‐au adus niciun dar. Dar el a făcut pe surdul."
    },
    "11": {
        "1": "Și Nahaș, Amonitul, s‐a suit și a tăbărât împotriva Iabes‐Galaadului. Și toți bărbații din Iabes au zis lui Nahaș: Fă legământ cu noi și îți vom sluji.",
        "2": "Și Nahaș, Amonitul, le‐a zis: Cu această îndatorire îl voi încheia cu voi: să vă scot tuturor ochiul drept și s‐o pun ca ocară asupra întregului Israel.",
        "3": "Și bătrânii Iabesului i‐au zis: Dă‐ne răgaz de șapte zile ca să trimitem soli în toate hotarele lui Israel și dacă nu va fi nimeni să ne mântuiască, vom ieși la tine.",
        "4": "Și solii au venit la Ghibea lui Saul și au vorbit aceste cuvinte la urechile poporului. Și tot poporul și‐a ridicat glasul și a plâns.",
        "5": "Și iată Saul venea de la câmp în urma boilor. Și Saul a zis: Ce are poporul de plâng? Și i‐au spus toate cuvintele bărbaților din Iabes.",
        "6": "Și Duhul lui Dumnezeu a venit peste Saul când a auzit aceste cuvinte, și mânia lui s‐a aprins foarte tare.",
        "7": "Și a luat o pereche de boi și i‐a tăiat bucăți și a trimis în toate hotarele lui Israel prin mâna solilor, zicând: Cel ce nu iese după Saul și după Samuel așa se va face boilor săi. Și frica Domnului a căzut asupra poporului și au ieșit ca un singur om.",
        "8": "Și i‐a numărat în Bezec și copiii lui Israel erau trei sute de mii și bărbații lui Iuda treizeci de mii.",
        "9": "Și au zis solilor care veniseră: Așa să spuneți bărbaților din Iabes‐Galaad: Mâine când va arde soarele veți avea mântuire. Și solii au venit și au spus bărbaților din Iabes‐Galaad și s‐au bucurat.",
        "10": "Și bărbații din Iabes au zis: Mâine vom ieși la voi și ne veți face după toate cele ce vor fi bine în ochii vostri.",
        "11": "Și a fost așa: a doua zi Saul a pus poporul în trei cete și au intrat în mijlocul taberei în straja dimineței, și au bătut pe amoniți până la arșița zilei. Și a fost așa: cei rămași au fost împrăștiați și n‐au rămas dintre ei doi împreună.",
        "12": "Și poporul a zis lui Samuel: Cine este cel ce a zis: Să domnească Saul peste noi? Aduceți pe bărbați să‐i ucidem.",
        "13": "Și Saul a zis: Nici un om nu va fi omorât în ziua aceasta, căci astăzi Domnul a lucrat o mântuire în Israel.",
        "14": "Și Samuel a zis poporului: Veniți și să mergem la Ghilgal, și să înoim împărăția acolo.",
        "15": "Și tot poporul s‐a dus la Ghilgal și acolo au făcut pe Saul împărat înaintea Domnului, în Ghilgal, și au adus acolo jertfe de pace înaintea Domnului. Și Saul și toți bărbații lui Israel s‐au veselit foarte mult acolo."
    },
    "12": {
        "1": "Și Samuel a zis către tot Israelul: Iată am ascultat de glasul vostru în tot ce mi‐ați zis și am pus un împărat peste voi.",
        "2": "Și acum iată împăratul umblă înaintea voastră; și eu am îmbătrânit și am cărunțit, și iată fiii mei sunt cu voi, și am umblat înaintea voastră din tinerețea mea, până în ziua de astăzi.",
        "3": "Iată‐mă: mărturisiți împotriva mea înaintea Domnului și înaintea unsului său: Al cui bou l‐am luat? Sau al cui măgar l‐am luat? Sau pe cine l‐am înșelat? Pe cine am apăsat? Și din mâna cui am luat o răscumpărare ca să‐mi orbesc ochii cu ea? Și vă voi înapoia‐o.",
        "4": "Și ei au zis: Nu ne‐ai înșelat și nu ne‐ai apăsat, nici n‐ai luat nimic din mâna vreunui om.",
        "5": "Și le‐a zis: Martor este Domnul împotriva voastră, și martor este unsul său în ziua aceasta, că n‐ați aflat nimic în mâna mea. Și au zis: El este martor!",
        "6": "Și Samuel a zis poporului: Domnul a așezat pe Moise și pe Aaron și a scos pe părinții voștri din țara Egiptului.",
        "7": "Și acum stați să mă judec cu voi înaintea Domnului pentru toate faptele drepte ale Domnului, pe care vi le‐a făcut el vouă și părinților voștri.",
        "8": "Când a venit Iacov în Egipt și părinții voștri au strigat către Domnul, atunci Domnul a trimis pe Moise și pe Aaron și au scos pe părinții voștri din Egipt și i‐au făcut să locuiască în locul acesta.",
        "9": "Dar au uitat pe Domnul Dumnezeul lor și i‐a vândut în mâna lui Sisera, mai marele oștirii Hațorului, și în mâna filistenilor și în mâna împăratului Moabului, și s‐au luptat împotriva lor.",
        "10": "Și au strigat către Domnul și au zis: Am păcătuit pentru că am părăsit pe Domnul și am slujit Baalilor și Astarteelor: și acum scapă‐ne din mâna vrăjmașilor noștri și‐ți vom sluji.",
        "11": "Și Domnul a trimis pe Ierubaal și pe Barac și pe Iefta și pe Samuel și v‐a scăpat din mâna vrăjmașilor voștri de jur împrejur, și ați locuit la adăpost.",
        "12": "Și ați văzut că Nahaș, împăratul copiilor lui Amon, venea împotriva voastră, și mi‐ați zis: Nu, ci să domnească un împărat peste noi! și Domnul Dumnezeul vostru era împăratul vostru.",
        "13": "Și acum iată împăratul pe care l‐ați ales, și pe care l‐ați cerut. Și iată Domnul a pus un împărat peste voi.",
        "14": "Dacă vă veți teme de Domnul și‐i veți sluji și veți asculta de glasul lui și nu vă veți răscula împotriva poruncii Domnului, atunci atât voi cât și împăratul care domnește peste voi veți urma pe Domnul Dumnezeul vostru.",
        "15": "Dar dacă nu veți asculta de glasul Domnului și vă veți răscula împotriva poruncii Domnului, atunci mâna Domnului va fi împotriva voastră, ca împotriva părinților voștri.",
        "16": "Și acum stați și vedeți acest lucru mare pe care îl va face Domnul înaintea ochilor voștri.",
        "17": "Oare nu este astăzi secerișul grâului? Eu voi striga către Domnul și va trimite tunete și ploaie și veți cunoaște și veți vedea că mare este răutatea ce ați făcut în ochii Domnului, cerându‐vă un împărat.",
        "18": "Și Samuel a strigat către Domnul și Domnul a trimis tunete și ploaie în ziua aceea. Și tot poporul s‐a temut mult de Domnul și de Samuel.",
        "19": "Și tot poporul a zis lui Samuel: Roagă‐te Domnului Dumnezeului tău pentru robii tăi, ca să nu murim; căci la toate păcatele noastre am mai adăugat și răul acesta de a ne cere un împărat.",
        "20": "Și Samuel a zis poporului: Nu vă temeți! În adevăr ați făcut tot răul acesta, totuși nu vă abateți de pe urma Domnului și slujiți Domnului cu toată inima voastră.",
        "21": "Și nu vă abateți, căci ați urma deșertăciuni care nu folosesc și nu mântuiesc, pentru că sunt deșertăciune.",
        "22": "Căci Domnul nu va lepăda pe poporul său pentru numele său cel mare; pentru că Domnului i‐a plăcut să vă facă poporul său.",
        "23": "Și eu, departe de mine să păcătuiesc împotriva Domnului, încetând să mă rog pentru voi, ci vă voi învăța calea cea bună și dreaptă.",
        "24": "Numai temeți‐vă de Domnul și slujiți‐i în adevăr cu toată inima voastră, căci vedeți ce lucruri mari a făcut cu voi!",
        "25": "Dar dacă veți face rău, veți pieri și voi și împăratul vostru."
    },
    "13": {
        "1": "Saul era de (treizeci) de ani când s‐a făcut împărat. Și a domnit doi ani peste Israel.",
        "2": "Și Saul și‐a ales trei mii de bărbați din Israel: două mii erau cu Saul în Micmaș și pe muntele Betel, iar o mie erau cu Ionatan în Ghibea lui Beniamin, și a trimis rămășița poporului pe fiecare om la cortul său.",
        "3": "Și Ionatan a bătut straja filistenilor care era în Gheba. Și filistenii au auzit. Și Saul a suflat în trâmbiță prin toată țara zicând: Să audă evreii.",
        "4": "Și tot Israelul a auzit zicându‐se: Saul a bătut straja filistenilor și Israel s‐a făcut urâcios filistenilor. Și poporul a fost chemat împreună după Saul la Ghilgal.",
        "5": "Și filistenii s‐au adunat să se lupte cu Israel, treizeci de mii de care și șase mii de călăreți și popor la mulțime, ca nisipul care este pe țărmul mării. Și s‐au suit și au tăbărât la Micmaș spre răsărit de Bet‐Aven.",
        "6": "Și bărbații lui Israel au văzut că erau în strâmtoare, căci poporul era strâns de aproape și poporul s‐a ascuns în peșteri și în stufișuri și în stânci și în întărituri și în gropi.",
        "7": "Și evreii trecuseră Iordanul ca să meargă în țara lui Gad și în Galaad; iar Saul era încă în Ghilgal și tot poporul îl urma tremurând.",
        "8": "Și Saul a așteptat șapte zile, până la sorocul pe care‐l hotărâse Samuel; și Samuel nu venea la Ghilgal; și poporul se împrăștia de la el.",
        "9": "Și Saul a zis: Aduceți încoace la mine arderea de tot și jertfele de pace. Și a jertfit arderea de tot.",
        "10": "Și a fost așa: de îndată ce a sfârșit de jertfit arderea de tot, iată, Samuel venea. Și Saul i‐a ieșit în întâmpinare ca să‐l binecuvânteze.",
        "11": "Și Samuel a zis: Ce ai făcut? Și Saul a zis: Pentru că vedeam că poporul se împrăștia de la mine, și tu nu veneai în ziua hotărâtă și filistenii se adunaseră la Micmaș,",
        "12": "de aceea am zis: filistenii se vor coborî acum asupra mea la Ghilgal, și n‐am cerut bunăvoința Domnului! Și mi‐am făcut silă și am adus arderea de tot.",
        "13": "Și Samuel a zis lui Saul: Ai lucrat nebunește; n‐ai păzit porunca Domnului Dumnezeului tău pe care ți‐o poruncise; căci Domnul ar fi întărit acum domnia ta peste Israel în veac.",
        "14": "Dar acum domnia ta nu va ținea. Domnul și‐a căutat un om după inima sa și Domnul l‐a poruncit povățuitor peste poporul său, pentru că tu n‐ai păzit ce‐ți poruncise Domnul.",
        "15": "Și Samuel s‐a sculat și s‐a suit din Ghilgal la Ghibea lui Beniamin. Și Saul a numărat poporul care se afla cu el, ca la șase sute de inși.",
        "16": "Și Saul și Ionatan, fiul său, și poporul care se afla cu ei locuiau în Ghibea lui Beniamin.",
        "17": "Și filistenii au tăbărât în Micmaș. Și pustiitorii au ieșit din tabăra filistenilor în trei cete: o ceată a luat calea spre Ofra în pământul Șual",
        "18": "și altă ceată a luat calea către Bet‐Horon și a treia ceată a luat calea către hotarul care privește spre valea Țeboim spre pustie.",
        "19": "Și în toată țara lui Israel nu se afla niciun fierar, căci filistenii ziseseră: Să nu‐și facă evreii săbii sau sulițe.",
        "20": "Și tot Israelul se pogora la filisteni să‐și ascută fiecare om fierul plugului și coasa și securea și secerea,",
        "21": "când erau tocite fiarele plugului și al coaselor și al furcilor cu trei coarne și al securilor, și să facă vârf priboiului pentru mânat.",
        "22": "Și a fost așa: în ziua luptei nu se găsea nici sabie nici suliță în mâna niciunuia din poporul care era cu Saul și cu Ionatan, iar la Saul și la Ionatan, fiul său, se afla.",
        "23": "Și straja filistenilor a ieșit la trecătoarea Micmașului."
    },
    "14": {
        "1": "Și a fost așa: într‐o zi Ionatan, fiul lui Saul, a zis tânărului care‐i purta armele: Vino și să trecem la straja filistenilor care este de cealaltă parte. Dar n‐a spus tatălui său.",
        "2": "Și Saul locuia la marginea Ghibei sub Rimon, care este în Migron, și poporul care era cu el era ca la șase sute de oameni.",
        "3": "Și Ahia, fiul lui Ahitub, fratele lui I‐Cabod, fiul lui Fineas, fiul lui Eli, preotul Domnului în Silo, purta efodul. Și poporul nu știa că Ionatan se dusese.",
        "4": "Și între trecătorile, peste care căuta Ionatan să treacă la straja filistenilor, era un dinte de stâncă de o parte și un dinte de stâncă de cealaltă parte și numele unuia era Boțeț și numele celuilalt Sene.",
        "5": "Și un dinte se înălța în partea de miazănoapte, în dreptul Micmașului, și celălalt spre miazăzi în dreptul Ghebei.",
        "6": "Și Ionatan a zis tânărului care‐i purta armele: Vino și să trecem la straja acestor netăiați împrejur; poate că Domnul va lucra pentru noi; căci pe Domnul nimic nu‐l împiedecă să mântuiască prin mulți sau prin puțini.",
        "7": "Și purtătorul armelor sale i‐a zis: Fă tot ce este în inima ta; abate‐te, iată‐mă sunt cu tine, după inima ta.",
        "8": "Și Ionatan a zis: Iată vom trece la acei bărbați și ne vom arăta lor.",
        "9": "Dacă ne vor vorbi așa: Stați până vom veni la voi! Atunci vom sta în locul nostru și nu ne vom sui la ei.",
        "10": "Iar dacă vor zice așa: Suiți‐vă la noi! Atunci ne vom sui, căci Domnul i‐a dat în mâna noastră. Și acesta ne va fi semnul.",
        "11": "Și amândoi s‐au arătat străjii filistenilor și filistenii au zis: Iată evreii ies din găurile unde s‐au ascuns.",
        "12": "Și bărbații străjii au răspuns lui Ionatan și purtătorului armelor sale și au zis: Suiți‐vă la noi și vă vom arăta ceva. Și Ionatan a zis purtătorului armelor sale: Suie‐te după mine, căci Domnul i‐a dat în mâna lui Israel.",
        "13": "Și Ionatan s‐a suit pe mâini și pe picioare și purtătorul armelor sale după el. Și ei au căzut înaintea lui Ionatan și purtătorul armelor sale îi ucidea în urma lui.",
        "14": "Și această întâie măcelărire, pe care a făcut‐o Ionatan și purtătorul armelor sale, a fost ca de douăzeci de oameni, pe o întindere ca de o jumătate de pogon de pământ.",
        "15": "Și a fost un tremur în tabără, în câmp, și în tot poporul; straja și prădătorii au tremurat și ei, și pământul s‐a cutremurat, căci era un tremur al lui Dumnezeu.",
        "16": "Și străjerii lui Saul din Ghibea lui Beniamin s‐au uitat și iată mulțimea se desfăcea și se risipea în toate părțile.",
        "17": "Și Saul a zis poporului care era cu el: Numărați acum și vedeți cine s‐a dus de la noi. Și au numărat și iată Ionatan și purtătorul armelor sale nu erau acolo.",
        "18": "Și Saul a zis lui Ahia: Adu încoace chivotul lui Dumnezeu. Căci chivotul lui Dumnezeu era în acele zile cu copiii lui Israel.",
        "19": "Și a fost așa:: pe când vorbea Saul cu preotul, vuietul care era în tabăra filistenilor mergea tot crescând și Saul a zis preotului: Trage‐ți mâna!",
        "20": "Și Saul și tot poporul care era cu el au fost chemați împreună și au venit la luptă și iată sabia fiecărui om era împotriva semenului său și a fost o foarte mare învălmășeală.",
        "21": "Și evreii, care erau la filisteni ca mai înainte și care se suiseră cu ei în tabăra de primprejur, s‐au unit și ei cu Israeliții care erau cu Saul și Ionatan.",
        "22": "Și toți bărbații lui Israel care se ascunseseră în ținutul muntos al lui Efraim au auzit că filistenii fugeau și i‐au urmărit și ei în luptă.",
        "23": "Și Domnul a mântuit pe Israel în ziua aceea, și lupta s‐a întins dincolo de Bet‐Aven.",
        "24": "Și bărbații lui Israel erau foarte obosiți în ziua aceea. Căci Saul pusese sub jurământ poporul zicând: Blestemat să fie omul care va gusta pâine până de seară și până îmi voi răzbuna pe vrăjmașii mei. Și nimeni din tot poporul n‐a gustat pâine.",
        "25": "Și toți ai țării au venit într‐o pădure și era miere pe fața câmpiei.",
        "26": "Și poporul a venit în pădure și iată mierea curgea, dar nimeni nu și‐a pus mâna la gură, căci poporul se temea de jurământ.",
        "27": "Dar Ionatan nu auzise când pusese tatăl său poporul sub jurământ și și‐a întins capătul toiagului care era în mâna sa și l‐a muiat în fagurul de miere și și‐a pus mâna la gură și ochii i s‐au luminat.",
        "28": "Și unul din popor a răspuns și a zis: Tatăl tău a pus cu tărie poporul sub un jurământ zicând: Blestemat să fie omul care va gusta pâine astăzi. Și poporul era sleit.",
        "29": "Și Ionatan a zis: Tatăl meu a tulburat țara! Vedeți, vă rog, că mi s‐au luminat ochii, pentru că am gustat puțin din mierea aceasta.",
        "30": "Cu cât mai mult dacă poporul ar fi mâncat astăzi în voie din prada vrăjmașilor săi, pe care a aflat‐o? Căci n‐ar fi fost oare acum mai mare măcel între filisteni?",
        "31": "Și au bătut în ziua aceea pe filisteni de la Micmaș până la Aialon. Și poporul era foarte sleit.",
        "32": "Și poporul a căzut asupra prăzii și au luat oi și boi și viței și i‐au junghiat pe pământ și poporul a mâncat cu sânge.",
        "33": "Și au spus lui Saul zicând: Iată poporul păcătuiește împotriva Domnului mâncând cu sânge. Și el a zis: Ați făcut nelegiuire! Rostogoliți‐mi astăzi o piatră mare.",
        "34": "Și Saul a zis: Imprăștiați‐vă prin popor și ziceți‐le: Aduceți la mine fiecare boul său și fiecare oaia sa și junghiați‐le aici și mâncați și nu păcătuiți împotriva Domnului mâncând cu sânge. Și în noaptea aceea tot poporul a adus fiecare om boul său cu el și i‐au junghiat acolo.",
        "35": "Și Saul a zidit un altar Domnului; acesta a fost întâiul altar pe care l‐a zidit el Domnului.",
        "36": "Și Saul a zis: Să ne pogorâm după filisteni noaptea și să‐i prădăm până se va lumina de ziuă și să nu lăsăm un om din ei. Și au zis: Fă tot ce este bun în ochii tăi. Și preotul a zis: Să ne apropiem aici de Dumnezeu.",
        "37": "Și Saul a întrebat pe Dumnezeu: Să mă pogor după filisteni? Îi vei da în mâna lui Israel? Și nu i‐a răspuns în ziua aceea.",
        "38": "Și Saul a zis: Apropiați‐vă aici toate căpeteniile poporului și cunoașteți și vedeți prin ce a fost păcatul acesta astăzi.",
        "39": "Căci viu este Domnul care mântuiește pe Israel: dacă ar fi chiar prin Ionatan, fiul meu, va muri. Și nimeni din tot poporul nu i‐a răspuns.",
        "40": "Și a zis către tot Israelul: Voi stați deoparte și eu și Ionatan, fiul meu, de cealaltă parte. Și poporul a zis lui Saul: Fă ce este bun în ochii tăi.",
        "41": "Și Saul a zis către Domnul Dumnezeul lui Israel: Dă un sorț desăvârșit! Și Saul și Ionatan au fost luați și poporul a scăpat.",
        "42": "Și Saul a zis: Aruncați sorți între mine și Ionatan, fiul meu. Și a fost luat Ionatan.",
        "43": "Și Saul a zis lui Ionatan: Spune‐mi ce ai făcut. Și Ionatan i‐a spus și a zis: Am gustat puțină miere, cu capul toiagului care este în mâna mea, iată voi muri!",
        "44": "Și Saul a zis: Așa să‐ mi facă Dumnezeu și încă și mai mult de nu vei muri, Ionatane!",
        "45": "Și poporul a zis lui Saul: Să moară Ionatan care a lucrat această mare mântuire în Israel? Departe una ca aceasta! Viu este Domnul, de va cădea un păr din capul său la pământ, căci a lucrat cu Dumnezeu astăzi. Și poporul a răscumpărat pe Ionatan ca să nu moară.",
        "46": "Și Saul s‐a suit de la urmărirea filistenilor și filistenii s‐au dus la locul lor.",
        "47": "Și Saul a luat domnia peste Israel și a luptat împotriva vrăjmașilor săi de jur împrejur, împotriva Moabului și împotriva copiilor lui Amon și împotriva Edomului și împotriva împăraților din Toba și împotriva filistenilor. Și ori încotro se întorcea îi punea în învălmășală.",
        "48": "Și s‐a arătat viteaz și a bătut pe Amalec și a scăpat pe Israel din mâna jefuitorilor săi.",
        "49": "Și fiii lui Saul au fost: Ionatan și Ișvi și Malchișua. Și numele celor două fete ale sale au fost: numele celei întâi‐născute Merab și numele celei mai tinere Mical.",
        "50": "Și numele nevestei lui Saul a fost Ahinoam, fata lui Ahimaaț. Și numele mai marelui oștirii sale: Abner, fiul lui Ner, unchiul lui Saul.",
        "51": "Și Chis era tatăl lui Saul și Ner, tatăl lui Abner, era fiul lui Abiel.",
        "52": "Și a fost greu război împotriva filistenilor în toate zilele lui Saul. Și când vedea Saul pe vreun bărbat tare sau viteaz, îl strângea la sine."
    },
    "15": {
        "1": "Și Samuel a zis lui Saul: Domnul m‐a trimis să te ung impărat peste poporul său, peste Israel. Și acum ascultă glasul cuvintelor Domnului. Așa zice Domnul oștirilor:",
        "2": "Am însemnat ce a făcut Amalec lui Israel, cum i s‐a împotrivit pe cale când se suia din Egipt.",
        "3": "Acum du‐te și bate pe Amalec și stârpește tot ce este al lui și nu‐l cruța, ci omoară și bărbat și femeie, copil și sugător, bou și oaie, cămilă și măgar.",
        "4": "Și Saul a chemat poporul și l‐a numărat în Telaim: două sute de mii de pedeștri și zece mii de bărbați ai lui Iuda.",
        "5": "Și Saul a venit până la cetatea lui Amalec și a pus o pândă în vale.",
        "6": "Și Saul a zis cheniților: Duceți‐vă, plecați și coborâți‐vă din mijlocul amaleciților ca să nu vă nimicesc cu ei: căci voi ați arătat îndurare tuturor copiilor lui Israel când se suiau din Egipt. Și chenitul a plecat din mijlocul amaleciților.",
        "7": "Și Saul a bătut pe amaleciți de la Havila cum vii la Șur care este în fața Egiptului.",
        "8": "Și a prins viu pe Agag, împăratul amaleciților, și a stârpit pe tot poporul lui cu ascuțișul sabiei.",
        "9": "Și Saul și poporul au cruțat pe Agag și cele mai bune din oi și boi și vite grase și miei și tot ce era bun și n‐au voit să le stârpească; dar orice lucru care era prost și slab pe acela l‐au stârpit.",
        "10": "Și cuvântul Domnului a fost către Samuel zicând:",
        "11": "Mă căiesc că am pus pe Saul împărat, căci s‐a abătut de pe urma mea și n‐a împlinit cuvintele mele. Și Samuel s‐a mâhnit foarte mult și a strigat către Domnul toată noaptea.",
        "12": "Și Samuel s‐a sculat de dimineață să întâmpine pe Saul dimineața. Și s‐a spus lui Samuel zicând: Saul a venit la Carmel și iată și‐a înălțat un semn de biruință, și s‐a întors și a trecut mai departe și s‐a pogorât la Ghilgal.",
        "13": "Și Samuel a venit la Saul. Și Saul i‐a zis: Binecuvântat ești de Domnul! Am împlinit cuvântul Domnului.",
        "14": "Și Samuel a zis: Ce este atunci behăitul acesta de oi în urechile mele și mugetul boilor pe care‐l aud?",
        "15": "Și Saul a zis: Le‐au adus de la amaleciți, căci poporul a cruțat cele mai bune din oi și din boi ca să jertfească Domnului Dumnezeului tău, și noi am stârpit rămășița.",
        "16": "Și Samuel a zis lui Saul: Stai și‐ți voi spune ce mi‐a zis Domnul în noaptea aceasta. Și i‐a zis: Spune!",
        "17": "Și Samuel a zis: Oare nu când erai mic în ochii tăi, ai fost făcut capul semințiilor lui Israel? Și Domnul te‐a uns împărat peste Israel.",
        "18": "Și Domnul te‐a trimis pe cale și a zis: Du‐te și stârpește pe păcătoșii aceia, pe amaleciți, și luptă‐te împotriva lor până vor fi nimiciți.",
        "19": "De ce dar n‐ai ascultat de glasul Domnului, ci ai căzut asupra prăzii și ai făcut rău în ochii Domnului?",
        "20": "Și Saul a zis lui Samuel: Am ascultat în adevăr de glasul Domnului și m‐am dus pe calea pe care m‐a trimis Domnul și am adus pe Agag, împăratul amaleciților, și am stârpit pe amaleciți.",
        "21": "Dar poporul a luat din pradă, oi și boi, cele dintâi din cele de stârpit, ca să jertfească Domnului Dumnezeului tău în Ghilgal.",
        "22": "Și Samuel a zis: Oare‐i plac Domnului arderi de tot și jertfe ca ascultarea de glasul Domnului? Iată ascultarea este mai bună decât jertfa și luarea aminte decât grăsimea berbecilor.",
        "23": "Căci răzvrătirea este ca și păcatul ghicirii și încăpățânarea este ca nelegiuirea și ca închinarea la idoli. Pentru că ai lepădat cuvântul Domnului, și el te‐a lepădat de a fi împărat.",
        "24": "Și Saul a zis lui Samuel: Am păcătuit, căci am călcat porunca Domnului și cuvintele tale, căci m‐am temut de popor și am ascultat de glasul lor.",
        "25": "Și acum, iartă‐mi, te rog, păcatul meu, și întoarce‐te iarăși cu mine ca să mă închin Domnului.",
        "26": "Și Samuel a zis lui Saul: Nu mă voi întoarce iarăși cu tine, căci ai lepădat cuvântul Domnului și Domnul te‐a lepădat de a fi împărat peste Israel.",
        "27": "Și Samuel s‐a întors să plece și Saul l‐a apucat de colțul hainei sale și s‐a rupt.",
        "28": "Și Samuel i‐a zis: Domnul a rupt astăzi împărăția lui Israel de peste tine și a dat‐o aproapelui tău care este mai bun decât tine.",
        "29": "Și Tăria lui Israel nu va minți nici nu se va căi, căci el nu este un om ca să se căiască.",
        "30": "Și el a zis: Am păcătuit, cinstește‐mă acum, te rog, înaintea bătrânilor poporului meu și înaintea lui Israel, și întoarce‐te iarăși cu mine ca să mă închin Domnului Dumnezeului tău.",
        "31": "Și Samuel s‐a întors iarăși după Saul și Saul s‐a închinat Domnului.",
        "32": "Și Samuel a zis: Aduceți la mine pe Agag, împăratul amaleciților. Și Agag a venit la el cu veselie. Și Agag zicea: Negreșit amărăciunea morții a trecut!",
        "33": "Și Samuel a zis: Cum a lipsit sabia ta pe femei de copii, așa să fie lipsită de copii mama ta între femei! Și Samuel a tăiat pe Agag în bucăți înaintea Domnului în Ghilgal.",
        "34": "Și Samuel s‐a dus la Rama și Saul s‐a suit la casa sa în Ghibea lui Saul.",
        "35": "Și Samuel n‐a mai văzut pe Saul până în ziua morții sale, căci Samuel se jelea pentru Saul. Și Domnul s‐a căit că făcuse pe Saul împărat peste Israel."
    },
    "16": {
        "1": "Și Domnul a zis lui Samuel: Până când te vei jeli pentru Saul, pentru că l‐am lepădat de a fi împărat peste Israel? Umple‐ți cornul cu untdelemn și du‐te, te voi trimite la Isai, Betleemitul, căci mi‐am ales un împărat dintre fiii săi.",
        "2": "Și Samuel a zis: Cum să mă duc? Dacă va auzi Saul, mă va ucide. Și Domnul a zis: Ia cu tine o vacă tânără și zi: Am venit să jertfesc Domnului.",
        "3": "Și cheamă pe Isai la jertfă și îți voi spune ce ai să faci și îmi vei unge pe cel ce‐ți voi spune.",
        "4": "Și Samuel a făcut ce a zis Domnul și a venit la Betleem. Și bătrânii cetății i‐au ieșit înainte tremurând și au zis: Pace este venirea ta?",
        "5": "Și el a zis: Pace! Am venit să jertfesc Domnului. Sfințiți‐vă și veniți cu mine la jertfă. Și a sfințiț pe Isai și pe fiii săi și i‐a chemat la jertfă.",
        "6": "Și a fost așa: când intrau ei, s‐a uitat la Eliab și a zis: Negreșit unsul Domnului este înaintea lui.",
        "7": "Și Domnul a zis lui Samuel: Nu te uita la fața lui nici la înălțimea staturii lui, căci l‐am lepădat; căci Domnul nu se uită cum se uită omul, căci omul se uită la ochi, dar Domnul se uită la inimă.",
        "8": "Și Isai a chemat pe Abinadab și l‐a trecut înaintea lui Samuel. Și el a zis: Nici pe acesta nu l‐a ales Domnul.",
        "9": "Și Isai a trecut pe Șama. Și el a zis: Nici pe acesta nu l‐a ales Domnul.",
        "10": "Și Isai a trecut pe șapte din fiii săi pe dinaintea lui Samuel. Și Samuel a zis lui Isai: Domnul n‐a ales pe aceștia.",
        "11": "Și Samuel a zis lui Isai: Aceștia sunt toți tinerii? Și el a zis: A mai rămas cel mai tânăr, și iată paște oile. Și Samuel a zis lui Isai: Trimite și ia‐l. Căci nu vom ședea la masă până nu va veni el aici.",
        "12": "Și a trimis și l‐au adus. Și el era roșietic și cu ochii frumoși și cu fața frumoasă. Și Domnul a zis: Scoală‐te, unge‐l, căci acesta este!",
        "13": "Și Samuel a luat cornul cu untdelemn și l‐a uns în mijlocul fraților săi. Și Duhul Domnului a venit peste David din ziua aceea încolo. Și Samuel s‐a sculat și s‐a dus la Rama.",
        "14": "Și Duhul Domnului s‐a depărtat de la Saul și un duh rău de la Domnul îl tulbura.",
        "15": "Și slujitorii lui Saul i‐au zis: Iată acum un duh rău de la Dumnezeu te turbură.",
        "16": "Să vorbească acum domnul nostru: slujitorii tăi sunt înaintea ta, ei să caute un bărbat care să fie cântăreț iscusit din harfă și va fi așa: când duhul cel rău de la Dumnezeu va fi asupra ta, el va cânta cu mâna sa și vei fi bine.",
        "17": "Și Saul a zis slujitorilor săi: Găsiți‐mi acum un bărbat care știe să cânte bine și aduceți‐l la mine.",
        "18": "Și unul din tineri a răspuns și a zis: Iată am văzut pe un fiu al lui Isai Betleemitul, care știe să cânte și este un om viteaz și un om de război și iscusit la vorbire și frumos la chip și Domnul este cu el.",
        "19": "Și Saul a trimis soli la Isai și a zis: Trimite‐mi pe David, fiul tău, care este cu oile.",
        "20": "Și Isai a luat un măgar, încărcat cu pâine, și un burduf cu vin și un ied și i‐a trimis lui Saul prin David, fiul său.",
        "21": "Și David a venit la Saul și a stătut înaintea lui. Și Saul l‐a iubit mult și a ajuns purtătorul armelor sale.",
        "22": "Și Saul a trimis la Isai zicând: Să stea, rogu‐te, David înaintea mea, căci a aflat har în ochii mei.",
        "23": "Și a fost așa: când duhul de la Dumnezeu era peste Saul, David lua harfa și cânta cu mâna sa și Saul se ușura și era bine și duhul cel rău se depărta de la el."
    },
    "17": {
        "1": "Și filistenii și‐au adunat oștirile pentru luptă și s‐au strâns la Soco, care ține de Iuda, și au tăbărât între Soco și Azeca în Efes‐Damim.",
        "2": "Și Saul și bărbații lui Israel s‐au strâns, și au tăbărât în valea Ela și s‐au rânduit în șir de bătaie împotriva filistenilor.",
        "3": "Și filistenii stăteau pe muntele de dincolo și Israel stătea pe muntele de dincoace și între ei era o vale.",
        "4": "Și din tabăra filistenilor a ieșit un luptător între ei: numele lui era Goliat, era din Gat; înălțimea lui era de șase coți și o palmă.",
        "5": "Și avea un coif de aramă pe capul său și era îmbrăcat cu zale de solzi; și greutatea zalei era de cinci mii de sicli de aramă.",
        "6": "Și avea tureci de aramă peste fluierele picioarelor sale și o suliță de aramă între umerii săi.",
        "7": "Și mânerul suliței sale era ca sulul unui țesător și capul suliței sale era de șase sute de sicli de fier; și purtătorul pavezei lui mergea înaintea lui.",
        "8": "Și el sta și striga către rândurile lui Israel și le zicea: De ce ieșiți să vă rânduiți de bătaie? Oare nu sunt eu filistean și voi robii lui Saul? Alegeți‐vă un bărbat și să se pogoare la mine.",
        "9": "Dacă va putea să se lupte cu mine și să mă ucidă, atunci noi vom fi robii voștri; dar de‐l voi birui eu și‐l voi ucide, voi să fiți robii noștri și să ne slujiți nouă.",
        "10": "Și filisteanul a zis: Eu am batjocorit astăzi rândurile lui Israel, dați‐mi un bărbat, ca să ne luptăm împreună.",
        "11": "Și Saul și tot Israelul au auzit aceste cuvinte ale filisteanului, și s‐au înfricoșat și s‐au temut foarte mult.",
        "12": "Și David era fiul Efratitului aceluia din Betleemul lui Iuda, cu numele Isai; și el avea opt fii. Și omul era bătrân în zilele lui Saul, înaintat în ani între oameni.",
        "13": "Și cei trei fii mai mari ai lui Isai se duseseră și urmaseră pe Saul la luptă. Și numele celor trei fii ai săi care se duseseră la luptă erau: Eliab, întâiul născut, și al doilea Abinadab, și al treilea Șama.",
        "14": "Iar David era cel mai tânăr, și cei trei mai mari urmaseră pe Saul.",
        "15": "Și David se ducea și se întorcea de la Saul ca să pască oile tatălui său în Betleem.",
        "16": "Și filisteanul se apropia dimineața și seara și s‐a înfățișat patruzeci de zile.",
        "17": "Și Isai a zis lui David, fiul său: Ia, te rog, pentru frații tăi această efă de grăunțe prăjite și aceste zece pâini și du‐le repede în tabără la frații tăi.",
        "18": "Și aceste zece cașuri, du‐le mai marelui peste mie și cercetează pe frații tăi să vezi cum sunt și adu o dovadă de la ei.",
        "19": "Și Saul și ei și toți bărbații lui Israel erau în Valea Ela luptându‐se cu filistenii.",
        "20": "Și David s‐a sculat de dimineață și a lăsat oile cu un păzitor, și și‐a luat sarcina și s‐a dus cum îi poruncise Isai. Și a venit la locul carelor și oștirea ieșea să se rânduiască de bătaie, și au scos un strigăt de luptă.",
        "21": "Și israeliții și filistenii s‐au rânduit de bătaie oaste către oaste.",
        "22": "Și David a lăsat sarcina pe care o purta în mâna celui ce păzea sarcinile și a alergat la oaste și a venit și a întrebat pe frații săi de sănătate.",
        "23": "Și pe când vorbea el cu ei, iată s‐a suit din rândurile filistenilor luptătorul de la mijloc, filisteanul din Gat, cu numele Goliat, și a vorbit cu aceleași cuvinte și David le‐a auzit.",
        "24": "Și toți bărbații lui Israel, când au văzut pe bărbat, au fugit dinaintea lui și s‐au temut foarte mult.",
        "25": "Și bărbații lui Israel au zis: Ați văzut pe acest bărbat care se suie? Căci s‐a suit ca să batjocorească pe Israel. Și va fi așa: bărbatul care‐l va ucide, împăratul îl va îmbogăți cu mari bogății și‐i va da pe fata sa, și va face casa tatălui său slobodă în Israel.",
        "26": "Și David a vorbit bărbaților care stăteau lângă el, zicând: Ce se va face omului care va ucide pe filisteanul acesta și va depărta ocara de peste Israel? Căci cine e acest filistean netăiat împrejur ca să batjocorească oștirile Dumnezeului celui viu?",
        "27": "Și poporul i‐a spus după cuvântul acela zicând: Așa se va face bărbatului care‐l va ucide.",
        "28": "Și Eliab, fratele său cel mai mare, a auzit când a vorbit el cu bărbații și mânia lui Eliab s‐a aprins împotriva lui David și a zis: De ce te‐ai pogorât? Și cu cine ai lăsat acele puține oi în pustie? Cunosc mândria ta și răutatea inimii tale, căci te‐ai pogorât ca să vezi lupta.",
        "29": "Și David a zis: Ce am făcut acum? Nu este o pricină?",
        "30": "Și s‐a întors de la el către un altul și a vorbit cu aceleași cuvinte, și poporul i‐a răspuns iarăși ca întâia dată.",
        "31": "Și cuvintele pe care le‐a vorbit David s‐au auzit și le‐au spus înaintea lui Saul și a trimis după el.",
        "32": "Și David a zis lui Saul: Nimănui să nu‐i tremure inima de el! Robul tău va merge și se va lupta cu acest filistean.",
        "33": "Și Saul a zis lui David: Nu poți să mergi împotriva filisteanului acestuia ca să te lupți cu el, căci tu ești tânăr și el un bărbat de război din tinerețea lui.",
        "34": "Și David a zis lui Saul: Robul tău păștea oile tatălui său și a venit un leu și un urs și au răpit un miel din turmă.",
        "35": "Și am ieșit după el și l‐am lovit și l‐am scăpat din gura lui; și când s‐a sculat împotriva mea, l‐am apucat de barbă și l‐am lovit și l‐am ucis.",
        "36": "Robul tău a ucis și pe leu și pe urs; și acest filistean netăiat împrejur va fi ca unul din ei, căci a batjocorit oștirile Dumnezeului celui viu.",
        "37": "Și David a zis: Domnul, care m‐a scăpat din laba leului și din laba ursului, mă va scăpa din mâna filisteanului acestuia. Și Saul a zis lui David: Du‐te și Domnul să fie cu tine.",
        "38": "Și Saul a îmbrăcat pe David cu veșmintele sale și i‐a pus un coif de aramă pe cap și l‐a îmbrăcat cu zale.",
        "39": "Și David a încins sabia lui peste veșmintele lui și căuta să meargă, căci nu încercase. Și David a zis lui Saul: Nu pot să merg cu acestea, căci n‐am încercat. Și David le‐a luat de pe el.",
        "40": "Și și‐a luat toiagul în mână și și‐a ales cinci pietre netede din pârâu, și le‐a pus în sacul de păstor pe care‐l avea, în glugă, și praștia lui era în mâna lui. Și s‐a apropiat de filistean.",
        "41": "Și filisteanul a înaintat și s‐a apropiat de David și omul care purta pavăza era înaintea lui.",
        "42": "Și filisteanul s‐a uitat și a văzut pe David și l‐a disprețuit, căci era lânăr și roșiatic și totodată frumos la față.",
        "43": "Și filisteanul a zis lui David: Oare câine sunt eu de vii la mine cu toiege? Și filisteanul a blestemat pe David pe dumnezeii săi.",
        "44": "Și filisteanul a zis lui David: Vino la mine și voi da carnea la păsărilor cerurilor și fiarelor câmpului.",
        "45": "Și David a zis filisteanului: Tu vii la mine cu sabie și cu suliță și cu lance, dar eu vin la tine în numele Domnului oștirilor, Dumnezeul oștirilor lui Israel pe care l‐ai batjocorit.",
        "46": "În ziua aceasta Domnul te va da în mâna mea și te voi lovi și‐ți voi lua capul de pe tine și voi da astăzi stârvurile oastei filistenilor păsărilor cerului și fiarelor pâmăntului. Și tot pământul va cunoaște că este un Dumnezeu în Israel.",
        "47": "Și toată această obște va cunoaște că nu prin sabie, nici prin suliță, mântuiește Domnul, căci lupta este a Domnului și el vă va da în mâna noastră.",
        "48": "Și a fost așa: pe când se scula filisteanul și înainta și se apropia spre întâmpinarea lui David, David s‐a grăbit, și a alergat spre rândurile de luptă, spre întâmpinarea filisteanului.",
        "49": "Și David și‐a pus mâna în sac și a luat de acolo o piatră și a aruncat‐o cu praștia și a lovit pe filistean în frunte și piatra s‐a înfipt în fruntea lui și el a căzut pe față la pământ.",
        "50": "Și David cu o praștie și o piatră a fost mai tare decât filistean și a lovit pe filistean și l‐a ucis și nu era nicio sabie în mâna lui David.",
        "51": "Și David a alergat și a stătut peste filistean și i‐a luat sabia și a scos‐o din teacă și l‐a ucis și i‐a tăiat capul cu ea. Și când au văzut filistenii că a murit viteazul lor, au fugit.",
        "52": "Și bărbații lui Israel și ai lui Iuda s‐au sculat și au strigat de bucurie și au urmărit pe filisteni până vii la Gat și până la porțile Ecronului. Și răniții filistenilor au căzut pe calea Șaaraimului până la Gat și până la Ecron.",
        "53": "Și copiii lui Israel s‐au întors de la urmărirea filistenilor și le‐au prădat tabăra.",
        "54": "Și David a luat capul filisteanului și l‐a dus la Ierusalim; și armele sale le‐a pus în cortul său.",
        "55": "Și când a văzut Saul pe David ieșind împotriva filisteanului, zisese lui Abner, mai marele oștirii: Al cui este acest tânăr. Abner? Și Abner zisese: Viu este sufletul tău, împărate, nu știu.",
        "56": "Și împăratul a zis: Întreabă al cui fiu este flăcăul.",
        "57": "Și pe când se întorcea David de la uciderea filisteanului, Abner l‐a luat și l‐a adus înaintea lui Saul cu capul filisteanului în mână.",
        "58": "Și Saul i‐a zis: Al cui ești, tinere? Și David a răspuns: Eu sunt fiul robului tău Isai, Betleemitul."
    },
    "18": {
        "1": "Și a fost așa: când a sfârșit el de vorbit lui Saul, sufletul lui Ionatan s‐a legat de sufletul lui David și Ionatan l‐a iubit ca pe sufletul său.",
        "2": "Și Saul l‐a luat în ziua aceea și nu l‐a lăsat să se întoarcă la casa tatălui său.",
        "3": "Și Ionatan și David au făcut legământ, căci îl iubea ca pe sufletul său.",
        "4": "Și Ionatan și‐a dezbrăcat mantia, care era pe el, și a dat‐o lui David și veșmintele sale până și sabia sa și arcul său și cingătoarea sa.",
        "5": "Și David ieșea: ori încotro îl trimitea Saul izbândea. Și Saul l‐a pus peste bărbații de război. Și era bun în ochii întregului popor și chiar și în ochii robilor lui Saul.",
        "6": "Și a fost așa: când veneau ei, când se întorcea David de la măcelărirea filisteanului, femeile au ieșit din toate cetățile lui Israel, cântând și jucând ca să întâmpine pe împăratul Saul, cu timpane, cu bucurie și cu instrumente de muzică.",
        "7": "Și femeile răspundeau una alteia cântând și zicând: Saul a ucis miile sale, iar David zecile sale de mii.",
        "8": "Și Saul s‐a mâniat foarte tare și acest cuvânt a fost rău în ochii săi și a zis: Lui David i‐au dat zece mii și mie mi‐au dat mii; și nu mai este pentru el decât domnia.",
        "9": "Și din ziua aceea încolo Saul a pus ochiul pe David.",
        "10": "Și a fost așa: a doua zi un duh rău de la Dumnezeu a venit peste Saul, și el a prorocit în mijlocul casei sale; și David cânta cu mâna sa, cum făcea zi de zi. Și Saul avea sulița sa în mână.",
        "11": "Și Saul a aruncat sulița și a zis: Voi pironi pe David în perete. Și David s‐a abătut dinaintea lui de două ori.",
        "12": "Și Saul se temea de David pentru că Domnul era cu el, iar de la Saul se depărtase.",
        "13": "Și Saul l‐a îndepărtat de la sine și l‐a făcut mai mare al său peste o mie și ieșea și intra înaintea poporului.",
        "14": "Și David izbândea în toate căile sale și Domnul era cu el.",
        "15": "Și Saul a văzut că izbândea mult și‐i era frică de el.",
        "16": "Și tot Israelul și Iuda iubeau pe David, căci ieșea și intra înaintea lor.",
        "17": "Și Saul a zis lui David: Iată Merab, fiica mea cea mai mare, ți‐o voi da de nevastă, numai fii viteaz pentru mine și luptă luptele Domnului. Căci Saul zicea: Să nu fie mâna mea asupra lui, ci mâna filistenilor să fie asupra lui.",
        "18": "Și David a zis lui Saul: Cine sunt eu? Și ce este viața mea și familia tatălui meu în Israel, ca să fiu ginere împăratului?",
        "19": "Și a fost așa: la vremea când Merab, fata lui Saul, avea să fie dată lui David, a fost dată de nevastă lui Adriel, Meholatitul.",
        "20": "Și Mical, fata lui Saul, iubea pe David. Și au spus lui Saul și lucrul a fost drept în ochii lui.",
        "21": "Și Saul a zis: Îi voi da‐o și îi va fi o cursă și mâna filistenilor va fi asupra lui. Și Saul a zis lui David: Astăzi să‐mi fii ginere prin una sau alta.",
        "22": "Și Saul a poruncit robilor săi: Vorbiți lui David în ascuns, zicând: Iată împăratul te place și toți robii săi te iubesc și acum fii ginerele împăratului.",
        "23": "Și robii lui Saul au vorbit cuvintele acestea la urechile lui David. Și David a zis: Oare este ușor în ochii voștri a fi ginerele împăratului? Și eu sunt om sărac și fără nume!",
        "24": "Și robii lui Saul i‐au spus, zicând: David a vorbit aceste cuvinte.",
        "25": "Și Saul a zis: Așa să ziceți lui David: Împăratul nu dorește zestre, ci o sută de tăieri împrejur de ale filistenilor, ca împăratul să fie răzbunat pe vrăjmașii săi. Și Saul avea de gând să facă pe David să cadă de mâna filistenilor.",
        "26": "Și robii săi au spus aceste cuvinte lui David și lucrul a fost drept în ochii lui David, ca să fie ginerele împăratului. Și nu se împliniseră zilele.",
        "27": "Și David s‐a sculat și s‐a dus, el și oamenii săi, și a bătut din filisteni două sute de inși. Și David a adus tăierile lor împrejur și le‐a dat împăratului în număr deplin, ca să fie ginerele împăratului. Și Saul i‐a dat de nevastă pe Mical, fiică‐sa.",
        "28": "Și Saul a văzut și a cunoscut că Domnul era cu David; și Mical, fiica lui Saul, îl iubea.",
        "29": "Și Saul s‐a temut și mai mult de David și Saul a fost vrăjmaș lui David în toate zilele sale.",
        "30": "Și mai marii filistenilor au ieșit și a fost așa: ori de câte ori ieșeau ei, David izbândea mai mult decât toți robii lui Saul. Și numele său a fost foarte prețuit."
    },
    "19": {
        "1": "Și Saul a vorbit lui Ionatan, fiul său, și tuturor robilor săi, ca ei să omoare pe David.",
        "2": "Dar lui Ionatan, fiul lui Saul, îi plăcea mult de David. Și Ionatan a spus lui David zicând: Tatăl meu Saul caută să te omoare; acum deci, te rog, păzește‐te dimineață și rămâi într‐un loc tainic și ascunde‐te.",
        "3": "Și eu voi ieși și voi sta lângă tatăl meu în câmpul unde vei fi și voi vorbi de tine cu tatăl meu și voi vedea ce este și îți voi spune.",
        "4": "Și Ionatan a vorbit bine de David către Saul, tatăl său, și i‐a zis: Să nu păcătuiască împăratul împotriva robului său, împotriva lui David, pentru că el n‐a păcătuit împotriva ta și pentru că faptele sale au fost foarte bune față de tine.",
        "5": "Căci și‐a pus viața în mână și a bătut pe filistean, și Domnul a făcut o mântuire mare pentru tot Israelul. Tu ai văzut și te‐ai bucurat; de ce dar vrei să păcătuiești împotriva unui sânge nevinovat, să omori pe David fără cuvânt?",
        "6": "Și Saul a ascultat de glasul lui Ionatan. Și Saul a jurat: Viu este Domnul, de va fi omorât.",
        "7": "Și Ionatan a chemat pe David și Ionatan i‐a spus toate cuvintele acestea. Și Ionatan a adus pe David la Saul și el a fost înaintea lui ca mai înainte.",
        "8": "Și iarăși a fost război. Și David a ieșit și s‐a luptat cu filistenii și i‐a ucis cu ucidere mare și au fugit dinaintea lui.",
        "9": "Și un duh rău de la Domnul a fost asupra lui Saul. Și ședea în casă cu sulița sa în mână. Și David cânta cu mâna sa.",
        "10": "Și Saul căuta să pironească pe David cu sulița de perete, dar el a alunecat dinaintea lui Saul și a izbit sulița în perete. Și David a fugit și a scăpat în noaptea aceea.",
        "11": "Și Saul a trimis soli în casa lui David ca să‐l pândească și să‐l omoare dimineața. Și Mical, nevasta lui David, i‐a spus zicând: Dacă nu‐ți vei scăpa viața la noapte, mâine vei fi omorât.",
        "12": "Și Mical a pogorât pe David pe fereastră. Și el s‐a dus și a fugit și a scăpat.",
        "13": "Și Mical a luat terafimul și l‐a pus în pat și a pus rețeaua de păr de capre la capul său și l‐a acoperit cu haina.",
        "14": "Și când a trimis Saul soli să ia pe David, ea a zis: Este bolnav.",
        "15": "Și Saul a trimis soli să vadă pe David zicând: Aduceți‐l în pat la mine ca să‐l omor.",
        "16": "Și solii au venit și iată terafimul era în pat și rețeaua de păr de capre la capul lui.",
        "17": "Și Saul a zis către Mical: Pentru ce m‐ai înșelat astfel și ai lăsat pe vrăjmașul meu să plece și a scăpat? Și Mical a zis lui Saul: El mi‐a zis: Lasă‐mă să mă duc, pentru ce să te omor?",
        "18": "Și David a fugit și a scăpat și a venit la Samuel în Rama și i‐a spus tot ce‐i făcuse Saul. Și el și Samuel s‐au dus și au locuit în Naiot.",
        "19": "Și s‐a spus lui Saul zicând: Iată David este la Naiot în Rama.",
        "20": "Și Saul a trimis soli să ia pe David. Și ei au văzut o ceată de proroci care proroceau și pe Samuel stând ca mai mare peste ei, și Duhul lui Dumnezeu a venit asupra solilor lui Saul și au prorocit și ei.",
        "21": "Și s‐a spus lui Saul și a trimis alți soli și au prorocit și ei. Și Saul a trimis soli iarăși a treia oară și au prorocit și ei.",
        "22": "Atunci s‐a dus și el însuși la Rama. Și a venit la puțul cel mare care este în Secu. Și a întrebat și a zis: Unde sunt Samuel și David? Și unul a zis: Iată sunt la Naiot în Rama.",
        "23": "Și s‐a dus la Naiot în Rama și Duhul lui Dumnezeu a venit și peste el și el a mers prorocind până a venit la Naiot în Rama.",
        "24": "Și s‐a dezbrăcat de haine și a prorocit și el înaintea lui Samuel și a șezut jos dezbrăcat de haină toată ziua aceea și toată noaptea aceea. De aceea zic ei: Oare și Saul este între proroci?"
    },
    "20": {
        "1": "Și David a fugit din Naiot din Rama și a venit și a zis înaintea lui Ionatan: Ce am făcut eu? Care este nelegiuirea mea? Și care este păcatul meu înaintea tatălui tău de‐mi caută viața?",
        "2": "Și Ionatan i‐a zis: Ferească Dumnezeu, nu vei muri! Iată tatăl meu nu face niciun lucru mare sau mic fără să‐l descopere urechii mele și pentru ce ar ascunde tatăl meu lucrul acesta de mine? Nu este așa.",
        "3": "Și David a jurat iarăși și iarăși și a zis: Tatăl tău știe bine că am aflat har în ochii tăi și zice: Să nu știe Ionatan aceasta ca să nu se întristeze. Dar cu adevărat, viu este Domnul și viu este sufletul tău, nu‐i decât un pas între mine și moarte.",
        "4": "Și Ionatan a zis lui David: Ce zice sufletul tău voi face pentru tine.",
        "5": "Și David a zis lui Ionatan: Iată mâine este lună nouă și trebuie să șed negreșit cu împăratul să mănânc, dar tu dă‐mi voie să mă duc și să mă ascund pe câmp până a treia seară.",
        "6": "Dacă va întreba de mine tatăl tău, atunci zi: David s‐a cerut stăruitor de la mine să se repeadă până la Betleem, cetatea sa, căci acolo este o jertfă de fiecare an pentru toată familia.",
        "7": "Dacă va zice așa: Bine! robul tău va avea pace. Dar dacă se va mânia, să știi că răul este hotărât de el.",
        "8": "Fă îndurare deci cu robul tău, căci ai făcut pe robul tău să intre în legământul Domnului cu tine. Dar dacă este nelegiuire în mine, omoară‐mă tu însuți, căci de ce m‐ai aduce la tatăl tău?",
        "9": "Și Ionatan a zis: Departe de tine aceasta! Căci dacă aș ști negreșit că este hotărât de tatăl meu să vină asupra ta rău, oare nu ți‐aș spune?",
        "10": "Și David a zis lui Ionatan: Cine îmi va spune? Și dacă tatăl tău îți va răspunde aspru?",
        "11": "Și Ionatan a zis lui David: Vino și să ieșim la câmp! Și au ieșit amândoi la câmp.",
        "12": "Și Ionatan a zis lui David: Domnul Dumnezeul lui Israel fie martor, când voi cerca pe tatăl meu mâine pe vremea aceasta, sau a treia zi, iată dacă va fi bine față de David și nu voi trimite la tine și nu voi descoperi urechii tale,",
        "13": "așa să facă Domnul lui Ionatan și încă mai mult! Dacă ar părea bine în ochii tatălui meu să‐ți facă rău, atunci voi descoperi urechii tale și‐ți voi da drumul și te vei duce în pace și Domnul să fie cu tine cum a fost cu tatăl meu.",
        "14": "Și nu numai cât voi mai trăi îmi vei arăta îndurarea Domnului ca să nu mor,",
        "15": "ci în veac să nu‐ți tragi îndurarea de la casa mea, nu, nici chiar când Domnul va stârpi pe vrăjmașii lui David pe fiecare de pe fața pământului.",
        "16": "Și Ionatan a făcut legământ cu casa lui David zicând: Domnul s‐o ceară din mâna vrăjmașilor lui David!",
        "17": "Și Ionatan a pus pe David să jure iarăși pe iubirea pe care o avea pentru el, căci îl iubea cum își iubea sufletul său.",
        "18": "Și Ionatan i‐a zis: Mâine este luna nouă și lipsa ta se va băga de seamă, căci locul tău va fi gol.",
        "19": "Și să lași trei zile și să te cobori repede și să vii la locul unde te‐ai ascuns în ziua acelei întâmplări și vei rămânea lângă piatra Ezel.",
        "20": "Și voi trage trei săgeți alături de ea ca și când aș trage la țintă.",
        "21": "Și iată voi trimite băiatul zicând: Du‐te găsește săgețile! Dacă voi zice băiatului: Iată săgețile sunt dincoace de tine, ia‐le! Atunci vino, căci este pace pentru tine și nu este nimic, viu este Domnul.",
        "22": "Dar dacă voi zice băiatului așa: Iată săgețile sunt dincolo de tine! Du‐te pe calea ta, căci Domnul te‐a trimis.",
        "23": "Și cât pentru cuvântul de care am vorbit noi, eu și tu, iată Domnul este între tine și mine în veac.",
        "24": "Și David s‐a ascuns în câmp. Și era luna nouă și împăratul s‐a așezat la masă ca să mănânce.",
        "25": "Și împăratul a șezut pe scaunul său ca în celelalte dăți, pe scaunul de lângă perete. Și Ionatan s‐a sculat și Abner a șezut lângă Saul și locul lui David era gol.",
        "26": "Și Saul n‐a zis nimic în ziua aceea, căci se gândea: I s‐a întâmplat ceva, nu este curat, negreșit nu este curat.",
        "27": "Și a fost așa: a doua zi după luna nouă, a doua zi, locul lui David era gol. Și Saul a zis fiului său Ionatan: De ce n‐a venit fiul lui Isai la masă, nici ieri, nici astăzi?",
        "28": "Și Ionatan a răspuns lui Saul: David s‐a cerut stăruitor de la mine să meargă până la Betleem.",
        "29": "Și a zis: Te rog, dă‐mi drumul, căci este o jertfă a familiei în cetate și fratele meu mi‐a poruncit el însuși să fiu acolo. Și acum, dacă am aflat har în ochii tăi, te rog, dă‐mi drumul să văd pe frații mei. De aceea n‐a venit la masa împăratului.",
        "30": "Și mânia lui Saul s‐a aprins împotriva lui Ionatan și i‐a zis: Fiu de femeie rea și neascultătoare! Nu știu eu că ți‐ai ales pe fiul lui Isai spre rușinea ta și spre rușinea goliciunii mamei tale?",
        "31": "Căci cât va trăi fiul lui Isai pe pământ, nu vei fi întărit nici tu nici împărăția ta. Și acum trimite și adu‐l la mine, căci este un fiu al morții.",
        "32": "Și Ionatan a răspuns tatălui său Saul, zicându‐i: De ce să moară? Ce a făcut?",
        "33": "Și Saul a aruncat sulița după el ca să‐l ucidă; și Ionatan a cunoscut că este hotărât de tatăl său să omoare pe David.",
        "34": "Și Ionatan s‐a sculat de la masă plin de mânie și n‐a mâncat pâine în ziua a doua a lunii noi, căci era întristat pentru David, căci tatăl său îi făcuse rușine.",
        "35": "Și a fost așa: dimineața Ionatan a ieșit la câmp la vremea hotărâtă cu David și un băiat era cu el.",
        "36": "Și a zis băiatului său: Aleargă, găsește acum săgețile pe care le‐am tras. Și băiatul a alergat și el a tras săgeata dincolo de el.",
        "37": "Și băiatul a venit la locul săgeții, pe care o trăsese Ionatan și Ionatan a strigat după băiat și a zis: Oare nu este săgeata dincolo de tine?",
        "38": "Și Ionatan a strigat după băiat: Grăbește, iute, nu sta! Și băiatul lui Ionatan a adunat săgețile și a venit la domnul său.",
        "39": "Și băiatul nu știa nimic; numai Ionatan și David știau lucrul.",
        "40": "Și Ionatan a dat armele sale băiatului său și i‐a zis: Du‐te, du‐le în cetate.",
        "41": "Băiatul s‐a dus și David s‐a sculat din partea de miazăzi și a căzut pe fața sa la pământ și s‐a plecat de trei ori; și s‐au sărutat unul pe altul și au plâns unul cu altul până ce David l‐a întrecut.",
        "42": "Și Ionatan a zis lui David: Mergi în pace, cum am jurat amândoi în numele Domnului zicând: Domnul să fie între mine și tine și între sămânța mea și sămânța ta în veac. Și s‐a sculat și a plecat. Și Ionatan a intrat în cetate."
    },
    "21": {
        "1": "Și David a venit la Nob, la Ahimelec, preotul. Și Ahimelec a întâmpinat tremurând pe David și i‐a zis: De ce ești singur și niciun om cu tine?",
        "2": "Și David a zis lui Ahimelec preotul: Împăratul mi‐a dat o însărcinare și mi‐a zis: Să nu știe nimeni nimic despre însărcinarea cu care te trimit și ce ți‐am poruncit; și am rânduit pe tineri în cutare și cutare loc.",
        "3": "Și acum ce ai la îndemână? Dă‐mi cinci pâini sau ce se va găsi.",
        "4": "Și preotul a răspuns lui David și a zis: Pâine obișnuită n‐am la îndemână, dar este pâine sfântă, numai dacă tinerii s‐au ținut de la femei.",
        "5": "Și David a răspuns preotului și i‐a zis: Cu adevărat femeile au fost ținute de la noi în aceste trei zile; când am ieșit, vasele tinerilor au fost sfinte, deși era o călătorie obișnuită; cu cât mai mult deci astăzi vor fi vasele lor sfinte?",
        "6": "Și preotul i‐a dat pâine sfântă, căci nu era acolo altă pâine decât pâinile punerii înainte, care fuseseră luate dinaintea Domnului, ca să pună pâine caldă, în ziua când erau luate.",
        "7": "Și în ziua aceea era acolo unul din robii lui Saul oprit înaintea Domnului, și numele lui era Doeg Edomitul. El era puternicul păstorilor care erau ai lui Saul.",
        "8": "Și David a zis lui Ahimelec: Și n‐ai aici la îndemână o suliță sau o sabie? Căci nu mi‐am luat cu mine, nici sabia, nici armele, căci însărcinarea împăratului era grabnică.",
        "9": "Și preotul a zis: Sabia lui Goliat filisteanul, pe care l‐ai omorât în Valea Ela, iată este aici învelită într‐o pânză în dosul efodului: dacă voiești s‐o iei, ia‐o, căci nu este alta decât aceasta aici. Și David a zis: Nu este alta ca ea, dă‐mi‐o.",
        "10": "Și David s‐a sculat și a fugit în ziua aceea de frica lui Saul și s‐a dus la Achiș, împăratul Gatului.",
        "11": "Și robii lui Achiș i‐au zis: Oare nu este acesta David, împăratul țării? Oare nu l‐au cântat unii altora în jocuri zicând: Saul a bătut miile sale și David zecile de mii ale sale?",
        "12": "Și David a luat aceste cuvinte la inimă și s‐a temut foarte mult de Achiș, împăratul Gatului.",
        "13": "Și și‐a schimbat purtarea înaintea lor și a făcut pe nebunul în mâinile lor și scrija pe ușile porții și lăsa să‐i curgă balele pe barbă.",
        "14": "Și Achiș a zis robilor săi: Iată vedeți că omul este nebun; de ce l‐ați adus la mine?",
        "15": "Am eu lipsă de nebuni de ați adus pe acesta să facă pe nebunul înaintea mea? Să intre acesta în casa mea?"
    },
    "22": {
        "1": "Și David a plecat de acolo și a scăpat în peștera Adulam. Și frații săi și toată casa tatălui său au auzit și s‐au pogorât acolo la el.",
        "2": "Și toți cei în nevoie și toți cei ce aveau datorii și toți cei cu sufletul amărât s‐au adunat la el și el le‐a fost mai mare; și erau cu el ca la patru sute de inși.",
        "3": "Și David s‐a dus de acolo la Mițpe în Moab și a zis împăratului Moabului: Rogu‐te, să iasă tatăl meu și mama mea între voi, până când voi ști ce va face Dumnezeu cu mine.",
        "4": "Și i‐a adus înaintea împăratului Moabului și au rămas cu el cât timp a fost David în întăritură.",
        "5": "Și prorocul Gad a zis lui David: Nu rămânea în întăritură; pleacă și intră în țara lui Iuda. Și David s‐a dus și a intrat în pădurea Heret.",
        "6": "Și Saul a auzit că David a fost descoperit și oamenii care erau cu el. Și Saul ședea în Ghibea sub tamariscul de pe înălțime cu sulița sa în mână și toți slujitorii săi stăteau înaintea lui.",
        "7": "Și Saul a zis slujitorilor săi care stăteau înaintea lui: Ascultați acum, beniamiților! Oare fiul lui Isai vă va da el tuturor și țarine și vii? Vă va pune el mai mari peste mii și mai mari peste sute",
        "8": "de ați urzit toți împotriva mea și nimeni nu descopere urechii mele când fiul meu a făcut învoială cu fiul lui Isai, și nu este nimeni dintre voi căruia să‐i pară rău de mine și să descopere urechii mele că fiul meu a răsculat pe slujitorul meu împotriva mea, ca să pândească împotriva mea ca astăzi?",
        "9": "Atunci Doeg Edomitul, care era pus peste slujitorii lui Saul, a răspuns și a zis: Am văzut pe fiul lui Isai venind la Nob, la Ahimelec, fiul lui Ahitub,",
        "10": "și acesta a întrebat pe Domnul pentru el și i‐a dat merinde și i‐a dat și sabia lui Goliat, filisteanul.",
        "11": "Și împăratul a trimis să cheme pe Ahimelec preotul, fiul lui Ahitub și toată casa tatălui său, pe preoții care erau în Nob: și au venit toți la împărat.",
        "12": "Și Saul a zis: Ascultă acum, fiul lui Ahitub! Și el a răspuns: Iată‐mă, domnul meu!",
        "13": "Și Saul i‐a zis: De ce ați urzit împotriva mea, tu și fiul lui Isai, întrucât i‐ai dat pâine și sabie și ai întrebat pe Dumnezeu pentru el, ca să se scoale împotriva mea să pândească, așa ca astăzi?",
        "14": "Și Ahimelec a răspuns împăratului și a zis: Și cine este așa de credincios între toți slujitorii tăi ca David, care este ginerele împăratului și are intrare în sfatul tău tainic și este prețuit în casa ta?",
        "15": "Oare astăzi am început eu să întreb pe Dumnezeu pentru el? Departe de mine! Să nu arunce împăratul vreo vină asupra robului său, nici asupra întregii case a tatălui meu: căci robul tău nu știe nimic din toate acestea, nici mic nici mare.",
        "16": "Și împăratul a zis: Vei muri, Ahimelec, tu și toată casa tatălui tău.",
        "17": "Și împăratul a zis alergătorilor care stăteau împrejurul său: Întoarceți‐vă și omorâți pe preoții Domnului, pentru că și mâna lor este cu David și pentru că au știut când a fugit și n‐au descoperit urechii mele. Dar robii împăratului n‐au voit să întindă mâna să se arunce asupra preoților Domnului.",
        "18": "Și împăratul a zis lui Doeg: Întoarce‐te tu și aruncă‐te asupra preoților. Și Doeg Edomitul s‐a întors și s‐a aruncat asupra preoților și a ucis în ziua aceea optzeci și cinci de inși care purtau efodul de in.",
        "19": "Și Saul a lovit Nobul, cetatea preoților, cu ascuțișul sabiei, bărbați și femei, copii și sugători și boi și măgari și oi, cu ascuțișul sabiei.",
        "20": "Iar un fiu al lui Ahimelec, fiul lui Ahitub, numit Abiatar, a scăpat și a fugit la David.",
        "21": "Și Abiatar a spus lui David că Saul a ucis pe preoții Domnului.",
        "22": "Și David a zis lui Abiatar: Am știut în ziua aceea când era acolo Doeg Edomitul că va spune negreșit lui Saul. Eu sunt răspunzător de toate viețile casei tatălui tău.",
        "23": "Rămâi cu mine, nu te teme; căci cel ce caută viața mea caută viața ta și la mine vei fi bine păzit."
    },
    "23": {
        "1": "Și au spus lui David zicând: Iată filistenii luptă împotriva Cheilei și pradă ariile.",
        "2": "Și David a întrebat pe Domnul zicând: Să mă duc și să bat pe acești filisteni? Și Domnul a zis lui David: Du‐te și bate pe filisteni și mântuie Cheila.",
        "3": "Și oamenii lui David i‐au zis: Iată aici în Iuda ne temem, cu cât mai mult dacă ne vom duce la Cheila împotriva rândurilor filistenilor?",
        "4": "Și David a întrebat pe Domnul iarăși. Și Domnul i‐a răspuns și a zis: Scoală‐te, coboară‐te la Cheila, căci voi da pe filisteni în mâna ta.",
        "5": "Și David s‐a dus cu oamenii săi la Cheila și s‐a luptat cu filistenii și le‐a luat vitele și i‐a bătut cu mare ucidere. Și David a mântuit pe locuitorii Cheilei.",
        "6": "Și a fost așa: când Abiatar, fiul lui Ahimelec, a fugit la David în Cheila, s‐a pogorât cu un efod în mână.",
        "7": "Și s‐a spus lui Saul că David a venit la Cheila. Și Saul a zis: Dumnezeu l‐a lepădat în mâna mea, căci s‐a închis intrând într‐o cetate cu porți și drugi.",
        "8": "Și Saul a chemat tot poporul la război ca să se pogoare la Cheila să împresoare pe David și pe oamenii săi.",
        "9": "Și David a cunoscut că Saul uneltea rău împotriva lui. Și a zis lui Abiatar preotul: Adu efodul!",
        "10": "Și David a zis: Doamne, Dumnezeul lui Israel! Robul tău a auzit negreșit că Saul caută să vie la Cheila să prăpădească cetatea din pricina mea.",
        "11": "Oare mă vor da bărbații Cheilei în mâna lui? Se va pogorî Saul, după cum a auzit robul tău? Doamne Dumnezeul lui Israel, rogu‐te, spune robului tău. Și Domnul a zis: Se va pogorî.",
        "12": "Și David a zis: Mă vor da oare bărbații Cheilei pe mine și pe oamenii mei în mâna lui Saul? Și Domnul a zis: Te vor da.",
        "13": "Și David s‐a sculat cu oamenii săi, ca la șase sute de inși și au ieșit din Cheila și s‐au dus unde au putut. Și s‐a spus lui Saul că David a scăpat din Cheila și s‐a oprit să intre în luptă.",
        "14": "Și David a locuit în pustie, în întărituri și a rămas pe ținutul muntos în pustia Zif. Și Saul îl căuta în fiecare zi dar Dumnezeu nu l‐a dat în mâna lui.",
        "15": "Și David a văzut că Saul ieșise să‐i caute viața și David era în pustia Zif, în pădure.",
        "16": "Și Ionatan, fiul lui Saul, s‐a sculat și s‐a dus la David în pădure și i‐a întărit mâna în Dumnezeu",
        "17": "și i‐a zis: Nu te teme, căci mâna lui Saul, tatăl meu, nu te va afla și tu vei fi împărat peste Israel și eu voi fi al doilea după tine și chiar și Saul, tatăl meu, știe.",
        "18": "Și amândoi au făcut legământ înaintea Domnului și David a rămas în pădure, iar Ionatan s‐a dus la casa sa.",
        "19": "Și zifiții s‐au suit la Saul în Ghibea zicând: Oare nu se ascunde David la noi în întărituri în pădure pe dealul Hachila care este spre miazăzi de pustie?",
        "20": "Și acum, împărate, după toată dorința sufletului tău de a te pogorî, pogoară‐te și va fi treaba noastră să‐l dăm în mâna împăratului.",
        "21": "Și Saul a zis: Binecuvântați să fiți voi de Domnul, căci ați avut milă de mine.",
        "22": "Mergeți, vă rog, încredințați‐vă și mai mult și cunoașteți și vedeți locul lui unde este piciorul lui și cine l‐a văzut acolo, căci mi s‐a spus că este foarte șiret.",
        "23": "Vedeți deci și cunoașteți toate ascunzătorile unde se ascunde și întoarceți‐vă la mine cu ceva temeinic și voi merge cu voi. Și va fi așa: dacă este în țară, îl voi căuta prin toate miile lui Iuda.",
        "24": "Și s‐au sculat și s‐au dus la Zif înaintea lui Saul. Iar David și oamenii săi erau în pustia Maon, în câmpia dinspre miazăzi de pustie.",
        "25": "Și Saul și oamenii săi s‐au dus să‐l caute. Și s‐a spus lui David și s‐a pogorât de pe stâncă și ședea în pustia Maon. Și Saul a auzit și a urmărit pe David în pustia Maon.",
        "26": "Și Saul mergea pe latura aceasta a muntelui și David și oamenii săi pe cealaltă lature a muntelui și David se grăbea să scape de Saul. Și Saul și oamenii săi au înconjurat pe David și pe oamenii săi ca să‐i prindă.",
        "27": "Și un sol a venit la Saul zicând: Grăbește și vino, căci filistenii s‐au aruncat asupra țării.",
        "28": "Și Saul s‐a întors din urmărirea lui David și s‐a dus împotriva filistenilor: de aceea au numit locul acela Sela‐Hamahlecot.",
        "29": "Și David s‐a suit de acolo și a locuit în întăriturile din En‐Ghedi."
    },
    "24": {
        "1": "Și a fost așa: când s‐a întors Saul de la urmărirea filistenilor, i s‐a spus zicând: Iată David este în pustia En‐Ghedi.",
        "2": "Și Saul a luat trei mii de bărbați aleși din tot Israelul, și s‐a dus să caute pe David și pe oamenii săi pe stâncile caprelor sălbatice.",
        "3": "Și a venit la staulele oilor lângă cale unde era o peșteră. Și Saul a intrat să‐și acopere picioarele. Iar David și oamenii săi ședeau în fundul peșterii.",
        "4": "Și oamenii lui David i‐au zis: Iată ziua de care ți‐a zis Domnul: Iată, voi da pe vrăjmașul tău în mâna ta și‐i vei face cum este bine în ochii tăi. Și David s‐a sculat și a tăiat pe furiș colțul mantiei lui Saul.",
        "5": "Și a fost așa: după aceasta îi bătea inima lui David pentru că tăiase colțul mantiei lui Saul.",
        "6": "Și a zis oamenilor săi: Ferească Domnul să fac acest lucru domnului meu, unsului Domnului, ca să‐mi întind mâna împotriva lui, căci este unsul Domnului.",
        "7": "Și David a oprit pe oamenii săi cu aceste cuvinte și nu i‐a lăsat să se ridice împotriva lui Saul. Și Saul s‐a sculat din peșteră și s‐a dus pe calea sa.",
        "8": "După aceea s‐a sculat și David și a ieșit din peșteră și a strigat după Saul, zicând: Domnul meu împărate! Și Saul s‐a uitat în urma sa și David s‐a plecat cu fața la pământ și a făcut o plecăciune.",
        "9": "Și David a zis lui Saul: De ce asculți cuvintele oamenilor care zic: Iată David îți caută răul?",
        "10": "Iată în ziua aceasta ochii tăi au văzut cum Domnul te‐a dat astăzi în mâna mea în peșteră și unii mi‐au zis să te omor, dar te‐am cruțat și am zis: Nu‐mi voi întinde mâna împotriva domnului meu, căci este unsul Domnului.",
        "11": "O, tatăl meu, vezi, da, vezi colțul mantiei tale în mâna mea! Căci dacă am tăiat colțul mantiei tale și nu te‐am ucis, cunoaște și vezi că în mâna mea nu este nici rău nici fărădelege și n‐am păcătuit împotriva ta, deși tu‐mi vânezi viața ca s‐o iei.",
        "12": "Domnul să judece între mine și tine și Domnul să mă răzbune de tine, dar mâna mea nu va fi asupra ta.",
        "13": "După cum zice proverbul celor bătrâni: Din cei răi iese răul! Dar mâna mea nu va fi asupra ta.",
        "14": "După cine a ieșit împăratul lui Israel? Pe cine urmărești? Pe un câine mort, pe un purece?",
        "15": "Domnul deci să fie judecător și să hotărască între mine și tine și să vadă și să‐mi apere pricina și să mă izbăvească din mâna ta.",
        "16": "Și a fost așa: când a sfârșit David de vorbit aceste cuvinte către Saul, Saul a zis: Este acesta glasul tău, fiul meu David? Și Saul și‐a înălțat glasul și a plâns.",
        "17": "Și a zis lui David: Tu ești mai drept decât mine, căci tu mi‐ai întors bine, iar eu ți‐am întors rău.",
        "18": "Și tu ai arătat astăzi, că ai lucrat bine cu mine; căci Domnul m‐a dat în mâna ta și nu m‐ai ucis.",
        "19": "Căci dacă găsește cineva pe vrăjmașul său îl va lăsa oare să plece cu bine? De aceea Domnul să‐ți răsplătească cu bine ce mi‐ai făcut astăzi.",
        "20": "Și acum, iată știu că vei fi împărat și împărăția lui Israel va fi întărită în mâna ta.",
        "21": "Și acum, jură‐mi pe Domnul, că nu vei stârpi sămânța mea după mine și nu vei nimici numele meu din casa tatălui meu.",
        "22": "Și David a jurat lui Saul și Saul s‐a dus la casa sa și David și oamenii săi s‐au suit în întăritură."
    },
    "25": {
        "1": "Și Samuel a murit. Și tot Israelul s‐a adunat și l‐a plâns și l‐au înmormântat în casa lui în Rama. Și David s‐a sculat și s‐a pogorât în pustia Paran.",
        "2": "Și în Maon era un bărbat a cărui avere era în Carmel. Și omul era foarte cuprins și avea trei mii de oi și o mie de capre și își tundea oile în Carmel.",
        "3": "Și numele bărbatului era Nabal și numele nevestei sale Abigail. Și femeia era de bună înțelegere și frumoasă la chip, dar bărbatul era aspru și rău în faptele sale și era din casa lui Caleb.",
        "4": "Și David a auzit în pustie că Nabal își tundea oile.",
        "5": "Și David a trimis zece tineri și David a zis tinerilor: Suiți‐vă la Carmel și mergeți la Nabal și întrebați‐l de sănătate în numele meu.",
        "6": "Și să ziceți: Să trăiești! și pace ție și pace casei tale și pace la tot ce este al tău.",
        "7": "Și acum am auzit că ai tunzători: acum păstorii tăi au fost cu noi și noi nu i‐am rușinat și nu le‐a lipsit nimic în toate zilele cât au fost în Carmel.",
        "8": "Întreabă pe tineri și îți vor spune. De aceea să afle tinerii har în ochii tăi, căci venim într‐o zi bună. Rugămu‐te dă robilor tăi și fiului tău David ce va găsî mâna ta.",
        "9": "Și tinerii lui David au venit și au vorbit lui Nabal cu toate aceste cuvinte în numele lui David și au încetat.",
        "10": "Și Nabal a răspuns robilor lui David și a zis: Cine este David și cine‐i fiul lui Isai? Astăzi sunt mulți robi care fug fiecare de la domnul său.",
        "11": "Și să iau eu pâinea mea și apa mea și carnea mea, pe care am junghiat‐o pentru tunzătorii mei și să le dau unor oameni, pe care nu‐i știu de unde sunt?",
        "12": "Și tinerii lui David s‐au întors pe calea lor și s‐au dus înapoi și au venit și i‐au istorisit cu toate cuvintele acestea.",
        "13": "Și David a zis oamenilor săi: Încingeți‐vă fiecare sabia. Și și‐au încins fiecare sabia și David și‐a încins și el sabia și ca la patru sute de inși s‐au suit după David, iar două sute au rămas pe lângă calabalâcuri.",
        "14": "Și unul din tineri a spus Abigailei, nevasta lui Nabal, zicând: Iată David a trimis soli din pustie ca să binecuvânteze pe domnul nostru și el și‐a râs de ei.",
        "15": "Și oamenii au fost foarte buni cu noi și n‐am fost rușinați și nimic nu ne‐a lipsit în toate zilele cât neam însoțit cu ei, când eram în câmpii.",
        "16": "Ei ne‐au fost zid și noaptea și ziua în toate zilele cât am fost cu ei, păscând oile.",
        "17": "Și acum cunoaște și vezi ce ai de făcut, căci rău s‐a hotărât împotriva domnului nostru și împotriva casei sale; și el este un așa fiu al lui Belial că nimeni nu poate vorbi cu el.",
        "18": "Și Abigail s‐a grăbit și a luat două sute de pâini și două burdufuri cu vin și cinci oi pregătite și cinci măsuri de grăunțe prăjite și o sută de turte de stafide și două sute de turte de smochine și le‐a pus pe măgari.",
        "19": "Și a zis tinerilor săi: Treceți înaintea mea; iată eu vin în urma voastră. Dar bărbatului său Nabal nu i‐a spus.",
        "20": "Și a fost așa: pe când călărea pe măgar și se pogora într‐un loc stufos al dealului, iată David și oamenii săi se pogorau spre ea și ea i‐a întâlnit.",
        "21": "Și David a zis: În adevăr, în zadar am păzit tot ce avea acesta în pustie de nu s‐a pierdut nimic din tot ce era al lui și mi‐a răsplătit rău pentru bine.",
        "22": "Așa să facă Dumnezeu vrăjmașilor lui David și încă mai mult de voi lăsa până la lumina dimineții vreo parte bărbătească din tot ce este al lui!",
        "23": "Și Abigail a văzut pe David și s‐a grăbit și s‐a dat jos de pe măgar și a căzut pe fața sa înaintea lui David și s‐a plecat la pământ.",
        "24": "Și a căzut la picioarele lui și a zis: Asupra mea, domnul meu, asupra mea să fie nelegiuirea! și să vorbească, rogu‐te, roaba ta la urechile tale și ascultă cuvintele roabei tale.",
        "25": "Rogu‐te să nu ia aminte domnul meu la acest om al lui Belial, Nabal; căci cum este numele lui așa este și el: Nabal este numele lui și nebunie este în el; și eu, roaba ta, n‐am văzut pe tinerii domnului meu, pe care i‐ai trimis.",
        "26": "Și acum, domnul meu, viu este Domnul și viu este sufletul tău, fiindcă Domnul te‐a oprit ca să vii la vărsare de sânge și să te mântuiești cu chiar mâna ta. Și acum să fie ca Nabal vrăjmașii tăi și cei ce caută să facă rău domnului meu.",
        "27": "Și acum darul acesta, pe care l‐a adus roaba ta domnului meu, să se dea tinerilor care urmează pe domnul meu.",
        "28": "Iartă, te‐rog, fărădelegea roabei tale! Căci Domnul va face negreșit domnului meu o casă trainică, căci domnul meu luptă luptele Domnului și nu se va găsi rău în tine în toate zilele tale.",
        "29": "Și un om s‐a sculat să te urmărească și a căutat sufletul tău, dar sufletul domnului meu va fi legat în legătura vieții la Domnul Dumnezeul tău și sufletul vrăjmașilor tăi îl va azvârli ca din golul praștiei.",
        "30": "Și va fi așa: când Domnul va face domnului meu după tot binele pe care l‐a vorbit despre tine și te va pune domn peste Israel,",
        "31": "aceasta nu va fi un prilej de cădere pentru tine, nici mustrare de inimă pentru domnul meu, că ai vărsat sânge fără pricină și că domnul meu s‐a mântuit singur. Și când Domnul va face bine domnului meu, atunci adu‐ți aminte de roaba ta.",
        "32": "Și David a zis către Abigail: Binecuvântat să fie Domnul Dumnezeul lui Israel care te‐a trimis în ziua aceasta spre întâmpinarea mea.",
        "33": "Și binecuvântată să fie priceperea ta și binecuvântată să fii tu că m‐ai oprit în ziua aceasta de a veni la vărsare de sânge și a mă mântui cu chiar mâna mea.",
        "34": "Dar cu adevărat viu este Domnul Dumnezeul lui Israel, care m‐a oprit să‐ți fac rău, că de nu te‐ai fi grăbit și n‐ai fi venit spre întâmpinarea mea, hotărât n‐ar fi rămas lui Nabal nici măcar o singură parte bărbătească până la lumina dimineții.",
        "35": "Și David a luat din mâna ei ce‐i adusese ea și i‐a zis: Suie‐te în pace la casa ta; vezi am ascultat de glasul tău și am căutat la fața ta.",
        "36": "Și Abigail a venit la Nabal și iată el avea un ospăț în casa sa, ca ospățul unui împărat, și inima lui Nabal era veselă în el, căci era foarte beat. Și ea nu i‐a spus niciun cuvânt, mic sau mare, până la lumina dimineții.",
        "37": "Și a fost așa: dimineața, când ieșise vinul din Nabal, nevastă‐sa i‐a spus toate aceste lucruri și inima lui a murit în el și s‐a făcut ca o piatră.",
        "38": "Și a fost așa: cam după zece zile Domnul a lovit pe Nabal și a murit.",
        "39": "Și David a auzit că a murit Nabal și a zis: Binecuvântat să fie Domnul, care mi‐a făcut dreptate pentru ocara mea din mâna lui Nabal și care a oprit pe robul său de la rău și răutatea lui Nabal s‐a întors asupra capului său. Și David a trimis și a vorbit Abigailei ca s‐o ia de nevastă.",
        "40": "Și robii lui David au venit la Abigail la Carmel și i‐au vorbit zicând: David ne‐a trimis la tine ca să te ia de nevastă.",
        "41": "Și ea s‐a sculat și s‐a plecat cu fața la pământ și a zis: Iată slujnica ta este o roabă ca să spele picioarele robilor domnului meu.",
        "42": "Și Abigail s‐a grăbit și s‐a sculat și a încălecat pe un măgar cu cinci din slujnicele ei care o urmau; și s‐a dus după solii lui David și a fost nevasta lui.",
        "43": "Și David a luat și pe Ahinoam din Izreel și amândouă au fost nevestele sale.",
        "44": "Iar Saul dăduse pe Mical, fata sa, nevasta lui David, lui Palti, fiul lui Laiș, care era din Galim."
    },
    "26": {
        "1": "Și Zifiții au venit la Saul la Ghibea, zicând: Oare nu se ascunde David în dealul Hachila, care este în dreptul pustiei?",
        "2": "Și Saul s‐a sculat și s‐a pogorât la pustia Zif și cu el trei mii de oameni aleși ai lui Israel, ca să caute pe David în pustia Zif.",
        "3": "Și Saul a tăbărât în dealul Hachila care este în dreptul pustiei lângă cale. Și David locuia în pustie și a văzut că Saul a venit după el în pustie.",
        "4": "David a trimis deci iscoade și a înțeles că Saul într‐adevăr venise.",
        "5": "Și David s‐a sculat și a venit la locul unde tăbărâse Saul și David a văzut locul unde era culcat Saul și Abner, fiul lui Ner, mai marele oștirii sale. Și Saul era culcat la locul carelor și poporul tăbărât în jurul său.",
        "6": "Și David a răspuns și a vorbit lui Ahimelec Hetitul și lui Abișai, fiul Țeruiei, fratele lui Ioab, zicând: Cine se va pogorî cu mine la Saul în tabără? Și Abișai a zis: Eu mă voi pogorî cu tine.",
        "7": "Și David și Abișai au venit la popor noaptea. Și iată Saul zăcea dormind la locul carelor cu sulița sa înfiptă în pământ la capul său. Și Abner și poporul erau culcați în jurul lui.",
        "8": "Și Abișai a zis lui David: Dumnezeu a dat astăzi pe vrăjmașul tău în mâna ta și acum lasă‐mă, te rog, să‐l pironesc cu sulița în pământ cu o singură lovitură și nu‐l voi lovi a doua oară.",
        "9": "Și David a zis lui Abișai: Nu‐l omorî; căci cine‐și poate întinde mâna împotriva unsului Domnului și să fie fără vină?",
        "10": "Și David a zis: Viu este Domnul, Domnul îl va lovi sau îi va veni ziua lui să moară sau se va pogorî în luptă și va pieri.",
        "11": "Ferească Domnul să‐mi întind mâna împotriva unsului Domnului. Și acum ia, te rog, sulița care este la capul său și ulciorul cu apă și să ne ducem.",
        "12": "Și David a luat sulița și ulciorul cu apă de la capul lui Saul și s‐au dus și niciun om n‐a văzut, nici n‐a știut și niciunul nu s‐a deșteptat, căci toți dormeau, căci un somn adânc de la Domnul căzuse peste ei.",
        "13": "Și David a trecut de cealaltă parte și a stătut pe vârful muntelui de departe; era o mare depărtare între ei.",
        "14": "Și David a strigat către popor și către Abner, fiul lui Ner, zicând: Nu răspunzi, Abner? Și Abner a răspuns și a zis: Cine ești tu care strigi către împărat?",
        "15": "Și David a zis lui Abner: Oare nu ești tu bărbat și cine‐i ca tine în Israel? Pentru ce dar n‐ai păzit pe domnul tău împăratul? Căci a venit unul din popor să omoare pe împăratul, domnul tău.",
        "16": "Nu este bine lucrul acesta pe care l‐ai făcut. Viu este Domnul, sunteți fii ai morții, pentru că n‐ați păzit pe domnul vostru, pe unsul Domnului. Și acum vezi unde este sulița împăratului și ulciorul cu apă care era la capul lui.",
        "17": "Și Saul a cunoscut glasul lui David și a zis: Glasul tău este acesta, fiul meu David? Și David a zis: Glasul meu, domnul meu împărate.",
        "18": "Și a zis: Pentru ce urmărește domnul meu pe robul său? Căci ce am făcut și ce rău este în mâna mea?",
        "19": "Și acum, rogu‐te, să asculte domnul meu, împăratul, cuvintele robului său: Dacă Domnul te‐a ațâțat împotriva mea, să primească un dar de mâncare; iar dacă copiii oamenilor, blestemați să fie ei înaintea Domnului, căci m‐au izgonit astăzi să nu fiu unit cu moștenirea Domnului, zicând: Du‐te, slujește altor dumnezei.",
        "20": "Și acum să nu cadă sângele meu la pământ înaintea feței Domnului, căci împăratul lui Israel a ieșit să caute un purece, ca unul care vânează o potârniche în munți.",
        "21": "Și Saul a zis: Am păcătuit: întoarce‐te, fiul meu David, căci nu‐ți voi mai face rău, pentru că viața mea a fost scumpă în ochii tăi în ziua aceasta. Iată am lucrat nebunește și am greșit foarte mult.",
        "22": "Și David a răspuns și a zis: Iată sulița, împărate! Să vină unul din tineri și s‐o ia.",
        "23": "Și Domnul va întoarce fiecăruia după dreptatea sa și după credincioșia sa, căci Domnul te‐a dat astăzi în mâna mea și n‐am voit să‐mi întind mâna împotriva unsului Domnului.",
        "24": "Și iată, după cum viața ta a fost astăzi scumpă în ochii mei, tot așa viața mea să fie scumpă în ochii Domnului și să mă scape din orice strâmtorare.",
        "25": "Și Saul a zis lui David: Binecuvântat să fii tu, fiul meu David: tu vei fi viteaz și vei birui negreșit. Și David s‐a dus pe calea sa și Saul s‐a întors la locul său."
    },
    "27": {
        "1": "Și David a zis în inima sa: Acum voi pieri într‐o zi de mâna lui Saul. Nimic nu este mai bine pentru mine decât să fug în țara filistenilor și Saul va deznădăjdui să mă mai caute în toate hotarele lui Israel și voi scăpa din mâna lui.",
        "2": "Și David s‐a sculat și a trecut el și cei șase sute de oameni care erau cu el, la Achiș, fiul lui Maoc, împăratul Gatului.",
        "3": "Și David a rămas cu Achiș în Gat, el și oamenii săi, fiecare om cu familia sa și David cu amândouă nevestele sale, Ahinoam Izreelita și Abigail Carmelita, nevasta lui Nabal.",
        "4": "Și s‐a spus lui Saul că David a fugit la Gat. Și nu l‐a mai căutat.",
        "5": "Și David a zis lui Achiș: Rogu‐te, dacă am aflat har în ochii tăi, să mi se dea un loc în una din cetățile țării ca să locuiesc acolo. Căci de ce să locuiască robul tău cu tine în cetatea împărătească?",
        "6": "Și Achiș i‐a dat Țiclagul în ziua aceea. De aceea Țiclagul este al împăraților lui Iuda până în ziua de astăzi.",
        "7": "Și numărul zilelor cât a locuit David în câmpul filistenilor a fost un an și patru luni.",
        "8": "Și David s‐a suit cu oamenii săi și a năvălit asupra gheșuriților și ghirziților și amaleciților; căci aceștia erau locuitorii țării, care erau din vechime, cum mergi la Șur și până la țara Egiptului.",
        "9": "Și David a bătut țara și nu lăsa cu viață nici bărbat nici femeie; și lua oile și boii și măgarii și cămilele și hainele și se întorcea și venea la Achiș.",
        "10": "Și Achiș zicea: Împotriva cui ați năvălit astăzi? Și David zicea: Împotriva părții de miazăzi a lui Iuda și părții de miazăzi a ierahmeeliților și împotriva părții de miazăzi a cheniților.",
        "11": "Și David nu lăsa cu viață nici bărbat nici femeie ca să‐i aducă la Gat zicând: Nu cumva să spună de noi zicând: Așa a făcut David. Și așa a fost obiceiul său în toate zilele cât a șezut în câmpul filistenilor.",
        "12": "Și Achiș a crezut pe David și a zis: El a căzut în miros urât la poporul Israel și îmi va fi rob în veac."
    },
    "28": {
        "1": "Și a fost așa: în zilele acelea filistenii și‐au adunat taberele pentru război să se lupte cu Israel. Și Achiș a zis lui David: Să știi bine că vei ieși cu mine în tabără, tu și oamenii tăi.",
        "2": "Și David a zis lui Achiș: De aceea vei afla ce va face robul tău. Și Achiș a zis lui David: De aceea te voi pune păzitorul capului meu în toate zilele.",
        "3": "Și Samuel murise, și tot Israelul îl plânsese și‐l înmormântaseră la Rama, în cetatea sa. Și Saul depărtase din țară pe cei ce cheamă duhurile morților și pe vrăjitori.",
        "4": "Și filistenii s‐au adunat și au venit și au tăbărât la Sunem. Și Saul a adunat tot Israelul și au tăbărât în Ghilboa.",
        "5": "Și Saul a văzut tabăra filistenilor și s‐a temut și inima sa a tremurat foarte tare.",
        "6": "Și Saul a întrebat pe Domnul, dar Domnul nu i‐a răspuns, nici prin visuri, nici prin Urim, nici prin proroci.",
        "7": "Și Saul a zis robilor săi: Căutați‐mi o femeie care cheamă duhurile morților ca să mă duc la ea și s‐o întreb. Și robii săi i‐au zis: Iată o femeie care cheamă duhurile morților este în En‐Dor.",
        "8": "Și Saul s‐a schimbat și s‐a îmbrăcat cu alte haine și s‐a dus el și doi oameni cu el și au venit la femeie noaptea. Și a zis: Rogu‐te, ghicește‐mi printr‐un duh de mort și scoală‐mi pe acela pe care ți‐l voi numi.",
        "9": "Și femeia i‐a zis: Iată știi ce a făcut Saul, cum a stârpit din țară pe toți cei ce cheamă duhurile morților și pe vrăjitori. De ce dar pui o cursă sufletului meu ca să mă faci să mor?",
        "10": "Și Saul i‐a jurat pe Domnul zicând: Viu este Domnul de ți se va întâmpla vreun rău din acest lucru.",
        "11": "Și femeia a zis: Pe cine să‐ți scol? Și el a zis: Scoală‐mi pe Samuel.",
        "12": "Și femeia a văzut pe Samuel și a strigat cu glas tare. Și femeia a vorbit lui Saul zicând: De ce m‐ai înșelat? Căci tu ești Saul!",
        "13": "Și împăratul i‐a zis: Nu te teme, căci ce vezi? Și femeia a zis lui Saul: Văd un dumnezeu suindu‐se din pământ.",
        "14": "Și el i‐a zis: Ce chip are? Și ea a zis: Un om bătrân se suie și este învelit cu o mantie. Și Saul a cunoscut că era Samuel și s‐a plecat cu fața la pământ și a făcut o plecăciune.",
        "15": "Și Samuel a zis lui Saul: De ce‐mi tulburi odihna ca să mă scoli? Și Saul a răspuns: Sunt foarte strâmtorat, căci filistenii fac război împotriva mea și Dumnezeu s‐a depărtat de la mine și nu‐mi mai răspunde, nici prin proroci, nici prin visuri. De aceea te‐am chemat ca să‐mi faci cunoscut ce să fac.",
        "16": "Și Samuel a zis: De ce mă întrebi când Domnul s‐a depărtat de la tine și s‐a făcut potrivnicul tău?",
        "17": "Și Domnul ți‐a făcut cum a vorbit prin mine și Domnul a rupt împărăția din mâna ta și a dat‐o aproapelui tău, lui David.",
        "18": "Pentru că n‐ai ascultat de glasul Domnului și n‐ai îndeplinit aprinderea mâniei lui asupra lui Amalec, de aceea ți‐a făcut Domnul lucrul acesta astăzi.",
        "19": "Și Domnul va da și pe Israel cu tine în mâna filistenilor și mâine tu și fiii tăi veți fi cu mine. Domnul va da și tabăra lui Israel în mâna filistenilor.",
        "20": "Și Saul a căzut îndată întins la pământ și s‐a temut foarte mult de cuvintele lui Samuel și nu era nicio putere în el, căci nu mâncase pâine toată ziua și toată noaptea.",
        "21": "Și femeia a venit la Saul și a văzut că era foarte tulburat și i‐a zis: Iată roaba ta a ascultat de glasul tău și mi‐am pus viața în mâna ta și am ascultat de cuvintele tale, pe care mi le‐ai vorbit.",
        "22": "Și acum ascultă, rogu‐te, și tu de glasul roabei tale și lasă‐mă să‐ți pun înainte o bucată de pâine și mănâncă și să ai putere când vei pleca pe cale.",
        "23": "Dar el n‐a vrut și a zis: Nu voi mânca! Dar robii săi precum și femeia au stăruit de el și el a ascultat de glasul lor. Și s‐a sculat de la pământ și a șezut pe pat.",
        "24": "Și femeia avea un vițel gras în casă și s‐a grăbit și l‐a junghiat și a luat făină și a frământat și a copt azimi din ea.",
        "25": "Și le‐a adus înaintea lui Saul și înaintea robilor săi și au mâncat. Apoi s‐au sculat și au plecat chiar în noaptea aceea."
    },
    "29": {
        "1": "Și filistenii și‐au adunat toate taberele la Afec și Israel a tăbărât la fântâna care este în Izreel.",
        "2": "Și mai marii filistenilor au înaintat cu sutele și cu miile. Și David și oamenii săi au înaintat în urmă cu Achiș.",
        "3": "Și mai marii filistenilor au zis: Ce caută acești evrei aici? Și Achiș a zis mai marilor filistenilor: Oare nu este acesta David, robul lui Saul, împăratul lui Israel, care a fost cu mine aceste zile sau mai bine acești ani și n‐am aflat nicio vină în el, din ziua când a căzut la mine până în ziua de astăzi?",
        "4": "Dar mai marii filistenilor s‐au mâniat pe el și mai marii filistenilor i‐au zis: Trimite înapoi pe omul acesta ca să se întoarcă la locul său unde l‐ai așezat și să nu se pogoare cu noi la luptă ca să nu ne fie potrivnic în luptă. Căci cu ce ar putea acesta să se împace cu domnul său? Oare nu cu capetele acestor oameni?",
        "5": "Oare nu este acesta David de care cântau una alteia în jocuri zicând: Saul a ucis miile sale și David zecile de mii ale sale?",
        "6": "Și Achiș a chemat pe David și i‐a zis: Viu este Domnul, tu ai fost drept și ieșirea ta și intrarea ta cu mine în tabără este bună în ochii mei; căci n‐am aflat rău în tine din ziua venirii tale la mine până în ziua de astăzi; dar nu ești bun în ochii mai marilor.",
        "7": "Și întoarce‐te și mergi în pace ca să nu faci rău în ochii mai marilor filistenilor.",
        "8": "Și David a zis lui Achiș: Ce am făcut și ce ai aflat în robul tău din ziua în care am fost înaintea ta până în ziua de astăzi ca să nu merg să mă bat împotriva vrăjmașilor domnului meu împăratul?",
        "9": "Și Achiș a răspuns și a zis lui David: Știu că ești bun în ochii mei ca un înger al lui Dumnezeu, dar mai marii filistenilor au zis: Să nu se suie cu noi la luptă.",
        "10": "Și scoală‐te dis de dimineață cu robii domnului tău care au venit cu tine și sculați‐vă de dimineață și când vi se va lumina, plecați.",
        "11": "Și David s‐a sculat de dimineață, el și oamenii săi, ca să plece a doua zi să se întoarcă în țara filistenilor. Și filistenii s‐au suit la Izreel."
    },
    "30": {
        "1": "Și a fost așa: când au venit David și oamenii săi la Țiclag a treia zi, amaleciții năvăliseră în partea despre miazăzi și în Țiclag și bătuseră Țiclagul și‐l arseseră cu foc,",
        "2": "și luaseră prinse pe femeile și toți care erau în el, mici și mari: n‐au ucis pe nimeni, ci i‐au luat cu ei și s‐au dus pe calea lor.",
        "3": "Și David și oamenii săi au venit în cetate și iată era arsă cu foc, și nevestele lor și fiii lor și fetele lor erau luate prinse.",
        "4": "Și David și poporul care era cu el și‐au înălțat glasul și au plâns până nu mai era putere în ei să plângă.",
        "5": "Și amândouă nevestele lui David erau luate prinse: Ahinoam Izreelita și Abigail, nevasta lui Nabal, Carmelita.",
        "6": "Și David era foarte strâmtorat, căci poporul vorbea să‐l ucidă cu pietre, pentru că sufletul întregului popor era amărât, fiecare om pentru fiii săi și pentru fetele sale. Și David s‐a întărit în Domnul Dumnezeul său.",
        "7": "Și David a zis lui Abiatar preotul, fiul lui Ahimelec: Adu‐mi, rogu‐te, efodul aici. Și Abiatar a adus acolo efodul la David.",
        "8": "Și David a întrebat pe Domnul zicând: Să urmăresc această ceată? Voi ajunge‐o? Și el i‐a răspuns: Urmărește, căci îi vei ajunge negreșit și vei căpăta înapoi toate.",
        "9": "Și David s‐a dus el și cei șase sute de inși care erau cu el și au venit la pârâul Besor unde au stat cei ce rămâneau în urmă.",
        "10": "Și David a urmărit înainte, el și patru sute de inși, iar două sute de inși au stat înapoi, care erau prea obosiți ca să treacă pârâul Besor.",
        "11": "Și au găsit pe un egiptean în câmp și l‐au dus la David și i‐au dat pâine și a mâncat și i‐au dat apă și a băut.",
        "12": "Și i‐au dat o bucată de turtă de smochine și două turte de stafide și a mâncat și i‐a venit iarăși duhul în el, căci nu mâncase pâine, nici nu băuse apă de trei zile și trei nopți.",
        "13": "Și David i‐a zis: Al cui ești? Și de unde ești? Și el a zis: Sunt un tânăr egiptean rob al unui amalecit și domnul meu m‐a părăsit, fiindcă m‐am îmbolnăvit acum trei zile.",
        "14": "Noi am năvălit în partea de miazăzi a cheretiților și în cea care ține de Iuda și în partea de miazăzi a lui Caleb și am ars Țiclagul cu foc.",
        "15": "Și David i‐a zis: Voiești să mă pogori la ceata aceea? Și el a zis: Jură‐mi pe Dumnezeu că nu mă vei omorî și nu mă vei da în mâinile domnului meu și te voi pogorî la ceata aceea.",
        "16": "Și l‐a pogorât și iată erau împrăștiați pe toată fața pământului, mâncând și bând și jucând, pentru toată prada cea mare pe care o luaseră din țara filistenilor și din țara lui Iuda.",
        "17": "Și David i‐a bătut din amurg și până în seara zilei a doua și n‐a scăpat niciunul din ei, afară de patru sute de tineri care au încălecat pe cămile și au fugit.",
        "18": "Și David a luat înapoi tot ce luaseră amaleciții și David a luat înapoi și pe cele două neveste ale sale.",
        "19": "Și nu le‐a lipsit niciunul, mic sau mare, nici fii nici fete, nici pradă, nici nimic din toate câte luaseră de la ei: David a adus toate înapoi.",
        "20": "Și David a luat toate oile și boii pe care le‐au mânat înaintea celorlalte vite. Și au zis: Aceasta este prada lui David.",
        "21": "Și David a venit la cei două sute de inși care erau prea obosiți ca să urmeze pe David și pe care‐i lăsase la pârâul Besor, și ei au ieșit spre întâmpinarea lui David și spre întâmpinarea poporului care era cu el și David s‐a apropiat de popor și i‐a întrebat de sănătate.",
        "22": "Și toți oamenii cei răi și ai lui Belial, din cei ce se duseseră cu David, au răspuns și au zis: Pentru că n‐au mers cu noi, nu le vom da nimic din prada pe care am luat‐o înapoi, ci doar fiecăruia nevasta sa și fiii săi ca să‐i ia și să se ducă.",
        "23": "Dar David a zis: Să nu faceți așa, frații mei, cu ceea ce ne‐a dat Domnul care ne‐a păzit și a dat în mâna noastră ceata care venea împotriva noastră.",
        "24": "Și cine va asculta de voi în lucrul acesta? Căci cum este partea celui ce se pogoară la luptă așa va fi și partea celui ce rămâne la unelte: vor împărți deopotrivă.",
        "25": "Și a fost așa din ziua aceea încolo și el a făcut aceasta așezământ și orânduire pentru Israel până în ziua de astăzi.",
        "26": "Și David a venit la Țiclag și a trimis din pradă bătrânilor lui Iuda, prietenilor săi, zicând: Iată un dar pentru voi din prada vrăjmașilor Domnului!",
        "27": "Celor din Betel și celor din Ramotul de miazăzi și celor din Iatir.",
        "28": "și celor din Aroer și celor din Sifmot și celor din Eștemoa",
        "29": "și celor din Racal și celor din cetățile ierahmeeliților și celor din cetățile cheniților",
        "30": "și celor din Horma și celor din Cor‐Așan și celor din Atac",
        "31": "și celor din Hebron și tuturor locurilor pe unde mersese și venise David, el și oamenii săi."
    },
    "31": {
        "1": "Și filistenii s‐au luptat împotriva lui Israel și bărbații lui Israel au fugit dinaintea filistenilor și au căzut uciși pe muntele Ghilboa.",
        "2": "Și filistenii au urmărit aprig pe Saul și pe fiii săi și filistenii au bătut pe Ionatan și pe Abinadab și pe Malchișua, fiii lui Saul.",
        "3": "Și lupta a fost grea pentru Saul și l‐au ajuns arcașii și s‐a temut foarte mult de arcași.",
        "4": "Și Saul a zis purtătorului armelor sale: Scoate‐ți sabia și străpunge‐mă cu ea ca nu cumva să vină acești netăiați împrejur și să mă străpungă și să‐și bată joc de mine. Iar purtătorul armelor sale n‐a voit, căci se temea foarte mult. Și Saul și‐a luat sabia și s‐a aruncat în ea.",
        "5": "Și purtătorul armelor sale, când a văzut că Saul era mort, s‐a aruncat și el în sabia sa și a murit cu el.",
        "6": "Și Saul și cei trei fii ai săi și purtătorul armelor sale și toți oamenii săi au murit în aceeași zi.",
        "7": "Și bărbații lui Israel, care erau dincolo de vale și cei ce erau dincolo de Iordan au văzut că bărbații lui Israel au fugit și că Saul și fiii săi erau morți și au părăsit cetățile și au fugit. Și filistenii au venit și au locuit în ele.",
        "8": "Și a fost așa: a doua zi au venit filistenii ca să dezbrace pe cei uciși și au aflat pe Saul și pe cei trei fii ai săi căzuți pe muntele Ghilboa.",
        "9": "Și i‐au tăiat capul și l‐au dezbrăcat de armele lui și au trimis în toate părțile în țara filistenilor să ducă vestea în casele idolilor lor și poporului.",
        "10": "Și au pus armele lui în casa Astarteelor și i‐au atârnat trupul de zidul Bet‐Șanului.",
        "11": "Și locuitorii din Iabes‐Galaad au auzit despre cele ce făcuseră filistenii lui Saul,",
        "12": "și toți bărbații viteji s‐au sculat și au mers toată noaptea și au luat trupul lui Saul și trupurile fiilor săi de pe zidul Bet‐Șanului și au venit la Iabes și le‐au ars acolo.",
        "13": "Și le‐au luat oasele și le‐au îngropat sub tamariscul din Iabes și au postit șapte zile."
    }
}