{
    "1": {
        "1": "Și a fost așa: după moartea lui Saul, când s‐a întors David de la înfrângerea amaleciților, David a locuit două zile în Țiclag.",
        "2": "Și a fost așa: a treia zi, iată, un bărbat a venit din tabără de la Saul cu hainele sfâșiate și cu pământ pe capul său. Și a fost așa: când a venit la David, a căzut la pământ și a făcut o plecăciune.",
        "3": "Și David i‐a zis: De unde vii? Și el i‐a zis: Am scăpat din tabăra lui Israel.",
        "4": "Și David i‐a zis: Cum s‐a întâmplat lucrul? Spune‐mi, te rog. Și el a spus: Poporul a fugit din luptă și mulți din popor au căzut și au murit și Saul și Ionatan, fiul său, au murit și ei.",
        "5": "Și David a zis tânărului care‐i spusese aceste lucruri: Cum știi tu că sunt morți Saul și Ionatan, fiul său?",
        "6": "Și tânărul care‐i spusese a zis: Treceam din întâmplare pe muntele Ghilboa și, iată, Saul era rezemat pe sulița sa și, iată, care și călăreți îl urmăreau aprig.",
        "7": "Și s‐a uitat înapoi și m‐a văzut și m‐a strigat. Și eu am zis: Iată‐mă!",
        "8": "Și mi‐a zis: Cine ești tu? Și i‐am zis: Sunt un amalecit.",
        "9": "El mi‐a zis iarăși: Stai, te rog, peste mine și omoară‐mă căci m‐au apucat mari dureri, căci viața mea este încă întreagă în mine.",
        "10": "Și am stat peste el și l‐am omorât, căci știam că nu mai putea trăi după căderea sa. Și am luat cununa care era pe capul lui și brățara care era pe brațul lui și le‐am adus aici, domnului meu.",
        "11": "Și David și‐a apucat hainele și le‐a sfâșiat, așa și toți bărbații care erau cu el.",
        "12": "Și au bocit și au postit până seara pentru Saul și pentru Ionatan, fiul său, și pentru poporul Domnului și pentru casa lui Israel, căci căzuseră prin sabie.",
        "13": "Și David a zis tânărului care‐i spusese aceste lucruri: De unde ești? Și el a zis: Sunt fiul unui străin, al unui amalecit.",
        "14": "Și David i‐a zis: Cum nu te‐ai temut să‐ți întinzi mâna ca să omori pe unsul Domnului?",
        "15": "Și David a chemat pe unul din tineri și i‐a zis: Vino încoace și aruncă‐te asupra lui! Și l‐a lovit și a murit.",
        "16": "Și David i‐a zis: Sângele tău să fie asupra capului tău! Căci gura ta a mărturisit împotriva ta zicând: Am omorât pe unsul Domnului.",
        "17": "Și David a plâns cu această plângere pentru Saul și pentru Ionatan, fiul său.",
        "18": "Și a poruncit să învețe pe copiii lui Iuda cântarea arcului. Iată este scrisă în cartea lui Iașar.",
        "19": "Slava lui Israel ucisă pe înălțimile tale! Cum au căzut vitejii!",
        "20": "Nu spuneți în Gat, nu vestiți în ulițele Ascalonului, ca să nu se bucure fiicele filistenilor, ca să nu se laude fiicele celor netăiați împrejur.",
        "21": "Munți ai Ghilboaei, nici rouă nici ploaie să nu fie peste voi, nici câmpii de daruri ridicate! Căci acolo a fost pângărit scutul vitejilor, scutul lui Saul, neuns cu untdelemn.",
        "22": "Arcul lui Ionatan nu se întorcea înapoi de la sângele celor uciși, de la grăsimea vitejilor și sabia lui Saul nu se întorcea goală.",
        "23": "Saul și Ionatan, prea iubiți și plăcuți în viețile lor, chiar și în moartea lor nu s‐au despărțit. Erau mai iuți decât vulturii, mai tari decât leii.",
        "24": "Fiice ale lui Israel, plângeți după Saul, care vă îmbrăca în stacojiu cu strălucire, care punea găteli de aur pe veșmintele voastre!",
        "25": "Cum au căzut vitejii în mijlocul luptei! Ionatan este omorât pe înălțimile tale!",
        "26": "Mă doare după tine, fratele meu Ionatan! Foarte plăcut îmi erai; minunată a fost iubirea ta pentru mine: întrecea iubirea femeilor!",
        "27": "Cum au căzut vitejii și armele de război s‐au pierdut."
    },
    "2": {
        "1": "Și a fost așa: după aceasta, David a întrebat pe Domnul zicând: Să mă sui într‐una din cetățile lui Iuda? Și Domnul a zis: Suie‐te! Și David a zis: Unde să mă sui? Și el a zis: La Hebron!",
        "2": "Și David s‐a suit acolo cu cele două neveste ale sale Ahinoam, Izreelita și Abigail, nevasta lui Nabal din Carmel.",
        "3": "Și David a suit pe oamenii lui care erau cu el pe fiecare cu familia sa și au locuit în cetățile Hebronului.",
        "4": "Și bărbații lui Iuda au venit și au uns acolo pe David împărat peste casa lui Iuda. Și au spus lui David: Bărbații din Iabes‐Galaad sunt aceia care au îngropat pe Saul.",
        "5": "Și David a trimis soli la bărbații din Iabes‐Galaad și le‐a zis: Binecuvântat să fiți de Domnul că ați arătat această îndurare domnului vostru, lui Saul, și l‐a ți îngropat!",
        "6": "Și acum Domnul să vă arate îndurare și adevăr! Chiar și eu vă voi răsplăti îndurarea aceasta, pentru că ați făcut acest lucru.",
        "7": "Și acum să vi se întărească mâinile și fiți viteji, căci domnul vostru Saul a murit și casa lui Iuda m‐a uns împărat peste sine.",
        "8": "Și Abner, fiul lui Ner, mai marele oastei lui Saul, a luat pe Iș‐Boșet, fiul lui Saul, și l‐a trecut la Mahanaim",
        "9": "și l‐a făcut împărat peste Galaad și peste Gheșuriți și peste Izreel și peste Efraim și peste Beniamin și peste tot Israelul.",
        "10": "Iș‐Boșet, fiul lui Saul, era de patruzeci de ani când s‐a făcut împărat peste Israel și a domnit doi ani. Dar casa lui Iuda a urmat pe David.",
        "11": "Și numărul zilelor cât a fost David împărat în Hebron peste casa lui Iuda a fost șapte ani și șase luni.",
        "12": "Și Abner, fiul lui Ner, și robii lui Iș‐Boșet, fiul lui Saul, au ieșit din Mahanaim spre Gabaon.",
        "13": "Și Ioab, fiul Țeruiei, și robii lui David au ieșit și s‐au întâlnit la iazul din Gabaon și au șezut jos, aceștia dincoace de iaz și aceia dincolo de iaz.",
        "14": "Și Abner a zis lui Ioab: Să se scoale, te rog, tinerii și să se zbenguie înaintea noastră! Și Ioab a zis: Să se scoale!",
        "15": "Și s‐au sculat și au trecut după număr doisprezece pentru Beniamin și pentru Iș‐Boșet, fiul lui Saul, și doisprezece din robii lui David.",
        "16": "Și au apucat fiecare pe semenul său de cap și au înfipt unul altuia sabia în coastă și au căzut deodată. Și locul acela a fost numit Helcat‐Hațurim, care este lângă Gabaon.",
        "17": "Și lupta a fost foarte aprigă în ziua aceea. Și Abner și bărbații lui Israel au fost bătuți înaintea robilor lui David.",
        "18": "Și acolo erau trei fii ai Țeruiei: Ioab și Abișai și Asael. Și Asael era iute de picior ca una din căprioarele care sunt în câmp.",
        "19": "Și Asael a urmărit pe Abner și mergând nu se abătea nici spre dreapta nici spre stânga din urma lui Abner.",
        "20": "Și Abner s‐a uitat în urma sa și a zis: Tu ești, Asael? Și el a zis: Eu sunt.",
        "21": "Și Abner i‐a zis: Abate‐te spre dreapta sau spre stânga și apucă pe unul din tineri și ia‐ți pentru tine armătura lui! Dar Asael n‐a voit să se abată din urma lui.",
        "22": "Și Abner a zis iarăși lui Asael: Abate‐te din urma mea: de ce să te lovesc la pământ? Cum aș putea atunci să‐mi ridic fața la Ioab, fratele tău?",
        "23": "Dar n‐a voit să se abată. Și Abner i‐a înfipt coada suliței în pântece și sulița i‐a ieșit pe dinapoi. Și a căzut acolo și a murit pe loc. Și a fost așa: toți câți veneau la locul unde căzuse și murise Asael se opreau.",
        "24": "Iar Ioab și Abișai au urmărit pe Abner. Și apunea soarele când au venit la dealul Ama, care este în dreptul Ghiahului, pe calea pustiei Gabaonului.",
        "25": "Și copiii lui Beniamin s‐au adunat după Abner și s‐au făcut un mănunchi și au stătut pe vârful unui deal.",
        "26": "Și Abner a strigat către Ioab și a zis: Va sfâșia oare sabia în veac? Nu știi că la sfârșit va fi amărăciune? Și până când nu vei spune poporului să se întoarcă de la urmărirea fraților săi?",
        "27": "Și Ioab a zis: Viu este Dumnezeu, de n‐ai fi vorbit, hotărât că dimineață poporul s‐ar fi suit fiecare de la urmărirea fratelui său.",
        "28": "Și Ioab a suflat în trâmbiță și tot poporul s‐a oprit și n‐au mai urmărit pe Israel, nici nu s‐au mai luptat.",
        "29": "Și Abner și bărbații săi au umblat prin câmpie toată noaptea aceea și au trecut Iordanul și au mers prin tot Bitronul și au venit la Mahanaim.",
        "30": "Și Ioab s‐a întors de la urmărirea lui Abner și a adunat tot poporul și lipseau nouăsprezece bărbați din robii lui David și Asael.",
        "31": "Și robii lui David bătuseră din Beniamin și din bărbații lui Abner trei sute șaizeci de bărbați care și muriseră.",
        "32": "Și au ridicat pe Asael și l‐au înmormântat în mormântul tatălui său care era în Betleem. Și Ioab a mers toată noaptea cu bărbații săi și li s‐au vărsat zorile în Hebron."
    },
    "3": {
        "1": "Și a fost lung războiul între casa lui Saul și casa lui David. Și David se întărea tot mai mult, iar casa lui Saul slăbea tot mai mult.",
        "2": "Și lui David i s‐au născut fii în Hebron: Întâiul‐născut al său a fost Amnon din Ahinoam Izreelita",
        "3": "și al doilea al său a fost Chileab din Abigail, nevasta lui Nabal din Carmel, și al treilea, Absalom, fiul Maachei, fiica lui Talmai, împăratul Gheșurului,",
        "4": "și al patrulea Adonia, fiul Hagitei, și al cincilea Șefatia, fiul Abitalei,",
        "5": "și al șaselea Itream din Egla, nevasta lui David. Aceștia s‐au născut lui David în Hebron.",
        "6": "Și a fost așa: pe când era război între casa lui Saul și casa lui David Abner s‐a făcut tare pentru casa lui Saul.",
        "7": "Și Saul avea o țiitoare al cărei nume era Rițpa, fiica lui Aiia. Și Iș‐Boșet a zis lui Abner: De ce ai intrat la țiitoarea tatălui meu?",
        "8": "Și Abner s‐a mâniat foarte tare de cuvintele lui Iș‐Boșet și a zis: Oare cap de câine al lui Iuda sunt eu? Astăzi eu arăt îndurare casei lui Saul, tatăl tău, fraților săi și prietenilor săi și nu te‐am dat în mâna lui David, și totuși mă învinuești azi de nelegiuire cu femeia aceasta?",
        "9": "Așa să facă Dumnezeu lui Abner și încă mai mult de nu‐i voi face așa cum a jurat Domnul lui David:",
        "10": "de a muta împărăția de la casa lui Saul și de a ridica scaunul de domnie al lui David peste Israel și peste Iuda, de la Dan până la Beer‐Șeba.",
        "11": "Și Iș‐Boșet n‐a putut răspande lui Abner un alt cuvânt, căci se temea de el.",
        "12": "Și Abner a trimis soli la David, din parte‐i zicând: A cui este țara? zicând: Fă legământ cu mine și iată mâna mea va fi cu tine ca să‐ți aducă pe tot Israelul.",
        "13": "Și el a zis: Bine, voi face legământ cu tine dar un lucru cer de la tine, adică, să nu‐mi vezi fața până nu vei aduce mai întâi pe Mical, fata lui Saul, când vei veni să‐mi vezi fața.",
        "14": "Și David a trimis soli la Iș‐Boșet, fiul lui Saul, zicând: Dă‐mi pe nevasta mea Mical pe care mi‐am logodit‐o pentru o sută de prepuțuri ale filistenilor.",
        "15": "Și Iș‐Boșet a trimis și a luat‐o de la bărbatul ei, de la Paltiel, fiul lui Laiș.",
        "16": "Și bărbatul ei a mers cu ea și plângea mergând în urma ei până la Bahurim. Atunci Abner i‐a zis: Du‐te, întoarce‐te! Și s‐a întors.",
        "17": "Și Abner a vorbit bătrânilor lui Israel zicând: Ați cerut altă dată pe David ca împărat peste voi.",
        "18": "Acum deci faceți‐l! Căci Domnul a vorbit despre David, zicând: Prin mâna lui David, robul meu, voi mântui pe poporul meu Israel din mâna filistenilor și din mâna tuturor vrăjmașilor săi.",
        "19": "Și Abner a vorbit și la urechile lui Beniamin. Și Abner s‐a dus să spună și la urechile lui David la Hebron tot ce era bun în ochii lui Israel și în ochii casei întregi a lui Beniamin.",
        "20": "Și Abner a venit la David în Hebron și douăzeci de bărbați cu el. Și David a făcut un ospăț lui Abner și bărbaților care erau cu el.",
        "21": "Și Abner a zis lui David: Mă voi scula și mă voi duce și voi aduna tot Israelul la domnul meu împăratul, ca să facă legământ cu tine și să domnești peste tot ce‐ți dorește sufletul. Și David a dat drumul lui Abner și s‐a dus în pace.",
        "22": "Și iată robii lui David și Ioab au venit de la o ceată și au adus mare pradă cu ei. Și Abner nu era cu David în Hebron, căci îi dăduse drumul și se dusese în pace.",
        "23": "Și Ioab a venit și toată oastea care era cu el și au spus lui Ioab zicând: Abner, fiul lui Ner, a venit la împărat și el i‐a dat drumul și s‐a dus în pace.",
        "24": "Și Ioab a intrat la împărat și a zis: Ce ai făcut? Iată, Abner a venit la tine: pentru ce i‐ai dat drumul și s‐a dus?",
        "25": "Cunoști pe Abner, fiul lui Ner, că a venit să te înșele și să afle ieșirea ta și intrarea ta și să știe tot ce faci.",
        "26": "Și Ioab a ieșit de la David și a trimis soli după Abner și l‐au adus înapoi de la puțul Sira iar David nu știa.",
        "27": "Și Abner s‐a întors la Hebron și Ioab l‐a luat de o parte în mijlocul porții ca să‐i vorbească în ascuns și l‐a lovit acolo în pântece și a murit, pentru sângele lui Asael, fratele său.",
        "28": "Și David a auzit mai târziu și a zis: Eu și împărăția mea sunt nevinovat înaintea Domnului în veac de sângele lui Abner, fiul lui Ner.",
        "29": "Să cadă peste capul lui Ioab și peste toată casa tatălui său; și să nu lipsească din casa lui Ioab om care are o scurgere sau care este lepros sau care se reazemă în băț sau care cade de sabie sau care e lipsit de pâine.",
        "30": "Astfel au ucis Ioab și Abișai, fratele său, pe Abner pentru că omorâse pe Asael, fratele lor, în luptă la Gabaon.",
        "31": "Și David a zis lui Ioab și la tot poporul care era cu el: Sfâșiați‐vă hainele și încingeți‐vă cu saci și bociți înaintea lui Abner. Și împăratul David mergea în urma sicriului.",
        "32": "Și au înmormântat pe Abner în Hebron și împăratul și‐a ridicat glasul și a plâns la mormântul lui Abner și tot poporul a plâns.",
        "33": "Și împăratul a plâns pentru Abner și a zis: Să moară Abner cum moare un nebun?",
        "34": "Mâinile tale nu erau legate nici picioarele puse în fiare; ai căzut cum cade cineva înaintea copiilor nelegiuirii. Și tot poporul a plâns iarăși pentru el.",
        "35": "Și tot poporul a venit să facă pe David să mănânce pâine pe când era încă ziuă, dar David a jurat zicând: Așa să‐mi facă Dumnezeu și încă mai mult de voi gusta pâine sau altceva înainte de apusul soarelui.",
        "36": "Și tot poporul a văzut și a fost bine în ochii lor, căci tot ce făcea împăratul era bine în ochii întregului popor.",
        "37": "Și tot poporul și tot Israelul au cunoscut în ziua aceea că n‐a fost de la împărat moartea lui Abner, fiul lui Ner.",
        "38": "Și împăratul a zis robilor săi: Nu știți că un mai mare și un mare căpitan a căzut astăzi în Israel?",
        "39": "Și eu sunt slab astăzi, deși uns împărat, și bărbații aceștia fiii Țeruiei sunt prea tari pentru mine. Domnul să răsplătească răufăcătorului după răutatea sa."
    },
    "4": {
        "1": "Și fiul lui Saul a auzit că Abner murise la Hebron și i‐au slăbit mâinile și tot Israelul s‐a tulburat.",
        "2": "Și fiul lui Saul avea doi oameni mai mari peste cete: numele unuia era Baana și numele celuilalt Recab, fiii lui Rimon Beerotitul, din copiii lui Beniamin. (Căci și Beerot este socotit la Beniamin.",
        "3": "Și beerotiții au fugit la Ghitaim și au stat vremelnic acolo până în ziua de astăzi).",
        "4": "Și Ionatan, fiul lui Saul, avea un fiu care era olog de picioare. El era de cinci ani când a venit știrea din Izreel despre Saul și Ionatan și doica sa l‐a luat și a fugit. Și a fost așa: pe când se grăbea ea să fugă, a căzut și a rămas olog. Și numele lui era Mefiboșet.",
        "5": "Și Recab și Baana, fiii lui Rimon, Beerotitul, au mers și au ajuns pe la arșița zilei în casa lui Iș‐Boșet, care își făcea odihna de amiază.",
        "6": "Și au intrat acolo în mijlocul casei, ca și când ar fi venit să ia grâu și l‐au lovit în pântece și Recab și Baana, fratele său, au scăpat.",
        "7": "Și au intrat în casă și el era culcat pe patul său în odaia sa de dormit și l‐au lovit, și l‐au omorât și i‐au tăiat capul și i‐au luat capul și au mers toată noaptea pe calea câmpiei.",
        "8": "Și au adus capul lui Iș‐Boșet la David la Hebron și au zis împăratului: Iată capul lui Iș‐Boșet, fiul lui Saul, vrăjmașul tău, care ți‐a căutat viața. Și Domnul a răzbunat pe domnul meu împăratul astăzi de Saul și de sămânța lui.",
        "9": "Și David a răspuns lui Recab și lui Baana, fratele său, fiilor lui Rimon Beerotitul, și le‐a zis: Viu este Domnul care a răscumpărat sufletul meu din orice strâmtorare.",
        "10": "Când cineva mi‐a spus zicând: Iată Saul e mort! socotind că a adus știre bună, l‐am apucat și l‐am ucis la Țiclag ca să‐i răsplătesc pentru știrea lui.",
        "11": "Cu cât mai mult când niște oameni răi au ucis pe un bărbat drept în casa sa pe patul său, să nu cer eu sângele lui din mâna voastră și să vă iau de pe pământ?",
        "12": "Și David a poruncit tinerilor săi și i‐au ucis și le‐au tăiat mâinile și picioarele și i‐au spânzurat la Hebron lângă iaz. Și au luat capul lui Iș‐Boșet și l‐au înmormântat în mormântul lui Abner în Hebron."
    },
    "5": {
        "1": "Și toate semințiile lui Israel au venit la David în Hebron și au vorbit zicând: Iată suntem osul tău și carnea ta.",
        "2": "Mai înainte, când era Saul împărat peste noi, tu erai cel ce duceai afară și aduceai înăuntru pe Israel. Și Domnul ți‐a zis: Tu vei fi păstorul poporului meu Israel și tu vei fi povățuitorul lui Israel.",
        "3": "Deci toți bătrânii lui Israel au venit la împărat în Hebron. Și împăratul David a făcut legământ cu ei în Hebron înaintea Domnului. Și au uns pe David împărat peste Israel.",
        "4": "David era de treizeci de ani când s‐a făcut împărat și a domnit patruzeci de ani.",
        "5": "În Hebron a domnit peste Iuda șapte ani și șase luni și în Ierusalim a domnit treizeci și trei de ani peste tot Israelul și Iuda.",
        "6": "Și împăratul s‐a dus cu oamenii săi la Ierusalim împotriva iebusiților, locuitorii țării. Și ei au vorbit lui David zicând: Nu vei intra aici; ci orbii și ologii te vor da îndărăt! Vrând să zică: David nu va intra nicidecum aici.",
        "7": "Și David a luat întăritura Sionului, care este cetatea lui David.",
        "8": "Și David a zis în ziua aceca: Cine va bate pe iebusiți, să se suie la canalul de apă și să bată pe ologi și pe orbi, care sunt urâți de sufletul lui David. De aceea se zice: Orbul și ologul nu vor intra în casă.",
        "9": "Și David a locuit în întăritură și a numit‐o cetatea lui David. Și David a zidit de jur‐împrejur de la Milo și înăuntru.",
        "10": "Și David se făcea tot mai mare și mai mare, căci Domnul Dumnezeul oștirilor era cu el.",
        "11": "Și Hiram, împăratul Tirului, a trimis soli la David și lemn de cedru și tâmplari și zidari și au zidit o casă lui David.",
        "12": "Și David a cunoscut că Domnul îl întărise împărat peste Israel și că îi înălțase împărăția sa pentru poporul său Israel.",
        "13": "Și David și‐a mai luat țiitoare și neveste din Ierusalim după ce a venit de la Hebron și lui David i s‐au mai născut fii și fete.",
        "14": "Și acestea sunt numele celor ce i s‐au născut în Ierusalim: Șamua și Șobab și Natan și Solomon",
        "15": "și Ibhar și Elișua și Nefeg și Iafia",
        "16": "și Elișama și Eliada și Elifelet.",
        "17": "Și când au auzit filistenii că unseseră pe David împărat peste Israel, toți filistenii s‐au suit să caute pe David și David a auzit și s‐a pogorât în întăritură.",
        "18": "Și filistenii veniseră și se răspândiseră în valea Refaim.",
        "19": "Și David a întrebat pe Domnul zicând: Să mă sui împotriva filistenilor? Îi vei da în mâna mea? Și Domnul a zis lui David: Suie‐te! Căci voi da negreșit pe filisteni în mâna ta.",
        "20": "Și David a venit la Baal‐Perațim și David i‐a bătut acolo și a zis: Domnul a rupt pe vrăjmașii mei înaintea mea ca ruperea de ape. De aceea a pus numele locului aceluia Baal‐Perațim.",
        "21": "Și și‐au lăsat acolo idolii lor și David și oamenii săi i‐au luat.",
        "22": "Și filistenii s‐au suit din nou și s‐au răspândit în valea Refaim.",
        "23": "Și David a întrebat pe Domnul și el a zis: Să nu te sui; fă un ocol pe dinapoia lor și să mergi asupra lor în dreptul duzilor.",
        "24": "Și va fi așa: când vei auzi în vârfurile duzilor un vuiet ca de pași, grăbește‐te, căci atunci Domnul a ieșit înaintea ta ca să bată tabăra filistenilor.",
        "25": "Și David a făcut așa cum îi poruncise Domnul și a bătut pe filisteni de la Gheba până la Ghezer."
    },
    "6": {
        "1": "Și David a adunat iarăși pe toți bărbații aleși ai lui Israel, treizeci de mii.",
        "2": "Și David s‐a sculat și a mers de la Baale al lui Iuda cu tot poporul care era cu el ca să aducă de acolo chivotul lui Dumnezeu peste care este chemat Numele, numele Domnului oștirilor care șade între heruvimi.",
        "3": "Și au pus chivotul lui Dumnezeu pe un car nou și l‐au scos din casa lui Abinadab care era pe deal. Și Uza și Ahio, fiii lui Abinadab, mânau carul cel nou.",
        "4": "Și l‐au scos din casa lui Abinadab care era pe deal cu chivotul lui Dumnezeu și Ahio mergea înaintea chivotului.",
        "5": "Și David și toată casa lui Israel cântau înaintea Domnului din tot felul de instrumente de lemn de brad și din harfe și din psaltiri și din timpane și din fluiere și din chimvale.",
        "6": "Și când au venit la aria lui Nacon, Uza a întins mâna la chivotul lui Dumnezeu și l‐a apucat căci boii s‐au poticnit.",
        "7": "Și mânia Domnului s‐a aprins împotriva lui Uza, și Dumnezeu l‐a lovit acolo pentru greșala sa și a murit acolo lângă chivotul lui Dumnezeu.",
        "8": "Și David s‐a mâhnit că Domnul izbucnise împotriva lui Uza, și a numit locul acela Pereț‐Uza până în ziua de astăzi.",
        "9": "Și David s‐a temut în ziua aceea de Domnul și a zis: Cum va intra la mine chivotul Domnului?",
        "10": "Și David n‐a voit să mute chivotul Domnului la el în cetatea lui David, ci David l‐a dus de o parte în casa lui Obed‐Edom Ghititul.",
        "11": "Și chivotul Domnului a rămas trei luni în casa lui Obed‐Edom Ghititul. Și Domnul a binecuvântat pe Obed‐Edom și toată casa lui.",
        "12": "Și s‐a spus împăratului David zicând: Domnul a binecuvântat casa lui Obed‐Edom și tot ce este al lui pentru chivotul lui Dumnezeu. Și David a mers și a adus chivotul lui Dumnezeu din casa lui Obed‐Edom în cetatea lui David cu bucurie.",
        "13": "Și a fost așa: când cei ce purtau chivotul Domnului merseseră șase pași, el jertfea un bou și un vițel gras.",
        "14": "Și David juca cu toată puterea lui înaintea Domnului. Și David era încins cu un efod de in subțire.",
        "15": "Și David și toată casa lui Israel au adus chivotul Domnului în strigăte de bucurie și în sunetul trâmbițelor.",
        "16": "Și a fost așa: când a intrat chivotul Domnului în cetatea lui David, Mical, fiica lui Saul, s‐a uitat pe fereastră și a văzut pe împăratul David sărind și jucând înaintea Domnului și l‐a disprețuit în inima ei.",
        "17": "Și au adus chivotul Domnului și l‐au pus la locul său în mijlocul cortului, pe care‐l întinsese David pentru el. Și David a adus arderi de tot și jertfe de pace înaintea Domnului.",
        "18": "Și când a sfârșit David de adus arderea de tot și jertfele de pace, a binecuvântat poporul în numele Domnului oștirilor.",
        "19": "Și a împărțit la tot poporul, la toată mulțimea lui Israel, la bărbați și la femei, fiecăruia câte o turtă de pâine și câte o bucată de carne și câte o turtă de stafide. Și tot poporul s‐a dus fiecare la casa sa.",
        "20": "Și David s‐a întors să‐și binecuvânteze casa. Și Mical, fiica lui Saul, a ieșit înaintea lui David și a zis: Cât de slăvit s‐a arătat astăzi împăratul lui Israel care s‐a dezgolit astăzi înaintea ochilor roabelor slujitorilor săi, cum se dezgolește fără rușine unul din oamenii de rând.",
        "21": "Și David a zis către Mical: Am făcut‐o înaintea Domnului care m‐a ales mai mult decât pe tatăl tău și mai mult decât toată casa lui, ca să mă pună domn peste poporul Domnului, peste Israel; deci voi juca înaintea Domnului.",
        "22": "Și mă voi arăta și mai de nimic decât aceasta și voi fi și mai înjosit în ochii mei; dar de roabele de care ai vorbit, de ele voi fi ținut în cinste.",
        "23": "Și Mical, fiica lui Saul, n‐a avut copil până în ziua morții sale."
    },
    "7": {
        "1": "Și a fost așa: când a locuit împăratul în casa sa și Domnul îi dăduse odihnă de toți vrăjmașii lui de jur împrejur,",
        "2": "împăratul a zis lui Natan, prorocul: Vezi, eu locuiesc într‐o casă de cedru, iar chivotul lui Dumnezeu locuiește în covoare.",
        "3": "Și Natan a zis împăratului: Mergi și fă tot ce este în inima ta, căci Domnul este cu tine.",
        "4": "Și a fost așa: în aceeași noapte cuvântul Domnului a fost către Natan zicând:",
        "5": "Mergi și zi robului meu David: Așa zice Domnul: Oare îmi vei zidi tu o casă ca să locuiesc în ea?",
        "6": "Căci n‐am locuit în casă din ziua în care am scos pe copiii lui Israel din Egipt până în ziua de astăzi, ci am umblat într‐un cort și într‐un locaș.",
        "7": "În toate locurile în care am umblat cu toți copiii lui Israel, am vorbit eu oare o vorbă cu vreuna din semințiile lui Israel căreia i‐am poruncit să fie păstorul poporului meu Israel, zicând: De ce nu mi‐ați zidit o casă de cedru?",
        "8": "Acum deci, așa vei zice robului meu David: Așa zice Domnul oștirilor: Te‐am luat din staul din urma oilor ca să fii domn peste poporul meu, peste Israel.",
        "9": "Și am fost cu tine oriunde ai mers și am stârpit pe toți vrăjmașii tăi dinaintea ta și‐ți voi face un nume mare ca numele celor mari care sunt pe pământ.",
        "10": "Și voi rândui un loc poporului meu Israel și‐l voi sădi ca să locuiască în locul său și să nu mai fie tulburați și copiii răutății nu‐l vor mai apăsa ca înainte,",
        "11": "și ca din ziua în care am poruncit judecători peste poporul meu Israel; și ți‐am dat odihnă de toți vrăjmașii tăi. Și încă Domnul îți spune că îți va face o casă.",
        "12": "Când se vor împlini zilele tale și vei dormi cu părinții tăi, voi ridica sămânța ta după tine, care va ieși din măruntaiele tale, și voi întări împărăția lui.",
        "13": "El va zidi o casă numelui meu și voi întări scaunul de domnie al împărăției lui în veci.",
        "14": "Eu îi voi fi tată și el îmi va fi fiu. Dacă va face nelegiuire, îl voi mustra cu toiagul bărbaților și cu bătăile copiilor oamenilor.",
        "15": "Dar îndurarea mea nu se va depărta de la el, cum am luat‐o de la Saul pe care l‐am depărtat dinaintea ta.",
        "16": "Și casa ta și împărăția ta va fi întemeiată în veac înaintea ta; scaunul tău de domnie va fi întărit în veac.",
        "17": "Natan a vorbit așa lui David după toate aceste cuvinte și după toată această vedenie.",
        "18": "Și împăratul David a intrat și a șezut înaintea Domnului și a zis: Cine sunt eu, Doamne Dumnezeule? Și ce este casa mea că m‐ai adus la atâta?",
        "19": "Și încă aceasta a fost prea puțin în ochii tăi, Doamne Dumnezeule! Și tu ai vorbit și de casa robului tău pentru un lung viitor. Și aceasta după felul oamenilor, Doamne Dumnezeule?",
        "20": "Și ce să‐ți mai zică David? Căci tu cunoști pe robul tău, Doamne Dumnezeule!",
        "21": "Pentru cuvântul tău și după inima ta ai făcut toată această mărime ca s‐o faci cunoscut robului tău.",
        "22": "De aceea mare ești tu Doamne Dumnezeule! Căci nimeni nu este ca tine și nu este Dumnezeu afară de tine, după toate câte am auzit cu urechile noastre.",
        "23": "Și oare este un singur popor pe pământ ca poporul tău, ca Israel pe care Dumnezeu s‐a dus să și‐l răscumpere ca popor și să‐și facă un nume și să facă lucruri mari pentru voi și lucruri înfricoșate pentru țara ta înaintea poporului tău, pe care ți l‐ai răscumpărat din Egipt, de la neamurile și dumnezeii lor?",
        "24": "Și ți‐ai întărit pe poporul tău Israel ca să‐ți fie popor în veac și tu, Doamne, te‐ai făcut Dumnezeul lor.",
        "25": "Și acum, Doamne Dumnezeule, întărește în veac cuvântul pe care l‐ai vorbit despre robul tău și despre casa lui și fă cum ai zis!",
        "26": "Și mărit să fie numele tău în veac zicând: Domnul oștirilor este Dumnezeu peste Israel, și casa robului tău David să fie întărită înaintea ta.",
        "27": "Căci tu, Doamne al oștirilor, Dumnezeul lui Israel, ai descoperit urechii robului tău și ai zis: Îți voi zidi o casă: de aceea a găsit robul tău în inima sa să se roage către tine rugăciunea aceasta.",
        "28": "Și acum, Doamne, tu ești Dumnezeu și cuvintele tale sunt adevăr și ai făgăduit acest lucru bun robului tău.",
        "29": "Și acum placă‐ți să binecuvântezi casa robului tău ca să fie în veac înaintea ta, căci tu, Doamne Dumnezeule, ai vorbit, și casa robului tău să fie binecuvântată cu binecuvântarea ta în veac."
    },
    "8": {
        "1": "Și după aceasta a fost așa: David a bătut pe filisteni și i‐a supus. Și David a luat Meteg‐Ama din mâna filistenilor.",
        "2": "Și a bătut pe Moab și i‐a măsurat cu frânghia, punându‐i să se culce pe pământ. Și a măsurat două frânghii pentru omorât și o frânghie plină pentru trăit. Și moabiții au ajuns robii lui David și i‐au adus daruri.",
        "3": "Și David a bătut pe Hadadezer, fiul lui Rehob, împăratul Țobei, pe când mergea să‐și dobândească înapoi stăpânirea la râul Eufrat.",
        "4": "Și David a luat de la el o mie șapte sute de călăreți și două zeci de mii de oameni pedeștri. Și David a tăiat vinele cailor tuturor carelor dar a ținut din ei pentru o sută de care.",
        "5": "Și sirienii de la Damasc au venit în ajutorul lui Hadadezer, împăratul Țobei, și David a ucis din sirieni douăzeci și două de mii de oameni.",
        "6": "Și David a pus străji în Siria Damascului și sirienii s‐au făcut robii lui David și i‐au adus daruri. Și Domnul da biruință lui David oriunde se ducea.",
        "7": "Și David a luat scuturile de aur care erau pe robii lui Hadadezer și le‐a adus în Ierusalim.",
        "8": "Și din Betah și din Berotai, cetăți ale lui Hadadezer, împăratul David a luat foarte multă aramă.",
        "9": "Și Toi, împăratul Hamatului, a auzit că David bătuse toată oastea lui Hadadezer,",
        "10": "și Toi a trimis pe Ioram, fiul său, la împăratul David ca să‐l întrebe de sănătate și să‐l binecuvânteze pentru că se luptase împotriva lui Hadadezer și‐l bătuse. Căci Toi era bărbat de război cu Hadadezer. Și în mâinile lui erau vase de argint și vase de aur și vase de aramă.",
        "11": "David, le‐a închinat și pe acestea Domnului, cu argintul și cu aurul închinat de la toate neamurile pe care le‐a supus:",
        "12": "din Siria și din Moab și de la copiii lui Amon și de la filisteni și de la amaleciți și din prada lui Hadadezer, fiul lui Rehob, împăratul Țobei.",
        "13": "Și David și‐a făcut un nume când s‐a întors, după ce a bătut pe sirieni ca la optsprezece mii de oameni în Valea Sării.",
        "14": "Și a pus străjii în Edom și a pus străji în tot Edomul, și toți edomiții s‐au făcut robii lui David. Și Domnul dădea biruință lui David oriunde mergea.",
        "15": "Și David a domnit peste tot Israelul și David făcea judecată și dreptate la tot poporul său.",
        "16": "Și Ioab, fiul Țeruiei, era peste oștire și Iosafat, fiul lui Ahilud, era scriitor de cronici",
        "17": "și Țadoc, fiul lui Ahitub și Ahimelec, fiul lui Abiatar, erau preoți; și Seraia era scriitor;",
        "18": "și Benaia, fiul lui Iehoiada, era peste cheretiți și peletiți și fiii lui David erau cârmuitori."
    },
    "9": {
        "1": "Și David a zis: Mai este cineva care să fi rămas din casa lui Saul ca să‐i arăt îndurare pentru Ionatan?",
        "2": "Și din casa lui Saul era un rob al cărui nume era Țiba. Și l‐au chemat la David. Și împăratul i‐a zis: Tu ești Țiba? Și el a zis: Robul tău.",
        "3": "Și împăratul a zis: Mai este cineva din casa lui Saul ca să‐i arăt îndurarea lui Dumnezeu? Și Țiba a zis împăratului: Mai este un fiu al lui Ionatan, olog de amândouă picioarele.",
        "4": "Și împăratul i‐a zis: Unde este? Și Țiba a zis împăratului: Iată este în casa lui Machir, fiul lui Amiel din Lodebar.",
        "5": "Și împăratul David a trimis și l‐a luat din casa lui Machir, fiul lui Amiel, din Lodebar.",
        "6": "Și Mefiboșet, fiul lui Ionatan, fiul lui Saul, a venit la David și a căzut pe fața sa și a făcut o plecăciune. Și David a zis: Mefiboșet! Și el a răspuns. Iată robul tău!",
        "7": "Și David i‐a zis: Nu te teme. Căci îți voi arăta negreșit îndurare pentru Ionatan, tatăl tău, și‐ți voi întoarce toată țarina lui Saul, tatăl tău, și vei mânca pâine la masa mea necurmat.",
        "8": "Și el a făcut o plecăciune și a zis: Ce este robul tău ca să te uiți la un câine mort ca mine?",
        "9": "Și împăratul a chemat pe Țiba, robul lui Saul, și i‐a zis: Tot ce a fost al lui Saul și al întregii sale case am dat fiului domnului tău.",
        "10": "Și‐i vei lucra pământul tu și fiii tăi și robii tăi și vei aduce roadele ca fiul domnului tău să aibă pâine să mănânce; iar Mefiboșet, fiul domnului tău, va mânca pâine la masa mea necurmat. Și Țiba avea cincisprezece fii și douăzeci de robi.",
        "11": "Și Țiba a zis împăratului: Robul tău va face după toate cele ce poruncește domnul meu împăratul robului său. Și Mefiboșet, a zis David, să mănânce la masa mea ca unul din fiii împăratului.",
        "12": "Și Mefiboșet avea un fiu mic al cărui nume era Mica. Și toți câți ședeau în casa lui Țiba erau robii lui Mefiboșet.",
        "13": "Și Mefiboșet a locuit în Ierusalim, căci mânca necurmat la masa împăratului. Și era olog de amândouă picioarele."
    },
    "10": {
        "1": "Și a fost așa: după aceasta împăratul copiilor lui Amon a murit, și fiul său Hanun a domnit în locul său.",
        "2": "Și David a zis: Voi arăta îndurare lui Hanun, fiul lui Nahaș, cum mi‐a arătat mie îndurare tatăl său. Și David a trimis prin robii săi să‐l mângâie pentru tatăl său. Și robii lui David au venit în țara copiilor lui Amon.",
        "3": "Și mai marii copiilor lui Amon au zis lui Hanun, domnul lor: Socoți tu că David a trimis mângâietori la tine ca să cinstească pe tatăl tău? Oare n‐a trimis David pe robii săi la tine ca să cerceteze cetatea și s‐o iscodească și s‐o surpe?",
        "4": "Atunci Hanun a luat pe robii lui David și le‐a ras bărbile pe jumătate și le‐a tăiat veșmintele în mijloc, până la șezutul lor și le‐a dat drumul.",
        "5": "Și au spus lui David și el a trimis în întâmpinarea lor, căci bărbații erau foarte rușinați. Și împăratul a zis: Rămâneți în Ierihon până vă vor crește bărbile, și apoi întoarceți‐vă.",
        "6": "Și copiii lui Amon au văzut că au căzut în miros urât la David, și copiii lui Amon au trimis și au tocmit pe sirienii de la Bet‐Rehob și pe sirienii de la Țoba, douăzeci de mii de bărbați pedeștri, și pe împăratul din Maaca cu o mie de bărbați și pe bărbații din Tob, douăsprezece mii de bărbați.",
        "7": "Și David a auzit și a trimis pe Ioab și toată oastea celor viteji.",
        "8": "Și copiii lui Amon au ieșit și s‐au rânduit de bătaie la intrarea porții. Și sirienii din Țoba și din Rehob și bărbații din Tob și din Maaca erau deoparte pe câmp.",
        "9": "Și Ioab a văzut că fața luptei era împotriva lui pe dinainte și pe dinapoi, și a ales din toți aleșii lui Israel și i‐a rânduit împotriva Sirienilor.",
        "10": "Și a dat rămășița poporului în mâna lui Abișai, fratele său, și i‐a rânduit împotriva copiilor lui Amon.",
        "11": "Și a zis: Dacă sirienii vor fi mai tari decât mine, atunci să mă ajuți tu, iar dacă copiii lui Amon vor fi mai tari decât tine, voi veni eu și te voi ajuta.",
        "12": "Fii cu inimă și să ne îmbărbătăm pentru poporul nostru și pentru cetățile Dumnezeului nostru și Domnul să facă ce va fi bine în ochii lui!",
        "13": "Și Ioab și poporul care era cu el s‐au apropiat la luptă împotriva sirienilor și ei au fugit dinaintea lui.",
        "14": "Și când au văzut copiii lui Amon că sirienii fugiseră, au fugit și ei dinaintea lui Abișai și au intrat în cetate. Și Ioab s‐a întors de la copiii lui Amon și a venit la Ierusalim.",
        "15": "Și când au văzut sirienii că au fost bătuți de Israel, s‐au adunat împreună.",
        "16": "Și Hadadezer a trimis și a adus și pe sirienii care erau dincolo de Râu. Și au venit la Helam cu Șobac, mai marele oastei lui Hadadezer, în capul lor.",
        "17": "Și s‐a spus lui David. Și el a adunat tot Israelul și a trecut peste Iordan și a venit la Helam. Și sirienii s‐au rânduit împotriva lui David și s‐au luptat cu el.",
        "18": "Și sirienii au fugit dinaintea lui Israel. Și David a lovit șapte sute de care de ale sirienilor și patruzeci de mii de călăreți și a lovit pe Șobac, mai marele oastei lor, și a murit acolo.",
        "19": "Și toți împărații care erau robii lui Hadadezer au văzut că erau bătuți de Israel, și au făcut pace cu Israel și le‐au slujit. Și Sirienii s‐au temut să mai ajute pe copiii lui Amon."
    },
    "11": {
        "1": "Și a fost așa: la întoarcerea anului, pe vremea când ies împărații la luptă, David a trimis pe Ioab și pe robii săi cu el și tot Israelul și au prăpădit pe copiii lui Amon și au împresurat Raba. Iar David a rămas la Ierusalim.",
        "2": "Și a fost așa: La vremea serii David s‐a sculat din patul său și se plimba pe acoperișul casei împăratului. Și de pe acoperiș a văzut o femeie scăldându‐se și femeia era foarte frumoasă la vedere.",
        "3": "Și David a trimis și a cercetat despre femeie. Și cineva a zis: Oare nu este aceasta Bat‐Șeba, fiica lui Eliam, nevasta lui Urie Hetitul?",
        "4": "Și David a trimis soli și au luat‐o. Și ea a venit la el și s‐a culcat cu ea, căci era curățită de necurățenia ei și ea s‐a întors la casa ei.",
        "5": "Și femeia a zămislit și a trimis și a spus lui David și a zis: Sunt însărcinată.",
        "6": "Și David a trimis vorbă lui Ioab: Trimete‐mi pe Urie, Hetitul! Și Ioab a trimis pe Urie la David.",
        "7": "Și Urie a venit la el și David l‐a întrebat despre mersul lui Ioab și despre mersul oastei și despre mersul războiului.",
        "8": "Și David a zis lui Urie: Pogoară‐te în casa ta și spală‐ți picioarele! Și Urie a ieșit din casa împăratului și l‐a urmat un dar de bucate de la împărat.",
        "9": "Și Urie a dormit la intrarea casei împăratului cu toți robii săi și nu s‐a pogorât acasă.",
        "10": "Și au spus lui David, zicând: Urie nu s‐a pogorât la casa lui! Și David a zis lui Urie: Oare n‐ai venit de la drum? De ce nu te‐ai pogorât la casa ta?",
        "11": "Și Urie a zis lui David: Chivotul și Israel și Iuda locuiesc în colibe și domnul meu Ioab și robii domnului meu sunt tăbărâți în câmp și eu să intru în casa mea, ca să mănânc și să beau și să mă culc cu nevasta mea? Viu ești tu și viu este sufletul tău, de voi face acest lucru!",
        "12": "Și David a zis lui Urie: Mai rămâi și astăzi aici și mâine îți voi da drumul! Și Urie a rămas la Ierusalim în ziua aceea și a doua zi.",
        "13": "Și David l‐a chemat și a mâncat și a băut înaintea lui și l‐a îmbătat. Și el a ieșit seara afară să se culce în patul său cu robii domnului său, dar nu s‐a pogorât în casa lui.",
        "14": "Și a fost așa: David a scris o scrisoare lui Ioab și a trimis‐o prin mâna lui Urie.",
        "15": "Și a scris în scrisoare zicând: Puneți pe Urie în frunte în toiul luptei și trageți‐vă dinapoia lui ca să fie lovit și să moară.",
        "16": "Și a fost așa: pe când Ioab cerceta cetatea, a pus pe Urie la locul unde știa că erau bărbați viteji.",
        "17": "Și bărbații cetății au ieșit afară și s‐au luptat cu Ioab și au căzut unii din popor, din robii lui David și a murit și Urie, Hetitul.",
        "18": "Și Ioab a trimis și a spus lui David toate lucrurile privitoare la război.",
        "19": "Și a poruncit solului zicând: După ce vei sfârși de spus împăratului toate lucrurile privitoare la război,",
        "20": "va fi așa: dacă se va ridica mânia împăratului și‐ți va zice: De ce v‐ați apropiat de cetate ca să luptați? N‐ați știut că au să săgeteze de pe zid?",
        "21": "Cine a ucis pe Abimelec, fiul lui Ierubeșet? Oare n‐a aruncat o femeie o piatră de moară de deasupra de pe zid și el a murit la Tebeț? De ce v‐ați apropiat de zid. Atunci să zici: A murit și robul tău Urie, Hetitul.",
        "22": "Și solul a mers și a venit și a spus lui David tot pentru ce‐l trimisese Ioab.",
        "23": "Și solul a zis lui David: Bărbații au fost mai tari decât noi și au ieșit la noi în câmp și am fost asupra lor până la intrarea porții.",
        "24": "Și arcașii au săgetat asupra robilor tăi de pe zid și au murit câțiva din robii împăratului și a murit și robul tău Urie Hetitul.",
        "25": "Și David a zis solului: Să spui așa lui Ioab: Să nu fie rău în ochii tăi lucrul acesta, căci sabia curmă când pe unul când pe altul; întărește și mai mult lupta împotriva cetății și surpă‐o! Și îmbărbătează‐l!",
        "26": "Și nevasta lui Urie a auzit că Urie, bărbatul său, murise și a bocit pe bărbatul său.",
        "27": "Și după ce a trecut jelirea, David a trimis și a luat‐o în casa lui și ea i‐a fost nevastă și i‐a născut un fiu. Dar lucrul pe care‐l făcuse David a fost rău în ochii Domnului."
    },
    "12": {
        "1": "Și Domnul a trimis pe Natan la David. Și a venit la el și a zis: Erau doi oameni într‐o cetate, unul bogat și celălalt sărac.",
        "2": "Bogatul avea foarte multe oi și boi,",
        "3": "iar săracul n‐avea nimic decât o singură mielușea, pe care o cumpărase și o hrănea. Și ea creștea cu el și cu copiii săi împreună; mânca chiar din bucata lui și bea chiar din paharul lui și se culca la sânul său și‐i era ca o fiică.",
        "4": "Și a venit un călător la omul bogat. Și el nu s‐a îndurat să ia din oile sale și din boii săi ca să gătească pentru călătorul care venise la el și a luat oaia omului sărac și a gătit‐o pentru bărbatul care venise la el.",
        "5": "Și mânia lui David s‐a aprins împotriva bărbatului și a zis lui Natan: Viu este Domnul, omul care a făcut aceasta este un fiu al morții.",
        "6": "Și să întoarcă oaia împătrit pentru că a făcut lucrul acesta și pentru că n‐a avut milă.",
        "7": "Și Natan a zis lui David: Tu ești omul acela! Așa zice Domnul Dumnezeul lui Israel: Te‐am uns împărat peste Israel și te‐am scăpat din mâna lui Saul",
        "8": "și ți‐am dat casa domnului tău și nevestele domnului tău în sânul tău și ți‐am dat casa lui Israel și a lui Iuda și dacă ar fi fost prea puțin, ți‐aș fi adăugat astfel și astfel de lucruri.",
        "9": "De ce ai disprețuit cuvântul Domnului și ai făcut ce este rău în ochii săi? Ai lovit cu sabie pe Urie, Hetitul; și ți‐ai luat pe nevasta lui de nevastă și pe el l‐ai ucis cu sabia copiilor lui Amon.",
        "10": "Și acum sabia nu se va depărta din casa ta în veac pentru că m‐ai disprețuit și ai luat pe nevasta lui Urie Hetitul, de nevastă a ta.",
        "11": "Așa zice Domnul: Iată voi ridica un rău împotriva ta din chiar casa ta și voi lua nevestele tale dinaintea ochilor tăi și le voi da aproapelui tău și el se va culca cu nevestele tale în fața soarelui acestuia.",
        "12": "Căci tu ai făcut pe ascuns, dar eu voi face acest lucru în fața întregului Israel și în fața soarelui.",
        "13": "Și David a zis lui Natan: Am păcătuit împotriva Domnului. Și Natan a zis lui David: Și Domnul ți‐a îndepărtat păcatul; nu vei muri.",
        "14": "Dar pentru că prin fapta aceasta ai dat mare prilej vrăjmașilor Domnului să hulească, și fiul tău care ți s‐a născut va muri.",
        "15": "Și Natan s‐a dus la casa sa. Și Domnul a lovit pruncul, pe care i‐l născuse lui David nevasta lui Urie și s‐a îmbolnăvit foarte greu.",
        "16": "Și David a rugat pe Dumnezeu pentru prunc. Și David a postit și a intrat și a șezut culcat pe pământ toată noaptea.",
        "17": "Și bătrânii casei sale s‐au sculat și au stătut lângă el ca să‐l ridice de la pământ, dar n‐a voit și nici n‐a mâncat pâine cu ei.",
        "18": "Și a fost așa: în ziua a șaptea pruncul a murit. Și robii lui David s‐au temut să‐i spună că pruncul a murit, căci ziceau: Iată încă pe când trăia pruncul i‐am vorbit și n‐a ascultat de glasul nostru, cum se va mâhni deci dacă‐i vom spune acum că pruncul a murit!",
        "19": "Dar David a văzut că robii săi șopteau împreună și David a înțeles că pruncul murise. Și David a zis robilor săi: A murit pruncul? Și ei au zis: A murit!",
        "20": "Atunci David s‐a sculat de la pământ și s‐a spălat și s‐a uns și și‐a schimbat veșmintele și a intrat în casa Domnului și s‐a închinat. Apoi a venit în casa sa însuși și a cerut și i‐au pus pâine înainte și a mâncat.",
        "21": "Și robii săi i‐au zis: Ce faci? Tu ai postit și ai plâns pentru prunc când trăia și acum, când pruncul a murit, te scoli și mănânci pâine?",
        "22": "Și el a zis: Când trăia încă pruncul am postit și am plâns, căci ziceam: Cine știe dacă nu se va îndura Domnul de mine ca să trăiască pruncul?",
        "23": "Dar acum că a murit, de ce să postesc? Pot eu să‐l aduc înapoi? Eu mă voi duce la el, dar el nu se va întoarce la mine.",
        "24": "Și David a mângâiat pe Bat‐Șeba, nevastă‐sa, și a intrat la ea și s‐a culcat cu ea. Și ea a născut un fiu și el i‐a pus numele Solomon. Și Domnul l‐a iubit.",
        "25": "Și a trimis prin Natan, prorocul, și i‐a pus numele Iedidia, din pricina Domnului.",
        "26": "Și Ioab a luptat împotriva Rabei a copiilor lui Amon și a luat cetatea împărătească.",
        "27": "Și Ioab a trimis soli la David și a zis: Am luptat împotriva Rabei și am luat cetatea apelor.",
        "28": "Și acum strânge rămășița poporului și tăbărăște împotriva cetății și ia‐o tu ca să nu iau eu cetatea și să i se pună numele după numele meu.",
        "29": "Și David a strâns tot poporul și a mers la Raba și au luptat împotriva ei și a luat‐o.",
        "30": "Și a luat cununa împăratului lor de pe capul său, și greutatea ei era un talant de aur și pietre scumpe, și a fost pusă pe capul lui David. Și a luat din cetate foarte multă pradă.",
        "31": "Și a scos pe poporul care era în ea și l‐a pus sub ferestrău și subsuluri de fier și sub securi de fier și i‐a trecut prin cuptorul de cărămizi. Și așa a făcut tuturor cetăților copiilor lui Amon. Și David și tot poporul s‐au întors la Ierusalim."
    },
    "13": {
        "1": "Și a fost așa: după aceasta Absalom, fiul lui David, avea o soră frumoasă al cărei nume era Tamar. Și Amnon, fiul lui David, a iubit‐o.",
        "2": "Și Amnon a fost atât de chinuit că a căzut bolnav după Tamar, soră‐sa. Căci era fecioară și era greu în ochii lui Amnon să‐i facă ceva.",
        "3": "Dar Amnon avea un prieten al cărui nume era Ionadab, fiul lui Șimea, fratele lui David. Și Ionadab era un bărbat foarte șiret.",
        "4": "Și i‐a zis: Fiu al împăratului, de ce te usuci atâta dimineață după dimineață? Nu vrei să‐mi spui? Și Amnon i‐a zis: Iubesc pe Tamar, sora lui Absalom, fratele meu.",
        "5": "Și Ionadab i‐a zis: Culcă‐te în patul tău și fă‐te bolnav: și când va veni tatăl tău să te vadă, zi‐i: Să vină rogu‐te, Tamar, sora mea, și să‐mi dea pâine de mâncare și să gătească mâncare înaintea ochilor mei, ca s‐o văd și să mănânc din mâna ei.",
        "6": "Și Amnon s‐a culcat și s‐a făcut bolnav. Și când a venit împăratul să‐l vadă, Amnon a zis împăratului: Să vină Tamar, sora mea, te rog, și să‐mi facă două turte înaintea ochilor mei ca să mănânc din mâna ei.",
        "7": "Și David a trimis la Tamar în casă și a zis: Mergi acum în casa lui Amnon, fratele tău, și gătește‐i mâncare.",
        "8": "Și Tamar a mers în casa lui Amnon, fratele ei; și el era culcat. Și ea a luat plămădeală și a frământat și a gătit turte înaintea ochilor lui și a copt turtele.",
        "9": "Și a luat tigaia și le‐a răsturnat înaintea lui; dar el n‐a voit să mănânce. Și Amnon a zis: Să iasă de la mine orice om! Și orice om a ieșit de la el.",
        "10": "Și Amnon a zis Tamarei: Adu mâncarea în odaie ca să mănânc din mâna ta. Și Tamar a luat turtele pe care le făcuse și le‐a adus lui Amnon, fratele ei, în odaie.",
        "11": "Și i le‐a adus aproape ca să mănânce și el a apucat‐o și i‐a zis: Vino, culcă‐te cu mine, sora mea!",
        "12": "Iar ea i‐a zis: Nu, fratele meu, nu mă înjosi, căci un astfel de lucru nu trebuie făcut în Israel: nu face această nebunie.",
        "13": "Și unde îmi voi duce eu rușinea? Și tu vei fi ca un nebun în Israel. Și acum, rogu‐te, vorbește împăratului, căci nu mă va opri de la tine.",
        "14": "Însă el n‐a voit să asculte de glasul ei: ci fiind mai tare decât ea, a înjosit‐o și s‐a culcat cu ea.",
        "15": "Și Amnon a urât‐o cu o ură foarte mare, căci ura cu care a urât‐o a fost mai mare decât iubirea cu care o iubise. Și Amnon i‐a zis: Scoală‐te, du‐te!",
        "16": "Și ea i‐a zis: Nu așa, pentru că acest rău de a mă izgoni este mai mare decât celălalt pe care mi l‐ai făcut. Dar n‐a voit s‐o asculte.",
        "17": "Și a chemat pe tânărul său care‐i slujea și a zis: Scoate acum afară pe femeia aceasta de la mine și încuie ușa după ea!",
        "18": "Și ea purta o cămașă pestriță, căci cu asemenea veșminte erau îmbrăcate fiicele împăratului care erau fecioare. Și cel care‐i slujea lui a dat‐o afară și a încuiat ușa după ea.",
        "19": "Și Tamar și‐a pus cenușă pe cap și a sfâșiat cămașa cea pestriță cu care era îmbrăcată și și‐a pus mâna pe cap și a mers pe calea sa, strigând tare și mergând.",
        "20": "Și Absalom, fratele ei, i‐a zis: A fost cu tine Amnon, fratele tău? Ci acum taci, sora mea, el este fratele tău; nu lua la inimă lucrul acesta. Și Tamar a rămas nemângâiată în casa lui Absalom, fratele său.",
        "21": "Și împăratul David a auzit de toate aceste lucruri și s‐a mâniat foarte tare.",
        "22": "Și Absalom n‐a vorbit lui Amnon, fratele său, nici rău nici bine, căci Absalom ura pe Amnon pentru că înjosise pe Tamar, sora sa.",
        "23": "Și a fost așa: după doi ani de zile Absalom avea tunzători de oi la Baal‐Hațor, care este lângă Efraim. Și Absalom a chemat pe toți fiii împăratului.",
        "24": "Și Absalom a venit la împărat și a zis: Iată, rogu‐te, robul tău are tunzătorii oilor; te rog, să vină împăratul și robii săi la robul tău.",
        "25": "Și împăratul a zis lui Absalom: Nu, fiul meu, să nu mergem toți ca să nu‐ți fim povară. Și a stătut de el, dar n‐a voit să meargă, ci l‐a binecuvântat.",
        "26": "Și Absalom a zis: Dacă nu, lasă, te rog, pe Amnon, fratele meu, să meargă cu noi. Și împăratul i‐a zis: De ce să meargă el cu tine?",
        "27": "Și Absalom a stătut de el și a lăsat pe Amnon să meargă cu el și pe toți fiii împăratului.",
        "28": "Și Absalom a poruncit robilor săi zicând: Vedeți, când se va veseli inima lui Amnon de vin și când vă voi zice: Loviți pe Amnon! atunci omorâți‐l. Nu vă temeți, oare nu v‐am poruncit eu? Fiți viteji și îmbărbătați‐vă!",
        "29": "Și tinerii lui Absalom au făcut lui Amnon cum le poruncise Absalom. Și toți fiii împăratului s‐au sculat și au încălecat fiecare pe catârul său și au fugit.",
        "30": "Și a fost așa: când erau ei încă pe cale, a venit știre la David zicând: Absalom a ucis pe toți fiii împăratului și n‐a rămas niciunul din ei.",
        "31": "Și împăratul s‐a sculat și și‐a sfâșiat hainele și s‐a culcat pe pământ și toți robii săi au stătut împrejur cu hainele sfâșiate.",
        "32": "Și Ionadab, fiul lui Șimea, fratele lui David, a răspuns și a zis: Să nu creadă domnul meu că au omorât pe toți tinerii, fiii împăratului! Căci Amnon singur e mort. Căci lucrul acesta a avut loc din porunca lui Absalom, pe care o hotărâse din ziua când a înjosit el pe Tamar, soră‐sa.",
        "33": "Și acum să nu‐și pună domnul meu, împăratul, la inimă lucrul acesta zicând că toți fiii împăratului au murit, căci numai Amnon a murit.",
        "34": "Și Absalom a fugit. Și tânărul care era de strajă și‐a ridicat ochii și s‐a uitat și iată venea mult popor pe calea dinspre deal care era dinapoia lui.",
        "35": "Și Ionadab a zis împăratului: Iată vin fiii împăratului! Cum a spus robul tău așa este.",
        "36": "Și a fost așa: pe când sfârșea de vorbit, iată fiii împăratului au venit și și‐au ridicat glasul și au plâns. Și chiar împăratul și toți robii săi au plâns cu foarte mare plângere.",
        "37": "Și Absalom a fugit și s‐a dus la Talmai, fiul lui Amihur, împăratul Gheșurului. Și David jelea după fiul său în fiecare zi.",
        "38": "Și Absalom a fugit și s‐a dus la Gheșur și a fost acolo trei ani.",
        "39": "Și împăratul David dorea să iasă la Absalom, căci se mângâiase cu privire la Amnon că murise."
    },
    "14": {
        "1": "Și Ioab, fiul Țeruei, a înțeles că inima împăratului era după Absalom.",
        "2": "Și Ioab a trimis la Tecoa și a luat de acolo o femeie înțeleaptă și i‐a zis: Fă‐te că jălești, te rog, și îmbracă‐te cu haine de jelire și nu te unge cu untdelemn, ci fii ca o femeie care de multe zile jelește după un mort.",
        "3": "Și intră la împărat și vorbește‐i după cuvântul acesta. Și Ioab a pus cuvintele în gura ei.",
        "4": "Și femeia din Tecoa a vorbit împăratului și a căzut pe fața sa la pământ și a făcut o plecăciune și a zis: Ajută, împărate!",
        "5": "Și împăratul i‐a zis: Ce‐ți este? Și ea a răspuns: Cu adevărat, sunt o femeie văduvă și bărbatul meu a murit.",
        "6": "Și roaba ta avea doi fii și s‐au certat amândoi la câmp și nu era cine să‐i despartă și unul a lovit pe celălalt și l‐a ucis.",
        "7": "Și iată toată familia s‐a sculat împotriva roabei tale și ei zic: Dă pe cel ce a ucis pe fratele său ca să‐i omorâm pentru sufletul fratelui său pe care l‐a ucis și să pierdem și pe moștenitor! Și așa ei mi‐ar stânge tăciunele care a rămas și nu vor lăsa bărbatului meu nici nume nici rămășiță pe fața pământului.",
        "8": "Și împăratul a zis femeii: Mergi la casa ta și voi porunci pentru tine.",
        "9": "Și femeia din Tecoa a zis împăratului: Asupra mea, domnul meu, împărate, să fie nelegiuirea și asupra casei tatălui meu și împăratul și scaunul său de domnie să fie fără vină.",
        "10": "Și împăratul a zis: Pe cel ce‐ți va zice ceva, adu‐l la mine și nu te va mai atinge.",
        "11": "Și ea a zis: Aducă‐și aminte împăratul, te rog, de Domnul Dumnezeul tău, ca să nu mai mărească răzbunătorul de sânge prăpădul și să nu piardă ei pe fiul meu. Și el a zis: Viu este Domnul, de va cădea un fir de păr al fiului tău la pământ.",
        "12": "Atunci femeia a zis: Rogu‐te, să vorbească roaba ta un cuvânt către domnul meu împăratul. Și el a zis: Vorbește.",
        "13": "Și femeia a zis: Pentru ce dar ai născocit aceasta împotriva poporului lui Dumnezeu? Și împăratul vorbește cuvântul acesta ca un vinovat, căci împăratul nu aduce iarăși înapoi pe cel pe care l‐a izgonit.",
        "14": "Căci vom muri, și suntem ca apa vărsată pe pământ care nu se mai poate strânge. Și Dumnezeu nu ia viața, ci născocește mijloace ca cel ce este izgonit să nu rămână izgonit de la el.",
        "15": "Și acum dacă am venit să vorbesc acest cuvânt domnului meu, împăratul, este pentru că poporul m‐a înspăimântat și roaba ta a zis: Să vorbesc acum împăratului; poate că împăratul va împlini cuvântul roabei sale.",
        "16": "Căci împăratul va asculta pe roaba sa ca s‐o scape din mâna omului care caută să ne piardă pe mine și pe fiul meu împreună, din moștenirea lui Dumnezeu.",
        "17": "Și roaba ta a zis: Să fie, te rog, cuvântul domnului meu împăratul spre odihnă, căci domnul meu împăratul este ca un înger al lui Dumnezeu, ca să deosebească binele și răul. Și Domnul Dumnezeul tău să fie cu tine!",
        "18": "Atunci împăratul a răspuns și a zis femeii: Să nu‐mi ascunzi, te rog, cuvântul de care te voi întreba. Și femeia a zis: Rogu‐mă, să vorbească domnul meu, împăratul.",
        "19": "Și împăratul a zis: Oare este mâna lui Ioab cu tine în toate acestea? Și femeia a răspuns și a zis: Viu este sufletul tău, domnul meu, împărate, nimeni nu se poate abate nici la dreapta nici la stânga din toate câte a vorbit domnul meu împăratul; căci robul tău Ioab, el mi‐a poruncit și el a pus în gura roabei tale toate aceste cuvinte.",
        "20": "Ca să schimbe fața lucrului a făcut robul tău Ioab lucrul acesta. Și domnul meu este înțelept, ca înțelepciunea unui înger al lui Dumnezeu, ca să știe tot ce se face pe pământ.",
        "21": "Și împăratul a zis lui Ioab: Iată acum am făcut lucrul acesta; deci mergi și adu înapoi pe tânărul Absalom!",
        "22": "Și Ioab a căzut pe fața sa la pământ și a făcut o plecăciune și a binecuvântat pe împărat. Și Ioab a zis: Astăzi cunoaște robul tău că am aflat har în ochii tăi, domnul meu împărate! Căci împăratul a împlinit cuvântul robului său.",
        "23": "Și Ioab s‐a sculat și a mers la Gheșur și a adus pe Absalom la Ierusalim.",
        "24": "Și împăratul a zis: Să se întoarcă la casa sa și să nu‐mi vadă fața. Și Absalom s‐a întors la casa sa și n‐a văzut fața împăratului.",
        "25": "Și în tot Israelul nu era bărbat atât de lăudat ca Absalom pentru frumuseța lui. Din talpa piciorului său și până în creștetul capului său nu era niciun cusur în el.",
        "26": "Și când își rădea capul (și îl rădea din an în an, pentru că părul era greu pe el, de aceea îl rădea), părul capului său cântărea două sute de sicli după greutatea împăratului.",
        "27": "Și lui Absalom i s‐au născut trei fii și o fiică, al cărei nume era Tamar: ea era o femeie frumoasă la față.",
        "28": "Și Absalom a locuit doi ani de zile în Ierusalim și n‐a văzut fața împăratulul.",
        "29": "Și Absalom a trimis la Ioab, ca să‐l trimită la împărat, dar Ioab n‐a voit să vină la el. Și a trimis iarăși a doua oară și n‐a voit să vină.",
        "30": "Și Absalom a zis robilor săi. Vedeți, ogorul lui Ioab este lângă al meu și are orz acolo; mergeți și puneți‐i foc. Și robii lui Absalom au pus foc ogorului.",
        "31": "Atunci Ioab s‐a sculat și a venit la Absalom în casa lui și a zis: De ce au pus foc robii tăi ogorului meu?",
        "32": "Și Absalom a răspuns lui Ioab: Iată, am trimis la tine zicând: Vino aici ca să te trimit la împărat să‐i zici: De ce am venit din Gheșur? Mai bine îmi era să fi fost tot acolo! Și acum să văd fața împăratului și dacă este nelegiuire în mine, să mă ucidă.",
        "33": "Și Ioab a venit la împărat și i‐a spus. Și împăratul a chemat pe Absalom și el a venit la împărat și s‐a plecat cu fața la pământ înaintea împăratului. Și împăratul a sărutat pe Absalom."
    },
    "15": {
        "1": "Și a fost așa: după aceasta Absalom și‐a gătit un car și cai și cincizeci de bărbați ca să alerge înaintea lui.",
        "2": "Și Absalom s‐a sculat și a stătut alături de calea porții. Și a fost așa: dacă avea cineva vreo pricină și mergea la judecată la împărat, atunci Absalom îl chema și zicea: Din ce cetate ești? Și el zicea: Robul tău este din una din semințiile lui Israel.",
        "3": "Și Absalom îi zicea: Iată, treburile tale sunt bune și drepte, dar nu este nimeni care să te asculte din partea împăratului.",
        "4": "Absalom mai zicea: O! de aș fi pus eu judecător în țară! Orice om care ar avea vreo pricină și judecată ar putea să vină la mine și i‐aș face dreptate.",
        "5": "Și a fost așa: dacă se apropia cineva să‐i facă plecăciune, el își întindea mâna și îl apuca și‐l săruta.",
        "6": "Și în felul acesta făcea Absalom la tot Israelul care venea la judecată la împărat și Absalom fura inimile bărbaților lui Israel.",
        "7": "Și a fost așa: după trecere de patruzeci de ani, Absalom a zis împăratului: Te rog, lasă‐mă să mă duc și să‐mi plătesc la Hebron juruința pe care am făcut‐o Domnului.",
        "8": "Căci robul tău a făcut o juruință pe când locuiam la Gheșur în Siria zicând: Dacă Domnul mă va întoarce în adevăr la Ierusalim, voi sluji Domnului.",
        "9": "Și împăratul i‐a zis: Mergi în pace! Și s‐a sculat și a mers la Hebron.",
        "10": "Și Absalom a trimis iscoade în toate semințiile lui Israel zicând: Când veți auzi sunetul trâmbiței, să ziceți: Absalom este împărat la Hebron.",
        "11": "Și cu Absalom au mers două sute de bărbați din Ierusalim care au fost chemați. Și mergeau în prostia lor și nu știau nimic.",
        "12": "Și Absalom a trimis după Ahitofel Ghilonitul, sfetnicul lui David, din cetatea sa, din Ghilo, pe când jertfea jertfe. Și uneltirea a fost puternică fiindcă poporul se înmulțea mereu lângă Absalom.",
        "13": "Și a venit un sol la David zicând: Inimile bărbaților lui Israel sunt după Absalom.",
        "14": "Și David a zis tuturor robilor săi care erau cu el în Ierusalim: Sculați‐vă și să fugim, căci altfel nici unul din noi nu va scăpa dinaintea lui Absalom. Grăbiți‐vă să plecăm ca să nu se grăbească el și să ne ajungă și să aducă rău peste noi și să lovească cetatea cu ascuțișul sabiei.",
        "15": "Și robii împăratului au zis împăratului: După tot ce va alege domnul nostru împăratul, iată robii tăi!",
        "16": "Și împăratul a ieșit cu toată casa sa în urma sa. Și împăratul a lăsat zece țiitoare ca să păzească ele casa.",
        "17": "Și împăratul a ieșit și tot poporul în urma sa și a stătut la Betmerhac.",
        "18": "Și toți robii lui mergeau alături cu el. Și toți cheretiții și toți peletiții și toți ghitiții, șase sute de bărbați care au venit după el de la Gat, au trecut înaintea împăratului.",
        "19": "Atunci împăratul a zis lui Itai Ghititul: De ce mergi și tu cu noi? Întoarce‐te și rămâi cu împăratul, căci ești străin și în surghiun în locul tău.",
        "20": "Ieri ai venit și astăzi să te las să mergi cu noi în sus și în jos? Și eu merg unde voi putea. Întoarce‐te și ia înapoi pe frații tăi; îndurarea și adevărul să fie cu tine.",
        "21": "Și Itai a răspuns împăratului și a zis: Viu este Domnul și viu este domnul meu împăratul că în locul unde va fi domnul meu împăratul, fie spre moarte fie spre viață, acolo va fi și robul tău.",
        "22": "Și David a zis lui Itai: Du‐te, și treci! Și Itai Ghititul a trecut cu toți oamenii lui și toți copiii care erau cu el.",
        "23": "Și toată țara plângea cu glas tare și tot poporul trecea; și împăratul a trecut pârâul Chedron și tot poporul a trecut în dreptul căii pustiei.",
        "24": "Și iată și Țadoc și toți leviții cu el purtând chivotul legământului lui Dumnezeu și au pus jos chivotul lui Dumnezeu. Și Abiatar s‐a suit până ce tot poporul a sfârșit de trecut din cetate.",
        "25": "Și împăratul a zis lui Țadoc: Du chivotul lui Dumnezeu înapoi în cetate! Dacă voi afla har înaintea Domnului, el mă va aduce înapoi și mi‐l va arăta și pe el și locuința sa.",
        "26": "Și dacă va zice astfel: Nu‐mi place de tine! iată‐mă, să‐mi facă ce este bine în ochii lui.",
        "27": "Și împăratul a zis lui Țadoc preotul: Nu ești tu învățătorul? Întoarce‐te în pace în cetate și Ahimaat, fiul tău, și Ionatan, fiul lui Abiatar, cei doi fii ai voștri, cu voi.",
        "28": "Vedeți, eu voi zăbovi în vadurile pustiei până va veni un cuvânt de la voi ca să‐mi aducă știri.",
        "29": "Și Țadoc și Abiatar au dus chivotul lui Dumnezeu înapoi la Ierusalim și au rămas acolo.",
        "30": "Și David s‐a suit pe suișul Măslinilor, suind și plângând; și avea capul acoperit și mergea desculț și tot poporul care era cu el suia fiecare cu capul acoperit suind și plângând.",
        "31": "Și unul a spus lui David zicând: Ahitofel este între urzitori cu Absalom. Și David a zis: Zădărnicește sfatul lui Ahitofel, Doamne, te rog.",
        "32": "Și a fost așa: când a venit David în vârf unde s‐a închinat lui Dumnezeu, iată i‐a ieșit înainte Hușai, Architul, cu cămașa sfâșiată și cu pământ pe capul său.",
        "33": "Și David i‐a zis: Dacă vei trece cu mine, îmi vei fi o povară.",
        "34": "Dar dacă te vei întoarce în cetate și vei zice lui Absalom: Voi fi robul tău, împărate; cum am fost robul tatălui tău în trecut, așa voi fi robul tău acum! atunci îmi vei zădărnici sfatul lui Ahitofel.",
        "35": "Și oare nu sunt cu tine acolo Țadoc și Abiatar preoții? Și va fi așa: orice vei auzi din casa împăratului să spui lui Țadoc și lui Abiatar preoților.",
        "36": "Iată, acolo sunt cu ei cei doi fii ai lor Ahimaaț, fiul lui Țadoc și Ionatan, fiul lui Abiatar. Și să‐mi trimeți prin ei orice cuvânt pe care‐l veți auzi.",
        "37": "Și Hușai, prietenul lui David, a venit în cetate și Absalom a intrat în Ierusalim."
    },
    "16": {
        "1": "Și David trecuse puțin dincolo de vârf și iată l‐a întâmpinat Țiba, robul lui Mefiboșet, cu o pereche de măgari înșeuați și pe ei două sute de pâini și o sută de ciorchine de struguri și o sută de poame de vară și un burduf cu vin.",
        "2": "Și împăratul a zis lui Țiba: Ce vrei cu acestea? Și Țiba a zis: Măgarii sunt pentru casa împăratului, pentru călărie și pâinile și poamele de vară pentru mâncarea tinerilor, și vinul de băut pentru cei obosiți în pustie.",
        "3": "Și împăratul a zis: Unde este fiul domnului tău? Și Țiba a zis împăratului: Iată el rămâne în Ierusalim, căci a zis: Astăzi casa lui Israel îmi va înapoia împărăția tatălui meu.",
        "4": "Și împăratul a zis lui Țiba: Iată tot ce a fost al lui Mefiboșet este al tău. Și Țiba a zis: Mă plec cu plecăciune! Să aflu har înaintea domnului meu împăratul!",
        "5": "Și împăratul David a venit la Bahurim și iată de acolo a ieșit un bărbat din familia casei lui Saul, al cărui nume era Șimei, fiul lui Ghera. El a ieșit blestemând",
        "6": "și a aruncat cu pietre după David și după toți robii împăratului David, și tot poporul și toți vitejii erau la dreapta lui și la stânga lui.",
        "7": "Și Șimei zicea așa și blestema: Du‐te, du‐te, om de sânge și om al lui Belial!",
        "8": "Domnul a întors asupra ta tot sângele casei lui Saul, în locul căruia te‐ai făcut împărat, și Domnul a dat împărăția în mâna lui Absalom, fiul tău. Și iată, acum ești în nenorocirea ta însuți, căci ești om de sânge.",
        "9": "Atunci Abișai, fiul Țeruei, a zis împăratului: Pentru ce să blesteme acest câine mort pe domnul meu împăratul? Rogu‐mă, să trec și să‐i iau capul.",
        "10": "Și împăratul a zis: Ce am eu a face cu voi, fii ai Țeruei? Da, să blesteme, fiindcă Domnul i‐a zis: Blestemă pe David! Și cine va zice: De ce faci așa?",
        "11": "Și David a zis lui Abișai și tuturor robilor săi: Iată, fiul meu care a ieșit din măruntaiele mele îmi caută viața, cu cât mai mult dar acest Beniamit? Lăsați‐l și să blesteme, căci Domnul i‐a poruncit.",
        "12": "Poate că Domnul se va uita la nedreptatea mea și îmi va răsplăti cu bine pentru blestemarea mea de astăzi.",
        "13": "Și David mergea pe drum cu oamenii săi și Șimei mergea pe coasta dealului în dreptul lui și blestema mergând, și arunca cu pietre după el și arunca cu praf.",
        "14": "Și împăratul și tot poporul care era cu el au ajuns la Aiefin și s‐au răcorit acolo.",
        "15": "Și Absalom și tot poporul, bărbații din Israel, au venit la Ierusalim și Ahitofel cu el.",
        "16": "Și a fost așa: când Hușai, Architul, prietenul lui David, a venit la Absalom, Hușai a zis lui Absalom: Trăiască împăratul! Trăiască împăratul!",
        "17": "Și Absalom a zis lui Hușai: Aceasta este îndurarea ta către prietenul tău? De ce n‐ai mers cu prietenul tău?",
        "18": "Și Hușai a zis lui Absalom: Nu! Ci voi fi al aceluia pe care l‐a ales Domnul și acest popor și toți bărbații lui Israel și cu el voi rămânea.",
        "19": "Și apoi cui voi sluji? Oare nu înaintea fiului său? Cum am slujit înaintea tatălui tău așa voi fi înaintea ta.",
        "20": "Și Absalom a zis lui Ahitofel: Dați‐vă sfatul ce vom face!",
        "21": "Și Ahitofel a zis lui Absalom: Intră la țiitoarele tatălui tău pe care le‐a lăsat să păzească ele casa și tot Israelul v‐a auzi că ai miros urât la tatăl tău; atunci mâinile tuturor celor ce sunt cu tine se vor întări.",
        "22": "Și au întins un cort lui Absalom pe acoperișul casei și Absalom a intrat la țiitoarele tatălui său în ochii întregului Israel.",
        "23": "Și sfatul pe care‐l dădea Ahitofel în acele zile era ca și cum ar fi întrebat cineva cuvântul lui Dumnezeu; așa era tot sfatul lui Ahitofel atât la David cât și la Absalom."
    },
    "17": {
        "1": "Și Ahitofel a zis lui Absalom: Să aleg acum douăsprezece mii de bărbați și mă voi scula și voi urmări pe David în noaptea aceasta.",
        "2": "Și voi veni peste el, când va fi obosit și mâinile sale slăbite, și‐l voi înspăimânta și tot poporul care este cu el va fugi și voi ucide numai pe împărat.",
        "3": "Și voi aduce înapoi tot poporul la tine; bărbatul pe care‐l cauți tu este ca și cum toți s‐ar întoarce: tot poporul va fi în pace.",
        "4": "Și cuvântul a fost drept în ochii lui Absalom și în ochii tuturor bătrânilor lui Israel.",
        "5": "Și Absalom a zis: Cheamă, te rog, și pe Hușai, Architul, ca să auzim și ce este în gura lui.",
        "6": "Și Hușai a venit la Absalom și Absalom i‐a vorbit zicând: Ahitofel a vorbit cu cuvântul acesta: să facem ce a zis el? Dacă nu, vorbește tu.",
        "7": "Și Hușai a zis lui Absalom: Sfatul pe care l‐a dat Ahitofel nu este bun de astădată.",
        "8": "Și Hușai a zis: Tu cunoști pe tatăl tău și pe bărbații lui că sunt viteji și amărâți la suflet, ca o ursoaică ai cărei pui au fost răpiți pe câmp. Și tatăl tău este un om de război și nu va sta noaptea cu poporul.",
        "9": "Iată este ascuns acum în vreo groapă sau în alt loc. Și va fi așa: dacă vor cădea la început unii din ei, oricine va auzi va zice: Este un măcel în poporul care urmează pe Absalom.",
        "10": "Și chiar și cel viteaz, a cărui inimă este ca inima unui leu, se va topi de tot, căci tot Israelul știe că tatăl tău este puternic și cei ce sunt cu el sunt bărbați viteji.",
        "11": "Dar eu sfătuiesc să se adune la tine tot Israelul de la Dan până la Beer‐Șeba ca nisipul care este lângă mare în mulțime, și fața ta însăți să meargă la luptă.",
        "12": "Și vom veni peste el în vreun loc unde se găsește și vom tăbărî asupra lui cum cade roua pe pământ; și nu vom lăsa nici măcar unul din el și din toți bărbații care sunt cu el.",
        "13": "Și dacă s‐a dus într‐o cetate, atunci tot Israelul va aduce funii la acea cetate și o vom trage în râu până nu se va mai găsi acolo nicio petricică.",
        "14": "Și Absalom și toți bărbații lui Israel au zis: Mai bun este sfatul lui Hușai Architul decât sfatul lui Ahitofel. Căci Domnul hotărâse să zădărnicească sfatul cel bun al lui Ahitofel ca Domnul să facă să vină răul asupra lui Absalom.",
        "15": "Și Hușai a zis preoților Țadoc și Abiatar: Ahitofel a sfătuit așa și așa pe Absalom și pe bătrânii lui Israel și eu am sfătuit așa și așa.",
        "16": "Și acum trimiteți repede și spuneți lui David și ziceți: Nu mânea la noapte la vadurile pustiei, ci du‐te neapărat mai departe, ca să nu fie înghițit împăratul și tot poporul care este cu el.",
        "17": "Și Ionatan și Ahimaaț stăteau lângă En‐Roguel și o slujnică s‐a dus și le‐a spus și ei s‐au dus și au spus împăratului David, căci nu puteau să se arate intrând în cetate.",
        "18": "Și i‐a văzut un băiat și a spus lui Absalom. Și au plecat amândoi repede și au venit în casa unui bărbat în Bahurim, care avea o fântână în curtea sa și s‐au pogorât acolo.",
        "19": "Și femeia a luat învelitoarea și a întins‐o peste gura fântânii și a presărat grăunțe pisate deasupra. Și nimic n‐a fost cunoscut.",
        "20": "Și robii lui Absalom au venit la femeie în casă și au zis: Unde sunt Ahimaaț și Ionatan? Și femeia le‐a zis: Au trecut peste pârâul de apă. Și i‐au căutat și nu i‐au găsit și s‐au întors la Ierusalim.",
        "21": "Și a fost așa: după ce au plecat, au ieșit din fântână și au mers și au spus împăratului David. Și au zis lui David: Sculați‐vă și treceți repede apa, căci așa a sfătuit Ahitofel împotriva voastră.",
        "22": "Și David s‐a sculat și tot poporul care era cu el și au trecut Iordanul. La lumina dimineții n‐a lipsit un om din ei care să nu fi trecut Iordanul.",
        "23": "Și când a văzut Ahitofel că sfatul lui n‐a fost urmat, și‐a înșeuat măgarul și s‐a sculat și s‐a dus acasă în cetatea sa și și‐a pus casa în rânduială și s‐a spânzurat și a murit și a fost îmormântat în mormântul tatălui său.",
        "24": "Și David a venit la Mahanaim. Și Absalom a trecut Iordanul, el și toți bărbații lui Israel cu el.",
        "25": "Și Absalom a pus pe Amasa peste oaste în locul lui Ioab. Și Amasa era fiul unui bărbat al cărui nume era Itra Israelitul, care intrase la Abigal, fata lui Nahaș, sora Țeruei, mama lui Ioab.",
        "26": "Și Israel și Absalom au tăbărât în țara Galaad.",
        "27": "Și a fost așa: pe când venea David la Mahanaim, Șobi, fiul lui Nahaș, din Raba copiilor lui Amon, și Machir, fiul lui Amiel, din Lodebar și Barzilai Galaaditul, din Roghelim,",
        "28": "au adus paturi și străchini și vase de pământ și grâu și orz și făină și grăunțe prăjite și fasole și linte și uscături",
        "29": "și miere și unt și oi și brânză de vaci pentru David și pentru poporul care era cu el, ca să mănânce. Căci au zis: Poporul este flămând și obosit și însetat în pustie."
    },
    "18": {
        "1": "Și David a numărat poporul care era cu el și a pus peste ei mai mari peste mii și mai mari peste sute.",
        "2": "Și David a trimis poporul o treime sub mâna lui Ioab și o treime sub mâna lui Abișai, fiul Țeruei, și fratele lui Ioab, și o treime sub mâna lui Itai Ghititul. Și împăratul a zis poporului: Voi ieși și eu însumi cu voi negreșit.",
        "3": "Iar poporul a zis: Să nu ieși; căci dacă vom fugi, nu vor lua seama la noi și dacă va muri jumătate din noi, nu vor lua seama la noi, căci tu ești cât zece din noi. Și acum este mai bine ca tu să ne fii în ajutor din cetate. Și împăratul le‐a zis: Voi face ce este bine în ochii voștri.",
        "4": "Și împăratul a stătut în latura porții și tot poporul a ieșit cu sutele și cu miile.",
        "5": "Și împăratul a poruncit lui Ioab și lui Abișai și lui Itai, zicând: Purtați‐vă blând pentru mine cu tânărul, cu Absalom! Și tot poporul a auzit când a poruncit împăratul tuturor mai marilor pentru Absalom.",
        "6": "Și poporul a ieșit în câmp împotriva lui Israel și lupta a fost în pădurea lui Efraim.",
        "7": "Și poporul lui Israel a fost bătut acolo înaintea robilor lui David și în ziua aceea a fost mare măcel acolo de douăzeci de mii de oameni.",
        "8": "Și lupta s‐a întins acolo peste toată fața țării și pădurea a mâncat în ziua aceea mai mult popor decât a mâncat sabia.",
        "9": "Și Absalom s‐a pomenit în fața robilor lui David. Și Absalom călărea pe catârul său și catârul a intrat sub desișul de ramuri al unui stejar mare și capul lui s‐a prins de stejar și a fost ridicat între cer și pământ, și catârul care era sub el a mers înainte.",
        "10": "Și un bărbat a văzut și a spus lui Ioab și a zis: Iată am văzut pe Absalom atârnat de un stejar.",
        "11": "Și Ioab a zis bărbatului care‐i spusese: Și iată l‐ai văzut și nu l‐ai lovit acolo la pământ? Și ți‐aș fi dat zece arginți și un brâu.",
        "12": "Și bărbatul a zis lui Ioab: Chiar dacă aș cumpăni în mâna mea o mie de arginți, tot nu mi‐aș întinde mâna împotriva fiului împăratului, căci în urechile noastre ți‐a poruncit împăratul ție și lui Abișai și lui Itai, zicând: Luați seama, oricine ați fi, la tânărul Absalom…",
        "13": "Sau dacă aș fi lucrat cu viclenie împotriva vieții lui, căci nimic nu este ascuns înaintea împăratului, atunci tu însuți ai fi fost împotriva mea.",
        "14": "Și Ioab a zis: Nu voi zăbovi atâta înaintea ta. Și a luat trei sulițe în mână și le‐a înfipt în inima lui Absalom când era încă viu în mijlocul stejarului.",
        "15": "Și zece tineri care purtau armele lui Ioab au înconjurat pe Absalom și l‐au lovit și l‐au omorât.",
        "16": "Și Ioab a suflat în trâmbiță și poporul s‐a întors din urmărirea lui Israel căci Ioab a oprit poporul.",
        "17": "Și au luat pe Absalom și l‐au aruncat în pădure într‐o groapă mare și au ridicat peste el o foarte mare movilă de pietre. Și tot Israelul a fugit fiecare în cortul său.",
        "18": "Și Absalom fiind încă în viață își luase și își așezase stâlpul care este în Valea împăratului. Căci zicea: N‐am nici un fiu ca să păstreze pomenirea numelui meu. Și a numit stâlpul după numele său și se numește stâlpul lui Absalom până în ziua de astăzi.",
        "19": "Și Ahimaaț, fiul lui Țadoc, a zis: Lasă‐mă acum să alerg și să duc știre împăratului, că Domnul l‐a judecat din mâna vrăjmașilor săi.",
        "20": "Și Ioab i‐a zis: Nu vei fi purtător de știri astăzi, ci altă dată vei duce știri; dar astăzi nu vei duce știri căci fiul împăratului a murit.",
        "21": "Și Ioab a zis Cușitului: Mergi, spune împăratului ce ai văzut! Și Cușitul s‐a plecat înaintea lui Ioab și a alergat.",
        "22": "Și Ahimaaț, fiul lui Țadoc, a zis iarăși lui Ioab: Și fie ce va fi, lasă‐mă, te rog, să alerg și eu după Cușit. Și Ioab a zis: De ce să alergi, fiul meu? Căci nu vei avea o răsplată pentru știre.",
        "23": "Și fie ce va fi, a zis el, voi alerga. Și Ioab i‐a zis: Aleargă! Atunci Ahimaaț a alergat pe calea câmpiei și a întrecut pe Cușit.",
        "24": "Și David ședea între cele două porți. Și străjerul s‐a suit pe acoperișul porții pe zid și și‐a ridicat ochii și a privit, și iată un om alergând singur.",
        "25": "Și străjerul a strigat și a spus împăratului. Și împăratul a zis: Dacă este singur, are o știre în gură. Și el venea mereu și se apropia.",
        "26": "Și străjerul a văzut un alt om alergând, și străjerul a strigat la portar și a zis: Iată, aleargă un alt om singur! Și împăratul a zis: Și el aduce o știre.",
        "27": "Și străjerul a zis: Văd alergătura celui dintâi ca alergătura lui Ahimaaț, fiul lui Țadoc. Și împăratul a zis: Este un om bun și vine cu stire bună.",
        "28": "Și Ahimaaț a strigat și a zis împăratului: Pace! și s‐a plecat cu fața la pământ înaintea împăratului și a zis: Binecuvântat fie Domnul Dumnezeul tău, care a dat pe bărbații care și‐au ridicat mâna împotriva domnului meu împăratul!",
        "29": "Și împăratul a zis: Este pace pentru tânărul Absalom? Și Ahimaaț a răspuns: Am văzut o mulțime mare când a trimis Ioab pe robul împăratului și pe mine robul tău dar n‐am știut ce era.",
        "30": "Și împăratul a zis: Dă‐te în lături și stai aici! Și s‐a dat în lături și a stătut.",
        "31": "Și iată a venit Cușitul. Și Cușitul a zis: Știre pentru domnul meu, împăratul. Căci Domnul ți‐a făcut judecată azi din mâna tuturor celor ce se sculaseră împotriva ta.",
        "32": "Și împăratul a zis Cușitului: Este pace pentru tânărul Absalom? Și Cușitul a zis: Ca tânărul acesta să fie vrăjmașii domnului meu împăratul și toți cei ce se scoală împotriva ta spre rău!",
        "33": "Și împăratul s‐a cutremurat și s‐a suit în odaia deasupra porții și a plâns. Și mergând zicea așa: O, fiul meu, Absalom! Fiul meu, fiul meu, Absalom! De aș fi murit eu în locul tău, Absalom, fiul meu, fiul meu!"
    },
    "19": {
        "1": "Și s‐a spus lui Ioab: Iată împăratul plânge și se jelește după Absalom!",
        "2": "Și izbânda din ziua aceea s‐a prefăcut în jelire pentru tot poporul. Căci poporul a auzit zicându‐se în ziua aceea: Împăratul este amărât pentru fiul său.",
        "3": "Și poporul s‐a furișat în ziua aceea înăuntrul cetății cum se furișează un popor care se rușinează când fuge din luptă.",
        "4": "Și împăratul și‐a acoperit fața și împăratul bocea cu glas tare: Fiul meu, Absalom! Absalom, fiul meu, fiul meu!",
        "5": "Și Ioab a intrat în casă la împărat și a zis: Ai rușinat astăzi fețele tuturor robilor tăi, care ți‐au mântuit astăzi viața ta, viețile fiilor tăi și ale fiicelor tale și viețile nevestelor tale și viețile țiitoarelor tale.",
        "6": "Pentru că iubești pe cei ce te urăsc și urăști pe cei ce te iubesc. Căci ai dovedit astăzi, că mai marii și robii nu sunt nimic pentru tine. Căci cunosc astăzi că dacă ar fi trăit Absalom și noi toți am fi murit astăzi, atunci ar fi fost drept în ochii tăi.",
        "7": "Și acum scoală‐te, ieși și vorbește la inima robilor tăi, căci mă jur pe Domnul, de nu vei ieși, nu va rămânea un om cu tine noaptea aceasta; și aceasta va fi mai rău pentru tine decât tot răul, care a venit asupră‐ți din tinereța ta și până acum.",
        "8": "Și împăratul s‐a sculat și a șezut în poartă. Și au spus întregului popor zicând: Iată, împăratul șade în poartă. Și tot poporul a venit înaintea împăratului. Și Israel fugise la cortul său.",
        "9": "Și tot poporul s‐a certat în toate semințiile lui Israel zicând: Împăratul ne‐a scăpat din mâna vrăjmașilor noștri și ne‐a mântuit din mâna filistenilor și acum a fugit din țară dinaintea lui Absalom.",
        "10": "Și Absalom pe care l‐am uns peste noi a murit în luptă; acum deci de ce nu vorbiți un cuvânt pentru aducerea înapoi a împăratului?",
        "11": "Și împăratul David a trimis la Țadoc și Abiatar, preoții, zicând: Vorbiți bătrânilor lui Iuda zicând: De ce sunteți voi cei din urmă ca să aduceți pe împărat înapoi la casa sa? Căci cuvântul întregului Israel venise la împărat în casa sa.",
        "12": "Voi sunteți frații mei; sunteți osul meu și carnea mea. De ce deci sunteți cei din urmă ca să aduceți înapoi pe împărat?",
        "13": "Și ziceți lui Amasa: Nu ești tu osul meu și carnea mea? Așa să‐mi facă Dumnezeu și încă mai mult dacă nu vei fi mai mare peste oaste înaintea mea în toate zilele în locul lui Ioab!",
        "14": "Și el a plecat inima tuturor bărbaților din Iuda, ca pe un singur om, încât au trimis la împărat zicând: Întoarce‐te tu și toți robii tăi!",
        "15": "Și împăratul s‐a întors și a venit până la Iordan. Și Iuda a venit până la Ghilgal ca să întâmpine pe împărat și să treacă pe împărat peste Iordan.",
        "16": "Și Șimei, fiul lui Ghera, Beniamitul care era din Bahurim, s‐a grăbit și s‐a pogorât cu bărbații din Iuda înaintea împăratului David.",
        "17": "Și o mie de bărbați din Beniamin erau cu el și Țiba, robul casei lui Saul și cei cincisprezece fii ai lui și cei douăzeci de slujitori ai lui cu ei și au mers înaintea împăratului prin Iordan.",
        "18": "Și a trecut luntrea ca să treacă dincolo casa împăratului și să facă ce era bun în ochii săi. Și Șimei, fiul lui Ghera, a căzut înaintea împăratului când trecea peste Iordan.",
        "19": "Și a zis împăratului: Să nu‐mi socotească domnul meu nelegiuirea și să nu‐ți amintești de răutatea, pe care a făcut‐o robul tău în ziua aceea, când a ieșit domnul meu împăratul din Ierusalim, ca s‐o pună împăratul la inimă.",
        "20": "Căci eu, robul tău, știu că am păcătuit. Deci iată, am venit astăzi cel dintâi din toată casa lui Iosif ca să mă pogor în întâmpinarea domnului meu împăratul.",
        "21": "Și Abișai, fiul Țeruiei, a răspuns și a zis: Să nu fie ucis Șimei pentru aceasta, pentru că a blestemat pe unsul Domnului?",
        "22": "Și David a zis: Ce am eu a face cu voi, fii ai Țeruiei, de vă faceți astăzi potrivnici mie? Să fie ucis cineva în Israel astăzi? Căci nu știu eu că sunt astăzi împărat peste Israel?",
        "23": "Și împăratul a zis lui Șimei: Nu vei muri. Și împăratul i‐a jurat.",
        "24": "Și Mefiboșet, fiul lui Saul, s‐a pogorât în întâmpinarea împăratului. Și nu‐și îngrijise picioarele, nici nu‐și făcuse barba, nici nu‐și spălase hainele din ziua în care plecase împăratul până în ziua când s‐a întors în pace.",
        "25": "Și a fost așa: când a venit la Ierusalim spre întâmpinarea împăratului, împăratul i‐a zis: De ce n‐ai mers cu mine, Mefiboșet?",
        "26": "Și el a răspuns: Domnul meu împărate, robul meu m‐a înșelat. Căci robul tău a zis: Îmi voi înșeua măgarul și voi încăleca pe el și voi merge cu împăratul pentru că slujitorul tău este olog.",
        "27": "Și el a vorbit de rău de robul tău la domnul meu, împăratul, dar domnul meu împăratul este ca îngerul lui Dumnezeu; fă deci ce este bine în ochii tăi.",
        "28": "Căci toată casa tatălui meu nu era decât bărbați ai morții înaintea domnului meu împăratul; totuși tu ai pus pe robul tău între cei ce mănâncă la însăși masa ta. Și ce drept mai am eu să mai strig către împăratul?",
        "29": "Și împăratul i‐a zis: Pentru ce mai vorbești încă de lucrurile tale? Zic: Tu și Țiba împărțiți câmpul.",
        "30": "Și Mefiboșet a zis împăratului: Da, să ia el totul, deoarece domnul meu, împăratul, a venit în pace în casa sa.",
        "31": "Și Barzilai, Galaaditul, s‐a pogorât de la Roghelim și a trecut cu împăratul peste Iordan ca să‐l petreacă peste Iordan.",
        "32": "Și Barzilai era un om foarte bătrân, de optzeci de ani; și îngrijise de împărat când locuia în Mahanaim, căci era un bărbat foarte cuprins.",
        "33": "Și împăratul a zis lui Barzilai: Treci cu mine și voi îngriji de tine la mine în Ierusalim.",
        "34": "Și Barzilai a zis împăratului: Câte sunt zilele anilor vieții mele ca să mă sui cu împăratul la Ierusalim?",
        "35": "Am optzeci de ani astăzi; pot eu oare deosebi între bun și rău? Poate să guste robul tău ce mănânc și ce beau? Pot eu să mai aud glasul cântăreților și al cântărețelor? De ce dar să mai fie robul tău o povară domnului meu, împăratul?",
        "36": "Robul tău va trece puțin cu împăratul peste Iordan. Și de ce să‐mi răsplătească împăratul cu această răsplată?",
        "37": "Lasă, te rog, să se întoarcă robul tău ca să mor în cetatea mea lângă mormântul tatălui meu și al mamei mele! Și iată robul tău Chimham să treacă cu domnul meu împăratul și fă‐i ce este bine în ochii tăi!",
        "38": "Și împăratul a zis: Chimham să treacă cu mine, și‐i voi face ce va fi bine în ochii tăi și îți voi face tot ce vei voi de la mine.",
        "39": "Și tot poporul a trecut Iordanul și împăratul a trecut și împăratul a sărutat pe Barzilai și l‐a binecuvântat și el s‐a întors la locul său.",
        "40": "Și împăratul a trecut la Ghilgal și Chimham a trecut cu el. Și tot poporul lui Iuda a petrecut pe împărat și chiar și jumătate din poporul lui Israel.",
        "41": "Și iată toți bărbații din Israel au venit la împărat și i‐au zis: De ce te‐au furat frații noștri, bărbații din Iuda, și au trecut pe împărat și casa lui peste Iordan și pe toți bărbații lui David cu el?",
        "42": "Și toți bărbații din Iuda au răspuns bărbaților din Israel: Pentru că împăratul ne este rudă de aproape. Și de ce sunteți voi mânioși pentru lucrul acesta? Am mâncat noi ceva de la împărat? Sau ne‐a dat el vreun dar?",
        "43": "Și bărbații din Israel au răspuns bărbaților din Iuda și au zis: Noi avem zece părți în împărat și chiar mai mult în David decât voi și pentru ce dar ne‐ați disprețuit? Și n‐a fost sfatul nostru cel dintâi pentru aducerea înapoi a împăratului nostru? Și cuvântul bărbaților din Iuda a fost mai aspru decât cuvântul bărbaților din Israel."
    },
    "20": {
        "1": "Și a fost așa: era acolo un om al lui Belial al cărui nume era Șeba, fiul lui Bicri, un Beniamit. Și el a suflat în trâmbiță și a zis: Noi n‐avem nici o parte în David și nici o moștenire în fiul lui Isai! Fiecare om la corturile sale, Israele!",
        "2": "Și toți bărbații din Israel s‐au suit de la David și au urmat pe Șeba, fiul lui Bicri. Dar bărbații lui Iuda s‐au lipit de împăratul lor de la Iordan până la Ierusalim.",
        "3": "Și David a venit la casa lui în Ierusalim. Și împăratul a luat pe cele zece femei, țiitoarele lui, pe care le lăsase să păzească ele casa, și le‐a pus într‐o casă sub pază și s‐a îngrijit de ele, dar n‐a intrat la ele și ele au rămas închise până în ziua morții lor, în văduvia vieții.",
        "4": "Și împăratul a zis lui Amasa: Cheamă‐mi împreună pe bărbații lui Iuda în trei zile și fii de față aici!",
        "5": "Și Amasa a mers să cheme împreună pe Iuda, dar a întârziat peste vremea pe care i‐o hotărâse.",
        "6": "Și David a zis lui Abișai: Acum Șeba, fiul lui Bicri, ne va face mai mult rău decât Absalom. Ia tu pe slujitorii domnului tău și urmărește‐l, ca să nu ajungă în cetățile întărite și să scape de ochiul nostru.",
        "7": "Și bărbații lui Ioab și cheretiții și peletiții și toți oamenii cei tari au mers pe urma lui. Și au ieșit din Ierusalim, ca să urmărească pe Șeba, fiul lui Bicri.",
        "8": "Și când erau lângă piatra cea mare care este în Gabaon le‐a venit Amasa înainte. Și Ioab era încins cu mantaua sa de război pe care o îmbrăcase și peste ea era o cingătoare cu sabia întărită peste coapsele lui în teaca ei. Și pe când ieșea el, ea a căzut.",
        "9": "Și Ioab a zis lui Amasa: Pace ție, fratele meu? Și Ioab a apucat cu mâna dreaptă barba lui Amasa ca să‐l sărute.",
        "10": "Și Amasa n‐a luat seama la sabia care era în mâna lui Ioab și Ioab l‐a lovit cu ea în pântece și i‐a vărsat măruntaiele pe pământ și nu l‐a mai lovit a doua oară și a murit. Și Ioab și Abișai, fratele lui, au urmărit pe Șeba, fiul lui Bicri.",
        "11": "Și unul din tinerii lui Ioab stătea lângă el și a zis: Cine‐i place Ioab și cine este pentru David să urmeze pe Ioab.",
        "12": "Și Amasa se rostogolia în sânge în mijlocul drumului. Și când a văzut bărbatul acesta că tot poporul se oprea, a scos pe Amasa din drum pe câmp și a aruncat o haină deasupra lui, când a văzut că toți care veneau la el se opreau.",
        "13": "După ce a fost scos din drum, toți bărbații au mers după Ioab să urmărească pe Șeba, fiul lui Bicri.",
        "14": "Și el a trecut prin toate semințiile lui Israel până la Abel și la Bet‐Maaca și tot Berimul și s‐au adunat și au mers și ei după el.",
        "15": "Și au venit și au împresurat pe Șeba în Abel‐Bet‐Maaca. Și au ridicat un val împotriva cetății și se ridica înaintea zidului și tot poporul care era cu Ioab săpa zidul ca să‐l dărâme.",
        "16": "Și o femeie înțeleaptă a strigat din cetate: Ascultați, ascultați! Spuneți, rogu‐vă, lui Ioab: Apropie‐te până aici și voi vorbi cu tine.",
        "17": "Și s‐a apropiat de ea. Și femeia a zis: Tu ești Ioab? Și el a zis: Eu. Și ea i‐a zis: Ascultă cuvintele roabei tale. Și el a zis: Ascult.",
        "18": "Și ea a vorbit zicând: În vechime obișnuiau să vorbească zicând: Întrebați numai la Abel. Și așa sfârșeau.",
        "19": "Eu sunt iubitoare de pace și credincioasă în Israel; tu cauți să pierzi o cetate și pe o mamă în Israel? Pentru ce voiești să înghiți moștenirea Domnului?",
        "20": "Și Ioab a răspuns și a zis: Departe, departe de mine, să înghit și să pierd.",
        "21": "Nu așa stă lucrul, ci un bărbat din ținutul muntos al lui Efraim, cu numele Șeba, fiul lui Bicri, și‐a ridicat mâna împotriva împăratului, împotriva lui David; dați‐l numai pe el în mâna mea și mă voi depărta de cetate. Și femeia a zis lui Ioab: Iată, capul său ți se va arunca peste zid.",
        "22": "Și femeia s‐a dus la tot poporul în înțelepciunea ei. Și au tăiat capul lui Șeba, fiul lui Bicri, și l‐au aruncat lui Ioab. Și el a suflat în trâmbiță și s‐au împrăștiat de lângă cetate, fiecare la cortul său. Și Ioab s‐a întors la Ierusalim, la împărat.",
        "23": "Și Ioab era peste toată oastea lui Israel și Benaia, fiul lui Iehoiada, peste cheretiți și peste peletiți,",
        "24": "și Adoram peste dări și Iosafat, fiul lui Ahilud, era scriitor de cronici,",
        "25": "și Șeia era scriitor și Țadoc și Abiatar erau preoți.",
        "26": "Încă și Ira, Iairitul, era slujbaș de căpetenie al lui David."
    },
    "21": {
        "1": "Și a fost foamete în timpul lui David trei ani, an după an. Și David a căutat fața Domnului. Și Domnul a zis: Este pentru Saul și pentru casa de sânge, căci a omorât pe gabaoniți.",
        "2": "Și împăratul a chemat pe gabaoniți și le‐a vorbit. (Și gabaoniții nu erau din copiii lui Israel, ci din rămășița amoriților și copiii lui Israel le juraseră și Saul în râvna sa pentru copiii lui Israel și Iuda a căutat să‐i ucidă).",
        "3": "Și David a zis gabaoniților: Ce să vă fac și cu ce să fac ispășire, ca să binecuvântați moștenirea Domnului?",
        "4": "Și gabaoniții i‐au zis: Nu este vorba de argint sau aur între noi și Saul sau casa lui și nici să omori pentru noi vreun bărbat din Israel. Și el a zis: Vă voi face ce veți zice.",
        "5": "Și ei au zis împăratului: Pe bărbatul care ne‐a nimicit și a urzit pierderea noastră, ca să nu mai rămânem în toate hotarele lui Israel…",
        "6": "Să ni se dea șapte bărbați dintre fiii lui și‐i vom spânzura Domnului la Ghibea lui Saul, alesul Domnului. Și împăratul a zis: Voi da.",
        "7": "Și împăratul a cruțat pe Mefiboșet, fiul lui Ionatan, fiul lui Saul, pentru jurământul Domnului care era între ei, între David și Ionatan, fiul lui Saul.",
        "8": "Și împăratul a luat pe cei doi fii ai Rițpei, fiica lui Aiia, pe care îi născuse ea lui Saul, Armoni și Mefiboșet, și pe cei cinci fii ai Merabei, fiica lui Saul, pe care‐i născuse ea lui Adriel, fiul lui Barzilai, Meholatitul.",
        "9": "Și i‐a dat în mâinile gabaoniților și i‐au spânzurat pe munte înaintea Domnului. Și cei șapte au căzut împreună și au fost uciși în cele dintâi zile ale secerișului la începutul secerișului orzului.",
        "10": "Și Rițpa, fiica lui Aiia, a luat un sac și l‐a întins pentru sine peste stâncă, de la începutul seceratului până s‐a vărsat apă peste ei din ceruri; și n‐a lăsat să se odihnească păsările cerurilor peste ei ziua, nici fiarele câmpului noaptea.",
        "11": "Și s‐a spus lui David ce făcuse Rițpa, fiica lui Aiia, țiitoarea lui Saul.",
        "12": "Și David s‐a dus și a luat oasele lui Saul și oasele lui Ionatan, fiul său, de la locuitorii din Iabes‐Galaad, care le furaseră din ulița Bet‐Șanului, unde îi spânzuraseră filistenii în ziua când filistenii uciseseră pe Saul în Ghilboa.",
        "13": "Și a adus de acolo oasele lui Saul și oasele lui Ionatan, fiul său. Și au adunat oasele celor ce fuseseră spânzurați.",
        "14": "Și au îngropat oasele lui Saul și ale lui Ionatan, fiul său, în țara lui Beniamin la Țela, în mormântul lui Chis, tatăl său, și au făcut tot ce poruncise împăratul. Și după aceasta Dumnezeu s‐a lăsat înduplecat față de țară.",
        "15": "Și filistenii au avut iarăși război cu Israel. Și David s‐a pogorât și robii lui cu el și s‐au luptat împotriva filistenilor. Și David era ostenit.",
        "16": "Și Ișbi‐Benob, care era din copiii lui Rafa, (greutatea suliței lui era de trei sute de greutăți de aramă și el era încins cu o sabie nouă), s‐a gândit să lovească pe David.",
        "17": "Și Abișai, fiul Țeruiei, l‐a ajutat și a lovit pe filistean și l‐a ucis. Și bărbații lui David i‐au jurat zicând: Să nu mai ieși cu noi la luptă ca să nu stingi cande la lui Israel.",
        "18": "Și a fost așa: după aceea a fost iarăși război cu filistenii în Gob. Atunci Sibecai Hușatitul a lovit pe Saf care era din copiii lui Rafa.",
        "19": "Și iarăși a fost război cu filistenii la Gob. Și Elhanan, fiul lui Iaare‐Oreghim, Betleemitul, a lovit pe Goliat, Ghititul, și mânerul suliței lui era ca un sul de țesător.",
        "20": "Și iarăși a fost război la Gat și acolo era un bărbat foarte înalt și degetele mâinilor lui și degetele picioarelor lui erau șase și șase, douăzeci și patru la număr. Și se născuse și el lui Rafa.",
        "21": "Și el a batjocorit pe Israel și Ionatan, fiul lui Șimea, fratele lui David, l‐a ucis.",
        "22": "Acești patru se născuseră lui Rafa la Gat și au căzut prin mâna lui David și prin mâna robilor lui."
    },
    "22": {
        "1": "Și David a vorbit către Domnul cuvintele acestei cântări, în ziua când Domnul l‐a scăpat din mâna tuturor vrăjmașilor săi și din mâna lui Saul.",
        "2": "Și a zis: Domnul este stânca mea și cetățuia mea și izbăvitorul meu, da al meu.",
        "3": "Dumnezeu este stânca mea, îmi voi pune încrederea în el, scutul meu și cornul mântuirii mele, turnul meu înalt și scăparea mea. Mântuitorul meu, tu mă mântuiești din asuprire.",
        "4": "Voi chema pe Domnul care este vrednic de laudă și voi fi mântuit de vrăjmașii mei.",
        "5": "Căci valurile morții m‐au înconjurat, șivoaiele lui Belial m‐au spăimântat,",
        "6": "funiile Șeolului m‐au cuprins, lațurile morții au căzut peste mine.",
        "7": "În strâmtorarea mea am chemat pe Domnul și am strigat către Dumnezeul meu, și El a auzit din templul său glasul meu și strigătul meu a venit la urechile sale.",
        "8": "Atunci pământul s‐a zguduit și s‐a cutremurat, temeliile cerurilor s‐au mișcat și s‐au zguduit, căci el se mâniase.",
        "9": "Un fum se ridica din nările lui și un foc mistuia din gura lui; cărbuni se aprindeau din ea.",
        "10": "Și el a plecat cerurile și s‐a pogorât și era întuneric sub picioarele sale.",
        "11": "Și călărea pe un heruvim și zbura și se vedea pe aripile vântului.",
        "12": "În juru‐i a făcut întunericul drept cort, grămezi de ape, nori deși ai cerurilor.",
        "13": "Din strălucirea dinaintea lui s‐au aprins cărbuni de foc.",
        "14": "Domnul a tunat din ceruri și Cel Prea Înalt a făcut să se audă glasul său.",
        "15": "Și a trimis săgeți și i‐a împrăștiat, fulgerul și i‐a risipit.",
        "16": "Și păturile mării s‐au văzut. Temeliile lumii s‐au descoperit, la certarea Domnului, la suflarea vântului nărilor lui.",
        "17": "El a întins mâna din înălțime, m‐a apucat, m‐a scos din ape mari,",
        "18": "m‐a scăpat de vrăjmașul meu cel puternic, de cei ce mă urau. Căci erau prea tari pentru mine.",
        "19": "Ei au venit peste mine în ziua nenorocirii mele, dar Domnul a fost sprijinul meu.",
        "20": "Și el m‐a scos la loc larg, el m‐a scăpat, căci a găsit plăcere de mine;",
        "21": "Domnul mi‐a răsplătit după dreptatea mea, mi‐a întors după curăția mâinilor mele.",
        "22": "Căci am păzit căile Domnului și nu m‐am abătut cu răutate de la Dumnezeul meu.",
        "23": "Căci toate judecățile lui au fost înaintea mea și nu m‐am depărtat de la așezămintele lui.",
        "24": "Și am fost desăvârșit înaintea lui și m‐am păzit de nelegiuirea mea.",
        "25": "Și Domnul mi‐a răsplătit după dreptatea mea, după curăția mea înaintea ochilor lui.",
        "26": "Cu cel îndurător te vei arăta îndurător, cu bărbatul desăvârșit, te vei arăta desăvârșit.",
        "27": "Cu cel curat te vei arăta curat și cu cel strâmb te vei arăta strâmb.",
        "28": "Și vei mântui pe poporul necăjit și ochii tăi sunt peste cei mândri ca să‐i scobori.",
        "29": "Căci tu ești candela mea, Doamne, și Domnul luminează întunericul meu.",
        "30": "Căci cu tine alerg asupra unei cete; cu Dumnezeul meu sar peste zid.",
        "31": "Cât pentru Dumnezeu, calea sa este desăvârșită, cuvântul Domnului este cercat, el este un scut pentru toți care își pun încrederea în el.",
        "32": "Căci cine este Dumnezeu afară de Domnul? Și cine este o stâncă afară de Dumnezeul nostru?",
        "33": "Dumnezeu este cetățuia mea cea tare și el călăuzește pe cel desăvârșit în calea sa.",
        "34": "El face picioarele mele ca ale cerbului și mă pune pe înălțimile mele.",
        "35": "El îmi deprinde mâinile la război și brațele mele întind un arc de aramă.",
        "36": "Și tu mi‐ai dat scutul mântuirii tale și smerenia ta m‐a făcut mare.",
        "37": "Tu ai lărgit pașii mei sub mine și gleznele mele n‐au alunecat.",
        "38": "Am urmărit pe vrăjmașii mei și i‐am stârpit și nu m‐am întors până i‐am nimicit.",
        "39": "Și i‐am nimicit și i‐am străpuns și nu se mai scoală, ci au căzut sub picioarele mele.",
        "40": "Și m‐ai încins cu putere pentru luptă; ai răpus sub mine pe cei ce se ridicau împotriva mea.",
        "41": "Și ai făcut pe vrăjmașii mei să întoarcă spatele la mine, și am stârpit pe cei ce mă urăsc.",
        "42": "Ei se uitau, dar nu era nimeni să mântuiască; cătau la Domnul și el nu le‐a răspuns.",
        "43": "Și i‐am tocat ca pulberea pământului, i‐am zdrobit, i‐am călcat ca noroiul de pe ulițe.",
        "44": "Tu m‐ai scăpat din certurile poporului meu. Tu m‐ai păstrat să fiu capul neamurilor. Un popor pe care nu‐l cunoșteam îmi va sluji.",
        "45": "Fiii străinului mă lingușesc. Cum aud ei de mine, mi se supun.",
        "46": "Fiii străinului se vor veșteji și vor ieși tremurând din întăriturile lor.",
        "47": "Viu este Domnul și binecuvântată să fie stânca mea și prea înălțat să fie Dumnezeu, stânca mântuirii mele!",
        "48": "Da, Dumnezeu care mă răzbună și aduce popoarele sub mine.",
        "49": "El mă smulge de la vrăjmașii mei; da, tu mă înalți mai presus de cei ce se ridică împotriva mea. Tu mă scapi de omul asupritor.",
        "50": "De aceea te voi lăuda, Doamne, între neamuri și voi cânta laude numelui tău.",
        "51": "El dă mare mântuire împăratului său și arată îndurare unsului său, lui David și seminței lui în veac."
    },
    "23": {
        "1": "Și acestea sunt cele din urmă cuvinte ale lui David. David, fiul lui Isai, zice, și bărbatul care a fost ridicat în înălțime zice, unsul Dumnezeului lui Iacov și cel plăcut în psalmii lui Israel:",
        "2": "Duhul Domnului a vorbit prin mine și cuvântul lui a fost pe limba mea.",
        "3": "Dumnezeul lui Israel a zis, Stânca lui Israel mi‐a vorbit: Cel ce domnește peste oameni cu dreptate, cel ce domnește în frica lui Dumnezeu",
        "4": "va fi ca lumina dimineții, când răsare soarele, într‐o dimineață fără nori, când încolțește iarba fragedă din pământ prin lumină după ploaie.",
        "5": "Cu adevărat casa mea nu este așa înaintea lui. Dumnezeu! Totuși el a făcut cu mine un legământ veșnic bine rânduit în toate și statornic, căci aceasta este toată mântuirea mea și toată dorința mea, deși n‐o face să crească.",
        "6": "Dar ai lui Belial vor fi cu toții ca spinii de aruncat. Pentru că nu pot fi luați cu mâna.",
        "7": "Și omul care se atinge de ei se înarmează cu fier și cu mâner de suliță și vor fi arși de tot cu foc pe loc.",
        "8": "Acestea sunt numele vitejilor pe care‐i avea David: Ioșeb‐Basșebet, Tahchemonitul, mai marele căpeteniilor. Adino, Eznitul, a fost împotriva a opt sute omorâți deodată.",
        "9": "Și după el Eleazar, fiul lui Dodo, fiul unui Ahohit, unul din cei trei viteji cu David, când batjocoreau pe filisteni care erau adunați acolo la luptă și se suiseră bărbații lui Israel.",
        "10": "El s‐a sculat și a bătut pe filisteni până i‐a obosit mâna și i s‐a lipit mâna de sabie. Și Domnul a lucrat o mare mântuire în ziua aceea și poporul s‐a întors după el numai pentru a prăda.",
        "11": "Și după el a fost Șama, fiul lui Aghe, Hararitul. Și filistenii se adunaseră în ceată și acolo era un ogor plin de linte. Și poporul fugise dinaintea filistenilor.",
        "12": "Și el s‐a așezat în mijlocul ogorului și l‐a apărat și a bătut pe filisteni. Și Domnul a lucrat o mare mântuire.",
        "13": "Și trei dintre cei treizeci de capi s‐au pogorât și au venit pe vremea culesului la David în peștera Adulam și ceata filistenilor tăbărâse în valea Refaim.",
        "14": "Și David era atunci în cetățuie și straja filistenilor era atunci în Betleem.",
        "15": "Și David a poftit și a zis: O, de mi‐ar da cineva de băut apă din fântâna din Betleem care este la poartă!",
        "16": "Și cei trei viteji au năvălit prin tabăra filistenilor și au scos apă din fântâna din Betleem care este la poartă și au luat‐o și au dus‐o la David. Și el n‐a voit s‐o bea, ci a turnat‐o ca dar de băutură Domnului.",
        "17": "Și a zis: Departe de mine, Doamne, să fac aceasta. Să beau eu sângele bărbaților care s‐au dus cu viețile lor în mână? Și n‐a voit să bea. Acestea au făcut cei trei viteji.",
        "18": "Și Abișai, fratele lui Ioab, fiul Țeruiei, era mai marele celor trei. Și el și‐a ridicat sulița împotriva a trei sute și i‐a ucis. Și el avea un nume între cei trei.",
        "19": "Nu era el oare cel mai prețuit între cei trei? Deci a fost făcut mai marele lor, dar n‐a ajuns până la cei dintâi trei.",
        "20": "Și Benaia, fiul lui Iehoiada, fiul unui bărbat viteaz care făcuse fapte puternice, era din Cabțeel. El a ucis pe cei doi lei din Moab. Și s‐a pogorât și a ucis un leu în mijlocul unei gropi într‐o zi de zăpadă.",
        "21": "Și a ucis pe un egiptean, bărbat frumos. Și în mâna egipteanului era o suliță și s‐a pogorât la el cu un toiag și a smuls sulița din mâna egipteanului și l‐a omorât cu chiar sulița sa.",
        "22": "Acestea a făcut Benaia, fiul lui Iehoiada, și avea un nume între cei trei viteji.",
        "23": "El era mai prețuit decât cei treizeci, dar n‐a ajuns la cei trei dintâi. Și David l‐a pus peste garda sa.",
        "24": "Asael, fratele lui Ioab, era unul din cei treizeci; Elhanan, fiul lui Dodo, din Betleem;",
        "25": "Șama, Haroditul; Elica, Haroditul;",
        "26": "Heleț, Peletitul; Ira, fiul lui Icheș, Tecoitul;",
        "27": "Abiezer Anatotitul; Mebunai, Hușatitul;",
        "28": "Țalmon, Ahohitul; Maharai, Netofatitul;",
        "29": "Heleb, fiul lui Baana, Netofatitul; Itai, fiul lui Ribai, din Ghibea copiilor lui Beniamin;",
        "30": "Benaia, Piratonitul; Hidai, de la Nahale‐Gaaș;",
        "31": "Abi‐Albon, Arbatitul; Azmavet, Barhumitul;",
        "32": "Eliahba, Șaalbonitul; Bene‐Iașen; Ionatan;",
        "33": "Șama, Hararitul; Ahiam, fiul lui Șarar, Araritul;",
        "34": "Elifelet, fiul lui Ahasbai, fiul Maacatitului, Eliam, fiul lui Ahitofel, Ghilonitul;",
        "35": "Hețrai, Carmelitul; Paarai, Arbitul;",
        "36": "Igheal, fiul lui Natan, de la Țoba; Bani, Gaditul;",
        "37": "Țelec, Amonitul; Naharai, Beerotitul, purtătorul armelor lui Ioab, fiul Țeruiei;",
        "38": "Ira, Ietritul; Gareb, Ietritul;",
        "39": "Urie, Hetitul: treizeci și șapte de toți."
    },
    "24": {
        "1": "Și mânia Domnului s‐a aprins iarăși împotriva lui Israel. Și a ațâțat pe David împotriva lor, zicând: Mergi, numără pe Israel și Iuda!",
        "2": "Și împăratul a zis lui Ioab, mai marele oastei, care era cu el: Treci acum prin toate semințiile lui Israel de la Dan până la Beer‐Șeba și numărați poporul, ca să știu numărul poporului!",
        "3": "Și Ioab a zis împăratului: Domnul Dumnezeul tău să adauge acum la popor de o sută de ori pe cât sunt acum și să vadă ochii domnului meu, împăratul. Dar pentru ce găsește plăcere domnul meu, împăratul, în lucrul acesta?",
        "4": "Totuși cuvântul împăratului a rămas tare împotriva lui Ioab și împotriva mai marilor oastei. Și Ioab și mai marii oastei au ieșit dinaintea împăratului să numere poporul, pe Israel.",
        "5": "Și au trecut Iordanul și au tăbărât la Aroer, la dreapta cetății care este în mijlocul văii Gad și până la Iaezer.",
        "6": "Și au venit la Galaad și la țara Tahtim‐Hodși; și au venit la Dan‐Iaan și împrejur până la Sidon.",
        "7": "Și au venit la cetățuia Tirului și în toate cetățile heviților și ale cananiților; și au ieșit la miazăzi de Iuda la Beer‐Șeba.",
        "8": "Și după ce au străbătut toată țara, după trecere de nouă luni și douăzeci de zile, au venit la Ierusalim.",
        "9": "Și Ioab a dat împăratului suma numărătorii poporului: și erau în Israel opt sute de mii de bărbați de război care trăgeau sabia și bărbații lui Iuda cinci sute de mii de bărbați.",
        "10": "Și‐i bătea inima lui David după ce numărase poporul. Și David a zis Domnului: Am păcătuit mult că am făcut aceasta. Și acum, Doamne, îndepărtează, te rog, nelegiuirea robului tău, căci am lucrat foarte nebunește.",
        "11": "Și când s‐a sculat David dimineața, cuvântul Domnului a fost către Gad, prorocul, văzătorul lui David, zicând:",
        "12": "Du‐te și vorbește lui David: Așa zice Domnul: Îți pun înainte trei nenorociri: alege‐ți una din ele și‐ți voi face‐o.",
        "13": "Și Gad a venit la David și i‐a spus și i‐a zis: Să‐ți vină șapte ani de foamete în țara ta? Sau să fugi trei luni dinaintea vrăjmașilor tăi și să te gonească? Sau să fie ciumă trei zile în țara ta? Acum cunoaște și vezi ce răspuns să duc celui ce m‐a trimis.",
        "14": "Și David a zis lui Gad: Sunt în mare strâmtorare. Să cădem, te rog, în mâna Domnului, căci mari sunt îndurările lui și să nu cad în mâna omului.",
        "15": "Și Domnul a trimis ciumă în Israel de dimineață până la vremea hotărâtă. Și au murit din popor de la Dan până la Beer‐Șeba șaptezeci de mii de bărbați.",
        "16": "Și îngerul și‐a întins mâna peste Ierusalim ca să‐l nimicească și Domnul s‐a căit de acel rău și a zis îngerului care nimicea pe popor: Destul! Oprește‐ți acum mâna. Și îngerul Domnului era lângă aria lui Aravna, Iebusitul.",
        "17": "Și David când a văzut pe îngerul care lovea pe popor a vorbit Domnului și a zis: Iată, eu am păcătuit și eu am făcut rău, dar aceste oi ce au făcut? Fie mâna ta, te rog, împotriva mea și împotriva casei tatălui meu!",
        "18": "Și Gad a venit în ziua aceea la David și i‐a zis: Suie‐te, ridică un altar Domnului în aria lui Aravna, Iebusitul.",
        "19": "Și David s‐a suit după cuvântul lui Gad, cum poruncise Domnul.",
        "20": "Și Aravna s‐a uitat și a văzut pe împărat și pe slujitorii lui venind spre el. Și Aravna a ieșit și s‐a plecat cu fața la pământ înaintea împăratului.",
        "21": "Și Aravna a zis: Pentru ce vine domnul meu, împăratul, la slujitorul său? Și David a zis: Ca să cumpăr de la tine aria ea să zidesc un altar Domnului ca să încețeze rana din popor.",
        "22": "Și Aravna a zis lui David: S‐o ia domnul meu, împăratul, și să jertfească ce este bine în ochii lui. Iată boii vor fi pentru arderea de tot și uneltele de treierat și jugurile boilor în loc de lemne.",
        "23": "Pe toate acestea, împărate, Aravna le dă împăratului. Și Aravna a zis împăratului: Domnul Dumnezeul tău să te primească!",
        "24": "Și împăratul a zis lui Aravna: Nu, ci cu adevărat voi cumpăra de la tine cu preț și nu voi aduce Domnului Dumnezeului meu arderi de tot care nu costă nimic. Și David a cumpărat aria și boii cu cincizeci de sicli de argint.",
        "25": "Și David a zidit acolo un altar Domnului și a adus arderi de tot și jertfe de pace. Și Domnul s‐a înduplecat iarăși față de țară și rana a fost oprită de peste Israel."
    }
}