{
    "1": {
        "1": "Și împăratul David era bătrân, înaintat în zile. Și l‐au acoperit cu haine, dar nu s‐a încălzit.",
        "2": "Și slujitorii săi i‐au zis: Să se caute pentru domnul nostru, împăratul, o fecioară tânără și ea să stea înaintea împăratului și să‐l dezmierde și să se culce la sânul tău ca să se încălzească domnul meu, împăratul.",
        "3": "Și au căutat o tânără frumoasă în toate hotarele lui Israel și au găsit pe Abișag, Sunamita, și au adus‐o la împărat.",
        "4": "Și tânăra era foarte frumoasă și dezmierda pe împărat și‐i slujea, dar împăratul n‐a cunoscut‐o.",
        "5": "Și Adonia, fiul Haghitei, s‐a semețit zicând: Eu voi fi împărat. Și și‐a gătit care și călăreți și cincizeci de bărbați care să alerge înaintea lui.",
        "6": "Și tatăl său nu‐l supărase niciodată zicând: Pentru ce ai făcut așa? Și el era și foarte frumos la chip: și se născuse după Absalom.",
        "7": "Și el a vorbit lui Ioab, fiul Țeruiei, și cu Abiatar, preotul, și ei au ajutat pe Adonia urmându‐l.",
        "8": "Dar Țadoc preotul, și Benaia, fiul lui lehoiada, și Natan, prorocul, și Șimei și Rei și vitejii lui David n‐au fost cu Adonia.",
        "9": "Și Adonia a junghiat oi și boi și viței grași lângă piatra Zohelet, care este lângă En‐Roguel, și a chemat pe toți frații săi, fiii împăratului, și pe toți bărbații lui Iuda, slujitorii împăratului.",
        "10": "Iar pe Natan prorocul și pe Benaia și pe viteji și pe fratele său Solomon nu i‐a chemat.",
        "11": "Și Natan a vorbit către Bat‐Șeba, mama lui Solomon, zicând: Oare n‐ai auzit că Adonia, fiul Haghitei, s‐a făcut împărat și domnul nostru David nu știe?",
        "12": "Și acum vino, rogu‐te, și să‐ți dau un sfat și scapă viața ta și viața fiului tău Solomon.",
        "13": "Du‐te și intră la împăratul David și zi‐i: Domnul meu împărate, oare n‐ai jurat tu roabei tale, zicând: Negreșit Solomon, fiul tău, va domni după mine și el va ședea pe scaunul meu de domnie? De ce dar domnește Adonia?",
        "14": "Iată, pe când vei vorbi tu încă acolo cu împăratul, voi intra și eu în urma ta și voi întări cuvintele tale.",
        "15": "Și Bat‐Șeba a intrat la împărat în odaie. Și împăratul era foarte bătrân și Abișag, Sunamita, slujea împăratului.",
        "16": "Și Bat‐Șeba s‐a plecat și a făcut o plecăciune înaintea împăratului. Și împăratul a zis: Ce vrei?",
        "17": "Și ea i‐a zis: Domnul meu, tu ai jurat roabei tale pe Domnul Dumnezeul tău: Negreșit Solomon, fiul tău, va fi împărat după mine și el va ședea pe scaunul meu de domnie.",
        "18": "Și acum iată Adonia s‐a făcut împărat. Și tu, domnul meu, împărate, nu știi.",
        "19": "Și el a junghiat boi și viței grași și oi, în mulțime, și a chemat pe toți fiii împăratului și pe Abiatar, preotul, și pe Ioab, mai marele oastei, iar pe robul tău Solomon nu l‐a chemat.",
        "20": "Și tu domnul meu împărate, spre tine sunt ochii întregului Israel, ca să le spui cine va ședea pe scaunul de domnie al domnului meu, împăratul, după el.",
        "21": "Și va fi așa: îndată ce domnul meu, împăratul, va adormi cu părinții săi, eu și fiul meu Solomon vom fi găsiți păcătoși.",
        "22": "Și iată, pe când vorbea ea cu împăratul, a intrat și Natan prorocul.",
        "23": "Și au spus împăratului zicând: Iată Natan, prorocul. Și el a intrat la împărat și s‐a plecat înaintea împăratului cu fața la pământ.",
        "24": "Și Natan a zis: Domnul meu, împărate, oare tu ai zis: Adonia va fi împărat după mine și va ședea pe scaunul meu de domnie?",
        "25": "Căci s‐a pogorât astăzi și a junghiat boi și viței grași și oi, în mulțime, și a chemat pe toți fiii împăratului și pe mai marii oastei și pe Abiatar, preotul, și iată mănâncă și beau înaintea lui și zic: Trăiască împăratul! Adonia!",
        "26": "Iar pe mine, robul tău, pe Țadoc preotul, și pe Benaia, fiul lui Iehoiada și pe Solomon, robul tău, nu ne‐a chemat.",
        "27": "Este lucrul acesta de la domnul meu împăratul, și n‐ai arătat robilor tăi cine va ședea pe scaunul de domnie al domnului meu, împăratul, după el?",
        "28": "Și împăratul David a răspuns și a zis: Chemați‐mi pe Bat‐Șeba. Și ea a intrat înaintea împăratului și a stătut înaintea împăratului.",
        "29": "Și împăratul a jurat și a zis: Viu este Domnul, care a răscumpărat sufletul meu din orice strâmtorare.",
        "30": "Cu adevărat cum ți‐am jurat pe Domnul Dumnezeul lui Israel zicând: Negreșit, fiul tău Solomon va domni după mine și el va ședea pe scaunul meu de domnie în locul meu, așa voi face în ziua aceasta.",
        "31": "Și Bat‐Șeba s‐a plecat cu fața până la pământ și a făcut plecăciune împăratului și a zis: Trăiască domnul meu împăratul David în veac.",
        "32": "Și împăratul David a zis: Chemați‐mi pe Țadoc preotul, și pe Natan, prorocul, și pe Benaia, fiul lui Iehoiada. Și ei au intrat înaintea împăratului.",
        "33": "Și împăratul le‐a zis: Luați cu voi pe slujitorii domnului vostru și puneți pe Solomon, fiul meu, călare pe catârul meu și pogorâți‐l la Ghihon.",
        "34": "Și Țadoc preotul și Natan prorocul, să‐l ungă acolo împărat peste Israel și suflați în trâmbiță și ziceți: Trăiască împăratul Solomon!",
        "35": "Și vă veți sui în urma lui și el va veni și va ședea pe scaunul meu de domnie și el va fi împărat în locul meu și eu am poruncit ca el să fie domn peste Israel și peste Iuda.",
        "36": "Și Benaia, fiul lui Iehoiada, a răspuns împăratului zicând: Amin! așa să zică Domnul Dumnezeul domnului meu, împăratul!",
        "37": "Cum a fost Domnul cu domnul meu împăratul, așa să fie și cu Solomon și să facă scaunul lui de domnie mai mare decât scaunul de domnie al domnului meu, împăratul David.",
        "38": "Și Țadoc preotul și Natan prorocul și Benaia, fiul lui Iehoiada, și cheretiții și peletiții s‐au pogorât și au pus pe Solomon pe catârul împăratului David și l‐au dus la Ghihon.",
        "39": "Și Țadoc, preotul, a luat cornul cu untdelemn din cort și a uns pe Solomon. Și au suflat în trâmbiță, și tot poporul a zis: Trăiască împăratul Solomon!",
        "40": "Și tot poporul s‐a suit după el și poporul cânta din fluiere și se desfăta cu mare bucurie și crăpa pământul de sunetul lor.",
        "41": "Și Adonia și toți oaspeții cei care erau cu el, au auzit pe când sfârșeau de mâncat. Și Ioab a auzit sunetul trămbiței și a zis: Pentru ce este vuietul acesta de care răsună cetatea?",
        "42": "Pe când vorbea el încă, iată a venit Ionatan, fiul lui Abiatar, preotul. Și Adonia i‐a zis: Intră căci ești bărbat de preț și aduci știri bune.",
        "43": "Și Ionatan a răspuns și a zis lui Adonia: Cu adevărat domnul nostru, împăratul David, a făcut împărat pe Solomon.",
        "44": "Și împăratul a trimis cu el pe Țadoc, preotul, și pe Natan prorocul și pe Benaia, fiul lui Iehoiada, și pe cheretiți și pe peletiți și l‐au pus pe catârul împăratului.",
        "45": "Și Țadoc preotul și Natan prorocul l‐au uns împărat în Ghihon și s‐au suit de acolo veselindu‐se și a răsunat cetatea. Acesta este vuietul pe care l‐ați auzit.",
        "46": "Ba încă Solomon șade pe scaunul de domnie al împărăției.",
        "47": "Și chiar și slujitorii împăratului au venit să binecuvânteze pe domnul nostru, împăratul David, zicând: Dumnezeul tău să facă numele lui Solomon mai bun decât numele tău și să facă scaunul lui de domnie mai mare decât scaunul tău de domnie: și împăratul s‐a plecat pe pat.",
        "48": "Și împăratul a mai zis așa: Binecuvântat să fie Domnul Dumnezeul lui Israel care a dat astăzi pe unul să șadă pe scaunul meu de domnie și ochii mei o văd.",
        "49": "Și toți oaspeții care erau ai lui Adonia s‐au spăimântat și s‐au sculat și s‐a dus fiecare pe calea sa.",
        "50": "Și Adonia s‐a temut de Solomon și s‐a sculat și s‐a dus și s‐a apucat de coarnele altarului.",
        "51": "Și s‐a spus lui Solomon zicând: Iată Adonia se teme de împăratul Solomon și iată s‐a apucat de coarnele altarului zicând: Să‐mi jure împăratul Solomon întâi că nu va omorî cu sabia pe slujitorul său.",
        "52": "Și Solomon a zis: Dacă va fi un fiu al vredniciei, un păr din el nu va cădea pe pământ, dar dacă se va afla rău în el, va muri.",
        "53": "Și împăratul Solomon a trimis și l‐a pogorât de la altar. Și el a venit și s‐a plecat înaintea împăratului Solomon. Și Solomon i‐a zis: Mergi la casa ta."
    },
    "2": {
        "1": "Și s‐au apropiat zilele lui David ca să moară și a poruncit lui Solomon, fiul său, zicând:",
        "2": "Eu merg pe calea întregului pământ; tu întărește‐te și fii bărbat.",
        "3": "Și păzește cele de păzit ale Domnului Dumnezeului tău, umblând în căile lui, păzind așezămintele lui și poruncile lui și judecățile lui și mărturiile lui, după cum este scris în legea lui Moise, ca să propășești în tot ce vei face și oriunde te vei întoarce,",
        "4": "ca Domnul să întărească cuvântul său pe care l‐a vorbit despre mine zicând: Dacă copiii tăi vor lua aminte la calea lor, umblând înaintea mea în adevăr, cu toată inima lor și cu tot sufletul lor, nu vei fi lipsit, a zis el, de un bărbat pe scaunul de domnie al lui Israel.",
        "5": "Și mai știi și ce mi‐a făcut Ioab, fiul Țeruiei, ce a făcut celor doi mai mari ai oștirilor lui Israel: lui Abner, fiul lui Ner, și lui Amasa, fiul lui Ieter, pe care i‐a ucis și a vărsat în vreme de pace sânge de război și a pus sânge de război pe cingătoarea care era pe coapsele lui și pe încălțămintele care erau în picioarele lui.",
        "6": "Și fă după înțelepciunea ta și căruntețea lui să nu se pogoare în pace în Șeol.",
        "7": "Dar să arăți îndurare fiilor lui Barzilai din Galaad și ei să fie dintre cei ce vor mânca la masa ta, căci au venit la mine când fugeam de fața lui Absalom, fratele tău.",
        "8": "Și iată, la tine este Șimei, fiul lui Ghera, Beniamitul, de la Bahurim. El m‐a blestemat cu blestem greu în ziua când mergeam la Mahanaim, dar s‐a pogorât spre întâmpinarea mea la Iordan și i‐am jurat pe Domnul zicând: Nu te voi omorî cu sabia.",
        "9": "Și acum nu‐l socoti fără vină, căci ești bărbat înțelept și știi ce să‐i faci și să pogori în sânge căruntețele lui în Șeol.",
        "10": "Și David a adormit cu părinții săi și a fost înmormântat în cetatea lui David.",
        "11": "Și zilele cât a domnit David peste Israel au fost patruzeci de ani; șapte ani a domnit în Hebron și treizeci și trei de ani a domnit în Ierusalim.",
        "12": "Și Solomon a șezut pe scaunul de domnie al lui David, tatăl său; și împărăția s‐a întărit foarte mult.",
        "13": "Și Adonia, fiul Haghitei, a venit la Bat‐Șeba, mama lui Solomon. Și ea a zis: Vii cu pace? Și el a zis: Cu pace.",
        "14": "Și a zis: Am să‐ți spun un cuvânt. Și ea a zis: Vorbește.",
        "15": "Și el a zis: Știi că împărăția era a mea și către mine și‐a îndreptat fața tot Israelul ca să fiu împărat, dar împărăția s‐a întors și este a fratelui meu, căci era a lui de la Domnul.",
        "16": "Și acum cer o singură cerere de la tine; să nu‐mi întorci fața mea.",
        "17": "Și ea i‐a zis: Vorbește. Și el a zis: Vorbește, rogu‐te, împăratului Solomon, căci nu‐ți va întoarce fața ta, să‐mi dea de nevastă pe Abișag, Sunamita.",
        "18": "Și Bat‐Șeba a zis: Bine, voi vorbi împăratului pentru tine.",
        "19": "Și Bat‐Șeba a intrat la împăratul Solomon să‐i vorbească pentru Adonia. Și împăratul s‐a sculat în întâmpinarea ei și s‐a plecat înaintea ei și a șezut jos pe scaunul său de domnie și a făcut să se pună un scaun de domnie pentru mama împăratului și ea a șezut la dreapta lui.",
        "20": "Și ea a zis: O mică cerere cer de la tine, nu‐mi întoarce fața mea. Și împăratul a zis: Cere, mama mea, căci nu‐ți voi întoarce fața ta.",
        "21": "Și ea a zis: Să se dea Abișag, Sunamita, de nevastă lui Adonia, fratele tău.",
        "22": "Și împăratul Solomon a răspuns și a zis mamei sale: Și pentru ce ceri pe Abișag, Sunamita, pentru Adonia? Cere și împărăția pentru el, căci este fratele meu mai mare și pentru el și pentru Abiatar, preotul, și pentru Ioab, fiul Țeruiei.",
        "23": "Și împăratul Solomon a jurat pe Domnul zicând: Așa să‐mi facă Dumnezeu și încă mai mult de n‐a vorbit Adonia acest cuvânt chiar împotriva vieții lui.",
        "24": "Și acum, viu este Domnul, care m‐a întărit și m‐a pus pe scaunul de domnie al lui David, tatăl meu, și care mi‐a făcut o casă, după cum a vorbit, astăzi va fi omorât Adonia.",
        "25": "Și împăratul Solomon a trimis prin mâna lui Benaia, fiul lui Iehoiada, și el s‐a aruncat asupra lui și a murit.",
        "26": "Și împăratul a zis lui Abiatar, preotul: Mergi la Anatot, la câmpurile tale căci ești un om al morții, dar astăzi nu te voi omorî căci ai purtat chivotul Domnului înaintea lui David, tatăl meu, și ai suferit în tot ce a suferit tatăl meu.",
        "27": "Și Solomon a izgonit pe Abiatar din preoția Domnului spre a împlini cuvântul Domnului pe care l‐a vorbit cu privire la casa lui Eli în Silo.",
        "28": "Și știrea a venit până la Ioab; căci Ioab se întorsese după Adonia și nu se întorsese după Absalom. Și Ioab a fugit la cortul Domnului și a apucat coarnele altarului.",
        "29": "Și s‐a spus împăratului Solomon că Ioab a fugit la cortul Domnului și iată este lângă altar. Și Solomon a trimis pe Benaia, fiul lui Iehoiada, zicând: Du‐te, aruncă‐te asupra lui.",
        "30": "Și Benaia a venit la cortul Domnului și i‐a zis: Așa zice împăratul: Ieși! Și el a zis: Nu, căci aici voi muri. Și Benaia a adus iarăși vorbă împăratului, zicând: Așa a vorbit Ioab și așa mi‐a răspuns.",
        "31": "Și împăratul i‐a zis: Fă cum a zis și aruncă‐te asupra lui și înmormântează‐l și depărtează de la mine și de la casa tatălui meu sângele, pe care l‐a vărsat Ioab, fără cuvânt.",
        "32": "Și Domnul să întoarcă sângele lui pe capul lui, pentru că s‐a aruncat asupra celor doi bărbați mai drepți și mai buni decât el și i‐a ucis cu sabia și tatăl meu David n‐a știut: pe Abner, fiul lui Ner, mai marele oastei lui Israel, și pe Amasa, fiul lui Ieter, mai marele oastei lui Iuda.",
        "33": "Și sângele lor să se întoarcă pe capul lui Ioab și pe capul seminței lui în veac: iar pacea să fie de la Domnul peste David și sămânța lui și casa lui și scaunul lui de domnie în veac.",
        "34": "Și Benaia, fiul lui Iehoiada, s‐a suit și s‐a aruncat asupra lui și l‐a omorât. Și a fost înmormântat în casa lui în pustie.",
        "35": "Și împăratul a pus pe Benaia, fiul lui Iehoiada, în locul lui, peste oaste și împăratul a pus pe Țadoc, preotul, în locul lui Abiatar.",
        "36": "Și împăratul a trimis și a chemat pe Șimei și i‐a zis: Zidește‐ți o casă în Ierusalim și locuiește acolo și să nu ieși de acolo, nici încoace nici încolo.",
        "37": "Și va fi așa: în ziua când vei ieși și vei trece pârâul Chedron, să știi că vei muri negreșit: sângele tău va fi pe capul tău.",
        "38": "Și Șimei a zis împăratului: Bun este cuvântul; cum a vorbit domnul meu, împăratul, așa va face slujitorul tău. Și Șimei a locuit în Ierusalim multe zile.",
        "39": "Și a fost așa: după trecere de trei ani, doi slujitori ai lui Șimei au fugit la Achiș, fiul lui Maaca, împăratul din Gat. Și au spus lui Șimei, zicând: Iată, slujitorii tăi sunt în Gat.",
        "40": "Și Șimei s‐a sculat și și‐a înșeuat măgarul și s‐a dus la Gat la Achiș, ca să caute pe slujitorii săi, și Șimei s‐a dus și a adus pe slujitorii săi din Gat.",
        "41": "Și s‐a spus lui Solomon că Șimei s‐a dus din Ierusalim la Gat și s‐a întors.",
        "42": "Și împăratul a trimis și a chemat pe Șimei și i‐a zis: Oare nu te‐am pus eu să juri pe Domnul și ți‐am mărturisit zicând: Să știi negreșit că în ziua când vei ieși și te vei duce încoace și încolo, vei muri? Și tu mi‐ai spus: Bun este cuvântul pe care l‐am auzit.",
        "43": "Pentru ce dar n‐ai păzit jurământul Domnului și porunca pe care ți‐am poruncit‐o?",
        "44": "Și împăratul a zis lui Șimei: Cunoști tot răul pe care știe inima ta că l‐ai făcut lui David, tatăl meu: și Domnul să întoarcă răul tău pe capul tău,",
        "45": "și împăratul Solomon să fie binecuvântat și scaunul de domnie al lui David să fie întărit înaintea Domnului în veac.",
        "46": "Și împăratul a poruncit lui Benaia, fiul lui Iehoiada, și el a ieșit și s‐a aruncat asupra lui și a murit. Și împărăția s‐a întărit în mâna lui Solomon."
    },
    "3": {
        "1": "Și Solomon s‐a încuscrit cu Faraon, împăratul Egiptului, și a luat pe fiica lui Faraon și a adus‐o în cetatea lui David, până să sfârșească de zidit casa sa și casa Domnului și zidul Ierusalimului de jur împrejur.",
        "2": "Dar poporul jertfea pe înălțimi, căci nu era zidită o casă numelui Domnului până în zilele acelea.",
        "3": "Și Solomon iubea pe Domnul umblând în așezămintele lui David, tatăl său, numai că jertfea și ardea tămâie pe înălțimi.",
        "4": "Și împăratul s‐a dus la Gabaon ca să jertfească acolo căci aceasta era înălțimea cea mare. Solomon a adus o mie de arderi de tot pe acest altar.",
        "5": "Domnul s‐a arătat lui Solomon la Gabaon într‐un vis de noapte. Și Dumnezeu a zis: Cere ce să‐ți dau.",
        "6": "Și Solomon a zis: Tu ai arătat mare îndurare robului tău David tatăl meu, după cum el a umblat înaintea ta în adevăr și în dreptate și în întregime de inimă cu tine și i‐ai păstrat această mare îndurare și i‐ai dat un fiu, care șade pe scaunul său de domnie ca astăzi.",
        "7": "Și acum, Doamne Dumnezeul meu, tu ai făcut pe robul tău împărat în locul lui David, tatăl meu, și eu sunt un copil mic, nu știu nici să ies nici să intru.",
        "8": "Și robul tău este în mijlocul poporului tău pe care l‐ai ales, un popor mare care nu se poate socoti nici număra de mulțime.",
        "9": "Deci dă robului tău o inimă care aude, ca să jude ce pe poporul tău, ca să deosebească între bine și rău; căci cine poate judeca pe poporul tău acesta așa de mare?",
        "10": "Și cuvântul a fost bun în ochii Domnului că Solomon a cerut acest lucru.",
        "11": "Și Dumnezeu i‐a zis: Pentru că ai cerut acest lucru și n‐ai cerut pentru tine zile multe și n‐ai cerut pentru tine bogății și n‐ai cerut viața vrăjmașilor tăi, ci ai cerut pentru tine cunoștință ca să asculți judecata,",
        "12": "iată am făcut după cuvântul tău; ți‐am dat o inimă înțeleaptă și care aude încât n‐a fost asemenea ție înaintea ta și nu se va scula asemenea ție după tine.",
        "13": "Și ți‐am dat și ce n‐ai cerut: bogății și slavă, încât nu va fi nimeni asemenea ție între împărați în toate zilele tale.",
        "14": "Și dacă vei umbla în căile mele, păzind așezămintele și poruncile mele, cum a umblat David, tatăl tău, atunci îți voi lungi zilele tale.",
        "15": "Și Solomon s‐a deșteptat și iată a fost un vis. Și a venit la Ierusalim și a stătut înaintea chivotului legământului Domnului și a adus arderi de tot și a adus jertfe de pace și a făcut un ospăț tuturor slujitorilor săi.",
        "16": "Atunci, două femei curve au venit la împărat și au stătut înaintea lui.",
        "17": "Și una din femei a zis: Rogu‐mă, domnul meu! Eu și femeia aceasta locuiam într‐o casă și eu am născut cu ea în casă.",
        "18": "Și a fost așa: a treia zi după ce am născut, a născut și această femeie. Și eram împreună; niciun străin nu era cu noi în casă; numai noi amândouă eram în casă.",
        "19": "Și fiul acestei femei a murit noaptea pentru că s‐a culcat pe el.",
        "20": "Și ea s‐a sculat la miezul nopții și a luat pe fiul meu de lângă mine, când roaba ta dormia și l‐a culcat la sânul său și pe fiul ei, care era mort l‐a culcat la sânul meu.",
        "21": "Și m‐am sculat dimineața să alăptez pe fiul meu și iată era mort! Și m‐am uitat la el dimineața și iată nu era fiul meu pe care‐l născusem.",
        "22": "Și femeia cealaltă a zis: Ba nu, căci fiul meu este cel viu și fiul tău este cel mort. Și aceea zicea: Ba nu, căci fiul tău este cel mort și fiul meu este cel viu. Așa vorbeau ele înaintea împăratului.",
        "23": "Și împăratul a zis: Una zice: Acesta cel viu este fiul meu și cel mort este fiul tău și cealaltă zice: Ba nu; căci cel mort este fiul tău și cel viu este fiul meu.",
        "24": "Și împăratul a zis: Aduceți‐mi o sabie. Și au adus o sabie înaintea împăratului.",
        "25": "Și împăratul a zis: Tăiați pe copilul cel viu și dați jumătate uneia și jumătate celeilalte.",
        "26": "Și femeia, al căreia era fiul cel viu, a vorbit împăratului, căci i se tulburaseră măruntaiele pentru fiul ei și a zis: Rogu‐te, domnul meu, dă‐i ei copilul cel viu și nu‐l omorî nicidecum. Și cealaltă a zis: Să nu fie nici al meu, nici al tău, tăiați‐l în două.",
        "27": "Și împăratul a răspuns și a zis: Dați‐i ei copilul cel viu și nu‐l omorâți, căci ea este mama lui.",
        "28": "Și tot Israelul a auzit de judecata pe care o judecase împăratul și s‐au temut de împărat, căci au văzul că înțelepciunea lui Dumnezeu era în el ca să facă judecată."
    },
    "4": {
        "1": "Și împăratul Solomon era împărat peste tot Israelul.",
        "2": "Și aceștia sunt mai marii pe care‐i avea: Azaria, fiul lui Țadoc, preotul;",
        "3": "Elihoref și Ahia, fii ai lui Șișa, scriitori; Iosafat, fiul lui Ahilud, scriitor de cronici;",
        "4": "și Benaia, fiul lui Iehoiada, era peste oaste; și Țadoc și Abiatar erau preoți:",
        "5": "și Azaria, fiul lui Natan, era peste dregători; și Zabud, fiul lui Natan, era slujbaș de stat, prieten al împăratului;",
        "6": "și Ahișar, era peste casă; și Adoniram, fiul lui Abda, era peste dări.",
        "7": "Și Solomon avea doisprezece dregători peste tot Israelul și ei aduceau bucate împăratului și casei sale: fiecare avea să aducă aceste bucate o lună pe an.",
        "8": "Și acestea sunt numele lor: Ben‐Hur, peste muntele Efraim;",
        "9": "Ben‐Decher, peste Macaț și peste Șaalbim și Bet‐Șemeș și Elon‐Bet‐Hanan;",
        "10": "Ben‐Hesed, peste Arubot; și el avea Socoul și tot pământul Hefier;",
        "11": "Ben‐Abinadab, peste tot cuprinsul Dorului; Tafat, fiica lui Solomon, îi era nevastă;",
        "12": "Baana, fiul lui Ahilud, peste Taanac și Meghido și tot Bet‐Șeanul, care este lângă Țartan, sub Izreel, de la Bet‐Șean, până la Abel‐Mehola, până dincolo de Iocmeam;",
        "13": "Ben‐Gheber peste Ramot‐Galaad; el avea târgurile lui Iair, fiul lui Manase, care sunt în Galaad; el avea ținutul Argob care este în Basan, șaizeci de cetăți mari, cu ziduri și zăvoare de aramă;",
        "14": "Ahinadab, fiul lui Ido, peste Mahanaim;",
        "15": "Ahimaaț peste Neftali și el luase de nevastă pe Basmat, fiica lui Solomon;",
        "16": "Baana, fiul lui Hușai, peste Așer și Bealot;",
        "17": "Iosafat, fiul lui Paruah, peste Isahar;",
        "18": "Șimei, fiul lui Ela, peste Beniamin;",
        "19": "Gheber, fiul lui Uri, peste țara Galaad, țara lui Sihon, împăratul amoriților, și a lui Og, împăratul Basanului, căci numai el era dregător în această țară.",
        "20": "Iuda și Israel erau mulți ca nisipul care este lângă mare, în mulțime, mâncând și bând și desfătându‐se.",
        "21": "Și Solomon a stăpânit peste toate împărățiile de la Râu până la țara filistenilor și până la hotarul Egiptului. Ei au adus daruri și au slujit lui Solomon în toate zilele vieții sale.",
        "22": "Și pâinea lui Solomon pentru o zi era: treizeci de cori de floarea făinii și șaizeci cori de făină,",
        "23": "zece boi îngrășați și douăzeci de boi pășunați și o sută de oi, afară de cerbi și de căprioare și de ciute și de păsări îngrășate.",
        "24": "Căci stăpânea peste tot dincoace de Râu; de la Tifsah până la Gaza, peste toți împărații de dincoace de Râu. Și avea pace pretutindeni împrejurul lui.",
        "25": "Și Iuda și Israel au locuit la adăpost, fiecare sub via sa și sub smochinul său de la Dan până la Beer‐Șeba, în toate zilele lui Solomon.",
        "26": "Și Solomon avea patruzeci de mii de grajduri de cai pentru carele sale și douăsprezece mii de călăreți.",
        "27": "Și dregătorii aceia aduceau bucate împăratului Solomon și tuturor care veneau la masa împăratului Solomon, fiecare pe luna sa; nu lăsau să fie vreo lipsă.",
        "28": "Și aduceau orz și paie pentru cai și armăsari iuți în locul unde se aflau dregătorii, fiecare după însărcinarea sa.",
        "29": "Și Dumnezeu a dat lui Solomon înțelepciune și foarte mare lărgime de inimă ca nisipul care este pe țărmul mării.",
        "30": "Și înțelepciunea lui Solomon a întrecut înțelepciunea tuturor copiilor răsăritului și toată înțelepciunea Egiptului.",
        "31": "Și era mai înțelept decât toți oamenii, decât Etan Ezrahitul și decât Heman și Calcol și Darda, fiii lui Mahol. Și vestea lui era de jur împrejur între toate neamurile.",
        "32": "Și a rostit trei mii de proverbe și cântările lui au fost o mie și cinci.",
        "33": "Și a vorbit despre copaci, de la cedrul care este în Liban, până la isopul care răsare din zid: și a vorbit despre dobitoace și despre păsări și despre tot ce se târăște și despre pești.",
        "34": "Și de la toate popoarele veneau să audă înțelepciunea lui Solomon, de la toți împărații pământului care auziseră de înțelepciunea lui."
    },
    "5": {
        "1": "Și Hiram, împăratul Tirului, a trimis pe slujitorii săi la Solomon. căci auzise că‐l unseseră împărat în locul tatălui său; căci Hiram iubise pe David în toate zilele.",
        "2": "Și Solomon a trimis la Hiram zicând:",
        "3": "Știi că David, tatăl meu, n‐a putut să zidească o casă numelui Domnului Dumnezeului său din pricina războiului cu care l‐au înconjurat, până ce Domnul i‐a pus sub talpa picioarelor sale.",
        "4": "Și acum Domnul Dumnezeul meu mi‐a dat odihnă de jur împrejur: nu este niciun potrivnic, nicio întâmplare rea.",
        "5": "Și iată am hotărât să zidesc o casă numelui Domnului Dumnezeului meu, după cum a vorbit Domnul lui David, tatăl meu, zicând: Fiul tău, pe care‐l voi pune în locul tău pe scaunul tău de domnie, el va zidi o casă numelui meu.",
        "6": "Și acum porunca este să‐mi taie cedri din Liban și slujitorii mei vor fi împreună cu slujitorii tăi și‐ți voi da plată pentru slujitorii tăi după toate cele ce‐mi vei zice, căci știi că între noi nu este cine să se priceapă să taie lemne ca sidonienii.",
        "7": "Și a fost așa: cum a auzit Hiram cuvintele lui Solomon, s‐a bucurat mult și a zis: Binecuvântat fie Domnul astăzi, care a dat lui David un fiu înțelept peste acest popor mare.",
        "8": "Și Hiram a trimis la Solomon, zicând: Am auzit pentru ce ai trimis la mine; îți voi face toată dorința cu privire la lemnele de cedru și cu privire la lemnele de chiparos.",
        "9": "Slujitorii mei le vor pogorî din Liban la mare și le voi pune pe mare în plute până la locul ce‐mi vei hotărî și le voi desface acolo și le vei lua. Și să‐mi faci și tu dorința mea dând pâine casei mele.",
        "10": "Și Hiram a dat lui Solomon lemne de cedru și lemne de chiparos, după dorința lui.",
        "11": "Și Solomon a dat lui Hiram douăzeci de mii de cori de grâu pentru hrana casei lui și douăzeci de cori de untdelemn pisat. Atât a dat Solomon lui Hiram an de an.",
        "12": "Și Domnul a dat lui Solomon înțelepciune, cum îi zisese. Și era pace între Hiram și Solomon: și au făcut legământ amândoi.",
        "13": "Și împăratul Solomon a ridicat oameni de corvoadă din tot Israelul și oamenii de corvoadă au fost treizeci de mii de bărbați.",
        "14": "Și i‐a trimis în Liban pe rând câte zece mii pe lună; o lună erau în Liban și două luni acasă și Adoniram era peste oamenii de corvoadă.",
        "15": "Și Solomon avea șaptezeci de mii de purtători de sarcini și optzeci de mii de cioplitori în munți,",
        "16": "afară de mai marii lui Solomon care erau peste lucru, trei mii trei sute care cârmuiau poporul care lucra la lucru.",
        "17": "Și împăratul a poruncit și au adus pietre mari, pietre de preț, pietre cioplite ca să facă temelia casei.",
        "18": "Și zidarii lui Solomon și zidarii lui Hiram și ghibliții le‐au cioplit și au pregătit lemnul și pietrele pentru zidirea casei."
    },
    "6": {
        "1": "Și a fost așa: în anul patru sute optzeci de la ieșirea copiilor lui Israel din țara Egiptului, în anul al patrulea al domniei lui Solomon peste Israel, în luna ziv, care este luna a doua, a început Solomon a zidi casa Domnului.",
        "2": "Și casa pe care a zidit‐o împăratul Solomon Domnului avea lungimea de șaizeci de coți și lățimea de douăzeci și înălțimea de treizeci de coți.",
        "3": "Și pridvorul dinaintea templului casei avea lungimea de douăzeci de coți după lățimea casei, și lățimea de zece coți înaintea casei.",
        "4": "Și a făcut la casă ferestre largi înăuntru și strâmte în afară.",
        "5": "Și a zidit pe zidul casei caturi de jur împrejur pe zidurile casei de jur împrejurul templului și părții dinapoi; și a făcut odăi lăturalnice de jur împrejur.",
        "6": "Lățimea catului de jos era de cinci coți și lățimea celui din mijloc de șase coți și lățimea celui de al treilea de șapte coți; căci pe din afara casei a făcut arcade strâmte de jur împrejur ca nimic să nu fie prins în zidurile casei.",
        "7": "Și casa, când a fost zidită, era zidită din piatră pregătită în totul mai înainte de a fi adusă și nu s‐a auzit nici ciocan, nici secure, nici o unealtă de fier, în casă, când a fost zidită.",
        "8": "Intrarea odăilor lăturalnice de la mijloc era în latura dreaptă a casei și se suiau la catul de mijloc pe o scară cotită și de la cel din mijloc la al treilea.",
        "9": "Și a zidit casa și a sfârșit‐o și a acoperit casa cu grinzi și cu șiruri de cedru.",
        "10": "Și a zidit caturile împrejurul întregii case de cinci coți înălțime și erau prinse de casă prin lemnele de cedru.",
        "11": "Și cuvântul Domnului a fost către Solomon zicând:",
        "12": "Cât despre casa aceasta pe care o zidești, dacă vei umbla în așezămintele mele și vei face judecățile mele și vei păzi toate poruncile mele, umblând în ele, voi întări cu tine cuvântul meu pe care l‐am vorbit lui David, tatăl tău.",
        "13": "Și voi locui în mijlocul copiilor lui Israel și nu voi părăsi pe poporul meu Israel.",
        "14": "Și Solomon a zidit casa și a sfârșit‐o.",
        "15": "Și a zidit pereții casei pe dinăuntru cu scânduri de cedru; de la pardoseala casei până la pereții tavanului i‐a îmbrăcat cu lemn pe dinăuntru și a îmbrăcat pardoseala casei cu scânduri de chiparos.",
        "16": "Și a zidit cu scânduri de cedru cei douăzeci de coți în fundul casei de la pardoseală și ziduri și i‐a zidit pe dinăuntru, ca să fie partea dinapoi, Sfânta Sfintelor.",
        "17": "Și casa, adică templul, dinainte era de patruzeci de coți.",
        "18": "Și cedrul care îmbrăca și casa pe dinăuntru era cu săpături de colocinți și flori pe jumătate deschise; totul era cedru, piatră nu se vedea.",
        "19": "Și a gătit partea dinapoi în mijlocul casei înăuntru ca să pună acolo chivotul legământului Domnului.",
        "20": "Și partea dinapoi înăuntru avea douăzeci de coți lungime și douăzeci de coți lățime și douăzeci de coți înălțime: și a acoperit‐o cu aur curat și a acoperit și altarul cu cedru.",
        "21": "Și Solomon a acoperit casa pe dinăuntru cu aur curat și a întins lanțuri de aur dinaintea părții dinapoi și l‐a acoperit cu aur.",
        "22": "Și a acoperit cu aur toată casa până ce a fost sfârșită toată casa; a acoperit cu aur și tot altarul care ținea de partea dinapoi.",
        "23": "Și a făcut în partea dinapoi doi heruvimi de lemn de măslin de zece coți înălțime.",
        "24": "Și o aripă a heruvimului era de cinci coți și cealaltă aripă a heruvimului de cinci coți: erau zece coți de la vârful unei aripi până la vârful celeilalte aripi.",
        "25": "Și celălalt heruvim era de zece coți; amândoi heruvimii erau de aceeași măsură și în același chip.",
        "26": "Înălțimea unui heruvim era de zece coți, tot așa și a celuilalt heruvim.",
        "27": "Și a pus heruvimii în mijlocul casei dinăuntru și aripile heruvimilor erau întinse, așa că aripa unuia atingea peretele și aripa celuilalt heruvim atingea celălalt perete. Și aripile lor se atingeau aripă de aripă în mijlocul casei.",
        "28": "Și a acoperit heruvimii cu aur.",
        "29": "Și pe toți pereții casei de jur împrejur a săpat chipuri săpate de heruvimi și de finici și de flori pe jumătate deschise pe dinăuntru și pe dinafară.",
        "30": "Și pardoseala casei a acoperit‐o cu aur pe dinăuntru și pe dinafară.",
        "31": "Și la intrarea părții dinapoi a făcut uși de lemn de măslin: pragul de sus și ușiorii ușilor erau a cincea parte din zid.",
        "32": "Cele două uși erau din lemn de măslin și a săpat pe ele săpături de heruvimi și finici și flori jumătate deschise și le‐a acoperit cu aur și a întins aurul peste heruvimi și peste finici.",
        "33": "Și a făcut și la intrarea templului ușiori de lemn de măslin din a patra parte a zidului.",
        "34": "Și amândouă ușile erau de lemn de chiparos: cele două bucăți ale unei uși erau canaturi și celelalte două bucăți ale ușii a doua crau canaturi.",
        "35": "Și a săpat pe ele heruvimi și finici și flori pe jumătate deschise și le‐a îmbrăcat cu aur potrivit bine peste săpături.",
        "36": "Și a zidit curtea dinăuntru cu trei rânduri de piatră cioplită și un rând de grinzi de cedru.",
        "37": "În anul al patrulea, luna ziv, s‐a pus temeliile casei Domnului.",
        "38": "Și în anul al unsprezecelea, în luna bul, care este luna a opta, s‐a sfârșit casa, în toate părțile ei și după toată fățuiala ei. Și a zidit‐o în șapte ani."
    },
    "7": {
        "1": "Și Solomon și‐a zidit casa sa în treisprezece ani și și‐a sfârșit toată casa.",
        "2": "Și a zidit casa Pădurea Libanului. Lungimea ei era de o sută de coți și lățimea ei de cincizeci de coți și înălțimea ei de treizeci de coți, pe patru șiruri de stâlpi de cedru, cu grinzi de cedru peste stâlpi.",
        "3": "Și a fost acoperită cu cedru deasupra odăilor care erau pe patruzeci și cinci de stâlpi, cincisprezece într‐un șir.",
        "4": "Și erau trei șiruri de grinzi de‐a curmeziș și o fereastră în dreptul unei ferestre în trei șiruri.",
        "5": "Și toate ușile și ușiorii erau pătrate în bârne și o fereastră era în dreptul unei ferestre în trei șiruri.",
        "6": "Și a făcut pridvorul de stâlpi; lungimea lui era de cincizeci de coți și lățimea lui de treizeci de coți; și pridvorul era înaintea lor și stâlpi și grinzi înaintea lor.",
        "7": "Și a făcut pridvorul pentru scaunul de domnie unde judeca, pridvorul judecății; și era acoperit cu cedru de la pardoseală la pardoseală.",
        "8": "Și casa sa unde a locuit avea o altă curte înăuntrul pridvorului care era de aceeași lucrare. Și a mai făcut o casă ca pridvorul acesta pentru fata lui Faraon, pe care o luase Solomon de nevastă.",
        "9": "Toate acestea erau de pietre scumpe, pietre cioplite după măsură, ferestruite cu ferestrăul pe dinăuntru și pe dinafară, din temelie până la strașină și pe dinafară până la curtea cea mare.",
        "10": "Și temeliile erau de pietre scumpe, pietre mari, pietre de zece coți și pietre de opt coți.",
        "11": "Și pe deasupra erau pietre scumpe, pietre cioplite după măsuri și lemn de cedru.",
        "12": "Și curtea cea mare de jur împrejur avea trei șiruri de pietre cioplite și un șir de grinzi de cedru și așa era și curtea dinăuntru a casei Domnului și pridvorul casei.",
        "13": "Și împăratul Solomon a trimis și a adus pe Hiram din Tir.",
        "14": "El era fiul unei femei văduve din seminția lui Neftali și tatăl lui era un bărbat din Tir, arămar: și era plin de înțelepciune și de pricepere și de cunoștință ca să facă orice feluri de lucrări în aramă. Și el a venit la împăratul Solomon și i‐a făcut toată lucrarea.",
        "15": "Și a turnat cei doi stâlpi de aramă, înălțimea unui stâlp era de optsprezece coți: și un fir de doisprezece coți înconjura pe al doilea stâlp.",
        "16": "Și a făcut două coperișuri de aramă turnată de pus pe vârfurile stâlpilor; înălțimea unui coperiș era de cinci coți și înălțimea celuilalt coperiș de cinci coți.",
        "17": "Și rețele de înlănțuituri, împletituri de lanțuri pentru coperișurile care erau pe vârful stâlpilor, șapte pentru un coperiș și șapte pentru celălalt coperiș.",
        "18": "Și a făcut stâlpii și două șiruri de rodii împrejurul rețelei deasupra, ca să acopere coperișurile care erau pe vârful stâlpilor; așa a făcut și pentru al doilea coperiș.",
        "19": "Și coperișurile care erau pe vârful stâlpilor în pridvor erau lucrătură de crin, de patru coți.",
        "20": "Și coperișurile de pe cei doi stâlpi deasupra, lângă pântecele care era dincolo de rețele, aveau două sute de rodii în șiruri de jur împrejur pe celălalt coperiș.",
        "21": "Și a așezat stâlpii în pridvorul templului; și a așezat stâlpul de la dreapta și i‐a pus numele Iachin și a așezat stâlpul de la stânga și i‐a pus numele Boaz.",
        "22": "Și pe coperișul stâlpilor erau lucrături de crin; și lucrul stâlpilor s‐a sfârșit.",
        "23": "Și a făcut marea turnată de zece coți de la margine la margine, rotundă împrejur; și înălțimea ei era de cinci coți: și un fir de treizeci de coți o înconjura împrejur.",
        "24": "Și sub marginea ei de jur împrejur o încingeau colocinți, zece la un cot; înconjurând marea de jur împrejur erau două șiruri de colocinți, turnați dintr‐o singură turnătură în ea.",
        "25": "Sta pe doisprezece boi, trei priveau către miazănoapte, și trei priveau către apus, și trei priveau către miazăzi, și trei priveau către răsărit: și marea era deasupra lor și toate părțile dinapoi ale lor erau în lăuntru.",
        "26": "Și grosimea ei era de un lat de mână; și marginea ei era ca lucrarea marginii unui potir, ca floarea de crin: și încăpea două mii de baturi.",
        "27": "Și a făcut cele zece picioare de aramă; lungimea unui picior era de patru coți și lățimea lui de patru coți și înălțimea lui de trei coți.",
        "28": "Și lucrătura picioarelor era aceasta: aveau pervaze și pervazele erau între încheieturi.",
        "29": "Și pe pervazele care erau între încheieturi erau lei, boi și heruvimi; și deasupra încheieturilor era un picior; și dedesubtul leilor și boilor erau ghirlande făcute să spânzure.",
        "30": "Și fiecare picior avea patru roți de aramă și osii de aramă; și pe cele patru unghiuri ale lui erau umărari; și sub spălător erau umărari turnați în desul fiecărei ghirlande.",
        "31": "Și gura ei dinăuntrul coperișului și până deasupra era de un cot; și gura ei era rotundă ca lucrarea piciorului de un cot și jumătate; și pe deasupra gurii ei erau săpături și pervazele lor erau pătrate, nu rotunde.",
        "32": "Și sub pervaze erau cele patru roți; și osiile roților erau în picior: și înălțimea unei roți era de un cot și o jumătate de cot.",
        "33": "Și lucrătura roților era ca lucrătura roților de car; osiile lor și obezile lor și spițele lor și butucii lor, erau toate turnate.",
        "34": "Și erau patru umărari la cele patru unghiuri ale unui picior; umărarii erau trași din piciorul însuș.",
        "35": "Și în vârful piciorului era o înălțime rotundă împrejur de o jumătate de cot: și deasupra piciorului mâinile și pervazele lui erau dintr‐o bucată.",
        "36": "Și pe plăcile laturilor ei și pe pervazele ei a săpat heruvimi, lei și finici, după locul gol pe fiecare: și ghirlande de jur împrejur.",
        "37": "În felul acesta a făcut cele zece picioare: toate aveau o turnătură, o măsură, o înfățișare.",
        "38": "Și a făcut zece spălătoare de aramă; și într‐un spălător încăpea patruzeci de baturi: și fiecare spălător era de patru coți; pe fiecare din cele zece picioare era un spălător.",
        "39": "Și a pus picioarele, cinci în latura dreaptă a casei și cinci în latura stângă a casei: și a pus marea în latura dreaptă a casei spre răsărit, în partea de miazăzi.",
        "40": "Și Hiram a făcut spălători și lopeți și farfurii. Și Hiram a sfârșit facerea tuturor lucrurilor pe care le‐a făcut pentru împăratul Solomon pentru casa Domnului:",
        "41": "doi stâlpi și gămăliile coperișurilor care erau pe vârful celor doi stâlpi; și cele două rețele ca să acopere cele două gămălii ale coperișurilor care erau pe vârful stâlpilor;",
        "42": "și cele patru sute de rodii pentru cele două rețele, două șiruri de rodii pentru o rețea, ca să acopere cele două gămălii ale coperișurilor care erau pe stâlpi;",
        "43": "și cele zece picioare, și cele zece spălătoare pe picioare;",
        "44": "și o mare și cei doisprezece boi de sub mare:",
        "45": "și oalele și lopețile și farfuriile. Și toate aceste lucruri pe care le‐a făcut Hiram împăratului Solomon pentru casa Domnului erau de aramă lustruită.",
        "46": "Împăratul le‐a turnat în Șesul Iordanului, în pământ humos între Sucot și Țartan.",
        "47": "Și Solomon a lăsat toate vasele necumpănite, căci erau foarte multe și greutatea aramei nu se putea socoti.",
        "48": "Și Solomon a făcut toate vasele care erau în casa Domnului: altarul de aur și masa de aur pe care erau pâinile punerii înainte.",
        "49": "Și sfeșnicele de aur curat, cinci la dreapta și cinci la stânga, înaintea părții dinapoi; și florile și candelele și mucările de aur;",
        "50": "și mucările și cuțitele și farfuriile și lingurile și cădelnițele de aur curat; și țâțânele de aur de la ușile casei dinăuntru ale Sfintei Sfintelor și de la ușile casei, ale templului.",
        "51": "Și toată lucrarea pe care a făcut‐o împăratul Solomon pentru casa Domnului s‐a sfârșit. Și Solomon a adus în ea toate lucrurile închinate de David, tatăl său: argintul și aurul și vasele și le‐a pus în vistieriile casei Domnului."
    },
    "8": {
        "1": "Și Solomon a adunat pe bătrânii lui Israel și pe toți capii semințiilor, pe mai marii părintești ai copiilor lui Israel, la împăratul Solomon la Ierusalim, ca să aducă chivotul legământului Domnului din cetatea lui David, adică Sionul.",
        "2": "Și toți bărbații lui Israel s‐au adunat la împăratul Solomon la sărbătoarea din luna etanim, care este luna a șaptea.",
        "3": "Și toți bătrânii lui Israel au venit și preoții au ridicat chivotul.",
        "4": "Și au adus chivotul Domnului și cortul întâlnirii și toate vasele sfinte care erau în cort: preoții și leviții le‐au adus.",
        "5": "Și împăratul Solomon și toată adunarea lui Israel care era adunată la el împreună cu el înaintea chivotului au jertfit oi și boi care nu se puteau socoti nici număra de mulțime.",
        "6": "Și preoții au adus chivotul legământului Domnului la locul său, în partea dinapoi a casei, în Sfânta Sfintelor, sub aripile heruvimilor.",
        "7": "Căci heruvimii își întindeau aripile peste locul chivotului, și heruvimii acopereau chivotul și pârghiile lui pe deasupra.",
        "8": "Și pârghiile erau așa de lungi încât capetele pârghiilor se vedeau din Sfânta, dinaintea părții dinapoi, dar de afară nu se vedeau. Și sunt acolo până în ziua de astăzi.",
        "9": "În chivot nu era nimic decât cele două table de piatră pe care le pusese Moise acolo în Horeb, când Domnul a făcut legământ cu copiii lui Israel când au ieșit din țara Egiptului.",
        "10": "Și a fost așa: când ieșeau preoții din Sfânta, norul a umplut casa Domnului.",
        "11": "Și preoții n‐au putut să stea să‐și facă slujba din pricina norului, căci slava Domnului umplea casa Domnului.",
        "12": "Atunci Solomon a zis: Domnul a zis că va locui în întuneric gros.",
        "13": "Eu ți‐am zidit în adevăr o casă de locuință pentru tine, un loc ca să locuiești în veci.",
        "14": "Și împăratul și‐a întors fața și a binecuvântat toată obștea lui Israel și toată obștea lui Israel sta în picioare.",
        "15": "Și a zis: Binecuvântat să fie Domnul Dumnezeul lui Israel, care a vorbit cu gura sa lui David, tatăl meu, și a îndeplinit cu mâna sa zicând:",
        "16": "Din ziua în care am scos pe poporul meu Israel din Egipt, n‐am ales dintre toate semințiile lui Israel nicio cetate în care să se zidească o casă, ca să fie numele meu acolo, ci am ales pe David ca să fie peste poporul meu Israel.",
        "17": "Și David, tatăl meu, a avut pe inimă să zidească o casă numelui Domnului Dumnezeului lui Israel.",
        "18": "Și Domnul a zis lui David, tatăl meu: Fiindcă ai avut pe inimă să zidești o casă numelui meu, bine ai făcut că ai avut aceasta pe inimă.",
        "19": "Dar să nu zidești tu casa, ci fiul tău care va ieși din coapsele tale, el să zidească o casă numelui meu.",
        "20": "Și Domnul a împlinit cuvântul său, pe care l‐a vorbit și m‐am ridicat eu în locul lui David, tatăl meu, și șed pe scaunul de domnie al lui Israel, cum a făgăduit Domnul, și am zidit casa numelui Domnului Dumnezeului lui Israel.",
        "21": "Și am însemnat acolo un loc pentru chivotul în care este legământul Domnului, pe care l‐a făcut cu părinții noștri când i‐a scos din țara Egiptului.",
        "22": "Și Solomon a stătut înaintea altarului Domnului înaintea întregii obști a lui Israel și și‐a întins mâinile spre ceruri.",
        "23": "Și a zis: Doamne Dumnezeul lui Israel! Nu este Dumnezeu asemenea ție în ceruri sus și pe pământ jos, tu, care păzești legământul și îndurarea față de robii tăi care umblă înaintea ta din toată inima lor.",
        "24": "Tu care ai ținut față de robul tău David, tatăl meu, ce i‐ai spus; tu ai vorbit cu gura ta și ai îndeplinit cu mâna ta, ca astăzi.",
        "25": "Și acum, Doamne Dumnezeul lui Israel, ține față de robul tău David, tatăl meu, ce i‐ai spus, zicând: Nu‐ți va lipsi bărbat înaintea mea care să șadă pe scaunul de domnie al lui Israel; numai de vor lua aminte fiii tai la calea lor ca să umble înaintea mea cum ai umblat tu înaintea mea.",
        "26": "Și acum, Dumezeul lui Israel, te rog, să se adeverească cuvintele tale pe care le‐ai vorbit robului tău David, tatăl meu.",
        "27": "Dar oare cu adevărat va locui Dumnezeu pe pământ? Iată, cerurile și cerurile cerurilor nu te încap; cu cât mai puțin casa aceasta pe care am zidit‐o eu!",
        "28": "Totuși privește la rugăciunea robului tău și la cererea sa, Doamne Dumnezeul meu, ca să auzi strigarea și rugăciunea cu care se roagă robul tău înaintea ta astăzi.",
        "29": "Fie ochii tăi deschiși peste casa aceasta noaptea și ziua, peste lecul de care ai zis: Numele meu va fi acolo! ca să auzi rugăciunea cu care se roagă robul tău în locul acesta.",
        "30": "Și ascultă cererea robului tău și a poporului tău Israel cu care se vor ruga spre locul acesta și ascultă‐i din locul locuinței tale din ceruri și ascultă și iartă.",
        "31": "Dacă va păcătui vreun om împotriva aproapelui său și se va pune peste el un jurământ, și‐l va face să jure și jurământul va veni înaintea altarului tău în casa aceasta:",
        "32": "atunci ascultă din ceruri, și lucrează și judecă pe robii tăi, osândind pe cel rău, ca să întorci calea lui peste capul lui și îndreptățind pe cel drept ca să‐i faci după dreptatea lui.",
        "33": "Când va fi bătut poporul tău înaintea vrăjmașului, pentru că au păcătuit împotriva ta, și se vor întoarce la tine și vor mărturisi numele tău și se vor ruga și‐ți vor face cererea lor în casa aceasta:",
        "34": "atunci auzi din ceruri și iartă păcatul poporului tău Israel și adu‐i din nou în țara, pe care ai dat‐o părinților lor.",
        "35": "Când se va închide cerul și nu va fi ploaie pentru că au păcătuit împotriva ta, dacă se vor ruga spre locul acesta și vor mărturisi numele tău și se vor întoarce de la păcatul lor, pentru că i‐ai necăjit;",
        "36": "atunci auzi din ceruri și iartă păcatul robilor tăi și al poporului tău Israel, învățându‐i calea cea bună pe care trebuie să umble, și dă ploaie peste țara ta pe care ai dat‐o poporului tău de moștenire.",
        "37": "Dacă va fi foamete în țară, dacă va fi ciumă, dacă va fi arsură în grâu, pălitură, lăcuste, omizi; dacă‐i va împresura vrăjmașul lor în cetăți în țara porților lor, orice rană, orice boală va fi:",
        "38": "Orice rugăciune, orice cerere care va fi făcută de vreun om sau de tot poporul tău Israel când își vor recunoaște fiecare rana inimii sale și își vor întinde mâinile către casa aceasta,",
        "39": "atunci auzi din ceruri, din locul locuinței tale, și iartă, și lucrează, și dă fiecăruia după toate căile lui a căror inimă vei cunoaște (căci tu, numai tu, cunoști inimile tuturor copiilor oamenilor),",
        "40": "ca să se teamă de tine în toate zilele cât vor trăi pe fața pământului pe care l‐ai dat părinților noștri.",
        "41": "Și pe străinul care nu este din poporul tău Israel, dar vine dintr‐o țară depărtată pentru numele tău,",
        "42": "căci vor auzi de numele tău cel mare și de mâna ta cea tare și de brațul tău cel întins, și vor veni și se vor ruga spre casa aceasta,",
        "43": "auzi din ceruri, locul locuinței tale, și fă tot pentru ce strigă străinul către tine, ca toate popoarele pământului să cunoască numele tău și să se teamă de tine, ca și poporul tău Israel, și să cunoască ei că numele tău este chemat peste casa aceasta pe care am zidit‐o eu.",
        "44": "Când poporul tău va ieși la război împotriva vrăjmașului său pe calea pe care îl vei trimite și se va ruga Domnului spre cetatea, pe care ai ales‐o tu și casa pe care ai zidit‐o numelui tău,",
        "45": "atunci auzi din ceruri rugăciunea și cererea lui și fă dreptate.",
        "46": "Când vor păcătui împotriva ta, căci nu este om care să nu păcătuiască, și te vei mânia pe ei, și‐i vei da înaintea vrăjmașului, și îi vor duce prinși în țara vrăjmașului, departe sau aproape;",
        "47": "și dacă vor intra în inimile lor în țara unde au fost duși prinși și se vor întoarce și‐ți vor face cerere în țara acelora care i‐au dus prinși, zicând: Am păcătuit, am făcut nelegiuire, am lucrat cu răutate!",
        "48": "și se vor întoarce la tine din toată inima lor și din tot sufletul lor, în țara vrăjmașilor lor care i‐au dus prinși, și se vor ruga ție către țara lor pe care ai dat‐o părinților lor, către cetatea pe care ai ales‐o și către casa pe care am zidit‐o numelui tău,",
        "49": "atunci auzi din ceruri, locul locuinței tale, rugăciunea lor și cererea lor, și fă‐le dreptate",
        "50": "și iartă pe poporul tău ce au păcătuit împotriva ta și toate călcările lor de lege, pe care le‐au săvârșit împotriva ta, și dă‐le să afle îndurare înaintea celor ce i‐au dus prinși, ca să se îndure de ei.",
        "51": "Căci ei sunt poporul tău și moștenirea ta, pe care l‐ai scos din Egipt din mijlocul cuptorului de fier.",
        "52": "Fie ochii tăi deschiși la cererea robului tău și la cererea poporului tău Israel ca să‐i auzi în toate strigările lor către tine.",
        "53": "Căci tu i‐ai deosebit dintre toate popoarele pământului ca să fie moștenirea ta, după cum ai vorbit prin Moise, robul tău, când ai scos pe părinții noștri din Egipt, Doamne Dumnezeule.",
        "54": "Și a fost așa: când a sfârșit Solomon de rugat toată rugăciunea și cererea aceasta către Domnul, s‐a sculat dinaintea altarului Domnului unde era îngenunchiat pe genunchii săi cu mâinile întinse către cer,",
        "55": "și a stătut în picioare și a binecuvântat cu glas tare toată obștea lui Israel zicând:",
        "56": "Binecuvântat să fie Domnul care a dat odihnă poporului său Israel, după toate cele ce a vorbit; n‐a căzut niciun cuvânt din toate cuvintele bune pe care le‐a vorbit prin Moise, robul său.",
        "57": "Domnul Dumnezeul nostru să fie cu noi cum a fost cu părinții noștri! Să nu ne lase și să nu ne părăsească",
        "58": "ci să ne plece inimile spre el ca să umblăm în toate căile lui și să păzim toate poruncile lui și așezămintele lui și judecățile lui pe care le‐a poruncit părinților noștri!",
        "59": "Și aceste cuvinte ale mele cu care am făcut cererea mea înaintea Domnului, să fie ziua și noaptea aproape înaintea Domnului Dumnezeului nostru ca să facă dreptate robului său, și dreptate poporului său Israel, după lucrul fiecărei zile în ziua ei;",
        "60": "ca să cunoască toate popoarele pământului că Domnul, el este Dumnezeu și nu este altul,",
        "61": "și ca inima voastră să fie desăvârșită către Domnul Dumnezeul nostru ca să umblați în așeză nintele lui și să păziți poruncile lui, ca în ziua aceasta.",
        "62": "Și împăratul și tot Israelul cu el au jertfit jertfe înaintea Domnului.",
        "63": "Și Solomon a jertfit ca jertfă de pace pe care a jertfit‐o Domnului: douăzeci și două de mii de boi și o sută douăzeci de mii de oi. Și împăratul și toți copiii lui Israel au sfințit casa Domnului.",
        "64": "În aceeaș zi împăratul a sfințit mijlocul curții care era în fața casei Domnului, căci acolo a adus arderea de tot și darul de mâncare și grăsimea jertfelor de pace, fiindcă altarul de aramă care era înaintea Domnului era prea mic ca să cuprindă arderea de tot și darul de mâncare și grăsimea jertfelor de pace.",
        "65": "Și în vremea aceea Solomon și tot Israelul cu el, o obște mare, de la intrarea Hamatului până la râul Egiptului, au făcut sărbătoarea înaintea Domnului Dumnezeului nostru, șapte zile și șapte zile, patrusprezece zile.",
        "66": "În ziua a opta a dat drumul poporului. Și au binecuvântat pe împărat și s‐au dus la corturile lor, bucuroși și voioși pentru tot binele pe care‐l făcuse Domnul lui David, robul său și lui Israel, poporul său."
    },
    "9": {
        "1": "Și a fost așa: când a sfârșit Solomon de zidit casa Domnului și casa împăratului și toată dorința lui Solomon pe care a voit s‐o facă,",
        "2": "Domnul s‐a arătat lui Solomon a doua oară, cum i se arătase în Gabaon.",
        "3": "Și Domnul i‐a zis: Am auzit rugăciunea ta și cererea ta cu care te‐ai rugat înaintea mea; am sfințit casa aceasta pe care ai zidit‐o ca să pun acolo numele meu în veac; și ochii mei și inima mea vor fi totdeauna acolo.",
        "4": "Și tu, dacă vei umbla înaintea mea, cum a umblat David, tatăl tău, în întregimea inimii și în dreptate, ca să faci după toate cele ce ți‐am poruncit, și vei păzi așezămintele mele și judecățile mele,",
        "5": "atunci voi întări scaunul de domnie al împărăției tale peste Israel în veac, cum am vorbit lui David, tatăl tău, zicând: Nu‐ți va lipsi bărbat pe scaunul de domnie al lui Israel.",
        "6": "Dacă vă veți abate de pe urma mea, voi și copiii voștri, și nu veți păzi poruncile mele, așezămintele mele pe care vi le‐am pus înainte, ci veți merge și veți sluji altor dumnezei și vă veți închina lor,",
        "7": "voi stârpi pe Israel de pe fața pământului pe care l‐am dat lor; și casa aceasta, pe care am sfințit‐o numelui meu, voi arunca‐o de la fața mea, și Israel va fi de pomină și de batjocură între toate popoarele.",
        "8": "Și casa aceasta, cât de înaltă este, oricine va trece pe lângă ea va rămânea încremenit și va șuiera și va zice: Pentru ce a făcut Domnul așa țării acesteia?",
        "9": "Și vor zice: Fiindcă au părăsit pe Domnul Dumnezeul lor care a scos pe părinții lor din țara Egiptului și s‐au lipit de alți dumnezei și li s‐au închinat și le‐au slujit, pentru aceasta a adus Domnul asupra lor tot răul acesta.",
        "10": "Și a fost așa: după trecere de douăzeci de ani, când a zidit Solomon cele două case: casa Domnului și casa împăratului;",
        "11": "(și Hiram, împăratul Tirului, ajutase pe Solomon cu lemn de cedru și cu lemne de chiparos și cu aur după toată dorința lui), împăratul Solomon a dat lui Hiram douăzeci de cetăți în țara Galileei.",
        "12": "Și Hiram a ieșit din Tir să vadă cetățile pe care i le dăduse Solomon și nu i‐au plăcut.",
        "13": "Și a zis: Ce sunt cetățile acestea pe care mi le‐ai dat, fratele meu? Și le‐a numit țara Cabul până în ziua aceasta.",
        "14": "Și Hiram a trimis împăratului o sută douăzeci de talanți de aur.",
        "15": "Și aceasta este pricina pentru care împăratul Solomon a pus oameni de corvoadă să zidească și casa Domnului și casa sa și Milo și zidul Ierusalimului și Hațorul și Meghidoul și Ghezerul.",
        "16": "Faraon, împăratul Egiptului, se suise și luase Ghezerul și‐l arsese cu foc și ucisese pe cananiții care locuiau în cetate și o dăduse zestre fiicei sale, nevasta lui Solomon.",
        "17": "Și Solomon a zidit Ghezerul și Bet‐Horonul de jos,",
        "18": "și Baalatul și Tadmorul în pustie, în țară,",
        "19": "și toate cetățile pentru provizii pe care le avea Solomon și cetățile pentru care și cetățile pentru călărime și orice a dorit Solomon să zidească în Ierusalim și pe Liban și în toată țara stăpânirii sale.",
        "20": "Tot poporul rămas din amoriți și hetiți și fereziți și heviți și iebusiți care nu erau din copiii lui Israel:",
        "21": "copiii lor care rămăseseră în țară după ei, pe care nu‐i putuseră nimici copiii lui Israel, din ci, Solomon a luat oameni de corvoadă de robi până în ziua de astăzi.",
        "22": "Dar din copiii lui Israel Solomon n‐a făcut robi, căci ei erau bărbați de război și slujitori ai săi și mai marii săi și căpitanii săi și mai mari ai carelor sale și călăreții săi.",
        "23": "Aceștia erau priveghetorii mai mari care erau peste lucrul lui Solomon: cinci sute cincizeci, care cârmuiau peste poporul care lucra la lucru.",
        "24": "Și fiica lui Faraon s‐a suit din cetatea lui David în casa sa pe care o zidise Solomon pentru ea: atunci a zidit Milo.",
        "25": "Și Solomon aducea de trei ori pe an arderi de tot și jertfe de pace pe altarul pe care‐l zidise Domnului și ardea tămâie pe cel ce era înaintea Domnului. Și a sfârșit casa.",
        "26": "Și împăratul Solomon a făcut o flotă de corăbii la Ețion‐Gheber care este lângă Elot, pe țărmul Mării Roșii în țara Edomului.",
        "27": "Și Hiram a trimis în flota de corăbii cu slujitorii lui Solomon pe slujitorii săi marinari care cunoșteau marea.",
        "28": "Și au venit la Ofir și au luat de acolo patru sute douăzeci de talanți de aur și i‐au adus la împăratul Solomon."
    },
    "10": {
        "1": "Și împărăteasa din Seba a auzit de vestea lui Solomon cu privire la numele Domnului și a venit să‐l încerce prin întrebări grele.",
        "2": "Și a venit la Ierusalim cu un alai foarte mare, cu cămile încărcate cu mirodenii și aur foarte mult și pietre scumpe. Și a venit la Solomon și a vorbit cu el despre tot ce era în inima ei.",
        "3": "Și Solomon i‐a tâlcuit toate întrebările ei; n‐a fost un lucru ascuns împăratului pe care să nu i‐l fi tâlcuit.",
        "4": "Și împărăteasa din Seba a văzut toată înțelepciunea lui Solomon și casa pe care o zidise,",
        "5": "și mâncarea mesei lui și ținuta slujitorilor lui și rânduiala slujbei casnicilor săi și veșmintele lor și paharnicii lui și suișul lui, pe care se suia la casa Domnului, și n‐a mai fost duh în ea.",
        "6": "Și a zis împăratului: Adevărat era cuvântul pe care l‐am auzit în țara mea despre lucrurile tale și despre înțelepciunea ta.",
        "7": "Dar n‐am crezut acele cuvinte până am venit și au văzut ochii mei și iată, nici jumătate nu mi s‐a spus: tu întreci în înțelepciune și bunătate vestea pe care am auzit‐o.",
        "8": "Ferice de oamenii tăi, ferice de acești slujitori ai tăi, care stau necurmat înaintea ta și ascultă înțelepciunea ta.",
        "9": "Binecuvântat să fie Domnul Dumnezeul tău, că și‐a găsit plăcerea în tine, ca să te pună pe scaunul de domnie al lui Israel. Fiindcă Domnul iubea pe Israel în veac, de aceea te‐a făcut pe tine împărat ca să faci judecată și dreptate.",
        "10": "Și ea a dat împăratului o sută douăzeci de talanți de aur și mirodenii foarte multe și pietre scumpe; n‐au mai venit atâtea mirozne ca cele pe care le‐a dat împărăteasa din Seba împăratului Solomon.",
        "11": "Chiar și flota de corăbii a lui Hiram care aducea aur de la Ofir a adus de la Ofir și mare câtime de lemne de almughim și pietre scumpe.",
        "12": "Și împăratul a făcut din lemnele de almughim îngrădiri la casa Domnului și la casa împăratului și harfe și psalteri pentru cântăreți; astfel de lemn de almughim n‐a venit și nu s‐a văzut până în ziua de astăzi.",
        "13": "Și împăratul Solomon a dat împărătesei din Seba toată dorința ei, ce a cerut pe lângă ce i‐a dat din dărnicia împăratului Solomon. Și s‐a întors și s‐a dus în țara ei, ea și slujitorii ei.",
        "14": "Și greutatea aurului care venea într‐un an la Solomon era de șase sute șaizeci și șase de talanți de aur,",
        "15": "afară de ce venea de la negustorii cei mari și de la mărfurile negustorilor celor mici și de la toți împărații Arabiei și de la cârmuitorii țării.",
        "16": "Și împăratul Solomon a făcut două sute de scuturi de aur bătut, a pus șașe sute de sicli de aur pe un scut;",
        "17": "și trei sute de scuturi mici de aur bătut, a pus trei mine de aur pe un scut; și împăratul le‐a pus în casa Pădurea Libanului.",
        "18": "Și împăratul a făcut un mare scaun de domnie de fildeș și l‐a acoperit cu aur foarte curat.",
        "19": "Scaunul de domnie avea șase trepte și vârful scaunului de domnie era rotund pe dinapoia sa; și erau răzămători de o parte și de alta în locul de șezut și doi lei stăteau la răzămători.",
        "20": "Și pe cele șase trepte stăteau doisprezece lei de o parte și de alta: așa ceva nu se făcuse în nici o împărăție.",
        "21": "Și toate vasele de băut ale împăratului Solomon erau de aur, și toate vasele casei Pădurea Libanului erau de aur curat; nimic nu era de argint căci el se socotea drept nimic în zilele lui Solomon.",
        "22": "Căci împăratul avea pe mare o flotă de corăbii de la Tars cu flota de corăbii a lui Hiram: flota de corăbii din Tars venea odată la trei ani aducând aur și argint, fildeș și maimuțe și păuni.",
        "23": "Și împăratul Solomon a fost mai mare în avere și în înțelepciune decât toți împărații pământului.",
        "24": "Și tot pământul căuta fața lui Solomon ca să audă înțelepciunea lui, pe care o pusese Dumnezeu în inima lui.",
        "25": "Și își aducea fiecare din ei darul său: vase de argint și vase de aur și veșminte și armături și mirodenii și cai și catâri, o câtime pe fiecare an.",
        "26": "Și Solomon a adunat care și călăreți și a avut o mie patru sute de care și douăsprezece mii de călăreți și i‐a așezat în cetățile pentru care și cu împăratul în Ierusalim.",
        "27": "Și împăratul a făcut argintul în Ierusalim ca pietrele și cedrii ca sicomorii care sunt în vale, în mulțime.",
        "28": "Și caii pe care‐i avea Solomon erau aduși din Egipt și negustorii împăratului îi primeau în grămezi; fiecare grămadă cu preț.",
        "29": "Și un car se suia și ieșea din Egipt pentru șase sute de sicli de argint și un cal pentru o sută cincizeci; și așa aduceau prin mâna lor pentru toți împărații hetiților și pentru împărații Siriei."
    },
    "11": {
        "1": "Și împăratul Solomon a iubit multe femei străine pe lângă fata lui Faraon: femei de moabiți, amoniți, edomiți, sidonieni, hetiți,",
        "2": "din popoarele despre care Domnul zisese copiilor lui Israel: Să nu intrați la ele și ele să nu intre la voi; ele v‐ar abate negreșit inima după dumnezii lor. Solomon s‐a lipit de ele din iubire.",
        "3": "Și avea șapte sute de neveste domnițe și trei sute de țiitoare și nevestele lui i‐au abătut inima.",
        "4": "Și a fost așa: când a îmbătrânit Solomon, nevestele lui i‐au abătut inima după alți dumnezei și inima lui n‐a fost desăvârșită cu Domnul Dumnezeul său, ca inima lui David, tatăl său.",
        "5": "Și Solomon a umblat după Astartea, zeița sidonienilor, și după Milcom, urâciunea amoniților.",
        "6": "Și Solomon a făcut rău înaintea Domnului și n‐a umblat deplin după Domnul ca David, tatăl său.",
        "7": "Atunci Solomon a zidit o înălțime lui Chemoș, urâciunea Moabului, pe dealul care este în fața Ierusalimului, și lui Moloh, urâciunea copiilor lui Amon.",
        "8": "Și așa a făcut pentru toate nevestele sale străine care ardeau tămâie și jertfeau dumnezeilor lor.",
        "9": "Și Domnul s‐a mâniat pe Solomon fiindcă i se abătuse inima de la Domnul Dumnezeul lui Israel, care i se arătase de două ori,",
        "10": "și‐i poruncise cu privire la lucrul acesta să nu meargă nicidecum după alți dumnezei dar n‐a păzit ce‐i poruncise Domnul.",
        "11": "Și Domnul a zis lui Solomon: Fiindcă ai făcut aceasta și n‐ai ținut legământul meu și așezămintele mele pe care ți le‐am poruncit, voi rupe negreșit împărăția de la tine și o voi da slujitorului tău.",
        "12": "Dar n‐o voi face în zilele tale, pentru David, tatăl tău: o voi rupe din mâna fiului tău.",
        "13": "Numai, nu voi rupe toată împărăția: voi da o seminție fiului tău, pentru David, robul meu, și pentru Ierusalim pe care l‐am ales.",
        "14": "Și Domnul a ridicat un potrivnic lui Solomon, pe Hadad, Edomitul; el era din sămânța împăratului în Edom.",
        "15": "Și a fost așa: Când era David în Edom și Ioab, mai marele oastei, se suise să înmormânteze pe cei uciși și lovise orice parte bărbătească în Edom;",
        "16": "(căci șase luni a șezut acolo Ioab cu tot Israelul până a stârpit toată partea bărbătească din Edom),",
        "17": "atunci Hadad a fugit, el și câțiva edomiți din slujitorii tatălui său cu el, ca să meargă în Egipt; Hadad era încă un copil mic.",
        "18": "Și s‐au sculat din Madian și au venit la Paran și au luat cu ei oameni din Paran și au venit în Egipt la Faraon, împăratul Egiptului, care i‐a dat o casă și i‐a rânduit merinde și i‐a dat pământ.",
        "19": "Și Hadad a aflat mare trecere în ochii lui Faraon și el i‐a dat de nevastă pe sora nevestei sale, pe sora împărătesei Tahpenes.",
        "20": "Și sora Tahpenesei i‐a născut pe Ghenubat, fiul său; și Tahpenes l‐a înțărcat în casa lui Faraon și Ghenubat era în casa lui Faraon între fiii lui Faraon.",
        "21": "Și Hadad a auzit în Egipt că David a adormit cu părinții săi și că Ioab, mai marele oastei, a murit și Hadad a zis lui Faraon: Dă‐mi drumul să mă duc în țara mea.",
        "22": "Și Faraon i‐a zis: Dar ce‐ți lipsește la mine de, iată, dorești să te duci în țara ta? Și el a zis: Nimic; dar oricum, dă‐mi drumul.",
        "23": "Și Dumnezeu i‐a mai ridicat un potrivnic, pe Rezon, fiul lui Eliada, care fugise de la domnul său Hadadezer, împăratul din Țoba.",
        "24": "Și el a adunat la sine bărbați și s‐a făcut mai marele unei cete când a ucis David pe cei din Țoba; și au mers la Damasc și au locuit acolo și au domnit la Damasc.",
        "25": "Și el a fost potrivnic lui Israel în toate zilele lui Solomon, pe lângă răul pe care l‐a făcut Hadad: și s‐a necăjit pe Israel și a domnit în Siria.",
        "26": "Și Ieroboam, fiul lui Nebat, un Efratit din Țereda, slujitorul lui Solomon, și numele mamei sale era Țerua, o femeie văduvă, și‐a ridicat și el mâna împotriva împăratului.",
        "27": "Și acesta a fost cuvântul pentru care și‐a ridicat el mâna împotriva împăratului: Solomon zidea Milo și înfunda spărtura cetății lui David, tatăl său.",
        "28": "Și bărbatul Ieroboam era tare și viteaz. Și Solomon a văzut pe tânăr că era muncitor și l‐a pus peste toată sarcina casei lui Iosif.",
        "29": "Și a fost așa: în vremea aceea, Ieroboam a ieșit din Ierusalim și prorocul Ahia, Silonitul, l‐a aflat pe cale, și era învelit cu un veșmânt nou și erau numai ei amândoi pe câmp.",
        "30": "Și Ahia a apucat veșmântul cel nou, care era pe el, și l‐a rupt în douăsprezece bucăți.",
        "31": "Și a zis lui Ieroboam: Ia‐ți zece bucăți, căci așa zice Domnul Dumnezeul lui Israel: Iată voi rupe împărăția din mâna lui Solomon și‐ți voi da zece seminții;",
        "32": "dar el va avea o seminție pentru robul meu David și pentru Ierusalim, cetatea pe care am ales‐o din toate semințiile lui Israel.",
        "33": "Fiindcă m‐au părăsit și s‐au închinat Astarteei, zeița sidonienilor, lui Chemoș, dumnezeul moabiților, lui Milcom, dumnezeul copiilor lui Amon, și n‐au umblat în căile mele, ca să facă ce este drept în ochii mei, și păzind așezămintele mele și judecățile mele, ca David, tatăl său.",
        "34": "Dar nu voi lua toată împărăția din mâna lui, căci îl voi ținea domn în toate zilele vieții lui, pentru David, robul meu, pe care l‐am ales, fiindcă a păzit poruncile mele și așezămintele mele.",
        "35": "Dar voi lua împărăția din mâna fiului său și ți‐o voi da ție, adică zece seminții.",
        "36": "Iar fiului său îi voi da o seminție ca David, robul meu, să aibă pururea o lumină înaintea mea în Ierusalim, cetatea pe care mi‐am ales‐o ca să‐mi pun numele acolo.",
        "37": "Și te voi lua și vei domni peste tot ce‐ți va dori sufletul și vei fi împărat peste Israel.",
        "38": "Și va fi așa: dacă vei asculta de tot ce‐ți voi porunci și vei umbla în căile mele, și vei face ce este drept în ochii mei, păzind așezămintele mele și poruncile mele, cum a făcut David, robul meu, atunci voi fi cu tine, și‐ți voi zidi o casă statornică, cum am zidit lui David și‐ți voi da ție pe Israel.",
        "39": "Și voi smeri sămânța lui David din pricina aceasta dar nu pentru totdeauna.",
        "40": "Și Solomon a căutat să omoare pe Ieroboam. Și Ieroboam s‐a sculat și a fugit în Egipt la Șișac, împăratul Egiptului, și a fost în Egipt până la moartea lui Solomon.",
        "41": "Și celelalte fapte ale lui Solomon și tot ce a făcut el și înțelepciunea lui, oare nu sunt scrise în Cartea Faptelor lui Solomon?",
        "42": "Și zilele cât a domnit Solomon în Ierusalim peste tot Israelul au fost patruzeci de ani.",
        "43": "Și Solomon a adormit cu părinții săi și a fost înmormântat în cetatea lui David, tatăl său, și Roboam, fiul său, a domnit în locul său."
    },
    "12": {
        "1": "Și Roboam s‐a dus la Sihem, căci tot Israelul venise la Sihem să‐l facă împărat.",
        "2": "Și a fost așa: când a auzit Ieroboam, fiul lui Nebat, el era încă în Egipt, căci fugise de fața împăratului Solomon, și Ieroboam locuia în Egipt,",
        "3": "au trimis și l‐au chemat și Ieroboam și toată obștea lui Israel au venit și au vorbit lui Roboam, zicând:",
        "4": "Tatăl tău ne‐a îngreuiat jugul și acum tu ușurează robia aspră a tatălui tău și jugul lui cel greu pe care l‐a pus asupra noastră; și îți vom sluji.",
        "5": "Și el le‐a zis: Duceți‐vă încă trei zile și întoarceți‐vă la mine. Și poporul s‐a dus.",
        "6": "Și împăratul Roboam s‐a sfătuit cu bătrânii care stătuseră înaintea lui Solomon, tatăl său, pe când trăia el, zicând: Cum sfătuiți voi să răspund poporului acestuia?",
        "7": "Și ei i‐au vorbit, zicând: Dacă vei fi astăzi un slujitor al poporului acestuia și le vei sluji și le vei răspunde și le vei vorbi cuvinte bune, ei vor fi slujitorii tăi în veac.",
        "8": "Dar el a părăsit sfatul bătrânilor, pe care i l‐au dat și s‐a sfătuit cu tinerii care crescuseră cu el, care stăteau înaintea lui.",
        "9": "Și le‐a zis: Cum sfătuiți voi să răspundem poporului acestuia care mi‐a vorbit, zicând: Ușurează jugul, pe care l‐a pus tatăl tău asupra noastră?",
        "10": "Și tinerii, care crescuseră cu el, i‐au vorbit zicând: Așa să zici poporului acestuia care ți‐a vorbit, zicând: Tatăl tău ne‐a îngreuiat jugul dar tu ușurează‐ni‐l; așa să le zici: Degetul meu cel mic este mai gros decât coapsele tatălui meu.",
        "11": "Și acum dacă tatăl meu a pus asupra voastră un jug greu, eu voi adăuga la jugul vostru: tatăl meu v‐a pedepsit cu bice, dar eu vă voi pedepsi cu scorpioane.",
        "12": "Și Ieroboam și tot poporul au venit la Roboam a treia zi cum spusese împăratul, zicând: Întoarceți‐vă la mine a treia zi.",
        "13": "Și împăratul a răspuns aspru poporului și a părăsit sfatul bătrânilor pe care i‐l dăduseră.",
        "14": "Și le‐a vorbit după sfatul tinerilor, zicând: Tatăl meu va îngreuiat jugul, dar eu voi adăuga la jugul vostru; tatăl meu v‐a pedepsit cu bice dar eu vă voi pedepsi cu scorpioane.",
        "15": "Și împăratul n‐a ascultat de popor, căci fusese rânduit de la Demnul, ca să se adeverească cuvântul său pe care‐l vorbise Domnul prin Ahia, Silonitul, lui Ieroboam, fiul lui Nebat.",
        "16": "Și tot Israelul a văzut că împăratul nu i‐a ascultat și poporul a răspuns împăratului zicând: Ce parte avem noi în David? N‐avem nici o moștenire în fiul lui Isai; la corturile tale, Israele. Acum, vezi de casa ta, Davide. Și Israel s‐a dus la corturile sale.",
        "17": "Cât pentru copiii lui Israel, care locuiau în cetățile lui Iuda, Roboam a domnit peste ei.",
        "18": "Și împăratul Roboam a trimis pe Adoram, care era peste oamenii de corvoadă și tot Israelul l‐a ucis cu pietre și a murit. Și împăratul Roboam s‐a grăbit să se suie în carul său ca să fugă la Ierusalim.",
        "19": "Și Israel s‐a răzvrătit împotriva casei lui David până în ziua de astăzi.",
        "20": "Și a fost așa: Când a auzit tot Israelul că Ieroboam s‐a întors, au trimis și l‐au chemat la adunare și l‐au făcut împărat peste tot Israelul; nimeni n‐a urmat casa lui David, decât singură seminția lui Iuda.",
        "21": "Și Roboam a venit la Ierusalim și a adunat toată casa lui Iuda și seminția lui Beniamin: o sută optzeci de mii de oameni luptători aleși ca să se lupte cu casa lui Israel și să aducă împărăția iarăși la Roboam, fiul lui Solomon.",
        "22": "Și cuvântul lui Dumnezeu a fost către Șemaia, omul lui Dumnezeu, zicând:",
        "23": "Vorbește lui Roboam, fiul lui Solomon, împăratul lui Iuda, și la toată casa lui Iuda și Beniamin, și celuilalt popor zicând:",
        "24": "Așa zice Domnul: Nu vă suiți și nu vă luptați cu frații voștri, copiii lui Israel. Întorceți‐vă fiecare om la casa lui, căci de la mine este lucrul acesta. Și au ascultat de cuvântul Domnului și s‐au întors să plece, după cuvântul Domnului.",
        "25": "Și Ieroboam a zidit Sihemul în ținutul muntos al lui Efraim și a locuit în el și a ieșit de acolo și a zidit Penuelul.",
        "26": "Și Ieroboam a zis în inima sa: Acum împărăția se va întoarce la casa lui David.",
        "27": "Dacă poporul acesta se va sui să aducă jertfe în casa Domnului în Ierusalim, inima poporului acestuia se va întoarce la domnul său, la Roboam, împăratul lui Iuda, și mă vor ucide și se vor întoarce la Roboam, împăratul lui Iuda.",
        "28": "Și împăratul s‐a sfătuit și a făcut doi viței de aur. Și le‐a zis: Prea mult este pentru voi să vă suiți în Ierusalim: iată dumnezeii tăi, Israele, care te‐au scos din țara Egiptului.",
        "29": "Și a pus pe unul în Betel, și pe altul l‐a pus în Dan.",
        "30": "Și lucrul acesta a fost un păcat; și poporul a mers până la Dan, să se închine înaintea unuia.",
        "31": "Și a făcut o casă de înălțimi și a pus preoți din toate marginile poporului care nu erau din fiii lui Levi.",
        "32": "Și Ieroboam a așezat o sărbătoare în luna a opta, în ziua a cincisprezecea a lunii, ca sărbătoarea care era în Iuda, și a jertfit pe altar. Așa a făcut în Betel jertfind vițeiilor pe care‐i făcuse și a așezat în Betel preoți ai înălțimilor pe care le făcuse el.",
        "33": "Și a jertfit pe altarul pe care‐l făcuse în Betel, în ziua a cincisprezecea a lunii a opta, în luna pe care a născocit‐o din inima sa și a făcut‐o sărbătoare pentru copiii lui Israel și a jertfit pe altar, arzând tămâie."
    },
    "13": {
        "1": "Și iată un om al lui Dumnezeu a venit din Iuda la Betel prin cuvântul Domnului și Ieroboam stătea lângă altar ca să ardă tămâie.",
        "2": "Și a strigat împotriva altarului prin cuvântul Domnului și a zis: Altarule, altarule! Așa zice Domnul: Iată un fiu se va naște casei lui David; numele lui va fi Iosia și va jertfi deasupra ta pe preoții înălțimilor, care ard tămâie peste tine și se vor arde peste tine oase de oameni.",
        "3": "Și în ziua aceea a dat un semn, zicând: Acesta este semnul că Domnul a vorbit: Iată, altarul se va despica și cenușa de pe el se va vărsa.",
        "4": "Și a fost așa: când a auzit împăratul cuvântul omului lui Dumnezeu, pe care l‐a strigat împotriva altarului din Betel, Ieroboam și‐a întins mâna de pe altar, zicând: Prindeți‐l. Și i s‐a uscat mâna pe care o întinsese împotriva lui și n‐a putut s‐o întoarcă la sine.",
        "5": "Și altarul s‐a despicat și cenușa de pe altar a fost vărsată, după semnul pe care‐l dăduse omul lui Dumnezeu prin cuvântul Domnului.",
        "6": "Și împăratul a răspuns și a zis omului lui Dumnezeu: Cere, te rog, Domnului Dumnezeului tău și roagă‐l pentru mine ca să mi se întoarcă mâna la mine. Și omul lui Dumnezeu a cerut Domnului și mâna împăratului s‐a întors la sine și s‐a făcut ca mai înainte.",
        "7": "Și împăratul a zis omului lui Dumnezeu: Vino cu mine acasă și răcorește‐te și‐ți voi da un dar.",
        "8": "Și omul lui Dumnezeu a zis împăratului: De mi‐ai da și jumătate din casa ta, nu voi intra cu tine, nici nu voi mânca pâine, nici nu voi bea apă în locul acesta.",
        "9": "Căci așa mi s‐a poruncit prin cuvântul Domnului, zicând: Să nu mănânci pâine și să nu bei apă și să nu te întorci pe calea pe care ai mers.",
        "10": "Și a plecat pe altă cale și nu s‐a întors pe calea pe care venise la Betel.",
        "11": "Și în Betel locuia un proroc bătrân și fiii săi au venit și i‐au spus toate faptele pe care le făcuse omul lui Dumnezeu în ziua aceea în Betel; au spus tatălui lor și cuvintele pe care le vorbise împăratului.",
        "12": "Și tatăl lor le‐a zis: Pe ce cale a plecat? Și fiii săi văzuseră pe ce cale plecase omul lui Dumnezeu care venise din Iuda.",
        "13": "Și a zis fiilor săi: Pune‐ți‐mi șaua pe măgar. Și i‐au pus șaua pe măgar. Și a încălecat pe el.",
        "14": "Și s‐a dus pe urma omului lui Dumnezeu și l‐a aflat șezând sub un stejar și i‐a zis: Tu ești omul lui Dumnezeu care a venit din Iuda? Și el a zis: Eu sunt.",
        "15": "Și i‐a zis: Vino cu mine acasă și mănâncă pâine.",
        "16": "Și el a zis: Nu pot să mă întore cu tine, nici să mă duc cu tine și nu voi mânca pâine nici nu voi bea apă cu tine în locul acesta.",
        "17": "Căci mi s‐a zis prin cuvântul Domnului: Să nu mănânci pâine și să nu bei apă acolo; plecând, să nu te întorci pe calea pe care ai mers.",
        "18": "Și el i‐a zis: Și eu sunt proroc ca tine și un înger mi‐a vorbit prin cuvântul Domnului, zicând: Întoarce‐l cu tine în casa ta ca să mănânce pâine și să bea apă. Îl mințea.",
        "19": "Și s‐a întors cu el și a mâncat pâine în casa lui și a băut apă.",
        "20": "Și a fost așa: pe când ședeau la masă, cuvântul Domnului a fost către prorocul care‐l întorsese.",
        "21": "Și a strigat către omul lui Dumnezeu care venise din Iuda zicând: Așa zice Domnul: Fiindcă n‐ai ascultat de gura Domnului și n‐ai păzit porunca pe care ți‐o poruncise Domnul Dumnezeul tău,",
        "22": "ci te‐ai întors și ai mâncat pâine și ai băut apă în locul de care ți‐a zis: Să nu mănânci pâine și să nu bei apă! trupul tău nu va intra în mormântul părinților tăi.",
        "23": "Și a fost așa: după ce a mâncat pâine și a băut, a pus șaua pe măgar pentru el, pentru prorocul pe care‐l întorsese.",
        "24": "Și a plecat. Și un leu l‐a găsit pe cale și l‐a omorât; și trupul său a fost aruncat pe cale și măgarul stătea lângă el și leul stătea și el lângă trup.",
        "25": "Și iată au trecut niște bărbați și au văzut trupul aruncat pe cale și leul stând lângă trup și au venit și au spus în cetate unde locuia prorocul cel bătrân.",
        "26": "Și prorocul care‐l întorsese din cale a auzit și a zis: Este omul lui Dumnezeu care n‐a ascultat de gura Domnului, pentru aceasta Domnul l‐a dat leului care l‐a sfâșiat și l‐a omorât, după cuvântul Domnului pe care i‐l vorbise.",
        "27": "Și a vorbit fiilor săi, zicând: Puneți‐mi șaua pe măgar! Și au pus șaua.",
        "28": "Și s‐a dus și a aflat trupul aruncat în cale și măgarul și leul stând lângă trup. Leul nu mâncase trupul, nici nu sfâșiase măgarul.",
        "29": "Și prorocul a ridicat trupul omului lui Dumnezeu și l‐a pus pe măgar și l‐a dus înapoi și prorocul cel bătrân a intrat în cetate ca să bocească și să‐l înmormânteze.",
        "30": "Și a pus trupul aceluia în mormântul său și l‐a bocit: Vai, fratele meu!",
        "31": "Și după ce l‐a înmormântat, a vorbit fiilor săi zicând: Când voi muri, să mă înmormântați în mormântul unde a fost înmormântat omul lui Dumnezeu; puneți‐mi oasele lângă oasele lui.",
        "32": "Căci cuvântul pe care l‐a strigat el prin cuvântul Domnului împotriva altarului din Betel și împotriva tuturor caselor înălțimilor, care sunt în cetățile Samariei, se va împlini negreșit.",
        "33": "După acest lucru Ieroboam nu s‐a întors din calea lui cea rea, ci a făcut iarăși din toate marginile poporului preoți pentru înălțimi; pe cine voia îl sfințea și se făcea preot al înălțimilor.",
        "34": "Și prin acest lucru a fost păcat asupra casei lui Ieroboam, ca s‐o stârpească și s‐o nimicească de pe fața pământului."
    },
    "14": {
        "1": "În vremea aceea s‐a îmbolnăvit Abiia, fiul lui Ieroboam.",
        "2": "Și Ieroboam a zis nevestei sale: Te rog, scoală‐te și schimbă‐ți veșmintele și să nu se știe că ești nevasta lui Ieroboam. Și mergi la Silo: iată, acolo este Ahia, prorocul, care mi‐a spus că voi fi împărat peste poporul acesta.",
        "3": "Și ia în mâna ta zece pâini și turte și un vas cu miere și du‐te la el: el îți va spune ce are să se întâmple copilului.",
        "4": "Și nevasta lui Ieroboam a făcut așa și s‐a sculat și s‐a dus la Silo și a venit în casa lui Ahia. Și Ahia nu putea să vadă, căci ochii i se întunecaseră din pricina vârstei.",
        "5": "Și Domnul a zis lui Ahia: Iată nevasta lui Ieroboam vine să te întrebe despre fiul său, căci este bolnav; și vei vorbi așa și așa, căci va fi așa: când va intra se va preface că este alta.",
        "6": "Și a fost așa: cum a auzit Ahia vuietul picioarelor ei, pe când intra pe ușă a zis: Intră, nevasta lui Ieroboam! Pentru ce te prefaci că ești alta? Căci sunt trimis la tine cu ceva aspru.",
        "7": "Mergi, spune lui Ieroboam: Așa zice Domnul Dumnezeul lui Israel: Fiindcă te‐am înălțat din mijlocul poporului și te‐am pus domn peste poporul meu Israel,",
        "8": "și am rupt împărăția de la casa lui David și am dat‐o ție și n‐ai fost ca robul meu David, care a păzit poruncile mele și care m‐a urmat cu toată inima sa, făcând numai ce este drept în ochii mei,",
        "9": "ci ai făcut rău mai mult decât toți câți au fost înaintea ta, și ai mers și ți‐ai făcut alți dumnezei și chipuri turnate spre a mă mânia și m‐ai aruncat dinapoia ta;",
        "10": "pentru aceasta, iată voi aduce rău asupra casei lui Ieroboam și voi stârpi din Ieroboam pe orice suflet de parte bărbătească, pe cel închis și pe cel slobod din Israel, și voi mătura cu desăvârșire în urma casei lui Ieroboam, cum mătură cineva gunoiul până se duce tot.",
        "11": "Pe cel ce va muri în cetate din Ieroboam, câinii îl vor mânca, și pe cel ce va muri în câmp îl vor mânca păsările cerului, căci Domnul a vorbit.",
        "12": "Și tu, scoală‐te, du‐te la casa ta; când vor intra picioarele tale în cetate, copilul va muri.",
        "13": "Și tot Israelul îl va boci și‐l vor înmormânta, căci numai el din Ieroboam va intra în mormânt; căci în el din Ieroboam s‐a aflat ceva bun înaintea Domnului Dumnezeului lui Israel.",
        "14": "Și Domnul își va ridica un împărat peste Israel care va stârpi casa lui Ieroboam în ziua aceea; și ce? chiar acum.",
        "15": "Și Domnul va lovi pe Israel cum se clatină trestia în apă și va dezrădăcina pe Israel din această țară bună pe care a dat‐o părinților lor și‐i va împrăștia dincolo de Râu, fiindcă și‐au făcut Astartee, mâniind pe Domnul.",
        "16": "Și va părăsi pe Israel pentru păcatele lui Ieroboam care a păcătuit și a tras pe Israel în păcat.",
        "17": "Și nevasta lui Ieroboam s‐a sculat, și s‐a dus și a venit la Tirța; cum a venit la pragul ușii, copilul a murit.",
        "18": "Și l‐au înmormântat și tot Israelul l‐a bocit după cuvântul Domnului pe care‐l vorbise prin robul său Ahia, prorocul.",
        "19": "Și celelalte fapte ale lui Ieroboam, cum s‐a luptat și cum a domnit, iată sunt scrise în Cartea Cronicilor împăraților lui Israel.",
        "20": "Și zilele cât a domnit Ieroboam au fost douăzeci și doi de ani și a adormit cu părinții săi și în locul său a domnit Nadab, fiul său.",
        "21": "Și Roboam, fiul lui Solomon, a domnit peste Iuda. Roboam era de patruzeci și unu de ani când a început să domnească și a domnit șaptesprezece ani în Ierusalim, cetatea, pe care și‐a ales‐o Domnul ca să‐și pună numele acolo. Și numele mamei lui era Naama, Amonita.",
        "22": "Și Iuda a făcut rău înaintea Domnului; și i‐au întărâtat gelozia prin păcatele lor cu care au păcătuit mai mult decât tot ce făcuseră părinții lor.",
        "23": "Și și‐au zidit și înălțimi și stâlpi și Astartee, pe orice deal înalt și sub orice copac verde.",
        "24": "Și erau și sodomiți în țară. Au făcut după toate urâciunile neamurilor pe care le alungase Domnul dinaintea copiilor lui Israel.",
        "25": "Și a fost așa: în anul al cincilea al împăratului Roboam, Șișac, împăratul Egiptului, s‐a suit împotriva Ierusalimului.",
        "26": "și a luat vistieriile casei Domnului și vistieriile casei împăratului: a luat tot și a luat toate scuturile de aur pe care le făcuse Solomon.",
        "27": "Și împăratul Roboam a făcut în locul lor scuturi de aramă și le‐a dat în mâinile mai marilor alergătorilor, care păzeau ușa casei împăratului.",
        "28": "Și a fost așa: oricând intra împăratul în casa Domnului, alergătorii le purtau și le aduceau iarăși în odaia alergătorilor.",
        "29": "Și celelalte fapte ale lui Roboam, și tot ce a făcut, oare nu sunt scrise în Cartea Cronicilor împăraților lui Iuda?",
        "30": "Și a fost război între Roboam și Ieroboam în toate zilele.",
        "31": "Și Roboam a adormit cu părinții săi și a fost înmormântat cu părinții săi în cetatea lui David. Și numele mamei lui era Naama, Amonita. Și în locul său a domnit Abiam, fiul său."
    },
    "15": {
        "1": "Și în al optsprezecelea an al domniei lui Ieroboam, fiul lui Nebat, a început să domnească Abiam.",
        "2": "El a domnit trei ani în Ierusalim și numele mamei lui era Maaca, fiica lui Abisalom.",
        "3": "Și a umblat în toate păcatele tatălui său pe care le făcuse înaintea lui și inima lui n‐a fost desăvârșită cu Domnul Dumnezeul lui, ca inima lui David, tatăl său.",
        "4": "Dar pentru David, Domnul Dumnezeul său i‐a dat o candelă în Ierusalim, înălțând pe fiul său după el și întărind Ierusalimul.",
        "5": "Fiindcă David făcuse ce era drept în ochii Domnului și nu se abătuse în toate zilele vieții sale de la tot ce îi poruncise el, afară de fapta lui Urie, Hetitul.",
        "6": "Și între Roboam și Ieroboam a fost război, în toate zilele vieții lui.",
        "7": "Și celelalte fapte ale lui Abiam și tot ce a făcut, oare nu sunt scrise în Cartea Cronicilor împăraților lui Iuda? Și a fost război între Abiam și Ieroboam.",
        "8": "Și Abiam a adormit cu părinții săi și l‐au înmormântat în cetatea lui David, și în locul său a domnit Asa, fiul său.",
        "9": "Și în anul al douăzecilea al lui Ieroboam, împăratul lui Israel, a început să domnească Asa peste Iuda.",
        "10": "Și el a domnit patruzeci și unu de ani în Ierusalim și numele mamei lui era Maaca, fiica lui Abisalom.",
        "11": "Și Asa a făcut ce este drept în ochii Domnului ca și David, tatăl său.",
        "12": "Și a alungat din țară pe sodomiți și a îndepărtat toți idolii, pe care‐i făcuse tatăl său.",
        "13": "Chiar și pe mamă‐sa Maaca, a îndepărtat‐o să nu fie împărăteasă, fiindcă făcuse un idol Astarteei. Și Asa i‐a tăiat idolul și l‐a ars în valea Chedron.",
        "14": "Dar înălțimile n‐au fost îndepărtate; totuși inima lui Asa a fost desăvârșită cu Domnul în toate zilele sale.",
        "15": "Și a adus în casa Domnului lucrurile pe care le sfințise tatăl său și lucrurile pe care le sfințise el însuș: argint și aur și vase.",
        "16": "Și între Asa și Baeșa, împăratul lui Israel, a fost război în toate zilele lor.",
        "17": "Și Baeșa, împăratul lui Israel, s‐a suit împotriva lui Iuda și a zidit Rama, ca să nu lase pe nimeni să iasă sau să intre la Asa, împăratul lui Iuda.",
        "18": "Și Asa a luat tot argintul și aurul, care rămăseseră în vistieriile casei Domnului și în vistieriile casei împăratului și le‐a dat în mâna slujitorilor săi, și împăratul Asa i‐a trimis la Ben‐Hadad, fiul lui Tabrimon, fiul lui Hezion, împăratul Siriei, care locuia în Damasc, zicând:",
        "19": "Este un legământ între mine și tine, între tatăl meu și tatăl tău; iată, îți trimit un dar de argint și aur; mergi, rupe legământul tău cu Baeșa, împăratul lui Israel, ca să plece de la mine.",
        "20": "Și Ben‐Hadad a ascultat pe împăratul Asa și a trimis pe mai marii oștirilor sale împotriva cetăților lui Israel și au bătut Iionul și Danul și Abel‐Bet‐Maaca și tot Chinerotul, împreună cu toată țara lui Neftali.",
        "21": "Și a fost a șa: cum a auzit Baeșa, s‐a oprit de la zidirea Ramei și a locuit în Tirța.",
        "22": "Și împăratul Asa a chemat pe tot Iuda: nimeni n‐a fost cruțat; și au ridicat de la Rama pietrele și lemnele cu care zidise Baeșa, și împăratul Asa a zidit cu ele Gheba lui Beniamin și Mițpa.",
        "23": "Și toate celelalte fapte ale lui Asa și toată puterea lui și tot ce a făcut și cetățile ce a zidit, oare nu sunt scrise în Cartea Cronicilor împăraților lui Iuda? Totuși la vremea bătrâneții sale s‐a îmbolnăvit de picioare.",
        "24": "Și Asa a adormit cu părinții săi, și a fost înmormântat cu părinții săi în cetatea lui David, tatăl său; și în locul său a domnit Iosafat, fiul său.",
        "25": "Și Nadab, fiul lui Ieroboam, a început să domnească peste Israel în al doilea an al lui Asa, împăratul lui Iuda, și a domnit peste Israel doi ani.",
        "26": "Și a făcut rău în ochii Domnului și a umblat în calea tatălui său și în păcatul lui prin care a tras pe Israel în păcat.",
        "27": "Și Baeșa, fiul lui Ahia, din casa lui Isahar, a uneltit împotriva lui, și Baeșa l‐a bătut în Ghibetonul care era al filistenilor, când Nadab și tot Israelul împresurau Ghibetonul.",
        "28": "Și Baeșa l‐a ucis în al treilea an al lui Asa, împăratul lui Iuda, și a domnit în locul său.",
        "29": "Și a fost a șa: cum s‐a făcut împărat, a stârpit toată casa lui Ieroboam și n‐a lăsat lui Ieroboam nimic care sufla până ce l‐a nimicit, după cuvântul pe care‐l vorbise Domnul prin robul său Ahia, Silonitul,",
        "30": "pentru păcatele lui Ieroboam, cu care păcătuise și prin care trăsese pe Israel în păcat, prin mânia cu care mâniase pe Domnul Dumnezeul lui Israel.",
        "31": "Și celelalte fapte ale lui Nadab și tot ce a făcut, oare nu sunt scrise în Cartea Cronicilor împăraților lui Israel?",
        "32": "Și între Asa și Baeșa, împăratul lui Israel, a fost război în toate zilele lor.",
        "33": "În al treilea an al lui Asa, împăratul lui Iuda, a început să domnească Baeșa, fiul lui Ahia, peste tot Israelul în Tirța, și a domnit douăzeci și patru de ani.",
        "34": "Și a făcut rău în ochii Domnului și a umblat în calea lui Ieroboam și în păcatele lui, prin care trăsese pe Israel în păcat."
    },
    "16": {
        "1": "Și cuvântul Domnului a fost către Iehu, fiul lui Hanani, împotriva lui Baeșa, zicând:",
        "2": "Fiindcă te‐am ridicat din țărână și te‐am pus domn peste poporul meu Israel, și ai umblat în calea lui Ieroboam și ai tras pe poporul meu Israel în păcat, mâniindu‐mă prin păcatele lor,",
        "3": "iată voi mătura cu desăvârșire pe Baeșa și casa lui, și voi face casa ta ca și casa lui Ieroboam, fiul lui Nebat.",
        "4": "Cine din Baeșa va muri în cetate, câinii îl vor mânca; și cine din ai lui va muri în câmp, îl vor mânca păsările cerurilor.",
        "5": "Și celelalte fapte ale lui Baeșa și ce a făcut și puterea sa, oare nu sunt scrise în Cartea Cronicilor împăraților lui Israel?",
        "6": "Și Baeșa a adormit cu părinții săi și a fost înmormântat în Tirța, și în locul său a domnit Ela, fiul său.",
        "7": "Și cuvântul Domnului a fost prin Iehu, prorocul, fiul lui Hanani, împotriva lui Baeșa și împotriva casei lui, pentru tot răul pe care‐l făcuse în ochii Domnului, mâniindu‐l, prin lucrarea mâinilor sale, fiind ca și casa lui Ieroboam; și pentru că l‐a lovit.",
        "8": "În anul al douăzeci și șaselea al lui Asa, împăratul lui Iuda, a început să domnească în Tirța, Ela, fiul lui Baeșa, și a domnit doi ani peste Israel.",
        "9": "Și slujitorul său Zimri, mai marele jumătății carelor lui, a uneltit împotriva sa, și el era în Tirța bând și îmbătându‐se în casa lui Arța, care era economul casei sale în Tirța.",
        "10": "Și Zimri a intrat, l‐a lovit și l‐a ucis, în anul al douăzeci și șaptelea al lui Asa, împăratul lui Iuda, și a domnit în locul său.",
        "11": "Și a fost așa: când a început să domnească, îndată ce a șezut pe scaunul său de domnie, a lovit toată casa lui Baeșa; nu i‐a lăsat niciun suflet de parte bărbătească, nici din rude, nici din prietenii lui.",
        "12": "Și Zimri a stârpit toată casa lui Baeșa, după cuvântul Domnului pe care‐l vorbise împotriva lui Baeșa prin Iehu, prorocul,",
        "13": "pentru toate păcatele lui Baeșa și păcatele lui Ela, fiul său, cu care păcătuiseră, și prin care trăseseră pe Israel în păcat, mâniind pe Domnul Dumnezeul lui Israel, cu deșertăciunile lor.",
        "14": "Și celelalte fapte ale lui Ela și tot ce a făcut, oare nu sunt scrise în Cartea Cronicilor împăraților lui Israel?",
        "15": "În anul al douăzeci și șaptelea al lui Asa, împăratul lui Iuda, a domnit Zimri șapte zile în Tirța. Și poporul tăbărâse împotriva Ghibetonului, care era al filistenilor.",
        "16": "Și poporul care se afla în tabără a auzit, zicându‐se: Zimri a uneltit și chiar a lovit pe împărat. Și în ziua aceea în tabără tot Israelul a făcut pe Omri, mai marele oastei, împărat peste Israel.",
        "17": "Și Omri s‐a suit de la Ghibeton și tot Israelul cu el și au împresurat Tirța.",
        "18": "Și a fost așa: când a văzut Zimri că cetatea fusese luată, a intrat în întăritura casei împăratului și a ars cu foc casa împăratului peste el și a murit",
        "19": "pentru păcatele sale cu care păcătuise, făcând rău în ochii Domnului, fiindcă umblase în calea lui Ieroboam și în păcatul lui, pe care‐l făptuise trăgând pe Israel în păcat.",
        "20": "Și celelalte fapte ale lui Zimri și uneltirea lui pe care a făcut‐o, oare nu sunt scrise în Cartea Cronicilor împăraților lui Israel?",
        "21": "Atunci poporul lui Israel s‐a despărțit în două părți: jumătatea poporului a urmat pe Tibni, fiul lui Ghinat, ca să‐l facă împărat și jumătate a urmat pe Omri.",
        "22": "Dar poporul care a urmat pe Omri, a răpus pe poporul care urma pe Tibni, fiul lui Ghinat, și Tibni a murit și Omri a domnit.",
        "23": "În anul al treizeci și unulea al lui Asa, împăratul Iuda, a început să domnească Omri peste Israel și a domnit doisprezece ani. În Tirța a domnit șase ani.",
        "24": "Și a cumpărat de la Șemer dealul Samariei cu doi talanți de argint și a zidit pe deal și a pus numele cetății pe care o zidise Samaria, după numele lui Șemer, stăpânul dealului.",
        "25": "Și Omri a făcut rău în ochii Domnului, și a făcut mai rău decât toți care au fost înaintea lui.",
        "26": "Și a umblat în toată calea lui Ieroboam, fiul lui Nebat, și în păcatele lui, prin care trăsese pe Israel în păcat, și au mâniat pe Domnul Dumnezeul lui Israel cu deșertăciunile lor.",
        "27": "Și celelalte fapte ale lui Omri, ce a făcut și puterea lui pe care a arătat‐o, oare nu sunt scrise în Cartea Cronicilor împăraților lui Israel?",
        "28": "Și Omri a adormit cu părinții săi și a fost înmormântat în Samaria, și în locul său a domnit Ahab, fiul său.",
        "29": "Și Ahab, fiul lui Omri, a început să domnească peste Israel în anul al treizeci și optulea al lui Asa, împăratul lui Iuda; și Ahab, fiul lui Omri, a domnit peste Israel în Samaria douăzeci și doi de ani.",
        "30": "Și Ahab, fiul lui Omri, a făcut rău în ochii Domnului mai mult decât toți cei ce au fost înaintea lui.",
        "31": "Și a fost a șa: ca și cum i‐ar fi fost puțin lucru să umble în păcatele lui Ieroboam, fiul lui Nebat, a luat de nevastă pe Izabela, fiica lui Etbaal, împăratul sidonienilor, și a mers și a slujit lui Baal și s‐a închinat înaintea lui,",
        "32": "și a ridicat un altar lui Baal înăuntrul casei lui Baal, pe care a zidit‐o în Samaria.",
        "33": "Și Ahab a făcut o Astartee; și Ahab a făcut și mai mult ca să mânie pe Domnul Dumnezeul lui Israel decât toți împărații lui Israel, care au fost înaintea lui.",
        "34": "În zilele lui Hiel din Betel, a zidit Ierihonul, i‐a pus temelia pe Abiram, întâiul său născut, și i‐a pus porțile pe Segub, cel mai mic al său, după cuvântul pe care îl vorbise Domnul prin Iosua, fiul lui Nun."
    },
    "17": {
        "1": "Și Ilie, Tișbitul, din locuitorii Galaadului, a zis lui Ahab: Viu este Domnul Dumnezeul lui Israel, înaintea căruia stau, că nu va fi în anii aceștia nici rouă nici ploaie, decât numai prin cuvântul meu.",
        "2": "Și cuvântul Domnului a fost către el, zicând:",
        "3": "Du‐te de aici și apucă spre răsărit și ascunde‐te lângă pârâul Cherit, care este în fața Iordanului.",
        "4": "Și va fi așa: vei bea din pârâu și am poruncit corbilor să te hrănească acolo.",
        "5": "Și s‐a dus și a făcut după cuvântul Domnului; s‐a dus și a șezut lângă pârâul Cherit, care este în fața Iordanului.",
        "6": "Și corbii îi aduceau dimineața pâine și carne și seara pâine și carne și bea din pârâu.",
        "7": "Și a fost așa: după câteva zile, pârâul a secat, fiindcă nu era ploaie în țară.",
        "8": "Și cuvântul Domnului a fost către el, zicând:",
        "9": "Scoală‐te, du‐te la Sarepta Sidonului, și locuiește acolo, căci iată am poruncit acolo unei femei văduve să te hrănească.",
        "10": "Și s‐a sculat și s‐a dus la Sarepta. Și a venit la intrarea cetății, și iată acolo era o femeie văduvă strângând vreascuri. Și a strigat către ea și a zis: Adu‐mi, rogu‐te, puțină apă în vas, ca să beau.",
        "11": "Și ea s‐a dus să aducă. Și el a strigat la ea și a zis: Adu‐mi, te rog, o bucată de pâine în mâna ta.",
        "12": "Și ea a zis: Viu este Domnul Dumnezeul tău, că n‐am o bucată de pâine coaptă, decât un pumn de făină într‐o vadră și puțin untdelemn într‐un ulcior; și iată strâng două lemnișoare, ca să intru și s‐o pregătesc pentru mine și pentru fiul meu, și o vom mânca și vom muri.",
        "13": "Și Ilie i‐a zis: Nu te teme; mergi, fă după cuvântul tău, dar fă mai întâi o mică turtă pentru mine și adumi‐o și apoi fă și pentru tine și pentru fiul tău.",
        "14": "Căci așa zice Domnul Dumnezeul lui Israel: Oala cu făină nu va scădea și untdelemnul din ulcior nu se va împuțina, până în ziua când Domnul va trimite ploaie pe fața pământului.",
        "15": "Și a mers și a făcut după cuvântul lui Ilie, și a mâncat ea și el și casa ei multe zile.",
        "16": "Făina din oală n‐a scăzut și untdelemnul din ulcior nu s‐a împuținat, după cuvântul Domnului, pe care‐l vorbise prin Ilie.",
        "17": "Și a fost așa: după aceste lucruri, fiul femeii, stăpâna casei, s‐a îmbolnăvit și boala lui a fost grea, așa că n‐a mai rămas suflare în el.",
        "18": "Și ea a zis lui Ilie: Ce am eu a face cu tine om al lui Dumnezeu? Ai venit la mine să chemi în amintire nelegiuirea mea și să omori pe fiul meu?",
        "19": "Și el i‐a zis: Dă‐mi pe fiul tău. Și l‐a luat din sânul ei și l‐a suit în odaia de sus, unde locuia el, și l‐a culcat pe patul său.",
        "20": "Și a strigat către Domnul și a zis: Doamne, Dumnezeul meu! Oare și tu ai adus rău peste văduva, la care stau vremelnic, ca să omori pe fiul ei?",
        "21": "Și s‐a întins de trei ori peste copil și a strigat către Domnul și a zis: Doamne, Dumnezeul meu, să se întoarcă, te rog, sufletul copilului acestuia în el!",
        "22": "Și Domnul a auzit glasul lui Ilie; și a întors sufletul copilului în el și a trăit.",
        "23": "Și Ilie a luat pe copil și l‐a pogorât din odaia de sus în casă și l‐a dat mamei sale. Și Ilie a zis: Vezi, fiul tău trăiește!",
        "24": "Și femeia a zis lui Ilie: Acum din aceasta cunosc că ești un om al lui Dumnezeu că cuvântul Domnului în gura ta este adevărul."
    },
    "18": {
        "1": "Și a fost așa: după multe zile cuvântul Domnului a fost către Ilie, în anul al treilea, zicând: Du‐te, arată‐te lui Ahab și voi trimite ploaie pe fața pământului.",
        "2": "Și Ilie s‐a dus să se arate lui Ahab.",
        "3": "Și era foamete mare în Samaria. Și Ahab a chemat pe Obadia care era peste casa sa. Și Obadia se temea mult de Domnul.",
        "4": "Și a fost așa: când Izabela a stârpit pe prorocii Domnului, Obadia a luat o sută de proroci și i‐a ascuns câte cincizeci într‐o peșteră și i‐a hrănit cu pâine și apă.",
        "5": "Și Ahab a zis lui Obadia: Cutreieră țara la toate izvoarele de apă și la toate râurile; poate vom afla iarbă ca să păstrăm viața cailor și a catârilor ca să nu ne pierdem dobitoacele.",
        "6": "Și și‐au împărțit țara s‐o cutreiere. Ahab a mers pe o cale singur și Obadia a mers pe altă cale singur.",
        "7": "Și pe când mergea Obadia pe cale, iată l‐a întâmpinat Ilie, și el l‐a cunoscut și a căzut pe fața sa și a zis: Tu ești cu adevărat domnul meu Ilie?",
        "8": "Și el i‐a zis: Eu sunt; du‐te, zi domnului tău: Iată Ilie!",
        "9": "Și el a zis: Ce am păcătuit eu ca să dai pe robul tău în mâna lui Ahab să mă omoare?",
        "10": "Viu este Domnul Dumnezeul tău, de este neam sau împărăție unde să nu fi trimis domnul meu să te caute. Și când ziceau: Nu este! el punea împărăția sau neamul să jure că nu te‐au aflat.",
        "11": "Și acum tu zici: Mergi, zi domnului tău: Iată Ilie!",
        "12": "Și va fi așa: eu voi pleca de la tine și Duhul Domnului te va duce nu știu unde și voi veni și voi spune lui Ahab și el nu te va afla și mă va omorî. Și eu, robul tău, mă tem de Domnul din tinerețea mea.",
        "13": "Oare nu s‐a spus domnului meu ce am făcut când a ucis Izabela pe prorocii Domnului, cum am ascuns o sută de bărbați din prorocii Domnului, câte cincizeci într‐o peșteră, și i‐am hrănit cu pâine și apă?",
        "14": "Și acum zici: Du‐te, spune domnului tău: Iată, Ilie! Și el mă va omorî.",
        "15": "Și Ilie a zis: Viu este Domnul oștirilor, înaintea căruia stau, că astăzi mă voi arăta lui, negreșit.",
        "16": "Și Obadia a plecat spre întâmpinarea lui Ahab și i‐a spus. Și Ahab a mers spre întâmpinarea lui Ilie.",
        "17": "Și a fost așa: Când a văzut Ahab pe Ilie, Ahab i‐a zis: Tu ești tulburătorul lui Israel?",
        "18": "Și el a zis: Eu n‐am tulburat pe Israel, ci tu și casa tatălui tău, pentru că ați părăsit poruncile Domnului și ați umblat după Baali.",
        "19": "Și acum trimite, adună la mine pe tot Israelul pe muntele Carmel, și pe cei patru sute cincizeci de proroci ai lui Baal, și pe cei patru sute de proroci ai Astarteelor, care mănâncă la masa Izabelei.",
        "20": "Și Ahab a trimis la toți copiii lui Israel și a adunat pe proroci pe muntele Carmel.",
        "21": "Și Ilie s‐a apropiat de tot poporul și a zis: Până când veți șchiopăta de amândouă picioarele? Dacă Domnul este Dumnezeu, urmați‐l pe el; și dacă Baal, urmați‐l pe el. Și poporul nu i‐a răspuns un cuvânt.",
        "22": "Și Ilie a zis poporului: Numai eu am rămas proroc al Domnului, și prorocii lui Baal sunt patru sute cincizeci de bărbați.",
        "23": "Să ni se dea doi junci și ei să‐și aleagă un junc pentru ei și să‐l taie bucăți și să‐l pună pe lemne și să nu pună foc; și eu voi pregăti celălalt junc și‐l voi pune pe lemne și nu voi pune foc.",
        "24": "Și să chemați numele dumnezeilor voștri și eu voi chema numele Domnului, și dumnezeul care v‐a răspunde cu foc, acela să fie Dumnezeu. Și tot poporul a răspuns și a zis: Bun este cuvântul.",
        "25": "Și Ilie a zis prorocilor lui Baal: Alegeți‐vă un junc și pregătiți‐l întâi voi, căci sunteți mulți, și chemați numele dumnezeului vostru și să nu puneți foc.",
        "26": "Și au luat juncul care li s‐a dat și l‐au pregătit și au chemat numele lui Baal de dimineață până la amiază, zicând: Ascultă‐ne, Baale! Dar n‐a fost nici glas, nici ascultare. Și săreau împrejurul altarului pe care‐l făcuseră.",
        "27": "Și a fost așa: la amiază Ilie și‐a bătut joc de ei și a zis: Strigați cu glas tare, căci este dumnezeu, căci cugetă, sau s‐a dus laoparte, sau este în călătorie, poate doarme și se va trezi.",
        "28": "Și au strigat cu glas tare și și‐au făcut tăieturi după datina lor cu săbii și sulițe, până a țâșnit sângele peste ei.",
        "29": "Și a fost așa: când a trecut miezul zilei, au prorocit până la aducerea darului de mâncare, dar n‐a fost nici glas, nici ascultare, nici luare aminte.",
        "30": "Atunci Ilie a zis către tot poporul: Apropiați‐vă de mine. Și tot poporul s‐a apropiat de el. Și a dres altarul Domnului, care era sfărâmat.",
        "31": "Și Ilie a luat douăsprezece pietre după numărul semințiilor fiilor lui Iacov, către care a fost cuvântul Domnului, zicând: Israel va fi numele tău.",
        "32": "Și cu pietrele a zidit un altar în numele Domnului, și a făcut un șanț în jurul altarului, după lărgimea a două măsuri de sămânță.",
        "33": "Și a așezat lemnele și a tăiat în bucăți juncul și l‐a pus pe lemne și a zis: Umpleți patru vedre cu apă și vărsați‐le peste arderea de tot și peste lemne.",
        "34": "Și a zis: Faceți a doua oară! Și au făcut a doua oară. Și a zis: Faceți a treia oară. Și au făcut a treia oară.",
        "35": "Și apa curgea împrejurul altarului și a umplut și șanțul cu apă.",
        "36": "Și a fost așa: când se aducea darul de mâncare, Ilie, prorocul, s‐a apropiat și a zis: Doamne Dumnezeul lui Avraam, al lui Isaac și al lui Israel, să fie știut astăzi că tu ești Dumnezeu în Israel, și eu sunt slujitorul tău și după cuvântul tău am făcut toate aceste lucruri.",
        "37": "Răspunde‐mi, Doamne, răspunde‐mi, și să cunoască poporul acesta că tu, Doamne, ești Dumnezeu, și tu le‐ai întors inima înapoi.",
        "38": "Și a căzut foc de la Domnul și a mistuit arderea de tot și lemnele și pietrele și țârâna, și a sub apa care era în șunț.",
        "39": "Și tot poporul a văzut și au căzut pe fețele lor și au zis: Domnul, el este Dumnezeu! Domnul, el este Dumnezeu!",
        "40": "Și Ilie le‐a zis: Prindeți pe prorocii lui Baal; niciunul din ei să nu scape! Și i‐au prins și Ilie i‐a pogorât la pârâul Chison, și i‐a junghiat acolo.",
        "41": "Și Ilie a zis lui Ahab: Suie‐te, mănâncă și bea, căci este un vuiet de mare ploaie.",
        "42": "Și Ahab s‐a suit să mănânce și să bea. Și Ilie s‐a suit în vârful Carmelului și s‐a plecat la pământ și și‐a pus fața între genunchi.",
        "43": "Și a zis tânărului său: Suie‐te, te rog, uită‐te spre mare. Și s‐a suit și s‐a uitat și a zis: Nu este nimic. Și el a zis: Mergi iarăși de șapte ori.",
        "44": "Și a fost așa: a șaptea oară a zis: Iată un nor mic ca o mână de om se ridică din mare! Și el a zis: Suie‐te, zi lui Ahab: Înhamă și pogoară‐te, ca să nu te oprească ploaia.",
        "45": "Și a fost așa: între acestea cerul s‐a întunecat de nori și vânt și a fost o ploaie mare. Și Ahab s‐a suit în carul său și s‐a dus la Izreel.",
        "46": "Și mâna Domnului a fost peste Ilie și și‐a încins coapsele și a alergat înaintea lui Ahab până la intrarea în Izreel."
    },
    "19": {
        "1": "Și Ahab a istorisit Izabelei tot ce făcuse Ilie și totul, cum omorâse cu sabia pe toți prorocii.",
        "2": "Și Izabela a trimis un sol la Ilie zicând: Așa să‐mi facă dumnezeii și încă mai mult dacă mâine pe vremea aceasta nu voi pune sufletul tău ca sufletul unuia dintre ei.",
        "3": "Și când a văzut el, s‐a sculat și s‐a dus pentru viața sa, și a venit la Beer‐Șeba care este a lui Iuda și a lăsat acolo pe tânărul său.",
        "4": "Și s‐a dus în pustie cale de o zi, și a venit și a șezut sub un ienupăr și își dorea moartea sufletului său și a zis: Destul! Acum, Doamne, ia‐mi sufletul, căci nu sunt mai bun decât părinții mei.",
        "5": "Și s‐a culcat și a adormit sub ienupăr. Și iată un înger l‐a atins și i‐a zis: Scoală‐te, mănâncă!",
        "6": "Și s‐a uitat și iată la capul său era o azimă coaptă pe pietre fierbinți și un ulcior cu apă. Și a mâncat și a băut și s‐a culcat iarăși.",
        "7": "Și îngerul Domnului s‐a întors a doua oară și l‐a atins și a zis: Scoală‐te, mănâncă! Căci calea ta este foarte lungă.",
        "8": "Și s‐a sculat și a mâncat și a băut și în puterea mâncării aceleia a mers patruzeci de zile și patruzeci de nopți până la Horeb, muntele lui Dumnezeu.",
        "9": "Și acolo a intrat într‐o peșteră și a mas acolo. Și iată cuvântul Domnului a fost către el și i‐a zis: Ce faci aici, Ilie?",
        "10": "Și el a zis: Am fost foarte gelos pentru Domnul Dumnezeul oștirilor, căci copiii lui Israel au părăsit legământul tău, au dărâmat altarele tale și au ucis cu sabia pe prorocii tăi și am rămas eu singur și caută să‐mi ia viața.",
        "11": "Și el a zis: Ieși și stai pe munte înaintea Domnului. Și iată Domnul a trecut, și un vânt mare și puternic despica munții și sfărâma stâncile înaintea Domnului; Domnul nu era în vânt. Și după vânt, un cutremur de pământ: Domnul nu era în cutremurul de pământ.",
        "12": "Și după cutremurul de pământ, foc; Domnul nu era în foc. Și după foc, un glas de șopot încet.",
        "13": "Și a fost așa: cum a auzit Ilie, și‐a acoperit fața în manta și a ieșit și a stătut la intrarea peșterii. Și iată un glas către el zicând: Ce faci aici, Ilie?",
        "14": "Și el a zis: Am fost foarte gelos pentru Domnul Dumnezeul oștirilor, căci copiii lui Israel au părăsit legământul tău, au dărâmat altarele tale și au ucis cu sabia pe prorocii tăi și am rămas eu, eu singur, și caută să‐mi ia viața.",
        "15": "Și Domnul i‐a zis: Mergi, întoarce‐te pe calea ta către pustia Damascului și când vei veni, să ungi pe Hazael împărat peste Siria.",
        "16": "Și pe Iehu, fiul lui Nimși, îl vei unge împărat peste Israel și pe Elisei, fiul lui Șafat, de la Abel‐Mehola, îl vei unge proroc în locul tău.",
        "17": "Și va fi așa: cel ce va scăpa de sabia lui Hazael, îl va ucide Iehu și cel ce va scăpa de sabia lui Iehu îl va ucide Elisei.",
        "18": "Și mi‐am oprit în Israel șapte mii, toți genunchii care nu s‐au plecat înaintea lui Baal și toate gurile care nu l‐au sărutat.",
        "19": "Și s‐a dus de acolo și a aflat pe Elisei, fiul lui Șafat, și el ara cu douăsprezece juguri înaintea lui și era cu al douăsprezecelea. Și Ilie a trecut pe lângă el și și‐a aruncat mantaua peste el.",
        "20": "Și el a lăsat boii și a alergat după Ilie și a zis: Te rog, să sărut pe tatăl meu și pe mama mea, și te voi urma. Și el i‐a zis: Du‐te, întoarce‐te: căci ce ți‐am făcut?",
        "21": "Și s‐a întors de la el și a luat o pereche de boi și i‐a jertfit și cu uneltele boilor a fiert carnea lor și a dat‐o poporului și au mâncat‐o. Și s‐a sculat și a mers după Ilie și i‐a slujit."
    },
    "20": {
        "1": "Și Ben‐Hadad, împăratul Siriei, și‐a adunat toată oastea și cu el erau treizeci și doi de împărați și cai și care. Și s‐a suit și a împresurat Samaria și s‐a luptat împotriva ei.",
        "2": "Și a trimis soli în cetate la Ahab, împăratul lui Israel, și i‐a zis: Așa zice Ben‐Hadad:",
        "3": "Argintul tău și aurul tău este al meu și nevestele tale și copiii tăi cei mai frumoși sunt ai mei.",
        "4": "Și împăratul lui Israel a răspuns și a zis: După cuvântul tău, domnul meu, împărate, al tău sunt eu și tot ce am.",
        "5": "Și solii s‐au întors și au zis: Așa vorbește Ben‐Hadad zicând: Am trimis la tine în adevăr zicând: Să‐mi dai argintul tău și aurul tău, nevestele tale și copiii tăi:",
        "6": "Dar mâine la ceasul acesta voi trimite pe slujitorii mei la tine și vor cerceta casa ta și casele slujitorilor tăi și va fi așa: orice va fi plăcut în ochii tăi vor pune în mâinile lor și vor lua.",
        "7": "Și împăratul lui Israel a chemat pe toți bătrânii țării și a zis: Să știți, vă rog, și vedeți cum caută acesta răul, căci a trimis la mine pentru nevestele mele și pentru copiii mei și pentru argintul meu și pentru aurul meu și nu i‐am oprit.",
        "8": "Și toți bătrânii și tot poporul i‐au zis: Să n‐asculți și să nu te învoiești.",
        "9": "Și el a zis solilor lui Ben‐Hadad: Spuneți domnului meu împăratul: Pentru tot ce ai trimis la slujitorul tău la început voi face, dar acest lucru nu pot să‐l fac. Și solii au mers și i‐au adus vorbă iarăși.",
        "10": "Și Ben‐Hadad a trimis la el și a zis: Așa să‐mi facă dumnezeii și încă mai mult, dacă va ajunge țărâna Samariei să umple mâna întregului popor care stă la picioarele mele.",
        "11": "Și împăratul lui Israel a răspuns și a zis: Spuneți‐i: Cel ce se încinge să nu se mândrească întocmai ca cel ce se descinge.",
        "12": "Și a fost așa: Când Ben‐Hadad a auzit cuvântul acesta, se afla bând cu împărații săi în colibi și a zis slujitorilor săi: Înșirați‐vă. Și s‐au înșirat împotriva cetății.",
        "13": "Și iată un proroc s‐a apropiat de Ahab, împăratul lui Israel, zicând: Așa zice Domnul: Ai văzut toată mulțimea aceasta mare? Iată o voi da în mâna ta astăzi și vei cunoaște că eu sunt Domnul.",
        "14": "Și Ahab a zis: Prin cine? Și el a zis: Așa zice Domnul: Prin tinerii mai marilor peste ținuturi. Și el a zis: Cine va începe bătaia? Și el a zis: Tu.",
        "15": "Și a numărat pe tinerii mai marilor peste ținuturi și au fost două sute treizeci și doi; și după ei a numărat pe tot poporul, pe toți copiii lui Israel, șapte mii.",
        "16": "Și au ieșit la amiază. Și Ben‐Hadad bea și se îmbăta în colibe, el și împărații, cei treizeci și doi de împărați, care‐l ajutau.",
        "17": "Și tinerii mai marilor peste ținuturi au ieșit cei dintâi și Ben‐Hadad a trimis și i‐au spus zicând: Au ieșit niște bărbați din Samaria.",
        "18": "Și el a zis: Dacă au ieșit pentru pace, prindeți‐i vii și dacă au ieșit pentru război, prindeți‐i vii.",
        "19": "Și acești tineri ai mai marilor peste ținuturi au ieșit din cetate și oastea care‐i urma.",
        "20": "Și au lovit fiecare pe omul său și sirienii au fugit și Israel i‐a urmărit și Ben‐Hadad împăratul Siriei a scăpat pe un cal cu călăreții.",
        "21": "Și împăratul lui Israel a ieșit și a lovit călăreții și carele și a bătut pe sirieni cu măcel mare.",
        "22": "Și prorocul s‐a apropiat de împăratul lui Israel și i‐a zis: Du‐te, întărește‐te și cunoaște și vezi ce vei face, căci la întoarcerea anului împăratul Siriei se va sui împotriva ta.",
        "23": "Și slujitorii împăratului Siriei i‐au zis: Dumnezeii lor sunt dumnezei ai munților, pentru aceasta au fost mai tari decât noi, dar cu adevărat dacă ne vom lupta cu ei în podiș negreșit vom fi noi mai tari decât ei.",
        "24": "Și fă lucrul acesta: Scoate pe împărați pe fiecare din locul său și pune în locul lor dregători.",
        "25": "Și numără‐ți oștirea care a căzut de la tine, cal în loc de cal și car în loc de car; și să ne luptăm cu ei în podiș și vom fi mai tari decât ei; și a ascultat de glasul lor și a făcut așa.",
        "26": "Și a fost așa: la întoarcerea anului Ben‐Hadad a numărat pe sirieni și s‐a suit la Afec să se lupte cu Israel.",
        "27": "Și copiii lui Israel au fost numărați și aprovizionați și s‐au dus împotriva lor și copiii lui Israel au tăbărât în fața lor ca două turme mici de capre și sirienii umpleau țara.",
        "28": "Și omul lui Dumnezeu s‐a apropiat și a vorbit împăratului lui Israel și a zis: Așa zice Domnul: Fiindcă sirienii au zis: Domnul este un dumnezeu al munților și nu un dumnezeu al văilor, voi da în mâna ta toată această mare mulțime și veți cunoaște că eu sunt Domnul.",
        "29": "Și au tăbărât unii în fața altora șapte zile. Și a fost așa: în ziua a șaptea a început lupta și copiii lui Israel au bătut din sirieni o sută de mii de pedeștri într‐o singură zi.",
        "30": "Și cei rămași au fugit la Afec în cetate și a căzut zidul peste douăzeci și șapte de mii de bărbați din cei rămași. Și Ben‐Hadad a fugit și a intrat în cetate în odaia cea mai dinăuntru.",
        "31": "Și slujitorii săi i‐au zis: Iată am auzit că împărații casei lui Israel sunt împărați miloși; să ne punem, rogu‐te, saci peste coapse și funii pe capete și să ieșim înaintea împăratului lui Israel; poate îți va lăsa sufletul să trăiască.",
        "32": "Și s‐au încins cu saci peste coapsele lor și cu funii pe capetele lor și au venit la împăratul lui Israel și au zis: Slujitorul tău Ben‐Hadad zice: Te rog, lasă‐mi sufletul meu să trăiască. Și el a zis: Mai trăiește el? Este fratele meu.",
        "33": "Și bărbații au socotit‐o semn bun și s‐au grăbit să‐l facă să întărească dacă era de la el și au zis: Fratele tău Ben‐Hadad! Și Ahab a zis: Duceți‐vă, aduceți‐l. Și Ben‐Hadad a ieșit la el și l‐a suit în carul său.",
        "34": "Și Ben‐Hadad i‐a zis: Voi înapoia cetățile pe care le‐a luat tatăl meu de la tatăl tău și‐ți vei face ulițe în Damasc, cum a făcut tatăl meu în Samaria. Și eu, a zis Ahab, te voi lăsa să pleci cu acest legământ. Și a făcut legământ cu el și l‐a lăsat să plece.",
        "35": "Și un bărbat din fiii prorocilor a zis aproapelui său prin cuvântul Domnului: Lovește‐mă, te rog. Dar bărbatul n‐a voit să‐l lovească.",
        "36": "Atunci i‐a zis: Fiindcă n‐ai ascultat de glasul Domnului, iată când vei ieși de la mine, un leu te va lovi. Și a ieșit de la el și l‐a aflat un leu și l‐a lovit.",
        "37": "Și a aflat pe alt om și i‐a zis: Lovește‐mă, te rog. Și omul l‐a lovit și l‐a rănit.",
        "38": "Și prorocul s‐a dus și a stat în calea împăratului și s‐a prefăcut că e altul cu o mahramă pe ochii săi.",
        "39": "Și când trecea împăratul, a strigat către împărat și a zis: Slujitorul tău a ieșit în mijlocul luptei și iată un om s‐a abătut și a adus la mine pe un om și a zis: Păzește pe omul acesta; dacă va lipsi cumva, atunci viața ta va fi pentru viața lui sau îmi vei cântări un talant de argint.",
        "40": "Și pe când slujitorul tău făcea ceva încoace și încolo, s‐a dus. Și împăratul lui Israel i‐a zis: Așa este judecata ta; tu însuți ai hotărât‐o.",
        "41": "Și el s‐a grăbit și și‐a ridicat mahrama de la ochi și împăratul lui Israel l‐a cunoscut că era din proroci.",
        "42": "Și i‐a zis: Așa zice Domnul: Fiindcă ai dat drumul din mână omului pe care‐l hotărâsem pierii, viața ta va fi pentru viața lui și poporul tău pentru poporul său.",
        "43": "Și împăratul lui Israel s‐a dus acasă trist și necăjit și a venit în Samaria."
    },
    "21": {
        "1": "Și a fost așa: după aceste lucruri Nabot, Izreelitul, avea o vie în Izreel care era lângă palatul lui Ahab, împăratul Samariei.",
        "2": "Și Ahab a vorbit lui Nabot, zicând: Dă‐mi mie via ta ca să‐mi fie grădină de verdețuri, căci este aproape de casa mea și‐ți voi da pentru ea o vie mai bună decât ea sau dacă este mai bine în ochii tăi, îți voi da prețul ei în argint.",
        "3": "Și Nabot a zis lui Ahab: Să mă ferească Domnul să‐ți dau moștenirea părinților mei.",
        "4": "Și Ahab a intrat în casă trist și necăjit din pricina cuvântului pe care i‐l vorbise Nabot, Izreelitul, căci zisese: Nu‐ți voi da moștenirea părinților mei. Și s‐a culcat pe patul său și și‐a întors fața și n‐a mâncat pâine.",
        "5": "Și Izabela nevastă‐sa a venit la el și i‐a zis: Pentru ce este trist duhul tău și nu mănânci pâine?",
        "6": "Și el i‐a zis: Pentru că am vorbit lui Nabot Izreelitul și i‐am zis: Dă‐mi mie via ta pe argint sau, dacă‐ți place, îți voi da o vie în locul ei. Și el a zis: Nu‐ți voi da via mea.",
        "7": "Și Izabela nevastă‐sa i‐a zis: Oare domnești tu acum peste Israel? Scoală‐te, mănâncă pâine și inima fie‐ți veselă, eu îți voi da via lui Nabot Izreelitul.",
        "8": "Și a scris o epistolă în numele lui Ahab și a pecetluit‐o cu pecetea lui și a trimis epistola la bătrânii și la dregătorii care erau în cetatea lui, care locuiau cu Nabot.",
        "9": "Și a scris în epistolă zicând: Vestiți un post și puneți pe Nabot în capul poporului;",
        "10": "Și puneți doi oameni, fii ai lui Belial, înaintea lui și să mărturisească împotriva lui, zicând: Tu ai blestemat pe Dumnezeu și pe împărat. Și scoateți‐l și ucideți‐l cu pietre și să moară.",
        "11": "Și bărbații cetății sale, bătrânii și dregătorii care locuiau în cetatea lui, au făcut cum a trimis Izabela la ei, cum era scris în epistola pe care le‐o trimisese ea:",
        "12": "Au vestit un post și au pus pe Nabot în capul poporului.",
        "13": "Și doi oameni, fii ai lui Belial, au intrat și au șezut înaintea lui și oamenii lui Belial au mărturisit împotriva lui, împotriva lui Nabot, înaintea poporului, zicând: Nabot a hulit pe Dumnezeu și pe împărat. Și l‐au scos din cetate și l‐au ucis cu pietre și a murit.",
        "14": "Și au trimis la Izabela zicând: Nabot a fost ucis cu pietre și a murit.",
        "15": "Și a fost așa: Cum a auzit Izabela că Nabot fusese ucis cu pietre și a murit, Izabela a zis lui Ahab: Scoală‐te, stăpânește via lui Nabot Izreelitul care n‐a vrut să ți‐o dea pe argint, căci Nabot nu mai trăiește ci a murit.",
        "16": "Și a fost așa: Cum a auzit Ahab că murise Nabot, Ahab s‐a sculat și s‐a pogorât în via lui Nabot, Izreelitul, ca s‐o stăpânească.",
        "17": "Și cuvântul Domnului a fost către Ilie, Tișbitul, zicând:",
        "18": "Scoală‐te, pogoară‐te spre întâmpinarea lui Ahab, împăratul lui Israel care este în Samaria; iată este în via lui Nabot unde s‐a pogorât ca s‐o ia în stăpânire!",
        "19": "Și‐i vei vorbi zicând: Așa zice Domnul: Ai ucis și ai și luat în stăpânire? Și‐i vei vorbi zicând: Așa zice Domnul: În locul unde au lins câinii sângele lui Nabot vor linge câinii sângele tău; da, pe al tău.",
        "20": "Și Ahab a zis lui Ilie: M‐ai aflat, vrăjmașul meu? Și el a zis: Te‐am aflat pentru că te‐ai vândut ca să faci rău în ochii Domnului.",
        "21": "Iată, voi aduce rău peste tine și voi mătura cu desăvârșire în urma ta, și voi stârpi din Ahab pe orice suflet de parte bărbătească, și pe cel închis și pe cel slobod în Israel",
        "22": "Și voi face casa ta ca și casa lui Ieroboam, fiul lui Nebat, ca și casa lui Baeșa, fiul lui Ahia, pentru mânia cu care m‐ai mâniat, și ai tras pe Israel în păcat.",
        "23": "Și chiar despre Izabela Domnul a vorbit zicând: Cânii vor mânca pe Izabela lângă zidul de la Izreel.",
        "24": "Cine va muri din Ahab în cetate câinii îl vor mânca și cine va muri în câmp păsările cerurilor îl vor mânca.",
        "25": "(Cu adevărat nu fusese nimeni ca Ahab, care s‐a vândut ca să facă rău în ochii Domnului, după cum îl întărâta Izabela nevastă‐sa.",
        "26": "Și a lucrat foarte urâcios umblând după idoli, după tot ce au făcut amoriții pe care îi alungase Domnul dinaintea copiilor lui Israel).",
        "27": "Și a fost așa: cum a auzit Ahab cuvintele acestea, și‐a sfâșiat hainele și și‐a pus sac pe carne și a postit și s‐a culcat în sac și umbla încet.",
        "28": "Și cuvântul Domnului a fost către Ilie Tișbitul zicând:",
        "29": "Vezi cum s‐a smerit Ahab înaintea mea? Pentru că s‐a smerit înaintea mea, nu voi aduce răul în zilele sale; în zilele fiului său voi aduce răul peste casa sa."
    },
    "22": {
        "1": "Și au rămas trei ani fără război între Siria și Israel.",
        "2": "Și a fost așa: în anul al treilea Iosafat, împăratul lui Iuda, s‐a pogorât la împăratul lui Israel.",
        "3": "Și împăratul lui Israel a zis slujitorilor săi: Știți că Ramot‐Galaadul este al nostru și noi tăcem și nu‐l luăm din mâna împăratului Siriei?",
        "4": "Și a zis lui Iosafat: Vei merge cu mine la luptă pentru Ramot‐Galaad? Și Iosafat a zis împăratului lui Israel: Eu sunt ca și tine, poporul meu ca poporul tău și caii mei ca și caii tăi.",
        "5": "Și Iosafat a zis împăratului lui Israel: Întreabă, te rog, astăzi cuvântul Domnului.",
        "6": "Și împăratul lui Israel a adunat pe proroci, ca la patru sute de bărbați, și le‐a zis: Să merg împotriva Ramot‐Galaadului la luptă sau să mă las? Și ei au zis: Suie‐te și Domnul îl va la în mâna împăratului.",
        "7": "Și Iosafat a zis: Nu mai este aici vreun proroc al Domnului ca să‐l întrebăm?",
        "8": "Și împăratul lui Israel a zis lui Iosafat: Mai este un bărbat, Mica, fiul lui Imla, prin care putem să întrebăm pe Domnul, dar îl urăsc, căci nu prorocește bine despre mine, ci rău. Și Iosafat a zis: Să nu zică așa împăratul.",
        "9": "Și împăratul lui Israel a chemat un slujbaș și a zis: Adu repede pe Mica, fiul lui Imla.",
        "10": "Și împăratul lui Israel și Iosafat, împăratul lui Iuda, au șezut fiecare pe scaunul său de domnie îmbrăcați în hainele lor, în arie la intrarea porții Samariei și toți prorocii proroceau înaintea Lor.",
        "11": "Și Zedechia, fiul lui Chenaana, și‐a făcut coarne de fier și a zis: Așa zice Domnul: Cu acestea vei împunge pe sirieni până îi vei nimici.",
        "12": "Și toți prorocii au prorocit așa zicând: Suie‐te la Ramot‐Galaad, și izbutește, căci Domnul îl va da în mâna împăratului.",
        "13": "Și solul care se dusese să cheme pe Mica i‐a vorbit zicând: Iată cuvintele prorocilor toate cu o gură spun bine pentru împărat; fie și cuvântul tău, te rog, ca și cuvântul unuia dintre ei și vorbește bine.",
        "14": "Și Mica a zis: Viu este Domnul, ce‐mi va zice Domnul aceea voi vorbi.",
        "15": "Și a venit la împărat. Și împăratul i‐a zis: Mica, să mergem la Ramot‐Galaad la luptă sau să ne lăsăm? Și el i‐a zis: Suie‐te și izbutește, căci Domnul îl dă în mâna împăratului.",
        "16": "Și împăratul i‐a zis: De câte ori să te jur ca să nu‐mi spui decât adevărul în numele Domnului?",
        "17": "Și Mica a zis: Am văzut pe tot Israelul împrăștiat pe munți ca oile care n‐au păstor. Și Domnul a zis: Aceștia n‐au domn; să se întoarcă fiecare în pace la casa sa.",
        "18": "Și împăratul lui Israel a zis lui Iosafat: Nu ți‐am spus că nu prorocește bine despre mine ci rău?",
        "19": "Și Mica a zis: Ascultă deci cuvântul Domnului: Am văzut pe Domnul șezând pe scaunul său de domnie și toată oștirea cerurilor stând împrejurul lui, la dreapta lui și la stânga lui.",
        "20": "Și Domnul a zis: Cine va amăgi pe Ahab ca să se suie și să cadă în Ramot‐Galaad? Și unul zicea așa și altul așa.",
        "21": "Și un duh a ieșit și a stătut înaintea Domnului și a zis: Eu îl voi amăgi.",
        "22": "Și Domnul i‐a zis: Cu ce? Și el a zis: voi ieși și voi fi un duh mincinos în gura tuturor prorocilor lui. Și Domnul a zis: Îl vei amăgi și vei și izbuti: ieși și fă așa.",
        "23": "Și acum iată Domnul a pus un duh mincinos în gura tuturor acestor proroci ai tăi și Domnul a vorbit rău de tine.",
        "24": "Și Zedechia, fiul lui Chenaana, s‐a apropiat și a lovit pe Mica peste față și a zis: Pe ce cale a trecut Duhul Domnului de la mine ca să‐ți vorbească ție?",
        "25": "Și Mica a zis: Iată vei vedea în ziua aceea când vei intra în odaia dinăuntru ca să te ascunzi.",
        "26": "Și împăratul lui Israel a zis: Ia pe Mica și du‐l înapoi la Amon, mai marele cetății, și la Ioas, fiul împăratului.",
        "27": "Și zi: Așa zice împăratul: puneți pe acesta în închisoare și hrăniți‐l cu pâinea întristării și cu apa întristării până mă voi întoarce în pace.",
        "28": "Și Mica a zis: Dacă cu adevărat te vei întoarce în pace, Domnul n‐a vorbit prin mine. Și a zis: Ascultați, toate popoarele!",
        "29": "Și împăratul lui Israel și Iosafat, împăratul lui Iuda, s‐au suit la Ramot‐Galaad.",
        "30": "Și împăratul lui Israel a zis lui Iosafat: Eu îmi voi schimba hainele și voi intra în luptă, iar tu îmbracă‐ți hainele tale. Și împăratul lui Israel și‐a schimbat hainele și a plecat la luptă.",
        "31": "Și împăratul Siriei poruncise celor treizeci și doi de mai mari ai carelor sale, zicând: Nu vă luptați nici cu cel mic nici cu cel mare, ci numai cu împăratul lui Israel.",
        "32": "Și a fost așa: cum au văzut mai marii carelor pe Iosafat, au zis: Negreșit acesta este împăratul lui Israel. Și s‐au abătut să se lupte împotriva lui și Iosafat a strigat.",
        "33": "Și a fost așa: când au văzut mai marii carelor că nu era împăratul lui Israel, s‐au întors de la el.",
        "34": "Și un om a tras din arc în nevinovăția lui și a lovit pe împăratul lui Israel între încheieturile armăturii. Și el a zis celui ce mâna carul său: Întoarce‐ți mâna și scoate‐mă din tabără, căci sunt rănit.",
        "35": "Și lupta s‐a făcut tot mai crâncenă în ziua aceea și împăratul a stătut în carul său în fața sirienilor și către seară a murit; și sângele curgea din rană în fundul carului.",
        "36": "Și pe la apusul soarelui s‐a făcut o strigare în tabără zicând: Fiecare om la cetatea sa, și fiecare om la pământul său.",
        "37": "Și împăratul a murit și a fost dus la Samaria și au înmormântat pe împărat în Samaria.",
        "38": "Și au spălat carul în iazul Samariei. Și câinii au lins sângele său, unde se scăldau curvele: după cuvântul Domnului pe care‐l vorbise.",
        "39": "Și celelalte fapte ale lui Ahab și tot ce a făcut și casa de fildeș pe care a zidit‐o și toate cetățile pe care le‐a zidit, oare nu sunt scrise în Cartea Cronicilor împăraților lui Israel?",
        "40": "Și Ahab a adormit cu părinții săi și în locul său a domnit Ahazia, fiul său.",
        "41": "Și Iosafat, fiul lui Asa, a început să domnească peste Iuda în al patrulea an al lui Ahab, împăratul lui Israel.",
        "42": "Iosafat era de treizeci și cinci de ani când a început să domnească și a domnit douăzeci și cinci de ani la Ierusalim; și numele mamei lui era Azuba, fiica lui Șilhi.",
        "43": "Și el a umblat în toată calea lui Asa, tatăl său; și nu s‐a depărtat de la ea făcând ce este drept în ochii Domnului. Dar înălțimile n‐au fost îndepărtate: poporul încă jertfea și ardea tămâie pe înălțimi.",
        "44": "Și Iosafat a fost în pace cu împăratul lui Israel.",
        "45": "Și celelalte fapte ale lui Iosafat și puterea sa pe care a arătat‐o și cum s‐a luptat, oare nu sunt scrise în Cartea Cronicilor împăraților lui Iuda?",
        "46": "Și a stârpit din țară rămășița sodomiților care rămăsese din zilele lui Asa, tatăl său.",
        "47": "Și nu era împărat în Edom: domnia un dregător.",
        "48": "Iosafat a făcut și corăbii din Tars ca să meargă la Ofir pentru aur; dar n‐au mers, căci corăbiile s‐au sfărâmat în Ețion‐Gheber.",
        "49": "Atunci Ahazia, fiul lui Ahab, a zis lui Iosafat: Să meargă slujitorii mei cu slujitorii tăi în corăbii. Dar Iosafat n‐a voit.",
        "50": "Și Iosafat a adormit cu părinții săi și a fost înmormântat cu părinții săi în cetatea lui David, tatăl său; și în locul său a domnit Ioram, fiul său.",
        "51": "Ahazia, fiul lui Ahab, a început să domnească peste Israel în Samaria în anul al șaptesprezecelea al lui Iosafat, împăratul lui Iuda, și a domnit doi ani peste Israel.",
        "52": "Și el a făcut rău în ochii Domnului și a umblat în calea tatălui său și în calea mamei sale și în calea lui Ieroboam, fiul lui Nebat, care trăsese pe Israel în păcat.",
        "53": "Și a slujit lui Baal și i s‐a închinat și a mâniat pe Domnul Dumnezeul lui Israel după toate cele ce făcuse tatăl său."
    }
}