{
    "1": {
        "1": "Adam, Set, Enoș,",
        "2": "Chenan, Mahalaleel, Iered,",
        "3": "Enoh, Metușelah, Lemec,",
        "4": "Noe, Sem, Ham și Iafet.",
        "5": "Fiii lui Iafet: Gomer și Magog și Madai și Iavan și Tubal și Meșec și Tiras.",
        "6": "Și fiii lui Gomer: Așchenaz și Difat și Togarma.",
        "7": "Și fiii lui Iavan: Elișa și Tarsisa, Chitim și Rodanim.",
        "8": "Fiii lui Ham: Cuș și Mițraim, Put și Canaan.",
        "9": "Și fiii lui Cuș: Saba și Havila și Sabta și Raema și Sabteca. Și fiii lui Raema: Seba și Dedan.",
        "10": "Și Cuș a născut pe Nimrod: el a început să fie puternic pe pământ.",
        "11": "Și Mițraim a născut pe ludimi și pe ananimi și pe lehabimi și pe naftuhimi,",
        "12": "și pe patrusimi și pe casluhimi, din care au ieșit filistenii, și pe caftorimi.",
        "13": "Și Canaan a născut pe Sidon, întâiul născut al său, și pe Het,",
        "14": "și pe iebusit și pe amorit și pe ghirgasit,",
        "15": "și pe hevit și pe archit și pe sinit,",
        "16": "și pe arvadit și pe țemarit și pe hamatit.",
        "17": "Fiii lui Sem: Elam și Asur și Arpacșad și Lud și Aram și Uț și Hul și Gheter și Meșec.",
        "18": "Și Arpacșad a născut pe Șelah și Șelah a născut pe Heber.",
        "19": "Și lui Heber i s‐au născut doi fii: numele unuia era Peleg, căci în zilele lui s‐a împărțit pământul și numele fratelui său era Ioctan.",
        "20": "Și Ioctan a născut pe Almodad și pe Șelef și pe Hațarmavet și pe Ierah,",
        "21": "și pe Hadoram și pe Uzal și pe Dicla,",
        "22": "și pe Ebal și pe Abimael și pe Seba,",
        "23": "și pe Ofir și pe Havila și pe Iobab. Toți aceștia au fost fiii lui Ioctan.",
        "24": "Sem, Arpacșad, Șelah,",
        "25": "Heber, Peleg, Rehu,",
        "26": "Serug, Nahor, Terah,",
        "27": "Avram, adică Avraam.",
        "28": "Fiii lui Avraam: Isaac și Ismael.",
        "29": "Acestea sunt neamurile lor: întâiul născut al lui Ismael, Nebaiot și Chedar și Adbeel și Mibsam;",
        "30": "Mișma și Duma, Masa, Hadad și Tema,",
        "31": "Ietur, Nafiș și Chedma. Aceștia sunt fiii lui Ismael.",
        "32": "Și fiii Cheturei, țiitoarea lui Avraam: ea a născut pe Zimran și pe Iocșan și pe Medan și pe Madian și pe Ișbac și pe Șuah. Și fiii lui Iocșan: Seba și Dedan.",
        "33": "Și fiii lui Madian: Efa și Efier și Enoh și Abida și Eldaa. Toți aceștia au fost fiii Cheturei.",
        "34": "Și Avraam a născut pe Isaac. Fiii lui Isaac au fost: Esau și Israel.",
        "35": "Fiii lui Esau: Elifaz, Reuel și Ieuș și Iaelam și Core.",
        "36": "Fiii lui Elifaz: Teman și Omar, Țefi și Gaetam, Chenaz și Timna și Amalec.",
        "37": "Fiii lui Reuel: Nahat, Zerah, Șama și Miza.",
        "38": "Și fiii lui Seir: Lotan și Șobal și Tibeon și Ana și Dișon și Ețer și Dișan.",
        "39": "Și fiii lui Lotan: Hori și Homam; și sora lui Lotan: Timna.",
        "40": "Fiii lui Șobal: Alian și Manahat și Ebal, Șefi și Onam. Și fiii lui Țibeon: Aia și Ana.",
        "41": "Fiii lui Ana: Dișon. Și fiii lui Dișon: Hamran și Eșban și Itran și Cheran.",
        "42": "Fiii lui Ețer: Bilhan și Zaavan, Iaacan. Fiii lui Dișan: Uț și Aran.",
        "43": "Și aceștia sunt împărații care au domnit în țara Edomului înainte de a domni un împărat peste copiii lui Israel: Bela, fiul lui Beor; și numele cetății sale era Dinhaba.",
        "44": "Și Bela a murit și în locul său a domnit Iobab, fiul lui Zerah, din Boțra.",
        "45": "Și Iobab a murit și în locul său a domnit Hușam din țara temaniților.",
        "46": "Și Hușam a murit și în locul său a domnit Hadad, fiul lui Bedad, care a bătut pe Madian în câmpiile Moabului; și numele cetății sale era Avit.",
        "47": "Și Hadad a murit și în locul său a domnit Samla din Masreca.",
        "48": "Și Samla a murit și în locul său a domnit Saul din Rehobot pe Râu.",
        "49": "Și Saul a murit și în locul său a domnit Baal‐Hanan, fiul lui Acbor.",
        "50": "Și Baal‐Hanan a murit și în locul său a domnit Hadad; și numele cetății sale era Pahi și numele nevestei sale era Mehetabeel, fata Matredei, fata lui Mezahab.",
        "51": "Și Hadad a murit. Și domnitorii lui Edom au fost: domnitorul Timna, domnitorul Alia, domnitorul Ietet,",
        "52": "domnitorul Oholibama, domnitorul Ela, domnitorul Pinon,",
        "53": "domnitorul Chenaz, domnitorul Teman, domnitorul Mibțar,",
        "54": "domnitorul Magdiel, domnitorul Iram. Aceștia au fost domnitorii Edomului."
    },
    "2": {
        "1": "Aceștia sunt fiii lui Israel: Ruben, Simeon, Levi și Iuda, Isahar și Zabulon,",
        "2": "Dan, Iosif și Beniamin, Neftali, Gad și Așer.",
        "3": "Fiii lui Iuda: Er și Onan și Șela; acești trei i s‐au născut din fata Șuei, Cananita. Și Er, întâiul născut al lui Iuda, era rău în ochii Domnului și l‐a ucis.",
        "4": "Și Tamar, nora lui, i‐a născut pe Pereț și Zerah. Toți fiii lui Iuda erau cinci.",
        "5": "Fiii lui Pereț: Hețron și Hamul.",
        "6": "Și fiii lui Zerah: Zimri și Etan și Heman și Calcol și Dara; de toți cinci.",
        "7": "Și fiii lui Carmi: Acar, care a tulburat pe Israel, și a păcătuit în lucrul sortit nimicirii.",
        "8": "Și fiii lui Etan: Azaria.",
        "9": "Și fiii lui Hețron, care i s‐au născut: Ierahmeel și Ram și Chelubai.",
        "10": "Și Ram a născut pe Aminadab și Aminadab a născut pe Nahșon, capul fiilor lui Iuda,",
        "11": "și Nahșon a născut pe Salma și Salma a născut pe Boaz",
        "12": "și Boaz a născut pe Obed și Obed a născut pe Isai",
        "13": "și Isai a născut pe întâiul său născut, pe Eliab, și pe Abinadab, al doilea, și pe Șimea, al treilea;",
        "14": "pe Netaneel, al patrulea; pe Radai, al cincilea;",
        "15": "pe Oțem, al șaselea; pe David, al șaptelea.",
        "16": "Și surorile lor erau: Țeruia și Abigail. Și fiii Țeruiei: Abișai și loab și Asael, trei.",
        "17": "Și Abigail a născut pe Amasa; și tatăl lui Amasa a fost Ieter, Ismaelitul.",
        "18": "Și Caleb, fiul lui Hețron, a născut copii cu nevasta sa Azuba și cu Ieriot; și aceștia sunt fiii lor: Ieșer și Sobab și Ardon.",
        "19": "Și Azuba a murit și Caleb și‐a luat pe Efrat și ea i‐a născut pe Hur.",
        "20": "Și Hur a născut pe Uri și Uri a născut pe Bețaleel.",
        "21": "Și Hețron a intrat după aceasta la fata lui Machir, tatăl lui Galaad, și a luat‐o, când era el de șaizeci de ani; și ea i‐a născut pe Segub.",
        "22": "Și Segub a născut pe Iair și el a avut douăzeci și trei de cetăți în țara Galaadului.",
        "23": "Și Gheșur și Aram au luat târgurile lui Iair de la ei cu Chenatul și cetățile lui, șaizeci de cetăți. Toți aceștia au fost fiii lui Machir, tatăl lui Galaad.",
        "24": "Și după moartea lui Hețron la Caleb‐Efrata, Abia, nevasta lui Hețron, i‐a mai născut pe Așhur, tatăl lui Tecoa.",
        "25": "Și fiii lui Ierahmeel, întâiulnăscut al lui Hețron, au fost: Ram, întâiul născut și Buna și Oren și Oțem din Ahia.",
        "26": "Și Ierahmeel a avut o altă nevastă și numele ei era Atara: ea a fost mama lui Onam.",
        "27": "Și fiii lui Ram, întâiul născut al lui Ierahmeel, au fost: Maaț și Iamin și Echer.",
        "28": "Și fiii lui Onam au fost: Șamai și Iada. Și fiii lui Șamai: Nadab și Abișur.",
        "29": "Și numele nevestei lui Abișur era Abihail; și ea i‐a născut pe Ahban și Molid.",
        "30": "Și fiii lui Nadab: Seled și Apaim; și Seled a murit fără copii.",
        "31": "Și fiii lui Apaim: Ișei; și fiii lui Ișei: Șeșan; și fiii lui Șeșan: Ahlai.",
        "32": "Și fiii lui Iada, fratele lui Șamai: Ieter și Ionatan. Și Ieter a murit fără copii.",
        "33": "Și fiii lui Ionatan: Pelet și Zaza. Aceștia au fost fiii lui Ierahmeel.",
        "34": "Și Șeșan n‐a avut fii ci fete. Și Șeșan avea un slujitor egiptean, al cărui nume era Iarha.",
        "35": "Și Șeșan a dat pe fata sa de nevastă lui Iarha, slujitorul său, și ea i‐a născut pe Atai.",
        "36": "Și Atai a născut pe Natan și Natan a născut pe Zabad;",
        "37": "și Zabad a născut pe Eflal și Eflal a născut pe Obed;",
        "38": "și Obed a născut pe Iehu și Iehu a născut pe Azaria;",
        "39": "și Azaria a născut pe Haleț și Haleț a născut pe Elasa;",
        "40": "și Elasa a născut pe Sismai și Sismai a născut pe Șalum;",
        "41": "și Șalum a născut pe Iecamia și Iecamia a născut pe Elișama.",
        "42": "Și fiii lui Caleb, fratele lui Ierahmeel, au fost: Meșa, întâiu‐născut al său, el este tatăl lui Zif, și fiii lui Mareșa, tatăl lui Hebron.",
        "43": "Și fiii lui Hebron: Core și Tapuah și Rechem și Șema.",
        "44": "Și Șema a născut pe Raham, tatăl lui Iorcheam; și Rechem a născut pe Șamai.",
        "45": "Și fiul lui Șamai a fost Maon; și Maon a fost tatăl lui Bet‐Tur.",
        "46": "Și Efa, țiitoarea lui Caleb, a născut pe Haran și Moța și Gazez. Și Haran a născut pe Gazez.",
        "47": "Și fiii lui Iahdai au fost: Reghem și Iotam și Gheșan și Pelet și Efa și Șaaf.",
        "48": "Tiitoarea lui Caleb, Maaca, a născut pe Șeber și Tirhana.",
        "49": "Și a născut și pe Șaaf, tatăl lui Madmana, pe Șeva, tatăl lui Macbena și tatăl lui Ghibea. Și fiica lui Caleb a fost Acsa.",
        "50": "Aceștia sunt fiii lui Caleb: fiul lui Hur, întâiul născut al Efratei: Șobal, tatăl lui Chiriat‐Iearim;",
        "51": "Salma, tatăl lui Betleem; Haref, tatăl lui Bet‐Gader.",
        "52": "Și fiii lui Șobal, tatăl lui Chiriat‐Iearim, au fost: Haroe și Hați Harmenuhot.",
        "53": "Și familiile lui Chiriat‐Iearim au fost: ietriții și putiții și șumatiții și mișraiții; din ei au ieșit țoreatiții și eștaoliții.",
        "54": "Fiii lui Salma: Betleem și netofatiții, Atrot‐Bet‐Ioab și hați‐hamanahtiții, țoreiții.",
        "55": "Și familiile cărturarilor care locuiau în Iaebeț: tireatiții, șimeatiții, sucatiții. Aceștia sunt cheniții, care au ieșit din Hamat, tatăl casei lui Recab."
    },
    "3": {
        "1": "Și aceștia sunt fiii lui David, care i s‐au născut în Hebron; întâiul născut, Amnon, din Ahinoam, Izreelita; al doilea, Daniel, din Abigail, Carmelita;",
        "2": "al treilea, Absalom, fiul Maachei, fiica lui Talmai, împăratul din Gheșur; al patrulea, Adonia, fiul Haghitei;",
        "3": "al cincilea, Șefatia, din Abital: al șaselea, Itream, din Egla, nevasta lui.",
        "4": "Șase i s‐au născut în Hebron și acolo a domnit șapte ani și șase luni; și a domnit treizeci și trei de ani în Ierusalim.",
        "5": "Și aceștia i s‐au născut în Ierusalim: Șimea și Șobab și Natan și Solomon, patru, din Bat‐Șua, fata lui Amiel;",
        "6": "și Ibhar și Elișama și Elifelet",
        "7": "și Noga și Nefeg și Iafia",
        "8": "și Elișama și Eliada și Elifelet, nouă.",
        "9": "Toți erau fiii lui David, afară de fiii țiitoarelor; și Tamar era sora lor.",
        "10": "Și fiul lui Solomon: Roboam; Ahia, fiul său; Asa, fiul său; Iosafat, fiul său;",
        "11": "Ioram, fiul său; Ahazia, fiul său; Ioas, fiul său;",
        "12": "Amația, fiul său; Azaria, fiul său; Iotam, fiul său;",
        "13": "Ahaz, fiul său; Ezechia, fiul său; Manase, fiul său;",
        "14": "Amon, fiul său; Iosia, fiul său;",
        "15": "Și fiii lui Iosia: întâiul născut, Iohanan; al doilea, Ioiachim; al treilea, Zedechia; al patrulea, Șalum.",
        "16": "Și fiii lui Ioiachim: Ieconia, fiul său; Zedechia, fiul său.",
        "17": "Și fiii lui Ieconia: Asir; Șealtiel, fiul său.",
        "18": "Și Malchiram și Pedaia și Șenațar, Iecamia, Hoșama și Nedabia.",
        "19": "Și fiii lui Pedaia: Zorobabel și Șimei. Și fiii lui Zorobabel: Meșulam și Hanania și Șelomit, sora lor;",
        "20": "și Hașuba și Ohel și Berechia și Hasadia, Iușab‐Hesed, cinci.",
        "21": "Și fiii lui Hanania: Pelatia și Isaia; fiii lui Refaia, fiii lui Arnan, fiii lui Obadia, fiii lui Șecania.",
        "22": "Și fiii lui Șecania: Șemaia. Și fiii lui Șemaia: Hatuș și Igheal și Bariah și Nearia și Șafat, șase.",
        "23": "Și fiii lui Nearia: Elioenai și Ezechia și Azricam, trei.",
        "24": "Și fiii lui Elioenai: Hodavia și Eliașib și Pelaia și Acub și Iohanan și Delaia și Anani, șapte."
    },
    "4": {
        "1": "Fiii lui Iuda: Pereț, Hețron și Carmi și Hur și Șobal.",
        "2": "Și Reaia, fiul lui Șobal, a născut pe Iahat; și Iahat a născut pe Ahumai și Lahad. Acestea sunt familiile Țoreatiților.",
        "3": "Și aceștia sunt din tatăl lui Etam: Izreel și Ișma și Idbaș; și numele sorei lor era Hațelelponi;",
        "4": "și Penuel, tatăl lui Ghedor; și Ezer, tatăl lui Hușa. Aceștia sunt fiii lui Hur, întâiul născut al Efratei, tatăl lui Betleem.",
        "5": "Și Așhur, tatăl lui Tecoa, a avut două neveste: Helea și Naara.",
        "6": "Și Naara i‐a născut pe Ahuzam și Hefier și Temeni și Ahaștari. Aceștia sunt fiii Naarei.",
        "7": "Și fiii Heleei sunt: Țeret și Țohar și Etnan.",
        "8": "Și Coț a născut pe Anub și Hațobeba și familiile lui Aharhel, fiul lui Harum.",
        "9": "Și Iaebeț a fost mai prețuit decât frații săi și mama sa i‐a pus numele Iaebeț, zicând: Căci l‐am născut cu durere.",
        "10": "Și Iaebeț a chemat pe Dumnezeul lui Israel zicând: O, de m‐ai binecuvânta mult și mi‐ai întinde hotarul și mâna ta ar fi cu mine și m‐ai feri de rău ca să fiu fără durere! Și Dumnezeu a făcut să‐i vină ce ceruse.",
        "11": "Și Chelub, fratele lui Șuha, a născut pe Mechir; el a fost tatăl lui Eșton.",
        "12": "Și Eșton a născut pe Bet‐Rafa și Paseah și Techina, tatăl cetății lui Nahaș. Aceștia sunt bărbații din Reca.",
        "13": "Și fiii lui Chenaz: Otniel și Seraia. Și fiii lui Otniel: Hatat.",
        "14": "Și Meonotai a născut pe Ofra; și Seraia a născut pe Ioab, tatăl văii tâmplarilor, căci erau tâmplari.",
        "15": "Și fiii lui Caleb, fiul lui Iefune: Iru, Ela și Naam; și fiii lui Ela; și Chenaz.",
        "16": "Și fiii lui Iehaleleel: Zif și Zifa, Tiria și Asareel.",
        "17": "Și fiii lui Ezra: Ieter și Mered și Efier și Ialon; și ea a zămislit pe Miriam și Șamai și Ișbah, tatăl lui Eștemoa.",
        "18": "Și nevastă‐sa, Iudeica, a născut pe Iered, tatăl lui Ghedor și pe Heber, tatăl lui Soco, și pe Iecutiel, tatăl lui Zanoah. Aceștia sunt fiii Bitiei, fiica lui Faraon, pe care a luat‐o Mered.",
        "19": "Și fiii nevestei lui Hodia, sora lui Naham, au fost tatăl lui Chehila, Garmitul și Eștemoa, Maacatitul.",
        "20": "Și fiii lui Simon: Amnon și Rina, Benhanan și Tilon. Și fiii lui Ișei: Zohet și Ben‐Zohet.",
        "21": "Fiii lui Șela, fiul lui Iuda: Er, tatăl lui Leca și Laeda, tatăl lui Mareșa și familiile casei lucrătorilor de pânză din casa lui Așbea,",
        "22": "și Iochim și bărbații din Cozeba și Ioas și Saraf, care au domnit peste Moab și Iașubi‐Lehem. Și acestea sunt lucruri vechi.",
        "23": "Aceștia erau olari și oameni care locuiau în livezi și în lunci: locuiau acolo la împărat pentru lucrul lui.",
        "24": "Fiii lui Simeon: Nemuel și Iamin, Iarib, Zerah, Saul;",
        "25": "Șalum, fiul său; Mibsam, fiul său; Mișma, fiul său.",
        "26": "Și fiii lui Mișma: Hamuel, fiul său; Zacur, fiul său; Șimei, fiul său.",
        "27": "Și Șimei a avut șaisprezece fii și șase fete, dar frații lui n‐au avut mulți fii și toate familiile lor nu s‐au înmulțit ca fiii lui Iuda.",
        "28": "Și au locuit la Beer‐Șeba și la Molada și la Hațar‐Șual",
        "29": "și la Bilha și la Ețem și la Tolad",
        "30": "și la Betuel și la Horma și la Țiclag",
        "31": "și la Bet‐Marcabot și la Hațar Susim și la Bet‐Birei și la Șaaraim. Acestea au fost cetățile lor până s‐a făcut David împărat.",
        "32": "Și satele lor erau: Etam și Ain, Rimon și Tochen și Așan, cinci cetăți",
        "33": "și toate satele lor care erau în jurul acestor cetăți până la Baal. Acestea sunt locuințele lor și spița neamului lor.",
        "34": "Și Meșobab și Iamlec și Ioșa, fiul lui Amația;",
        "35": "și Ioel și Iehu, fiul lui Ioșibia, fiul lui Seraia, fiul lui Asiel;",
        "36": "și Elioenai și Iaacoba și Ieșohaia și Asaia și Adiel și Iesimiel și Benaia;",
        "37": "și Ziza, fiul lui Șifei, fiul lui Alon, fiul lui Iedaia, fiul lui Șimri, fiul lui Șemaia.",
        "38": "Aceștia pomeniți pe nume au fost capi ai familiilor lor: și casele lor părintești s‐au înmulțit mult.",
        "39": "Și au mers la intrarea Ghedorului, până spre răsăritul văii, să caute pășune pentru turmele lor.",
        "40": "Și au găsit o pășune grasă și bună și pământ întins larg și liniștit și rodnic, căci cei ce au locuit mai înainte acolo erau de la Ham.",
        "41": "Și aceștia scriși pe nume au venit în zilele lui Ezechia, împăratul lui Iuda, și au lovit corturile lor și pe maoniți care se găseau acolo și i‐au nimicit cu desăvârșire până în ziua de astăzi și au locuit în locul lor; căci acolo erau pășuni pentru turmele lor.",
        "42": "Și din ei, din fiii lui Simeon, cinci sute de bărbați s‐au dus la muntele Seir, având în capul lor pe Pelatia și Nearia și Refaia și Uziel, fiii lui Ișei.",
        "43": "Și au bătut rămășița amaleciților care scăpaseră și au locuit acolo până în ziua de astăzi."
    },
    "5": {
        "1": "Și fiii lui Ruben, întâiul născut al lui Israel, căci el era întâiul născut, dar fiindcă pângărise patul tatălui său, dreptul său de naștere a fost dat fiilor lui Iosif, fiul lui Israel; dar spița neamului său nu este scrisă după dreptul de naștere,",
        "2": "căci Iuda a avut întâietatea între frații săi și din el este povățuitorul, dar dreptul de întâia‐naștere a fost al lui Iosif.",
        "3": "Fiii lui Ruben, întâiul născut al lui Israel: Enoh și Palu, Hețron și Carmi.",
        "4": "Fiii lui Ioel: Șemaia, fiul său; Gog, fiul său; Șimei, fiul său;",
        "5": "Mica, fiul său; Reaia, fiul său; Baal, fiul său;",
        "6": "Beera, fiul său, pe care l‐a dus prins Tiglat‐Pilneser, împăratul Asiriei; el era căpetenia rubeniților.",
        "7": "Și frații lui după familiile lor, cum sunt înscriși în cartea spițelor de neam a neamurilor lor, erau: cel dintâi Ieiel și Zaharia;",
        "8": "și Bela, fiul lui Azaz, fiul lui Șema, fiul lui Ioel, el locuia la Aroer, și până la Nebo și Baal‐Meon.",
        "9": "Și a locuit la răsărit până la intrarea pustiei de lângă râul Eufrat, căci turmele lor se înmulțiseră în țara Galaad.",
        "10": "Și în zilele lui Saul au făcut război împotriva hagareniților, și aceștia au căzut prin mâna lor și au locuit în corturile lor în tot răsăritul Galaadului.",
        "11": "Și fiii lui Gad au locuit în fața lor, în țara Basanului până la Salca;",
        "12": "Ioel era capul și Șafam al doilea și Iaenai și Șafat în Basan.",
        "13": "Și frații lor după casele părinților lor: Micael și Meșulam și Șeba și Iorai și Iaecan și Zia și Eber, șapte.",
        "14": "Aceștia erau fiii lui Abihail, fiul lui Huri, fiul lui Iaroah, fiul lui Galaad, fiul lui Micael, fiul lui Ieșișai, fiul lui Iahdo, fiul lui Buz.",
        "15": "Ahi, fiul lui Abdiel, fiul lui Guni, era capul casei lor părintești.",
        "16": "Și au locuit în Galaad, în Basan și în cetățile lui și în toate împrejurimile Saronului, până la ieșirile lor.",
        "17": "Toți au fost scriși după spița neamului, în zilele lui Iotam, împăratul lui Iuda, și în zilele lui Ieroboam, împăratul lui Israel.",
        "18": "Fiii lui Ruben și gadiții și jumătatea seminției lui Manase, dintre bărbații luptători care purtau scut și sabie și trăgeau cu arc și cunoșteau războiul, erau patruzeci și patru de mii șapte sute șaizeci, în stare să iasă la război.",
        "19": "Și au făcut război cu hagareniții, cu Ietur și Nafiș și Nodab.",
        "20": "Și au fost ajutați împotriva lor, și Hagareniții au fost dați în mâna lor și toți câți erau cu ei; căci au strigat către Dumnezeu în luptă și a fost înduplecat de ei, fiindcă se încrezuseră în el.",
        "21": "Și au luat turmele lor: din cămilele lor cincizeci de mii și din oi două sute cincizeci de mii și din măgari două mii; și suflete de oameni o sută de mii.",
        "22": "Căci mulți au căzut omorâți, căci lupta era de la Dumnezeu. Și au locuit în locul lor până la strămutare.",
        "23": "Și copiii jumătății seminției lui Manase au locuit în țară, de la Basan până la Baal‐Hermon și Senir și muntele Hermon.",
        "24": "Și aceștia erau capii caselor lor părintești: Efier și Ișei și Eliel și Azriel și Ieremia și Hodavia și Iahdiel, bărbați puternici și viteji, bărbați de nume, capi ai caselor lor părintești.",
        "25": "Și au păcătuit împotriva Dumnezeului părinților lor și au curvit după dumnezeii popoarelor țării pe care le stârpise Dumnezeu dinaintea lor.",
        "26": "Și Dumnezeul lui Israel a deșteptat duhul lui Pul, împăratul Asiriei, și duhul lui Tiglat‐Pilneser, împăratul Asiriei, și a strămutat pe rubeniți și pe gadiți și jumătate din seminția lui Manase și i‐a dus la Halah și la Habor și la Hara și la râul Gozan, până în ziua de astăzi."
    },
    "6": {
        "1": "Fiii lui Levi: Gherșom, Chehat și Merari.",
        "2": "Și fiii lui Chehat: Amram, Ițehar, Hebron și Uziel.",
        "3": "Și fiii lui Amram: Aaron și Moise și Maria. Și fiii lui Aaron: Nadab și Abihu, Eleazar și Itamar.",
        "4": "Eleazar a născut pe Fineas. Fineas a născut pe Abișua",
        "5": "și Abișua a născut pe Buchi și Buchi a născut pe Uzi",
        "6": "și Uzi a născut pe Zerahia și Zerahia a născut pe Meraiot",
        "7": "și Meraiot a născut pe Amaria și Amaria a născut pe Ahitub",
        "8": "și Ahitub a născut pe Țadoc și Țadoc a născut pe Ahimaaț",
        "9": "și Ahimaaț a născut pe Azaria și Azaria a născut pe Iohanan",
        "10": "și Iohanan a născut pe Azaria; el este acela care făcea slujba de preot în casa pe care a zidit‐o Solomon în Ierusalim;",
        "11": "și Azaria a născut pe Amaria și Amaria a născut pe Ahitub",
        "12": "și Ahitub a născut pe Țadoc și Țadoc a născut pe Șalum",
        "13": "și Șalum a născut pe Hilchia și Hilchia a născut pe Azaria",
        "14": "și Azaria a născut pe Seraia și Seraia a născut pe Iehoțadac.",
        "15": "Și Iehoțadac s‐a dus în robie când Domnul a strămutat pe Iuda și pe Ierusalim, prin mâna lui Nebucadnețar.",
        "16": "Fiii lui Levi: Gherșom, Chehat și Merari.",
        "17": "Și acestea sunt numele fiilor lui Gherșom: Libni și Șimei.",
        "18": "Și fiii lui Chehat: Amram, Ițehar și Hebron și Uziel.",
        "19": "Fiii lui Merari: Mahli și Muși. Și acestea sunt familiile lui Levi după părinții lor:",
        "20": "de la Gherșom: Libni, fiul său; Iahat, fiul său; Zima, fiul său;",
        "21": "Ioah, fiul său; Ido, fiul său; Zerah, fiul său; Ieatrai, fiul său;",
        "22": "Fiii lui Chehat: Aminadab, fiul său; Core, fiul său; Asir, fiul său;",
        "23": "Elcana, fiul său și Ebiasaf, fiul său, și Asir, fiul său,",
        "24": "Tahat, fiul său; Uriel, fiul său; Ozia, fiul său și Saul, fiul său.",
        "25": "Și fiii lui Elcana: Amasai și Ahimot.",
        "26": "Elcana, fiii lui Elcana: Țofai, fiul său, și Nahat, fiul său.",
        "27": "Eliab, fiul său: Ieroham, fiul său; Elcana, fiul său.",
        "28": "Și fiii lui Samuel: întâiul născut Vașni și Abia.",
        "29": "Fiii lui Merari: Mahli, Libni, fiul său; Șimei, fiul său; Uza, fiul său.",
        "30": "Șimea, fiul său; Haghia, fiul său; Asaia, fiul său.",
        "31": "Și aceștia sunt aceia pe care i‐a pus David peste slujba cântării în casa Domnului, după ce chivotul avea odihnă.",
        "32": "Și slujeau înaintea locașului cortului întâlnirii cu cântare, până a zidit Solomon casa Domnului în Ierusalim și stăteau acolo după rânduiala așezată pentru slujbă.",
        "33": "Și aceștia sunt cei ce stăteau și fiii lor. Din fiii chehatiților: Heman, cântărețul, fiul lui Ioel, fiul lui Samuel,",
        "34": "fiul lui Elcana, fiul lui Ieroham, fiul lui Eliel, fiul lui Toah,",
        "35": "fiul lui Țuf, fiul lui Elcana, fiul lui Mahat, fiul lui Amasai,",
        "36": "fiul lui Elcana, fiul lui Ioel, fiul lui Azaria, fiul lui Țefania,",
        "37": "fiul lui Tahat, fiul lui Asir, fiul lui Ebiasaf, fiul lui Core,",
        "38": "fiul lui Ițehar, fiul lui Chehat, fiul lui Levi, fiul lui Israel.",
        "39": "Și fratele său Asaf, care stătea la dreapta lui: Asaf, fiul lui Berechia, fiul lui Șimea,",
        "40": "fiul lui Micael, fiul lui Baaseia, fiul lui Malchia,",
        "41": "fiul lui Etni, fiul lui Zerah, fiul lui Adaia,",
        "42": "fiul lui Etan, fiul lui Zima, fiul lui Șimei,",
        "43": "fiul lui Iahat, fiul lui Gherșom, fiul lui Levi.",
        "44": "Și fiii lui Merari, frații lor, la stânga: Etan, fiul lui Chiși, fiul lui Abdi, fiul lui Maluc,",
        "45": "fiul lui Hașabia, fiul lui Amația, fiul lui Hilchia,",
        "46": "fiul lui Amți, fiul lui Bani, fiul lui Șemer,",
        "47": "fiul lui Mahli, fiul lui Muși, fiul lui Merari, fiul lui Levi.",
        "48": "Și frații lor, Leviții, au fost dați pentru toată slujba locașului casei lui Dumnezeu.",
        "49": "Și Aaron și fiii săi ardeau tămâie pe altarul arderii de tot și pe altarul tămâierii pentru toată slujba sfintei sfintelor și ca să facă ispășire pentru Israel, după toate cele ce poruncise Moise, robul lui Dumnezeu.",
        "50": "Și aceștia erau fiii lui Aaron: Eleazar, fiul său; Fineas, fiul său; Abișua, fiul său;",
        "51": "Buchi, fiul său; Uzi, fiul său; Zerahia, fiul său;",
        "52": "Meraiot, fiul său; Amaria, fiul său; Ahitub, fiul său;",
        "53": "Țadoc, fiul său; Ahimaaț, fiul său;",
        "54": "Și acestea sunt locuințele lor, după tăbărârile lor, în hotarele lor. Pentru fiii lui Aaron, din familia chehatiților, căci al lor a fost sorțul.",
        "55": "Și le‐au dat Hebronul în țara lui Iuda și împrejurimile sale;",
        "56": "dar câmpiile cetății și satele ei le‐au dat lui Caleb, fiul lui Iefune.",
        "57": "Și fiilor lui Aaron au dat cetățile de scăpare: Hebronul și Libna și împrejurimile sale și Iatirul și Eștemoa și împrejurimile sale,",
        "58": "și Hilenul și împrejurimile sale și Debirul și împrejurimile sale,",
        "59": "și Așanul și împrejurimile sale și Bet‐Șemeșul și împrejurimile sale.",
        "60": "Și din seminția lui Beniamin: Gheba și împrejurimile sale, Alemetul și împrejurimile sale, și Anatotul și împrejurimile sale. Toate cetățile lor: treisprezece cetăți, după familiile lor.",
        "61": "Și fiilor lui Chehat care mai rămăseseră li s‐au dat prin sorț din familiile seminției, din jumătatea seminției, jumătatea lui Manase, zece cetăți.",
        "62": "Și fiilor lui Gherșom, după familiile lor, din seminția lui Isahar și din seminția lui Așer și din seminția lui Neftali și din seminția lui Manase în Basan, treisprezece cetăți.",
        "63": "Fiilor lui Merari, prin sorț, după familiile lor, din seminția lui Ruben și din seminția lui Gad și din seminția lui Zabulon, douăsprezece cetăți.",
        "64": "Și copiii lui Israel au dat leviților cetățile și împrejurimile lor.",
        "65": "Și au dat prin sorți din seminția copiilor lui Iuda și din seminția copiilor lui Simeon și din seminția copiilor lui Beniamin aceste cetăți, care au fost numite pe nume.",
        "66": "Și unii din familiile copiilor lui Chehat aveau cetățile hotarului lor din seminția lui Efraim.",
        "67": "Și le‐au dat cetățile de scăpare: Sihemul și împrejurimile sale în ținutul muntos al lui Efraim și Ghezerul și împrejurimile sale",
        "68": "și locmeamul și împrejurimile sale și Bet‐Horonul și împrejurimile sale",
        "69": "și Aialonul și împrejurimile sale și Gat‐Rimonul și împrejurimile sale.",
        "70": "Și din jumătatea seminției lui Manase: Anerul și împrejurimile sale și Bileamul și împrejurimile sale, pentru familiile celorlalți fii ai lui Chehat.",
        "71": "Fiilor lui Gherșom s‐au dat din familia jumătății seminției lui Manase: Golanul în Basan și împrejurimile sale și Aștarotul și împrejurimile sale.",
        "72": "Și din seminția lui Isahar: Chedeșul și împrejurimile sale, Dobratul și împrejurimile sale.",
        "73": "Ramotul și împrejurimile sale și Anemul și împrejurimile sale.",
        "74": "Și din seminția lui Așer: Mașalul și împrejurimile sale, Abdonul și împrejurimile sale,",
        "75": "și Hucocul și împrejurimile sale și Rehobul și împrejurimile sale.",
        "76": "Și din seminția lui Neftali: Chedeșul în Galileea și împrejurimile sale, Hamonul și împrejurimile sale și Chiriataimul și împrejurimile sale.",
        "77": "Celorlalți leviți, fii ai lui Merari au dat din seminția lui Zabulon: Rimonoul și împrejurimile sale, Taborul și împrejurimile sale.",
        "78": "Și dincolo de Iordan, în fața Ierihonului, la răsăritul Iordanului, din seminția lui Ruben: Bețerul în pustie și împrejurimile sale și Iahța și împrejurimile sale",
        "79": "și Chedemotul și împrejurimile sale și Mefaatul și împrejurimile sale.",
        "80": "Și din seminția lui Gad: Ramotul în Galaad și împrejurimile sale și Mahanaimul și împrejurimile sale",
        "81": "Și Hesbonul și împrejurimile sale și Iaezerul și împrejurimile sale."
    },
    "7": {
        "1": "Și fiii lui Isahar: Tola, Pua, Iașub și Șimron, patru.",
        "2": "Și fiii lui Tola: Uzi și Refaia și Ieriel și Iahmai și Ibsam și Samuel, capii caselor lor părintești, ai lui Tola, bărbați viteji în neamurile lor; numărul lor în zilele lui David era douăzeci și două de mii șase sute.",
        "3": "Și fiii lui Uzi: Izrahia. Și fiii lui Izrahia: Micael și Obadia și Ioel, Ișia, cinci; toți capi.",
        "4": "Și cu ei, după neamurile lor, după casele lor părintești, erau cete de război pentru luptă treizeci și șase de mii, căci aveau multe neveste și fii.",
        "5": "Și frații lor dintre toate familiile lui Isahar, bărbați viteji, scriși în cartea nașterilor, de toți optzeci și șapte de mii.",
        "6": "Ai lui Beniamin: Bela și Becher și Iediael, trei.",
        "7": "Și fiii lui Bela: Ețbon și Uzi și Uziel și Ierimot și Iri, cinci capi ai caselor părintești, bărbați viteji; și au fost scriși în cartea nașterilor, douăzeci și două de mii treizeci și patru.",
        "8": "Și fiii lui Becher: Zemira și Ioaș și Eliezer și Elioenai și Omri și Ieremot și Abia și Anatot și Alamet. Toți aceștia erau fiii lui Becher.",
        "9": "Și cei scriși în cartea nașterilor lor, capi ai caselor lor părintești, bărbați viteji, douăzeci de mii două sute.",
        "10": "Și fiii lui Iediael: Bilhan. Și fiii lui Bilhan: Ieuș și Beniamin și Ehud și Chenaana și Zetan și Tarsis și Ahișahar.",
        "11": "Toți aceștia erau fiii lui Iediael, după capii părinților lor, bărbați viteji, șaptesprezece mii două sute, buni să iasă în oaste la luptă.",
        "12": "Și Șupim și Hupim, fiii lui Ir‐Hușim, fiii lui Aher.",
        "13": "Fiii lui Neftali: Iahțiel și Guni și Iețer și Șalum, fiii Bilhei.",
        "14": "Fiii lui Manase: Asriel, pe care l‐a născut ea. Și țiitoarea sa Siriana a născut pe Machir, tatăl lui Galaad.",
        "15": "Și Machir a luat de nevastă pe sora lui Hupim și a lui Șupim, și numele sorei sale era Maaca și numele celui de al doilea fiu era Țelofhad; și Țelofhad avea fete.",
        "16": "Și Maaca, nevasta lui Machir, a născut un fiu și i‐a pus numele Pereș. Și numele fratelui său era Șereș și fiii săi erau Ulam și Rechem.",
        "17": "Și fiii lui Ulam: Bedan. Aceștia erau fiii lui Galaad, fiul lui Machir, fiul lui Manase.",
        "18": "Și sora sa Hamolechet a născut pe Ișhod și Abiezer și Mahla.",
        "19": "Și fiii lui Șemida erau: Ahian și Șihem și Lichi și Aniam.",
        "20": "Și fiii lui Efraim: Șutelah; și Bered, fiul său; și Tahat, fiul său; și Eleada, fiul său; și Tahat, fiul său;",
        "21": "și Zabad, fiul său; și Șutelah, fiul său; și Ezer și Elead. Și bărbații din Gat, care se născuseră în țară i‐au ucis, căci se pogorîseră să le ia turmele.",
        "22": "Și Efraim, tatăl lor, a jelit multe zile și frații lui au venit ca să‐l mângâie.",
        "23": "Și a intrat la nevasta sa și ea a zămislit și a născut un fiu și el i‐a pus numele Beria, căci era nenorocire în casa sa.",
        "24": "Și fiica sa era Șeera și ea a zidit Bet‐Horonul de jos și Bet‐Horonul de sus și Uzen‐Șeera.",
        "25": "Și Refah era fiul său; și Reșef și Telah, fiul său; și Iahan, fiul său.",
        "26": "Laedan, fiul său; Amihud, fiul său; Elișama, fiul său;",
        "27": "Nun, fiul său; Iosua, fiul său.",
        "28": "Și stăpânirile și locuințele lor erau: Betel și cetățile sale și spre răsărit Naaranul și spre apus Ghezerul și cetățile sale și Sihemul și cetățile sale, până la Gaza și cetățile sale.",
        "29": "Și în mâinile fiilor lui Manase: Bet‐Șeanul și cetățile sale, Taanacul și cetățile sale, Meghidoul și cetățile sale, Dorul și cetățile sale. Copiii lui Iosif, fiul lui Israel, au locuit în acestea.",
        "30": "Fiii lui Așer: Imna și Ișva și Ișvi și Beria; Serah, sora lor.",
        "31": "Și fiii lui Beria: Heber și Malchiel; el este tatăl lui Birzavit.",
        "32": "Și Heber a născut pe Iaflet și Șomer și Hotam și pe Șua, sora lor.",
        "33": "Și fiii lui Iaflet: Pasac și Bimhal și Așvat. Aceștia sunt fiii lui Iaflet.",
        "34": "Și fiii lui Șamer: Ahi și Rohega și Huba și Aram.",
        "35": "Și fiii lui Helem, fratele său: Țofah și Imna și Șeleș și Amal.",
        "36": "Fiii lui Țofah: Suah și Harnefier și Șual și Beri și Imra,",
        "37": "Bețer și Hod și Șama și Șilșa și Itran și Beera.",
        "38": "Și fiii lui Ieter: Iefune și Pispa și Ara.",
        "39": "Și fiii lui Ula: Arah și Haniel și Riția.",
        "40": "Toți aceștia erau copiii lui Așer, capi ai caselor părintești, aleși, bărbați viteji, capi ai mai marilor. Și numărul lor după cartea nașterilor lor, scriși ca buni pentru slujbă la luptă, a fost douăzeci și șase mii de oameni."
    },
    "8": {
        "1": "Și Beniamin a născut pe Bela, întâiul născut al său, pe Așbel, al doilea, Ahrah, al treilea,",
        "2": "Noha, al patrulea, Rafa, al cincilea.",
        "3": "Și Bela a avut fii: Adar și Ghera și Abihud",
        "4": "și Abișua și Naaman și Ahoah",
        "5": "și Ghera și Șefufan și Huram.",
        "6": "Și aceștia erau fiii lui Ehud, aceștia erau capii caselor părintești ai locuitorilor din Gheba și i‐au strămutat la Manahat:",
        "7": "adică Naaman și Ahia și Ghera. El i‐a strămutat și a născut pe Uza și Ahihud.",
        "8": "Și Șaharaim a născut copii în țara Moabului după ce a lăsat pe Hușim și Baara, nevestele sale.",
        "9": "Și a născut din Hodeș, nevasta sa, pe Iobab și Țibia și Meșa și Malcam,",
        "10": "și Ieuț și Șochia și Mirma. Aceștia erau fiii lui, capii caselor părintești.",
        "11": "Și din Hușim a născut pe Abitub și Elpaal.",
        "12": "Și fiii lui Elpaal: Eber și Mișeam și Șemer care a zidit Onoul și Lodul și cetățile lor",
        "13": "și Beria și Șema, care erau capii caselor părintești ai locuitorilor din Aialon; ei au alungat pe locuitorii Gatului.",
        "14": "Și Ahio, Șașac și Ieremot",
        "15": "și Zebadia și Arad și Eder",
        "16": "și Micael și Ișfa și Ioha, fiii lui Beria.",
        "17": "Și Zebadia și Meșulam și Hizchi și Heber",
        "18": "și Ișmerai și Izlia și Iobab erau fiii lui Elpaal.",
        "19": "Și Iachim și Zicri și Zabdi",
        "20": "și Elienai și Țiltai și Eliel",
        "21": "și Adaia și Beraia și Șimrat erau fiii lui Șimei.",
        "22": "Și Ișpan și Eber și Eliel",
        "23": "și Abdon și Zicri și Hanan",
        "24": "și Hanania și Elam și Antotia",
        "25": "și Ifdeia și Penuel erau fiii lui Șașac",
        "26": "și Șamșerai și Șeharia și Atalia",
        "27": "și Iaareșia și Elia și Zicri erau fiii lui Ieroham.",
        "28": "Aceștia erau capi ai caselor părintești în neamurile lor, capi; ei au locuit în Ierusalim.",
        "29": "Și în Gabaon a locuit tatăl lui Gabaon și numele nevestei sale era Maaca.",
        "30": "Și întâiul născut al său era Abdon și Țur și Chis și Baal și Nadab",
        "31": "și Ghedor și Ahio și Zecher.",
        "32": "Și Miclot a născut pe Șimea. Și aceștia au locuit în fața fraților lor cu frații lor la Ierusalim.",
        "33": "Și Ner a născut pe Chis; și Chis a născut pe Saul; și Saul a născut pe Ionatan și Malchi‐Șua și Abinadab și Eșbaal.",
        "34": "Și fiul lui Ionatan era Merib‐Baal și Merib‐Baal a născut pe Mica.",
        "35": "Și fiii lui Mica erau: Piton și Melec și Taerea și Ahaz.",
        "36": "Și Ahaz a născut pe Iehoada; și Iehoada a născut pe Alemet și Azmavet și Zimri; și Zimri a născut pe Moța;",
        "37": "și Moța a născut pe Binea; Rafa era fiul său; Eleasa, fiul său; Ațel, fiul său.",
        "38": "Și Ațel a avut șase fii și acestea sunt numele lor: Azricam, Bocru și Ismael și Șearia și Obadia și Hanan. Toți aceștia erau fiii lui Ațel.",
        "39": "Și fiii lui Eșec, fratele său, erau: Ulam, întâiul născut al său, Ieuș, al doilea, Elifelet, al treilea.",
        "40": "Și fiii lui Ulam erau bărbați viteji, arcași. Și au avut mulți fii și nepoți: o sută cincizeci. Toți aceștia erau din fiii lui Beniamin."
    },
    "9": {
        "1": "Și tot Israelul a fost scris după cărțile neamurilor și iată sunt scriși în cartea împăraților lui Israel. Și Iuda a fost dus la Babilon pentru păcatele sale.",
        "2": "Și locuitorii care au fost întâi în stăpânirile lor, în cetățile lor, erau: israeliții, preoții, leviți și netiniții.",
        "3": "Și la Ierusalim au locuit din copiii lui Iuda și din copiii lui Beniamin și din copiii lui Efraim și Manase:",
        "4": "Utai, fiul lui Amihud, fiul lui Omri, fiul lui Imri, fiul lui Bani, din copiii lui Pereț, fiul lui Iuda.",
        "5": "Și din Șiloniți: Asaia, întâiul născut, și fiii săi.",
        "6": "Și din fiii lui Zerah: Ieuel și frații lor, șase sute nouăzeci.",
        "7": "Și din fiii lui Beniamin: Salu, fiul lui Meșulam, fiul lui Hodavia, fiul lui Asenua",
        "8": "și Ibneia, fiul lui Ieroham, și Ela, fiul lui Uzi, fiul lui Micri și Meșulam, fiul lui Șefatia, fiul lui Reuel, fiul lui Ibnia,",
        "9": "și frații lor, după neamurile lor: nouă sute cincizeci și șapte. Toți acești bărbați erau capi părintești în casele lor părintești:",
        "10": "Și din preoți: Iedaeia și Iehoiarib și Iachin",
        "11": "și Azaria, fiul lui Hilchia, fiul lui Meșulam, fiul lui Țadoc, fiul lui Meraiot, fiul lui Ahitub, mai marele casei lui Dumnezeu,",
        "12": "și Adaia, fiul lui Ieroham, fiul lui Pașhur, fiul lui Malchia și Maesai, fiul lui Adiel, fiul lui Iahzera, fiul lui Meșulam, fiul lui Meșilemit, fiul lui Imer,",
        "13": "și frații lor, capi ai caselor lor părintești: o mie șapte sute șaizeci bărbați destoinici pentru lucrul slujbei casei lui Dumnezeu.",
        "14": "Și din leviți: Șemaia, fiul lui Hașub, fiul lui Azricam, fiul lui Hașabia, dintre fiii lui Merari,",
        "15": "și Bacbacar, Hereș și Galal și Matania, fiul lui Mica, fiul lui Zicri, fiul lui Asaf,",
        "16": "și Obadia, fiul lui Șemaia, fiul lui Galal, fiul lui Iedutun, și Berechia, fiul lui Asa, fiul lui Elcana, care locuia în satele Netofatiților.",
        "17": "Și ușierii: Șalum și Acub și Talmon și Ahiman și frații lor; Șalum era capul.",
        "18": "Și până atunci au fost la poarta împăratului spre răsărit: erau ușierii taberei copiilor lui Levi.",
        "19": "Și Șalum, fiul lui Core, fiul lui Ebiasaf, fiul lui Core, și frații săi din casa tatălui său, coreiții erau peste lucrul slujbei, și păzitorii pragurilor cortului și părinții lor erau peste tabăra Domnului, erau păzitorii intrării.",
        "20": "Și Fineas, fiul lui Eleazar, a fost mai înainte mai mare peste ei; Domnul era cu el.",
        "21": "Zaharia, fiul lui Meșelemia, era ușier la intrarea cortului întâlnirii.",
        "22": "Toți aceștia, care au fost aleși ca să fie ușieri la praguri, erau două sute doisprezece. Aceștia au fost scriși după cartea neamurilor în satele lor; David și Samuel, văzătorul, îi așezaseră în slujba lor.",
        "23": "Ei și copiii lor erau la porțile casei Domnului, casa cortului, ca să păzească.",
        "24": "Ușierii erau spre cele patru vânturi, spre răsărit, spre apus, spre miazănoapte și spre miazăzi.",
        "25": "Și frații lor în satele lor veneau după șapte zile, din când în când să stea cu ei.",
        "26": "Căci în slujba lor, acești patru erau ușieri mai mari: erau Leviți și erau peste cămările și vistieriile casei lui Dumnezeu.",
        "27": "Și ei mâneau împrejurul casei lui Dumnezeu, căci a lor era paza și ei aveau cheia ei în fiecare dimineață.",
        "28": "Și unii din ei erau puși peste vasele de slujbă: căci ei le aduceau înăuntru după număr și le scoteau după număr.",
        "29": "Și unii din ei erau puși peste vasele, peste toate uneltele sfinte și peste floarea făinii și peste vin și untdelemn și tămâie și mirodenii.",
        "30": "Și unii din fiii preoților pregăteau mirul din mirodenii.",
        "31": "Și Matitia din leviți, întâiul născut al lui Șalum, Coreitul, era în slujbă peste ce se făcea în tigăi.",
        "32": "Și alții dintre fiii chehatiților, frații lor, erau peste pâinile de pus în șiruri, ca să le pregătească în fiecare sabat.",
        "33": "Și aceștia erau cântăreții, copiii părinților leviților și ei ședeau în odăi, fără slujbă, căci erau întrebuințați în lucrul lor, ziua și noaptea.",
        "34": "Aceștia sunt capii caselor părintești ai leviților, după cărțile neamurilor lor; capii aceștia au locuit în Ierusalim.",
        "35": "Și în Gabaon a locuit tatăl lui Gabaon, Ieiel; și numele nevestei sale era Maaca.",
        "36": "Și fiul său întâiul născut era Abdon și Țur și Chis și Baal și Ner și Nadab,",
        "37": "și Ghedor și Ahio și Zaharia și Miclot.",
        "38": "Și Miclot a născut pe Șimeam. Și ei au locuit în fața fraților lor, cu frații lor în Ierusalim.",
        "39": "Și Ner a născut pe Chis și Chis a născut pe Saul și Saul a născut pe Ionatan și Malchi‐Șua și Abinadab și Eșbaal.",
        "40": "Și fiul lui Ionatan era Merib‐Baal și Merib‐Baal a născut pe Mica.",
        "41": "Și fiii lui Mica: Piton și Melec și Tahrea și Aha.",
        "42": "Și Ahaz a născut pe Iaera și Iaera a născut pe Alemet și Azmavet și Zimri și Zimri a născut pe Moța",
        "43": "și Moța a născut pe Binea și Rafaia fiul său; Eleasa, fiul său; Ațel, fiul său.",
        "44": "Și Ațel avea șase fii și acestea sunt numele lor: Azricam, Bocru și Ismael și Șearia și Obadia și Hanan. Aceștia sunt fiii lui Ațel."
    },
    "10": {
        "1": "Și filistenii s‐au luptat cu Israel și bărbații lui Israel au fugit dinaintea filistenilor și au căzut uciși pe muntele Ghilboa.",
        "2": "Și filistenii au urmărit pe Saul și pe fiii lui și filistenii au lovit pe Ionatan și pe Abinadab și pe Malchi‐Șua, fiii lui Saul.",
        "3": "Și lupta s‐a îndârjit în jurul lui Saul și l‐au ajuns arcașii și a fost îngrozit de arcași.",
        "4": "Și Saul a zis purtătorului său de arme: Trage‐ți sabia și străpunge‐mă cu ea ca să nu vină acești netăiați împrejur și să‐și bată joc de mine. Dar purtătorul său de arme n‐a voit căci se temea mult. Atunci Saul a luat sabia și s‐a aruncat în ea.",
        "5": "Și purtătorul său de arme a văzut că Saul era mort și s‐a aruncat și el în sabia sa și a murit.",
        "6": "Și Saul a murit și cei trei fii ai săi și toată casa lui a murit împreună.",
        "7": "Și toți bărbații lui Israel, care erau în vale, au văzut că fugeau și că Saul și fiii săi au murit; și au părăsit cetățile lor, și au fugit. Și filistenii au venit și au locuit în ele.",
        "8": "Și a fost așa: a doua zi filistenii au venit să dezbrace pe cei uciși și au găsit pe Saul și fiii săi căzuți pe muntele Ghilboa.",
        "9": "Și l‐au dezbrăcat și i‐au luat capul și armele și au trimis în țara filistenilor de jur împrejur să dea de știre idolilor lor și poporului.",
        "10": "Și i‐au pus armele în casa dumnezeilor lor și i‐au pironit capul în templul lui Dagon.",
        "11": "Și toți din Iabes‐Galaad au auzit tot ce făcuseră filistenii lui Saul.",
        "12": "Și toți bărbații viteji s‐au sculat și au luat trupul lui Saul și trupurile fiilor săi și le‐au adus la Iabes și au înmormântat oasele lor sub stejarul din Iabes și au postit șapte zile.",
        "13": "Și Saul a murit pentru necredincioșia sa, pe care o săvârșise împotriva Domnului din pricina cuvântului Domnului pe care nu l‐a ținut și pentru că întrebase pe una care cheamă duhurile morților ca să ia sfat",
        "14": "și n‐a întrebat pe Domnul; de aceea l‐a omorât și a mutat împărăția asupra lui David, fiul lui Isai."
    },
    "11": {
        "1": "Și tot Israelul s‐a adunat la David în Hebron, zicând: Iată suntem osul tău și carnea ta.",
        "2": "Și chiar și mai înainte, când era Saul împărat, tu erai acela care scoteai și aduceai pe Israel. Și Domnul Dumnezeul tău ți‐a zis: Tu să paști pe poporul meu Israel și tu să fii domn peste poporul meu Israel.",
        "3": "Și toți bătrânii lui Israel au venit la împărat în Hebron și David a făcut legământ cu ei în Hebron înaintea Domnului și au uns pe David împărat peste Israel, după cuvântul Domnului prin Samuel.",
        "4": "Și David a plecat cu tot Israelul la Ierusalim, adică Iebus și acolo erau iebusiții, locuitorii țării.",
        "5": "Și locuitorii din Iebus au zis lui David: Nu vei intra aici. Dar David a luat cetățuia Sion, adică cetatea lui David.",
        "6": "Și David a zis: Cel ce va bate mai întâi pe iebusiți, va fi cap și mai mare. Și Ioab, fiul Țeruiei, s‐a suit cel dintâi și s‐a făcut cap.",
        "7": "Și David a locuit în cetățuie; de aceea au numit‐o cetatea lui David.",
        "8": "Și a zidit cetatea de jur împrejur, adică de la Milo de jur împrejur și Ioab a dres rămășița cetății.",
        "9": "Și David se făcea tot mai mare și mai mare și Domnul oștirilor era cu el.",
        "10": "Și aceștia sunt capii vitejilor pe care‐i avea David, care s‐au arătat tari cu el, în împărăția sa, cu tot Israelul, ca să‐l facă împărat după cuvântul Domnului despre Israel.",
        "11": "Și acesta este numărul vitejilor pe care‐i avea David: Iașobeam, fiul lui Hacmoni, capul celor treizeci; el și‐a învârtit sulița împotriva a trei sute, uciși dintr‐o dată.",
        "12": "Și după el, Eleazar, fiul lui Dodo, Ahohitul; el era unul dintre cei trei viteji.",
        "13": "El a fost cu David la Pas‐Damim, unde s‐au adunat filistenii la luptă și era o țarină plină cu orz. Și poporul a fugit dinaintea filistenilor.",
        "14": "Și au stătut în mijlocul țarinei și au apărat‐o și au bătut pe filisteni. Și Domnul i‐a mântuit cu o mare mântuire.",
        "15": "Și trei din cei treizeci de capi s‐au pogorât la stâncă la David în peștera Adulam și oastea filistenilor era tăbărâtă în valea Refaim.",
        "16": "Și David era atunci în întăritură și straja filistenilor era atunci în Betleem.",
        "17": "Și David a poftit și a zis: O, de‐mi va da cineva apă de băut din fântâna din Betleem, care este la poartă!",
        "18": "Și cei trei au năvălit prin tabăra filistenilor și au scos apă din fântâna Betleem care este la poartă și au luat și au adus la David. Dar David n‐a voit s‐o bea, ci a vărsat‐o ca dar de băutură Domnului.",
        "19": "Și a zis: Să mă ferească Dumnezeul meu să fac aceasta! Oare voi bea eu sângele acestor oameni cu viețile lor? Căci cu viețile lor au adus‐o. Și n‐a voit s‐o bea. Acestea au făcut cei trei viteji.",
        "20": "Și Abișai, fratele lui Ioab, era capul celor trei. Și el și‐a învârtit sulița împotriva a trei sute și i‐a ucis, și a avut un nume între cei trei.",
        "21": "Din cei trei el a fost mai prețuit decât cei doi și a fost mai marele lor, dar n‐a ajuns pe cei dintâi trei.",
        "22": "Benaia, fiul lui Iehoiada, fiul unui bărbat viteaz din Cabțeel care făcuse fapte mari a ucis doi lei ai Moabului: și s‐a pogorât și a ucis un leu într‐o groapă într‐o zi pe zăpadă.",
        "23": "Și a ucis pe egiptean, un bărbat de statură mare, de cinci coți de înalt. Și în mâna egipteanului era o suliță ca sulul țesătorului și s‐a pogorât la el cu un toiag și a smuls sulița din mâna egipteanului și l‐a ucis cu chiar sulița sa.",
        "24": "Aceasta a făcut Benaia, fiul lui Iehoiada, și a avut un nume între cei trei viteji.",
        "25": "Iată el a fost mai prețuit decât cei treizeci dar n‐a ajuns la cei trei. Și David l‐a pus peste garda sa.",
        "26": "Și vitejii oștirilor erau: Asael, fratele lui Ioab; Elhanan, fiul lui Dodo din Betleem,",
        "27": "Șamot, Haroritul; Heleț, Palonitul;",
        "28": "Ira, fiul lui Icheș, Tecoitul; Abiezer, Anatotitul;",
        "29": "Sibecai, Hușatitul; Ilai, Ahohitul;",
        "30": "Maharai, Netofatitul; Heled, fiul lui Baana, Netofatitul;",
        "31": "Itai, fiul lui Ribai, din Ghibea copiilor lui Beniamin; Benaia, Piratonitul;",
        "32": "Hurai, din Nahale‐Gaaș; Abiel, Arbatitul;",
        "33": "Azmavet, Baharumitul; Eliahba, Șaalbonitul;",
        "34": "Bene‐Hașem, Ghizonitul; Ionatan, fiul lui Șaghe, Hararitul;",
        "35": "Ahiam, fiul lui Sacar, Hararitul; Elifal, fiul lui Ur;",
        "36": "Hefier, Mecheratitul; Ahia, Palonitul;",
        "37": "Hețro, Carmelitul; Naarai, fiul lui Ezbai;",
        "38": "Ioel, fratele lui Natan; Mibhar, fiul lui Hagri;",
        "39": "Telec, Amonitul; Nahrai, Berotitul, purtătorul de arme al lui Ioab, fiul Țeruiei;",
        "40": "Ira, Ieteritul; Gareb, Ieteritul;",
        "41": "Urie, Hetitul; Zabad, fiul lui Ahlai;",
        "42": "Adina, fiul lui Șiza, Rubenitul, căpitan al Rubeniților, și cu el treizeci.",
        "43": "Hanan, fiul lui Maaca; Iosafat, Mitnitul;",
        "44": "Ozia, Aștarotitul; Șama și Iehiel, fiii lui Hotam, Aroeritul;",
        "45": "Iediael, fiul lui Șimri; și Ioha, fratele său, Tițitul;",
        "46": "Eliel, Mahavimitul; Ieribai și Ioșavia, fiii lui Elnaam și Itma, Moabitul,",
        "47": "Eliel și Obed și Iaasiel, Mețobaitul."
    },
    "12": {
        "1": "Și aceștia sunt cei care au venit la David în Țiclag, pe când se ținea încă închis de fața lui Saul, fiul lui Chis, și erau între vitejii care‐l ajutau în luptă!",
        "2": "Erau înarmați cu arcuri și cu dreapta și cu stânga aruncau pietre și săgetau din arc. Ei erau din frații lui Saul din Beniamin,",
        "3": "capul era Ahiezer și Ioas, fiii lui Șemaa, Ghibeatitul; Ieziel și Pelet, fiii lui Azmavet; și Beraca și Iehu, Anatotitul;",
        "4": "și Ișmaia, Gabaonitul, un viteaz din cei treizeci, și el era peste cei treizeci; și Ieremia și Iahaziel și Iohanan și Iozabad, Ghederatitul,",
        "5": "Eluzai și Ierimot și Bealia și Șemaria și Șefatia, Harofitul;",
        "6": "Elcana și Ișia și Azareel și Ioezer și Iașobeam, coreiți;",
        "7": "și Ioela și Zebadia, fiii lui Ieroham din Ghedor.",
        "8": "Și din gadiți s‐au despărțit la David în întăritură în pustie, viteji din oaste, bărbați deprinși la luptă, înzestrați cu scut și cu sulițe și fețele lor erau ca fețele de lei și erau iuți ca și căprioarele pe munți;",
        "9": "Ezer, capul; Obadia, al doilea; Eliab, al treilea;",
        "10": "Mișmana, al patrulea; Ieremia, al cincilea;",
        "11": "Atai, al șaselea; Eliel, al șaptelea;",
        "12": "Iohanan, al optulea; Elzabad, al nouălea;",
        "13": "Ieremia, al zecelea; Macbanai, al unsprezecelea.",
        "14": "Aceștia erau din fiii lui Gad, capi ai oastei; cel mai mic era peste o sută și cel mai mare peste o mie de bărbați.",
        "15": "Aceștia sunt cei ce au trecut peste Iordan în luna întâi, când a ieșit peste malurile lui și au pus pe fugă pe toți cei din văi spre răsărit și spre apus.",
        "16": "Și au venit din copiii lui Beniamin și Iuda, în întăritură la David.",
        "17": "Și David a ieșit în întâmpinarea lor și a răspuns și le‐a zis: Dacă veniți la mine cu pace ca să mă ajutați, inima mea va fi unită cu voi; dar dacă veniți ca să mă dați vrăjmașilor mei deși nu este niciun rău în mâinile mele, să vadă Dumnezeul părinților noștri și să mustre.",
        "18": "Și Duhul a îmbrăcat pe Amasai, capul celor treizeci și a zis: Ai tăi suntem, Davide, și cu tine, fiu al lui Isai! Pace, pace ție și pace ajutătorilor tăi, căci Dumnezeul tău te ajută. Și David i‐a primit și i‐a făcut capi de cete.",
        "19": "Și unii din Manase au trecut la David, când venea cu filistenii împotriva lui Saul la luptă, dar nu l‐au ajutat pentru că domnii filistenilor, ținând sfat, îl trimiseseră, zicând: El va trece la Saul, domnul său, cu capetele noastre.",
        "20": "Și când mergea la Țiclag, au trecut la el din Manase: Adnah și Iozabad și Iediael și Micael și Iozabad și Elihu și Țiltai, capi peste miile din Manase.",
        "21": "Și ei au ajutat pe David împotriva cetei: căci toți erau viteji și erau mai mari în oaste.",
        "22": "Căci din zi în zi veneau la David ca să‐l ajute până a fost o tabără mare, ca tabăra lui Dumnezeu.",
        "23": "Și acesta este numărul bărbaților înarmați de luptă care au venit la David în Hebron, ca să mute împărăția lui Saul asupra lui, după porunca Domnului.",
        "24": "Copiii lui Iuda care purtau scut și suliță erau șase mii opt sute, înarmați pentru luptă.",
        "25": "Din copiii lui Simeon, voinici, viteji la luptă, șapte mii o sută.",
        "26": "Din copiii lui Levi, patru mii șase sute.",
        "27": "Și Iehoiada era mai marele lui Aaron și cu el erau trei mii șapte sute.",
        "28": "Și Țadoc, tânăr, voinic și viteaz și casa tatălui său, douăzeci și doi mai mari.",
        "29": "Și din copiii lui Beniamin, frații lui Saul, trei mii; dar până atunci cea mai mare parte din ei ținea cu casa lui Saul.",
        "30": "Și din copiii lui Efraim, douăzeci de mii opt sute de bărbați voinici, viteji cu nume în casele părinților lor.",
        "31": "Și din jumătatea seminției lui Manase, optsprezece mii, care fuseseră numiți pe nume, ca să vină și să facă pe David împărat.",
        "32": "Și din copiii lui Isahar, care aveau priceperea vremurilor ca să știe ce trebuia să facă Israel, capii lor erau două sute și toți frații lor erau sub porunca lor.",
        "33": "Din Zabulon, care ieșeau la oaste, înarmați pentru luptă cu tot felul de arme de război, cincizeci de mii, ținându‐și șirul lor, nu cu inimă împărțită.",
        "34": "Și din Neftali o mie de mai mari, și cu ei treizeci și șapte de mii cu scuturi și sulițe.",
        "35": "Și din daniți, înarmați de luptă, douăzeci și opt de mii șase sute.",
        "36": "Și din Așer cei ce ieșeau la oaste și ca să se înșiruie de bătaie, patruzeci de mii.",
        "37": "Și din cei de dincolo de Iordan, din rubeniți și din gadiți și din jumătatea seminției lui Manase, cu tot felul de arme de război pentru luptă, o sută douăzeci de mii.",
        "38": "Toți aceștia, oameni de război, ținându‐și șirurile de bătaie, au venit cu o inimă desăvârșită la Hebron ca să facă pe David împărat peste tot Israelul. Și toată rămășița lui Israel era o inimă ca să facă împărat pe David.",
        "39": "Și au fost acolo cu David trei zile și au mâncat și au băut, căci frații lor pregătiseră pentru ei.",
        "40": "Și cei ce erau aproape de ei până la Isahar, Zabulon și Neftali au adus pâine pe măgari și pe cămile și pe catâri și pe boi și provizii de mâncare, turte de smochine și ciorchine de struguri și vin și untdelemn și boi și oi în mulțime; căci era bucurie în Israel."
    },
    "13": {
        "1": "Și David s‐a sfătuit cu mai marii peste mii și peste sute, cu fiecare povățuitor.",
        "2": "Și David a zis către toată obștea lui Israel: Dacă vi se pare bine și este de la Domnul Dumnezeul nostru, să trimitem peste tot, de jur împrejur, la frații noștri care au rămas în toate țările lui Israel și cu ei la preoți și la leviții care sunt în cetățile lor și împrejurimile lor, ca să se adune la noi.",
        "3": "Și să aducem iarăși chivotul Dumnezeului nostru la noi, căci nu l‐am întrebat în zilele lui Saul.",
        "4": "Și toată obștea a zis că așa să facă; căci lucrul era drept în ochii întregului popor.",
        "5": "Și David a adunat tot Israelul de la Șihor în Egipt până la intrarea Hamatului, ca să aducă chivotul lui Dumnezeu de la Chiriat‐Iearim.",
        "6": "Și David și tot Israelul s‐a suit la Baala, la Chiriat‐Iearim, care este în Iuda, ca să suie acolo chivotul lui Dumnezeu, al Domnului care șade între heruvimi, care se cheamă după numele său.",
        "7": "Și au suit chivotul lui Dumnezeu pe un car nou din casa lui Abinadab. Și Uza și Ahio mânau carul.",
        "8": "Și David și tot Israelul cântau înaintea Domnului cu toată puterea lor cu cântece și cu harfe și cu psalteri, cu timpane și cu chimvale și cu trâmbițe.",
        "9": "Și au venit la aria lui Chidon și Uza a întins mâna ca să apuce chivotul, căci boii să poticniseră.",
        "10": "Și mânia Domnului s‐a aprins împotriva lui Uza și l‐a lovit, pentru că își întinsese mâna spre chivot și a murit acolo înaintea lui Dumnezeu.",
        "11": "Și David s‐a scârbit pentru că Domnul făcuse o spărtură în Uza și a numit acel loc Pereț‐Uza, până în ziua de astăzi.",
        "12": "Și David s‐a temut de Dumnezeu în ziua aceea zicând: Cum voi duce chivotul lui Dumnezeu la mine?",
        "13": "Și David n‐a tras chivotul la sine în cetatea lui David, ci l‐a abătut în casa lui Obed‐Edom Gatitul.",
        "14": "Și chivotul lui Dumnezeu a rămas trei luni cu familia lui Obed‐Edom în casa lui. Și Domnul a binecuvântat casa lui Obed‐Edom și tot ce era al lui."
    },
    "14": {
        "1": "Și Hiram, împăratul Tirului, a trimis soli la David și lemn de cedri și pietrari și tâmplari să‐i zidească o casă.",
        "2": "Și David a cunoscut că Domnul îl întărise împărat peste Israel, căci împărăția sa era foarte înălțată din pricina poporului său Israel.",
        "3": "Și David și‐a mai luat neveste în Ierusalim și David a mai născut fii și fete.",
        "4": "Și acestea sunt numele copiilor săi, care i s‐au născut la Ierusalim: Șamua și Șobab, Natan și Solomon,",
        "5": "și Ibhar și Elișua și Elfelet",
        "6": "și Noga și Nefeg și Iafia",
        "7": "și Elișama și Beeliada și Elifelet.",
        "8": "Și filistenii au auzit că David fusese uns împărat peste tot Israelul și toți filistenii s‐au suit să caute pe David. Și David a auzit și le‐a ieșit în întâmpinare.",
        "9": "Și filistenii au venit și s‐au întins în valea Refaim.",
        "10": "Și David a întrebat pe Dumnezeu zicând: Să mă sui împotriva filistenilor și îi vei da în mâna mea? Și Domnul i‐a zis: Suie‐te, și‐i voi da în mâna ta.",
        "11": "Și s‐au suit la Baal‐Perațim și David i‐a bătut acolo. Și David a zis: Dumnezeu a rupt pe vrăjmașii mei prin mâna mea ca o rupere de apă. De aceea au pus numele locului aceluia: Baal‐Perațim.",
        "12": "Și și‐au lăsat acolo dumnezeii lor și David a poruncit și i‐au ars cu foc.",
        "13": "Și filistenii s‐au întins din nou în vale.",
        "14": "Și David a întrebat iarăși pe Dumnezeu. Și Dumnezeu i‐a zis: Nu te sui după ei; întoarce‐te în jurul lor și mergi asupra lor în dreptul duzilor.",
        "15": "Și va fi așa: când vei auzi un foșnet de pași în vârful duzilor, atunci să ieși la luptă, căci Dumnezeu a ieșit înaintea ta ca să bată tabăra filistenilor.",
        "16": "Și David a făcut cum îi poruncise Dumnezeu și au bătut tabăra filistenilor de la Gabaon până la Ghezer.",
        "17": "Și numele lui David a ieșit în toate țările și Domnul a pus spaima de el peste toate neamurile."
    },
    "15": {
        "1": "Și David și‐a făcut case în cetatea lui David și a pregătit un loc pentru chivotul lui Dumnezeu și a întins un cort pentru el.",
        "2": "Și David a zis: Nimeni să nu poarte chivotul lui Dumnezeu decât leviții, căci pe ei i‐a ales Domnul să poarte chivotul lui Dumnezeu și să‐i slujească în veac.",
        "3": "Și David a adunat tot Israelul la Ierusalim ca să suie chivotul Domnului la locul său pe care i‐l pregătise.",
        "4": "Și David a adunat pe fiii lui Aaron și pe leviți.",
        "5": "Din fiii lui Chehat: Uriel, mai marele, și frații lui, o sută douăzeci.",
        "6": "Din fiii lui Merari: Asaia, mai marele, și frații lui, două sute douăzeci.",
        "7": "Din fiii lui Gherșom: Ioel, mai marele, și frații lui, o sută treizeci.",
        "8": "Din fiii lui Elițafan: Șemaia, mai marele, și frații lui, două sute.",
        "9": "Din fiii lui Hebron: Eliel, mai marele, și frații lui optzeci.",
        "10": "Din fiii lui Uziel: Aminadab, mai marele, și frații lui, o sută doisprezece.",
        "11": "Și David a chemat pe Țadoc și Abiatar, preoții, și pe leviții: Uriel, Asaia, și Ioel, Șemaia și Eliel și Aminadab;",
        "12": "și le‐a zis: Voi sunteți capii caselor părintești ale leviților; sfințiți‐vă pe voi și pe frații voștri și suiți chivotul Domnului Dumnezeului lui Israel în locul pe care i l‐am pregătit.",
        "13": "Căci, fiindcă n‐ați făcut aceasta întâia dată, de aceea a făcut Domnul Dumnezeul nostru o spărtură peste noi, căci nu l‐am căutat după rânduială.",
        "14": "Și preoții și leviții s‐au sfințit ca să suie chivotul Domnului Dumnezeul lui Israel.",
        "15": "Și copiii leviților au purtat chivotul lui Dumnezeu pe umerii lor cu pârghiile pe ei, cum poruncise Moise, după cuvântul Domnului.",
        "16": "Și David a vorbit mai marilor leviților să așeze pe frații lor, cântăreții, cu instrumente de cântare, cu psalteri, cu harfe și cu chimvale și să sune tare, ridicându‐și glasul cu bucurie.",
        "17": "Și leviții au așezat pe Heman, fiul lui Ioel; și din frații lui pe Asaf, fiul lui Berechia; și din fiii lui Merari, frații lor, pe Etan, fiul lui Cușaia;",
        "18": "și cu ei de a doua treaptă, pe frații lor: Zaharia, Ben și Iaaziel și Șemiramot și Iehiel și Uni, Eliab și Banaia și Maaseia și Matitia și Elifele și Micneia și Obed‐Edom și Ieiel, ușierii.",
        "19": "Și cântăreții Heman, Asaf și Etan, ca să sune tare cu chimvale de aramă;",
        "20": "și Zaharia și Aziel și Șemiramot și Iehiel și Uni și Eliab și Maaseia și Benaia, cu harfe pe Alamot;",
        "21": "și Matitia și Elifele și Micneia și Obed‐Edom și Ieiel și Azazia, cu harfe pe Șeminit, să cârmuiască cântarea.",
        "22": "Și Chenania, mai marele peste cântări al leviților, dădea învățătura în cântare, căci era iscusit.",
        "23": "Și Berechia și Elcana erau ușierii chivotului.",
        "24": "Și Șebania și Iosafat și Netaneel și Amasai și Zaharia și Benaia și Eliezer, preoții, suflau în trâmbițe înaintea chivotului lui Dumnezeu. Și Obed‐Edom și Iehia erau ușierii chivotului.",
        "25": "Și David și bătrânii lui Israel și mai marii peste mii au mers ca să suie chivotul legământului Domnului din casa lui Obed‐Edom cu bucurie.",
        "26": "Și a fost așa: când Dumnezeu a ajutat pe leviții care purtau chivotul legământului Domnului au jertfit șapte viței și șapte berbeci.",
        "27": "Și David era îmbrăcat cu un veșmânt de in subțire și toți leviții care purtau chivotul și cântăreții și Chenania, mai marele peste cântări al cântăreților, și David avea pe el un efod de in.",
        "28": "Și tot Israelul suia chivotul legământului Domnului cu strigăte de bucurie și în sunetul cornurilor și cu trâmbițe și cu chimvale, făcând să răsune psalteri și harfe.",
        "29": "Și a fost așa: când a venit chivotul legământului Domnului în cetatea lui David, Mical, fata lui Saul, s‐a uitat pe fereastră și a văzut pe împăratul David jucând și cântând din instrumente, și l‐a disprețuit în inima ei."
    },
    "16": {
        "1": "Și au adus chivotul lui Dumnezeu și l‐au pus în mijlocul cortului pe care îl întinsese David pentru el și au adus arderi de tot și jertfe de pace înaintea lui Dumnezeu.",
        "2": "Și când a sfârșit David aducerea arderilor de tot și a jertfelor de pace, a binecuvântat poporul în numele Domnului.",
        "3": "Și a împărțit la toți din Israel, bărbați și femei, fiecăruia o turtă de pâine și o bucată de carne și o turtă de stafide.",
        "4": "Și a așezat înaintea chivotului Domnului pe unii din leviți să facă slujba și să aducă aminte și să mărească și să laude pe Domnul Dumnezeul lui Israel:",
        "5": "Asaf, capul și Zaharia, al doilea după el; Ieiel și Șemiramot și Iehiel și Matitia și Eliab și Benaia și Obed‐Edom și Ieiel, cu instrumente, cu psalteri și cu harfe; și Asaf făcea să răsune chimvale.",
        "6": "Și Benaia și Iahaziel, preoții, erau necontenit cu trâmbițe înaintea chivotului legământului lui Dumnezeu.",
        "7": "Și în ziua aceea a rânduit David pentru întâia dată să laude pe Domnul prin mâna lui Asaf și frații lui.",
        "8": "Lăudați pe Domnul, chemați numele lui. Faceți cunoscut printre popoare faptele lui.",
        "9": "Cântați‐i, cântați‐i cântări. Vorbiți de toate lucrările lui minunate.",
        "10": "Slăviți‐vă în numele său cel sfânt. Să se bucure inima celor ce caută pe Domnul.",
        "11": "Căutați pe Domnul și puterea sa, căutați totdeauna fața sa.",
        "12": "Aduceți‐vă aminte de lucrările minunate ale sale pe care le‐a făcut, de minunile sale și de judecățile gurii sale.",
        "13": "Voi, sămânța lui Israel, slujitorul său, voi copii ai lui Iacov, aleșii săi!",
        "14": "El este Domnul Dumnezeul nostru, judecățile sale sunt în tot pământul.",
        "15": "Aduceți‐vă aminte de legământul său în veac, de cuvântul pe care l‐a poruncit la o mie de neamuri,",
        "16": "pe care l‐a făcut cu Avraam și de jurământul său către Isaac.",
        "17": "Și l‐a întărit lui Iacov ca așezământ, lui Israel ca legământ veșnic.",
        "18": "zicând: Ție îți voi da țara Canaan, funia moștenirii voastre.",
        "19": "Când erați puțini oameni la număr, da foarte puțini și străini de loc în ea.",
        "20": "Și mergeau de la neam la neam și de la o împărăție la un alt popor.",
        "21": "El n‐a îngăduit nimănui să‐i apese și a mustrat împărați pentru ei.",
        "22": "Zicând: Nu vă atingeți de unșii mei și nu faceți niciun rău prorocilor mei!",
        "23": "Cântați Domnului, tot pământul; vestiți din zi în zi mântuirea sa!",
        "24": "Spuneți prin popoare slava sa, printre toate neamurile lucrările sale minunate!",
        "25": "Căci mare este Domnul și foarte vrednic de laudă, și înfricoșat mai mult decât toți dumnezeii.",
        "26": "Căci toți dumnezeii popoarelor sunt idoli, dar Domnul a făcut cerurile.",
        "27": "Strălucire și măreție sunt înaintea lui, putere și bucurii în locul său.",
        "28": "Dați Domnului, voi familii de popoare, dați Domnului slavă și putere!",
        "29": "Dați Domnului slavă numelui său, aduceți un dar și veniți înaintea lui.",
        "30": "Închinați‐vă Domnului în podoabă sfântă, tremurați înaintea lui tot pământul! Lumea s‐a întărit și nu se va clătina.",
        "31": "Să se bucure cerurile și să se veselească pământul și să se spună printre neamuri: Domnul împărățește!",
        "32": "Mugească marea și plinătatea ei; să se bucure câmpul și tot ce este în el.",
        "33": "Atunci copacii pădurii vor chiui înaintea Domnului, căci vine să judece pământul.",
        "34": "Lăudați pe Domnul căci este bun, căci în veac este îndurarea lui.",
        "35": "Și ziceți: Mântuiește‐ne, Dumnezeul mântuirii noastre, și adună‐ne și scapă‐ne dintre neamuri, ca să lăudăm numele tău cel sfânt și să ne slăvim în lauda ta.",
        "36": "Binecuvântat să fie Domnul Dumnezeul lui Israel din veșnicie în veșnicie. Și tot poporul a zis: Amin! și au lăudat pe Domnul.",
        "37": "Și David a lăsat acolo înaintea chivotului legământului Domnului pe Asaf și pe frații lui, ca să slujească înaintea chivotului necurmat, cum cerea lucrul fiecărei zile,",
        "38": "și pe Obed‐Edom și pe frații lor în număr de șaizeci și opt; și pe Obed‐Edom, fiul lui Iedutun și pe Hosa, ca ușieri;",
        "39": "și pe Țadoc preotul și pe frații lui preoții, înaintea locașului Domnului, în înălțimea care era la Gabaon,",
        "40": "ca să aducă Domnului arderi de tot pe altarul arderii de tot necurmat, dimineața și seara, și după toate cele ce sunt scrise în legea Domnului, pe care a poruncit‐o lui Israel.",
        "41": "Și cu ei Heman și Iedutun și ceilalți care erau aleși, care au fost numiți pe nume, ca să laude pe Domnul, căci în veac este îndurarea lui.",
        "42": "Și cu ei Heman și Iedutun cu trâmbițe și chimvale, pentru cei ce aveau să sune tare, și cu instrumentele de cântare ale lui Dumnezeu. Și fiii lui Iedutun erau la ușă.",
        "43": "Și tot poporul s‐a dus fiecare la casa sa: și David s‐a întors să‐și binecuvânteze casa."
    },
    "17": {
        "1": "Și a fost așa: pe când locuia David în casa sa, David a zis lui Natan, prorocul: Iată eu locuiesc într‐o casă de cedri și chivotul legământului Domnului sub covoare!",
        "2": "Și Natan a zis lui David: Fă tot ce este în inima ta, căci Dumnezeu este cu tine.",
        "3": "Și a fost așa: în aceeași noapte cuvântul lui Dumnezeu a fost către Natan, zicând:",
        "4": "Mergi și spune lui David, slujitorul meu: Așa zice Domnul: Să nu‐mi zidești tu o casă de locuit;",
        "5": "căci n‐am locuit într‐o casă din ziua în care am scos pe Israel până astăzi, ci am fost din cort în cort și din locaș în locaș.",
        "6": "Pretutindeni unde am umblat cu tot Israelul, am vorbit eu oare vreun cuvânt către vreunul din judecătorii lui Israel, cărora le poruncisem să pască pe poporul meu zicând: De ce nu‐mi zidiți o casă de cedri?",
        "7": "Și acum așa să zici slujitorului meu David: Așa zice Domnul oștirilor: Te‐am luat de la staule, dinapoia oilor, ca să fii domn peste poporul meu Israel.",
        "8": "Și am fost cu tine pretutindeni pe unde ai mers și am stârpit dinaintea ta pe toți vrăjmașii tăi; și ți‐am făcut un nume asemenea numelui celor mari care sunt pe pământ.",
        "9": "Și voi rândui poporului meu Israel un loc și‐i voi sădi ca să locuiască în locul lor și să nu mai fie mutați; și copiii răutății nu‐l vor mai pustii ca la început",
        "10": "și din ziua în care am poruncit judecători peste poporul meu Israel. Și voi supune pe toți vrăjmașii tăi; și îți spun că Domnul îți va zidi o casă.",
        "11": "Și va fi așa: când ți se vor împlini zilele și te vei duce la părinții tăi, voi ridica sămânța ta după tine, care va fi din fiii tăi și voi întări împărăția sa.",
        "12": "El îmi va zidi o casă și îi voi întări scaunul de domnie în veac.",
        "13": "Eu îi voi fi tată și el îmi va fi fiu; și nu voi îndepărta de la el îndurarea mea, cum am îndepărtat‐o de la cel ce a fost înainte de tine.",
        "14": "Și‐l voi așeza în casa mea și în împărăția mea în veac și scaunul său de domnie va fi întemeiat în veac.",
        "15": "Natan a vorbit așa lui David, după toate aceste cuvinte și după toată această vedenie.",
        "16": "Și împăratul David a intrat și a șezut înaintea Domnului și a zis: Cine sunt eu, Doamne Dumnezeule, și ce este casa mea că m‐ai făcut să ajung până aici?",
        "17": "Și aceasta a fost puțin în ochii tăi, Dumnezeule, și ai vorbit de casa slujitorului tău pentru multă vreme în viitor și m‐ai privit după starea unui om foarte înălțat, Doamne Dumnezeule!",
        "18": "Ce să‐ți mai zică David pentru slava slujitorului tău!",
        "19": "Doamne, pentru slujitorul tău și după inima ta ai făcut toată această mărime și ai făcut cunoscut toate aceste lucruri mari.",
        "20": "Doamne, nimeni nu este ca tine și nu este Dumnezeu afară de tine, după toate cele ce am auzit cu urechile noastre.",
        "21": "Și cine este ca poporul tău Israel, singurul neam pe pământ, pe care s‐a dus Dumnezeu ca să‐l răscumpere, ca să fie un popor al lui, ca să‐ți faci un nume prin mărime și înfricoșare, alungând neamurile dinaintea poporului tău pe care l‐ai răscumpărat din Egipt?",
        "22": "Și ai pus pe poporul tău Israel ca popor al tău în veac; și tu, Doamne, te‐ai făcut Dumnezeul lor.",
        "23": "Și acum Doamne, cuvântul pe care l‐ai vorbit despre slujitorul tău și despre casa lui, să stea statornic în veac și fă cum ai zis!",
        "24": "Și să fie statornic și numele tău și să fie mărit în veac zicându‐se: Domnul oștirilor, Dumnezeul lui Israel este Dumnezeu pentru Israel. Și casa lui David, slujitorul tău, să fie întemeiată înaintea ta.",
        "25": "Căci tu, Dumnezeul meu, tu ai descoperit urechii slujitorului tău că‐i vei zidi o casă; de aceea a găsit slujitorul tău să se roage înaintea ta.",
        "26": "Și acum, Doamne, tu ești Dumnezeu și ai făgăduit bunătatea aceasta slujitorului tău.",
        "27": "Și acum binevoiește și binecuvântează casa slujitorului tău, ca să fie în veac înaintea ta; căci tu, Doamne, ai binecuvântat‐o și va fi binecuvântată în veac."
    },
    "18": {
        "1": "Și a fost așa: după aceasta David a bătut pe filisteni și i‐a supus și a luat Gatul și cetățile sale din mâna filistenilor.",
        "2": "Și a bătut pe Moab și moabiții au fost slujitori lui David și au adus daruri.",
        "3": "Și David a bătut pe Hadarezer, împăratul din Țoba, la Hamat, când mergea să‐și întemeieze domnia la râul Eufrat.",
        "4": "Și David i‐a luat o mie de care și șapte mii de călăreți și douăzeci de mii de oameni pedeștri. Și David a tăiat vinele tuturor cailor de care, dar a păstrat din ei pentru o sută de care.",
        "5": "Și sirienii din Damasc au venit să ajute pe Hadarezer, împăratul din Țoba, și David a lovit din sirieni douăzeci și două de mii de oameni.",
        "6": "Și David a pus străji în Siria Damascului și sirienii s‐au făcut slujitori lui David și au adus daruri. Și Domnul mântuia pe David oriunde se ducea.",
        "7": "Și David a luat scuturile de aur care erau pe slujitorii lui Hadarezer și le‐a adus la Ierusalim.",
        "8": "Și din Tibhat și din Cun, cetăți ale lui Hadarezer, David a luat foarte multă aramă. Din ea a făcut Solomon marea de aramă și stâlpii și vasele de aramă.",
        "9": "Și Tohu, împăratul Hamatului, a auzit că David bătuse toată oastea lui Hadarezer, împăratul din Toba,",
        "10": "și a trimis pe Hadoram, fiul său, la împăratul David să‐l întrebe de sănătate și să‐l binecuvânteze pentru că s‐a luptat cu Hadarezer și l‐a bătut; căci Tohu era în război cu Hadarezer; și avea cu el tot felul de vase de aur și argint și aramă.",
        "11": "Și pe ele împăratul David le‐a sfințit Domnului, cu argintul și aurul pe care‐l luase de la toate neamurile: de la Edom și de la Moab și de la copiii lui Amon și de la filisteni și de la Amalec.",
        "12": "Și Abișai, fiul Țeruiei, a bătut în Valea‐Sării, optsprezece mii din Edom.",
        "13": "Și a pus străji în Edom și toți edomiții s‐au făcut slujitori lui David. Și Domnul mântuia pe David oriunde se ducea.",
        "14": "Și David a domnit peste tot Israelul și făcea judecată și dreptate la tot poporul său.",
        "15": "Și Ioab, fiul Țeruiei, era peste oștire și Iosafat, fiul lui Ahilud, era scriitor de cronici.",
        "16": "Și Țadoc, fiul lui Ahitub, și Abimelec, fiul lui Abiatar, erau preoți; și Șavșa era scriitor;",
        "17": "și Benaia, fiul lui Iehoiada, era peste cheretiți și peletiți; și fiii lui David erau cei dintâi la îndemâna împăratului."
    },
    "19": {
        "1": "Și a fost așa: după aceasta a murit Nahaș, împăratul copiilor lui Amon, și fiul său a domnit în locul său.",
        "2": "David a zis: Voi face îndurare lui Hanun, fiul lui Nahaș, pentru că tatăl său mi‐a făcut îndurare. Și David a trimis soli să‐l mângâie pentru tatăl său. Și slujitorii lui David au venit în țara copiilor lui Amon, la Hanun, să‐l mângâie.",
        "3": "Și mai marii copiilor lui Amon au zis lui Hanun: Socotești tu în ochii tăi că David a trimis la tine mângâietori, ca să cinstească pe tatăl tău? Oare n‐au venit slujitorii săi la tine ca să cerceteze țara și s‐o surpe și s‐o iscodească?",
        "4": "Și Hanun a luat pe slujitorii lui David și i‐a ras și le‐a tăiat veșmintele pe jumătate, până la șezut, și le‐a dat drumul.",
        "5": "Și unii s‐au dus și au spus lui David despre bărbați; și a trimis în întâmpinarea lor, căci bărbații erau foarte rușinați. Și împăratul a zis: Rămâneți în Ierihon până vă vor crește bărbile și apoi întoarceți‐vă.",
        "6": "Și copiii lui Amon au văzut că erau în miros rău la David; și Hanun și copiii lui Amon au trimis o mie de talanți de argint spre a‐și tocmi care și călăreți, din Mesopotamia și din Siria‐Maaca și din Țoba.",
        "7": "Și au tocmit treizeci și două de mii de care și pe împăratul din Maaca și poporul său; și au venit și au tăbărât înaintea Madebei. Și copiii lui Amon s‐au adunat din cetățile lor și au venit la luptă.",
        "8": "Și David a auzit și a trimis pe Ioab și toată oastea celor viteji.",
        "9": "Și copiii lui Amon au ieșit și s‐au rânduit de bătaie la intrarea cetății; și împărații care veniseră erau deosebi pe câmp.",
        "10": "Și Ioab a văzut că fața luptei era împotriva lui și din fața și din dos; și a ales din toți aleșii lui Israel și i‐a rânduit împotriva sirienilor;",
        "11": "și rămășița poporului a dat‐o în mâna lui Abișai, fratele său, și s‐au rânduit împotriva copiilor lui Amon.",
        "12": "Și a zis: Dacă sirienii vor fi mai tari decât mine, mă vei ajuta tu; iar dacă copiii lui Amon vor fi mai tari decât tine, te voi ajuta eu.",
        "13": "Fii tare și să ne arătăm bărbați pentru poporul nostru și pentru cetățile Dumnezeului nostru; și Domnul să facă ce va fi bine în ochii săi.",
        "14": "Și Ioab și poporul care era cu el s‐au apropiat în fața sirienilor la luptă; și ei au fugit dinaintea lui.",
        "15": "Și când au văzut copiii lui Amon că sirienii fugeau, au fugit și ei dinaintea lui Abișai, fratele său, și au intrat în cetate. Și Ioab a venit la Ierusalim.",
        "16": "Și când au văzut sirienii, că sunt bătuți înaintea lui Israel, au trimis soli și au scos pe sirienii care erau dincolo de Râu; și Șofah, mai marele oastei lui Hadarezer, era în fruntea lor.",
        "17": "Și s‐a spus lui David și a adunat tot Israelul și a trecut Iordanul și a venit peste ei și s‐a rânduit de bătaie împotriva lor. Și David s‐a rânduit de bătaie împotriva sirienilor; și s‐au luptat cu el.",
        "18": "Și sirienii au fugit dinaintea lui Israel; și David a ucis din Sirieni oamenii de la șapte mii de care și patruzeci de mii de pedeștri și a ucis pe Șofah, mai marele oastei.",
        "19": "Și slujitorii lui Hadarezer au văzut că erau bătuți înaintea lui Israel, și au făcut pace cu David și s‐au făcut slujitorii lui. Și sirienii n‐au mai voit să ajute pe copiii lui Amon."
    },
    "20": {
        "1": "Și a fost așa: pe vremea întoarcerii anului, pe vremea când ies împărații, Ioab a scos oastea și a pustiit țara copiilor lui Amon; și a venit și a împresurat Raba; iar David a rămas în Ierusalim. Și Ioab a bătut Raba și a surpat‐o.",
        "2": "Și David a luat cununa de pe capul împăratului lor (și a găsit‐o în greutate de un talant de aur și în ea erau pietre scumpe) și a fost pusă pe capul lui David; și a scos foarte multă pradă din cetate.",
        "3": "Și a scos poporul din ea, și l‐a ferestruit cu ferestraie și cu securi de fier și cu topoare. Și așa a făcut David tuturor cetăților copiilor lui Amon. Și David și tot poporul s‐a întors.",
        "4": "Și a fost așa: după aceasta s‐a iscat război în Ghezer cu filistenii; atunci Sibecai, Hușatitul, a bătut pe Sipai, din fiii lui Rafa: și au fost smeriți.",
        "5": "Și a mai fost o luptă cu filistenii. Și Elhanan, fiul lui Iair, a bătut pe Lahmi, fratele lui Goliat, Gatitul, și coada suliței sale era ca sulul unui țesător.",
        "6": "Și a mai fost o luptă în Gat; și a fost un bărbat de mare statură care avea șase degete la mâini și șase la picioare, douăzeci și patru; și el se născuse lui Rafa.",
        "7": "Și el a batjocorit pe Israel; și Ionatan, fiul lui Șimea, fratele lui David l‐a ucis.",
        "8": "Aceștia s‐au născut lui Rafa în Gat și au căzut prin mâna lui David și prin mâna slujitorilor săi."
    },
    "21": {
        "1": "Și Satana s‐a sculat împotriva lui Israel și a ațâțat pe David să numere pe Israel.",
        "2": "Și David a zis lui Ioab și mai marilor poporului: Mergeți, numărați pe Israel de la Beer‐Șeba până la Dan; și aduceți‐mi numărul lor ca să‐l cunosc.",
        "3": "Și Ioab a zis: Domnul să adauge la poporul său oricât de mulți, de o sută ori pe cât este! Domnul meu împărate, oare nu sunt ei toți slujitorii domnului meu? Pentru ce cere domnul meu lucrul acesta? Pentru ce să vină o vină asupra lui Israel?",
        "4": "Dar cuvântul împăratului a rămas tare împotriva lui Ioab. Și Ioab a plecat și a mers prin tot Israelul și a venit la Ierusalim.",
        "5": "Și Ioab a dat lui David numărul poporului numărat. Și toți din Israel erau o mie de mii și o sută de mii de bărbați care trăgeau sabia: și din Iuda patru sute șaptezeci de mii de bărbați care trăgeau sabia.",
        "6": "Dar pe Levi și Beniamin nu‐i numărase între ei, căci cuvântul împăratului era urât lui Ioab.",
        "7": "Și acest lucru a fost rău în ochii lui Dumnezeu și a lovit pe Israel.",
        "8": "Și David a zis lui Dumnezeu: Am păcătuit mult că am făcut lucrul acesta. Și acum, te rog, fă să treacă păcatul slujitorului tău, căci am lucrat foarte nebunește.",
        "9": "Și Domnul a vorbit lui Gad, văzătorul lui David, zicând:",
        "10": "Du‐te și vorbește lui David zicând: Așa zice Domnul: Trei lucruri îți pun înainte: alege unul din ele și ți‐l voi face.",
        "11": "Și Gad a venit la David și i‐a zis: Așa zice Domnul: Alege‐ți:",
        "12": "sau trei ani de foamete, sau trei luni să fii nimicit dinaintea potrivnicilor tăi și să te ajungă sabia vrăjmașilor tăi, sau trei zile sabia Domnului și ciuma în țară și îngerul Domnului prăpădind în toate hotarele lui Israel. Și acum vezi ce cuvânt să duc aceluia care m‐a trimis!",
        "13": "Și David a zis lui Gad: Sunt în mare strâmtorare: să cad, te rog, în mâna Domnului; căci îndurările lui sunt foarte mari; dar să nu cad în mâna omului!",
        "14": "Și Domnul a trimis ciumă peste Israel și au căzut șaptezeci de mii de bărbați din Israel.",
        "15": "Și Dumnezeu a trimis un înger la Ierusalim, ca să‐l prăpădească. Și pe când prăpădea el, Domnul a văzut și s‐a căit de răul acela și a zis îngerului care prăpădea: Destul! Trage‐ți mâna acum. Și îngerul Domnului sta lângă aria lui Ornan, Iebusitul.",
        "16": "Și David și‐a ridicat ochii și a văzut pe îngerul Domnului stând între pământ și între ceruri și sabia trasă în mâna sa întinsă peste Ierusalim. Și David și bătrânii au căzut pe fețele lor, înveliți cu sac.",
        "17": "Și David a zis lui Dumnezeu: Oare nu eu am poruncit să se numere poporul? Eu sunt acela care am păcătuit și am făcut rău, dar aceste oi ce au făcut? Rogu‐te, să fie mâna ta, Doamne Dumnezeul meu, peste mine și peste casa tatălui meu, dar nu peste poporul tău ca să fie loviți.",
        "18": "Și îngerul Domnului a zis lui Gad să spună lui David ca David să se suie și să ridice un altar Domnului în aria lui Ornan, Iebusitul.",
        "19": "Și David s‐a suit după cuvântul lui Gad, pe care‐l vorbise în numele Domnului.",
        "20": "Și Ornan s‐a întors și a văzut pe înger; și cei patru fii ai săi care erau cu el s‐au ascuns. Și Ornan treiera grâu.",
        "21": "Și David a venit la Ornan; și Ornan s‐a uitat și a văzut pe David și a ieșit din arie și s‐a plecat lui David cu fața la pământ.",
        "22": "Și David a zis lui Ornan: Dă‐mi locul ariei să zidesc în ea un altar Domnului. Să mi‐l dai pe argint deplin și să înceteze rana de la popor.",
        "23": "Și Ornan a zis lui David: Iați‐l și facă domnul meu, împăratul, ce este bine în ochii lui. Vezi dau boii pentru ardere de tot și carele de treierat pentru lemne și grâul pentru darul de mâncare; toate le dau.",
        "24": "Și împăratul David a zis lui Ornan: Nu, ci‐l voi cumpăra negreșit pe argint deplin, căci nu voi lua ce este al tău pentru Domnul, ca să aduc o ardere de tot care să nu coste.",
        "25": "Și David a dat lui Ornan pentru loc șase sute de sicli de aur în greutate.",
        "26": "Și David a zidit acolo un altar Domnului și a adus arderi de tot și jertfe de pace și a chemat pe Domnul; și i‐a răspuns prin foc din ceruri pe altarul arderii de tot.",
        "27": "Și Domnul a vorbit îngerului și și‐a vârît sabia iarăși în teacă.",
        "28": "În vremea aceea, când a văzut David că Domnul îi răspunsese în aria lui Ornan, Iebusitul, a jertfit acolo.",
        "29": "Și locașul Domnului, pe care‐l făcuse Moise în pustie, și altarul arderii de tot erau pe vremea aceea în înălțime la Gabaon.",
        "30": "Dar David n‐a putut să se ducă înaintea lui ca să întrebe pe Dumnezeu, căci era îngrozit de sabia îngerului Domnului."
    },
    "22": {
        "1": "Și David a zis: Aceasta este casa Domnului Dumnezeu și acesta este altarul arderii de tot pentru Israel.",
        "2": "Și David a poruncit să adune pe străinii de loc care erau în țara lui Israel; și a pus cioplitori de pietre care să taie pietre cioplite spre a zidi casa lui Dumnezeu.",
        "3": "Și David a pregătit fier mult pentru cuie la aripile porților și pentru scoabe; și aramă multă, fără măsură;",
        "4": "și lemne de cedru fără număr, căci sidonienii și tirienii au adus lui David o mulțime de lemne de cedru.",
        "5": "Și David a zis: Solomon, fiul meu, este tânăr și plăpând și casa care se va zidi Domnului trebuie să fie foarte mare în faimă și frumusețe în toate țările; voi face pregătire deci pentru ea. Și David a pregătit din belșug înaintea morții lui.",
        "6": "Și a chemat pe Solomon, fiul său, și i‐a poruncit să zidească el casa Domnului, Dumnezeul lui Israel.",
        "7": "Și David a zis lui Solomon: Fiul meu, a fost în inima mea să zidesc o casă numelui Domnului Dumnezeului meu.",
        "8": "Dar cuvântul Domnului a fost către mine, zicând: Tu ai vărsat sânge mult și ai purtat războaie mari: să nu zidești o casă numelui meu, căci tu ai vărsat mult sânge pe pământ înaintea mea.",
        "9": "Iată, ți se va naște un fiu, care va fi un om de odihnă; și‐i voi da odihnă înaintea tuturor vrăjmașilor săi de jur împrejur; căci numele lui va fi Solomon și în zilele lui voi da pace și liniște lui Israel.",
        "10": "El va zidi o casă numelui meu; și îmi va fi fiu și eu îi voi fi tată; și eu voi întări scaunul de domnie al împărăției lui peste Israel în veac.",
        "11": "Acum, fiul meu, Domnul să fie cu tine ca să propășești și să zidești o casă Domnului Dumnezeului tău, cum a zis el despre tine.",
        "12": "Numai să‐ți dea Domnul înțelepciune și pricepere și să te pună peste Israel să păzești legea Domnului Dumnezeului tău.",
        "13": "Atunci vei propăși, dacă vei lua seama să faci așezămintele și judecățile pe care le‐a poruncit Domnul lui Moise pentru Israel. Întărește‐te și îmbărbătează‐te! Nu te teme și nu te spăimânta!",
        "14": "Și iată, în truda mea, am pregătit pentru casa Domnului o sută de mii de talanți de aur și de o mie de ori o mie de talanți de argint; și aramă și fier fără măsură, căci este foarte mult; și am pregătit lemne și pietre și tu vei mai adăuga la ele.",
        "15": "Și cu tine sunt mulți lucrători: cioplitori de pietre și pietrari și tâmplari și meșteșugari iscusiți în tot felul de lucru.",
        "16": "Aur, argint și aramă și fier este fără număr. Scoală‐te și lucrează și Domnul să fie cu tine.",
        "17": "Și David a poruncit tuturor mai marilor lui Israel să ajute pe Solomon, fiul său, zicând:",
        "18": "Oare nu este Domnul Dumnezeul vostru cu voi? Și oare nu v‐a dat el odihnă de jur împrejur? Căci a dat în mâna mea pe locuitorii țării și țara este supusă înaintea Domnului și înaintea poporului său.",
        "19": "Acum puneți‐vă inima și sufletul să caute pe Domnul Dumnezeul vostru. Și sculați‐vă și zidiți locașul sfințit al Domnului Dumnezeu, ca să aduceți chivotul legământului lui Dumnezeu și uneltele sfinte ale lui Dumnezeu în casa care este de zidit numelui Domnului."
    },
    "23": {
        "1": "Și David era bătrân și sătul de zile și a făcut pe Solomon, fiul său, împărat peste Israel.",
        "2": "Și a adunat pe toți mai marii lui Israel și pe preoți și pe leviți.",
        "3": "Și leviții au fost numărați de la treizeci de ani și mai sus: și numărul lor era, după capetele lor, bărbat după bărbat, treizeci și opt de mii.",
        "4": "Din aceștia, douăzeci și patru de mii aveau să aibă privegherea peste lucrul casei Domnului și șase mii crau dregători și judecători:",
        "5": "și patru mii erau ușieri; și patru mii lăudau pe Domnul din instrumente, pe care le‐am făcut eu, a zis David, pentru laudă.",
        "6": "Și David i‐a împărțit în cete după fiii lui Levi: Gherșon, Chehat și Merari.",
        "7": "Dintre gherșoniți: Laedan și Șimei.",
        "8": "Fiii lui Laedan: capul Iehiel și Zetam și Ioel, trei.",
        "9": "Fiii lui Șimei: Șelomit și Haziel și Haran, trei. Aceștia erau capii caselor părintești ai lui Laedan.",
        "10": "Și fiii lui Șimei: Iahat, Zina și Ieuș și Beria. Aceștia erau cei patru fii ai lui Șimei.",
        "11": "Și Iahat era capul și Zina al doilea; și Ieuș și Beria n‐au avut mulți fii, pentru aceea s‐au numărat drept o casă părintească.",
        "12": "Fiii lui Chehat: Amram, Ițehar, Hebron și Uziel, patru.",
        "13": "Fiii lui Amram: Aaron și Moise. Și Aaron a fost deosebit, ca să fie sfințit ca preasfânt, el și fiii lui în veac, să ardă tămâie înaintea Domnului, să‐i slujească și să binecuvânteze în numele său în veac.",
        "14": "Și Moise, omul lui Dumnezeu, fiii lui s‐au numit între seminția lui Levi.",
        "15": "Și fiii lui Moise: Gherșom și Eliezer.",
        "16": "Fiii lui Gherșom: Șebuel capul.",
        "17": "Și fiii lui Eliezer: Rehabia capul. Și Eliezer n‐avea alți fii. Și fiii lui Rehabia erau foarte mulți.",
        "18": "Fiii lui Ițehar: Șelomit capul.",
        "19": "Fiii lui Hebron: Ieria capul, Amaria al doilea, Iahaziel al treilea, și Icameam al patrulea.",
        "20": "Fiii lui Uziel: Mica era capul și Ișia al doilea.",
        "21": "Fiii lui Merari: Mahli și Muși. Fiii lui Mahli: Eleazar și Chis.",
        "22": "Și Eleazar a murit și n‐avea fii, ci fiice: și le‐au luat de neveste fiii lui Chis, frații lor.",
        "23": "Fiii lui Mu și: Mahli și Eder și Ieremot, trei.",
        "24": "Aceștia sunt fiii lui Levi, după casele lor părintești, părinții capi, după cum s‐au numărat, după numărul numelor, după capetele lor, care făceau lucrul slujbei casei Domnului de la douăzeci de ani și mai sus.",
        "25": "Căci David a zis: Domnul Dumnezeul lui Israel a dat odihnă poporului său și va locui în Ierusalim în veac.",
        "26": "Și leviții nu vor mai purta locașul, nici vreuna din uneltele sale pentru slujba sa.",
        "27": "Căci după cuvintele din urmă ale lui David a fost această numărare a fiilor lui Levi, de la douăzeci de ani și mai sus.",
        "28": "Căci locul lor era să fie la îndemâna fiilor lui Aaron pentru slujba casei Domnului, peste curți și peste cămări și peste curățirea tuturor lucrurilor sfinte și lucrul slujbei casei lui Dumnezeu:",
        "29": "și pentru pâinile de pus în șiruri și pentru floarea făinii pentru darul de mâncare și pentru turtele fără aluat și pentru cele coapte în tigăi și pentru cele muiate cu unt delemn și pentru orice măsură și greutate",
        "30": "și ca să stea în fiecare dimineață să mulțumească și să laude pe Domnul, și tot așa seara;",
        "31": "și pentru toate arderile de tot aduse Domnului în zilele de sabat la lunile noi și la sărbători, după număr, după orânduirea lor, necurmat înaintea Domnului;",
        "32": "și ei țineau paza cortului întâlnirii și paza sfântului locaș, și paza fiilor lui Aaron, frații lor, pentru slujba casei Domnului."
    },
    "24": {
        "1": "Și cetele fiilor lui Aaron: Fiii lui Aaron: Nadab și Abihu și Eleazar și Itamar.",
        "2": "Și Nadab și Abihu au murit înaintea tatălui lor și n‐aveau fii; și Eleazar și Itamar făceau slujba de preoți.",
        "3": "Și David i‐a împărțit, adică pe Țadoc, din fiii lui Eleazar și pe Ahimelec din fiii lui Itamar, după rânduiala lor în slujba lor.",
        "4": "Și s‐au găsit mai mulți capi dintre fiii lui Eleazar decât între fiii lui Itamar și au fost împărțiți așa: din fiii lui Eleazar, șaisprezece capi ai caselor părintești și din fiii lui Itamar opt, după casele lor părintești.",
        "5": "Au fost împărțiți prin sorț, unul cu altul, căci mai marii locașului sfânt și mai marii casei lui Dumnezeu erau din fiii lui Eleazar și din fiii lui Itamar.",
        "6": "Și Șemaia, fiul lui Netaneel, cărturarul, unul din Leviți, i‐a scris înaintea împăratului și a mai marilor și a lui Țadoc preotul și a lui Ahimelec, fiul lui Abiatar, și a capilor părintești ai preoților și ai leviților: o casă părintească era luată pentru Eleazar și una luată pentru Itamar.",
        "7": "Și sorțul întâi a ieșit pentru Iehoiarib; pentru Iedaia, al doilea;",
        "8": "al treilea pentru Harim, al patrulea pentru Seorim;",
        "9": "al cincilea pentru Malchia, al șaselea pentru Miiamin;",
        "10": "al șaptelea pentru Hacoț, al optulea pentru Abia;",
        "11": "al nouălea pentru Iosua, al zecelea pentru Șecania;",
        "12": "al unsprezecelea pentru Eliașib, al doisprezecelea pentru Iachim;",
        "13": "al treisprezecelea pentru Hupa, al patrusprezecelea pentru Ieșebeab;",
        "14": "al cincisprezecelea pentru Bilga, al șaisprezecelea pentru Imer;",
        "15": "al șaptesprezecelea pentru Hezir, al optsprezecelea pentru Hapițeț;",
        "16": "al nouăsprezecelea pentru Petahia, al douăzecilea pentru Ezechiel;",
        "17": "al douăzeci și unulea pentru Iachin, al douăzeci și doilea pentru Gamul;",
        "18": "al douăzeci și treilea pentru Delaia, al douăzeci și patrulea pentru Maazia.",
        "19": "Și aceasta era împărțirea lor în slujba lor, ca să vină în casa Domnului, după orânduirea lor prin Aaron, tatăl lor, cum îi poruncise Domnul Dumnezeul lui Israel.",
        "20": "Și ceilalți fii ai lui Levi: din fiii lui Amram: Șubael; din fiii lui Șubael, Iehdia.",
        "21": "Din Rehabia, din fiii lui Rehabia: Ișia, capul.",
        "22": "Din Ițehariți, Șelomot; din fiii lui Șelomol, Iahat.",
        "23": "Și fiii lui Hebron: Ieria întâiul; Amaria al doilea; Iahaziel al treilea; Iecameam al patrulea.",
        "24": "Fiii lui Uziel: Mica; din fiii lui Mica, Șamir;",
        "25": "fratele lui Mica, Ișia; din fiii lui Ișia, Zaharia.",
        "26": "Fiii lui Merari: Mahli și Muși; fiii lui Iaazia, fiul său.",
        "27": "Fiii lui Merari: din Iaazia, fiul său: Șoham și Zacur, și Ibri;",
        "28": "Din Mahli: Eleazar; și el n‐avea fii.",
        "29": "Din Chis: Fiii lui Chis: Ierah meel.",
        "30": "Și fiii lui Muși: Mahli și Eder și Ierimot. Aceștia sunt fiii Leviților, după casele lor părintești.",
        "31": "Și aceștia au aruncat sorț ca și frații lor fiii lui Aaron înaintea împăratului David și a lui Țadoc și a lui Ahimelec și capilor părintești ai preoților și ai Leviților, capul părintesc ca și fratele său cel mai mic."
    },
    "25": {
        "1": "Și David și mai marii oastei au deosebit pentru slujbă din fiii lui Asaf și ai lui Heman și ai lui Iedutun, pe cei care să prorocească cu harfe și cu psalteri și cu chimvale. Și numărul oamenilor întrebuințați la slujba lor era:",
        "2": "din fiii lui Asaf: Zacur și Iosif și Netania și Așareela, fiii lui Asaf, sub mâna lui Asaf, care prorocia sub mâna împăratului.",
        "3": "Din Iedutun, fiii lui Iedutun: Ghedalia și Țeri și Isai și Hașabia și Matitia și Șimei, șase, sub mâna tatălui lor Iedutun, care prorocia cu harfa, ca să laude și să mărească pe Domnul.",
        "4": "Din Heman, fiii lui Heman: Buchia, Matania, Uziel, Șebuel și Ierimot, Hanania, Hanani, Eliata, Ghidalti și Romamti‐Ezer, Ioșbecașa, Maloti, Hotir, Mahaziot:",
        "5": "toți aceștia erau fiii lui Heman, văzătorul împăratului, în cuvintele lui Dumnezeu, ca să înalțe cornul; și Dumnezeu a dat lui Heman patrusprezece fii și trei fiice.",
        "6": "Toți aceștia erau sub mâna părinților lor, Asaf și Iedutun și Heman, la cântare în casa Domnului, cu chimvale, psalteri și harfe, pentru slujba casei lui Dumnezeu, sub mâna împăratului.",
        "7": "Și numărul lor, cu frații lor care erau învățați în cântarea Domnului, toți încercați, erau două sute optzeci și opt.",
        "8": "Și au aruncat sorți, unul cu altul, pentru însărcinările lor, cel mic ca și cel mare, învățătorul și învățăcelul.",
        "9": "Și întâiul sorț a ieșit pentru Asaf lui Iosif; Ghedalia al doilea; el și frații săi și fiii săi erau doisprezece.",
        "10": "Al treilea Zacur, fiii săi și frații săi, doisprezece.",
        "11": "Al patrulea Ițeri, fiii săi și frații săi, doisprezece.",
        "12": "Al cincilea, Netania, fiii săi și frații săi, doisprezece.",
        "13": "Al șaselea, Buchia, fiii săi și frații săi, doisprezece.",
        "14": "Al șaptelea, Iesareela, fiii săi și frații săi, doisprezece.",
        "15": "Al optulea, Isaia, fiii săi și frații săi, doisprezece.",
        "16": "Al nouălea, Matania, fiii săi și frații săi, doisprezece.",
        "17": "Al zecelea, Șimei, fiii săi și frații săi, doisprezece.",
        "18": "Al unsprezecelea, Azareel, fiii săi și frații săi, doisprezece.",
        "19": "Al doisprezecelea, Hașabia, fiii săi și frații săi, doisprezece.",
        "20": "Al treisprezecelea, Șubael, fiii săi și frații săi, doisprezece.",
        "21": "Al patrusprezecelea, Matitia, fiii săi și frații săi, doisprezece.",
        "22": "Al cincisprezecelea, Ieremot, fiii săi și frații săi, doisprezece.",
        "23": "Al șaisprezecelea, Hanania, fiii săi și frații săi, doisprezece.",
        "24": "Al șaptesprezecelea, Ioșbecașa, fiii săi și frații săi, doisprezece.",
        "25": "Al optsprezecelea, Hanani, fiii săi și frații săi, doisprezece.",
        "26": "Al nouăsprezecelea, Maloti, fiii săi și frații săi, doisprezece.",
        "27": "Al douăzecilea, Eliata, fiii săi și frații săi, doisprezece.",
        "28": "Al douăzeci și unulea, Hotir, fiii săi și frații săi, doisprezece.",
        "29": "Al douăzeci și doilea, Ghidalti, fiii săi și frații săi, doisprezece.",
        "30": "Al douăzeci și treilea, Mahaziot, fiii săi și frații săi, doisprezece.",
        "31": "Al douăzeci și patrulea Romamti‐Ezer, fiii săi și frații săi, doisprezece."
    },
    "26": {
        "1": "Cetele ușierilor. Dintre coreiți: Meșelemia, fiul lui Core, din fiii lui Asaf.",
        "2": "Și Meșelemia a avut fii: Zaharia, întâiul născut; Iediael, al doilea; Zebadia, al treilea; Iatniel, al patrulea;",
        "3": "Elam, al cincilea; Iohanan, al șaselea; Elioenai, al șaptelea.",
        "4": "Și fiii lui Obed‐Edom: Șemaia, întâiul născut; Iozabad, al doilea; loah, al treilea; Sacar, al patrulea; Netaneel, al cincilea;",
        "5": "Amiel, al șaselea; Isahar, al șaptelea; Peultai, al optulea; căci Dumnezeu l‐a binecuvântat.",
        "6": "Și lui Șemaia, fiul său, i s‐au născut fii care au cârmuit în casa tatălui lor, căci erau bărbăți viteji.",
        "7": "Fiii lui Șemaia: Otni și Refael și Obed. Elzabad și frații săi, oameni voinici, Elihu și Semaia.",
        "8": "Toți aceștia erau din fiii lui Obed‐Edom: și fiii lor și frații lor, bărbați voinici, puternici pentru slujbă, șaizeci și doi din Obed‐Edom.",
        "9": "Fiii și frații lui Meșelemia, oameni voinici, optsprezece.",
        "10": "Și Hosa, dintre fiii lui Merari, a avut fii: Șimri, capul, deși nu era întâiul născut, dar tatăl său l‐a pus cap.",
        "11": "Hilchia, al doilea; Tebalia, al treilea; Zaharia, al patrulea; toți fiii și frații lui Hosa, treisprezece.",
        "12": "Dintre aceștia erau cetele ușierilor ale capilor lor bărbătești, având sarcini împreună cu frații lor, pentru facerea slujbei în casa Domnului.",
        "13": "Și au aruncat sorți, cel mic ca și cel mare, după casele lor părintești, pentru fiecare poartă.",
        "14": "Și sorțul dinspre răsărit a căzut pe Șelemia. Și au aruncat sorți pentru Zaharia, fiul său, sfetnic înțelept; și sorțul său a ieșit spre miazănoapte;",
        "15": "pentru Obed‐Edom spre miazăzi și pentru fiii săi casa de merinde.",
        "16": "Pentru Șupim și Hosa spre apus, cu poarta Șalechet, la calea suișului, o strajă în fața altei străji.",
        "17": "Spre răsărit erau șase Leviți, spre miazănoapte patru pe zi, spre miazăzi patru pe zi și în casa de merinde doi, doi.",
        "18": "Lângă Parbar, spre apus, patru pe cale, doi lângă Parbar.",
        "19": "Acestea sunt cetele ușierilor din fiii coreiților și din fiii lui Merari.",
        "20": "Și leviții: Ahia era peste vistieriile casei lui Dumnezeu și peste vistieriile lucrurilor sfințite.",
        "21": "Fiii lui Laedan, fiii gherșoniților lui Laedan, capii părintești ai lui Laedan, Gherșonitul, erau: Iehieli.",
        "22": "Fiii lui Iehieli: Zetam și Ioel, fratele său, peste vistieriile casei Domnului.",
        "23": "Din amramiți, din ițehariți, din hebroniți, din uzieliți…",
        "24": "Și Șebuel, fiul lui Gherșom, fiul lui Moise, era mai mare peste vistierii.",
        "25": "Și frații săi din Eliezer: Rehabia, fiul său, și Isaia, fiul său, și Ioram, fiul său, și Zicri, fiul său, și Șelomit, fiul său.",
        "26": "Acest Șelomit și frații săi erau peste toate vistieriile lucrurilor sfințite, pe care le sfințiseră împăratul David și capii părintești, mai marii peste mii și peste sute, și mai marii oastei.",
        "27": "Le sfințiseră din războaie și din prăzi, ca să întrețină casa Domnului.",
        "28": "Și tot ce sfințise Samuel, văzătorul, și Saul fiul lui Chis, și Abner, fiul lui Ner, și Ioab, fiul Țeruiei: tot ce era sfințit, era sub mâna lui Șelomit și a fraților săi.",
        "29": "Din ițehariți: Chenania și fiii săi erau pentru treburile dinafară peste Israel ca dregători și judecători.",
        "30": "Din hebroniți: Hașabia și frații săi, o mie șapte sute de bărbați voinici puși peste Israel dincoace de Iordan spre apus pentru toate treburile Domnului și pentru slujba împăratului.",
        "31": "Din hebroniți, Ieria era capul hebroniților după neamurile lor, după părinți. În al patruzecilea an al domniei lui David au fost căutați și s‐au găsit între ei la Iaezer în Galaad bărbați voinici.",
        "32": "Și frații săi, bărbați voinici, erau două mii șapte sute, capi părintești; și împăratul David i‐a pus peste rubeniți și gadiți și jumătatea seminției lui Manase, pentru toate treburile lui Dumnezeu și pentru treburile împăratului."
    },
    "27": {
        "1": "Și copiii lui Israel după numărul lor, capii părintești și mai marii peste mii și sute, și dregătorii lor, slujeau împăratului, în toate treburile cetelor lor, care intrau și ieșeau din lună în lună în toate lunile anului; fiecare ceată avea douăzeci și patru de mii.",
        "2": "Peste ceata întâi pentru luna întâi era Iașobeam, fiul lui Zabdiel; și în ceata sa erau douăzeci și patru de mii.",
        "3": "El era din fiii lui Pereț, capul tuturor mai marilor oastei pentru luna întâi.",
        "4": "Și peste ceata pentru luna a doua era Dodai, Ahohitul; și în ceata sa era Miclot, cârmuitor; și în ceata sa erau douăzeci și patru de mii.",
        "5": "Al treilea mai mare al oastei pentru luna a treia era Benaia, fiul lui Iehoiada, preotul, capul; și în ceata sa erau douăzeci și patru de mii.",
        "6": "Acest Benaia era un viteaz din cei treizeci și peste cei treizeci; și în ceata sa era Amizadab, fiul său.",
        "7": "Al patrulea, pentru luna a patra, era Asael, fratele lui Ioab; și Zebadia, fiul său, după el: și în ceata sa erau douăzeci și patru de mii.",
        "8": "Al cincilea, pentru luna a cincea, era mai marele Șamehut, Izrahitul; și în ceata sa erau douăzeci și patru de mii.",
        "9": "Al șaselea, pentru luna a șasea era Ira, fiul lui Icheș, Tecoitul: și în ceata sa erau douăzeci și patru de mii.",
        "10": "Al șaptelea, pentru luna a șaptea, era Heleț, Pelonitul, din copiii lui Efraim; și în ceata sa erau douăzeci și patru de mii.",
        "11": "Al optulea, pentru luna a opta, era Sibecai, Hușatitul, din Zerahiți; și în ceata sa erau douăzeci și patru de mii.",
        "12": "Al nouălea, pentru luna a noua, era Abiezer, Anatotitul, din Beniaminiți; și în ceata sa erau douăzeci și patru de mii.",
        "13": "Al zecelea, pentru luna a zecea, era Maharai, Netofatitul, din Zerahiți, și în ceata sa erau douăzeci și patru de mii.",
        "14": "Al unsprezecelea, pentru luna a unsprezecea, era Benaia, Piratonitul, din copiii lui Efraim; și în ceata sa erau douăzeci și patru de mii.",
        "15": "Al doisprezecelea, pentru luna a douăsprezecea, era Heldai, Netofatitul, de la Otniel; și în ceata sa erau douăzeci și patru de mii.",
        "16": "Și peste semințiile lui Israel erau: pentru rubeniți era mai mare Eliezer, fiul lui Zicri; pentru simeoniți: Șefatia, fiul lui Maaca;",
        "17": "pentru leviți: Hașabia, fiul lui Chemuel; pentru aaroniți: Țadoc;",
        "18": "pentru Iuda: Elihu, din frații lui David; pentru Isahar: Omri, fiul lui Micael;",
        "19": "pentru Zabulon: Ișemaia, fiul lui Obadia; pentru Neftali: Ierimot, fiul lui Azriel;",
        "20": "pentru fiii lui Efraim: Hosea, fiul lui Azazia; pentru jumătatea seminției lui Manase: Ioel, fiul lui Pedaia;",
        "21": "pentru jumătatea seminției lui Manase în Galaad; Ido, fiul lui Zaharia; pentru Beniamin: Iaasiel, fiul lui Abner;",
        "22": "pentru Dan: Azareel, fiul lui Ieroham. Aceștia sunt mai marii semințiilor lui Israel.",
        "23": "Și David n‐a pus numărul lor de la douăzeci ani și mai jos, căci Domnul zisese că va înmulți pe Israel ca stelele cerului.",
        "24": "Ioab, fiul Țeruiei, a început să numere, dar n‐a sfârșit; și pentru aceasta a fost mânia Domnului peste Israel și numărul n‐a fost pus în istoria cronicilor împăratului David.",
        "25": "Și peste vistieriile împăratului era Azmavet, fiul lui Adiel; și peste vistieriile din câmp, din cetăți, din sate și din turnuri, era Ionatan, fiul lui Ozia.",
        "26": "Și peste lucrătorii câmpului la aratul ogorului era Ezri, fiul lui Chelub.",
        "27": "Și peste vii era Șimei, Ramatitul; și peste vistieriile de vin din vii era Zabdi, Șefamitul.",
        "28": "Și peste măslini și sicomorii care erau în vale era Baal‐Hanan, Ghederitul; și peste vistieriile de untdelemn, Ioaș.",
        "29": "Și peste boii care pășteau în Saron era Șitrai, Saronitul; și peste boii care erau în văi era Șafat, fiul lui Adlai.",
        "30": "Și peste cămile era Obil, Ismaelitul, și peste măgari Iehdia, Meronotitul.",
        "31": "Și peste oi era Iaziz, Hagarenitul. Toți aceștia erau mai mari peste avutul împăratului David.",
        "32": "Și Ionatan, unchiul lui David, era sfetnic, bărbat înțelept și cărturar; și Iehiel, fiul lui Hacmoni, era cu fiii împăratului.",
        "33": "Și Ahitofel era sfetnicul împăratului și Hușai, Architul, era prietenul împăratului.",
        "34": "Și după Ahitofel erau Iehoiada, fiul lui Benaia, și Abiatar; și mai marele oastei împăratului era Ioab."
    },
    "28": {
        "1": "Și David a adunat la Ierusalim pe toți mai marii lui Israel, pe mai marii semințiilor și pe mai marii cetelor care slujeau împăratului și pe mai marii peste mii și pe mai marii peste sute și pe mai marii peste tot avutul și peste toate turmele împăratului și peste fiii săi, împreună cu dregătorii și cu cei viteji și pe toți bărbații voinici.",
        "2": "Și David împăratul a stătut în picioare și a zis: Ascultați‐mă, frații mei și poporul meu! A fost în inima mea să zidesc o casă de odihnă pentru chivotul legământului Domnului și pentru așternutul picioarelor Dumnezeului nostru; și am făcut pregătiri pentru zidire.",
        "3": "Dar Dumnezeu mi‐a zis: Să nu zidești o casă numelui meu, căci ești om de război și ai vărsat sânge.",
        "4": "Domnul Dumnezeul lui Israel m‐a ales pe mine din toată casa tatălui meu, ca să fiu împărat peste Israel în veac; căci pe Iuda l‐a ales domnitor; și din casa lui Iuda, casa tatălui meu, și dintre fiii tatălui meu a găsit plăcere în mine ca să mă facă împărat peste tot Israelul.",
        "5": "Și dintre toți fiii mei, (căci Domnul mi‐a dat mulți fii) a ales pe Solomon, fiul meu, ca să șadă pe scaunul de domnie al împărăției Domnului peste Israel.",
        "6": "Și mi‐a zis: Solomon, fiul tău, va zidi casa mea și curțile mele, căci mi l‐am ales fiu și eu îi voi fi tată.",
        "7": "Și voi întări împărăția lui în veac, dacă va fi statornic să facă poruncile mele și judecățile mele, ca astăzi.",
        "8": "Și acum în ochii întregului Israel, obștea Domnului, și înaintea urechilor Dumnezeului nostru: păziți și căutați toate poruncile Domnului Dumnezeului vostru, ca să stăpâniți țara cea bună și s‐o lăsați moștenire copiilor voștri după voi în veac.",
        "9": "Și tu, Solomon, fiul meu, cunoaște pe Dumnezeul părintelui tău și slujește‐i cu inimă desăvârșită și cu suflet voitor; căci Domnul cercetează toate inimile și înțelege toate închipuirile gândurilor. Dacă‐l vei căuta, el va fi găsit de tine; dar dacă‐l vei părăsi, și el te va lepăda în veac.",
        "10": "Ia seama acum că Domnul te‐a ales ca să zidești o casă pentru locașul sfințit. Întărește‐te și lucrează.",
        "11": "Și David a dat lui Solomon, fiul său, chipul pridvorului templului și al caselor sale și al vistieriilor sale și al odăilor sale de sus și al odăilor sale dinăuntru și al casei scaunului îndurării",
        "12": "și chipul a tot ce era în el, prin Duhul, pentru curțile casei Domnului și pentru toate odăile de jur împrejur, pentru vistieriile casei lui Dumnezeu și pentru vistieriile lucrurilor sfințite",
        "13": "și pentru cetele preoților și ale leviților și pentru toată lucrarea slujbei casei Domnului și pentru toate uneltele de slujbă în casa Domnului:",
        "14": "și aur în greutate pentru lucrurile de aur, pentru toate uneltele fiecărui fel de slujbă; și argint pentru toate uneltele de argint, după greutate, pentru toate uneltele fiecărui fel de slujbă;",
        "15": "și greutatea sfeșnicelor de aur și a candelelor de aur, după greutatea fiecărui sfeșnic și a candelelor sale: și pentru sfeșnicele de argint, argint după greutate pentru sfeșnic și pentru candelele sale, după întrebuințarea fiecărui sfeșnic:",
        "16": "și aur după greutate pentru mesele pâinilor de pus în șiruri, pentru fiecare masă; și argint pentru mesele de argint:",
        "17": "și aur curat pentru furculițe și farfurii și cești: și pentru lighenușele de aur după greutate, pentru fiecare lighenuș: și argint pentru lighenușele de argint, după greutate, pentru fiecare lighenuș;",
        "18": "și pentru altarul tămâiei aur curat după greutate; și chipul carului heruvimilor de aur care întindeau aripile lor și acopereau chivotul legământului Domnului.",
        "19": "Totul, a zis David, toată lucrarea chipului, m‐a făcut Domnul s‐o pricep în scris, prin mâna lui peste mine.",
        "20": "Și David a zis lui Solomon, fiul său: Întărește‐te și îmbărbătează‐te și lucrează; nu te teme și nu te spăimânta! Căci Domnul, Dumnezeul meu, este cu tine. El nu te va lăsa, nici nu te va părăsi până nu se va sfârși tot lucrul pentru slujba casei Domnului.",
        "21": "Și iată aici cetele preoților și ale leviților pentru toată slujba casei lui Dumnezeu: și cu tine sunt, în tot felul de lucruri, tot felul de oameni binevoitori și iscusiți în tot felul de lucrări: și mai marii și tot poporul sunt la toate cuvintele tale."
    },
    "29": {
        "1": "Și împăratul David a zis către întreaga obște: Solomon, fiul meu, singurul pe care l‐a ales Dumnezeu, este tânăr și plăpând și lucrul este mare: căci palatul nu este pentru oameni ci pentru Domnul Dumnezeu.",
        "2": "Și am pregătit după toată puterea mea pentru casa Dumnezeului meu: aur pentru cele de aur și argint pentru cele de argint și aramă pentru cele de aramă, fier pentru cele de fier și lemn pentru cele de lemn; pietre de onix și pietre de legat, pietre scânteitoare și de felurite colori și tot felul de pietre scumpe și pietre de marmoră, în mulțime.",
        "3": "Și încă, fiindcă mi‐am pus plăcerea în casa Dumnezeului meu, și având o vistierie a mea de aur și de argint, dau pentru casa Dumnezeului meu pe lângă tot ce am pregătit pentru casa locașului sfânt,",
        "4": "trei mii de talanți de aur din aurul de Ofir și șapte mii de talanți de argint curățit pentru îmbrăcarea pereților caselor:",
        "5": "aur pentru cele de aur și argint pentru cele de argint și pentru tot felul de lucrare făcută de mâinile meșteșugarilor. Și cine este gata să‐și umple mâna astăzi pentru Domnul?",
        "6": "Și mai marii părintești și mai marii semințiilor lui Israel și mai marii peste mii și peste sute și mai marii peste avutul împăratului au adus de bunăvoie",
        "7": "și au dat pentru lucrul casei lui Dumnezeu cinci mii de talanți de aur și zece mii de darici, și zece mii de talanți de argint și optsprezece mii de talanți de aramă și o sută de mii de talanți de fier.",
        "8": "Și la cine s‐au găsit pietre scumpe a dat la visteria casei Domnului, sub mâna lui Iehiel, Gherșonitul.",
        "9": "Și poporul s‐a bucurat pentru că aduseseră de bunăvoie, căci dăruiau de bunăvoie cu o inimă desăvârșită Domnului; și David împăratul s‐a bucurat și el cu mare bucurie.",
        "10": "Și David a binecuvântat pe Domnul în ochii întregii obști și David a zis: Binecuvântat să fii, Doamne Dumnezeul tatălui nostru Israel, din veac în veac.",
        "11": "A ta, Doamne, este mărimea și puterea și slava și biruința și măreția; căci tot ce este în ceruri și pe pământ este al tău; a ta, Doamne, este împărăția, și tu ești înălțat drept Cap peste toate.",
        "12": "Și averile și slava sunt de la tine și tu cârmuiești peste toate; și în mâna ta este tărie și putere; și în mâna ta este să faci mare și să dai tărie tuturor.",
        "13": "Și acum, Dumnezeul nostru, îți mulțumim și lăudăm numele tău cel slăvit.",
        "14": "Dar cine sunt eu și ce este poporul meu, ca să putem dărui de bună voie în felul acesta? Căci totul este de la tine și noi ți‐am dat din mâna ta.",
        "15": "Căci noi suntem străini de loc înaintea ta și oaspeți, ca toți părinții noștri; zilele noastre pe pământ sunt ca o umbră și nu este nicio nădejde.",
        "16": "Doamne Dumnezeul nostru, toată această grămadă, pe care am pregătit‐o spre a‐ți zidi o casă pentru numele tău cel sfânt, este din mâna ta și totul este al tău.",
        "17": "Și știu, Dumnezeul meu, și că tu cerci inima și îți place neprihănirea și în neprihănirea inimii mele am dăruit de bună voie toate acestea; și am văzut cu bucurie pe poporul tău care se află aici, dăruindu‐ți de bună voie.",
        "18": "Doamne, Dumnezeul lui Avraam, lui Isaac și lui Israel, părinții noștri, păstrează în veac aceasta, ca închipuire a gândurilor inimii poporului tău și îndreaptă‐le inimile spre tine.",
        "19": "Și dă lui Solomon, fiul meu, o inimă desăvârșită, ca să păzească poruncile tale, mărturiile tale și așezămintele tale și să facă totul și să zidească palatul pentru care am făcut pregătire.",
        "20": "Și David a zis către toată obștea: Binecuvântați pe Domnul Dumnezeul vostru. Și toată obștea a binecuvântat pe Domnul Dumnezeul părinților lor și și‐au plecat capetele și s‐au închinat Domnului și împăratului.",
        "21": "Și a doua zi după aceea au jertfit jertfe Domnului și au adus arderi de tot Domnului: o mie de tauri, o mie de berbeci, o mie de miei, cu darurile lor de băutură, și mulțime de jertfe, pentru tot Israelul.",
        "22": "Și au mâncat și au băut înaintea Domnului în ziua aceea cu mare bucurie. Și au făcut împărat a doua oară pe Solomon, fiul lui David, și l‐au uns Domnului să fie domn, și pe Țadoc să fie preot.",
        "23": "Și Solomon a șezut pe scaunul de domnie al Domnului ca împărat în locul lui David, tatăl său, și a propășit; și tot Israelul l‐a ascultat.",
        "24": "Și toți mai marii și vitejii și de asemenea toți fiii împăratului David au dat mâna lui Solomon împăratul.",
        "25": "Și Domnul a mărit nespus pe Solomon în ochii întregului Israel, și a dăruit peste el strălucire împărătească așa cum n‐a avut niciun împărat peste Israel mai înainte de el.",
        "26": "Și David, fiul lui Isai, a domnit peste tot Israelul.",
        "27": "Și zilele cât a domnit el peste Israel au fost patruzeci de ani. La Hebron a domnit șapte ani și la Ierusalim a domnit treizeci și trei.",
        "28": "Și a murit la bună bătrânețe, sătul de zile, de avere și de slavă; și Solomon, fiul său, s‐a făcut împărat în locul său.",
        "29": "Și faptele lui David împăratul, cele dintâi și cele de pe urmă, iată sunt scrise în cuvintele lui Samuel văzătorul și în cuvintele lui Natan, prorocul, și în cuvintele lui Gad, văzătorul,",
        "30": "cu toată domnia lui și cu puterea lui și cu vremurile care au trecut peste el și peste Israel și peste toate împărățiile țărilor."
    }
}