{
    "1": {
        "1": "Și Solomon, fiul lui David, s‐a întărit în împărăția sa și Domnul Dumnezeul său era cu el și l‐a mărit nespus.",
        "2": "Și Solomon a vorbit către tot Israelul, către mai marii peste mii și peste sute și către judecători și către toți domnii întregului Israel, capi părintești.",
        "3": "Și Solomon și toată obștea cu el s‐au dus la înălțimea care era la Gabaon, căci acolo era cortul întâlnirii lui Dumnezeu pe care‐l făcuse Moise, slujitorul Domnului, în pustie.",
        "4": "Dar David suise chivotul lui Dumnezeu de la Chiriat‐Iearim în locul pe care i‐l pregătise David, căci îi întinsese un cort la Ierusalim.",
        "5": "Și altarul de aramă pe care‐l făcuse Bețaleel, fiul lui Uri, fiul lui Hur, era acolo înaintea locașului Domnului; și Solomon și obștea l‐au căutat.",
        "6": "Și Solomon s‐a suit acolo înaintea Domnului pe altarul de aramă care era înaintea cortului întâlnirii și a adus o mie de arderi de tot pe el.",
        "7": "În aceeași noapte Dumnezeu s‐a arătat lui Solomon și i‐a zis: Cere ce să‐ți dau.",
        "8": "Și Solomon a zis lui Dumnezeu: Tu ai arătat mare îndurare lui David, tatăl meu, și m‐ai făcut împărat în locul său.",
        "9": "Acum Doamne, Dumnezeule, fă să se întărească cuvântul tău către David, tatăl meu, căci m‐ai făcut împărat peste un popor foarte numeros, ca pulberea pământului.",
        "10": "Dă‐mi acum înțelepciune și cunoștință, ca să pot ieși și intra înaintea acestui popor, căci cine poate judeca pe acest popor mare al tău?",
        "11": "Și Dumnezeu a zis lui Solomon: Pentru că aceasta este în inima ta, și n‐ai cerut avuție, bogății, cinste, nici viața celor ce te urăsc, și n‐ai cerut zile multe, ci ți‐ai cerut înțelepciune și cunoștință ca să poți judeca poporul meu peste care te‐am făcut împărat:",
        "12": "înțelepciune și cunoștință îți sunt date și îți voi da avuție, bogății și cinste, asemenea cărora n‐au avut împărații care au fost înainte de tine și niciunul după tine nu va avea asemenea.",
        "13": "Și Solomon a venit de la înălțimea din Gabaon la Ierusalim înaintea cortului întâlnirii și a domnit peste Israel.",
        "14": "Și Solomon a adunat care și călăreți; și avea o mie patru sute de care și douăsprezece mii de călăreți; și i‐a așezat în cetățile pentru care și cu împăratul la Ierusalim.",
        "15": "Și împăratul a făcut argintul și aurul în Ierusalim ca pietrele, și cedrii ca sicomorii care sunt în vale, în mulțime.",
        "16": "Și caii pe care‐i avea Solomon erau aduși din Egipt; negustorii împăratului îi primeau in cete, fiecare ceată cu un preț.",
        "17": "Și suiau și aduceau din Egipt un car pentru șase sute sicli de argint și un cal pentru o sută cincizeci. Și așa au adus prin mâinile lor pentru toți împărații hetiților și pentru împărații Siriei."
    },
    "2": {
        "1": "Și Solomon a hotărât să zidească o casă numelui Domnului și o casă pentru împărăția sa.",
        "2": "Și Solomon a numărat șaptezeci de mii de oameni să poarte sarcinile și optzeci de mii de cioplitori pe munte și trei mii șase sute ca să privegheze peste ei.",
        "3": "Și Solomon a trimis la Hiram, împăratul Tirului, zicând: Cum ai făcut lui David, tatăl meu, și i‐ai trimis cedri să‐și zidească o casă, pentru ca să locuiască în ea, fă și mie.",
        "4": "Iată zidesc o casă numelui Domnului Dumnezeului meu ca să i‐o sfințese să ard înaintea lui tămâie mirositoare și pentru așezarea necurmată a pâinilor și pentru arderile de tot de dimineață și de seară, și la sabate și la lunile noi și la sărbătorile Domnului Dumnezeului nostru. Aceasta este în veac pentru Israel.",
        "5": "Și casa pe care o voi zidi este mare: căci Dumnezeul nostru este mai mare decât toți dumnezeii.",
        "6": "Dar cine‐i poate zidi o casă? Căci cerurile și cerurile cerurilor nu‐l pot cuprinde; și cine sunt eu să‐i zidesc o casă, decât numai ca să ard tămâie înaintea lui?",
        "7": "Și acum trimite‐mi un bărbat iscusit să lucreze în aur și în argint și în aramă și în fier și în purpură și în cârmezin și albastru și care să știe să facă săpături, ca să stea cu bărbații iscusiți care sunt la mine în Iuda și in Ierusalim, pe care i‐a pregătit David, tatăl meu.",
        "8": "Și trimite‐mi și lemn de cedru, de chiparos și de algumim, din Liban; căci știu că slujitorii tăi se pricep la tăiatul lemnelor în Liban. Și iată, slujitorii mei vor fi cu slujitorii tăi.",
        "9": "Și să‐mi pregătească lemn mult, căci casa pe care o zidesc va fi mare și minunată.",
        "10": "Și iată, voi da tăietorilor, slujitorilor tăi, care vor tăia lemnul, douăzeci de mii de cori de grâu treierat și douăzeci de mii de cori de orz și douăzeci de mii de baturi de vin și douăzeci de mii de baturi de untdelemn.",
        "11": "Și Hiram, împăratul Tirului, a zis în scrisoarea pe care a trimis‐o lui Solomon: Fiindcă Domnul a iubit pe poporul său te‐a făcut împărat peste ei.",
        "12": "Și Hiram a zis: Binecuvântat să fie Domnul Dumnezeul lui Israel, care a făcut cerurile și pământul, care a dat împăratului David un fiu înțelept, priceput și cu minte, care va zidi o casă Domnului și o casă pentru împărăția sa.",
        "13": "Și acum, îți trimit un bărbat iscusit și cu minte, pe Huram‐Abi,",
        "14": "fiul unei femei din fiicele lui Dan și tatăl lui era un bărbat din Tir, priceput să lucreze în aur și în argint, în aramă, în fier, în piatră și în lemn, în purpură, în albastru și în in subțire și în cârmezin și să facă tot felul de săpătură și pentru născocirea a tot felul de planuri ce i se vor da, cu oamenii tăi iscusiți și cu oamenii iscusiți ai domnului meu David, tatăl tău.",
        "15": "Și acum, domnul meu să trimeată slujitorilor săi grâul și orzul, untdelemnul și vinul de care a vorbit.",
        "16": "Și vom tăia lemn din Liban după toată trebuința ta și ți‐l vom aduce în plute pe mare la Iafo și‐l vei sui la Ierusalim.",
        "17": "Și Solomon a numărat pe toți străinii care erau în țara lui Israel, după numărătoarea cu care‐i numărase David, tatăl său, și s‐au găsit o sută cincizeci și trei de mii sase sute.",
        "18": "Și a pus șaptezeci de mii din ei să fie purtători de sarcini și optzeci de mii cioplitori în munți și trei mii șase sute priveghetori care să țină pe popor la lucru."
    },
    "3": {
        "1": "Și Solomon a început a zidi casa Domnului la Ierusalim, pe muntele Moria, unde se arătase Domnul tatălui său David, în locul pe care‐l pregătise David în aria lui Ornan, Iebusitul.",
        "2": "Și a început să zidească în a doua zi a lunii a doua, în al patrulea an al domniei sale.",
        "3": "Și acestea au fost temeliile lui Solomon pentru zidirea casei lui Dumnezeu: lungimea în coți după măsura dintâi era de șaizeci de coți și lărgimea douăzeci de coți.",
        "4": "Și pridvorul care era înainte, lungimea lui era după lărgimea casei, de douăzeci de coți, și înălțimea o sută douăzeci de coți. Și a acoperit‐o pe dinăuntru cu aur curat.",
        "5": "Și casa cea mare a îmbrăcat‐o cu lemn de chiparos, pe care l‐a îmbrăcat cu aur curat și a pus peste el finici și lanțuri.",
        "6": "Și a îmbrăcat casa cu pietre scumpe spre frumusețe și aurul era aur din Parvaim.",
        "7": "Și a îmbrăcat cu aur casa, grinzile, pragul și pereții ei și ușile ei și a săpat heruvimi pe pereți.",
        "8": "Și a făcut casa sfintei sfintelor: lungimea ei, după lărgimea casei, douăzeci de coți, și lărgimea ei douăzeci de coți; și a îmbrăcat‐o cu aur bun, șase sute de talanți.",
        "9": "Și greutatea cuielor era de cincizeci de sicli de aur. Și a îmbrăcat cu aur odăile de sus.",
        "10": "Și în casa sfintei sfintelor a făcut doi heruvimi, lucru de săpător, și i‐au îmbrăcat cu aur.",
        "11": "Și aripile heruvimilor erau de douăzeci de coți lungime; o aripă a unuia de cinci coți, atingea peretele casei, și cealaltă aripă de cinci coți atingea aripa celuilalt heruvim.",
        "12": "Și aripa celuilalt heruvim, de cinci coți, atingea peretele casei și aripa cealaltă de cinci coți se lipea de aripa celuilalt heruvim.",
        "13": "Aripile acestor heruvimi se în‐tindeau douăzeci de coți: și stăteau pe picioarele lor și fețele lor erau spre casă.",
        "14": "Și a făcut perdeaua de albastru și de purpură și de cârmezin și de in subțire și a făcut heruvimi pe ea.",
        "15": "Și a mai făcut înaintea casei doi stâlpi înalți de treizeci și cinci de coți, și coperișul care era pe creștetul fiecăruia din ei era de cinci coți.",
        "16": "Și a făcut lanțuri în partea dinapoi și le‐a pus pe capetele stâlpilor; și a făcut o sută de rodii și le‐a pus pe lanțuri.",
        "17": "Și a așezat stâlpii înaintea templului, unul la dreapta și unul la stânga; și a pus numele celui din dreapta Iachin și numele celui din stânga Boaz."
    },
    "4": {
        "1": "Și a făcut un altar de aramă de douăzeci de coți lungime, douăzeci de coți lățime și zece coți înălțime.",
        "2": "Și a făcut marea turnată, de zece coți de la margine la margine, rotundă de jur împrejur și de cinci coți înălțime; și un fir de treizeci de coți o înconjura.",
        "3": "Și supt ea era o asemănare de boi de jur împrejur înconjurând‐o; zece la un cot înconjurau marea de jur împrejur; două rânduri de boi erau turnați dintr‐o turnătură cu ea.",
        "4": "Ea sta pe doisprezece boi: trei priveau spre miazănoapte și trei priveau spre apus și trei priveau spre miazăzi și trei priveau spre răsărit: și marea era pe ei și toate părțile dinapoi ale lor erau înăuntru.",
        "5": "Și grosimea ei era de un lat de mână; și marginea ei făcută ca lucrul marginii unei cești, ca floarea de crin; trei mii de bați încăpeau în ea.",
        "6": "Și a făcut zece spălătoare și a pus cinci la dreapta și cinci la stânga, pentru spălarea în ele; spălau în ele cele ce pregăteau pentru arderea de tot: și marea era pentru preoți, ca să se spele în ea.",
        "7": "Și a făcut zece sfeșnice de aur, după rânduiala privitoare la ele; și le‐a pus în templu, cinci la dreapta și cinci la stânga.",
        "8": "Și a făcut zece mese și le‐a pus în templu, cinci la dreapta și cinci la stânga, și a făcut o sută de farfurii de aur.",
        "9": "Și a făcut curtea preoților și curtea cea mare și uși spre curte și a îmbrăcat ușile lor cu aramă.",
        "10": "Și marea a pus‐o în partea dreaptă, către răsărit, spre miazăzi.",
        "11": "Și Hiram a făcut oalele și lopețile și farfuriile. Și Hiram a sfârșit de făcut lucrul pe care l‐a făcut pentru împăratul Solomon în casa lui Dumnezeu:",
        "12": "doi stâlpi și gămăliile și coperișurile care erau pe capul celor doi stâlpi; și cele două rețele ca să acopere cele două gămălii ale coperișurilor care erau pe capul stâlpilor;",
        "13": "și cele patru sute de rodii pentru cele două rețele; două rânduri de rodii pentru o rețea, ca să acopere cele două gămălii ale coperișurilor care erau pe stâlpi.",
        "14": "Și a făcut picioarele și a făcut spălătoarele de pe picioare;",
        "15": "marea și cei doisprezece boi de sub ea.",
        "16": "Și oalele și lopețile și furculițele și toate uneltele lor Huram‐Abi le‐a făcut împăratului Solomon pentru casa Domnului din aramă lustruită.",
        "17": "Împăratul le‐a turnat în șesul Iordanului, în pământul cleios dintre Sucot și Țereda.",
        "18": "Și Solomon a făcut toate aceste unelte foarte multe, căci nu s‐a cercetat greutatea aramei.",
        "19": "Și Solomon a făcut toate uneltele care erau în casa lui Dumnezeu: altarul de aur și mesele pe care era pâinea punerii înainte;",
        "20": "și sfeșnicele și candelele lor ca să ardă, după rânduială, înaintea părții dinapoi, de aur curat;",
        "21": "și florile și candelele și mucările de aur, și aur desăvârșit;",
        "22": "și mucările și farfuriile și lingurile și cădelnițele de aur curat: și intrarea casei, ușile sale dinăuntru pentru sfânta sfintelor și ușile casei, ale templului, erau de aur."
    },
    "5": {
        "1": "Și tot lucrul pe care‐l făcuse Solomon pentru casa Domnului s‐a sfârșit. Și Solomon a adus în ea toate lucrurile pe care le sfințise David, tatăl său; și argintul și aurul și toate uneltele le‐a pus în vistieriile casei lui Dumnezeu.",
        "2": "Atunci Solomon a adunat la Ierusalim pe bătrânii lui Israel și pe toți capii semințiilor, pe mai marii părinților copiilor lui Israel, ca să aducă chivotul legământului Domnului din cetatea lui David, adică Sionul.",
        "3": "Și toți bărbații lui Israel s‐au adunat la împărat la sărbătoarea care era în luna a șaptea.",
        "4": "Și toți bătrânii lui Israel au venit: și leviții au ridicat chivotul.",
        "5": "Și au adus chivotul și cortul întâlnirii și toate uneltele sfinte care erau în cort; preoții, leviții le‐au adus.",
        "6": "Și împăratul Solomon și toată adunarea lui Israel care se adunase la el înaintea chivotului au jertfit oi și boi care nu se puteau număra, nici socoti de mulțime.",
        "7": "Și preoții au adus chivotul legământului Domnului la locul său în partea dinapoi a casei, în sfânta sfintelor, sub aripile heruvimilor.",
        "8": "Și heruvimii întindeau aripile peste locul chivotului, și heruvimii acopereau chivotul și pârghiile lui deasupra.",
        "9": "Și pârghiile erau așa de lungi că se vedeau capetele pârghiilor, afară din chivot, înaintea părții dinapoi, dar nu se vedeau dinafară. Și sunt acolo până în ziua de astăzi.",
        "10": "Nu era nimic în chivot decât cele două table, pe care le‐a pus Moise acolo pe Horeb, unde a făcut Domnul legământ cu copiii lui Israel când au ieșit din Egipt.",
        "11": "Și a fost așa: când ieșeau preoții din sfânta, (căci toți preoții care erau de față se sfințiseră, căci n‐au mai păzit cetele.",
        "12": "și leviții, care erau cântăreții ei toți, Asaf și Heman și Iedutun și fiii lor și frații lor, înveșmântați în in subțire, au stătut cu chimvale și psalteri și harfe la capătul de răsărit al altarului, și cu ei o sută douăzeci de preoți care suflau din trâmbițe:)",
        "13": "a fost așa: când trâmbițașii și cântăreții au fost ca un singur om, ca să facă să se audă un singur glas în laudă și mulțumire Domnului și când și‐au ridicat glasul cu trâmbițe și chimvale și instrumente de muzică și lăudau pe Domnul zicând: Căci este bun, căci în veac ține îndurarea lui! atunci casa, casa Domnului s‐a umplut cu un nor.",
        "14": "Și preoții n‐au putut sta să slujească din pricina norului, căci slava Domnului umpluse casa lui Dumnezeu."
    },
    "6": {
        "1": "Atunci Solomon a zis: Domnul a zis că va locui în întuneric adânc.",
        "2": "Dar eu ți‐am zidit o casă de locuit și un loc ca să locuești în veac.",
        "3": "Și împăratul și‐a întors fața și a binecuvântat toată obștea lui Israel; și toată obștea lui Israel stătea în picioare.",
        "4": "Și a zis: Binecuvântat să fie Domnul Dumnezeul lui Israel care a vorbit cu gura sa lui David, tatăl meu, și a împlinit cu mâna sa cuvântul său, zicând:",
        "5": "Din ziua în care am scos pe poporul meu din țara Egiptului, n‐am ales dintre toate semințiile lui Israel nici o cetate în care să se zidească o casă, pentru ca să fie numele meu acolo; și n‐am ales niciun bărbat să fie domn peste poporul meu Israel.",
        "6": "Ci am ales Ierusalimul, ca numele meu să fie acolo și am ales pe David, ca să fie peste poporul meu Israel.",
        "7": "Și era în inima lui David, tatăl meu, să zidească o casă numelui Domnului Dumnzeului lui Israel.",
        "8": "Dar Domnul a zis lui David, tatăl meu: Fiindcă era în inima ta să zidești o casă numelui meu, bine ai făcut că este în inima ta;",
        "9": "dar nu tu să zidești casa; ci fiul tău, care va ieși din coapsele tale, el să zidească o casă numelui meu.",
        "10": "Și Domnul a împlinit cuvântul său pe care‐l vorbise și eu m‐am ridicat în locul lui David, tatăl meu, și șed pe scaunul de domnie al lui Israel, cum a zis Domnul, și am zidit o casă numelui Domnului Dumnezeului lui Israel;",
        "11": "și am pus acolo chivotul în care este legământul Domnului, pe care l‐a făcut cu copiii lui Israel.",
        "12": "Și a stătut înaintea altarului Domnului, în fața întregii obști a lui Israel, și și‐a întins mâinile.",
        "13": "Căci Solomon făcuse o treaptă de aramă și o așezase în mijlocul curții, de cinci coți lungime și cinci coți lățime și trei coți înălțime; și a stat pe ea și a îngenunchiat în genunchi înaintea întregii obști a lui Israel și și‐a întins mâinile spre ceruri.",
        "14": "Și a zis: Doamne Dumnezeul lui Israel! nu este Dumnezeu asemenea ție în ceruri și pe pământ; tu care păstrezi legământul și îndurarea către slujitorii tăi, care umblă înaintea ta din toată inima lor;",
        "15": "care ai ținut slujitorul tău David, tatăl meu, ce i‐ai vorbit; ai vorbit cu gura ta și ai îndeplinit cu mâna ta, ca în ziua de astăzi.",
        "16": "Și acum Doamne Dumnezeul lui Israel, ține față de slujitorul tău David, tatăl meu, ce i‐ai făgăduit când ai zis: Nu va lipsi din tine bărbat în ochii mei care să șadă pe scaunul de domnie al lui Israel, numai dacă vor lua aminte fiii tăi la calea lor să umble în legea mea, cum ai umblat tu înaintea mea.",
        "17": "Și acum, Doamne Dumnezeul lui Israel, să se întărească cuvântul tău pe care l‐ai vorbit slujitorului tău David.",
        "18": "Dar oare cu adevărat va locui Dumnezeu cu omul pe pământ? Iată, cerurile și cerurile cerurilor nu te încap, cu cât mai puțin casa aceasta pe care am zidit‐o eu!",
        "19": "Totuși privește la rugăciunea slujitorului tău și la cererea lui, Doamne Dumnezeul meu, ca să auzi strigarea și rugăciunea cu care se roagă slujitorul tău înaintea ta;",
        "20": "ca să fie ochii tăi deschiși zi și noapte peste casa aceasta, peste locul în care ai zis să pui numele tău acolo: ca să auzi rugăciunea cu care se roagă slujitorul tău în locul acesta.",
        "21": "Și ascultă cererile slujitorului tău și ale poporului tău Israel cu care se vor ruga spre locul acesta și ascultă‐i din locul locuinței tale, din ceruri și ascultă și iartă.",
        "22": "Dacă va păcătui vreunul împotriva aproapelui său și i se va pune un jurământ să‐l facă să jure, și jurământul va veni înaintea altarului tău în casa aceasta:",
        "23": "atunci ascultă din ceruri și lucrează și judecă pe slujitorii tăi, răsplătind celui rău, ca să întorci peste capul lui fapta lui; și îndreptând pe cel drept, ca să‐i faci după dreptatea lui.",
        "24": "Și când poporul tău Israel va fi lovit de tot înaintea vrăjmașului, pentru că au păcătuit împotriva ta, și se vor întoarce și vor mărturisi numele tău și se vor ruga și vor face cereri înaintea ta, în casa aceasta;",
        "25": "atunci auzi din ceruri și iartă păcatul poporului tău Israel și adu‐i iarăși în țara, pe care le‐ai dat‐o lor și părinților lor.",
        "26": "Când se vor închide cerurile și nu va fi ploaie, pentru că au păcătuit împotriva ta: dacă se vor ruga spre locul acesta și vor mărturisi numele tău și se vor întoarce de la păcatul lor, pentru că i‐ai mâhnit:",
        "27": "atunci ascultă din ceruri și iartă păcatul slujitorilor tăi și al poporului tău Israel, învățându‐i calea cea bună pe care să umble, și dă ploaie pe pământul tău pe care l‐ai dat poporului tău de moștenire.",
        "28": "Dacă va fi foamete în țară, dacă va fi ciumă, dacă va fi arsură în grâu sau pălitură, lăcustă sau omidă, dacă vrăjmașii lor îi vor împresura în țara porților lor, orice rană și boală ar fi,",
        "29": "orice rugăciune și orice cerere se va face de vreun om, sau de întregul tău popor Israel, când își va cunoaște fiecare rana și durerea sa, și își va întinde mâinile spre casa aceasta;",
        "30": "atunci auzi din ceruri, locul locuinței tale, și iartă și dă fiecăruia după toate căile lui, tu care cunoști inima lui; (căci tu, numai tu, cunoști inimile copiilor oamenilor;)",
        "31": "ca să se teamă de tine, să umble în căile tale, în toate zilele cât vor trăi, în țara, pe care ai dat‐o părinților noștri.",
        "32": "Și pe străinul care nu este din poporul tău Israel, dar va veni dintr‐o țară depărtată, pentru numele tău cel mare și mâna ta cea tare și brațul tău cel întins, când vor veni și se vor ruga către casa aceasta,",
        "33": "atunci auzi din ceruri, locul locuinței tale și fă potrivit cu tot pentru ce va striga străinul către tine; ca toate popoarele pământului să cunoască numele tău și să se teamă de tine, ca și poporul tău Israel, și să cunoască toți că această casă, pe care am zidit‐o eu, se numește după numele tău.",
        "34": "Când poporul tău va ieși la luptă împotriva vrăjmașilor săi, pe calea pe care‐l vei trimite, și se vor ruga ție spre cetatea aceasta pe care ai ales‐o și spre casa pe care am zidit‐o numelui tău:",
        "35": "atunci ascultă din ceruri rugăciunea lor și cererea lor, fă‐le dreptate.",
        "36": "Când vor păcătui împotriva ta, (căci nu este om care să nu păcătuiască), și te vei mânia pe ei și‐i vei da înaintea vrăjmașului, și cei ce‐i vor prinde îi vor duce prinși într‐o țară departe sau aproape;",
        "37": "și dacă vor lua la inimă în țara unde au fost duși prinși și se vor întoarce și îți vor face cerere în țara robiei lor, zicând: Am păcătuit, am făcut nelegiuire și am lucrat rău:",
        "38": "și se vor întoarce la tine din toată inima lor și din tot sufletul lor în țara robiei lor, unde i‐au dus prinși, și se vor ruga spre țara lor, pe care ai dat‐o părinților lor, și spre cetatea pe care ai ales‐o și spre casa pe care am zidit‐o numelui tău:",
        "39": "atunci ascultă din ceruri, locul locuinței tale, rugăciunea lor și cererea lor și fă‐le dreptate și iartă poporului tău ce au păcătuit împotriva ta.",
        "40": "Și acum, Dumnezeul meu, să fie deschi și ochii tăi și fie urechile tale cu luare aminte la rugăciunea din locul acesta!",
        "41": "Și acum, scoală‐te, Doamne Dumnezeule, vino la locul tău de odihnă, tu și chivotul puterii tale: preoții tăi, Doamne Dumnezeule, să fie îmbrăcați cu mântuire și sfinții tăi să se bucure în bunătate.",
        "42": "Doamne Dumnezeule, nu întoarce fața unsului tău: adu‐ți aminte de îndurările tale către David, slujitorul tău."
    },
    "7": {
        "1": "Și după ce a sfârșit Solomon de rugat, s‐a pogorât foc din ceruri și a mistuit arderea de tot și jertfele și slava Domnului a umplut casa.",
        "2": "Și preoții n‐au putut intra în casa Domnului pentru că slava Domnului umpluse casa Domnului.",
        "3": "Și toți copiii lui Israel au văzut pogorându‐se pe casă focul și slava Domnului; și s‐au plecat cu fața la pământ până la pardoseala pietrei și s‐au închinat și au lăudat pe Domnul zicând: Căci este bun, căci în veac ține îndurarea lui!",
        "4": "Și împăratul și tot poporul au adus jertfe înaintea Domnului.",
        "5": "Și împăratul Solomon a jertfit o jertfă de douăzeci și două de mii de boi și de o sută douăzeci de mii de oi. Și împăratul și tot poporul au sfințit casa lui Dumnezeu.",
        "6": "Și preoții au stătut la sarcinile lor; și leviții cu instrumentele de muzică ale Domnului, pe care le făcuse David împăratul, ca să laude pe Domnul: Căci în veac ține îndurarea lui! când lăuda David prin mâna lor; și preoții suflau în trâmbițe în dreptul lor și tot Israelul stătea acolo.",
        "7": "Și Solomon a sfințit mijlocul curții care era înaintea casei Domnului; căci acolo a adus arderile de tot și grăsimea jertfelor de pace, pentru că altarul de aramă pe care‐l făcuse Solomon nu putea cuprinde arderile de tot și darurile de mâncare și grăsimea.",
        "8": "În vremea aceea Solomon a făcut sărbătoarea șapte zile și tot Israelul cu el, o obște foarte mare, de la intrarea Hamatului până la pârâul Egiptului.",
        "9": "Și în ziua a opta au ținut o adunare de sărbătoare, căci sfințirea altarului au făcut‐o șapte zile și sărbătoarea șapte zile.",
        "10": "Și în ziua a douăzeci și treia a lunii a șaptea a dat drumul poporului la corturile lor, bucuroși și veseli cu inima pentru bunătatea pe care o făcuse Domnul lui David și lui Solomon și poporului său Israel.",
        "11": "Și Solomon a sfârșit casa Domnului și casa împăratului: și tot ce a fost în inima lui Solomon să facă în casa Domnului și în casa sa, a izbândit.",
        "12": "Atunci Domnul s‐a arătat lui Solomon noaptea și i‐a zis: Am auzit rugăciunea ta și mi‐am ales locul acesta drept casă de jertfă.",
        "13": "Dacă voi închide cerurile și nu va fi ploaie și dacă voi porunci lăcustelor să mănânce țara și dacă voi trimite ciumă în poporul meu;",
        "14": "și poporul meu care este numit după numele meu se va smeri și se va ruga și va căuta fața mea și se va întoarce de la căile lui cele rele: atunci voi auzi din ceruri și le voi ierta păcatul și le voi vindeca țara.",
        "15": "Și ochii mei vor fi deschiși și urechile mele vor fi cu luare aminte la rugăciunea din locul acesta.",
        "16": "Și acum am ales și am sfințit casa aceasta, ca numele meu să fie acolo în veac: și ochii mei și inima mea vor fi acolo în toate zilele.",
        "17": "Și tu, dacă vei umbla înaintea mea cum a umblat David, tatăl tău, ca să faci tot ce ți‐am poruncit și vei ținea așezămintele mele și judecățile mele,",
        "18": "atunci voi întări scaunul de domnie al împărăției tale, după legământul încheiat cu David, tatăl tău, zicând: Nu va lipsi din tine bărbat care să domnească în Israel.",
        "19": "Dar dacă vă veți abate și veți părăsi așezămintele mele și poruncile mele pe care le‐am pus înaintea voastră și veți merge și veți sluji altor dumnezei și vă veți închina lor,",
        "20": "atunci îi voi smulge din rădăcină din țara mea pe care le‐am dat‐o; și această casă, pe care am sfințit‐o numelui meu, o voi arunca de la fața mea și o voi face de pomină și de râs între toate popoarele.",
        "21": "Și casa aceasta, cât este de înaltă, oricine va trece pe lângă ea va rămânea încremenit și va zice: Pentru ce a făcut Domnul așa țării acesteia și casei acesteia?",
        "22": "Și vor zice: Fiindcă au părăsit pe Domnul, Dumnezeul părinților lor, care i‐a scos din țara Egiptului, și s‐au lipit de alți dumnezei și s‐au închinat lor și le‐au slujit: de aceea a adus tot răul acesta asupra lor."
    },
    "8": {
        "1": "Și a fost asa: la sfârșitul a douăzeci de ani, când a zidit Solomon casa Domnului și casa sa,",
        "2": "Solomon a zidit cetățile pe care le dăduse Hiram lui Solomon, și a pus pe copiii lui Israel să locuiască în ele.",
        "3": "Și Solomon s‐a dus la Hamat‐Toba și a cuprins‐o.",
        "4": "Și a zidit Tadmorul în pustie și toate cetățile pentru merinde, pe care le‐a zidit în Hamat.",
        "5": "Și a zidit Bet‐Horonul de sus și și Bet‐Horonul de jos, cetăți întărite cu ziduri, porți și zăvoare,",
        "6": "și Baalatul, și toate cetățile pentru merinde pe care le avea Solomon, și toate cetățile pentru care, și cetățile pentru călăreți, și tot ce a dorit. Solomon să zidească în Ierusalim și pe Liban și în toată țara stăpânirii sale.",
        "7": "Tot poporul care rămăsese din hetiții și amoriții și fereziții și heviții și iebusiții, care nu erau din Israel,",
        "8": "copiii lor care rămăseseră în țară după ei, pe care nu‐i nimiciseră copiii lui Israel, asupra lor Solomon a pus o dare de oameni de muncă, până în ziua de astăzi.",
        "9": "Dar din copiii lui Israel Solomon n‐a făcut robi pentru lucrul său, ci ei erau bărbați de război, și mai mari ai căpeteniilor sale și mai mari peste carele sale și călăreții săi.",
        "10": "Și aceștia erau mai marii priveghetorilor pe care îi avea împăratul Solomon: două sute cincizeci, care aveau putere peste popor.",
        "11": "Și Solomon a adus pe fiica lui Faraon din cetatea lui David, la casa pe care o zidise pentru ea, căci a zis: Nevasta mea nu va locui în casa lui David, împăratul lui Israel, căci locurile în care a intrat chivotul Domnului sunt sfinte.",
        "12": "Atunci Solomon a adus Domnului arderi de tot pe altarul Domnului, pe care‐l zidise înaintea pridvorului,",
        "13": "după cum cerea datoria fiecărei zile, jertfind după porunca lui Moise, la sabate și la lunile noi și la sărbători, de trei ori pe an: la sărbătoarea azimilor, la sărbătoarea săptămânilor și la sărbătoarea colibelor.",
        "14": "Și a așezat după rânduiala lui David, tatăl său, cetele preoților pentru slujba lor și pe leviți pentru sarcinile lor, ca să laude, și să slujească înaintea preoților, după cum cerea trebuința fiecărei zile: și pe ușieri, după cetele lor, la fiecare poartă, căci așa era porunca lui David, omul lui Dumnezeu.",
        "15": "Și nu s‐au abătut de la porunca împăratului către preoți și leviți cu privire la orice lucru sau cu privire la vistierii.",
        "16": "Și tot lucrul lui Solomon a fost pregătit până în ziua întemeierii casei Domnului și până la sfârșirea ei. Casa Domnului a fost sfârșită.",
        "17": "Atunci Solomon s‐a dus la Ețion‐Gheber și la Elot pe țărmul mării în țara Edomului.",
        "18": "Și Hiram i‐a trimis prin slujitorii săi, corăbii și slujitori, care cunoșteau marea și s‐au dus cu slujitorii lui Solomon la Ofir și au luat de acolo patru sute cincizeci de talanți de aur și i‐au adus la împăratul Solomon."
    },
    "9": {
        "1": "Și împărăteasa din Seba a auzit de vestea lui Solomon și a venit la Ierusalim ca să încerce pe Solomon prin întrebări grele, cu un alai foarte mare, și cu cămile încărcate cu mirodenii și aur foarte mult și pietre scumpe. Și a venit la Solomon și a vorbit cu el de tot ce era în inima ei.",
        "2": "Și Solomon i‐a lămurit toate cuvintele: și n‐a fost nimic ascuns lui Solomon pe care să nu i‐l fi lămurit.",
        "3": "Și împărăteasa din Seba a văzut înțelepciunea lui Solomon și casa pe care o zidise,",
        "4": "și bucatele mesei lui și ținuta slujitorilor lui, și rânduiala slujbei slugilor sale și veșmintele lor, și paharnicii lui și veșmintele lor, și suișul pe care se suia la casa Domnului, și n‐a mai fost duh în ea.",
        "5": "Și a zis împăratului: Cuvântul pe care l‐am auzit în țara mea despre lucrurile tale și despre înțelepciunea ta a fost adevărul,",
        "6": "dar n‐am crezut cuvintele lor până am venit și au văzut ochii mei: și, iată, nu mi s‐a spus nici jumătate din mărimea înțelepciunii tale: tu întreci vestea ce am auzit.",
        "7": "Fericiți sunt oamenii tăi și fiericiți acești slujitori ai tăi, care stau pururea înaintea ta și aud înțelepciunea ta!",
        "8": "Binecuvântat fie Domnul Dumnezeul tău, care și‐a găsit plăcerea în tine, ca să te pună pe scaunul său de domnie, ca să fii împărat pentru Domnul Dumnezeul tău! Fiindcă Dumnezeul tău a iubit pe Israel, spre a‐i statornici în veac, de aceea te‐a făcut împărat peste ei ca să faci judecată și dreptate.",
        "9": "Și ea a dat împăratului o sută douăzeci de talanți de aur și foarte multe mirodenii și pietre scumpe: și n‐au fost asemenea mirozne ca cele ce a dat împărăteasa din Seba împăratului Solomon.",
        "10": "Și slujitorii lui Hiram si slujitorii lui Solomon, care au adus aur din Ofir, au adus și lemn de algumim și pietre scumpe.",
        "11": "Și împăratul a făcut din lemnul de algumim trepte la casa Domnului și la casa împăratului și harfe și psalteri pentru cântăreți. Și nu se văzuse așa ceva înainte în țara lui Iuda.",
        "12": "Și împăratul Solomon a dat împărătesei din Seba toată dorința ei, tot ce a cerut, afară de ce adusese ea împăratului. Și s‐a întors și s‐a dus în țara ei, ea și slujitorii ei.",
        "13": "Și greutatea aurului care venea la Solomon pe un an era șase sute șaizeci și șase de talanți de aur,",
        "14": "afară de ce aduceau neguțătorii cei mari și neguțătorii cei mici și ce aduceau lui Solomon toți împărații Arabiei și dregătorii țării, în aur și argint.",
        "15": "Și împăratul Solomon a făcut două sute de scuturi de aur bătut: a pus șase sute de sicli de aur bătut pe un scut;",
        "16": "și a a făcut trei sute de scuturi mici de aur bătut: a pus trei sute de sicli de aur pe un scut. Și împăratul le‐a pus în casa Pădurea Libanului.",
        "17": "Și împăratul a făcut un mare scaun de domnie de fildeș și l‐a acoperit cu aur curat.",
        "18": "Scaunul de domnie avea șase trepte și un așternut pentru picioare, de aur, țintuit de scaunul de domnie, și răzămători de o parte și de alta a scaunului de ședere și doi lei stăteau lângă răzămători.",
        "19": "Și doisprezece lei de o parte și de alta stăteau pe cele șase trepte. Așa ceva nu s‐a făcut în nicio împărăție.",
        "20": "Și toate vasele de băut ale împăratului Solomon erau de aur și toate vasele casei Pădurea Libanului erau de aur curățit: argintul se socotea drept nimic în zilele lui Solomon.",
        "21": "Căci corăbiile împăratului se duceau la Tarsis cu slujitorii lui Hiram: odată în trei ani veneau corăbiile de la Tarsis și aduceau aur și argint, fildeș și maimuțe și păuni.",
        "22": "Și împăratul Solomon a fost mai mare în avere și în înțelepciune decât toți împărații pământului.",
        "23": "Și toți împărații pământului căutau fața lui Solomon, ca să audă înțelepciunea lui, pe care o pusese Dumnezeu în inima lui.",
        "24": "Și își aduceau fiecare darul său: vase de argint și vase de aur și veșminte, armătură și mirodenii, cai și catâri, o parte an de an.",
        "25": "Și Solomon avea patru mii de grajduri pentru cai și care, și douăsprezece mii de călăreți; și i‐a așezat în cetățile pentru care și cu împăratul la Ierusalim.",
        "26": "Și el stăpânea peste toți împărații de la Râu până în țara filistenilor și până la hotarul Egiptului.",
        "27": "Și împăratul a făcut argintul în Ierusalim ca pietrele și cedrii ca sicomorii care sunt în vale, în mulțime.",
        "28": "Și aduceau cai lui Solomon din Egipt și din toate țările.",
        "29": "Și celelalte fapte ale lui Solomon, cele dintâi și cele de pe urmă, oare nu sunt scrise în cuvintele lui Natan, prorocul, și în prorocia lui Ahia, Silonitul, și în vedeniile lui Ido, văzătorul, despre Ieroboam, fiul lui Nebat?",
        "30": "Și Solomon a domnit în Ierusalim peste tot Israelul patruzeci de ani.",
        "31": "Și Solomon a adormit cu părinții săi și l‐au înmormântat în cetatea lui David, tatăl său. Și Roboam, fiul său, a domnit în locul său."
    },
    "10": {
        "1": "Și Roboam s‐a dus la Sihem, căci tot Israelul venise la Sihem să‐l facă împărat.",
        "2": "Și a fost așa cum a auzit Ieroboam, fiul lui Nebat, (și el era în Egipt, unde fugise de fața împăratului Solomon) Ieroboam s‐a întors din Egipt.",
        "3": "Și au trimis și l‐au chemat; și Ieroboam și tot Israelul au venit și au vorbit lui Roboam, zicând:",
        "4": "Tatăl tău ne‐a îngreuiat jugul: și tu ușurează acum robia cea aspră a tatălui tău și jugul său cel greu, pe care l‐a pus asupra noastră, și‐ți vom sluji.",
        "5": "Și el le‐a zis: Încă trei zile și întoarceți‐vă la mine. Și poporul a plecat.",
        "6": "Și împăratul Roboam s‐a sfătuit cu bătrânii care stătuseră înaintea lui Solomon, tatăl său, pe când încă trăia el, zicând: Cum sfătuiți voi să răspund poporului acestuia?",
        "7": "Și ei i‐au vorbit, zicând: Dacă vei fi bun cu poporul acesta și le vei fi pe plac și le vei vorbi cuvinte bune, ei vor fi slujitorii tăi în toate zilele.",
        "8": "Dar el a părăsit sfatul bătrânilor pe care i l‐au dat și s‐a sfătuit cu tinerii care crescuseră cu el, care stăteau înaintea lui.",
        "9": "Și le‐a zis: Ce sfătuiți voi să răspundem poporului acestuia care mi‐a vorbit, zicând: Ușurează jugul pe care l‐a pus tatăl tău asupra noastră?",
        "10": "Și tinerii, care crescuseră cu el, i‐au vorbit zicând: Așa vei zice poporului acestuia care ți‐a vorbit, zicând: Tatăl tău ne‐a îngreuiat jugul, și tu ușurează‐ni‐l! așa să le zici: Degetul meu cel mic este mai gros decât coapsele tatălui meu.",
        "11": "Și acum dacă tatăl meu a pus asupra voastră un jug greu, eu voi adăuga la jugul vostru; tatăl meu v‐a pedepsit cu bice, dar eu vă voi pedepsi cu scorpioane.",
        "12": "Și a treia zi Ieroboam și tot poporul a venit la Roboam, cum poruncise împăratul, zicând: Întoarceți‐vă la mine a treia zi.",
        "13": "Și împăratul le‐a răspuns aspru; și împăratul Roboam a părăsit sfatul bătrânilor",
        "14": "și le‐a vorbit după sfatul tinerilor zicând: Tatăl meu v‐a îngreuiat jugul, dar eu voi adăuga la el; tatăl meu v‐a pedepsit cu bice, dar eu ră voi pedepsi cu scorpioane.",
        "15": "Și împăratul n‐a ascultat pe popor; căci așa a fost dat de la Dumnezeu, ca Domnul să întărească cuvântul său, pe care‐l vorbise prin Ahia, Silonitul, lui Ieroboam, fiul lui Nebat.",
        "16": "Și tot Israelul a văzut că împăratul nu i‐a ascultat și poporul a răspuns împăratului, zicând: Ce parte avem noi în David? Și nici o moștenire în fiul lui Isai: fiecare la corturile voastre, Israele! Acum vezi‐ți de casa ta, Davide! Și tot Israelul s‐a dus la corturile sale.",
        "17": "Și copiii lui Israel care locuiau în cetățile lui Iuda, Roboam, a domnit peste ei.",
        "18": "Și împăratul Roboam a trimis pe Hadoram, care era peste dări, și copiii lui Israel l‐au împroșcat cu pietre și a murit. Și împăratul Roboam s‐a grăbit să se suie în car, ca să fugă la Ierusalim.",
        "19": "Și Israel s‐a rupt de la casa lui David până în ziua de astăzi."
    },
    "11": {
        "1": "Și Roboam a venit la Ierusalim și a adunat casa lui Iuda și Beniamin, o sută optzeci de mii de bărbați, oameni aleși, buni de luptă, să se lupte cu Israel, ca să aducă împărăția iarăși la Roboam.",
        "2": "Dar cuvântul Domnului a fost către Șemaia, omul lui Dumnezeu, zicând:",
        "3": "Vorbește lui Roboam, fiul lui Solomon, împăratul lui Iuda, și la tot Israelul din Iuda și Beniamin, zicând:",
        "4": "Așa zice Domnul: Nu vă suiți, nici nu vă luptați cu frații voștri: întoarceți‐vă fiecare la casa sa, căci lucrul acesta este de la mine. Și au ascultat de cuvintele Domnului și s‐au întors și n‐au mers împotriva lui Ieroboam.",
        "5": "Și Roboam a locuit în Ierusalim și a zidit cetăți de apărare în Iuda.",
        "6": "Și a zidit Betleemul și Etamul și Tecoa,",
        "7": "Bet‐Țurul și Socoul și Adulamul",
        "8": "și Gatul și Mareșa și Ziful,",
        "9": "și Adoraimul și Lachisul, Azeca,",
        "10": "și Țorea și Aialonul și Hebronul, care sunt în Iuda și în Beniamin, cetăți întărite.",
        "11": "Și a întărit întăriturile și a pus în ele căpitani, și vistierii de bucate și de untdelemn și vin.",
        "12": "Și în fiecare cetate a pus scuturi și sulițe și le‐a făcut foarte tari. Și Iuda și Beniaminul erau ai lui.",
        "13": "Și preoții și leviții care erau în tot Israelul s‐au unit cu el din tot hotarul lor.",
        "14": "Căci leviții au lăsat împrejurimile lor și stăpânirile lor și au venit la Iuda și la Ierusalim: pentru că Ieroboam și fiii săi îi lepădaseră din slujba preoției Domnului",
        "15": "și el își așezase preoți pentru înălțimi și pentru țapii și pentru vițeii pe care‐i făcuse.",
        "16": "Și după ei, din toate semințiile lui Israel, aceia care își puneau inima să caute pe Domnul Dumnezeul lui Israel, au venit la Ierusalim să jertfească Domnului Dumnezeului părinților lor.",
        "17": "Și ei au întărit împărăția lui Iuda și au făcut tare pe Roboam, fiul lui Solomon, trei ani: căci trei ani au umblat în calea lui David și Solomon.",
        "18": "Și Roboam și‐a luat de nevastă pe Mahalat, fiica lui Ierimot, fiul lui David și al Abihailei, fiica lui Eliab, fiul lui Isai.",
        "19": "Și ea i‐a născut fii: pe Ieuș și pe Șemaria și pe Zaham.",
        "20": "Și după ea a luat pe Maaca, fiica lui Absalom; și ea i‐a născut pe Abia și pe Atai și pe Ziza și pe Șelomit.",
        "21": "Și Roboam a iubit pe Maaca, fiica lui Absalom, mai mult decât pe toate nevestele sale și țiitoarele sale: (căci a luat optsprezece neveste și șaizeci de țiitoare și a născut douăzeci și opt de fii și șaizeci de fete).",
        "22": "Și Roboam a pus cap pe Abia fiul Maachei ca să fie cârmuitor între frații săi, căci voia să‐l facă împărat.",
        "23": "Și a lucrat cu minte, și a împărțit pe toți fiii săi în toate ogoarele lui Iuda si Beniamin, în toate cetătiile întărite: și le‐a dat hrană foarte multă. Și le‐a căutat multe neveste."
    },
    "12": {
        "1": "Și a fost așa: când s‐a întărit împărăția lui Roboam și el s‐a făcut tare, a părăsit legea Domnului și tot Israelul cu el.",
        "2": "Și a fost așa: în anul al cincilea al împăratului Roboam, Șișac, împăratul Egiptului, s‐a suit împotriva Ierusalimului pentru că păcătuiseră împotriva Domnului,",
        "3": "cu o mie două sute de care și șaizeci de mii de călăreți. Și poporul care ieșea cu el din Egipt era fără număr: libieni, suchieni și etiopieni.",
        "4": "Și a luat cetățile întărite care erau ale lui Iuda și a venit până la Ierusalim.",
        "5": "Și Șemaia, prorocul, a venit la Roboam și la mai marii lui Iuda care se adunaseră la Ierusalim din pricina lui Șișac și le‐a zis: Așa zice Domnul: Voi m‐ați părăsit și de aceea v‐am părăsit și eu în mâna lui Șișac.",
        "6": "Și mai marii lui Israel și împăratul s‐au smerit și au zis: Domnul este drept.",
        "7": "Și Domnul a văzut că s‐au smerit și cuvântul Domnului a fost către Șemaia, zicând: S‐au smerit: nu‐i voi pierde, ci le voi da o mică izbăvire, și mânia mea nu se va vărsa peste Ierusalim prin mâna lui Șișac.",
        "8": "Dar vor fi slujitorii lui, ca să cunoască slujba mea și slujba împărățiilor țărilor.",
        "9": "Și Șișac, împăratul Egiptului, s‐a suit împotriva Ierusalimului și a luat vistieriile casei Domnului și vistieriile casei împăratului: a luat totul; și a luat scuturile de aur pe care le făcuse Solomon.",
        "10": "Și împăratul Roboam a făcut în locul lor scuturi de aramă, și le‐a dat în mâinile mai marilor alergătorilor care păzeau intrarea casei împăratului.",
        "11": "Și a fost așa: oricând intra împăratul în casa Domnului, alergătorii veneau și le luau și iarăși le aduceau în odaia alergătorilor.",
        "12": "Și când s‐a smerit el, mânia Domnului s‐a întors de la el și nu l‐a pierdut cu totul: chiar și în Iuda erau lucruri bune.",
        "13": "Și împăratul Roboam s‐a întărit în Ierusalim și a domnit; căci Roboam era de patruzeci și unu de ani când a început să domnească și a domnit șaptesprezece ani în Ierusalim, în cetatea pe care a ales‐o Domnul din toate semințiile lui Israel, ca să‐și pună numele acolo. Și numele mamei lui era Naama, Amonita.",
        "14": "Și a făcut rău, căci nu și‐a îndreptat inima să caute pe Domnul.",
        "15": "Și faptele lui Roboam, cele dintâi și cele de pe urmă, oare nu sunt scrise în cuvintele lui Șemaia, prorocul, și ale lui Ido, văzătorul, după felul spițelor de neam? Și între Roboam și Ieroboam a fost război în toate zilele.",
        "16": "Și Roboam a adormit cu părinții săi și a fost înmormântat în cetatea lui David. Și Abia, fiul său, a domnit în locul său."
    },
    "13": {
        "1": "În anul al optsprezecelea al împăratului Ieroboam a început să domnească Abia peste Iuda.",
        "2": "El a domnit trei ani în Ierusalim; și numele mamei lui era Micaia, fiica lui Uriel, din Ghibea. Și a fost război între Abia și Ieroboam.",
        "3": "Și Abia a început războiul cu o oaste de viteji de război de patru sute de mii de bărbați aleși și Ieroboam s‐a rânduit de bătaie împotriva lui, cu opt sute de mii de oameni ale și, bărbați viteji.",
        "4": "Și Abia a stătut pe muntele Țemaraim, care este pe muntele lui Efraim, și a zis: Ascultați‐mă, Ieroboame și tot Israelul!",
        "5": "Oare nu trebuie să știți, că Domnul Dumnezeul lui Israel a dat lui David împărăția peste Israel în veac, lui și fiilor lui, printr‐un legământ de sare?",
        "6": "Dar Ieroboam, fiul lui Nebat, slujitorul lui Solomon, fiul lui David, s‐a sculat și s‐a răsculat împotriva domnului său.",
        "7": "Și oameni netrebnici, fii ai lui Belial, s‐au adunat la el și s‐au întărit împotriva lui Roboam, fiul lui Solomon, și Roboam era tânăr și slab la inimă și nu s‐a arătat tare împotriva lor.",
        "8": "Și acum gândiți că vă veți arăta tari împotriva împărăției Domnului în mâna fiilor lui David; și sunteți o mulțime mare și aveți cu voi vițeii de aur pe care vi i‐a făcut Ieroboam dumnezei.",
        "9": "Oare n‐ați izgonit voi pe preoții Domnului, pe fiii lui Aaron și pe leviți, și v‐ați făcut preoți ca popoarele țărilor? Oricine vine cu un vițel tânăr și cu șapte berbeci ca să se sfințească, se face preot a ceiace nu este dumnezeu.",
        "10": "Cât pentru noi, Domnul este Dumnezeul nostru, și nu l‐am părăsit; și preoții, care slujesc Domnului sunt fiii lui Aaron, și leviții sunt la lucrul lor:",
        "11": "și ei fac să fumege Domnului în fiecare dimineață și în fiecare seară arderile de tot și tămâie mirositoare: și pâinile sunt puse în șir pe masa cea curată și sfeșnicul de aur cu candelele sale, ca să ardă în fiecare seară; căci noi păzim cele de păzit ale Domnului Dumnezeului nostru, dar voi l‐ați părăsit.",
        "12": "Și, iată, în cap cu noi este Dumnezeu, și preoții săi și trâmbițele răsunătoare care să sune de alarmă împotriva voastră. Copii ai lui Israel, nu vă luptați cu Domnul Dumnezeul părinților voștri, căci nu veți izbândi.",
        "13": "Dar Ieroboam a pus o pândă care să vină pe din dosul lor: și ei erau în fața lui Iuda și pânda în dosul lor.",
        "14": "Și Iuda s‐a uitat înapoi și, iată, lupta era din față și din dos: și au strigat către Domnul, și preoții au suflat din trâmbițe.",
        "15": "Și bărbații din Iuda au strigat; și a fost așa: când bărbații lui Iuda au strigat, Dumnezeu a lovit pe Ieroboam și pe tot Israelul înaintea lui Abia și Iuda.",
        "16": "Și copiii lui Israel au fugit dinaintea lui Iuda: și Dumnezeu i‐a dat în mâna lor.",
        "17": "Și Abia și poporul său i‐au ucis cu ucidere mare: și au căzut morți din Israel cinci sute de mii de bărbați aleși.",
        "18": "Și copiii lui Israel au fost smeriți în vremea aceea și copiii lui Iuda s‐au întărit, pentru că s‐au bizuit pe Domnul Dumnezeul părinților lor.",
        "19": "Și Abia a urmărit pe Ieroboam și i‐a luat cetățile: Betelul cu cetățile sale și Ieșana cu cetățile sale și Efronul cu cetățile sale.",
        "20": "Și Ieroboam nu și‐a mai căpătat puterea în zilele lui Abia: și Domnul l‐a lovit și a murit.",
        "21": "Și Abia s‐a întărit și și‐a luat patrusprezece neveste, și a făcut douăzeci și doi de fii și șaisprezece fete.",
        "22": "Și celelalte fapte ale lui Abia și căile sale și vorbele sale sunt scrise în tâlcuirea prorocului Ido."
    },
    "14": {
        "1": "Și Abia a adormit cu părinții săi și l‐au înmormânta în cetatea lui David. Și Asa, fiul său, a domnit în locul său. În zilele lui țara a avut liniște zece ani.",
        "2": "Și Asa a făcut ce era bun și drept în ochii Domnului Dumnezeului său:",
        "3": "Căci a depărtat altarele străine și înălțimile și a sfărâmat stâlpii și a tăiat Astarteele;",
        "4": "și a poruncit lui Iuda să caute pe Domnul, Dumnezeul părinților lor, și să împlinească legea și porunca.",
        "5": "Și a depărtat înălțimile și chipurile soarelui din toate cetățile lui Iuda: și împărăția a avut liniște înaintea lui.",
        "6": "Și a zidit cetăți întărite în Iuda, căci țara avea liniște și n‐a avut niciun război în acești ani: pentru că Domnul îi dăduse odihnă.",
        "7": "Și a zis lui Iuda: Să zidim aceste cetăți și să le înconjurăm cu ziduri și turnuri, porți și zăvoare. Țara este încă înaintea noastră pentru că am căutat pe Domnul Dumnezeul nostru; l‐am căutat și ne‐a dat odihnă de jur împrejur. Și au zidit și au propășit.",
        "8": "Și Asa avea o oaste care purta scuturi și sulițe, din Iuda trei sute de mii și din Beniamin, care purtau scuturi și întindeau arcul, două sute optzeci de mii; toți aceștia erau bărbați viteji.",
        "9": "Și Zerah, Etiopeanul, a ieșit împotriva lor cu o oaste de o mie de mii și trei sute de care; și a venit la Mareșa.",
        "10": "Și Asa a ieșit înaintea lui și s‐au rânduit de bătaie în valea Țefata, lângă Mareșa.",
        "11": "Și Asa a strigat către Domnul Dumnezeul său și a zis: Doamne, nimic nu‐ți este a ajuta pe cel puternic sau pe cel fără putere. Ajută‐ne Doamne Dumnezeul nostru, căci pe tine ne rezemăm și în numele tău am venit împotriva acestei mulțimi. Doamne, tu ești Dumnezeul nostru: să nu biruie omul împotriva ta.",
        "12": "Și Domnul a lovit pe etiopieni înaintea lui Asa și înaintea lui Iuda, și etiopienii au fugit.",
        "13": "Și Asa și poporul care era cu el i‐au urmărit până la Gherar; și au căzut așa de mulți din etiopieni că nu și‐au mai căpătat puterea; și au fost zdrobiți înaintea Domnului și înaintea oștirii sale. Și au luat o mulțime de pradă.",
        "14": "Și au bătut toate cetățile dimprejurul Gherarului, căci spaima Domnului era peste ei: și au prădat toate cetățile, căci era pradă multă în ele.",
        "15": "Și au lovit și corturile de vite și au luat multe oi și cămile, și s‐au întors la Ierusalim."
    },
    "15": {
        "1": "Și Duhul lui Dumnezeu a fost peste Azaria, fiul lui Oded.",
        "2": "Și el a ieșit înaintea lui Asa și i‐a zis: Ascultați‐mă, tu Asa și tot Iuda și Beniaminul: Domnul este cu voi când sunteți cu el; și dacă‐l veți căuta, el va fi găsit de voi; dar dacă‐l veți părăsi, vă va părăsi.",
        "3": "Și multe zile Israel a fost fără adevăratul Dumnezeu și fără un preot învățător și fără lege.",
        "4": "Dar în strâmtorarea lor s‐au întors la Domnul, Dumnezeul lui Israel și l‐au căutat și el a fost găsit de ei.",
        "5": "Și în acele vremuri nu era pace pentru cel ce ieșea și pentru cel ce intra, ci erau mari tulburări între toți locuitorii țărilor.",
        "6": "Și un neam era sfărâmat de alt neam și o cetate de altă cetate; căci Dumnezeu îi tulbura cu tot felul de strâmtorări.",
        "7": "Dar voi întăriți‐vă și să nu vă slăbească mâinile: căci este o răsplătire pentru lucrul vostru.",
        "8": "Și când a auzit Asa aceste cuvinte și prorocia lui Oded, prorocul, s‐a îmbărbătat și a depărtat urâciunile din toată țara lui Iuda și Beniamin și din cetățile, pe care le luase din ținutul muntos al lui Efraim, și a înnoit altarul Domnului care era înaintea pridvorului Domnului.",
        "9": "Și a adunat pe tot Iuda și Beniaminul, și cu ei pe străinii din Efraim și din Manase și din Simeon; căci mulți din Israel trecuseră la el când au văzut că Domnul Dumnezeul său era cu el.",
        "10": "Și s‐au adunat la Ierusalim în luna a treia, a anului al cincisprezecelea al domniei lui Asa.",
        "11": "Și au jertfit Domnului în ziua aceea, din prada pe care o aduseseră, șapte sute de boi și șapte mii de oi.",
        "12": "Și au intrat în legământ ca să caute pe Domnul, Dumnezeul părinților lor, cu toată inima lor și cu tot sufletul lor,",
        "13": "și ca oricine n‐ar căuta pe Domnul, Dumnezeul lui Israel, să fie omorât de la mic până la mare, de la bărbat până la femeie.",
        "14": "Și au jurat Domnului cu glas tare și cu strigăt de bucurie și cu trâmbițe și cu buciume.",
        "15": "Și tot Iuda s‐a bucurat de jurământ: căci juraseră cu toată inima lor și l‐au căutat cu toată dorința lor; și el a fost găsit de ei: și Domnul le‐a dat odihnă de jur împrejur.",
        "16": "Și chiar pe Maaca, mama lui, Asa împăratul, a depărtat‐o, să nu fie împărăteasă, fiindcă făcuse un idol pentru Astarteea; și Asa i‐a tăiat idolul și l‐a sfărâmat și l‐a ars în valea Chedron.",
        "17": "Dar înălțimile n‐au fost îndepărtate din Israel: totuși inima lui Asa a fost desăvârșită în toate zilele sale.",
        "18": "Și a adus în casa lui Dumnezeu lucrurile pe care le sfințise tatăl său și lucrurile pe care le sfințise el însuș: argint și aur și unelte.",
        "19": "Și n‐a fost nici un război până la al treizeci și cincilea an al domniei lui Asa."
    },
    "16": {
        "1": "În anul al treizeci și șaselea al domniei lui Asa, Baeșa împăratul lui Israel s‐a suit împotriva lui Iuda și a zidit Rama, ca să nu lase pe nimeni să iasă sau să intre la Asa, împăratul lui Iuda.",
        "2": "Și Asa a scos argint și aur din vistieriile casei Domnului și ale casei împăratului și a trimis la Ben‐Hadad, împăratul Siriei, care locuia la Damasc, zicând:",
        "3": "Este un legământ între mine și tine, și între tatăl meu și tatăl tău; iată, îți trimit argint și aur: mergi, desfă legământul tău cu Baeșa, împăratul lui Israel, ca să plece de la mine.",
        "4": "Și Ben‐Hadad a ascultat pe împăratul Asa și a trimis pe mai marii oștirilor sale împotriva cetăților lui Israel; și au bătut Iionul și Danul și Abel‐Maimul și toate casele de merinde ale cetăților lui Neftali.",
        "5": "Și a fost așa: cum a auzit Baeșa, s‐a oprit de la zidirea Ramei și a pus capăt lucrului său.",
        "6": "Și Asa, împăratul, a luat pe tot Iuda și au ridicat de la Rama pietrele și lemnele ei, cu care zidise Baeșa, și a zidit cu ele Gheba și Mițpa.",
        "7": "Și în vremea aceea, Hanani, văzătorul, a venit la Asa, împăratul lui Iuda, și i‐a zis: Fiindcă te‐ai rezemat pe împăratul Siriei și nu te‐ai rezemat pe Domnul Dumnezeul tău, pentru aceea oastea împăratului Siriei ți‐a scăpat din mână.",
        "8": "Oare nu erau etiopienii și libienii o oaste mare cu multe care și călăreți? Dar fiindcă te‐ai rezemat pe Domnul, el i‐a dat în mâna ta.",
        "9": "Căci ochii Domnului cutreieră peste tot pământul, ca să se arate tare pentru cei cu inima desăvârșită față de el. Ai lucrat nebunește în aceasta, căci de acum înainte vei avea războaie.",
        "10": "Și Asa s‐a mâniat pe văzător și l‐a pus în închisoare, căci era înfuriat pe el pentru aceasta. Și în vremea aceea Asa a apăsat pe unii din popor.",
        "11": "Și iată, faptele lui Asa, cele dintâi și cele de pe urmă, iată, sunt scrise în cartea împăraților lui Iuda și Israel.",
        "12": "În al treizeci și nouălea an al domniei sale Asa s‐a îmbolnăvit de picioare; și boala lui s‐a întețit mult: dar în boala sa n‐a căutat pe Domnul, ci pe doftori.",
        "13": "Și Asa a adormit cu părinții săi și a murit în anul al patruzeci și unulea al domniei sale.",
        "14": "Și l‐au înmormântat în mormântul său, pe care și‐l săpase în cetatea lui David, și l‐au culcat pe un așternut umplut cu mirodenii și felurite mirosne, pregătite după meșteșugul făcătorului de mir: și i‐au făcut o ardere foarte mare."
    },
    "17": {
        "1": "Iosafat, fiul său, a domnit în locul său și s‐a întărit împotriva lui Israel.",
        "2": "Și a așezat oaste în toate cetățile întărite ale lui Iuda, și a pus străji în țara lui Iuda și în cetățile lui Efraim, pe care le luase Asa tatăl său.",
        "3": "Și Domnul a fost cu Iosafat, căci umblase în căile lui dintâi ale lui David, tatăl său, și n‐a căutat pe Baali,",
        "4": "ci a căutat pe Dumnezeul tatălui său, și a umblat în poruncile sale și nu după faptele lui Israel.",
        "5": "De aceea Domnul a întărit împărăția în mâna lui și tot Iuda a adus daruri lui Iosafat și a avul avere și cinste multă.",
        "6": "Și inima lui s‐a întărit în căile Domnului: și a depărtat chiar și înălțimile și Astarteele din Iuda.",
        "7": "Și în al treilea an al domniei sale a trimis pe mai marii săi: pe Ben‐Hail și pe Obadia și pe Zaharia și pe Netaneel și pe Mica, să‐i învețe în cetățile lui Iuda;",
        "8": "și cu ei pe leviți: pe Șemaia, și pe Netania și pe Zebadia și pe Asael și pe Șemiramot și pe Ionatan și pe Adonia și pe Tobia și pe Tob‐Adonia, leviții; și cu ei pe Elișama și pe Ioram, preoții.",
        "9": "Și‐i învățau în Iuda și aveau cu ei cartea legii Domnului; și au mers prin toate cetățile lui Iuda și‐i învățau în popor.",
        "10": "Și teama Domnului a fost peste toate împărățiile țărilor care erau împrejurul lui Iuda, și nu s‐au luptat cu Iosafat.",
        "11": "Și unii dintre filisteni au adus daruri și argint ca dare lui Iosafat. Și arabii i‐au adus oi: șapte mii șapte sute de berbeci și șapte mii șapte sute de țapi.",
        "12": "Și Iosafat s‐a făcut tot mai mare; și a zidit cetățui în Iuda și case de merinde pentru cetăți.",
        "13": "Și a avut multe lucrări în cetățile lui Iuda; și oameni de război tari și viteji în Ierusalim.",
        "14": "Și aceasta este numărătoarea lor după casele lor părintești: Din Iuda mai mari peste mii: Adna, capul, și cu ei trei sute de mii de bărbați viteji.",
        "15": "Și după el era Iohanan, mai marele, și cu el două sute optzeci de mii.",
        "16": "Și după el era Amasia, fiul lui Zicri, care se dăduse de bună voie Domnului; și cu el două sute de mii de bărbați viteji.",
        "17": "Și din Beniamin: Eliada, bărbat viteaz, și cu el două sute de mii de bărbați înarmați cu arc și scut.",
        "18": "Și după el Iozabad și cu el o sută optzeci de mii gata de război.",
        "19": "Aceștia erau cei ce slujeau împăratului, afară de aceia pe care îi pusese împăratul în cetățile întărite prin tot Iuda."
    },
    "18": {
        "1": "Și Iosafat a avut averi și cinste multă și s‐a încuscrit cu Ahab.",
        "2": "Și după trecere de câțiva ani s‐a pogorât la Ahab în Samaria. Și Ahab i‐a junghiat lui și poporului care era cu el, oi și boi mulți. Și a stăruit de el să se suie împotriva Ramot‐Galaadului.",
        "3": "Și Ahab, împăratul lui Israel, a zis lui Iosafat, împăratul lui Iuda: Vrei să mergi cu mine la Ramot‐Galaad? Și el i‐a zis: Eu sunt ca tine și poporul meu ca poporul tău; și voi fi cu tine în război.",
        "4": "Și Iosafat a zis împăratului lui Israel: Întreabă, te‐rog, astăzi cuvântul Domnului.",
        "5": "Și împăratul lui Israel a adunat pe proroci, patru sute de bărbați, și le‐a zis: Să mergem la luptă împotriva Ramot‐Galaadului sau să mă opresc? Și ei au zis: Suie‐te și Dumnezeu îl va da în mâna împăratului.",
        "6": "Și Iosafat a zis: Oare nu mai este aici vreun proroc al Domnului ca să‐l întrebăm?",
        "7": "Și împăratul lui Israel a zis lui Iosafat: Mai este un bărbat prin care putem să întrebăm pe Domnul, dar îl urăsc căci niciodată nu prorocește bine despre mine, ci totdeauna rău: acesta este Mica, fiul lui Imla. Și Iosafat a zis: Să nu zică așa împăratul.",
        "8": "Și împăratul lui Israel a chemat pe un dregător și a zis: Adu degrab pe Mica, fiul lui Imla.",
        "9": "Și împăratul lui Israel și Iosafat, împăratul lui Iuda, au șezut fiecare pe scaunul său de domnie îmbrăcați cu hainele lor, și au șezut într‐o arie la intrarea porții Samariei și toți prorocii proroceau înaintea lor.",
        "10": "Și Zedechia, fiul lui Chenaana, și‐a făcut coarne de fier și a zis: Așa zice Domnul: Cu acestea vei împunge pe sirieni până îi vei nimici.",
        "11": "Și toți prorocii au prorocit așa zicând: Suie‐te la Ramot‐Galaad și izbândește, căci Domnul îl va da în mâna împăratului.",
        "12": "Și solul care se dusese să cheme pe Mica, i‐a vorbit zicând: Iată, cuvintele prorocilor toate cu o gură spun bine împăratului, rogu‐te dar, fie cuvântul tău ca al unuia dintre ei și vorbește bine.",
        "13": "Și Mica a zis: Viu este Domnul, ce‐mi va zice Dumnezeul meu aceea voi vorbi.",
        "14": "Și a venit la împărat. Și împăratul i‐a zis: Mica, să mergem la luptă împotriva Ramot‐Galaadului sau să ne oprim? Și el a zis: Suiți‐vă și izbândiți. Și vor fi dați în mâinile voastre.",
        "15": "Și împăratul i‐a zis; De câte ori să te jur ca să nu‐mi spui decât adevărul în numele Domnului?",
        "16": "Și Mica a zis: Am văzut pe tot Israelul împrăștiat pe munți ca oile care n‐au păstor. Și Domnul a zis: Aceștia n‐au domn; să se întoarcă fiecare în pace la casa lui.",
        "17": "Și împăratul lui Israel a zis lui Iosafat: Nu ți‐am spus că nu va proroci bine despre mine, ci rău?",
        "18": "Și Mica a zis: Ascultați deci cuvântul Domnului: Am văzut pe Domnul șezând pe scaunul său de domnie și toată oștirea cerurilor stând la dreapta lui și la stânga lui.",
        "19": "Și Domnul a zis: Cine va amăgi pe Ahab, împăratul lui Israel, ca să se suie și să cadă în Ramot‐Galaad? Și unul vorbea așa și altul vorbea așa.",
        "20": "Și a ieșit un duh și a stătut înaintea Domnului și a zis: Eu îl voi amăgi. Și Domnul i‐a zis: Cu ce?",
        "21": "Și el a zis: Voi ieși și voi fi un duh mincinos în gura tuturor prorocilor lui. Și el a zis: Îl vei amăgi și vei și izbuti: ieși și fă așa.",
        "22": "Și acum iată Domnul a pus un duh mincinos în gura acestor proroci ai tăi și Domnul a vorbit rău de tine.",
        "23": "Atunci Zedechia, fiul lui Chenaana, s‐a apropiat și a lovit pe Mica peste obraz și a zis: Pe ce cale a trecut Duhul Domnului de la mine ca să vorbească cu tine?",
        "24": "Și Mica a zis: Iată vei vedea în ziua aceea, când vei intra în odaia dinăuntru ca să te ascunzi.",
        "25": "Și împăratul lui Israel a zis: Luați pe Mica și duceți‐l înapoi la Amon, mai marele cetății, și la Ioas, fiul împăratului.",
        "26": "Și să zice ți: Așa zice împăratul: Puneți pe acesta în închisoare și hrăniți‐l cu pâinea întristării și cu apa întristării, până mă voi întoarce în pace.",
        "27": "Si Mica a zis: Dacă în adevăr te vei întoarce în pace, Domnul n‐a vorbit prin mine. Și el a zis: Ascultați, toate popoarele!",
        "28": "Și împăratul lui Israel și Iosafat, împăratul lui Iuda, s‐au suit la Ramot‐Galaad.",
        "29": "Și împăratul lui Israel a zis lui Iosafat: Eu îmi voi schimba hainele și voi intra în luptă; iar tu îmbracă‐ți hainele tale! Și împăratul lui Israel și‐a schimbat hainele; și au plecat la luptă.",
        "30": "Iar împăratul Siriei poruncise mai marilor carelor sale zicând: Nu vă luptați nici cu cel mic nici cu cel mare, ci numai cu împăratul lui Israel.",
        "31": "Și a fost așa: cum au văzut mai marii carelor pe Iosafat, au zis: Acesta este împăratul lui Israel! Și l‐au împresurat să se lupte împotriva lui. Și Iosafat a strigat și Domnul l‐a ajutat și Dumnezeu i‐a întors de la el.",
        "32": "Și a fost așa: când au văzut mai marii carelor că nu era împăratul lui Israel, s‐au întors de la el.",
        "33": "Și un om a tras cu arcul în nevinovăția lui și a lovit pe împăratul lui Israel între încheieturile armăturii. Și Ahab a zis celui ce mâna carul său: Întoarce‐ți mâna și scoate‐mă din tabără, căci sunt rănit.",
        "34": "Și lupta s‐a făcut tot mai crâncenă în ziua aceea; și împăratul lui Israel a stătut în car împotriva sirienilor până seara și pe la apusul soarelui a murit."
    },
    "19": {
        "1": "Și Iosafat, împăratul lui Iuda, s‐a întors în pace la casa sa la Ierusalim.",
        "2": "Și Iehu, fiul lui Hanani, văzătorul, a ieșit înaintea lui și a zis împăratului Iosafat: Să ajuți tu pe cel rău și să iubești pe cei ce urăsc pe Domnul? De aceea este mânie de la Domnul peste tine.",
        "3": "Totuși se găsesc lucruri bune în tine, fiindcă ai îndepărtat Astarteele din țară și ți‐ai pus inima să caute pe Dumnezeu.",
        "4": "Și Iosafat a locuit în Ierusalim și a ieșit iarăși printre popor de la Beer‐Șeba până la muntele lui Efraim, și i‐a întors iarăși la Domnul Dumnezeul părinților lor.",
        "5": "Și a așezat judecători în țară în toate cetățile întărite din Iuda, cetate după cetate.",
        "6": "Și a zis judecătorilor: Vedeți ce faceți! Căci nu judecați pentru om, ci pentru Domnul care este cu voi în lucrul judecății.",
        "7": "Și acum temerea de Domnul să fie peste voi, luați seama ce faceți, căci la Domnul Dumnezeul nostru nu este nici o nelegiuire, nici căutare la față, nici primire de daruri.",
        "8": "Și chiar în Ierusalim Iosafat a așezat leviți și preoți și capi părintești din Israel pentru judecata Domnului și pentru pricini. Și s‐au întors înapoi la Ierusalim.",
        "9": "Și le‐a poruncit zicând: Așa să faceți în frica Domnului, cu credindincioșie și inimă desăvărșită.",
        "10": "Și orice neînțelegere va veni înaintea voastră de la frații voștri care locuiesc în cetățile lor, între sânge și sânge, între lege și poruncă, între așezământ și judecăți, să‐i învățați să nu se facă vinovați înaintea Domnului, ca să vină mânia lui peste voi și peste frații voștri. Faceți aceasta și nu veți fi vinovați.",
        "11": "Și iată, Amaria, marele preot, este peste voi în toate treburile Domnului și Zebadia, fiul lui Ismael, domnitorul peste casa lui Iuda, în toate treburile împăratului: și leviții sunt dregători înaintea voastră. Întăriți‐vă și lucrați și Domnul va fi cu cel bun."
    },
    "20": {
        "1": "Și a fost așa: după aceasta copiii lui Moab și copiii lui Amon și cu ei unii din maoniți au venit cu război împotriva lui Iosafat.",
        "2": "Și au venit și au spus lui Iosafat zicând: O mare mulțime de dincolo de mare, din Siria, vine împotriva ta; și iată, sunt la Hațaton‐Tamar adică En‐Ghedi.",
        "3": "Și Iosafat s‐a temut și și‐a îndreptat fața să caute pe Domnul; și a vestit un post prin tot Iuda.",
        "4": "Și Iuda s‐a adunat să caute ajutor de la Domnul: și chiar din toate cetățile lui Iuda au venit să caute pe Domnul.",
        "5": "Și Iosafat a stătut în adunarea lui Iuda și a Ierusalimului, în casa Domnului, înaintea pridvorului celui nou:",
        "6": "și a zis: Doamne Dumnezeul părinților noștri! Oare nu ești tu Dumnezeu în ceruri? Și nu ești tu cel ce domnești peste toate împărățiile neamurilor? Și tăria și puterea este în mâna ta și nimeni nuți se poate împotrivi.",
        "7": "N‐ai alungat tu, Dumnezeul nostru, pe locuitorii acestei țări dinaintea poporului tău Israel și ai dat‐o seminței lui Avraam, prietenul tău în veac?",
        "8": "Și au locuit în ea și ți‐au zidit un locaș sfințit pentru numele tău, zicând:",
        "9": "Dacă va veni rău peste noi, sabie, judecată sau ciumă, sau foamete, și vom sta înaintea acestei case și înaintea feței tale, (căci numele tău este în această casă,) și vom striga la tine în strâmtorarea noastră, atunci ne vei asculta și ne vei mântui.",
        "10": "Și acum iată, copiii lui Amon și Moabul și cei de pe muntele Seir, pe la care n‐ai îngăduit lui Israel să intre când au ieșit dințara Egiptului, căci s‐au abătut de la ei și nu i‐au nimicit:",
        "11": "iată ne răsplătesc, venind să ne gonească din stăpânirea ta, pe care ne‐ai dat‐o s‐o moștenim.",
        "12": "Dumnezeul nostru, oare nu‐i vei judeca tu? Căci n‐avem nicio putere înaintea acestei mari mulțimi care vine împotriva noastră, și nu știm ce să facem, dar ochii noștri sunt spre tine.",
        "13": "Și tot Iuda stătea înaintea Domnului cu pruncii lor, nevestele lor și copiii lor.",
        "14": "Și Duhul Domnului a fost în mijlocul obștei peste Iahaziel, fiul lui Zaharia, fiul lui Benaia, fiul lui Ieiel, fiul lui Matania, un levit din fiii lui Asaf.",
        "15": "Și a zis: Luați aminte, tot Iuda și voi locuitori ai Ierusalimului și tu împărate Iosafat! Așa zice Domnul: Nu vă temeți și nu vă înspăimântați înaintea acestei mari mulțimi, căci lupta nu este a voastră ci a lui Dumnezeu.",
        "16": "Mâine pogorâți‐vă împotriva lor. Iată se vor sui pe suișul Țiț și‐i veți întâlni la capătul văii în dreptul pustiei lui Ieruel.",
        "17": "Nu voi veți avea să vă luptați în treaba aceasta; înfățișați‐vă, stați și vedeți izbăvirea Domnului care este cu voi, Iuda și Ierusalim, nu vă temeți și nu vă înspăimântați; ieșiți mâine înaintea lor și Domnul va fi cu voi",
        "18": "Și Iosafat și‐a plecat fața la pământ: și tot Iuda și locuitorii Ierusalimului au căzut înaintea Domnului ca să se închine Domnului.",
        "19": "Și leviții, dintre copiii chehatiților și din copiii coreiților, s‐au sculat să laude pe Domnul Dumnezeul lui Israel cu glas tare și mare.",
        "20": "Și s‐au sculat dis de dimineață și au ieșit spre pustia Tecoa; și când ieșeau, Iosafat a stătut și a zis: Ascultați‐mă Iuda și voi locuitori ai Ierusalimului! Credeți în Domnul Dumnezeul vostru și veți fi întăriți; credeți pe prorocii lui și veți izbândi.",
        "21": "Și s‐a sfătuit cu poporul și a așezat cântăreți pentru Domnul și pe cei ce lăudau în podoabă sfântă, și când ieșeau înaintea oștilor înarmate, ziceau: Lăudați pe Domnul, căci în veac ține îndurarea sa.",
        "22": "Și în clipa când începeau cântarea de biruință și lauda, Domnul a pus pânda și împotriva copiilor lui Amon și lui Moab și ai muntelui Seir, care veniseră împotriva lui Iuda, și au fost bătuți.",
        "23": "Și copiii lui Amon și Moab s‐au sculat împotriva locuitorilor muntelui Seir ca să‐i stârpească și să‐i nimicească: și când au sfârșit cu locuitorii de la Seir, s‐au ajutat să se nimicească unul pe altul.",
        "24": "Și Iuda a venit până la turnul de straja pustiei; și s‐au uitat spre mulțime, și iată, erau trupuri moarte căzute pe pământ și niciunul nu scăpase.",
        "25": "Și Iosafat și poporul său au venit să jăfuiască prada lor, și au găsit printre ei o mulțime de bogății și trupuri moarte și vase scumpe și au strâns până n‐au mai putut duce: și trei zile au prădat prada, era multă.",
        "26": "Și a patra zi s‐au adunat în valea Beraca, căci acolo au binecuvântat pe Domnul; pentru aceea au pus numele acestui loc: Valea Beraca, până în ziua de astăzi.",
        "27": "Și toți bărbații din Iuda și din Ierusalim, și Iosafat în fruntea lor, s‐au întors și au venit iarăși în Ierusalim cu bucurie, căci Domnul le dăduse bucurie asupra vrăjmașilor lor.",
        "28": "Și au venit la Ierusalim la casa Domnului cu psalteri și harfe și trâmbițe.",
        "29": "Și teama de Dumnezeu a fost peste toate împărățiile țărilor, când au auzit că Domnul se lupta cu vrăjmașii lui Israel.",
        "30": "Și împărăția lui Iosafat a fost liniștită și Dumnezeul său i‐a dat odihnă de jur împrejur.",
        "31": "Și Iosafat a domnit peste Iuda. Era de treizeci și cinci de ani când a început să domnească, și a domnit douăzeci și cinci de ani în Ierusalim; și numele mamei lui era Azuba, fiica lui Șilhi.",
        "32": "Și el a umblat în calea lui Asa, tatăl său, și nu s‐a abătut din ea, ci a făcut ce este drept în ochii Domnului.",
        "33": "Dar înălțimile n‐au fost îndepărtate și poporul încă nu‐și îndreptase inima spre Dumnezeul părinților lor.",
        "34": "Și celelalte fapte ale lui Iosafat, cele dintâi și cele de pe urmă, iată, sunt scrise în cuvintele lui Iehu, fiul lui Hanani, care sunt cuprinse în cartea împăraților lui Israel.",
        "35": "Și după aceasta Iosafat, împăratul lui Iuda, s‐a unit cu Ahazia, împăratul lui Israel, care lucra cu răutate.",
        "36": "Și s‐a unit cu el ca să facă corăbii să meargă la Tarsis și au făcut corăbii la Ețion‐Gheber.",
        "37": "Și Eliezer, fiul lui Dodava, de la Mareșa, a prorocit împotriva lui Iosafat, zicând: Fiindca te‐ai unit cu Ahazia, Domnul a rupt lucrările tale. Și corăbiile au fost sfărâmate și n‐au putut merge la Tarsis."
    },
    "21": {
        "1": "Și Iosafat, a adormit cu părinții săi și a fost înmormântat lângă părinții săi în cetatea lui David. Și Ioram, fiul său, a domnit în locul său.",
        "2": "Și avea frați, fii ai lui Iosafat: Azaria și Iehiel și Zaharia și Azaria și Micael și Șefatia; toți aceștia erau fiii lui Iosafat, împăratul lui Israel.",
        "3": "Și tatăl lor le dăduse daruri multe de argint și aur și de lucruri scumpe, afară de cetăți întărite în Iuda, dar împărăția a dat‐o lui Ioram, căci el era întâiul născut.",
        "4": "Și Ioram s‐a ridicat peste împărăția tatălui său, și s‐a întărit și a ucis cu sabia pe toți frații săi și chiar și din mai marii lui Israel.",
        "5": "Ioram era de treizeci și doi de ani când a început să domnească; și a domnit opt ani la Ierusalim.",
        "6": "Și a umblat în calea împăraților lui Israel, cum făcuse casa lui Ahab, căci avea de nevastă pe o fată a lui Ahab: și a făcut rău în ochii Domnului.",
        "7": "Dar Domnul n‐a voit să piardă casa lui David, pentru legământul pe care‐l făcuse cu David, și după cum zisese că îi va da o candelă lui și fiilor lui în toate zilele.",
        "8": "În zilele lui s‐a rupt Edomul de sub mâna lui Iuda și și‐au pus împărat peste ei.",
        "9": "Și Ioram a trecut cu mai marii săi și toate carele cu el: și s‐a sculat noaptea și a bătut pe edomiți, care‐l înconjuraseră, și pe mai marii carelor.",
        "10": "Dar Edomul s‐a rupt de sub mâna lui Iuda până în ziua de astăzi. Atunci Libna s‐a rupt de sub mâna lui, căci părăsise pe Domnul Dumnezeul părinților săi.",
        "11": "Și a făcut înălțimi pe munții lui Iuda, și a tras pe locuitorii Ierusalimului în curvie, și a amăgit pe Iuda.",
        "12": "Și i‐a venit o scrisoare de la Ilie, prorocul, zicând: Așa zice Domnul Dumnezeul lui David, tatăl tău: Fiindcă n‐ai umblat în căile lui Iosafat, tatăl tău, și în căile lui Asa, împăratul lui Iuda,",
        "13": "ci ai umblat în căile împăraților lui Israel și ai tras pe Iuda și pe locuitorii Ierusalimului în curvie, ca și curviile casei lui Ahab, și ai ucis pe frații tăi, casa tatălui tău, care erau mai buni decât tine:",
        "14": "iată, Domnul va lovi cu o mare lovitură pe poporul tău și pe copiii tăi și pe nevestele tale și toată averea ta",
        "15": "și pe tine însuți cu o boală mare, cu o boală de măruntaie, până ce de boală vor cădea măruntaiele din tine, zi de zi.",
        "16": "Și Domnul a stârnit împotriva lui Ioram duhul filistenilor și al arabilor care erau lângă etiopieni.",
        "17": "Și s‐au suit împotriva lui Iuda și au năvălit asupra lui și au dus cu ei toată averea ce se afla în casa împăratului și pe fiii lui și nevestele lui, încât nu i‐a rămas niciun fiu, afară de Ioahaz, cel mai tânăr din fiii săi.",
        "18": "Și după toate acestea, Domnul l‐a lovit în măruntaiele sale cu o boală fără leac.",
        "19": "Și a fost așa: din zi în zi și pe vremea când se sfârșea anul al doilea, i‐au căzut măruntaiele de boală și a murit în suferințe cumplite. Și poporul său nu i‐a făcut ardere ca arderea părinților săi.",
        "20": "El era de treizeci și doi de ani când a început să domnească și a domnit opt ani la Ierusalim. Și a murit fără să fi fost dorit și l‐au înmormântat în cetatea lui David, dar nu în mormântul împăraților."
    },
    "22": {
        "1": "Și locuitorii Ierusalimului au făcut împărat în locul său pe Ahazia, fiul său cel mai tânăr, căci ceata care venise cu arabii în tabără ucisese pe toți cei mai mari de vârstă. Și Ahazia, fiul lui Ioram, împăratul lui Iuda, s‐a făcut împărat.",
        "2": "Ahazia era de patruzeci și doi de ani când a început să domnească și a domnit un an în Ierusalim. Si numele mamei lui era Atalia, fiica lui Omri.",
        "3": "Și el a umblat în căile casei lui Ahab, căci mama lui îi era sfătuitoare la facerea răului.",
        "4": "Și a făcut rău în ochii Domnului ca și casa lui Ahab, căci ei erau sfătuitorii lui după moartea tatălui său, spre pieirea lui.",
        "5": "El a umblat după sfatul lor și a mers cu Ioram, fiul lui Ahab, împăratul lui Israel, la luptă împotriva lui Hazael, împăratul Siriei, la Ramot‐Galaad: și sirienii au bătut pe Ioram.",
        "6": "Și s‐a întors să se vinde ce la Izreel de rănile pe care i le făcuseră la Rama când se lupta cu Hazael, împăratul Siriei. Și Ahazia, fiul lui Ioram, împăratul lui Iuda, s‐a pogorât la Izreel, ca să vadă pe Ioram, fiul lui Ahab, căci era bolnav.",
        "7": "Și pierzarea lui Ahazia a fost de la Dumnezeu, întrucât a venit la Ioram: căci cum a venit, a ieșit cu Ioram împotriva lui Iehu, fiul lui Nim și, pe care îl unsese Domnul spre a stârpi casa lui Ahab.",
        "8": "Și a fost așa: când a făcut Iehu judecată asupra casei lui Ahab, a găsit pe mai marii lui Iuda și pe fiii fraților lui Ahazia, care slujeau la Ahazia, și i‐a ucis.",
        "9": "Și a căutat pe Ahazia, și l‐au prins (căci se ascunsese în Samaria,) și l‐au adus la Iehu și l‐au ucis; și l‐au înmormântat, căci au zis: El este fiul lui Iosafat care a căutat pe Domnul cu toată inima sa. Și în casa lui Ahazia n‐a fost niciunul, care să poată ținea împărăția.",
        "10": "Și Atalia, mama lui Ahazia, a văzut că fiul ei era mort și s‐a sculat și a stârpit toată sămânța împărătească a casei lui Iuda.",
        "11": "Dar Ioșabeat, fata împăratului, a luat pe Ioas, fiul lui Ahazia, și l‐a furat din mijlocul fiilor împăratului care fuseseră uciși și l‐a pus pe el și pe doica lui în odaia paturilor. Și Ioșabeat, fata împăratului Ioram, nevasta lui Iehoiada, preotul, (căci era sora lui Ahazia,) l‐a ascuns dinaintea Ataliei și ea nu l‐a omorât.",
        "12": "Și a fost ascuns cu ei în casa lui Dumnezeu șase ani. Și Atalia a domnit peste țară."
    },
    "23": {
        "1": "Și în anul al șaptelea Iehoiada s‐a întărit și a făcut învoială cu mai marii peste sute, Azaria, fiul lui Ieroham și Ismael, fiul lui Iohanan, și Azaria, fiul lui Obed, Maaseia, fiul lui Adaia, și Elișafat, fiul lui Zicri.",
        "2": "Și au mers prin Iuda și au adunat pe leviții din toate cetățile lui Iuda și pe capii părintești din Israel și au venit la Ierusalim.",
        "3": "Și toată obștea a făcut legământ cu împăratul în casa lui Dumnezeu. Și le‐a zis: Iată, fiul împăratului va domni, cum a zis Domnul fiilor lui David.",
        "4": "Acesta este lucrul pe care‐l veți face: o treime din voi, care intră în ziua sabatului din preoți și din leviți, să fie ușieri;",
        "5": "și o treime să fie la casa împăratului; și o treime la poarta temeliei; și tot poporul să fie în curțile casei Domnului.",
        "6": "Dar nimeni să nu intre în casa Domnului decât preoții și aceia din leviți care fac slujba; ei să intre căci sunt sfinți: dar tot poporul să păzească cele de păzit ale Domnului.",
        "7": "Și leviții să înconjoare pe împărat de jur împrejur, fiecare cu armele sale în mână; și cine va intra în casă să fie omorât: și voi să fiți cu împăratul când intră și când iese.",
        "8": "Și leviții și tot Iuda au făcut după toate cele ce poruncise Iehoiada, preotul; și au luat fiecare oamenii săi, pe cei ce erau să intre în ziua sabatului și pe cei ce aveau să iasă în ziua sabatului, căci Iehoiada, preotul, nu dăduse drumul cetelor.",
        "9": "Și Iehoiada, preotul, a dat mai marilor peste sute sulițele și pavezele și scuturile împăratului David care erau în casa lui Dumnezeu.",
        "10": "Și a pus tot poporul, pe fiecare cu sulița sa în mână, de la partea dreaptă a casei până la partea stângă a casei, spre altar și casă, de jur împrejur lângă împărat.",
        "11": "Și au scos pe fiul împăratului și au pus cununa pe el și i‐au dat mărturia și l‐au făcut împărat. Și Iehoiada și fiii săi l‐au uns și au zis: Trăiască împăratul!",
        "12": "Și Atalia a auzit vuietul poporului care alerga și lăuda pe împărat și a venit la popor în casa Domnului.",
        "13": "Și s‐a uitat și, iată, împăratul stătea lângă stâlpul său la intrare, și mai marii și trâmbițele erau lângă împărat; și tot poporul țării se bucura și suna din trâmbițe; și cântăreții cu instrumente de muzică și ei cântau cârmuiau cântarea de laudă. Și Atalia și‐a rupt hainele și a zis: Vânzare! Vânzare!",
        "14": "Și Iehoiada, preotul, a scos pe mai marii peste sute care erau puși peste oaste și le‐a zis: Scoateți‐o din șiruri și oricine o va urma, să fie ucis cu sabia. Căci preotul zisese: Să n‐o omorâți în casa Domnului.",
        "15": "Și i‐au făcut drum și a trecut prin intrarea porții cailor la casa împăratului: și au omorât‐o acolo.",
        "16": "Și Iehoiada a făcut un legământ între sine și tot poporul și împărat ca să‐fie poporul Domnului.",
        "17": "Și tot poporul a intrat în casa lui Baal și au dărâmat‐o și i‐au sfărâmat altarele și chipurile și au ucis pe Matan, preotul lui Baal, înaintea altarelor.",
        "18": "Și Iehoiada a rânduit dregătoriile casei Domnului sub mâna preoților, leviților, pe care îi pusese David în cete peste casa Domnului, ca să aducă arderile de tot ale Domnului cum este scris în legea lui Moise, cu bucurie și cu cântări după rânduiala lui David.",
        "19": "Și a pus pe ușieri la porțile casei Domnului ca să nu intre niciun om necurat prin vreun lucru.",
        "20": "Și a luat pe mai marii peste sute și pe cei măreți și pe dregătorii poporului și pe tot poporulțării, și a pogorât pe împărat din casa Domnului și au intrat prin poarta de sus în casa împăratului și au pus pe împărat pe scaunul de domnie al împărăției.",
        "21": "Și tot poporulțării s‐a bucurat și cetatea era liniștită și pe Atalia o uciseseră cu sabia."
    },
    "24": {
        "1": "Ioas era deșapte ani când a început să domnească și a domnit patruzeci de ani în Ierusalim; și numele mamei lui era Țibia de la Beer‐Șeba.",
        "2": "Și Ioas a făcut ce este drept în ochii Domnului în toate zilele lui Iehoiada, preotul.",
        "3": "Și Iehoiada i‐a luat două neveste și el a născut fii și fete.",
        "4": "Și a fost așa: după aceasta Ioas a avut pe inimă a înnoi casa Domnului.",
        "5": "Și a adunat pe preoți și leviți și le‐a zis: Ieșiți în cetățile lui Iuda și strângeți bani de la tot Israelul pentru dregerea casei Dumnezeului vostru, din an în an; și grăbiți lucrul. Dar leviții n‐au grăbit.",
        "6": "Și împăratul a chemat pe Iehoiada, capul, și i‐a zis: Pentru ce n‐ai cerut de la leviți să aducă din Iuda și din Ierusalim darea lui Moise, slujitorul Domnului, și a obștei lui Israel pentru cortul mărturiei?",
        "7": "Căci fiii Ataliei, celei rele, sfărâmaseră casa lui Dumnezeu și întrebuințaseră lucrurile sfințite ale casei Domnului pentru Baali.",
        "8": "Și împăratul a poruncit și au făcut o ladă și au pus‐o afară lângă poarta casei Domnului,",
        "9": "și au vestit prin Iuda și Ierusalim să aducă Domnului darea lui Moise, slujitorul lui Dumnezeu, pusă peste Israel în pustie.",
        "10": "Și toți mai marii și tot poporul s‐au bucurat și au adus și au aruncat în ladă, până au sfârșit.",
        "11": "Și a fost așa: la vremea când era adusă lada la locul de slujbă al împăratului prin mâna leviților, și când vedeau că era mult argint în ea, veneau scriitorul împăratului și dregătorul marelui preot și goliau lada și o luau și o duceau înapoi la locul ei. Așa făceau zi de zi și au strâns mult argint.",
        "12": "Și împăratul și Iehoiada îl dădeau celor ce făceau lucrul slujbei casei Domnului; și ei tocmiau cioplitori de pietre și tâmplari spre a înoi casa Domnului și lucrători în fier și în aramă pentru dregerea casei Domnului.",
        "13": "Și lucrătorii lucrau, și dregerea înainta în lucru prin mâna lor și au ridicat casa lui Dumnezeu după măsura ei și au întărit‐o.",
        "14": "Și după ce au sfârșit, au adus argintul rămas înaintea împăratului și lui Iehoiada. Și au făcut din el vase pentru casa Domnului, unelte pentru slujbă și pentru jertfire și linguri și unelte de aur și de argint. Și au adus în casa Domnului arderi de tot necurmat în toate zilele lui Iehoiada.",
        "15": "Și Iehoiada a ajuns bătrân și sătul de zile și a murit; era de o sută treizeci de ani când a murit.",
        "16": "Și a fost înmormântat în cetatea lui David lângă împărați, căci făcuse bine în Israel și pentru Dumnezeu și pentru casa sa.",
        "17": "Și după moartea lui Iehoiada mai marii lui Iuda au venit și s‐au plecat împăratului; atunci împăratul i‐a ascultat.",
        "18": "Și au părăsit casa Domnului Dumnezeul părinților lor și au slujit Astarteelor și idolilor: și a venit mânie peste Iuda și Ierusalim pentru această vină a lor.",
        "19": "Și Domnul a trimis pe proroci la ei să‐i întoarcă la el; și au mărturisit împotriva lor, dar n‐au plecat urechea.",
        "20": "Și Duhul lui Dumnezeu a îmbrăcat pe Zaharia, fiul lui Iehoiada, preotul, și el a stătut sus deasupra poporului și le‐a zis: Așa zice Dumnezeu: Pentru ce călcați poruncile Domnului? Nu veți izbândi: fiindcă ați părăsit pe Domnul, și el v‐a părăsit.",
        "21": "Și au uneltit împotriva lui și l‐au împroșcat cu pietre, după porunca împăratului în curtea casei Domnului.",
        "22": "Și împăratul Ioas nu și‐a adus aminte de bunătatea pe care i‐o făcuse Iehoiada, tatăl lui Zaharia, ci a ucis pe fiul lui. Și când a murit el, a zis: Să vadă Domnul și să ceară.",
        "23": "Și a fost așa: după trecerea anului, oastea Siriei s‐a suit împotriva lui Ioas: și au intrat în Iuda și Ierusalim și au stârpit pe toți mai marii poporului din popor, și au trimis toată prada lor la împăratul Damascului.",
        "24": "Căci oastea sirienilor a venit cu o mică ceată de oameni, dar Domnul a dat în mâna lor o oaste foarte mare, pentru că părăsiseră pe Domnul Dumnezeul părinților lor. Astfel sirienii au făcut judecăți asupra lui Ioas.",
        "25": "Și după ce au plecat de la ei, (căci l‐au lăsat în boli grele,) slujitorii săi au uneltit împotriva lui, pentru sângele fiilor lui Iehoiada, preotul, și l‐au ucis pe patul său și a murit: și l‐au înmormântat în cetatea lui David, dar nu l‐au înmormântat în mormântul împăraților.",
        "26": "Și aceștia sunt cei ce au uneltit împotriva lui: Zabad, fiul Șimeatei, Amonita, și Iozabad, fiul Șimritei, Moabita.",
        "27": "Cât pentru fiii lui și mărimea sarcinilor puse asupra lui și întemeierea casei lui Dumnezeu, iată acestea sunt scrise în tâlcuirea cărții împăraților. Și Amația, fiul său, a domnit în locul său."
    },
    "25": {
        "1": "Amația era de douăzeci și cinci de ani când a început să domnească; și a domnit douăzeci și nouă de ani în Ierusalim. Și numele mamei lui era Ioadan din Ierusalim.",
        "2": "Și el a făcut ce era drept în ochii Domnului, dar nu cu o inimă desăvârșită.",
        "3": "Și a fost așa: când i s‐a întărit împărăția, a ucis pe slujitorii lui care uciseseră pe împăratul, tatăl său.",
        "4": "Dar pe copiii lor nu i‐a ucis, ci a făcut cum este scris în lege în cartea lui Moise, unde Domnul a poruncit, zicând: Părinții să nu moară pentru copii și nici copiii să nu moară pentru părinți, ci fiecare să moară pentru păcatul său.",
        "5": "Și Amația a adunat pe Iuda și i‐a rânduit după casele lor părintești, după mai marii peste mii și mai marii peste sute, prin tot Iuda și Beniaminul: și i‐a numărat de la douăzeci de ani și mai sus și i‐a găsit: trei sute de mii de bărbați ale și, în stare să iasă la oaste, care puteau mânui sulița și scutul.",
        "6": "Și a tocmit din Israel o sută de mii de bărbați viteji cu o sută de talanți de argint.",
        "7": "Și un om al lui Dumnezeu a venit la el zicând: Împărate, să nu meargă cu tine oastea lui Israel; căci Domnul nu este cu Israel, cu toți copiii lui Efraim.",
        "8": "Dar dacă vrei să mergi, fă‐o; întărește‐te la luptă: Dumnezeu te va face să cazi înaintea vrăjmașilor, căci Dumnezeu are puterea să ajute și să doboare.",
        "9": "Și Amația a zis omului lui Dumnezeu: Dar ce vom face cu cei o sută de talanți pe care i‐am dat cetei lui Israel? Și omul lui Dumnezeu a zis: Domnul poate să‐ți dea mai mult decât aceasta.",
        "10": "Atunci Amația i‐a deosebit, adică ceata care venise la el din Efraim, ca să se ducă iarăși acasă. Și mânia lor s‐a aprins foarte mult împotriva lui Iuda și s‐au întors în mare mânie la locul lor.",
        "11": "Și Amația s‐a întărit și și‐a scos poporul și a mers în Valea‐Sării și a bătut zece mii din copiii lui Seir.",
        "12": "Și copiii lui Iuda au luat prinși zece mii vii, și i‐au dus pe vârful stâncii și i‐au aruncat de pe vârful stâncii și toți au fost zdrobiți.",
        "13": "Dar fiii cetei pe care o trimisese Amația înapoi, ca să nu meargă cu el la luptă, au căzut peste cetățile lui Iuda, de la Samaria până la Bet‐Horon, și au bătut din ei trei mii de inși și au luat o mare pradă.",
        "14": "Și a fost așa: când s‐a întors Amația de la măcelărirea edomiților, a adus pe dumnezeii copiilor lui Seir și i‐a așezat dumnezei ai săi, și s‐a plecat înaintea lor și le‐a ars tămâie.",
        "15": "Și mânia Domnului s‐a aprins împotriva lui Amația, și i‐a trimis un proroc care i‐a zis: Pentru ce cauți pe dumnezeii poporului care n‐au izbăvit pe poporul lor din mâna ta?",
        "16": "Și a fost așa: pe când vorbea cu el, împăratul i‐a zis: Ai fost făcut tu sfetnicul împăratului? Încetează, pentru ce să fii lovit? Atunci prorocul a încetat și a zis: Cunosc că Dumnezeu a hotărât să te piardă pentru că ai făcut aceasta și n‐ai ascultat de sfatul meu.",
        "17": "Și Amația, împăratul lui Iuda, s‐a sfătuit și a trimis la Ioas, fiul lui Ioahaz, fiul lui Iehu, împăratul lui Israel, zicând: Vino să ne privim în față!",
        "18": "Și Ioas, împăratul lui Israel, a trimis la Amația, împăratul lui Iuda, zicând: Spinul care este în Liban a trimis la cedrul care este în Liban, zicând: Dă pe fata ta de nevastă fiului meu. Și a trecut o fiară care este în Liban și a călcat spinul.",
        "19": "Tu zici: Iată ai bătut Edomul și inima ta te‐a înălțat ca să te lauzi. Rămâi acum acasă! De ce să te cerți cu răul, ca să cazi tu și Iuda cu tine?",
        "20": "Dar Amația n‐a ascultat, căci era de la Dumnezeu să‐i dea în mâna vrăjmașului fiindcă au căutat pe dumnezeii Edomului.",
        "21": "Și Ioas, împăratul lui Israel, s‐a suit și s‐au privit în față, el și Amația, împăratul lui Iuda, la Bet‐Șemeșul care este în Iuda.",
        "22": "Și Iuda a fost bătut înaintea lui Israel și au fugit fiecare la cortul său.",
        "23": "Și Ioas, împăratul lui Israel, a prins pe Amația, împăratul lui Iuda, pe fiul lui Ioas, fiul lui Ioahaz, în Bet‐Șemeș, și l‐a dus la Ierusalim și a dărâmat zidul Ierusalimului, de la poarta lui Efraim până la poarta unghiului, patru sute de coți.",
        "24": "Și a luat tot aurul și argintul și toate vasele care s‐au aflat în casa lui Dumnezeu la Obed‐Edom și vistieriile casei împăratului și ostatici și s‐a întors la Samaria.",
        "25": "Și Amația, fiul lui Ioas, împăratul lui Iuda, a trăit cincisprezece ani după moartea lui Ioas, fiul lui Ioahaz, împăratul lui Israel.",
        "26": "Și celelalte fapte ale lui Amația, cele dintâi și cele de pe urmă, oare nu sunt scrise în cartea împăraților lui Iuda și Israel?",
        "27": "Și din vremea când Amația s‐a abătut de pe urma Domnului, au făcut o uneltire împotriva lui în Ierusalim și el a fugit la Lachis: și au trimis după el la Lachis și l‐au ucis acolo.",
        "28": "Și l‐au adus pe cai și l‐au înmormântat cu părinții săi în cetatea lui Iuda."
    },
    "26": {
        "1": "Și tot poporul lui Iuda a luat pe Ozia, care era de șaisprezece ani și l‐a făcut împărat în locul tatălui său Amația.",
        "2": "El a zidit Elotul și l‐a adus înapoi lui Iuda după ce a adormit împăratul cu părinții săi.",
        "3": "Ozia era de șaisprezece ani când a început să domnească și a domnit cincizeci și doi de ani în Ierusalim; și numele mamei lui era Iecolia din Ierusalim.",
        "4": "Și el a făcut ce este drept în ochii Domnului, după toate cele ce făcuse Amația, tatăl său.",
        "5": "Și a căutat pe Dumnezeu, în zilele lui Zaharia, care avea pricepere în vedeniile lui Dumnezeu: și în zilele cât a căutat pe Domnul, Dumnezeu l‐a făcut să propășească.",
        "6": "Și a ieșit și s‐a luptat cu filistenii și a sfărâmat zidul Gatului și zidul Iabnei și zidul Asdodului și a zidit cetăți în Asdod și între filisteni.",
        "7": "Și Dumnezeu l‐a ajutat împotriva filistenilor și împotriva arabilor care locuiau în Gur‐Baal și împotriva maoniților.",
        "8": "Și amoniții au dat lui Ozia daruri: și numele lui s‐a răspândit până la intrarea Egiptului, căci se întărise foarte mult.",
        "9": "Și Ozia a zidit turnuri în Ierusalim, în poarta unghiului și în poarta văii și în unghiu și le‐a întărit.",
        "10": "Și a zidit turnuri în pustie și a săpat multe fântâni, căci avea turme mari atât în șes cât și în podiș, și plugari și vieri pe munți și în Carmel; căci iubea plugăria.",
        "11": "Și Ozia avea o oaste de luptători, care ieșeau la război în cete, după numărul numărătorii lor prin mâna lui Ieiel, cărturarul, și prin Maaseia, căpitenia, sub mâna lui Hanania, unul din mai marii împăratului.",
        "12": "Tot numărul capilor părintești ai bărbaților viteji era două mii șase sute.",
        "13": "Și sub mâna lor era tăria unei oștiri de trei sute șapte mii cinci sute, care făceau război cu mare putere ca să ajute pe împărat împotriva vrăjmașului.",
        "14": "Și Ozia a pregătit pentru ei, pentru toată oastea, scuturi și lănci și coifuri și platoșe și arcuri și pietre de praștie.",
        "15": "Și a făcut în Ierusalim mașini, iscodite de oameni iscusiți, care să fie pe turnurile și turnurile de la colțuri ca să arunce săgeți și pietre mari. Și numele lui s‐a răspândit departe, căci a fost ajutat minunat până s‐a întărit.",
        "16": "Dar după ce s‐a întărit, i s‐a înălțat inima până la stricăciune, și a păcătuit împotriva Domnului Dumnezeului său, căci a mers în templul Domnului ca să ardă tămâie pe altarul tămâiei.",
        "17": "Și Azaria, preotul, a intrat după el și cu el optzeci de bărbați viteji, preoți ai Domnului.",
        "18": "Și s‐au împotrivit lui Ozia, împăratul, și i‐au zis: Nu este pentru tine, Ozia, să arzi tămâie înaintea Domnului, ci pentru preoți, fiii lui Aaron, care sunt sfințiți să ardă tămâie. Ieși din locașul sfințit, căci ai păcătuit și nu va fi spre cinstea ta de la Domnul Dumnezeu.",
        "19": "Și Ozia s‐a mâniat. Și în mâna lui era tămâietoarea ca să ardă tămâie. Și pe când se mânia pe preoți a răsărit pe fruntea lui lepra înaintea ochilor preoților, în casa Domnului, lângă altarul tămâiei.",
        "20": "Și Azaria, marele preot, și toți preoții s‐au uitat la el, și iată era lepros pe fruntea lui, și l‐au aruncat repede de acolo și chiar el s‐a grăbit să iasă, fiindcă Domnul îl lovise.",
        "21": "Și Ozia, împăratul, a fost lepros până în ziua morții sale și a locuit lepros într‐o casă deosebită, căci a fost îndepărtat din casa Domnului. Și Iotam, fiul său, era peste casa împăratului și judeca poporulțării.",
        "22": "Și celelalte fapte ale lui Ozia, cele dintăi și cele de pe urmă, le‐a scris Isaia, fiul lui Amoț, prorocul.",
        "23": "Și Ozia a adormit cu părinții săi; și l‐au înmormântat cu părinții săi pe ogorul de înmormântare al împăraților, căci au zis: Este lepros. Și Iotam, fiul său, a domnit în locul său."
    },
    "27": {
        "1": "Iotam era de douăzeci și cinci de ani când a început să domnească și a domnit șaisprezece ani în Ierusalim; și numele mamei lui era Ierușa, fiica lui Țadoc.",
        "2": "Și el a făcut ce este drept în ochii Domnului, după toate cele ce făcuse Ozia, tatăl său; numai că n‐a intrat în templul Domnului. Și poporul se strica tot mai mult.",
        "3": "El a zidit poarta de sus a casei Domnului și a zidit mult pe zidul Ofel.",
        "4": "Și a zidit cetăți înținutul muntos al lui Iuda și a zidit cetățui și turnuri în păduri.",
        "5": "Și s‐a luptat cu împăratul copiilor lui Amon și i‐a biruit. Și copiii lui Amon i‐au dat în același an o sută de talanți de argint și zece mii de cori de grâu și zece mii de orz. Aceasta i‐au dat copiii lui Amon și în al doilea și în al treilea an.",
        "6": "Și Iotam a ajuns tare, fiindcă și‐a rânduit căile înaintea Domnului Dumnezeului său.",
        "7": "Și celelalte fapte ale lui Iotam și toate războaiele sale și căile sale, iată, sunt scrise în cartea împăraților lui Israel și Iuda.",
        "8": "El era de douăzeci și cinci de ani când a început să domnească și a domnit șaisprezece ani în Ierusalim.",
        "9": "Și Iotam a adormit cu părinții săi și l‐au înmormântat în cetatea lui David. Și Ahaz, fiul său, a domnit în locul său."
    },
    "28": {
        "1": "Ahaz era de douăzeci de ani când a început să domnească și a domnit șaisprezece ani în Ierusalim. Și n‐a făcut ce era drept în ochii Domnului, ca David, tatăl său,",
        "2": "ci a umblat pe căile împăraților lui Israel și chiar a făcut chipuri turnate Baalilor;",
        "3": "și a ars tămâie în valea fiului lui Hinom și a trecut pe copiii săi prin foc, după urâciunile neamurilor pe care le alungase Domnul dinaintea copiilor lui Israel.",
        "4": "Și a jertfit și a ars tămâie pe înălțimi și pe dealuri și sub orice copac verde.",
        "5": "De aceea Domnul Dumnezeul său l‐a dat în mâna împăratului Siriei; și l‐au lovit și au luat de la ei mulți prinși și i‐au dus la Damasc. Ba a fost dat și în mâna împăratului lui Israel și el l‐a lovit cu mare lovire.",
        "6": "Căci Pecah, fiul lui Remalia, a ucis în Iuda o sută douăzeci de mii într‐o zi, toți bărbați viteji, fiindcă părăsiseră pe Domnul Dumnezeul părinților lor.",
        "7": "Și Zicri, un viteaz din Efraim, a omorât pe Maaseia, fiul împăratului, și pe Azricam, mai marele casei, și pe Elcana, al doilea după împărat.",
        "8": "Și copiii lui Israel au luat prinși de la frații lor două sute de mii de femei, fii și fete, și au luat mare pradă de la ei și au adus prada la Samaria.",
        "9": "Dar era acolo un proroc al Domnului, al cărui nume era Oded. Și el a ieșit înaintea oastei care venea la Samaria și le‐a zis: Iată, fiindcă Domnul Dumnezeul părinților voștri s‐a mâniat pe Iuda, i‐a dat în mâna voastră, și voi i‐ați ucis cu o furie care ajunge până la ceruri,",
        "10": "și acum socotiți să vă supuneți pe copiii lui Iuda și ai Ierusalimului ca robi și roabe? Oare nu sunt cu voi, chiar cu voi, vini ale voastre înșivă împotriva Domnului Dumnezeului vostru?",
        "11": "Și acum ascultați‐mă și trimiteți înapoi pe prinșii pe care i‐ați prins de la frații voștri, căci mânia cea mare a Domnului este asupra voastră.",
        "12": "Și câțiva bărbați dintre capii copiilor lui Efraim: Azaria, fiul lui Iohanan, Berechia, fiul lui Meșilemot, și Ezechia, fiul lui Șalum, și Amasa, fiul lui Hadlai, s‐au sculat împotriva celor ce veneau din luptă",
        "13": "și le‐au zis: Să nu aduceți aici pe prinși: căci la vina noastră împotriva Domnului voi vă gândiți să mai adăugați la păcatele noastre și la vinile noastre: căci vina noastră este mare și mânie mare este asupra lui Israel.",
        "14": "Și ostașii au lăsat pe cei prinși și prada înaintea mai marilor și întregii obști.",
        "15": "Și bărbații, care au fost numiți pe nume, s‐au sculat și au luat pe cei prinși, și pe toți care erau goi i‐au îmbrăcat din pradă și i‐au îmbrăcat și i‐au încălțat și le‐au dat de mâncat și de băut și i‐au uns, și au dus pe toți care erau slabi pe măgari și i‐au dus la Ierihon, cetatea finicilor, la frații lor. Și s‐au întors la Samaria.",
        "16": "În vremea aceea împăratul Ahaz a trimis la împărații Siriei ca să‐l ajute.",
        "17": "Și edomiții iarăși au venit și au bătut pe Iuda și au luat prinși.",
        "18": "Și filistenii au năvălit asupra cetăților din șes și de la miazăzi ale lui Iuda, și au luat Bet‐Șemeșul și Aialonul și Ghederotul și Socoul și cetățile sale și Timna și cetățile sale și Ghimzoul și cetățile sale: și au locuit acolo.",
        "19": "Și Domnul a smerit pe Iuda, pentru Ahaz, împăratul lui Israel, căci a făcut curvie în Iuda și a păcătuit foarte mult împotriva Domnului.",
        "20": "Și Tilgat‐Pilneser, împăratul Asiriei, a venit la el și l‐a strâmtorat și nu l‐a ajutat.",
        "21": "Căci Ahaz a jăfuit casa Domnului și casa împăratului și mai marilor, și a dat jaful împăratului Asiriei, dar el nu l‐a ajutat.",
        "22": "Și în vremea strâmtorării sale a păcătuit și mai mult împotriva Domnului, acest împărat Ahaz!",
        "23": "Căci a jertfit dumnezeilor din Damasc care‐l bătuseră și a zis: Fiindcă dumnezeii împăraților Siriei îi ajută, le voi jertfi și mă vor ajuta. Dar ei au fost căderea lui și a întregului Israel.",
        "24": "Și Ahaz a strâns uneltele casei lui Dumnezeu, a tăiat în bucăți uneltele casei lui Dumnezeu și a închis ușile casei Domnului și și‐a făcut altare în fiecare colț al Ierusalimului.",
        "25": "Și în fiecare cetate a lui Iuda a făcut înălțimi ca să ardă tămâie altor dumnezei și a întărâtat mânia Domnului Dumnezeul părinților săi.",
        "26": "Și celelalte fapte ale lui și toate căile sale, cele dintâi și cele de pe urmă, iată sunt scrise în cartea împăraților lui Iuda și Israel.",
        "27": "Și Ahaz a adormit cu părinții săi și l‐au înmormântat în cetate, în Ierusalim; dar nu l‐au adus în mormintele împăraților lui Israel. Și Ezechia, fiul său, a domnit în locul său."
    },
    "29": {
        "1": "Ezechia a început să domnească pe când era de douăzeci și cinci de ani și a domnit douăzeci și nouă de ani în Ierusalim; și numele mamei lui era Abia, fiica lui Zaharia.",
        "2": "Și el a făcut ce era drept în ochii Domnului, după toate cele ce făcuse David, tatăl său.",
        "3": "În anul întâi al domniei sale, în luna întâia, a deschis ușile casei Domnului și le‐a dres.",
        "4": "Și a adus înăuntru pe preoți și leviți și i‐a adunat în locul deschis spre răsărit",
        "5": "și le‐a zis: Ascultați‐mă, leviților: sfințiți‐vă acum și sfințiți casa Domnului Dumnezeului părinților voștri și scoateți necurățenia din sfântul locaș.",
        "6": "Căci părinții noștri au păcătuit și au făcut rău în ochii Domnului Dumnezeului nostru și l‐au părăsit, și și‐au întors fața de la locașul Domnului și și‐au întors spatele.",
        "7": "Ba, au închis ușile pridvorului și au stins candelele și n‐au ars tămâie, nici n‐au adus arderi de tot Dumnezeului lui Israel în sfântul locaș.",
        "8": "Și mânia Domnului a fost peste Iuda și Ierusalim și i‐a dat la pribegie și spaimă și șuierat, cum vedeți cu ochii voștri.",
        "9": "Și iată, părinții noștri au căzut de sabie, și fiii noștri și fetele noastre și nevestele noastre sunt în robie pentru aceasta.",
        "10": "Acum este în inima mea să fac un legământ cu Domnul Dumnezeul lui Israel ca să se întoarcă de la noi aprinderea mâniei sale.",
        "11": "Fiii mei, nu fiți nepăsători; căci pe voi v‐a ales Domnul să stați înaintea lui, să‐i slujiți și să fiți slujitorii săi și să ardeți tămâie.",
        "12": "Și s‐au sculat leviții: Mahat, fiul lui Amasai, și Ioel, fiul lui Azaria, dintre fiii Chehatiților; și dintre fiii lui Merari: Chis, fiul lui Abdi, și Azaria, fiul lui Iehaleleel; și dintre Gherșoniți: Ioah, fiul lui Zima, și Eden, fiul lui Ioah;",
        "13": "și dintre fiii lui Elițafan: Șimri și Ieiel; și dintre fiii lui Asaf: Zaharia și Matania;",
        "14": "și dintre fiii lui Heman: Iehiel, și Șimei; și dintre fiii lui Iedutun: Șemaia și Uziel.",
        "15": "Și au adunat pe frații lor și s‐au sfințit și au mers după porunca împăratului prin cuvintele Domnului, ca să curețe casa Domnului.",
        "16": "Și preoții au intrat înăuntrul casei Domnului s‐o curețe, și au scos toată necurățenia pe care au găsit‐o în templul Domnului în curtea casei Domnului. Și leviții au luat‐o s‐o scoată afară la pârâul Chedron.",
        "17": "Și au început a sfinți în întâia zi a lunii întâi și în ziua a opta a lunii au venit la pridvorul Domnului; și au sfințit casa Domnului în opt zile și în ziua a șaisprezecea a lunii întâia sfârșiseră.",
        "18": "Și au intrat la împăratul Ezechia și au zis: Am curățit toată casa Domnului și altarul arderii de tot și toate uneltele sale și masa pâinilor de punere înainte și toate uneltele sale.",
        "19": "Și am gătit și sfințit toate uneltele pe care le aruncase împăratul Ahaz în domnia sa, în păcătuirea sa, și iată sunt înaintea altarului Domnului.",
        "20": "Și Ezechia, împăratul, s‐a sculat de dimineață și a adunat pe mai marii cetății și s‐a suit la casa Domnului.",
        "21": "Și au adus șapte boi și șapte berbeci și șapte miei și șapte țapi ca jertfă de păcat, pentru împărăție și pentru locașul sfințit și pentru Iuda. Și a poruncit copiilor lui Aaron, preoților, să‐i aducă pe altarul Domnului.",
        "22": "Și au junghiat boii, și preoții au luat sângele și l‐au stropit peste altar, și au junghiat berbecii și au stropit sângele peste altar, și au junghiat mieii și austropit sângele peste altar.",
        "23": "Și au apropiatțapii jertfei pentru păcat înaintea împăratului și a obștei și și‐au pus mâinile peste ei;",
        "24": "și preoții i‐au junghiat și au făcut curățire de păcat cu sângele lor pe altar ca să facă ispășire pentru tot Israelul, căci pentru tot Israelul, a zis împăratul, este arderea de tot și jertfa pentru păcat.",
        "25": "Și a pus pe leviți în casa Domnului cu chimvale, cu psalteri și cu harfe, după porunca lui David și a lui Gad, văzătorul împăratului, și a lui Natan, prorocul; căci porunca era de la Domnul prin prorocii săi.",
        "26": "Și leviții au stătut cu instrumentele lui David și preoții cu trâmbițele.",
        "27": "Și Ezechia a poruncit să se aducă arderea de tot pe altar. Și în clipa când a început arderea de tot, a început cântarea Domnului și trâmbițele împreună cu instrumentele lui David, împăratul lui Israel.",
        "28": "Și toată obștea s‐a închinat, și cântăreții au cântat și trâmbițașii au sunat; toate acestea auținut până s‐a sfârșit arderea de tot.",
        "29": "Și când au sfârșit de adus arderea de tot, împăratul și toți câți se aflau cu el s‐au plecat la pământ și s‐au închinat.",
        "30": "Și împăratul Ezechia și mai marii au poruncit leviților să laude pe Domnul cu cuvintele lui David și ale lui Asaf, văzătorul. Și au lăudat cu bucurie și s‐au plecat și s‐au închinat.",
        "31": "Și Ezechia a răspuns și a zis: Acum v‐ați sfințit pentru Domnul; apropiați‐vă și aduceți jertfe și daruri de mulțumire în casa Domnului! Și obștea a adus jertfe și daruri de mulțumire; și toți care erau cu inima binevoitoare au adus arderi de tot.",
        "32": "Și numărul arderilor de tot pe care l‐a adus obștea era: șaptezeci de boi, o sută de berbeci, două sute de miei: toate acestea erau ca ardere de tot pentru Domnul.",
        "33": "Și lucrurile sfinte erau: șase sute de boi și trei mii de oi.",
        "34": "Dar erau prea puțini preoți și n‐au putut jupui toate arderile de tot: și frații lor leviții i‐au ajutat până s‐a sfârșit lucrul și până s‐au sfințit preoții, căci leviții erau mai drepți la inimă ca să se sfințească decât preoții.",
        "35": "Și erau foarte multe arderi de tot, cu grăsimea jertfelor de pace și cu darurile de băutură pentru arderea de tot. Și slujba casei Domnului a fost așezată iarăși.",
        "36": "Și Ezechia și tot poporul s‐au bucurat că Dumnezeu pregătise pe popor, căci lucrul s‐a făcut pe neașteptate."
    },
    "30": {
        "1": "Și Ezechia a trimis la tot Israelul și Iuda și a scris epistole și lui Efraim și Manase, să vină la casa Domnului la Ierusalim să facă paștele Domnului Dumnezeul lui Israel.",
        "2": "Și împăratul s‐a sfătuit cu mai marii săi și cu toată obștea în Ierusalim să facă paștele în luna a doua.",
        "3": "Căci n‐au putut să le facă la vremea aceea, pentru că nu se sfințiseră destui preoți și poporul nu se adunase încă la Ierusalim.",
        "4": "Și lucrul a fost drept în ochii împăratului și în ochii obștii întregi.",
        "5": "Și au hotărât să facă o strigare în tot Israelul de la Beer‐Șeba până la Dan ca să vină să facă paștele Domnului Dumnezeul lui Israel, la Ierusalim: căci de mult nu le făcuseră cum era scris.",
        "6": "Și alergătorii au mers cu scrisorile din mâna împăratului și mai marilor săi în tot Israelul și Iuda și după porunca împăratului ziceau: Copii ai lui Israel, întoarceți‐vă la Domnul Dumnezeul lui Avraam, Isaac și Israel și el se va întoarce la rămășița ce a scăpat din voi din mâna împăraților Asiriei.",
        "7": "Și nu fiți ca părinții voștri și ca frații voștri care au păcătuit împotriva Domnului Dumnezeului părinților lor, așa că i‐a dat pustiirii, cum vedeți.",
        "8": "Și nu vă întăriți grumajii ca părinții voștri; dați mâna Domnului și veniți la locașul său sfințit, pe care l‐a sfințit în veci și slujiți Domnului Dumnezeului vostru, ca să se întoarcă de la voi aprinderea mâniei sale.",
        "9": "Căci, dacă vă veți întoarce la Domnul, frații voștri și copiii voștri vor afla compătimire înaintea celor ce i‐au luat prinși și se vor întoarce în țara aceasta: căci Domnul Dumnezeul vostru este milos și îndurător și nu‐și va întoarce fața de la voi, dacă vă veți întoarce la el.",
        "10": "Și alergătorii au trecut din cetate în cetate, prin țara lui Efraim și Manase, până la Zabulon: dar au râs de ei și și‐au bătut joc de ei.",
        "11": "Totuși unii bărbați din Așer și din Manase și din Zabulon s‐au smerit și au venit la Ierusalim.",
        "12": "Și mâna lui Dumnezeu a fost peste Iuda și le‐a dat aceeași inimă ca să facă porunca împăratului și a mai marilor, după cuvântul Domnului.",
        "13": "Și s‐a adunat mult popor la Ierusalim să facă sărbătoarea azimilor în luna a doua, o foarte mare obște.",
        "14": "Și s‐au sculat și au îndepărtat altarele care erau în Ierusalim și au îndepărtat toate altarele tămâiei și le‐au aruncat în pârâul Chedron.",
        "15": "Și au junghiat paștele la patrusprezece ale lunii a doua și preoții și leviții s‐au rușinat și s‐au sfințit și au adus arderile de tot în casa Domnului.",
        "16": "Și au stătut în locul lor, după datina lor, după legea lui Moise, omul lui Dumnezeu. Preoții au stropit sângele luat din mâna leviților.",
        "17": "Căci erau mulți în obște care nu se sfințiseră; pentru aceea leviții au luat asupra lor junghierea paștelor pentru oricine nu era curat, ca să‐i sfințească Domnului.",
        "18": "Căci o mulțime din popor, mulți din Efraim și din Manase, din Isahar și din Zabulon, nu se curățiseră și au mâncat paștele altfel decât era scris. Dar Ezechia s‐a rugat pentru ei zicând: Domnul care este bun să ierte fiecăruia,",
        "19": "care și‐a îndreptat inima să caute pe Dumnezeu, Domnul Dumnezeul părinților săi, deși nu este curățit după curățirea sfântului locaș.",
        "20": "Și Domnul a asculat pe Ezechia și a vindecat pe popor.",
        "21": "Și copiii lui Israel care se aflau în Ierusalim au făcut sărbătoarea azimilor șapte zile cu bucurie mare: și leviții și preoții lăudau pe Domnul, zi de zi, cântând cu instrumente de laudă Domnului.",
        "22": "Și Ezechia a vorbit la inima tuturor leviților care aveau pricepere în cunoștința bună a Domnului; și au mâncat jertfele de sărbătoare în cele șapte zile, aducând jertfe de pace și înălțând pe Domnul Dumnezeul părinților lor.",
        "23": "Și toată obștea s‐a sfătuit să facă alte șapte zile: și au făcut cele șapte zile cu bucurie.",
        "24": "Căci Ezechia, împăratul lui Iuda, a dat obștei ca dar ridicat o mie de boi și șapte mii de oi; și mai marii au dat obștei o mie de boi și zece mii de oi; și un mare număr de preoți s‐au sfințit.",
        "25": "Și toată obștea lui Iuda s‐a bucurat și preoții și leviții și toată obștea care venise din Israel, și străinii de loc care veniseră din țara lui Israel și care locuiau în Iuda.",
        "26": "Și a fost mare bucurie în Ierusalim; căci din zilele lui Solomon, fiul lui David, împăratul lui Israel, nu fusese așa ceva în Ierusalim.",
        "27": "Și preoții și leviții s‐au sculat și au binecuvântat pe popor: și glasul lor a fost auzit și rugăciunea lor s‐a suit până la locuința sa cea sfântă în ceruri."
    },
    "31": {
        "1": "Și când s‐au sfârșit toate acestea, tot Israelul, câți erau de față, au ieșit prin cetățile lui luda și au sfărâmat stâlpii și au tăiat Astarteele și au surpat înălțimile și altarele în tot Iuda și Beniaminul și în Efraim și Manase, până le‐au nimicit pe toate. Și toți copiii lui Israel s‐au întors fiecare la stăpânirea sa în cetățile lor.",
        "2": "Și Ezechia a așezat cetele preoților și leviților după cetele lor, pe fiecare după slujba sa, preoții ca și leviții pentru arderi de tot și pentru jertfe de pace, ca să slujească și să mulțumească și să laude în porțile taberelor Domnului.",
        "3": "Și a hotărât partea împăratului din averea sa pentru arderile de tot: pentru arderile de tot de dimineață și de seară și pentru arderile de tot ale sabatelor și ale lunilor noi și ale sărbătorilor, după cum este scris în legea Domnului.",
        "4": "Și a poruncit poporului care locuia în Ierusalim să dea partea preoților și leviților, ca să se întărească în legea Domnului.",
        "5": "Și cum a ieșit porunca, copiii lui Israel au dat în mulțime cele dintâi roade de grâu, must și untdelemn și miere și din tot venitul câmpului și au adus zeciuială din toate în mulțime.",
        "6": "Și copiii lui Israel și ai lui Iuda, care locuiau în cetățile lui Iuda, au adus și ei zeciuiala din boi și oi și zeciuiala din lucrurile sfinte care erau sfințite Domnului Dumnezeul lor și le‐a pus grămezi, grămezi.",
        "7": "În luna a treia au început șă pună grămezile și în luna așaptea le‐au sfârșit.",
        "8": "Și Ezechia și mai marii au venit și au văzut grămezile și au binecuvântat pe Domnul și pe poporul său Israel.",
        "9": "Și Ezechia a întrebat pe preoți și pe leviți despre grămezi.",
        "10": "Și Azaria, marele preot din casa lui Țadoc, i‐a vorbit și a zis: De când au început să aducă darurile ridicate în casa Domnului, am mâncat și ne‐am îndestulat și am mai lăsat o mulțime: căci Domnul a binecuvântat pe poporul său și ce a rămas este grămada aceasta mare.",
        "11": "Și Ezechia a poruncit să gătească niște cămări în casa Domnului și au gătit.",
        "12": "Și au adus darurile ridicate și zeciuielile și lucrurile sfințite, cu credincioșie: și Conania, Levitul, era mai mare peste ele și Șimei, fratele său, era al doilea.",
        "13": "Și Iehiel și Azazia și Nahat și Asael și Ierimot și Iozabad și Eliel și Ismachia și Mahat și Benaia, erau priveghetori sub mâna lui Conania și Șimei, fratele său, după porunca lui Ezechia, împăratul, și a lui Azaria, mai marele casei lui Dumnezeu.",
        "14": "Și Core, fiul lui Imna, Levitul, ușierul dinspre răsărit, era peste darurile de bunăvoie ale lui Dumnezeu, ca să împartă darurile ridicate ale Domnului și lucrurile prea sfinte.",
        "15": "Și sub mâna lui erau Eden și Miniamin și Iosua și Șemaia și Amaria și Șecania, în cetățile preoților, cu îndatorirea să dea fraților lor după cete, celui mai mare ca și celui mai mic;",
        "16": "afară de cei de partea bărbătească scriși în cartea neamurilor, de trei ani și mai sus, toți care intrau în casa Domnului, după trebuința fiecărei zile, pentru slujba lor în însărcinările lor și după cetele lor;",
        "17": "și a preoților scriși după casele lor părintești și a leviților, de la douăzeci de ani și mai sus, în însărcinările lor, după cetele lor;",
        "18": "și a tuturor pruncilor lor, nevestelor lor și fiilor lor și fetelor lor, toată obștea celor scriși; căci în credincioșia lor s‐au sfințit în sfințenie.",
        "19": "Și pentru fiii lui Aaron, preoții, care erau în câmpiile împrejurimilor cetăților lor, erau în fiecare cetate bărbăți numiți pe nume ca să dea părți tuturor celor de partea bărbătească dintre preoți și tuturor celor scriși în cartea neamurilor dintre leviți.",
        "20": "Și Ezechia a făcut așa în tot luda și a făcut ce este bun și drept și adevărat înaintea Domnului Dumnezeului său.",
        "21": "Și în fiecare lucru pe care l‐a început în slujba casei lui Dumnezeu și în lege și în porunci, ca să caute pe Dumnezeul său, a lucrat cu toată inima sa și a propășit."
    },
    "32": {
        "1": "După aceste lucruri și această credincioșie, Sanherib, împăratul Asiriei, a venit și a intrat în Iuda și a tăbărât împotriva cetăților întărite și s‐a hotărât să le spargă.",
        "2": "Și când a văzut Ezechia că venea Sanherib și că țintea să se lupte împotriva Ierusalimului,",
        "3": "s‐a sfătuit cu mai marii săi și cu vitejii săi să astupe izvoarele de apă care erau afară din cetate și ei l‐au ajutat.",
        "4": "Și s‐a strâns popor mult și au astupat toate izvoarele și pârâul care curge prin mijlocul țării zicând: Pentru ce să vină împărații Asiriei și să găsească apă multă?",
        "5": "Și s‐a întărit și a zidit tot zidul care era stricat și l‐a înălțat până la turnuri, și pe dinafară un alt zid, și a întărit Milo din cetatea lui David și a făcut o mulțime de săgeți și scuturi.",
        "6": "Și a pus mai mari de război peste popor și i‐a adunat la sine în locul deschis la poarta cetății și le‐a vorbit la inimă, zicând:",
        "7": "Fiți tari și îmbărbătați‐vă; nu vă temeți și nu vă înspăimântați înaintea împăratului Asiriei, nici de toată mulțimea care este cu el, căci cu noi sunt mai mulți decât cu el.",
        "8": "Cu el este un braț de carne, dar cu noi este Domnul Dumnezeul nostru ca să ne ajute și să lupte luptele noastre. Și poporul s‐a rezemat pe cuvintele lui Ezechia, împăratul lui Iuda.",
        "9": "După aceasta Sanherib, împăratul Asiriei, a trimis pe slujitorii săi la Ierusalim, (dar el însuși era înaintea Lachisului și toată puterea lui cu el), la Ezechia, împăratul lui Iuda, și la tot Iuda, care era în Ierusalim zicând:",
        "10": "Așa zice Sanherib, împăratul Asiriei: În ce vă încredeți voi de stați împresurați în Ierusalim?",
        "11": "Oare nu vă înduplecă Ezechia ca să vă dea morții prin foamete și sete zicând: Domnul Dumnezeul nostru ne va scăpa din mâna împăratului Asiriei?",
        "12": "Oare nu același Ezechia a depărtat înălțimile sale și altarele sale și a poruncit lui Iuda și Ierusalimului zicând: Înaintea unui singur altar să vă închinați și pe el să ardeți tămâie?",
        "13": "Nu știți ce am făcut eu și părinții mei tuturor popoarelor țărilor? Au putut să scape oare în vreun fel dumnezeii neamurilor țărilor țara lor din mâna mea?",
        "14": "Care dintre toți dumnezeii acelor neamuri, pe care le‐au pierdut cu desăvârșire părinții mei, a putut scăpa pe poporul său din mâna mea, ca să vă poată scăpa Dumnezeul vostru din mâna mea?",
        "15": "Și acum să nu vă înșele Ezechia și să nu vă înduplece în chipul acesta. Și să nu‐l credeți! Căci niciun dumnezeu al vreunui neam sau împărății n‐a putut scăpa pe poporul său din mâna mea și din mâna părinților mei: cu cât mai puțin vă va scăpa Dumnezeul vostru din mâna mea?",
        "16": "Și mai mult au vorbit slujitorii săi împotriva Domnului Dumnezeu și împotriva lui Ezechia, slujitorul său.",
        "17": "Și a scris o epistolă ca să batjocorească pe Domnul Dumnezeul lui Israel și să vorbească împotriva lui zicând: După cum dumnezeii neamurilor țărilor n‐au scăpat pe poporul lor din mâna mea, tot așa nici Dumnezeul lui Ezechia nu va scăpa pe poporul său din mâna mea.",
        "18": "Și au strigat cu glas tare în limba iudaică poporului din Ierusalim, care era pe zid, ca să‐i înspăimânte și să‐i tulbure ca să poată lua cetatea.",
        "19": "Și au vorbit despre Dumnezeul Ierusalimului ca despre dumnezeii popoarelor pământului, care sunt lucrul mâinilor omului.",
        "20": "Și din pricina aceasta Ezechia împăratul, și Isaia, fiul lui Amoț prorocul, s‐au rugat și au strigat către ceruri.",
        "21": "Și Domnul a trimis un înger care a nimicit pe toți bărbații viteji și pe căpetenii și pe mai marii din tabăra împăratului Asiriei. Și s‐a întors în țara sa cu rușinea feței. Și a intrat în casa dumnezeului său și cei ce ieșiseră din măruntaiele sale l‐au făcut să cadă acolo cu sabia.",
        "22": "Și Domnul a mântuit pe Ezechia și pe locuitorii Ierusalimului din mâna lui Sanherib, împăratul Asiriei, și din mâna tuturor și i‐a apărat de jur împrejur.",
        "23": "Și mulți au adus daruri Domnului la Ierusalim și lucruri scumpe lui Ezechia, împăratul lui Iuda: și după aceea a fost mărit în ochii tuturor popoarelor.",
        "24": "În zilele acelea Ezechia s‐a îmbolnăvit de moarte; și s‐a rugat Domnului și el i‐a vorbit și i‐a dat un semn.",
        "25": "Dar Ezechia n‐a răsplătit după bunătatea făcută lui căci i s‐a înălțat inima; și a fost mânie peste el și peste Iuda și Ierusalim.",
        "26": "Și Ezechia s‐a smerit pentru înălțarea inimii sale, el și locuitorii Ierusalimului, și mânia Domnului n‐a venit peste ei în zilele lui Ezechia.",
        "27": "Și Ezechia a avut foarte multe bogății și cinste: și și‐a făcut vistierii pentru argint și pentru aur și pentru pietre scumpe și pentru mirodenii și pentru scuturi și pentru tot felul de unelte de preț.",
        "28": "și case de merinde pentru venitul grâului și mustului și untdelemnului și staule pentru tot felul de vite și turme în staule.",
        "29": "Și și‐a făcut cetăți și averi de turme și cirezi în mulțime: căci Dumnezeu îi dăduse avere foarte multă.",
        "30": "Și același Ezechia a astupat gura de sus a apelor Ghihon și a adus‐o drept în jos pe la partea dinspre apus a cetății lui David. Și Ezechia a propășit în toate lucrările sale.",
        "31": "Numai în privința solilor mai marilor din Babilon, care au trimis la el să întrebe despre minunea care fusese înțară, Dumnezeu l‐a părăsit ca să‐l încerce și să cunoască tot ce era în inima lui.",
        "32": "Și celelalte fapte ale lui Ezechia și lucrările sale cele evlavioase, iată, sunt scrise în vedenia lui Isaia, prorocul, fiul lui Amoț, în cartea împăraților lui luda și a lui Israel.",
        "33": "Și Ezechia a adormit cu părinții săi și l‐au înmormântat în cel mai înalt loc din mormintele fiilor lui David; și la moartea lui tot Iuda și locuitorii Ierusalimului l‐au cinstit. Și Manase, fiul său, a domnit în locul său."
    },
    "33": {
        "1": "Manase era de doisprezece ani când a început să domnească și a domnit cincizeci și cinci de ani în Ierusalim.",
        "2": "Și a făcut rău în ochii Domnului, după urâciunile neamurilor pe care le alungase Domnul dinaintea copiilor lui Israel.",
        "3": "Și a zidit iarăși înălțimile pe care le sfărâmase Ezechia, tatăl său, și a ridicat altare pentru Baal și a făcut Astartee și s‐a închinat înaintea întregii oștiri a cerurilor și le‐a slujit.",
        "4": "Și a zidit altare în casa Domnului despre care Domnul zisese: În Ierusalim va fi numele meu în veac.",
        "5": "Și a zidit altare la toată oștirea cerurilor în amândouă curțile casei Domnului.",
        "6": "Și a trecut pe copiii săi prin foc în valea fiului lui Hinom: și a întrebuințat descântece și ghicire și fermecătorie și a rânduit pe cei ce cheamă duhurile morților și vrăjitori: a făcut rău peste măsură în ochii Domnului, întărâtându‐l la mânie.",
        "7": "Și a pus chipul cioplit al idolului pe care‐l făcuse în casa lui Dumnezeu despre care Dumnezeu zisese lui David și lui Solomon, fiul său: În această casă și în Ierusalim, pe care l‐am ales din toate semințiile lui Israel, voi pune numele meu în veac,",
        "8": "și nu voi mai strămuta piciorul lui Israel din țara pe care am dat‐o părinților voștri, numai dacă vor lua seama să facă tot ce le‐am poruncit prin Moise, după toată legea și așezămintele și judecățile.",
        "9": "Și Manase a ademenit pe Iuda și pe locuitorii Ierusalimului ca să facă mai mult rău decât neamurile pe care le nimicise Domnul dinaintea copiilor lui Israel.",
        "10": "Și Domnul a vorbit lui Manase și poporului său, dar n‐au voit să asculte.",
        "11": "Și Domnul a adus peste ei pe mai marii oastei împăratului Asiriei, și au luat pe Manase cu lanțuri și l‐au legat cu lanțuri de aramă și l‐au dus la Babilon.",
        "12": "Și când era în strâmtorare, s‐a rugat Domnului Dumnezeului său și s‐a smerit mult înaintea Dumnezeului părinților săi.",
        "13": "Și s‐a rugat lui. Și el a fost înduplecat de el și a auzit cererea lui și l‐a dus înapoi la Ierusalim în împărăția sa. Și Manase a cunoscut că Domnul este Dumnezeu.",
        "14": "Și după aceasta a zidit zidul dinafară al cetății lui David, pe partea despre apus spre Ghihon, în vale, până la intrarea porții peștilor, și l‐a dus împrejurul lui Ofel și l‐a făcut foarte înalt; și a pus mai mari de război în toate cetățile întărite ale lui Iuda.",
        "15": "Și a depărtat pe dumnezeii străini și idolul din casa Domnului și toate altarele pe care le zidise pe muntele casei Domnului și în Ierusalim, și i‐a aruncat afară din cetate.",
        "16": "Și a dres altarul Domnului și a jertfit pe el jertfe de pace și de mulțumire, și a poruncit lui Iuda să slujească Domnului Dumnezeului lui Israel.",
        "17": "Și poporul tot jertfea pe înălțimi, dar numai Domnului Dumnezeului lor.",
        "18": "Și celelalte fapte ale lui Manase și rugăciunea sa către Dumnezeul său și cuvintele văzătorilor care i‐au vorbit în numele Domnului Dumnezeul lui Israel, iată sunt scrise în faptele împăraților lui Israel.",
        "19": "Și rugăciunea sa și cum Dumnezeu a fost înduplecat de el și toate păcatele sale și necredincioșiile sale și locurile în care a zidit înălțimi și a așezat Astartee și chipuri cioplite, înainte de a fi smerit, iată sunt scrise în cuvintele lui Hozai.",
        "20": "Și Manase a adormit cu părinții săi și l‐au înmormântat în casa lui. Și Amon, fiul său, a domnit în locul său.",
        "21": "Amon era de douăzeci și doi de ani când a început să domnească și a domnit doi ani în Ierusalim.",
        "22": "Și a făcut rău în ochii Domnului, cum făcuse Manase, tatăl său; și Amon a jertfit tuturor chipurilor cioplite pe care le făcuse Manase, tatăl său, și le‐a slujit.",
        "23": "Și nu s‐a smerit înaintea Domnului, cum se smerise Manase, tatăl său; căci el, Amon, a înmulțit vina.",
        "24": "Și slujitorii săi au uneltit împotriva lui și l‐au ucis în casa sa.",
        "25": "Dar poporul țării a lovit pe toți care uneltiseră împotriva împăratului Amon; și poporul țării a făcut pe Iosia, fiul său, împărat în locul său."
    },
    "34": {
        "1": "Iosia era de opt ani când a început să domnească și a domnit treizeci și unu de ani în Ierusalim.",
        "2": "Și a făcut ce era drept în ochii Domnului și a umblat în căile lui David, tatăl său, și nu s‐a abătut la dreapta sau la stânga.",
        "3": "Și în anul al optulea al domniei sale, fiind încă tânăr, a început să caute pe Dumnezeul lui David, tatăl său. Și în al doisprezecelea an a început să curețe Iuda și Ierusalimul de înălțimi și de Astartee și de chipuri cioplite și turnate.",
        "4": "Și au sfărâmat înaintea feței lui altarele Baalilor; și el a tăiat stâlpii soarelui care erau sus deasupra lor; și a sfărâmat în bucăți Astarteele și chipurile cioplite și turnate și le‐a prefăcut în pulbere, și au presărat‐o pe mormintele acelora care le jertfiseră.",
        "5": "Și a ars oasele preoților deasupra altarelor lor și a curățit Iuda și Ierusalimul.",
        "6": "Și a făcut așa în cetățile lui Manase și Efraim și Simeon până la Neftali, în dărâmăturile lor de jur împrejur,",
        "7": "și a sfărâmat altarele și a făcut bucăți și a prefăcut în pulbere Astarteele și chipurile cioplite și a tăiat toți stâlpii soarelui în toată țara lui Israel, și s‐a întors la Ierusalim.",
        "8": "Și în al optsprezecelea an al domniei sale, când a curățit țara și casa, a trimis pe Șafan, fiul lui Ațalia, și pe Maaseia, mai marele cetății, și pe Ioah, fiul lui Ioahaz, scriitorul cronicilor, ca să dreagă casa Domnului Dumnezeului său.",
        "9": "Și au venit la Hilchia, marele preot, și au dat argintul care se adusese în casa lui Dumnezeu, pe care‐l strânseseră leviții, ușierii, din mâna lui Manase și a lui Efraim și de la toată rămășița lui Israel și de la tot Iuda și Beniaminul și de la locuitorii Ierusalimului.",
        "10": "Și l‐au dat în mâna lucrătorilor care aveau privegherea în casa Domnului; și aceștia l‐au dat lucrătorilor care lucrau în casa Domnului, spre întocmirea și dregerea casei.",
        "11": "L‐au dat tâmplarilor și pietrarilor ca să cumpere pietre cioplite și lemn pentru legături și să facă grinzi pentru casele pe care le stricaseră împărații lui Iuda.",
        "12": "Și oamenii au făcut lucrul cu credincioșie. Și peste ei erau rânduiți Iahat și Obadia, Leviți, dintre fiii lui Merari; și Zaharia și Meșulam, dintre fiii chehatiților, ca să grăbească: și toți leviții care erau destoinici să cânte din instrumentele de muzică.",
        "13": "Și ei erau peste purtătorii de sarcini și îndemnau pe toți cei ce făceau lucrul în orice fel de slujbă; și cărturari și dregători și ușieri erau dintre leviți.",
        "14": "Și pe când scoteau argintul care fusese adus în casa Domnului, Hilchia, preotul, a găsit cartea legii Domnului dată prin mâna lui Moise.",
        "15": "Și Hilchia a răspuns și a zis lui Șafan, scriitorul: Am găsit cartea legii în casa Domnului! Și Hilchia a dat lui Șafan cartea.",
        "16": "Și Șafan a adus cartea la împărat; și a adus și vorbă înapoi împăratului zicând: Tot ce s‐a dat în mâna slujitorilor tăi, ei fac;",
        "17": "și au vărsat argintul care s‐a găsit în casa Domnului și l‐au dat în mâna priveghetorilor și în mâna lucrătorilor.",
        "18": "Și Șafan, scriitorul, a spus împăratului zicând: Hilchia, preotul, mi‐a dat o carte. Și Șafan a citit în ea înaintea împăratului.",
        "19": "Și a fost așa: când a auzit împăratul cuvintele legii, și‐a sfâșiat hainele.",
        "20": "Și împăratul a poruncit lui Hilchia și lui Ahicam, fiul lui Șafan, și lui Abdon, fiul lui Mica, și lui Șafan, scriitorul, și lui Asaia, slujitorul împăratului, zicând:",
        "21": "Mergeți, întrebați pe Domnul pentru mine și pentru rămășița din Israel și din Iuda în privința cuvintelor cărții care s‐a găsit: căci mare este mânia Domnului care s‐a vărsat peste noi, fiindcă părinții noștri n‐au ținut cuvântul Domnului ca să facă după toate cele scrise în această carte.",
        "22": "Și Hilchia și oamenii împăratului s‐au dus la Hulda, prorocița, nevasta lui Șalum, fiul lui Tochehat, fiul lui Hasra, păzitorul hainelor; (și ea locuia la Ierusalim, în despărțirea Mișne;) și i‐au vorbit potrivit cu acestea.",
        "23": "Și ea le‐a zis: Așa zice Domnul Dumnezeul lui Israel: Spuneți bărbatului care v‐a trimis la mine:",
        "24": "Așa zice Domnul! Iată voi aduce rău peste acest loc și peste locuitorii săi: toate blestemele care sunt scrise în cartea care s‐a citit înaintea împăratului lui Iuda;",
        "25": "fiindcă m‐au părăsit și au ars tămâie altor dumnezei ca să mă întărâte la mânie prin toate lucrările mâinilor lor; și mânia mea s‐a vărsat peste acest loc și nu se va stinge.",
        "26": "Dar împăratului lui Iuda, care v‐a trimis să întrebați pe Domnul, să‐i zice ți așa: Așa zice Domnul Dumnezeul lui Israel cu privire la cuvintele pe care le‐ai auzit:",
        "27": "Fiindcă inima ta a fost simțitoare, și te‐ai smerit înaintea lui Dumnezeu când ai auzit cuvintele sale împotriva locului acestuia și împotriva locuitorilor săi, și fiindcă te‐ai smerit înaintea mea și ți‐ai sfâșiat hainele și ai plâns înaintea mea, te‐am auzit și eu, zice Domnul.",
        "28": "Iată te voi adăuga la părinții tăi și vei fi strâns în mormântul tău în pace, și nu‐ți vor vedea ochii tot răul pe care‐l voi aduce peste acest loc și peste locuitorii săi. Și au adus vorbă împăratului.",
        "29": "Și împăratul a trimis și a adunat pe toți bătrânii din Iuda și din Ierusalim.",
        "30": "Și împăratul s‐a suit la casa Domnului și toți bărbații din Iuda și locuitorii Ierusalimului și preoții și Leviții și tot poporul, de la mare până la mic: și a citit înaintea urechilor lor toate cuvintele cărții legământului care se găsise în casa Domnului.",
        "31": "Și împăratul a stătut la locul său și a făcut un legământ înaintea Domnului, ca să umble după Domnul și sățină poruncile sale și mărturiile sale și așezămintele sale, cu toată inima sa și cu tot sufletul său, și să împlinească cuvintele legământului care erau scrise în această carte.",
        "32": "Și a făcut ca toți care se găseau în Ierusalim și în Beniamin să stea în el: și locuitorii Ierusalimului au făcut după legământul lui Dumnezeu, Dumnezeul părinților lor.",
        "33": "Și Iosia a depărtat toate urâciunile din toate țările care erau ale copiilor lui Israel și a făcut pe toți care se aflau în Israel să slujească Domnului Dumnezeului lor. În toate zilele lui nu s‐au abătut de la Domnul Dumnezeul părinților lor."
    },
    "35": {
        "1": "Și Iosia a făcut paștele pentru Domnul în Ierusalim și au înjunghiat paștele în a patrusprezecea zi a lunii întâi.",
        "2": "Și a așezat pe preoți în însărcinările lor și i‐a îmbărbătat la slujba casei Domnului.",
        "3": "Și a zis leviților care învățau pe tot Israelul, care erau sfinți Domnului: Puneți chivotul sfânt în casa pe care a zidit‐o Solomon, fiul lui David, împăratul lui Israel: să nu mai fie sarcină pe umerii voștri. Acum slujiți Domnului Dumnezeului vostru și poporului său Israel.",
        "4": "Și pregătiți‐vă după casele voastre părintești, după cetele voastre, după scrierea lui David, împăratul lui Israel, și după scrierea lui Solomon, fiul său.",
        "5": "Și stați în locul sfânt după cetele caselor părintești ale fraților voștri, ale copiilor poporului, și după cetele caselor părintești ale leviților.",
        "6": "Și junghiați paștele și sfințiți‐vă și pregătiți le pentru frații voștri, ca să facă după cuvântul Domnului prin Moise.",
        "7": "Și Iosia a dat copiilor poporului din turmă, miei și iezi, în număr de treizeci de mii, toate pentru darurile de paști, tuturor care erau de față, și trei mii de boi: aceștia erau luați din averea împăratului.",
        "8": "Și mai marii săi au dat de bunăvoie poporului, preoților și leviților. Și Hilchia și Zaharia și Iehiel, capii casei lui Dumnezeu, au dat preoților pentru darurile de paște două mii șase sute de miei și trei sute de boi.",
        "9": "Și Conania și Șemaia și Netaneel, frații săi, și Hașabia și Ieiel și Iozabad, mai marii leviților, au dat leviților pentru darurile de paște cinci mii de miei și cinci sute de boi.",
        "10": "Și s‐a pregătit slujba și preoții s‐au așezat la locul lor și leviții în cetele lor, după porunca împăratului.",
        "11": "Și au junghiat paștele și preoții au stropit sângele, pe care‐l luau din mâinile lor, și leviții jupuiau.",
        "12": "Și au pus deoparte arderile de tot, ca să le dea cetelor caselor părintești ale copiilor poporului, ca să le aducă Domnului, după cum este scris în cartea lui Moise; și tot așa au făcut cu boii.",
        "13": "Și au fript paștele la foc, după rânduială: și pe cele sfinte le‐au fiert în oale și căldări și tigăi și le‐au dus repede tuturor copiilor poporului.",
        "14": "Și după aceasta au pregătit pentru ei înșiși și pentru preoți; căci preoții, fiii lui Aaron, erau prinși până în noapte cu aducerea arderilor de tot și a grăsimilor; și așa leviții au pregătit pentru ei înșiși și pentru preoți, fiii lui Aaron.",
        "15": "Și cântăreții, fiii lui Asaf, erau la locul lor, după porunca lui David și a lui Asaf și a lui Heman și a lui Iedutun, văzătorul împăratului, și ușierii la fiecare poartă: n‐au avut nevoie să se depărteze de slujba lor, căci frații lor leviții pregăteau pentru ei.",
        "16": "Și toată slujba Domnului s‐a pregătit în ziua aceea, ca să facă paștele și să aducă arderi de tot pe altarul Domnului, după porunca împăratului Iosia.",
        "17": "Și copiii lui Israel care erau de față au făcut paștele în vremea aceea și sărbătoarea azimilor șapte zile.",
        "18": "Și n‐au fost paști ca acestea prăznuite în Israel din zilele lui Samuel, prorocul; și niciun împărat al lui Israel nu prăznuise paști cum le‐a prăznuit Iosia și preoții și leviții, și tot Iuda și Israelul, care erau de față, și locuitorii Ierusalimului.",
        "19": "În al optsprezecelea an al domniei lui Iosia au fost prăznuite paștele acestea.",
        "20": "După toate acestea, după ce Iosia a întocmit casa, Neco, împăratul Egiptului, s‐a suit să se lupte împotriva Carchemișului, la Eufrat: și Iosia i‐a ieșit în întâmpinare.",
        "21": "Și Neco i‐a trimis soli, zicând: Ce este între mine și tine, împărate al lui Iuda? Nu vin acum împotriva ta, ci împotriva casei cu care sunt în război, și Dumnezeu mi‐a zis să mă grăbesc. Lasă‐te de a te împotrivi lui Dumnezeu, care este cu mine, ca să nu te prăpădească.",
        "22": "Și Iosia nu și‐a întors fața de la el, ci și‐a schimbat hainele ca să se lupte cu el; și n‐a ascultat cuvintele lui Neco care veneau din gura lui Dumnezeu. Și s‐a dus să se lupte în valea Meghido.",
        "23": "Și săgetătorii au tras asupra împăratului Iosia și împăratul a zis slujitorilor săi: Luați‐mă, căci sunt greu rănit.",
        "24": "Și slujitorii săi l‐au luat din car și l‐au pus pe al doilea car al său și l‐au dus la Ierusalim. Și a murit și a fost înmormântat în mormintele părinților săi și tot Iuda și Ierusalimul au jelit pe Iosia.",
        "25": "Și Ieremia a cântat plângeri pentru Iosia și toți cântăreții și cântărețele au vorbit în plângerile lor de Iosia, până în ziua de astăzi și le‐au făcut datină în Israel: și iată, ele sunt scrise în plângeri.",
        "26": "Și celelalte fapte ale lui Iosia și lucrările sale cele evlavioase după cele ce sunt scrise în legea Domnului",
        "27": "și faptele sale cele dintâi și cele de pe urmă, iată sunt scrise în cartea împăraților lui Israel și Iuda."
    },
    "36": {
        "1": "Și poporul țării a luat pe Ioahaz, fiul lui Iosia, și l‐a făcut împărat în Ierusalim în locul tatălui său.",
        "2": "Ioahaz era de douăzeci și trei de ani când a început să domnească și a domnit trei luni în Ierusalim.",
        "3": "Și împăratul Egiptului l‐a dat jos în Ierusalim și a pus peste țară un bir de o sută de talanți de argint și un talant de aur.",
        "4": "Și împăratul Egiptului a făcut pe Eliachim, fratele său, împărat peste Iuda și Ierusalim și i‐a schimbat numele în Ioiachim. Și Neco a luat pe Ioahaz, fratele său, și l‐a dus în Egipt.",
        "5": "Ioiachim era de douăzeci și cinci de ani când a început să domnească și a domnit unsprezece ani în Ierusalim; și a făcut rău în ochii Domnului Dumnezeului său.",
        "6": "Împotriva lui s‐a suit Nebucadnețar, împăratul Babilonului, și l‐a legat cu lanțuri de aramă ca să‐l ducă la Babilon.",
        "7": "Și Nebucadnețar a dus și vasele casei Domnului la Babilon și le‐a pus în templul său în Babilon.",
        "8": "Și celelalte fapte ale lui Ioiachim și urâciunile sale pe care le‐a făcut și ce s‐a găsit în el, iată, sunt scrise în cartea împăraților lui Israel și Iuda. Și Ioiachin, fiul său, a domnit în locul său.",
        "9": "Ioiachin era de opt ani când a început să domnească și a domnit trei luni și zece zile în Ierusalim. Și a făcut rău în ochii Domnului.",
        "10": "Și după trecerea anului împăratul Nebucadnețar a trimis și l‐a adus la Babilon, împreună cu uneltele de preț ale casei Domnului, și a făcut pe Zedechia, fratele său, împărat peste Iuda și Ierusalim.",
        "11": "Zedechia era de douăzeci și unu de ani când a început să domnească și a domnit unsprezece ani în Ierusalim.",
        "12": "Și a făcut rău în ochii Domnului Dumnezeului său, nu s‐a smerit înaintea lui Ieremia, prorocul, care vorbea după gura Domnului.",
        "13": "Și s‐a răsculat împotriva împăratului Nebucadnețar care‐l pusese să jure pe Dumnezeu; și și‐a înțepenit grumazul și și‐a învârtoșat inima ca să nu se întoarcă la Domnul Dumnezeul lui Israel.",
        "14": "Toți mai marii preoților și poporul și‐au înmulțit mult păcatele, după toate urâciunile neamurilor; și au spurcat casa Domnului pe care o sfințise el la Ierusalim.",
        "15": "Și Domnul Dumnezeul părinților lor a trimis prin solii săi la ei, sculându‐se de dimineață și trimițând, căci i se făcea milă de poporul său și de locașul său de locuit.",
        "16": "Dar ei batjocoreau pe solii lui Dumnezeu și disprețuiau cuvintele lui și râdeau de prorocii lui, până a izbucnit mânia Domnului împotriva poporului său și n‐a mai fost vindecare.",
        "17": "Și a făcut să se suie împotriva lor împăratul haldeilor și el a ucis pe tinerii lor cu sabia în casa locașului lor sfințit; și n‐a avut milă nici de tânăr, nici de fecioară, nici de bătrân, nici de cel încovoiat de bătrânețe: pe toți i‐a dat în mâna lui.",
        "18": "Și toate uneltele casei lui Dumnezeu, mari și mici, vistieriile casei Domnului și vistieriile împăratului și ale mai marilor săi, totul a dus la Babilon.",
        "19": "Și au ars casa lui Dumnezeu și au surpat zidul Ierusalimului și au ars cu foc toate palatele lui și au nimicit toate uneltele lui scumpe.",
        "20": "Și a strămutat la Babilon pe cei ce mai rămăseseră de sabie și au fost slujitori lui și fiilor lui până la domnia împărăției perșilor.",
        "21": "Ca să se împlinească cuvântul Domnului rostit prin gura lui Ieremia, până ce țara se va bucura de sabatele sale. Căci în toate zilele pustiirii sale a ținut un sabat până s‐au împlinit șaptezeci de ani.",
        "22": "Și în anul întâi al lui Cir, împăratul perșilor, ca să se împlinească cuvântul Domnului rostit prin gura lui Ieremia, Domnul a deșteptat duhul lui Cir, împăratul Persiei; și el a făcut o strigare în toată împărăția sa încă și în scris, zicând:",
        "23": "Așa zice Cir, împăratul Persiei: Domnul, Dumnezeul cerurilor, mi‐a dat toate împărățiile pământului și mi‐a poruncit să‐i zidesc o casă la Ierusalim, care este în Iuda. Oricine dintre voi este din poporul său, Domnul Dumnezeul său să fie cu el, și să se suie!"
    }
}