{
    "1": {
        "1": "Și în anul întâi al lui Cir, împăratul Persiei, ca să se împlinească cuvântul Domnului rostit prin gura lui Ieremia, Domnul a deșteptat duhul lui Cir, împăratul Persiei, și el a făcut o strigare în toată împărăția sa încă și în scris, zicând:",
        "2": "Așa zice Cir, împăratul Persiei: Domnul, Dumnezeul cerurilor, mi‐a dat toate împărățiile pământului și mi‐a poruncit să‐i zidesc o casă la Ierusalim, care este în Iuda.",
        "3": "Oricine dintre voi este din poporul său, Dumnezeul său să fie cu el, și să se suie la Ierusalim care este în Iuda, și să zidească și casa Domnului Dumnezeului lui Israel (El este Dumnezeu), care este în Ierusalim.",
        "4": "Și oricine a rămas în orice loc unde stă vremelnic, oamenii locului să‐l ajute cu argint și cu aur și cu avere și cu vite, pe lângă darurile de bunăvoie pentru casa lui Dumnezeu, care este la Ierusalim.",
        "5": "Atunci capii părintești ai lui Iuda și ai lui Beniamin și preoții și leviții, toți aceia al căror duh îl deșteptase Dumnezeu, s‐au sculat ca să se suie să zidească ei casa Domnului care este în Ierusalim.",
        "6": "Și toți care erau împrejurul lor le‐au întărit mâinile cu vase de argint, cu aur, cu avere și cu vite și lucruri de preț, pe lângă tot ce aduceau de bunăvoie.",
        "7": "Și împăratul Cir a scos vasele casei Domnului, pe care le scosese Nebucadnețar din Ierusalim și le pusese în casa dumnezeului său.",
        "8": "Și Cir, împăratul Persiei, le‐a scos prin mâna lui Mitredat, vistiernicul, și le‐a numărat lui Șeșbațar, mai marele lui Iuda.",
        "9": "Și acesta este numărul lor: treizeci de blide de aur, o mie de blide de argint, douăzeci și nouă de cuțite,",
        "10": "treizeci de potire de aur, patru sute zece potire de argint de al doilea rând și o mie de alte vase.",
        "11": "Toate vasele de aur și de argint erau cinci mii patru sute. Șeșbațar a suit toate acestea când au făcut să se suie din Babilon la Ierusalim cei strămutați."
    },
    "2": {
        "1": "Și aceștia sunt copiii ținutului care s‐au suit din robie, din aceia care fuseseră strămutați, pe care Nebucadnețar, împăratul Babilonului, i‐a strămutat la Babilon și care s‐au întors la Ierusalim și în Iuda, fiecare în cetatea sa;",
        "2": "care au venit cu Zorobabel, Iosua, Neemia, Seraia, Reelaia, Mardoheu, Bilșan, Mispar, Bigvai, Rehum, Baana. Numărul bărbaților poporului lui Israel:",
        "3": "Copiii lui Pareoș, două mii o sută șaptezeci și doi;",
        "4": "copiii lui Șefatia, trei sute șaptezeci și doi;",
        "5": "copiii lui Arah, șapte sute șaptezeci și cinci;",
        "6": "copiii lui Pahat‐Moab, din copiii lui Iosua și ai lui Ioab, două mii opt sute doisprezece;",
        "7": "copiii lui Elam, o mie două sute cincizeci și patru;",
        "8": "copiii lui Zatu, nouă sute patruzeci și cinci;",
        "9": "copiii lui Zacai, șapte sute șase zeci;",
        "10": "copiii lui Bani, șase sute patruzeci și doi;",
        "11": "copiii lui Bebai, șase sute douăzeci și trei;",
        "12": "copiii lui Azgad, o mie două sute douăzeci și doi;",
        "13": "copiii lui Adonicam, șase sute șaizeci și șase;",
        "14": "copiii lui Bigvai, două mii cincizeci și șase;",
        "15": "copiii lui Adin, patru sute cinci zeci și patru;",
        "16": "copiii lui Ater, din Ezechia: nouăzeci și opt;",
        "17": "copiii lui Bețai, trei sute douăzeci și trei;",
        "18": "copiii lui Iora, o sută doisprezece;",
        "19": "copiii lui Hașum, două sute douăzeci și trei;",
        "20": "copiii lui Ghibar, nouăzeci și cinci;",
        "21": "copiii Betleemului, o sută douăzeci și trei;",
        "22": "bărbații din Netofa, cincizeci și șase;",
        "23": "bărbații din Anatot, o sută douăzeci și opt;",
        "24": "copiii lui Azmavet, patruzeci și doi;",
        "25": "copiii Chiriat‐Arimului, ai Chefirei și ai Beerotului, șapte sute patruzeci și trei;",
        "26": "copiii Ramei și ai Ghebei, șase sute douăzeci și unul;",
        "27": "bărbații din Micmas, o sută douăzeci și doi;",
        "28": "bărbații din Betel și din Ai, două sute douăzeci și trei;",
        "29": "copiii lui Nebo, cincizeci și doi;",
        "30": "copiii lui Magbiș, o sută cincizeci și șase;",
        "31": "copiii celuilalt Elam, o mie două sute cincizeci și patru;",
        "32": "copiii lui Harim, trei sute douăzeci;",
        "33": "copiii lui Lod, Hadid și Ono, șapte sute douăzeci și cinci;",
        "34": "copiii Ierihonului, trei sute patruzeci și cinci;",
        "35": "copiii lui Senaa, trei mii șase sute treizeci.",
        "36": "Preoții: copiii lui Iedaeia, din casa lui Iosua, nouă sute șaptezeci și trei;",
        "37": "copiii lui Imer, o mie cincizeci și doi;",
        "38": "copiii lui Pașhur, o mie două sute patruzeci și șapte;",
        "39": "copiii lui Harim, o mie șaptesprezece.",
        "40": "Leviții: copiii lui Iosua și ai lui Cadmiel, din copiii lui Hodavia, șaptezeci și patru.",
        "41": "Cântăreții: Copiii lui Asaf, o sută douăzeci și opt.",
        "42": "Copiii ușierilor: Copiii lui Șalum, copiii lui Ater, copiii lui Talmon, copiii lui Acub, copiii lui Hatita, copiii lui Șobai, cu toți o sută treizeci și nouă.",
        "43": "netinimii: copiii lui Țiha, copiii lui Hasufa, copiii lui Tabaot,",
        "44": "copiii lui Cheros, copiii lui Siaha, copiii lui Padon,",
        "45": "copiii lui Lebana, copiii lui Hagaba, copiii lui Acub,",
        "46": "copiii lui Hagab, copiii lui Șamlai, copiii lui Hanan,",
        "47": "copiii lui Ghidel, copiii lui Gahar, copiii lui Reaia,",
        "48": "copiii lui Rețin, copiii lui Necoda, copiii lui Gazam,",
        "49": "copiii lui Uza, copiii lui Paseah, copiii lui Besai,",
        "50": "copiii lui Asna, copiii lui Mehunim, copiii lui Nefusim,",
        "51": "copiii lui Bacbuc, copiii lui Hacufa, copiii lui Harhur,",
        "52": "copiii lui Bațlut, copiii lui Mehida, copiii lui Harșa,",
        "53": "copiii lui Barcos, copiii lui Sisera, copiii lui Tamah,",
        "54": "copiii lui Nețiah, copiii lui Hatifa.",
        "55": "Copiii slujitorilor lui Solomon: copiii lui Sotai, copiii lui Sofieret, copiii lui Peruda,",
        "56": "copiii lui Iaala, copiii lui Darcon, copiii lui Ghidel,",
        "57": "copiii lui Șefatia, copiii lui Hatil, copiii lui Pocheret‐Hațebaim, copiii lui Ami.",
        "58": "Toți netinimii și copiii slujitorilor lui Solomon, trei sute nouăzeci și doi.",
        "59": "Și aceștia sunt cei ce s‐au suit de la Tel‐Melah, Tel‐Harșa, Cherub‐Adan și Imer dar nu și‐au putut arăta casa părintească și sămânța că ar fi din Israel:",
        "60": "Copiii lui Delaia, copiii lui Tobia, copiii lui Necoda, șase sute cincizeci și doi,",
        "61": "și dintre copiii preoților: copiii lui Habaia, copiii lui Hacoț, copiii lui Barzilai, care a luat de nevastă pe o fată a lui Barzilai Galaaditul și se numea după numele lor.",
        "62": "Aceștia și‐au căutat însemnarea în cartea nașterilor lor, dar n‐au găsit‐o; de aceea au fost alungați din preoție ca întinați.",
        "63": "Și Tirșata le‐a zis să nu mănânce din lucrurile preasfinte, până nu se va ridica un preot cu Urim și Tumim.",
        "64": "Toată obștea împreună era patruzeci și două de mii trei sute șaizeci,",
        "65": "fără slujitorii lor și slujitoarele lor, din care erau șapte mii trei sute treizeci și șapte. Și aveau două sute de cântăreți și cântărețe.",
        "66": "Caii lor erau șapte sute treizeci și șase; catârii lor, două sute patruzeci și cinci;",
        "67": "cămilele lor, patru sute treizeci și cinci; măgarii lor, șase mii șapte sute douăzeci.",
        "68": "Și unii din capii părintești, când au venit la casa Domnului care este în Ierusalim, au adus daruri de bunăvoie pentru casa lui Dumnezeu ca s‐o ridice la locul ei;",
        "69": "au dat la vistieria lucrului după putința lor, șaizeci și unu de mii de darici de aur și cinci mii de mine de argint și o sută de cămăși preoțești.",
        "70": "Și preoții și leviții și unii din popor și cântăreții și ușierii și netinimii au locuit în cetățile lor și tot Israelul în cetățile lor."
    },
    "3": {
        "1": "Și când a venit luna a șaptea și copiii lui Israel erau în cetăți, poporul s‐a adunat ca un singur om la Ierusalim.",
        "2": "Atunci Iosua, fiul lui Ioțadac, și frații săi preoții și Zorobabel, fiul lui Șealtiel, și frații săi s‐au sculat și au zidit altarul Dumnezeului lui Israel, ca să aducă pe el arderi de tot, după cum este scris în legea lui Moise, omul lui Dumnezeu.",
        "3": "Și au pus altarul pe piciorul său, căci le era groază de popoarele țărilor: și au adus pe el arderi de tot Domnului, arderile de tot de dimineață și de seară.",
        "4": "Și au făcut sărbătoarea corturilor, după cum este scris, și au adus arderi de tot, zi cu zi după număr, după datină, după trebuința fiecărei zile;",
        "5": "și după aceea arderea de tot necurmată și cea de la lunile noi și cea de la toate sărbătorile Domnului care erau sfințite, și de la fiecine care aducea un dar de bunăvoie Domnului.",
        "6": "Din ziua întâi a lunii a șaptea au început să aducă arderi de tot Domnului. Dar temelia templului Domnului nu se pusese încă.",
        "7": "Și au dat argint cioplitorilor de pietre și tâmplarilor; și mâncare și băutură și untdelemn sidonienilor și tirienilor, ca să aducă din Liban lemne de cedru pe mare la Iafo, după învoirea pe care o aveau de la Cir, împăratul Persiei.",
        "8": "Și în anul al doilea al venirii lor la casa lui Dumnezeu la Ierusalim, în luna a doua, au început Zorobabel, fiul lui Șealtiel, și Iosua, fiul lui Ioțadac, și ceilalți frați ai lor, preoții și leviții și toți care ieșiseră din robie la Ierusalim; și au rânduit pe leviții de douăzeci de ani și mai sus să aibă privegherea peste lucrul casei Domnului.",
        "9": "Atunci Iosua cu fiii săi și frații săi, Cadmiel și fiii săi, fiii lui Iuda, au stătut ca unul ca să privegheze peste lucrători în casa lui Dumnezeu: și fiii lui Henadad, fiii lor și frații lor, leviții.",
        "10": "Și pe când zidarii puneau temelia templului Domnului, au așezat pe preoți în îmbrăcămintea lor cu trâmbițe și pe leviți, fiii lui Asaf, cu chimvale, ca să laude pe Domnul, după rânduiala lui David, împăratul lui Israel.",
        "11": "Și au cântat răspunzându‐și unii altora, lăudând și mulțumind Domnului zicând: Căci este bun, căci în veac ține îndurarea lui față de Israel. Și tot poporul a strigat cu strigare mare, ca să laude pe Domnul, pentru că puneau temelia casei Domnului.",
        "12": "Dar mulți dintre preoți și leviți și capii părintești, bătrânii care văzuseră casa dintâi, plângeau cu glas tare când se punea temelia acestei case înaintea ochilor lor; și mulți își înălțau glasul cu strigare de bucurie:",
        "13": "și poporul nu putea deosebi glasul strigătului de bucurie de glasul de plângere al poporului: căci poporul înălța o strigare de bucurie și strigarea se auzea de departe."
    },
    "4": {
        "1": "Și potrivnicii lui Iuda și ai lui Beniamin au auzit că copiii robiei zidesc un templu Domnului Dumnezeului lui Israel.",
        "2": "Și s‐au apropiat de Zorobabel și de capii părintești și le‐au zis: Lăsați‐ne să zidim cu voi: căci căutăm ca și voi pe Dumnezeul vostru și îi jertfim din zilele lui Esar‐Hadon, împăratul Asiriei, care ne‐a adus aici.",
        "3": "Dar Zorobabel și Iosua și ceilalți capi părintești ai lui Israel le‐au zis: Voi n‐aveți nimic a face cu noi, ca să zidiți o casă Dumnezeului nostru, ci noi singuri vom zidi Domnului Dumnezeului lui Israel, cum ne‐a poruncit împăratul Cir, împăratul Persiei.",
        "4": "Atunci poporul țării a slăbit mâinile poporului lui Iuda și i‐a tulburat la zidire.",
        "5": "Și au tocmit sfetnici împotriva lor, ca să le zădărnicească sfatul în toate zilele lui Cir, împăratul Persiei, până la domnia lui Dariu, împăratul Persiei.",
        "6": "Și sub domnia lui Asuerus, la începutul domniei sale, au scris o pâră împotriva locuitorilor lui Iuda și ai Ierusalimului.",
        "7": "Și în zilele lui Artaxerxe, Bișlam, Mitredat, Tabeel și ceilalți tovarăși ai lor au scris lui Artaxerxe, împăratul Persiei; și scrierea epistolei era cu slovă siriană și tălmăcită în limba siriană:",
        "8": "Rehum, cancelarul, și Șimșai, scriitorul, au scris o epistolă împotriva Ierusalimului către Artaxerxe împăratul, în felul următor.",
        "9": "Atunci au scris Rehum cancelarul, și Șimșai scriitorul, și ceilalți tovarăși ai lor, diniții și arfarsatachiții, tarpeliții, afarasiții, erechiții, babilonenii, susanchiții, dehaiții, elamiții,",
        "10": "și celelalte neamuri pe care le‐a strămutat marele și alesul Osnapar, și le‐a pus în cetățile Samariei și celelalte ținuturi de dincoace de râu și așa mai departe…",
        "11": "Acesta este cuprinsul epistolei pe care au trimis‐o lui Artaxerxe, împăratul: Slujitorii tăi, bărbați de dincoace de râu, și așa mai departe…",
        "12": "Știut să fie împăratului că iudeii care s‐au suit de la tine la noi au venit la Ierusalim; ei zidesc cetatea cea răzvrătitoare și rea și au sfârșit zidurile și au dres temeliile.",
        "13": "Deși știut să fie împăratului că dacă se va zidi cetatea aceasta și se vor sfârși zidurile, nu vor mai da bir, vamă și drumuri, și la urmă va fi spre paguba împăraților.",
        "14": "Și fiindcă noi sărăm cu sarea palatului și nu șade bine să vedem paguba împăratului, pentru aceea am trimis și am adus la cunoștința împăratului;",
        "15": "ca să se caute în cartea cronicilor părinților tăi: și vei găsi în cartea cronicilor și vei ști că cetatea aceasta este cetatea răzvrătitoare și vătămătoare împăraților și țărilor, și că din vremuri vechi au făcut răzvrătire în ea: pentru aceea a fost nimicită această cetate.",
        "16": "Facem cunoscut împăratului că dacă se va zidi această cetate și se vor sfârși zidurile ei, tu prin aceasta nu vei avea parte dincoace de râu.",
        "17": "Atunci împăratul a trimis un răspuns lui Rehum, cancelarul, Șimșai, scriitorul, și celorlalți tovarăși ai lor, care locuiau în Samaria și celelalte ținuturi dincolo de râu: Pace, și așa mai departe.",
        "18": "Epistola pe care ne‐ați trimis‐o a fost citită lămurit înaintea mea.",
        "19": "Și am dat poruncă și s‐a căutat și s‐a găsit că această cetate din vechime s‐a ridicat împotriva împăraților și s‐a făcut în ea răscoală și răzvrătire.",
        "20": "Și au fost împărați puternici peste Ierusalim, care au domnit peste tot ținutul dincolo de râu; și li s‐a plătit bir, vamă și drumuri.",
        "21": "Deci dați poruncă să oprească pe acești oameni și cetatea aceasta să nu fie zidită până se va da poruncă de mine.",
        "22": "Și luați aminte, să nu vă abateți de la aceasta: de ce să crească răul spre pagubă împăraților?",
        "23": "Atunci când s‐a citit cuprinsul epistolei lui Artaxerxe, împăratul, înaintea lui Rehum și Șimșai scriitorul, și a tovarășilor lor, s‐au suit în grabă la Ierusalim la iudei și i‐au oprit cu silă și cu putere.",
        "24": "Atunci lucrul casei lui Dumnezeu care este la Ierusalim a încetat și s‐a oprit până în anul al doilea al domniei lui Dariu, împăratul Persiei."
    },
    "5": {
        "1": "Atunci prorocii, Hagai, prorocul, și Zaharia, fiul lui Ido, au prorocit iudeilor care erau în Iuda și Ierusalim în numele Dumnezeului lui Israel.",
        "2": "Atunci Zorobabel, fiul lui Șealtiel, și Iosua, fiul lui Ioțadac, s‐au sculat și au început a zidi casa lui Dumnezeu care este la Ierusalim; și cu ei erau prorocii lui Dumnezeu care îi ajutau.",
        "3": "În vremea aceea Tatnai, dregătorul de dincoace de râu, și Șetar‐Boznai și tovarășii lor au venit la ei și le‐au zis așa: Cine v‐a dat poruncă să zidiți această casă și să sfârșiți zidul acesta?",
        "4": "Atunci noi le‐am spus astfel: Cari sunt numele bărbaților care zidesc această zidire?",
        "5": "Dar ochiul Dumnezeului lor era asupra bătrânilor iudeilor; și nu i‐au oprit până ce lucrul a venit la Dariu; și atunci au răspuns prin epistolă despre aceasta.",
        "6": "Cuprinsul epistolei pe care Tatnai, dregătorul de dincoace de râu, și Șetar‐Boznai și tovarășii săi afarsachiții, care erau dincoace de râu, au trimis‐o către Dariu împăratul.",
        "7": "Ei i‐au trimis o epistolă și în ea era scris așa: Lui Dariu, împăratul, toată pacea!",
        "8": "Știut să fie împăratului că noi am mers în ținutul lui Iuda la casa Dumnezeului celui mare, care se zidește cu pietre mari, și se pune lemn în pereți, și lucrul acesta sporește cu sârguință și propășește în mâna lor.",
        "9": "Atunci noi am întrebat pe acei bătrâni și le‐am zis așa: Cine v‐a dat poruncă să zidiți casa aceasta și să sfârșiți zidul acesta?",
        "10": "I‐am întrebat și de numele lor ca să‐ți spunem, ca să scriem numele bărbaților care sunt în fruntea lor.",
        "11": "Și ne‐au dat răspuns, zicând: Noi suntem slujitorii Dumnezeului cerului și al pământului și zidim casa care s‐a zidit acum mulți ani; și un mare împărat al lui Israel a zidit‐o și a sfârșit‐o.",
        "12": "Dar după ce părinții noștri au mâniat pe Dumnezeul cerurilor, el i‐a dat în mâna lui Nebucadnețar, împăratul Babilonului, haldeianul și el a nimicit casa aceasta și a strămutat poporul la Babilon.",
        "13": "Dar în anul întâi al lui Cir, împăratul Babilonului, Cir împăratul a dat poruncă să zidească această casă a lui Dumnezeu.",
        "14": "Și chiar și vasele de aur și argint ale casei lui Dumnezeu, pe care le scosese Nebucadnețar din Templul care era la Ierusalim și le adusese în templul din Babilon, pe acelea le‐a scos împăratul Cir din templul din Babilon, și au fost date unuia cu numele Șeșbațar, pe care‐l pusese dregător;",
        "15": "și i‐a zis: Ia aceste vase, mergi, du‐le în Templul care este la Ierusalim, și casa lui Dumnezeu să fie zidită pe locul ei.",
        "16": "Atunci acel Șeșbațar a venit, a pus temelia casei lui Dumnezeu care este la Ierusalim; și de atunci până acum se zidește și nu s‐a sfârșit.",
        "17": "Și acum, dacă se pare bine împăratului, să se caute în casa vistieriei împăratului, care este acolo în Babilon, dacă este așa că s‐a dat poruncă de împăratul Cir să se zidească această casă a lui Dumnezeu la Ierusalim; și binevoiască împăratul a ne trimite plăcerea sa asupra acestui lucru."
    },
    "6": {
        "1": "Atunci împăratul Dariu a dat poruncă și s‐a căutat în casa sulurilor de cărți, unde se păstrau vistieriile în Babilon.",
        "2": "Și s‐a găsit în Ahmeta, în palatul care este în ținutul Media, un sul și în el era scrisă această aducere aminte:",
        "3": "În anul întâi al împăratului Cir, împăratul Cir a dat poruncă pentru casa lui Dumnezeu la Ierusalim: Să se zidească acea casă pe locul unde se aduc jertfe și temeliile ei să fie puse trainic, înălțimea ei să fie de șaizeci de coți, lățimea ei de șaizeci de coți,",
        "4": "cu trei rânduri de pietre mari și un rând de lemn nou: și cheltuelile să se dea de casa împăratului.",
        "5": "Și vasele de aur și argint ale casei lui Dumnezeu, pe care le‐a scos Nebucadnețar din Templul care este în Ierusalim și le‐a adus la Babilon, să se dea înapoi și să fie aduse iarăși în Templul care este în Ierusalim, la locul lor, și să le pui în casa lui Dumnezeu.",
        "6": "Deci depărtați‐vă de acolo, tu, Tatnai, dregătorul de dincolo de râu, Șetar‐Boznai și tovarășii voștri, care sunteți dincolo de râu.",
        "7": "Lăsați să se facă lucrul acestei case a lui Dumnezeu; dregătorul iudeilor și bătrânii iudeilor să zidească această casă a lui Dumnezeu pe locul ei.",
        "8": "Dau și poruncă ce să faceți bătrânilor iudeilor pentru zidirea acestei case a lui Dumnezeu și anume: din bunurile împăratului, din darea de dincolo de râu, să se dea bărbaților acelora îndată cheltuelile, ca să nu fie împiedicați.",
        "9": "Și de ce au trebuință, junci și berbeci și miei pentru arderile de tot pentru Dumnezeul cerurilor, grâu, sare, vin și untdelemn, după cuvântul preoților care sunt în Ierusalim, să li se dea zi cu zi, fără greș:",
        "10": "ca să aducă tămâie Dumnezeului cerurilor și să se roage pentru viața împăratului și a fiilor săi.",
        "11": "Dau și poruncă pentru ca oricine va schimba acest cuvânt să i se scoată din casă o grindă și el să fie ridicat și spânzurat pe ea, și casa lui să fie făcută o grămadă de gunoi din pricina aceasta.",
        "12": "Și Dumnezeul care a pus numele său să locuiască acolo, să răstoarne orice împărat și popor care va întinde mâna să schimbe și să nimicească această casă a lui Dumnezeu, care este în Ierusalim. Eu, Dariu, am dat poruncă să fie făcută cu grăbire.",
        "13": "Atunci Tatnai, dregătorul de dincoace de râu, Șetar‐Boznai și tovarășii lor, au făcut în grabă după cum trimisese poruncă împăratul Dariu.",
        "14": "Și bătrânii iudeilor au zidit și au propășit prin prorocirea lui Hagai, prorocul, și a lui Zaharia, fiul lui Ido. Și au zidit și au sfârșit, după porunca Dumnezeului lui Israel și după porunca lui Cir și Dariu și a lui Artaxerxe, împăratul Persiei.",
        "15": "Și casa aceasta s‐a sfârșit, în ziua a treia a lunii Adar, care era în anul al șaselea al domniei împăratului Dariu.",
        "16": "Și copiii lui Israel, preoții și leviții și ceilalți copii ai robiei au făcut sfințirea casei acesteia a lui Dumnezeu cu bucurie.",
        "17": "Și au adus la sfințirea acestei case a lui Dumnezeu o sută de boi, două sute de berbeci, patru sute de miei; și ca jertfă pentru păcat pentru tot Israelul: doisprezece țapi, după numărul semințiilor lui Israel.",
        "18": "Și au pus pe preoți după cetele lor și pe leviți în împărțirile lor, pentru slujba lui Dumnezeu care este la Ierusalim: după cum este scris în cartea lui Moise.",
        "19": "Și copiii robiei au făcut paștele în a patrusprezecea zi a lunii întâi.",
        "20": "Căci preoții și leviții se curățiseră ca unul singur, toți erau curați: și au junghiat paștele pentru toți copiii robiei și pentru frații lor, preoții, și pentru ei înșiși.",
        "21": "Și copiii lui Israel care se întorseseră din robie au mâncat cu ei, și toți care se despărțiseră la ei de necurățenia neamurilor țării, ca să caute pe Domnul Dumnezeul lui Israel,",
        "22": "și au prăznuit sărbătoarea azimilor șapte zile cu bucurie: căci Domnul îi bucurase și întorsese inima împăratului Asiriei spre ei, ca să le întărească mâinile în lucrul casei lui Dumnezeu, Dumnezeul lui Israel."
    },
    "7": {
        "1": "Și după aceste lucruri, sub domnia lui Artaxerxe, împăratul Persiei, Ezra, fiul lui Seraia, fiul lui Azaria, fiul lui Hilchia,",
        "2": "fiul lui Șalum, fiul lui Țadoc, fiul lui Ahitub,",
        "3": "fiul lui Amaria, fiul lui Azaria, fiul lui Meraiot,",
        "4": "fiul lui Zerahia, fiul lui Uzi, fiul lui Buchi,",
        "5": "fiul lui Abișua, fiul lui Fineas, fiul lui Eleazar, fiul lui Aaron, marele preot,",
        "6": "acest Ezra s‐a suit din Babilon: el era cărturar iscusit în legea lui Moise, pe care o dăduse Domnul Dumnezeul lui Israel. Și împăratul i‐a împlinit toată cererea, căci mâna Domnului Dumnezeului său era peste el.",
        "7": "Și un număr dintre copiii lui Israel și dintre preoți și leviți și cântăreți și ușieri și netinimi s‐au suit la Ierusalim în anul al șaptelea al lui Artaxerxe, împăratul.",
        "8": "Și a venit la Ierusalim în luna a cincea, care era în anul al șaptelea al împăratului.",
        "9": "Căci în ziua întâi a lunii întâi a început a se sui din Babilon și în ziua întâi a lunii a cincea a venit la Ierusalim, căci mâna cea bună a Dumnezeului său era peste el.",
        "10": "Căci Ezra își pusese inima să caute legea Domnului și s‐o facă și să învețe în Israel așezămintele și judecățile.",
        "11": "Și acesta este cuprinsul epistolei pe care a dat‐o Artaxerxe lui Ezra preotul, cărturarul, cărturar al cuvintelor poruncilor Domnului și al așezămintelor lui pentru Israel:",
        "12": "Artaxerxe, împăratul împăraților, către Ezra preotul, cărturar desăvârșit în legea Dumnezeului cerurilor, și așa mai departe.",
        "13": "Dau poruncă de la mine ca toți cei din împărăția mea care vor să meargă de bunăvoie la Ierusalim, din poporul lui Israel și din preoții lor și din leviți, să meargă cu tine.",
        "14": "Pentru că tu ești trimis de împărat și de cei șapte sfetnici ai lui să cercetezi despre Iuda și Ierusalim, după legea Dumnezeului tău, care este în mâna ta;",
        "15": "și să duci argintul și aurul pe care l‐a dat împăratul și sfetnicii lui de bunăvoie Dumnezeului lui Israel, a cărui locuință este la Ierusalim,",
        "16": "și tot argintul și aurul pe care‐l vei găsi în tot ținutul Babilonului, pe lângă darul de bunăvoie al poporului și preoților, care dau de bunăvoie pentru casa Domnului lor care este la Ierusalim;",
        "17": "de aceea să cumperi îndată cu argintul acesta viței, berbeci, miei, cu darurile lor de mâncare și cu darurile lor de băutură și să le aduci pe altarul casei Dumnezeului vostru, care este în Ierusalim.",
        "18": "Și orice se va părea bine, ție și fraților tăi, să faceți cu rămășița argintului și a aurului, faceți după voia Dumnezeului vostru.",
        "19": "Și vasele care ți s‐au dat pentru slujba casei Dumnezeului tău, pune‐le înaintea Dumnezeului din Ierusalim.",
        "20": "Și orice va mai fi de trebuință pentru casa Dumnezeului tău, ce vei avea prilej să dăruiești, dăruiește din casa vistieriei împăratului.",
        "21": "Și eu, Artaxerxe, împăratul, dau poruncă tuturor vistiernicilor care sunt dincolo de râu ca orice va cere de la voi Ezra preotul și cărturarul în legea Dumnezeului cerurilor, să se facă cu grăbire,",
        "22": "până la o sută de talanți de argint și o sută cori de grâu și o sută de baturi de vin și o sută de baturi de untdelemn și sare fără măsură.",
        "23": "Orice este poruncit de Dumnezeul cerurilor, să se facă întocmai pentru casa Dumnezeului cerurilor, căci de ce să fie mânie peste împărăția împăratului și a fiilor săi?",
        "24": "Și vă facem știut că asupra tuturor preoților și leviților, cântăreților, ușierilor, netinimilor și slujitorilor acestei case a lui Dumnezeu nu va fi drept să puneți bir, vamă și drumuri.",
        "25": "Și tu, Ezra, pune după înțelepciunea Dumnezeului tău, care este în mâna ta, judecători și dregători care să jude ce tot poporul care este dincolo de râu, pe toți care cunosc legile Dumnezeului tău; și învățați pe cel ce nu le cunoaște.",
        "26": "Și oricine nu va face legea Dumnezeului tău și legea împăratului, să se facă îndată judecată asupra lui, prin moarte sau prin surghiun, sau prin luarea averilor sau prin închisoare.",
        "27": "Binecuvântat să fie Domnul Dumnezeul părinților noștri, care a pus una ca aceasta în inima împăratului, ca să înfrumusețeze casa Domnului care este la Ierusalim;",
        "28": "și și‐a întins îndurarea asupra mea înaintea împăratului și a slujitorilor săi și a tuturor mai marilor puternici ai împăratului. Și m‐am întărit, căci mâna Domnului Dumnezeului meu era peste mine și am adunat din Israel oameni de frunte ca să se suie cu mine."
    },
    "8": {
        "1": "Și aceștia sunt capii părintești și aceasta este cartea nașterii celor ce s‐au suit cu mine din Babilon, sub domnia lui Artaxerxe, împăratul:",
        "2": "din fiii lui Fineas, Gerșom; din fiii lui Itamar, Daniel; din fiii lui David, Hatuș;",
        "3": "din fiii lui Șecania, din fiii lui Pareoș, Zaharia; și cu el o sută cincizeci de bărbați scriși în cartea nașterilor;",
        "4": "din fiii lui Pahat‐Moab: Elioenai, fiul lui Zerahia; și cu el două sute de bărbați;",
        "5": "din fiii lui Șecania, fiul lui Iahaziel; și cu el trei sute de bărbați;",
        "6": "și din fiii lui Adin, Ebed, fiul lui Ionatan; și cu el cincizeci de bărbați;",
        "7": "și din fiii lui Elam, Isaia, fiul Ataliei; și cu el șaptezeci de bărbați;",
        "8": "și din fiii lui Șefatia, Zebadia, fiul lui Micael; și cu el optzeci de bărbați.",
        "9": "Din fiii lui Ioab: Obadia, fiul lui Iehiel; și cu el două sute optsprezece bărbați;",
        "10": "și din fiii lui Șelomit, fiul lui Iosifia; și cu el o sută șaizeci de bărbați;",
        "11": "și din fiii lui Bebai, Zaharia, fiul lui Bebai; și cu el douăzeci și opt de bărbați;",
        "12": "și din fiii lui Azgad, Iohanan, fiul lui Hacatan; și cu el o sută zece bărbați;",
        "13": "și din fiii lui Adonicam care erau pe urmă; și numele lor erau acestea: Elifelet, Ieiel și Șemaia, și cu ei șaizeci de bărbați;",
        "14": "și din fiii lui Bigvai, Utai și Zabud; și cu ei șaptezeci de bărbați.",
        "15": "Și i‐am adunat la râul care curge la Ahava și am tăbărât acolo trei zile; și eu am căutat între popor și între preoți și n‐am găsit pe niciunul din fiii lui Levi.",
        "16": "Și am trimis la Eliezer, la Ariel, la Șemaia și la Elnatan și la Iarib și la Elnatan și la Natan și la Zaharia și la Meșulam, capii; și la Ioiarib și la Elnatan, bărbați cu pricepere;",
        "17": "și i‐am trimis la Ido, capul, la locul Casifia; și am pus în gura lor cuvintele pe care să le spună lui Ido și fraților săi, netinimii, la locul Casifia, ca să ne aducă slujitori pentru casa Dumnezeului nostru.",
        "18": "Și ne‐au adus, căci mâna cea bună a Dumnezeului nostru era peste noi, pe un bărbat cu pricepere din fiii lui Mahli, fiul lui Levi, fiul lui Israel; și pe Șerebia, și pe fiii săi și pe frații săi, optsprezece;",
        "19": "și pe Hașabia și cu el pe Isaia, din fiii lui Merari, pe frații săi și pe fiii lor, douăzeci;",
        "20": "și dintre netinimii pe care îi dăduse David și mai marii pentru slujba leviților, două sute douăzeci de netinimi; toți au fost numiți pe nume.",
        "21": "Și am vestit acolo la râul Ahava un post ca să ne smerim înaintea Dumnezeului nostru, ca să cerem de la el cale dreaptă pentru noi, pentru copiii noștri și pentru tot avutul nostru.",
        "22": "Căci mi‐era rușine să cer de la împărat o ceată de ostași și călăreți ca să ne ajute pe cale împotriva vrăjmașului, fiindcă vorbiserăm împăratului zicând: Mâna Dumnezeului nostru este peste toți care‐l caută spre bine; dar puterea și mânia lui este împotriva tuturor care‐l părăsesc.",
        "23": "Și am postit și am rugat pe Dumnezeul nostru pentru aceasta și el ne‐a ascultat.",
        "24": "Și am despărțit doisprezece dintre mai marii preoților: pe Șerebia, pe Hașabia, și cu ei zece dintre frații lor;",
        "25": "și le‐am cumpănit argintul și aurul și vasele, darul ridicat pentru casa Dumnezeului nostru, pe care l‐au dăruit împăratul și sfetnicii săi și mai marii săi și tot Israelul care era de față.",
        "26": "Și am cumpănit în mâna lor șase sute cincizeci de talanți de argint și vase de argint o sută de talanți și de aur o sută de talanți.",
        "27": "Și douăzeci de lighienușe de aur de o mie de darici și două vase de aramă lucitoare, scumpă ca aurul.",
        "28": "Și le‐am zis: Voi sunteți sfinți pentru Domnul și vasele sunt sfinte; și argintul și aurul sunt darul de bunăvoie pentru Domnul Dumnezeul părinților voștri.",
        "29": "Vegheați și păziți‐le până le veți cumpăni înaintea mai marilor preoților și leviților și mai marilor capi părintești ai lui Israel la Ierusalim, în cămările casei Domnului.",
        "30": "Preoții și leviții au luat după greutate argintul și aurul și vasele, ca să le ducă la Ierusalim în casa Dumnezeului nostru.",
        "31": "Și noi am plecat de la râul Ahava în a douăzecea zi a lunii întâia, ca să mergem la Ierusalim: și mâna Dumnezeului nostru era peste noi și ne‐a scăpat din mâna vrăjmașului și a celor ce pândeau pe cale.",
        "32": "Și am venit la Ierusalim și am rămas acolo trei zile.",
        "33": "Și în ziua a patra argintul și aurul și vasele au fost cumpănite în casa Dumnezeului nostru în mâna lui Meremot, fiul lui Urie, preotul; și cu el era Eleazar, fiul lui Fineas, și cu ei Iozabad, fiul lui Iosua, și Noadia, fiul lui Binui, leviții;",
        "34": "după numărul și greutatea tuturor; și în vremea aceea toată greutatea a fost scrisă.",
        "35": "Copiii strămutării care ieșiseră din robie au adus arderi de tot Dumnezeului lui Israel doisprezece viței pentru tot Israelul, nouăzeci și șapte de berbeci, șaptezeci și șapte de miei, doisprezece țapi, ca jertiă pentru păcat: toate ca ardere de tot Domnului.",
        "36": "Și au dat poruncile împăratului satrapilor împăratului și dregătorilor de dincoace de râu. Și au sprijinit pe popor și casa lui Dumnezeu."
    },
    "9": {
        "1": "Și după ce s‐au sfârșit acestea, mai marii s‐au apropiat de mine zicând: Poporul lui Israel și preoții și leviții nu s‐au despărțit de popoarele țărilor, făcând după urâciunile lor, ale cananiților, ale hetiților, ale fereziților, ale iebusiților, ale amoniților, ale moabiților, ale egiptenilor și ale amoriților,",
        "2": "căci au luat din fetele lor pentru ei înșiși și pentru fiii lor și au amestecat sămânța sfântă cu popoarele țărilor; și mâna mai marilor și a căpeteniilor a fost cea dintâi în necredincioșia aceasta.",
        "3": "Și când am auzit acest lucru, mi‐am sfâșiat haina și mantaua și mi‐am smuls perii capului și barba și am șezut jos uimit.",
        "4": "Și s‐a adunat la mine fiecine care tremura de cuvintele Dumnezeului lui Israel pentru necredincioșia celor din robie; și eu am șezut jos uimit până la jertfa de seară.",
        "5": "Și la jertfa de seară m‐am sculat din smerirea mea și cu haina mea și cu mantaua mea sfâșiate am căzut în genunchi și mi‐am întins mâinile către Domnul Dumnezeul meu.",
        "6": "Și am zis: Dumnezeul meu! Îmi este rușine și roșesc să‐mi ridic fața către tine, Dumnezeul meu; căci nelegiuirile noastre s‐au înmulțit peste capul nostru și vina noastră a crescut până la ceruri.",
        "7": "Din zilele părinților noștri am fost în mare vină până în ziua de astăzi; și pentru nelegiuirile noastre am fost dați noi, împărații noștri, preoții noștri, în mâna împăraților țărilor, sabiei și robiei și prăzii, și în rușinea feței, ca astăzi.",
        "8": "Și acum puțintel s‐a îndurat Domnul Dumnezeul nostru ca să ne lase o rămășiță să scape și să ne dea un cui în locul său cel sfânt, ca Dumnezeul nostru să ne lumineze ochii și să ne dea puțină înviorare în robia noastră;",
        "9": "căci suntem robi; dar Dumnezeul nostru nu ne‐a părăsit în robia noastră, ci ne‐a dat îndurare înaintea împăraților Persiei, dându‐ne înviorare ca să ridicăm casa Dumnezeului nostru și să dregem dărâmăturile, și dându‐ne ziduri în Iuda și în Ierusalim.",
        "10": "Și acum ce să zicem noi, Dumnezeul nostru, după aceasta? Căci am părăsit poruncile tale,",
        "11": "pe care le‐ai poruncit prin mâna slujitorilor tăi, prorocii, zicând: Țara la care mergeți ca s‐o stăpâniți este o țară necurată prin necurăția popoarelor țărilor, prin urâciunile lor cu care au umplut‐o de la un capăt până la celălalt prin întinăciunile lor.",
        "12": "Voi, deci, să nu dați fetele voastre fiilor lor și să nu luați fetele lor pentru fiii voștri, și în veac să nu căutați pacea sau binele lor, ca să fiți tari și să mâncați binele țării și s‐o lăsați de moștenire fiilor voștri în veac.",
        "13": "Și după toate cele ce au venit asupra noastră pentru faptele noastre cele rele și pentru vina noastră cea mare, pentru că tu, Dumnezeul nostru, ne‐ai pedepsit mai puțin decât după nelegiuirile noastre și ne‐ai dat o rămășiță ca aceasta:",
        "14": "oare să călcăm iarăși poruncile tale și să ne încuscrim cu popoarele acestor urâciuni? Nu te vei mânia oare pe noi până la nimicire, așa că nu va fi nicio rămășiță și nici unul care să scape?",
        "15": "Doamne Dumnezeul lui Israel, tu ești drept, căci noi suntem o rămășiță care a scăpat ca astăzi. Iată, suntem înaintea ta în vina noastră; căci nimeni nu poate sta înaintea ta pentru aceasta."
    },
    "10": {
        "1": "Și pe când se ruga Ezra și mărturisea plângând și întins jos înaintea casei lui Dumnezeu, s‐au adunat la el din Israel o foarte mare obște de bărbați și femei și copii: căci poporul plângea foarte mult.",
        "2": "Și Șecania, fiul lui Iehiel, din fiii lui Elam, a răspuns și a zis lui Ezra: Noi am fost necredincioși împotriva Dumnezeului nostru și am luat femei străine din popoarele țării, dar totuși este o nădejde pentru Israel în aceasta.",
        "3": "Și acum să facem legământ cu Dumnezeul nostru că vom scoate toate nevestele și pe cei ce s‐au născut din ele, după sfatul domnului meu și al acelora care tremură de poruncile Dumnezeului nostru, și facă‐se după lege.",
        "4": "Scoală‐te, căci a ta este treaba și noi vom fi cu tine. Îmbărbătează‐te și lucrează.",
        "5": "Și Ezra s‐a sculat și a pus să jure pe mai marii preoților, ai leviților și ai întregului Israel, că vor face după cuvântul acesta. Și au jurat.",
        "6": "Și Ezra s‐a sculat dinaintea casei lui Dumnezeu și a mers în odaia lui Iohanan, fiul lui Eliașib, și a intrat acolo și n‐a mâncat pâine și n‐a băut apă: căci se jelea pentru necredincioșiile celor din robie.",
        "7": "Și au strigat în Iuda și în Ierusalim către toți copiii robiei ca să se adune la Ierusalim,",
        "8": "și că averea oricui nu va veni până în trei zile după sfatul mai marilor și al bătrânilor, va fi blestemată și el va fi izgonit din obștea celor din robie.",
        "9": "Atunci toți bărbații din Iuda și din Beniamin s‐au adunat la Ierusalim în trei zile. Era în luna a noua, în a douăzecea zi a lunii. Și tot poporul ședea pe locul deschis înaintea casei lui Dumnezeu, tremurând pentru treaba aceasta și din pricina ploilor.",
        "10": "Și Ezra, preotul, s‐a sculat și le‐a zis: Ați fost necredincioși și ați luat femei străine ca să măriți vina lui Israel.",
        "11": "Și acum faceți o mărturisire Domnului Dumnezeului părinților voștri și faceți plăcerea lui și despărțiți‐vă de popoarele țării și de femeile străine.",
        "12": "Și toată obștea a răspuns și a zis cu glas tare: Cum ai zis, așa trebuie să facem.",
        "13": "Dar poporul este mult și este o vreme de ploaie mare și nu putem sta afară, și nici nu este lucru de o zi sau două: căci suntem mulți care am fost necredincioși în treaba aceasta.",
        "14": "Deci să stea mai marii noștri pentru toată obștea, și toți câți au luat femei străine în cetățile noastre să vină la vremuri hotărâte, și cu ei bătrânii fiecărei cetăți și judecătorii ei, până se va întoarce de la noi aprinderea mâniei Dumnezeului nostru în privința aceasta.",
        "15": "Singuri Ionatan, fiul lui Asael și Iahzia, fiul lui Ticva, au făcut sfat împotriva acestui lucru și Meșulam și Șabtai, levitul, i‐au ajutat.",
        "16": "Și copiii robiei au făcut așa. Și Ezra preotul și unii din bărbații capi părintești au fost despărțiți după casele lor părintești și toți pe nume. Și au șezut jos în ziua întâi a lunii a zecea, ca să cerceteze lucrul.",
        "17": "Și în ziua întâi din luna întâi au sfârșit cu toți bărbații care luaseră neveste străine.",
        "18": "Și dintre fiii preoților s‐au găsit unii care luaseră neveste străine: dintre fiii lui Iosua, fiul lui Ioțadac, și frații săi: Maaseia și Eliezer și Iarib și Ghedalia.",
        "19": "Și ei și‐au dat mâna că vor îndepărta pe nevestele lor și au adus un berbece din turmă ca jertfă pentru vina lor.",
        "20": "Și dintre copiii lui Imer: Hanani și Zebadia.",
        "21": "Și dintre copiii lui Harim: Maaseia și Ilie și Șemaia și Iehiel și Ozia.",
        "22": "Și dintre copiii lui Pașhur: Elioenai, Maaseia, Ismael, Netaneel, Iozabad și Eleasa.",
        "23": "Și dintre leviți: Iozabad și Șimei și Chelaia (adică Chelita), Petahia, Iuda și Eliezer.",
        "24": "Și dintre cântăreți: Eliașib: și dintre ușieri: Șalum și Telem și Uri.",
        "25": "Și din Israel: dintre copiii lui Pareoș: Ramia și Izia și Malchia și Miamin și Eleazar și Malchia și Benaia;",
        "26": "și dintre copiii lui Elam: Matania, Zaharia și Iehiel și Abdi și Ieremot și Ilie;",
        "27": "și dintre copiii lui Zatu: Elioenai, Eliașib, Matania și Ieremot și Zabad și Aziza;",
        "28": "și dintre copiii lui Bebai: Iohanan, Hanania, Zabai, Atlai;",
        "29": "și dintre copiii lui Bani: Meșulam, Maluc și Adaia, Iașub și Șeal și Ramot;",
        "30": "și dintre copiii lui Pahat‐Moab: Adna și Chelal, Benaia, Maaseia, Matania, Bețaleel și Binui și Manase;",
        "31": "și dintre copiii lui Harim: Eliezer, Ișia, Malchia, Șemaia, Simeon,",
        "32": "Beniamin, Maluc, Șemaria;",
        "33": "dintre copiii lui Hașum: Matnai, Matata, Zabad, Elifelet, Ieremai, Manase, Șimei;",
        "34": "dintre copiii lui Bani: Maadai, Amram și Uel,",
        "35": "Benaia, Bedia, Cheluhu,",
        "36": "Vania, Meremot, Eliașib,",
        "37": "Matania, Matnai și Iaasai,",
        "38": "și Bani și Binui, Șimei,",
        "39": "și Șelemia și Natan și Adaia,",
        "40": "Macnadbai, Șașai, Șarai,",
        "41": "Azareel și Șelemia, Șemaria,",
        "42": "Șalum, Amaria, Iosif;",
        "43": "dintre copiii lui Nebo: Ieiel, Matitia, Zabad, Zebina, Iadai și Ioel, Benai.",
        "44": "Toți aceștia luaseră neveste străine: și erau între ei neveste de la care aveau copii."
    }
}