{
    "1": {
        "1": "Cuvintele lui Neemia, fiul lui Hacalia. Și a fost așa: În luna Chișleu, în anul al douăzecilea, când eram în Susa, capitala,",
        "2": "a venit Hanani, unul din frații mei, el și bărbații din Iuda; și i‐am întrebat despre iudeii cei scăpați, care rămăseseră din robie și despre Ierusalim.",
        "3": "Și ei mi‐au zis: Rămășița ce a rămas din robie acolo în țară este în necaz mare și ocară: și zidul Ierusalimului este dărâmat și porțile lui sunt arse cu foc.",
        "4": "Și a fost așa: Cum am auzit cuvintele acestea, am șezut și am plâns și m‐am jelit câteva zile; și am postit și m‐am rugat înaintea Dumnezeului cerurilor.",
        "5": "Și am zis: Rogu‐te, Doamne, Dumnezeul cerurilor, Dumnezeul cel mare și înfricoșat, care păzește legământul și îndurarea față de cei ce‐l iubesc și păzesc poruncile lui:",
        "6": "Rogu‐te, fie urechea ta cu luare aminte și ochii tăi deschiși, ca să audă rugăciunea robului tău, cu care în vremea aceasta mă rog înaintea ta, zi și noapte, pentru copiii lui Israel, robii tăi, și mărturisesc păcatele copiilor lui Israel cu care au păcătuit împotriva ta: eu și casa tatălui meu am păcătuit.",
        "7": "Am lucrat foarte rău împotriva ta și n‐am păzit așezămintele, poruncile și judecățile pe care le‐ai poruncit robului tău Moise.",
        "8": "Adu‐ți aminte, rogu‐te, de cuvântul pe care l‐ai poruncit robului tău Moise zicând: Dacă veți lucra cu necredincioșie, vă voi împrăștia printre popoare;",
        "9": "dar dacă vă veți întoarce la mine și veți păzi poruncile mele și le veți face, chiar dacă ar fi aruncați unii dintre voi până la marginea cea mai depărtată a cerurilor, și de acolo îi voi aduna și‐i voi aduce în locul pe care l‐am ales ca să fac să locuiască numele meu acolo.",
        "10": "Și aceștia sunt robii tăi și poporul tău, pe care l‐ai răscumpărat cu puterea ta cea mare și cu mâna ta cea tare.",
        "11": "Rogu‐te, Doamne, fie urechea ta cu luare aminte la rugăciunea robului tău și la rugăciunea robilor tăi, cărora le place să se teamă de numele tău: și fă, rogu‐te, să propășească robul tău în ziua aceasta și dă‐i să afle milă înaintea bărbatului acestuia. (Și eram paharnicul împăratului)."
    },
    "2": {
        "1": "Și a fost așa: în luna Nisan, în anul al douăzecilea al lui Artaxerxe împăratul, era vin înaintea lui; și am luat vin și am dat împăratului. Și nu fusesem trist înaintea lui.",
        "2": "Și împăratul mi‐a zis: Pentru ce este tristă fața ta, deși nu ești bolnav? Aceasta nu este decât întristare de inimă. Atunci m‐am temut foarte mult.",
        "3": "Și am zis împăratului: Să trăiască împăratul în veac: de ce să nu fie tristă fața mea, când cetatea, locul mormintelor părinților mei, este pustiită și porțile ei sunt mistuite de foc?",
        "4": "Și împăratul mi‐a zis: Ce voiești să‐mi ceri? Deci m‐am rugat la Dumnezeul cerurilor.",
        "5": "Și am zis împăratului: Dacă va plăcea împăratului și dacă slujitorul tău a aflat har înaintea ta, trimite‐mă în Iuda, la cetatea mormintelor părinților mei, ca s‐o zidesc.",
        "6": "Și împăratul mi‐a zis (șezând lângă el și împărăteasa): Cât de lungă va fi călătoria ta? Și când te vei întoarce? Și împăratul a binevoit să mă trimită și i‐am hotărât o vreme.",
        "7": "Și am zis împăratului: Dacă va plăcea împăratului, să mi se dea epistole către dregătorii de dincolo de rău ca să mă petreacă până voi sosi în Iuda,",
        "8": "și o epistolă către Asaf, păzitorul pădurii împăratului, ca să‐mi dea lemne să fac grinzi pentru porțile cetățuiei care ține de casă și pentru zidul cetății și pentru casa în care voi intra. Și împăratul mi‐a încuviințat, căci mâna cea bună a Dumnezeului meu era peste mine.",
        "9": "Și am venit la dregătorii de dincolo de râu și le‐am dat epistolele împăratului. Și împăratul trimisese cu mine mai mari peste oaste și călăreți.",
        "10": "Și când a auzit Sanbalat horonitul și Tobia slujitorul, amonitul, s‐au supărat foarte tare că a venit un om să caute binele copiilor lui Israel.",
        "11": "Și am venit la Ierusalim și am fost acolo trei zile.",
        "12": "Și m‐am sculat noaptea, eu și câțiva bărbați cu mine; și n‐am spus nimărui ce pusese Dumnezeul meu în inima mea ca să fac pentru Ierusalim; și nu era alt dobitoc cu mine decât dobitocul pe care călăream.",
        "13": "Și am ieșit noaptea pe poarta văii în fața fântânii zmeului și la poarta gunoiului, și am văzut zidurile Ierusalimului care erau dărâmate și porțile lui mistuite de foc.",
        "14": "Și am trecut la poarta fântânii și la iazul împăratului: și nu era loc pe unde să treacă dobitocul de sub mine.",
        "15": "Și m‐am suit noaptea prin vale și am văzut zidul; și m‐am întors și am intrat pe poarta văii și m‐am înapoiat.",
        "16": "Și dregătorii nu știau unde mersesem, nici ce făcusem, căci nu spusesem încă iudeilor, nici preoților, nici mai marilor, nici dregătorilor, nici celorlalți care făceau lucrul.",
        "17": "Și le‐am zis: Vedeți starea cea rea în care ne aflăm, cum Ierusalimul este pustiit și porțile lui arse de foc: veniți și să zidim zidul Ierusalimului, ca să nu mai fim de ocară.",
        "18": "Și le‐am spus cum fusese mâna Dumnezeului meu bună peste mine și încă și cuvintele împăratului pe care le vorbise către mine. Și ei au zis: Să ne sculăm și să zidim. Și și‐au întărit mâinile pentru bine.",
        "19": "Și Sanbalat horonitul și Tobia slujitorul, amonitul, și Gheșem arabul au auzit și au râs de noi și ne‐au disprețuit și au zis: Ce este lucrul acesta pe care‐l faceți? Voiți să vă sculați împotriva împăratului?",
        "20": "Și le‐am răspuns și le‐am zis: Dumnezeul cerurilor ne va face să propășim; și noi, robii săi, ne vom scula și vom zidi; dar voi n‐aveți nici parte, nici drept, nici amintire în Ierusalim."
    },
    "3": {
        "1": "Și Eliașib, marele preot, și frații săi, preoții, s‐au sculat și au zidit poarta oilor. Au sfințit‐o și i‐au pus ușile și au sfințit până la turnul Mea, până la turnul lui Hananeel.",
        "2": "Și lângă el au zidit bărbații din Ierihon; și lângă el a zidit Zacur, fiul lui Imri.",
        "3": "Și poarta peștilor au zidit‐o fiii lui Senaa, i‐au pus grinzile și i‐au pus ușile și încuietorile și zăvoarele.",
        "4": "Și lângă ei a dres Meromot, fiul lui Urie, fiul lui Hacoț; și lângă ei a dres Meșulam, fiul lui Berechia, fiul lui Meșezabeel; și lângă ei a dres Țadoc, fiul lui Baana.",
        "5": "Și lângă ei au dres tecoiții; dar cei măreți ai lor nu și‐au pus grumazul la lucrul Domnului lor.",
        "6": "Și poarta cea veche au dres‐o Ioiada, fiul lui Paseah și Meșulam, fiul lui Besodia; ei i‐au pus grinzile și i‐au pus ușile și încuietorile și zăvoarele.",
        "7": "Și lângă ei au dres Melatia, gabaonitul, și Iadon, meronotitul, bărbații din Gabaon și Mițpa, până la scaunul dregătorului de dincolo de râu.",
        "8": "Lângă el a dres Uziel, fiul lui Harhaia, dintre argintari; și lângă el a dres Hanania, fiul făcătorilor de mir; și au întărit Ierusalimul până la zidul cel lat.",
        "9": "Și lângă ei a dres Refaia, fiul lui Hur, mai marele peste jumătate din ținutul Ierusalimului.",
        "10": "Și lângă ei a dres Iedaia, fiul lui Harumaf, pe dinaintea casei sale; și lângă el a dres Hatuș, fiul lui Hașabnia.",
        "11": "Malchia fiul lui Harim și Hașub, fiul lui Pahat‐Moab, au dres cealaltă bucată și turnul cuptoarelor.",
        "12": "Și lângă el a dres Șalum fiul lui Haloheș, mai marele peste jumătate din ținutul Ierusalimului, el și fiicele sale.",
        "13": "Poarta văii au dres‐o Hanun și locuitorii din Zanoah; ei au zidit‐o și i‐au pus ușile și i‐au făcut o mie de coți de zid până la poarta gunoiului.",
        "14": "Și poarta gunoiului a dres‐o Malchia, fiul lui Recab, mai marele peste ținutul Bet‐Hacheremului; el a zidit‐o și i‐a pus ușile, încuietorile și zăvoarele.",
        "15": "Și poarta fântânii a dres‐o Șalun, fiul lui Col‐Hoze, mai marele peste ținutul Mițpa; el a zidit‐o și a acoperit‐o și i‐a pus ușile, încuietorile și zăvoarele; a făcut și zidul iazului Siloe lângă grădina împăratului și până la treptele de pogorâre din cetatea lui David.",
        "16": "După el a dres Neemia, fiul lui Azbuc, mai marele peste jumătate din ținutul Bet‐Țur, până în fața mormintelor lui David și până la iazul care a fost făcut și până la casa celor tari.",
        "17": "După el au dres leviții: Rehum, fiul lui Bani. Lângă el a dres Hașabia, mai marele peste ținutul Cheila, pentru ținutul său.",
        "18": "După el au dres frații lor: Bavai, fiul lui Henadad, mai marele peste jumătate din ținutul Cheila.",
        "19": "Și lângă el Ezer, fiul lui Iosua, mai marele peste Mițpa, a dres o a doua bucată în dreptul suișului, la casa armelor din unghi.",
        "20": "După el Baruc, fiul lui Zabai, a dres cu râvnă cealaltă bucată, din unghi până la intrarea casei lui Eliașib, marele preot.",
        "21": "După el a dres Meremot, fiul lui Urie, fiul lui Hacoț, o altă bucată, de la poarta casei lui Eliașib, până la sfârșitul casei lui Eliașib.",
        "22": "Și după el au dres preoții, bărbații Câmpiei.",
        "23": "După ei au dres Beniamin și Hașub în fața caselor lor. După ei a dres Azaria, fiul lui Maaseia, fiul lui Anania, lângă casa sa.",
        "24": "După el Binui, fiul lui Henadad, a dres o altă bucată, de la casa lui Azaria, până la cotitură și până la unghi.",
        "25": "Palal, fiul lui Uzai, a dres înaintea cotiturii și a turnului înalt care iese din casa împăratului, care era lângă curtea închisorii; după el a dres Pedaia, fiul lui Pareoș.",
        "26": "(Și netinimii locuiau în Ofel, până dinaintea porții apelor spre răsărit și până la turnul care iese afară.)",
        "27": "După el tecoiții au dres o altă bucată, în dreptul turnului celui mare ce iese în afară, până la zidul lui Ofel.",
        "28": "Preoții au dres deasupra porții cailor, fiecare dinaintea casei sale.",
        "29": "După ei Țadoc, fiul lui Imer, a dres pe dinaintea casei sale. Și după el a dres Șemaia, fiul lui Șecania, păzitorul porții de răsărit.",
        "30": "După el Hanania, fiul lui Șelemia și Hanun, al șaselea fiu al lui Țalaf, au dres o altă bucată; după el Meșulam, fiul lui Berechia, a dres pe dinaintea cămării sale.",
        "31": "După el Malchia, fiul argintarului, a dres până la locul netinimilor și al negustorilor, pe dinaintea porții Mifcad și până la suișul unghiului.",
        "32": "Și între suișul unghiului și poarta oilor au dres argintarii și negustorii."
    },
    "4": {
        "1": "Și a fost așa: când a auzit Sanbalat că zidim zidul, s‐a mâniat și s‐a aprins foarte tare și a râs de iudei.",
        "2": "Și a vorbit înaintea fraților săi și a oastei Samariei și a zis: Ce fac acești iudei neputincioși? Oare vor fi lăsați să urmeze? Oare vor aduce jertfe? Oare vor sfârși într‐o zi? Vor face ei să învieze pietrele din grămezi de moloz și încă arse?",
        "3": "Și Tobia, amonitul, era lângă el și a zis: De altfel ceea ce zidesc ei, un șacal de s‐ar sui, le‐ar dărâma zidul de piatră.",
        "4": "Auzi, Dumnezeul nostru! căci suntem disprețuiți: și întoarce‐le ocara asupra capului lor și dă‐i spre pradă în țara robiei.",
        "5": "Și nu le acoperi nelegiuirea și păcatul lor să nu se șteargă dinaintea ta, căci au necăjit pe cei ce zidesc.",
        "6": "Dar am zidit zidul și tot zidul a fost încheiat până la jumătatea lui, căci poporul avea inimă să lucreze.",
        "7": "Și a fost așa: când au auzit Sanbalat și Tobia și arabii și amoniții și asdodiții că zidurile Ierusalimului se dreg și că spărturile încep să se astupe, s‐au mâniat foarte tare.",
        "8": "Și s‐au jurat toți împreună să vină să se lupte împotriva Ierusalimului și să‐i facă stricăciune.",
        "9": "Dar ne‐am rugat Dumnezeului nostru și am pus strajă împotriva lor zi și noapte de teama lor.",
        "10": "Și Iuda a zis: Puterea purtătorilor de poveri slăbește și este mult moloz, nu putem să zidim zidul.",
        "11": "Și potrivnicii noștri au zis: Nu vor ști, nici nu vor vedea, până vom veni în mijlocul lor și‐i vom ucide și vom face să înceteze lucrul.",
        "12": "Și a fost așa: când au venit iudeii, care locuiau lângă ei, ne‐au spus de zece ori din toate locurile: Întoarceți‐vă la noi.",
        "13": "Și am pus în locurile cele mai de jos dinapoia zidului, în locurile deschise, pe popor, după familiile lor, cu săbiile lor, sulițele lor și arcurile lor.",
        "14": "Și m‐am uitat și m‐am sculat și am zis mai marilor și dregătorilor și celuilalt popor: Nu vă temeți de ei; aduceți‐vă aminte de Domnul, care este mare și înfricoșat și luptați‐vă pentru frații voștri, fiii voștri și fetele voastre, nevestele voastre și casele voastre.",
        "15": "Și a fost așa: când au auzit vrăjmașii noștri că ne era cunoscut și că Dumnezeu zădărnicise sfatul lor, ne‐am întors cu toții la zid, fiecare la lucrul său.",
        "16": "Și a fost așa: din ziua aceea, jumătate din oamenii mei lucrau la lucru și jumătate din ei țineau sulițele și scuturile și arcurile și platoșele și dinapoia lor erau mai marii întregii case a lui Iuda.",
        "17": "Și cei ce zideau zidul și cei ce purtau poverile și cei ce încărcau, cu o mână lucrau la lucru și cu cealaltă mână țineau arma.",
        "18": "Și zidarii își aveau fiecare sabia încinsă peste coapsele sale și zideau. Și cel ce sufla din trâmbiță era lângă mine.",
        "19": "Și am zis mai marilor și dregătorilor și celuilalt popor: Lucrul este mare și lat și noi împrăștiați pe zid, departe unul de altul.",
        "20": "În ce loc veți auzi sunetul trâmbiței, într‐acolo să vă adunați la noi; Dumnezeul nostru se va lupta pentru noi.",
        "21": "Și lucram la lucru: și jumătate din ei țineau sulițele din zorii zilei până la ieșirea stelelor.",
        "22": "Și în vremea aceea am zis poporului: Fiecare cu tânărul său să mâie noaptea în mijlocul Ierusalimului, ca noaptea să ne fie de pază și ziua la lucru.",
        "23": "Și nici eu, nici frații mei, nici slujitorii mei, nici oamenii de strajă care mă urmau, nu ne‐am dezbrăcat de hainele noastre; fiecare își avea arma mergând la apă."
    },
    "5": {
        "1": "Și a fost o strigare mare în popor și între nevestele lor împotriva iudeilor, frații lor.",
        "2": "Și erau unii care ziceau: Noi, fiii noștri și fetele noastre suntem mulți și cerem grâu, ca să mâncăm și să trăim.",
        "3": "Și erau unii care ziceau: Noi am pus zălog țarinile noastre și viile noastre și casele noastre ca să luăm grâu la foamete.",
        "4": "Și erau unii care ziceau: Noi ne‐am împrumutat cu argint pe țarinile noastre și viile noastre pentru birul împăratului.",
        "5": "Și acum carnea noastră este ca și carnea fraților noștri, copiii noștri ca și copiii lor: și iată ducem în robie pe fiii noștri și pe fetele noastre ca să fie slujitori și unele din fetele noastre chiar sunt duse în robie și nu este în puterea mâinilor noastre să le răscumpărăm, căci țarinile și viile noastre sunt ale altora.",
        "6": "Și m‐am mâniat foarte mult când am auzit strigarea lor și cuvintele acestea.",
        "7": "Și m‐am sfătuit în inima mea și am mustrat pe mai mari și pe dregători și le‐am zis: Voi luați camătă fiecare de la fratele său. Și am chemat împotriva lor o adunare mare.",
        "8": "Și le‐am zis: Noi, după puterea noastră, am răscumpărat pe frații noștri iudei care erau vânduți neamurilor; și voi înșivă să vindeți pe frații voștri? Sau să ne fie ei vânduți? Iar ei au tăcut și n‐au găsit un cuvânt de zis.",
        "9": "Și am zis: Lucrul pe care‐l faceți nu este bun. Oare nu trebuie să umblați în frica Dumnezeului nostru ca să nu fim de ocară neamurilor, vrăjmașii noștri?",
        "10": "Și eu, frații mei și slujitorii mei, de asemenea i‐am împrumutat cu argint și grâu pe camătă. Să lăsăm, vă rog, camăta aceasta.",
        "11": "Întoarceți‐le, rogu‐vă, chiar astăzi țarinile, viile, măslinii și casele lor și o sutime din argintul și din grâul, din mustul și din untdelemnul, pe care l‐ați cerut de la ei.",
        "12": "Și au zis: Vom întoarce și nu vom cere nimic de la ei; vom face cum zici. Și am chemat pe preoți și i‐am pus să jure că vor face după cuvântul acesta.",
        "13": "Am scuturat și poalele hainei mele și am zis: Așa să scuture Dumnezeu pe orice om din casa sa și din munca sa care nu va împlini cuvântul acesta, așa să fie scuturat și golit. Și toată obștea a zis: Amin! Și au lăudat pe Domnul. Și poporul a făcut după cuvântul acesta.",
        "14": "Și din ziua în care am fost pus dregător al lor, în țara lui Iuda, de la anul al douăzecilea până la anul al treizeci și doilea al împăratului Artaxerxe, doisprezece ani, eu și frații mei n‐am mâncat pâine de dregător.",
        "15": "Dar dregătorii de mai înainte, care au fost înainte de mine, împovărau poporul și luau de la el pâine și vin, afară de cei patruzeci de sicli de argint; chiar și slujitorii lor domneau peste popor. Dar eu n‐am făcut astfel, căci mă temeam de Dumnezeu.",
        "16": "Și m‐am ținut de lucrul zidului acestuia și n‐am cumpărat țarini: și toți slujitorii mei erau adunați acolo la lucru.",
        "17": "Și chiar la masa mea erau o sută cincizeci de bărbați din iudei și din dregători, afară de cei ce veneau la noi de la popoarele care erau în jurul nostru.",
        "18": "Și ceea ce se pregătea în fiecare zi era: un bou și șase oi alese; și păsări se pregăteau pentru mine; și o dată la zece zile era o mulțime de tot felul de vin. Și cu toate acestea n‐am cerut pâinea de dregător, căci era grea robie asupra poporului acestuia.",
        "19": "Adu‐ți aminte pentru mine, Dumnezeul meu, spre bine, de tot ce am făcut pentru poporul acesta."
    },
    "6": {
        "1": "Și a fost așa: când au auzit Sanbalat și Tobia și Gheșem, arabul, și ceilalți vrăjmași ai noștri că eu zideam zidul și că nu mai rămăsese spărtură în el (deși în vremea aceea ușile încă nu le pusesem la porți),",
        "2": "Sanbalat și Gheșem au trimis la mine, zicând: Vino să ne întâlnim împreună în satele din șesul Ono. Dar ei cugetau să‐mi facă rău.",
        "3": "Și le‐am trimis soli, zicând: Eu fac un lucru mare și nu pot să mă pogor. De ce să înceteze lucrul, lasându‐l și pogorându‐mă la voi?",
        "4": "Și au trimis la mine de patru ori în chipul acesta și le‐am răspuns în felul acesta.",
        "5": "Și Sanbalat a trimis la mine pe tânărul său, în chipul acesta, a cincea oară, cu o epistolă deschisă în mâna sa,",
        "6": "în care era scris: S‐a auzit între neamuri și Gașmu zice că tu și iudeii cugetați să vă răsculați, de aceea zidești zidul: și, după aceste vorbe, tu vei ajunge împăratul lor.",
        "7": "Și ai pus și proroci ca să strige cu privire la tine la Ierusalim, zicând: Este un împărat în Iuda! Și acum se va da de știre împăratului după cuvintele acestea; vino deci acum să ne sfătuim împreună.",
        "8": "Și am trimis la el zicând: Nu este niciunul din lucrurile pe care le spui, ci le născocești din inima ta.",
        "9": "Căci toți voiau să ne înspăimânte zicând: Le vor slăbi mâinile de la lucru și nu se va face. Și acum, Dumnezeule, întărește‐mi mâinile!",
        "10": "Și am venit la casa lui Șemaia, fiul lui Delaia, fiul lui Mehetabeel, care se închisese. Și el a zis: Să ne întâlnim împreună în casa lui Dumnezeu înăuntrul Templului și să închidem ușile Templului, căci ei vin să te ucidă: da, noaptea vin să te ucidă.",
        "11": "Și am zis: Un om ca mine să fugă? Și cine fiind ca mine va intra în Templu și să trăiască? Nu voi intra!",
        "12": "Și am cunoscut și iată nu‐l trimisese Dumnezeu, căci el rostea prorocia aceasta împotriva mea: și Tobia și Sanbalat îl tocmiseră.",
        "13": "De aceea era tocmit ca să mă înspăimânte, și să fac așa și să păcătuesc și să aibă cu ce să‐mi scoată nume rău, ca să mă ocărască.",
        "14": "Adu‐ți aminte, Dumnezeul meu, de Tobia și Sanbalat după faptele lor și de prorocița Noadia și de ceilalți proroci care voiau să mă înspăimânte.",
        "15": "Și zidul s‐a sfârșit în a douăzeci și cincea zi a lunii Elul, în cincizeci și două de zile.",
        "16": "Și a fost așa: când au auzit toți vrăjmașii noștri, toate neamurile care erau în jurul nostru s‐au temut și au scăzut foarte mult în ochii lor: și au cunoscut că lucrul acesta era făcut de la Dumnezeul nostru.",
        "17": "Și în zilele acelea mai marii lui Iuda au trimis multe epistole lui Tobia și cele de la Tobia veneau la ei.",
        "18": "Căci erau mulți în Iuda legați cu el prin jurământ, căci era ginere al lui Șecania, fiul lui Arah, și Iohanan, fiul său, luase pe fata lui Meșulam, fiul lui Berechia.",
        "19": "Ba încă vorbeau înaintea mea și de binefacerile lui și‐i spuneau cuvintele mele. Și Tobia trimitea epistole ca să mă înspăimânte."
    },
    "7": {
        "1": "Și a fost așa: după ce s‐a zidit zidul și au așezat ușile, au fost puși ușierii și cântăreții și leviții.",
        "2": "Și am dat lui Hanani, fratele meu, și lui Hanania, mai marele peste cetățuie, însărcinare asupra Ierusalimului: căci el era om credincios și se temea de Dumnezeu mai mult decât mulți.",
        "3": "Și le‐am zis: Să nu deschidă porțile Ierusalimului până va arde soarele; și pe când erau ei încă acolo, porțile să fie prinse bine și să pună paznici din locuitorii Ierusalimului, fiecare la straja sa și fiecare dinaintea casei sale.",
        "4": "Și cetatea era largă și mare, dar poporul puțin în ea și casele nu erau zidite.",
        "5": "Și Dumnezeul meu mi‐a pus în inimă să adun pe cei mari și pe dregători și pe popor ca să‐i scriu în cartea nașterilor. Și am aflat cartea nașterilor acelora care se suiseră mai întâi și am aflat scris în ea:",
        "6": "Aceștia sunt fiii ținutului, care s‐au suit din robie din cei ce fuseseră strămutați, pe care i‐a strămutat Nebucadnețar împăratul Babilonului și care s‐au întors la Ierusalim și în Iuda fiecare la cetatea sa;",
        "7": "care au venit cu Zorobabel, Iosua, Neemia, Azaria, Raamia, Nahamani, Mardoheu, Bilșan, Misperet, Bigvai, Nehum, Baana. Numărul bărbaților poporului Israel era:",
        "8": "copiii lui Pareoș, două mii o sută șaptezeci și doi;",
        "9": "copiii lui Șefatia, trei sute șaptezeci și doi;",
        "10": "copiii lui Arah, șase sute cincizeci și doi;",
        "11": "copiii lui Pahat‐Moab, din copiii lui Iosua și ai lui Ioab, două mii opt sute optsprezece;",
        "12": "copiii lui Elam, o mie două sute cincizeci și patru;",
        "13": "copiii lui Zatu, opt sute patruzeci și cinci;",
        "14": "copiii lui Zacai, șapte sute șaizeci;",
        "15": "copiii lui Binui, șase sute patruzeci și opt;",
        "16": "copiii lui Bebai, șase sute douăzeci și opt;",
        "17": "copiii lui Azgad, două mii trei sute douăzeci și doi;",
        "18": "copiii lui Adonicam, șase sute șaizeci și șapte;",
        "19": "copiii lui Bigvai, două mii șaizeci și șapte;",
        "20": "copiii lui Adin, șase sute cincizeci și cinci;",
        "21": "copiii lui Ater, de la Ezechia, nouăzeci și opt;",
        "22": "copiii lui Hașum, trei sute douăzeci și opt;",
        "23": "copiii lui Bețai, trei sute douăzeci și patru;",
        "24": "copiii lui Harif, o sută doisprezece;",
        "25": "copiii lui Gabaon, nouăzeci și cinci;",
        "26": "bărbații din Betleem și Netofa, o sută optzeci și opt;",
        "27": "bărbații de la Anatot, o sută douăzeci și opt;",
        "28": "bărbații din Bet‐Azmavet, patruzeci și doi;",
        "29": "bărbații din Chiriat‐Iearim, din Chefira și din Beerot, șapte sute patruzeci și trei;",
        "30": "bărbații din Rama și Gheba, șase sute douăzeci și unu;",
        "31": "bărbații din Micmas, o sută douăzeci și doi;",
        "32": "bărbații din Betel și Ai, o sută douăzeci și trei;",
        "33": "bărbații celuilalt Nebo, cincizeci și doi;",
        "34": "copiii celuilalt Elam, o mie două sute cincizeci și patru;",
        "35": "copiii lui Harim, trei sute douăzeci;",
        "36": "copiii Ierihonului, trei sute patruzeci și cinci;",
        "37": "copiii lui Lod, lui Hadid și lui Ono, șapte sute douăzeci și unu;",
        "38": "copiii lui Senaa, trei mii nouă sute treizeci.",
        "39": "Preoții: Copiii lui Iedaia, din casa lui Iosua, nouă sute șaptezeci și trei;",
        "40": "copiii lui Imer, o mie cincizeci și doi;",
        "41": "copiii lui Pașhur, o mie două sute patruzeci și șapte:",
        "42": "copiii lui Harim, o mie șaptesprezece.",
        "43": "Leviții: Copiii lui Iosua, din Cadmiel, din copiii lui Hodva, șaptezeci și patru.",
        "44": "Cântăreții: Copiii lui Asaf, o sută patruzeci și opt.",
        "45": "Ușierii: Copiii lui Șalum, copiii lui Ater, copiii lui Talmon, copiii lui Acub, copiii lui Hatita, copiii lui Șobai, o sută treizeci și opt.",
        "46": "Netinimii: copiii lui Țiha, copiii lui Hasufa, copiii lui Tabaot;",
        "47": "copiii lui Cheros, copiii lui Sia, copiii lui Padon:",
        "48": "copiii lui Lebana, copiii lui Hagaba, copiii lui Salmai;",
        "49": "copiii lui Hanan, copiii lui Ghidel, copiii lui Gahar;",
        "50": "copiii lui Reaia, copiii lui Rețin, copiii lui Necoda,",
        "51": "copiii lui Gazam, copiii lui Uza, copiii lui Paseah;",
        "52": "copiii lui Besai, copiii lui Mehunim, copiii lui Nefișim;",
        "53": "copiii lui Bacbuc, copiii lui Hacufa, copiii lui Harhur;",
        "54": "copiii lui Bațlit, copiii lui Mehida, copiii lui Harșa;",
        "55": "copiii lui Barcos, copiii lui Sisera, copiii lui Tamah;",
        "56": "copiii lui Nețiah, copiii lui Hatifa;",
        "57": "copiii slujitorilor lui Solomon: copiii lui Sotai, copiii lui Sofieret, copiii lui Perida;",
        "58": "copiii lui Iaala, copiii lui Darcon, copiii lui Ghidel;",
        "59": "copiii lui Șefatia, copiii lui Hatil, copiii lui Pocheret‐Hațebaim, copiii lui Amon.",
        "60": "Toți netinimii și copiii slujitorilor lui Solomon, trei sute nouăzeci și doi.",
        "61": "Și aceștia sunt aceia care s‐au suit de la Tel‐Melah și Tel‐Harșa, Cherub‐Adon și Imer: dar nu și‐au putut arăta casa părintească, nici sămânța, dacă erau din Israel:",
        "62": "copiii lui Delaia, copiii lui Tobia, copiii lui Necoda, șase sute patruzeci și doi.",
        "63": "Și dintre preoți: copiii lui Hobaia, copiii lui Hacoț, copiii lui Barzilai, care și‐a luat nevasta din fetele lui Barzilai galaaditul și s‐a numit după numele lor.",
        "64": "Aceștia și‐au căutat cartea nașterilor, dar nu s‐a găsit; pentru aceea au fost îndepărtați ca întinați din preoție.",
        "65": "Și Tirșata le‐a zis să nu mănânce din lucrurile preasfinte până nu se va ridica preotul cu Urim și Tumim.",
        "66": "Toată obștea împreună era patruzeci și două de mii trei sute șaizeci,",
        "67": "afară de slujitorii lor și de slunicele lor, din care erau șapte mii trei sute treizeci și șapte: și printre ei aveau două sute patruzeci și cinci de cântăreți și cântărețe.",
        "68": "Aveau șapte sute treizeci și șase de cai, două sute patruzeci și cinci de catâri;",
        "69": "patru sute treizeci și cinci de cămile și șase mii șapte sute douăzeci de măgari.",
        "70": "Și unii din capii părintești au dăruit pentru lucru. Tirșata a dăruit vistieriei o mie de darici de aur, cincizeci de străchini, cinci sute treizeci de cămăși preoțești.",
        "71": "Și din capii părintești au dăruit la vistieria lucrului douăzeci de mii de darici de aur și două mii două sute de mine de argint.",
        "72": "Și ce a dăruit celălalt popor a fost douăzeci de mii de darici de aur și două mii de mine de argint și șaizeci și șapte de cămăși preoțești.",
        "73": "Și preoții și leviții și ușierii și cântăreții și unii din popor și netinimii și tot Israelul au locuit în cetățile lor. Și când a venit luna a șaptea, copiii lui Israel erau în cetățile lor."
    },
    "8": {
        "1": "Atunci tot poporul s‐a adunat ca un singur om în locul deschis care era dinaintea porții apelor; și au vorbit lui Ezra, cărturarul, să aducă cartea legii lui Moise, pe care o poruncise Domnul lui Israel.",
        "2": "Și Ezra, preotul, a adus obștei legea înaintea bărbaților și femeilor și tuturor care puteau auzi cu înțelegere, în întâia zi a lunii a șaptea.",
        "3": "Și a citit în ea înaintea pieței care era înaintea porții apelor, de dimineață până la amiază înaintea bărbaților și femeilor și a celor care puteau înțelege. Și urechile întregului popor erau la cartea legii.",
        "4": "Și Ezra, cărturarul, sta pe o înălțime de lemn, pe care o făcuseră înadins: și lângă el stăteau: Matitia și Șema și Anaia și Urie și Hilchia și Maaseia, la dreapta lui; și la stânga lui: Pedaia și Mișael și Malchia și Hașum și Hașbadana, Zaharia și Meșulam.",
        "5": "Și Ezra a deschis cartea în ochii întregului popor (căci era mai sus decât tot poporul), și când a deschis‐o, tot poporul s‐a sculat.",
        "6": "Și Ezra a binecuvântat pe Domnul Dumnezeul cel mare, și tot poporul a răspuns: Amin, amin! ridicând mâinile, și și‐au plecat capetele, și s‐au închinat Domnului cu fețele la pământ.",
        "7": "Și Iosua și Bani și Șerebia, Iamin, Acub, Șabetai, Hodia, Maaseia, Chelita, Azaria, Iozabad, Hanan, Pelaia și leviții lămureau poporului legea și poporul sta la locul său.",
        "8": "Și au citit lămurit din carte în legea lui Dumnezeu, și dădeau înțelesul și lămureau cele citite.",
        "9": "Și Neemia, care era Tirșata, și Ezra preotul, cărturarul, și leviții care lămureau poporului, au zis către tot poporul: Ziua aceasta este sfântă pentru Domnul Dumnezeul vostru, nu jeliți, nici nu plângeți. Căci tot poprul plângea, când au auzit cuvintele legii.",
        "10": "Și le‐a zis: Mergeți pe calea voastră, mâncați ce este gras și beți ce este dulce și trimiteți părți la cei ce n‐au nimic pregătit; căci ziua aceasta este sfântă Domnului nostru; și nu vă întristați, căci bucuria Domnului este tăria voastră.",
        "11": "Și leviții au liniștit tot poporul zicând: Tăceți! Căci ziua aceasta este sfântă, și nu vă întristați.",
        "12": "Și tot poporul s‐a dus pe calea lor, ca să mănânce și să bea și să trimită părți și să facă o bucurie mare, pentru că înțeleseseră cuvintele care li se spuseseră.",
        "13": "Și a doua zi capii părintești din tot poporul, preoții și leviții, s‐au adunat la Ezra, cărturarul, ca să ia aminte la cuvintele legii.",
        "14": "Și au aflat scris în legea pe care o poruncise Domnul prin Moise, că copiii lui Israel să locuiască în colibe la sărbătoarea lunii a șaptea,",
        "15": "și să vestească și să strige în toate cetățile lor și la Ierusalim zicând: Ieșiți la munte și luați ramuri de măslin și ramuri de măslin sălbatic și ramuri de mirt și ramuri de finici și ramuri de copaci tufoși, ca să faceți colibi, după cum este scris.",
        "16": "Și poporul a ieșit și a adus și și‐au făcut colibi, fiecare pe acoperișul casei sale și în curțile sale și în curțile casei lui Dumnezeu și în piața porții apelor și în piața porții lui Efraim.",
        "17": "Și toată obștea celor ce se întorseseră din robie și‐au făcut colibi: căci din zilele lui Iosua, fiul lui Nun, până în ziua aceca, copiii lui Israel nu făcuseră așa. Și a fost foarte mare bucurie.",
        "18": "Și zi de zi, din ziua întâi până în ziua de pe urmă, a citit în cartea legii lui Dumnezeu. Și au făcut sărbătoarea șapte zile; și a opta zi a fost o adunare de sărbătoare, după rânduială."
    },
    "9": {
        "1": "Și în ziua a douăzeci și patra a acestei luni, copiii lui Israel s‐au adunat cu post și cu saci și pământ peste ei.",
        "2": "Și sămânța lui Israel s‐a despărțit de toți străinii și au stătut și au mărturisit păcatele lor și nelegiuirile părinților lor.",
        "3": "Și s‐au sculat pe locul lor și au citit în cartea legii Domnului Dumnezeului lor, a patra parte din zi; și altă a patra parte au mărturisit și s‐au închinat Domnului Dumnezeului lor.",
        "4": "Și s‐au sculat pe înălțime, dintre leviți: Iosua și Bani, Cadmiel, Șebania, Buni, Șerebia, Bani și Chenani și au strigat cu glas tare către Domnul Dumnezeul lor.",
        "5": "Și leviții: Iosua și Cadmiel, Bani, Hașabnia, Șerebia, Hodia, Șebania și Petahia an zis: Sculați‐vă, binecuvântați pe Domnul Dumnezeul vostru din veac în veac: și binecuvântat să fie numele slavei tale care este înălțat peste orice binecuvântare și lauda.",
        "6": "Tu singur ești Domnul, tu singur; tu ai făcut cerurile, cerurile cerurilor și toată oștirea lor, pământul și tot ce este în el, mările și tot ce este în ele, și tu faci să trăiască toate; și ție ți se închină oștirea cerurilor.",
        "7": "Tu ești același, Doamne Dumnezeule, care ai ales pe Avram și l‐ai scos din Urul haldeilor și i‐ai pus numele Avraam;",
        "8": "și i‐ai aflat inima credincioasă înaintea ta și ai făcut cu el un legământ că‐i vei da țara cananitului, a hetitului, a amoritului, a ferezitului, a iebusitului și a ghirgasitului, că o vei da seminței sale, și ai împlinit cuvintele tale, căci ești drept.",
        "9": "Și ai văzut strâmtorarea părinților noștri în Egipt și ai auzit strigarea lor la Marea‐Roșie;",
        "10": "și ai arătat semne și minuni asupra lui Faraon și asupra tuturor slujitorilor săi și asupra întregului popor al țării sale, căci ai cunoscut că s‐au semețit împotriva lor și ți‐ai făcut un nume, ca astăzi.",
        "11": "Și ai despicat marea înaintea lor și au trecut pe uscat prin mijlocul mării; și ai aruncat pe urmăritorii lor în adâncuri ca o piatră în ape puternice.",
        "12": "Și i‐ai călăuzit ziua printr‐un stâlp de nor și noaptea printr‐un stâlp de foc, ca să le luminezi calea pe care aveau să meargă.",
        "13": "Și te‐ai pogorât pe muntele Sinai și ai vorbit cu ei din ceruri și le‐ai dat judecăți drepte și legi adevărate, așezăminte bune și porunci:",
        "14": "și le‐ai făcut cunoscut sabatul tău cel sfânt și le‐ai dat porunci și așezăminte și legi prin mâna lui Moise, robul tău:",
        "15": "și le‐ai dat pâine din ceruri pentru foamea lor și le‐ai scos apă din stâncă pentru setea lor; și le‐ai poruncit să intre ca să stăpânească țara pentru care ți‐ai ridicat mâna ta că le‐o vei da.",
        "16": "Dar ei și părinții noștri s‐au semețit și și‐au înțepenit grumazul și n‐au ascultat de poruncile tale,",
        "17": "și n‐au voit s‐asculte și nu și‐au adus aminte de minunile tale, pe care le‐ai făcut cu ei, ci și‐au înțepenit grumazul și în răzvrătirea lor și‐au pus un cap ca să se întoarcă în robia lor: dar tu ești un Dumnezeu al iertării, milos și îndurător, încet la mânie și plin de bunătate, și nu i‐ai părăsit.",
        "18": "Chiar când și‐au făcut un vițel turnat și au zis: Acesta este Dumnezeul tău care te‐a scos din Egipt! și au făcut mare întărâtare;",
        "19": "totuși tu în milele tale cele multe nu i‐ai părăsit în pustie: stâlpul de nor nu s‐a depărtat de peste ei ziua ca să‐i călăuzească în cale; nici stâlpul de foc noaptea ca să le lumineze calea pe care aveau să meargă.",
        "20": "Și le‐ai dat și Duhul tău cel bun spre a‐i înțelepți, și nu le‐ai oprit mana ta de la gură și le‐ai dat apă pentru setea lor.",
        "21": "Și i‐ai hrănit patruzeci de ani în pustie; nimic nu le‐a lipsit; veșmintele nu li s‐au învechit și picioarele nu li s‐au umflat.",
        "22": "Și le‐ai dat împărății și popoare și i‐ai împărțit în laturi și au luat în stăpânire țara lui Sihon și țara împăratului Hesbonului și țara lui Og, împăratul Basanului.",
        "23": "Și ai înmulțit pe copiii lor ca stelele cerurilor și i‐ai adus în țara despre care ai zis părinților lor să intre ca s‐o ia în stăpânire.",
        "24": "Și copiii au intrat și au stăpânit țara și ai supus înaintea lor pe locuitorii țării, pe cananiți, și i‐ai dat în mâinile lor pe ei, pe împărații lor și pe popoarele țării, ca să facă cu ei după voia lor.",
        "25": "Și au luat cetăți tari și pământ gras, și au luat în stăpânire case pline cu toate bunătățile, puțuri săpate, vie și grădini de măslini și pomi roditori cu prisosință: și au mâncat și s‐au săturat și s‐au îngrășat și s‐au desfătat prin marea ta bunătate.",
        "26": "Dar s‐au răzvrătit și s‐au răsculat împotriva ta, și au aruncat legea ta înapoia spatelor lor, și au ucis pe prorocii tăi care au mărturisit împotriva lor ca să‐i întoarcă la tine și au făcut mari întărâtări.",
        "27": "Și i‐ai dat în mâna asupritorilor lor și i‐au asuprit: și în vremea strâmtorării lor au strigat către tine și i‐ai auzit din ceruri și după milele tale cele multe le‐ai dat mântuitori care i‐au mântuit din mâna asupritorilor lor.",
        "28": "Dar îndată ce aflau odihnă, iarăși făceau rău înaintea ta: și‐i lăsai în mâna vrăjmașilor lor și‐i stăpâneau; și iarăși strigau către tine și‐i auzeai din ceruri și de multe ori i‐ai scăpat după milele tale.",
        "29": "Și ai mărturisit împotriva lor ca să‐i întorci la legea ta, dar s‐au semețit și n‐au ascultat poruncile tale, ci au păcătuit împotriva judecăților tale, (pe care dacă le va face omul, va trăi prin ele), și au avut un umăr îndărătnic și și‐au învârtoșat grumazul și n‐au ascultat.",
        "30": "Și mulți ani i‐ai îngăduit și ai mărturisit împotriva lor prin Duhul tău, prin prorocii tăi; dar n‐au plecat urechea și i‐ai dat în mâna popoarelor țărilor.",
        "31": "Dar pentru milele tale cele multe nu i‐ai nimicit, nici nu i‐ai părăsit, căci ești un Dumnezeu milos și îndurător.",
        "32": "Și acum Dumnezeul nostru, Dumnezeul cel mare, cel puternic și cel înfricoșat, care păzești legământul și îndurarea, să nu se pară mică înaintea ta toată tulburarea care a venit asupra noastră, asupra împăraților noștri, mai marilor noștri și preoților noștri și prorocilor noștri și părinților noștri și întregului tău popor, din zilele împăraților Asiriei până în ziua de astăzi.",
        "33": "Dar tu ești drept în tot ce a venit asupra noastră, căci ai făcut după adevăr și noi am păcătuit.",
        "34": "Și împărații noștri, mai marii noștri, preoții noștri și părinții noștri n‐au împlinit legea ta și n‐au dat ascultare poruncilor tale și mărturiilor tale cu care ai mărturisit împotriva lor.",
        "35": "Și nu ți‐au slujit în împărăția lor și în marea ta bunătate pe care le‐ai dat‐o și în țara cea lată și grasă ce le‐ai dat‐o și nici nu s‐au întors de la faptele lor cele rele.",
        "36": "Iată suntem robi în ziua aceasta, și țara pe care ai dat‐o părinților noștri ca să mănânce rodul și bunătățile ei, iată suntem robi în ea.",
        "37": "Și ea dă venit mare împăraților pe care i‐ai pus asupra noastră pentru păcatele noastre: și ei domnesc peste trupurile noastre și peste vitele noastre după placul lor și noi suntem în strâmtorare mare.",
        "38": "Și pentru toate acestea, noi facem un legământ statornic și‐l scriem; și mai marii noștri, leviții noștri și preoții noștri sunt la pecetluire."
    },
    "10": {
        "1": "Și cei ce au pecetluit au fost: Neemia, Tirșata, fiul lui Hacalia, și Zedechia;",
        "2": "Seraia, Azaria, Ieremia.",
        "3": "Pașhur, Amaria, Malchia;",
        "4": "Hatuș, Șebania, Maluc;",
        "5": "Harim, Meremot, Obadia;",
        "6": "Daniel, Ghineton, Baruc;",
        "7": "Meșulam, Abia, Miiamin;",
        "8": "Maazia, Bilgai, Șemaia: aceștia au fost preoții.",
        "9": "Și leviții: Iosua, fiul lui Azania, Binui din fiii lui Henadad, Cadmiel;",
        "10": "și frații lor: Șebania, Hodia, Chelita, Pelaia, Hanan;",
        "11": "Mica, Rehob, Hașabia;",
        "12": "Zacur, Șerebia, Șebania;",
        "13": "Hodia, Bani și Beninu.",
        "14": "Capii poporului: Pareoș, Pahat‐Moab, Elam, Zatu, Bani;",
        "15": "Buni, Azgad, Bebai;",
        "16": "Adonia, Bigvai, Adin;",
        "17": "Ater, Ezechia, Azur;",
        "18": "Hodia, Hașum, Bețai;",
        "19": "Harif, Anatot, Nebai;",
        "20": "Magpiaș, Meșulam, Hezir;",
        "21": "Meșezabeel, Țadoc, Iadua;",
        "22": "Pelatia, Hanan, Anaia;",
        "23": "Hosea, Hanania, Hașub;",
        "24": "Haloheș, Pilha, Șobec;",
        "25": "Rehum, Hașabna, Maaseia;",
        "26": "Ahia, Hanan, Anan;",
        "27": "Maluc, Harim și Baana.",
        "28": "Și celălalt popor, preoții, leviții, ușierii, cântăreții, netinimii și toți care s‐au despărțit de popoarele țărilor la legea lui Dumnezeu, nevestele lor, fiii lor și fetele lor, oricine avea cunoștință și pricepere,",
        "29": "s‐au lipit de frații lor, cei măreți, și au intrat în blestem și în jurământ că vor umbla în legea lui Dumnezeu, care a fost dată prin mâna lui Moise, robul lui Dumnezeu, și că vor păzi și vor face toate poruncile Domnului Dumnezeului nostru și judecățile lui și așezămintele lui;",
        "30": "și că nu vom da fetele noastre popoarelor țării și nu vom lua fetele lor pentru fiii noștri:",
        "31": "și că dacă popoarele țării vor aduce mărfuri și orice fel de grâu ca să vândă în ziua sabatului, nu vom cumpăra de la ei în sabat și în vreo zi sfântă; și vom lăsa pământul nearat în anul al șaptelea și vom lăsa orice datorie, pentru care și‐au dat mâna.",
        "32": "Și ne‐am îndatorat, dând mâna fiecare, să ne însărcinăm în fiecare an cu o treime de siclu pentru slujba casei Dumnezeului nostru;",
        "33": "pentru pâinile punerii înainte și pentru darul de mâncare necurmat și pentru arderea de tot necurmată a sabatelor, a lunilor noi, a sărbătorilor și pentru cele sfinte și pentru jertfele pentru păcat spre a face ispășire pentru Israel și pentru orice lucru al casei Dumnezeului nostru.",
        "34": "Și am aruncat sorți între preoți, leviți și popor, pentru darul lemnelor de adus în casa Dumnezeului nostru după casele noastre părintești, la vremuri hotărâte, din an în an, ca să ardă pe altarul Domnului Dumnezeului nostru, după cum este scris în lege;",
        "35": "și să aducem din an în an în casa Domnului pârga pământului nostru și pârga tuturor roadelor din toți pomii",
        "36": "și pe întâii născuți ai fiilor noștri și ai vitelor noastre, după cum este scris în lege, și să aducem întâii născuți ai boilor noștri și ai turmelor noastre la casa Dumnezeului nostru, preoților care slujesc în casa Dumnezeului nostru,",
        "37": "și să aducem pârga frământăturii noastre și darurile noastre ridicate și rodul oricărui fel de pomi, must și untdelemn, preoților, la cămările casei Dumnezeului nostru; și zeciuielile ogorului nostru leviților, ca leviții să ia zeciuielile din toate cetățile arăturii noastre.",
        "38": "Și preotul, fiul lui Aaron, va fi cu leviții, când leviții vor lua zeciuielile: și leviții vor aduce zeciuiala zeciuielilor în casa Dumnezeului nostru, în cămări în casa vistieriei.",
        "39": "Căci copiii lui Israel și copiii lui Levi vor aduce darurile ridicate din grâu, din must și din untdelemn, în cămările unde sunt uneltele locașului sfințit și preoții care slujesc și ușierii și cântăreții: și nu vom părăsi casa Dumnezeului nostru."
    },
    "11": {
        "1": "Și mai marii poporului locuiau în Ierusalim: și celălalt popor a aruncat sorți ca să aducă pe unul din zece să locuiască în Ierusalim, cetatea sfântă, și nouă părți în celelalte cetăți.",
        "2": "Și poporul a binecuvântat pe toți oamenii care s‐au înfățișat de bunăvoie să locuiască în Ierusalim.",
        "3": "Și aceștia sunt capii ținutului care au locuit în Ierusalim; dar în cetățile lui Iuda a locuit fiecare la moșia sa în cetățile lor: Israel, preoții și leviții și netinimii și copiii slujitorilor lui Solomon.",
        "4": "Și în Ierusalim au locuit unii din copiii lui Iuda și din copiii lui Beniamin. Din copiii lui Iuda: Ataia, fiul lui Ozia, fiul lui Zaharia, fiul lui Amaria, fiul lui Șefatia, fiul lui Mahalaleel, din copiii lui Pereț;",
        "5": "și Maaseia, fiul lui Baruc, fiul lui Col‐Hoze, fiul lui Hazaia, fiul lui Adaia, fiul lui Ioiarib, fiul lui Zaharia, fiul Șilonitului.",
        "6": "Toți copiii lui Pereț, care au locuit în Ierusalim, erau patru sute șaizeci și opt de bărbați viteji.",
        "7": "Și aceștia sunt copiii lui Beniamin: Salu, fiul lui Meșulam, fiul lui Ioed, fiul lui Pedaia, fiul lui Colaia, fiul lui Maaseia, fiul lui Itiel, fiul lui Isaia.",
        "8": "Și cu el: Gabai, Salai, nouă sute douăzeci și opt.",
        "9": "Și Ioel, fiul lui Zicri, era priveghetorul lor: și Iuda, fiul lui Senua, era al doilea asupra cetății.",
        "10": "Dintre preoți: Iedaia, fiul lui Ioiarib, Iachin,",
        "11": "Seraia, fiul lui Hilchia, fiul lui Meșulam, fiul lui Țadoc, fiul lui Meraiot, fiul lui Ahitub, capul casei lui Dumnezeu.",
        "12": "Și frații lor care făceau slujba casei erau opt sute douăzeci și doi; și Adaia, fiul lui Ieroham, fiul lui Pelalia, fiul lui Amți, fiul lui Zaharia, fiul lui Pașhur, fiul lui Malchia,",
        "13": "și frații lui, capii părintești: două sute patruzeci și doi; și Amașai, fiul lui Azareel, fiul lui Ahzai, fiul lui Meșilemot, fiul lui Imer,",
        "14": "și frații lor, bărbați viteji, o sută douăzeci și opt; și priveghetorul lor era Zabdiel, fiul lui Ghedolim.",
        "15": "Și din leviți: Șemaia, fiul lui Hașub, fiul lui Azricam, fiul lui Hașabia, fiul lui Buni;",
        "16": "și Șabetai și Iozabad, dintre capii leviților, erau asupra lucrărilor de afară ale casei lui Dumnezeu;",
        "17": "și Matania, fiul lui Mica, fiul lui Zabdi, fiul lui Asaf, era întâiul ca să înceapă mulțumirile în rugăciune, și Bachuchia al doilea între frații săi; și Abda, fiul lui Șamua, fiul lui Galal, fiul lui Iedutun.",
        "18": "Toți leviții în sfânta cetate erau două sute optzeci și patru.",
        "19": "Și ușierii, Acub, Talmon, și frații lor, care păzeau la porți, erau o sută șaptezeci și doi.",
        "20": "Și rămășița lui Israel, a preoților, a leviților, erau în toate cetățile lui Iuda, fiecare în moștenirea sa.",
        "21": "Și netinimii locuiau în Ofel și Țiha și Ghișpa erau peste netinimi.",
        "22": "Și priveghetorul leviților în Ierusalim era Uzi, fiul lui Bani, fiul lui Hașabia, fiul lui Matania, fiul lui Mica, din fiii lui Asaf, cântăreții, pentru slujba casei lui Dumnezeu.",
        "23": "Căci era o poruncă a împăratului pentru ei și o porție hotărâtă pe fiecare zi pentru cântăreți.",
        "24": "Și Petahia, fiul lui Meșezabeel, dintre copiii lui Zerah, fiul lui Iuda, era la îndemâna împăratului pentru toate treburile privitoare la popor.",
        "25": "Și cât pentru satele cu câmpiile lor, unii din copiii lui Iuda au locuit în Chiriat‐Arba și satele sale, și în Dibon și satele sale, și în Iecabțeel și satele sale;",
        "26": "și în Ieșua și în Molada și în Bet‐Palet;",
        "27": "și în Hațar‐Șual și în Beer‐Șeba și satele sale;",
        "28": "și în Țiclag și în Mecona și în satele sale;",
        "29": "și în En‐Rimon și în Țorea și în Iarmut;",
        "30": "Zanoah, Adulam și satele lor, Lachis și câmpiile sale, Azeca și satele sale. Și au tăbărât de la Beer‐Șeba până la valea lui Hinom.",
        "31": "Și copiii lui Beniamin au locuit de la Gheba până în Micmas și Aia și Betel și satele lor;",
        "32": "în Anatot, Nob, Hanania;",
        "33": "Hațor, Rama, Ghitaim;",
        "34": "Hadid, Țeboim, Nebalat;",
        "35": "Lod și Ono, valea meșteșugarilor.",
        "36": "Și din leviți, unele cete în Iuda au fost unite la Beniamin."
    },
    "12": {
        "1": "Și aceștia sunt preoții și leviții care s‐au suit cu Zorobabel fiul lui Șealtiel și Iosua: Seraia, Ieremia, Ezra:",
        "2": "Amaria, Maluc, Hatuș;",
        "3": "Șecania, Rehum, Meremot;",
        "4": "Ido, Ghinetoi, Abia,",
        "5": "Miiamin, Maadia, Bilga;",
        "6": "Șemaia și Ioiarib, Iedaia;",
        "7": "Salu, Amoc, Hilchia, Iedaia. Aceștia erau capii preoților și ai fraților lor în zilele lui Iosua.",
        "8": "Și leviții: Iosua, Binui, Cadmiel, Șerebia, Iuda și Matania, care era asupra cântărilor, el și frații lui.",
        "9": "Și Bacbuchia și Uni, frații lor, erau în față cu ei după slujbele lor.",
        "10": "Și Iosua a născut pe Ioiachim și Ioiachim a născut pe Eliașib și Eliașib a născut pe Ioiada,",
        "11": "și Ioiada a născut pe Ionatan și Ionatan a născut pe Iadua.",
        "12": "Și în zilele lui Ioiachim erau preoți, capi părintești: al lui Seraia, Meraia; al lui Ieremia, Hanania;",
        "13": "al lui Ezra, Meșulam; al lui Amaria, Iohanan;",
        "14": "al lui Meluchi, Ionatan; al lui Șebania, Iosif;",
        "15": "al lui Harim, Adna; al lui Meraiot, Helcai;",
        "16": "al lui Ido, Zaharia; al lui Ghineton, Meșulam;",
        "17": "al lui Abia, Zicri; al lui Miniamin, al lui Moadia, Piltai;",
        "18": "al lui Bilga, Șamua; al lui Șemaia, Ionatan;",
        "19": "și al lui Ioiarib, Matnai; al lui Iedaia, Uzi;",
        "20": "al lui Salai, Calai; al lui Amoc, Eber;",
        "21": "al lui Hilchia, Hașabia; al lui Iedaia, Netaneel.",
        "22": "Leviții în zilele lui Eliașib, Ioiada, Iohanan și Iadua, au fost scriși capi părintești: și preoții, sub domnia lui Dariu, Persanul.",
        "23": "Fiii lui Levi, capi părintești, au fost scriși în Cartea Cronicilor până în zilele lui Iohanan, fiul lui Eliașib.",
        "24": "Și capii leviților: Hașabia, Șerebia și Iosua fiul lui Cadmiel, și frații lor în față cu ei, ca să laude și să aducă mulțumire după porunca lui David, omul lui Dumnezeu, rând pe rând.",
        "25": "Matania, Bacbuchia, Obadia, Meșulam, Talmon și Acub au fost ușieri, făcând de pază la casele de merinde ale porților.",
        "26": "Ei au fost în zilele lui Ioiachim, fiul lui Iosua, fiul lui Ioțadac și în zilele lui Neemia dregătorul și ale preotului Ezra, cărturarul.",
        "27": "Și la sfințirea zidului Ierusalimului au căutat pe leviți din toate locurile lor, ca să‐i aducă la Ierusalim să facă sfințirea cu bucurie, cu mulțumiri și cântări cu chimvale, psalteri și harfe.",
        "28": "Și fiii cântăreților s‐au adunat și din ținutul din jurul Ierusalimului și din satele netofatiților,",
        "29": "chiar și din casa Ghilgalului și din câmpiile Ghebei și Azmavet; căci cântăreții își zidiseră sate în jurul Ierusalimului.",
        "30": "Și preoții și leviții s‐au curățit și au curățit pe popor și porțile și zidul.",
        "31": "Și am suit pe mai marii lui Iuda pe zid și am rânduit două mari cete care mulțumeau și mergeau: una mergea la dreapta, pe zidul dinspre poarta gunoiului:",
        "32": "și în urma lor mergea Hosea și jumătate din mai marii lui Iuda,",
        "33": "și Azaria, Ezra și Meșulam,",
        "34": "Iuda și Beniamin și Șemaia și Ieremia,",
        "35": "și unii din fiii preoților cu trâmbițe: Zaharia, fiul lui Ionatan, fiul lui Șemaia, fiul lui Matania, fiul lui Mica, fiul lui Zacur, fiul lui Asaf;",
        "36": "și frații săi: Șemaia și Azareel, Milalai, Ghilalai, Maai, Netaneel și Iuda, Hanani, cu instrumentele de muzică ale lui David, omul lui Dumnezeu; și Ezra, cărturarul, era înaintea lor.",
        "37": "Și la poarta fântânii și drept în fața lor s‐au suit pe treptele cetății lui David, pe ridicătura zidului deasupra casei lui David, până la poarta apelor dinspre răsărit.",
        "38": "Și cealaltă ceată a cântăreților mergea pe cealaltă parte și eu și jumătate din popor în urma lor pe zidul de dincolo de turnul cuptoarelor până la zidul cel lat;",
        "39": "și pe deasupra porții lui Efraim și pe deasupra porții celei vechi și pe deasupra porții peștilor și a turnului lui Hananeel și a turnului Mea, până la poarta oilor: și au stat la poarta închisorii.",
        "40": "Și amândouă cetele celor ce mulțumeau au stat în casa lui Dumnezeu, și eu și jumătate din dregători cu mine;",
        "41": "și preoții: Eliachim, Maaseia, Miniamin, Mica, Elioenai, Zaharia, Hanania cu trâmbițe;",
        "42": "și Maaseia și Șemaia, și Eleazar și Uzi și Iohanan și Malchia și Elam și Ezer. Și cântăreții și‐au înălțat glasul cu Izrahia priveghetorul lor.",
        "43": "Și au adus jertfe mari în ziua aceea și s‐au bucurat, căci Dumnezeu îi făcuse să se bucure cu bucurie mare. Și chiar femeile și copiii s‐au bucurat. Și bucuria Ierusalimului se auzea până departe.",
        "44": "Și în ziua aceea au fost rânduiți oameni asupra cămărilor vistieriilor pentru darurile ridicate, pentru pârgă și pentru zeciueli, ca să adune în ele din țarinile cetăților părțile hotărâte de lege pentru preoții și de leviți, căci Iuda se bucura de preoții și de leviții care stăteau acolo.",
        "45": "Și păzeau cele de păzit ale Dumnezeului lor și cele de păzit ale curățirii, ca și cântăreții și ușierii după porunca lui David și a lui Solomon fiului său.",
        "46": "Căci odinioară în zilele lui David și ale lui Asaf, era un cap peste cântăreți și peste cântările de laudă și mulțumirile pentru Dumnezeu.",
        "47": "Și în zilele lui Zorobabel și în zilele lui Neemia tot Israelul a dat părțile cântăreților și ușierilor pe fiecare zi și sfințiau pentru Levi ți și leviții sfințiau pentru fiii lui Aaron."
    },
    "13": {
        "1": "În ziua aceea au citit în cartea lui Moise în urechile poporului; și s‐a aflat scris în ea că amonitul și moabitul să nu intre în obștea lui Dumnezeu în veac;",
        "2": "pentru că n‐au întâmpinat pe fiii lui Israel cu pâine și cu apă și au tocmit pe Balaam împotriva lor ca să‐i blesteme: dar Dumnezeul nostru a întors blestemul în binecuvântare.",
        "3": "Și a fost așa: cum au auzit legea, au despărțit din Israel toată amestecătura de popor.",
        "4": "Și înainte de aceasta Eliașib preotul, care era peste cămările casei Dumnezeului nostru, rudă cu Tobia,",
        "5": "făcuse pentru el o cămară mare, unde mai înainte puneau darurile de mâncare, tămâia și vasele și zeciuielile de grâu, de must și de untdelemn, care erau poruncite pentru leviți și cântăreți și ușieri, și darurile ridicate ale preoților.",
        "6": "Și la toate acestea eu nu eram în Ierusalim; căci în anul al treizeci și doilea al lui Artaxerxe împăratul Babilonului, am venit la împărat și după câteva zile m‐am cerut de la împărat:",
        "7": "și am venit la Ierusalim și am văzut răul pe care‐l făcuse Eliașib pentru Tobia, făcându‐i o cămară în curțile casei lui Dumnezeu.",
        "8": "Și m‐a mâhnit mult și am aruncat afară din cămară toate lucrurile de casă ale lui Tobia.",
        "9": "Și am poruncit și au curățit cămările: și am adus iarăși acolo vasele casei lui Dumnezeu, darurile de mâncare și tămâia.",
        "10": "Și am aflat că părțile leviților nu li se dăduseră și că leviții și cântăreții care făceau slujba fugiseră fiecare la țarina sa.",
        "11": "Și m‐am certat cu dregătorii și le‐am zis: Pentru ce este părăsită casa lui Dumnezeu? Și i‐am adunat și i‐am pus la locul lor.",
        "12": "Și tot Iuda a început să aducă zeciuiala de grâu și de must și de untdelemn în vistierii.",
        "13": "Și am făcut vistiernici peste vistierii pe Șelemia, preotul și pe Țadoc, cărturarul, și dintre leviți, pe Pedaia: și sub ei pe Hanan, fiul lui Zacur, fiul lui Matania; căci erau socotiți credincioși și însărcinarea lor era să împartă fraților lor.",
        "14": "Adu‐ți aminte de mine, Dumnezeul meu, pentru aceasta și nu șterge faptele mele evlavioase pe care le‐am făcut pentru casa Dumnezeului meu și pentru cele de păzit ale ei.",
        "15": "În zilele acelea am văzut în Iuda pe unii care călcau la teasc în sabat și aduceau snopi și‐i încărcau pe măgari, și vin, struguri și smochine, și orice fel de sarcini și le aduceau la Ierusalim în ziua sabatului: și am mărturisit împotriva lor în ziua când vindeau bucate.",
        "16": "Și bărbați din Tir locuiau acolo și aduceau pești și tot felul de marfă și o vindeau în sabat la copiii lui Iuda și în Ierusalim.",
        "17": "Și m‐am certat cu mai marii lui Iuda și le‐am zis: Ce este această faptă rea pe care o faceți, întinând ziua sabatului?",
        "18": "Oare n‐au făcut astfel părinții voștri și n‐a adus Dumnezeul nostru tot răul acesta asupra noastră și asupra cetății acesteia? Și veți aduce mai multă mânie asupra lui Israel întinând sabatul.",
        "19": "Și a fost așa: când a început să fie întuneric în porțile Ierusalimului înainte de sabat, am poruncit să se închidă porțile și am poruncit să nu se deschidă până după sabat. Și la porți am așezat din tinerii mei ca să nu se aducă nicio greutate în ziua sabatului.",
        "20": "Și neguțătorii și vânzătorii de orice marfă au mas noaptea afară din Ierusalim odată și de două ori.",
        "21": "Și am mărturisit împotriva lor și le‐am zis: Pentru ce mâneți noaptea înaintea zidului? Dacă veți mai face așa voi pune mâna pe voi. Din vremea aceea n‐au mai venit în sabat.",
        "22": "Și am poruncit leviților să se curățească și să vină și să păzească porțile, ca să sfințească ziua sabatului. Adu‐ți aminte, Dumnezeul meu, și despre aceasta pentru mine și cruță‐mă după mărimea îndurării tale!",
        "23": "În zilele acelea am mai văzut că iudeii făcuseră să locuiască cu ei femei din Asdod, din Amon și din Moab.",
        "24": "Și copiii lor vorbeau jumătate limba Asdodului și nu știau să vorbească limba iudeilor, ci după limba unui popor sau altul.",
        "25": "Și m‐am certat cu ei și i‐am blestemat și am bătut pe unii din ei și le‐am smuls părul și i‐am pus să jure pe Dumnezeu: Să nu dați fetele voastre fiilor lor și să nu luați din fetele lor pentru fiii voștri sau pentru voi înșivă.",
        "26": "Oare n‐a păcătuit Solomon împăratul lui Israel în acestea? Totuși între multe neamuri nu era împărat asemenea lui și a fost iubit de Dumnezeul său și Dumnezeu l‐a pus împărat peste tot Israelul: dar și pe el l‐au tras în păcat femeile străine.",
        "27": "Și să ascultăm noi de voi ca să faceți tot acest rău mare să fiți necredincioși Dumnezeului nostru, luând femei străine?",
        "28": "Și unul din fiii lui Ioiada, fiul lui Eliașib, marele preot, era ginere lui Sanbalat, Horonitul, și l‐am alungat dinaintea mea.",
        "29": "Adu‐ți aminte de ei, Dumnezeul meu, căci au întinat preoția și legământul preoției și al leviților.",
        "30": "Și i‐am curățit de toți străinii și am așezat cetele preoților și ale leviților, pe fiecare în slujba sa;",
        "31": "și pentru darul de lemne la vremuri hotărâte și pentru cele dintâi roade. Adu‐ți aminte de mine Dumnezeul meu, spre bine."
    }
}