{
    "1": {
        "1": "Și a fost așa: În zilele lui Ahașveroș (acest Ahașveroș a domnit de la India până la Etiopia peste o sută douăzeci și șapte de ținuturi),",
        "2": "în zilele acelea împăratul Ahașveroș a șezut pe scaunul de domnie al împărăției sale, care era în capitala Susa,",
        "3": "și în anul al treilea al domniei sale a făcut un ospăț tuturor mai marilor săi și slujitorilor săi; puterea Persiei și a Mediei, aleșii și mai marii ținuturilor erau înaintea lui,",
        "4": "când și‐a arătat el bogățiile slăvite ale împărăției sale și fala măreției lui strălucitoare multe zile: o sută optzeci de zile;",
        "5": "și când s‐au sfârșit zilele acestea, împăratul a făcut un ospăț poporului întreg care se afla în capitala Susa, de la mare până la mic, șapte zile în curtea grădinii palatului domnesc;",
        "6": "erau covoare albe, verzi și albastre întinse pe funii de in subțire și de purpură, pe verigi de argint și pe stâlpi de marmură: paturile erau de aur și de argint pe o podea de marmură roșie și albă și galbenă și marmură neagră.",
        "7": "Și le dădeau să bea în vase de aur (și vasele erau deosebite unul de altul), și vin împărătesc cu prisosință, după cum îi da mâna împăratului.",
        "8": "Și se bea după poruncă: nimeni nu era silit, căci așa rânduise împăratul tuturor iconomilor casei sale să facă după plăcerea fiecăruia.",
        "9": "Și Vasti, împărăteasa, a făcut și ea un ospăț femeilor în casa domnească a împăratului Ahașveroș.",
        "10": "În ziua a șaptea, când inima împăratului era veselă de vin, a poruncit lui Mehuman, lui Bizta, lui Harbona, lui Bigta și lui Abagta, lui Zetar și lui Carcas, celor șapte fameni care slujeau înaintea împăratului Ahașveroș,",
        "11": "să aducă pe împărăteasa Vasti înaintea împăratului cu cununa domnească pentru ca să arate frumuseța ei popoarelor și mai marilor: căci era frumoasă de văzut.",
        "12": "Dar împărăteasa Vasti n‐a voit să vină la cuvântul împăratului trimis prin fameni, și împăratul s‐a mâniat foarte mult și furia lui ardea în el.",
        "13": "Și împăratul a zis înțelepților, care cunoșteau vremile (căci așa era felul împăratului cu toți cei ce știau legea și judecata;",
        "14": "și lângă el erau: Carșena, Șetar, Admata, Tarsis, Meres, Marsena, Memucan, cei șapte mai mari ai Persiei și ai Mediei, care vedeau fața împăratului și ședeau cei dintâi în împărăție):",
        "15": "Ce să facem împărătesei Vasti după lege, pentru că n‐a făcut cuvântul împăratului Ahașveroș trimis prin fameni?",
        "16": "Și Memucan a zis înaintea împăratului și a mai marilor: Împărăteasa Vasti n‐a nedreptățit numai pe împărat, ci și pe toți mai marii și pe toate popoarele care sunt în ținuturile împăratului Ahașveroș.",
        "17": "Căci fapta împărătesei se va răspândi și între toate femeile și își vor disprețui bărbații în ochii lor când vor zice: Împăratul Ahașveroș a poruncit să se aducă înaintea sa împărăteasa Vasti și ea n‐a venit.",
        "18": "Și astăzi crăiesele Persiei și ale Mediei care au auzit de fapta împărătăsei vor vorbi la fel tuturor mai marilor împăratului; și va fi dispreț și mânie mare.",
        "19": "Dacă este plăcut împăratului, să iasă o hotărâre domnească de la el și să se scrie în legile Perșilor și ale Mezilor, ca să nu treacă: să nu mai vină Vasti înaintea împăratului Ahașveroș; și împăratul să dea starea ei de împărăteasă alteia mai bună decât ea.",
        "20": "Și când se va auzi hotărârea împăratului, pe care o va face, în toată împărăția sa (căci este mare), toate nevestele vor da cinste bărbaților lor, de la cel mai mare până la cel mai mic.",
        "21": "Și cuvântul a plăcut împăratului și mai marilor și împăratul a făcut după sfatul lui Memucan.",
        "22": "Și a trimis scrisori în toate ținuturile împăratului, în fiecare ținut după scrierea sa și la fiecare popor după limba sa: ca fiecare bărbat să fie domn în casa sa și să vorbească după limba poporului său."
    },
    "2": {
        "1": "După aceste lucruri, când s‐a potolit mânia împăratului Ahașveroș, și‐a adus aminte de Vasti și ce făcuse ea și ce se hotărâse împotriva ei.",
        "2": "Atunci slujitorii împăratului care‐i slujeau au zis: Să se caute pentru împărat fecioare tinere, frumoase la chip.",
        "3": "Și împăratul să așeze dregători în toate ținuturile împărăției sale și să adune în capitala Susa, la casa femeilor, pe toate fecioarele tinere frumoase la chip, sub paza lui Hegai, famenul împăratului, păzitorul femeilor, și să li se dea lucrurile pentru curățire.",
        "4": "Și tânăra care va plăcea împăratului să fie împărăteasă în locul Vastii. Și cuvântul a fost bun în ochii împăratului. Și așa a făcut.",
        "5": "Era un bărbat iudeu în capitala Susa. Și numele lui era Mardoheu, fiul lui Iair, fiul lui Șimei, fiul lui Chis, beniaminitul,",
        "6": "care fusese dus prins din Ierusalim cu cei prinși și duși cu Ieconia, împăratul lui Iuda, pe care îi dusese prinși Nebucadnețar, împăratul Babilonului.",
        "7": "Și el creștea pe Hadasa (adică Estera), fiica unchiului său, căci ea n‐avea nici tată, nici mamă, și fata era frumoasă la chip și plăcută la vedere. Și Mardoheu, după moartea tatălui său și mamei sale, a înfiat‐o.",
        "8": "Și a fost așa: când s‐a auzit cuvântul împăratului și hotărârea lui și când se adunaseră în capitala Susa multe fecioare sub paza lui Hegai, a fost adusă și Estera în casa împăratului sub paza lui Hegai, păzitorul femeilor.",
        "9": "Și fecioara i‐a plăcut și a aflat har înaintea lui; și el s‐a grăbit să‐i dea lucrurile pentru curățirea ei și părțile ei și să‐i dea cele șapte tinere, alese din casa împăratului: și a strămutat‐o pe ea și pe tinerele ei în partea cea mai bună din casa femeilor.",
        "10": "Estera nu și‐a arătat poporul său și nașterea sa, căci Mardoheu îi poruncise să nu le arate.",
        "11": "Și în fiecare zi Mardoheu se plimba pe dinaintea curței casei femeilor ca să știe cum se află Estera și ce se face cu ea.",
        "12": "Și când venea rândul fiecărei fecioare să intre la împăratul Ahașveroș, după ce i se făcea douăsprezece luni după rânduiala pentru femei, (căci așa se împlineau zilele curățirii lor: șase luni cu untdelemn de mir și șase luni cu mirodenii și cu lucruri pentru curățirea femeilor;",
        "13": "și așa fecioara intra la împărat) și tot ce cerea i se da ca să ia cu sine din casa femeilor în casa împăratului.",
        "14": "Seara intra și dimineața se întorcea în a doua casă a femeilor, sub paza lui Șaașgaz, famen al împăratului, păzitor al țiitoarelor: și nu mai intra la împărat decât dacă avea plăcere împăratul de ea și o chema pe nume.",
        "15": "Și când a venit rândul Esterei, fata lui Abihail, unchiul lui Mardoheu, care o înfiase, să intre la împărat, ea n‐a cerut nimic decât ce rânduise Hegai, famen al împăratului, păzitorul femeilor. Și Estera afla har în ochii tuturor care o vedeau.",
        "16": "Și Estera a fost dusă la împăratul Ahașveroș în casa lui domnească, în luna a zecea, adică luna Tebet, în al șaptelea an al domniei sale.",
        "17": "Și împăratul a iubit pe Estera mai mult decât pe toate femeile, și ea a aflat har și îndurare înaintea lui mai mult decât toate fecioarele; și el i‐a pus cununa împărătească pe cap și a făcut‐o împărăteasă în locul Vastei.",
        "18": "Și împăratul a făcut un ospăț mare la toți mai marii săi și la slujitorii săi, ospățul Esterei; și a dat o ușurare ținuturilor și a dat daruri după mâna împăratului.",
        "19": "Și când au fost strânse fecioarele pentru a doua oară, Mardoheu ședea la poarta împăratului.",
        "20": "Estera nu‐și arătase nașterea, nici poporul, cum îi poruncise Mardoheu: și Estera făcea ce zicea Mardoheu, ca și atunci când era crescută la el.",
        "21": "În zilele acelea, pe când Mardoheu ședea la poarta împăratului, doi din famenii împăratului, Bigtan și Tereș, din păzitorii pragului, s‐au aprins de mânie și au căutat să pună mâna pe împăratul Ahașveroș.",
        "22": "Și lucrul a fost cunoscut lui Mardoheu și l‐a spus Esterei, împărăteasa, și Estera l‐a spus împăratului în numele lui Mardoheu.",
        "23": "Și luându‐se în cercetare lucrul, s‐a aflat întocmai și amândoi au fost spânzurați pe un lemn: și s‐a scris în Cartea Cronicilor înaintea împăratului."
    },
    "3": {
        "1": "După aceste lucruri, împăratul Ahașveroș a mărit pe Haman, fiul lui Hamedata, agaghitul, și l‐a înălțat și i‐a pus scaunul mai sus de toți mai marii care erau cu el.",
        "2": "Și toți slujitorii împăratului care erau la poarta împăratului se plecau și se așterneau înaintea lui Haman: căci așa poruncise împăratul pentru el. Dar Mardoheu nu se pleca și nu se așternea.",
        "3": "Atunci slujitorii împăratului care erau la poarta împăratului au zis lui Mardoheu: Pentru ce calci porunca împăratului?",
        "4": "Și a fost așa: pe când îi vorbeau ei zi de zi și el nu‐i asculta, au spus lui Haman să vadă dacă cuvintele lui Mardoheu vor sta: căci le spusese că este iudeu.",
        "5": "Și Haman a văzut că Mardoheu nu se pleacă și nu se așterne înaintea lui și Haman s‐a umplut de mânie;",
        "6": "dar a crezut de disprețuit în ochii săi să pună mâna numai pe Mardoheu, căci i se spusese poporul lui Mardoheu; și Haman a căutat să nimicească pe toți iudeii care erau în toată împărăția lui Ahașveroș, pe poporul lui Mardoheu.",
        "7": "În luna întâi, care este luna Nisan, în anul al doisprezecelea al împăratului Ahașveroș au aruncat Pur, adică sorțul, înaintea lui Haman, din zi în zi și din lună în lună, până la luna a douăsprezecea, adică luna Adar.",
        "8": "Și Haman a zis împăratului Ahașveroș: Este un popor împrăștiat și risipit printre popoarele din toate ținuturile împărăției tale și legile lor se deosebesc de ale oricărui popor; și ei nu țin legile împăratului; și nu este în folosul împăratului să‐i sufere.",
        "9": "Dacă place împăratului, să se scrie porunca să fie nimiciți: și eu voi cumpăni zece mii de talanți de argint în mâinile celor însărcinați cu treburile împăratului, ca să‐i aducă în vistieriile împăratului.",
        "10": "Și împăratul și‐a scos inelul din mână și l‐a dat lui Haman, fiul lui Hamedata, agaghitul, vrăjmașul iudeilor.",
        "11": "Și împăratul a zis lui Haman: Argintul îți este dat ție și poporul de asemenea, ca să faci cu ei ce va fi bun în ochii tăi.",
        "12": "Și cărturarii împăratului au fost chemați în ziua a treisprezecea a lunii întâi și s‐a scris după toate cele ce a poruncit Haman satrapilor împăratului și dregătorilor care erau peste fiecare ținut și mai marilor fiecărui popor; fiecărui ținut după scrierea sa și fiecărui popor după limba sa; s‐a scris în numele împăratului Ahașveroș și s‐a pecetluit cu inelul împăratului.",
        "13": "Și s‐au trimis scrisorile prin alergători în toate ținuturile împăratului, ca să nimicească, să omoare și să piardă pe toți iudeii, tineri și bătrâni, copii și femei, într‐aceeași zi, în a treisprezecea zi a lunii a douăsprezecea, adică luna Adar, și să le prade averile.",
        "14": "O copie de pe scrisoare, ca hotărârea să fie vestită în fiecare ținut, a fost vestită către toate popoarele, ca să fie gata în ziua aceea.",
        "15": "Alergătorii au ieșit grăbiți de porunca împăratului și hotărârea a fost dată în capitala Susa. Și împăratul și Haman au șezut să bea, dar cetatea Susa era încremenită."
    },
    "4": {
        "1": "Și Mardoheu a știut tot ce se făcuse și Mardoheu și‐a sfâșiat hainele și s‐a îmbrăcat în sac cu cenușă și a ieșit în mijlocul cetății și a strigat tare și amar.",
        "2": "Și a venit înaintea porții împăratului: căci nimeni nu putea intra în poarta împăratului îmbrăcat în sac.",
        "3": "Și în orice ținut unde venea porunca împăratului și hotărârea sa, era jale mare între iudei și post și plângere și strigăt și mulți s‐au culcat în sac și cenușă.",
        "4": "Și tinerele Esterei și famenii ei au venit și i‐au spus. Și împărăteasa s‐a mâhnit foarte mult și a trimis haine să îmbrace pe Mardoheu și să ia sacul de pe el, dar el n‐a primit.",
        "5": "Atunci Estera a chemat pe Hatac, unul din famenii împăratului care era rânduit în slujba ei, și l‐a trimis la Mardoheu să afle ce este și pentru ce.",
        "6": "Și Hatac a ieșit la Mardoheu în piața cetății, care era în fața porții împăratului.",
        "7": "Și Mardoheu i‐a spus despre tot ce i se întâmplase și de suma de bani pe care făgăduise Haman că o va cumpăni în vistieriile împăratului pentru iudei ca să‐i piardă.",
        "8": "Și i‐a dat o copie de pe scrisoarea hotărârii care fusese dată în Susa pentru nimicirea lor, ca s‐o arate Esterei și să‐i facă cunoscut totul, și să‐i poruncească să intre la împărat să‐l roage și să stăruiască la el pentru poporul ei.",
        "9": "Și Hatac a venit și a spus Esterei cuvintele lui Mardoheu.",
        "10": "Atunci Estera a vorbit lui Hatac și l‐a trimis la Mardoheu zicând:",
        "11": "Toți slujitorii împăratului și tot poporul ținuturilor împăratului știu că orice bărbat sau femeie care ar intra la împărat în curtea dinăuntru, fără a fi chemat, este o lege pentru el să fie omorât, afară de acela căruia îi va întinde împăratul toiagul de domnie de aur ca să trăiască: și eu de treizeci de zile n‐am fost chemată să intru la împărat.",
        "12": "Și au spus lui Mardoheu cuvintele Esterei.",
        "13": "Atunci Mardoheu a spus să răspundă Esterei: Nu‐ți închipui în inima ta că tu vei scăpa în casa împăratului mai mult decât toți iudeii:",
        "14": "căci dacă tu vei tăcea de tot la vremea aceasta, va veni de aiurea ușurare și izbăvire iudeilor, iar tu și casa tatălui tău veți fi pierduți. Și cine știe dacă n‐ai venit la împărăție tocmai pentru o vreme ca aceasta?",
        "15": "Atunci Estera le‐a zis să răspundă lui Mardoheu:",
        "16": "Mergi, adună pe toți iudeii care se află în Susa și postiți pentru mine și să nu mâncați și să nu beți trei zile, noaptea și ziua: și eu și tinerele mele vom posti de asemenea și voi intra astfel la împărat, ceea ce nu este după lege: și dacă voi fi pierdută, voi fi pierdută.",
        "17": "Și Mardoheu s‐a dus și a făcut după toate cele ce‐i poruncise Estera."
    },
    "5": {
        "1": "Și a fost așa: a treia zi Estera s‐a îmbrăcat cu haina de împărăteasă și a stat în curtea dinăuntrul casei împăratului, în dreptul casei împăratului: și împăratul ședea pe scaunul său de împărat în casa împărătească în fața intrării casei.",
        "2": "Și a fost așa: cum a văzut împăratul pe împărăteasa Estera stând în curte, ea a aflat har în ochii săi și împăratul a întins Esterei toiagul de aur care era în mâna sa și Estera s‐a apropiat și a atins vârful toiagului.",
        "3": "Și împăratul i‐a zis: Ce vrei, împărăteasă Estero, și care‐ți este cererea? Chiar până la jumătatea împărăției mele ți se va da.",
        "4": "Și Estera a zis: Dacă găsește bine împăratul, să vină împăratul și Haman astăzi la ospățul pe care l‐am pregătit pentru el.",
        "5": "Și împăratul a zis: Grăbiți și chemați pe Haman, ca să se facă după cuvântul Esterei. Și împăratul și Haman au venit la ospățul pe care‐l pregătise Estera.",
        "6": "Și la ospățul de vin împăratul a zis către Estera: Care‐ți este rugămintea? Ea îți va fi îngăduită. Și care‐ți este cererea? Chiar până la jumătatea împărăției mele ți se va face.",
        "7": "Și Estera a răspuns și a zis: Rugămintea și cererea mea este:",
        "8": "Dacă am aflat har în ochii împăratului și dacă va găsi bine împăratul să facă rugămintea mea și să‐mi îndeplinească cererea, să vină împăratul și Haman la ospățul pe care‐l voi pregăti pentru ei, și mâine voi face după cuvântul împăratului.",
        "9": "Și Haman a ieșit în ziua aceea voios și vesel cu inima; dar când a văzut Haman pe Mardoheu în poarta împăratului, că nu s‐a sculat, nici nu s‐a mișcat pentru el, s‐a umplut de mânie împotriva lui Mardoheu.",
        "10": "Dar Haman s‐a stăpânit și a intrat în casa sa; și a trimis și a chemat pe prietenii săi și pe Zereș, nevastă‐sa.",
        "11": "Și Haman le‐a vorbit de slava averilor sale și de mulțimea copiilor săi și cum l‐a mărit împăratul și cum l‐a înălțat mai presus de toți mai marii și slujitorii împăratului.",
        "12": "Și Haman a zis: Chiar împărăteasa Estera n‐a chemat împreună cu împăratul la ospățul pe care l‐a pregătit decât pe mine; și încă și mâine sunt chemat la ea împreună cu împăratul.",
        "13": "Dar toate acestea nu‐mi vor folosi câtă vreme voi vedea pe Mardoheu, iudeul, șezând la poarta împăratului.",
        "14": "Și i‐au zis Zereș, nevastă‐sa, și toți prietenii săi: Să se facă un lemn înalt de cincizeci de coți și mâine vorbește împăratului ca Mardoheu să fie spânzurat pe el; apoi du‐te voios cu împăratul la ospăț. Și lucrul a fost bun în ochii lui Haman; și a făcut lemnul."
    },
    "6": {
        "1": "În noaptea aceea a fugit somnul de la împărat. Și a poruncit să fie adusă cartea de amintiri a cronicilor și au fost citite înaintea împăratului.",
        "2": "Și s‐a aflat scris că Mardoheu spusese de Bigtan și Tereș, doi din famenii împăratului, dintre păzitorii pragului, care căutaseră să pună mâna pe împăratul Ahașveroș.",
        "3": "Și împăratul a zis: Ce cinste și vrednicie s‐a făcut lui Mardoheu pentru aceasta? Și tinerii care slujeau împăratului au zis: Nimic nu i s‐a făcut.",
        "4": "Și împăratul a zis: Cine este în curte? Și Haman venise în curtea dinafară a casei împăratului ca să vorbească împăratului să spânzure pe Mardoheu pe lemnul pe care‐l pregătise pentru el.",
        "5": "Și tinerii împăratului i‐au zis: Iată Haman stă în curte! Și împăratul a zis: Să intre.",
        "6": "Și Haman a intrat. Și împăratul i‐a zis: Ce să se facă omului pe care îi place împăratului să‐l cinstească? Și Haman cugeta în inima sa: Pe cine îi place împăratului să cinstească mai mult decât pe mine?",
        "7": "Și Haman a răspuns împăratului: Pentru omul pe care îi place împăratului să‐l cinstească,",
        "8": "să se aducă veșmântul împărătesc cu care se îmbracă împăratul și calul pe care călărește împăratul și pe capul căruia se pune cununa împărătească:",
        "9": "și să se dea veșmântul și calul în mâna unuia dintre mai marii cei mai de frunte ai împăratului și el să îmbrace pe omul pe care îi place împăratului să‐l cinstească, și să‐l ducă pe cal pe ulițele cetății și să se strige înaintea lui: Așa se va face omului pe care‐i place împăratului să‐l cinstească.",
        "10": "Și împăratul a zis lui Haman; Grăbește‐te, ia veșmântul și calul, cum ai zis, și fă așa lui Mardoheu, iudeul, care șade în poarta împăratului; să nu lipsească nimic din tot ce ai zis.",
        "11": "Și Haman a luat veșmântul și calul și a îmbrăcat pe Mardoheu și l‐a dus călare pe ulițele cetății strigând înaintea lui: Așa se va face omului pe care îi place împăratului să‐l cinstească.",
        "12": "Și Mardoheu s‐a întors la poarta împăratului, iar Haman s‐a dus în grabă la casa sa jelind și cu capul acoperit.",
        "13": "Și Haman a spus Zereșei, nevastă‐sa, și tuturor prietenilor săi tot ce i se întâmplase. Și înțelepții săi și Zereș, nevastă‐sa, i‐au zis: Dacă Mardoheu, înaintea căruia ai început a cădea, este din sămânța iudeilor, nu‐l vei putea birui, ci vei cădea înaintea lui.",
        "14": "Pe când vorbeau cu el, au venit famenii împăratului și s‐au grăbit să aducă pe Haman la ospățul pe care‐l pregătise Estera."
    },
    "7": {
        "1": "Și împăratul și Haman au venit să bea cu împărăteasa Estera.",
        "2": "Și împăratul a zis iarăși către Estera a doua zi la ospățul de vin: Care‐ți este rugămintea, împărăteasă Estero? Și ea îți va fi îngăduită; și care‐ți este cererea? Chiar până la jumătatea împărăției se va face.",
        "3": "Și împărăteasa Estera a răspuns și a zis: Dacă am aflat har în ochii tăi, o împărate, și dacă va găsi bine împăratul, să mi se dea viața mea la rugămintea mea și poporului meu la cererea mea:",
        "4": "Căci suntem vânduți, eu și poporul meu, spre nimicire, ucidere și pierzare. Dar dacă am fi fost vânduți ca robi și roabe, mi‐aș fi ținut limba, cu toate că potrivnicul n‐ar putea înlocui împăratului pierderea.",
        "5": "Și împăratul Ahașveroș a vorbit și a zis împărătesei Estera: Cine este și unde este acela care și‐a umplut inima să facă așa?",
        "6": "Și Estera a zis: Protivnicul și vrăjmașul este acest rău Haman. Și Haman s‐a înspăimântat înaintea împăratului și a împărătesei.",
        "7": "Și împăratul s‐a sculat de la ospățul de vin în urgia sa și s‐a dus în grădina împăratului; dar Haman a stat să‐și ceară viața de la împărăteasa Estera, căci a văzut că răul era hotărât de împărat împotriva lui.",
        "8": "Și împăratul s‐a întors din grădina palatului în casa ospățului de vin și Haman căzuse pe patul pe care era Estera. Și împăratul a zis: Oare va sili el și pe împărăteasă în fața mea în casă? Și cum a ieșit vorba din gura împăratului au acoperit fața lui Haman.",
        "9": "Și Harbona, unul din fameni, a zis înaintea împăratului: Iată și lemnul înalt de cincizeci de coți, pe care‐l făcuse Haman pentru Mardoheu, care a vorbit bine pentru împărat, este în casa lui Haman! Și împăratul a zis: Spânzurați‐l pe el.",
        "10": "Și au spânzurat pe Haman pe lemnul pe care‐l pregătise pentru Mardoheu. Și mânia împăratului s‐a potolit."
    },
    "8": {
        "1": "În ziua aceea împăratul Ahașveroș a dat împărătesei Estera casa lui Haman, vrăjmașul iudeilor. Și Mardoheu a venit înaintea împăraratului, căci Estera îi spusese ce‐i era el.",
        "2": "Și împăratul și‐a scos inelul pe care‐l luase de la Haman și l‐a dat lui Mardoheu. Și Estera a pus pe Mardoheu peste casa lui Haman.",
        "3": "Și Estera a vorbit iarăși înaintea împăratului și a căzut la picioarele lui și l‐a rugat cu lacrimi să înlăture răutatea lui Haman, agaghitul, și uneltirea pe care o uneltise împotriva iudeilor.",
        "4": "Și împăratul a întins Esterei toiagul de aur. Și Estera s‐a sculat și a stat înaintea împăratului",
        "5": "și a zis: Dacă va găsi bine împăratul și dacă am aflat har înaintea lui și lucrul este drept înaintea împăratului și eu sunt plăcută în ochii lui, să se scrie ca să se întoarcă scrisorile uneltite de Haman, fiul lui Hamedata, agaghitul, pe care le‐a scris ca să piardă pe iudeii care sunt în toate ținuturile împăratului:",
        "6": "Căci cum aș putea vedea răul ce ar veni peste poporul meu? Sau cum aș putea vedea nimicirea neamului meu?",
        "7": "Și împăratul Ahașveroș a zis împărătesei Estera și lui Mardoheu, iudeul: Iată am dat Esterei casa lui Haman și l‐am spânzurat pe lemn pentru că și‐a întins mâna împotriva iudeilor.",
        "8": "Deci scrieți pentru iudei, cum vi se va părea bine în numele împăratului și pecetluiți cu inelul împăratului. Căci o scrisoare care este scrisă în numele împăratului și pecetluită cu inelul împăratului nu poate fi desființată.",
        "9": "Și cărturarii împăratului au fost chemați în vremea aceea, în luna a treia, care este luna Sivan, în a douăzeci și treia zi a lunii; și s‐a scris după toate cele ce a poruncit Mardoheu către iudei și către satrapi și dregători și mai marii ținuturilor care sunt de la India până la Etiopia, o sută douăzeci și șapte de ținuturi, la fiecare ținut după scrierea sa și la fiecare popor după limba sa și către iudei după scrierea lor și după limba lor.",
        "10": "Și Mardoheu a scris scrisori în numele împăratului Ahașveroș și a pecetluit cu inelul împăratului; și a trimis scrisori prin alergători călări, care călăreau pe cai iuți și pe cai de sânge ridicați în herghelii:",
        "11": "prin ele împăratul învoia iudeilor care erau în orice cetate să se adune și să‐și apere viața și să piardă, să omoare și să nimicească orice putere a poporului și a ținutului ce i‐ar privi ca vrăjmași, pe ei, copiii și femeile, și să prădeze averile lor,",
        "12": "într‐o zi în toate ținuturile împăratului Ahașveroș, adică în a treisprezecea zi a lunii a douăsprezecea, care este luna Adar.",
        "13": "Pentru ca hotărârea să se facă cunoscută în fiecare ținut, o copie de pe scrisoare s‐a strigat către toate popoarele, ca iudeii să fie gata în ziua aceea să‐și răzbune pe vrăjmașii lor.",
        "14": "Și alergătorii au ieșit călărind pe cai iuți și pe cai de sânge, grăbiți și siliți de porunca împăratului. Și hotărârea s‐a strigat în capitala Susa.",
        "15": "Și Mardoheu a ieșit dinaintea împăratului în veșmânt împărătesc albastru și alb și cu cunună mare de aur și mantie de in subțire și de purpură: și cetatea Susa striga de bucurie și se veselea.",
        "16": "Și pentru iudei era lumină și veselie și bucurie și cinste.",
        "17": "Și în orice ținut și cetate unde venea porunca împăratului și hotărârea sa, era bucurie și veselie pentru iudei, un ospăț și o zi de sărbătoare. Și mulți din popoarele țării s‐au făcut iudei, căci căzuse peste ei frica de iudei."
    },
    "9": {
        "1": "Și în luna a douăsprezecea, care este luna Adar, în ziua a treisprezecea a lunii, când porunca împăratului și hotărârea sa erau aproape să fie îndeplinite, în ziua în care vrăjmașii iudeilor nădăjduiau să aibă putere asupra lor (dar s‐a întors lucrul dimpotrivă, că iudeii au avut putere asupra celor ce‐i urau),",
        "2": "iudeii s‐au adunat în cetățile lor, în toate ținuturile împăratului Ahașveroș, ca să pună mâna pe cei ce căutau nenorocirea lor. Și nimeni n‐a putut să le stea înainte, căci frica de ei căzuse peste toate popoarele.",
        "3": "Și toți mai marii ținuturilor și satrapii și dregătorii și cei ce făceau treburile împăratului au ajutat pe iudei, căci frica de Mardoheu căzuse peste ei.",
        "4": "Căci Mardoheu era mare în casa împăratului și vestea lui străbătuse în toate ținuturile, căci omul Mardoheu mergea mărindu‐se.",
        "5": "Și iudeii au lovit pe toți vrăjmașii lor cu lovitură de sabie și cu ucidere și cu nimicire și au făcut cu vrăjmașii lor după voia lor.",
        "6": "Și în capitala Susa iudeii au ucis și au prăpădit cinci sute de bărbați.",
        "7": "Și au ucis pe Parșandata și Dalfon și Aspata",
        "8": "și pe Porata și Adalia și Aridata",
        "9": "și pe Parmașta și Arizai și Aridai și Vaiezata,",
        "10": "pe cei zece fii ai lui Haman, fiul lui Hamedata, asupritorul iudeilor, dar n‐au pus mâna pe pradă.",
        "11": "Și în acea zi au adus înaintea împăratului numărul celor uciși în capitala Susa.",
        "12": "Și împăratul a zis către Estera, împărăteasa: În capitala Susa, iudeii au ucis și prăpădit cinci sute de bărbați și pe cei zece fii ai lui Haman: ce au făcut în celelalte ținuturi ale împăratului? Și care‐ți este rugămintea ta? Ea îți va fi îngăduită. Și care‐ți este cererea? Și ți se va face.",
        "13": "Și Estera a zis: Dacă va găsi bine împăratul, să se învoiască iudeilor care sunt în Susa să facă și mâine după hotărârea de astăzi și să spânzure pe cei zece fii ai lui Haman pe lemn.",
        "14": "Și împăratul a zis: Să se facă așa. Și s‐a strigat hotărârea în Susa, și au spânzurat pe cei zece fii ai lui Haman.",
        "15": "Și iudeii care erau în Susa s‐au adunat și în ziua a patrusprezecea a lunii Adar și au ucis trei sute de bărbați în Susa; dar n‐au pus mâna pe pradă.",
        "16": "Și ceilalți iudei care erau în ținuturile împăratului s‐au adunat și și‐au apărat viața și au avut odihnă din partea vrăjmașilor lor și au ucis din vrăjmașii lor șaptezeci și cinci de mii; dar n‐au pus mâna pe pradă.",
        "17": "Aceasta s‐a întâmplat în ziua a treisprezecea a lunii Adar; și în ziua a patrusprezecea a lunii s‐au odihnit și au făcut‐o zi de ospăț și de veselie.",
        "18": "Și iudeii care erau în Susa s‐au adunat în a treisprezecea zi a lunii și în a patrusprezecea zi și în ziua a cincisprezecea s‐au odihnit și au făcut‐o zi de ospăț și de bucurie.",
        "19": "Pentru aceasta iudeii din sate, care locuiesc în cetăți neîntărite, fac a patrusprezecea zi a lunii Adar zi de bucurie și ospăț și zi bună și de trimiteri de porții unul altuia.",
        "20": "Și Mardoheu a scris lucrurile acestea și a trimis scrisori către toți iudeii care erau în toate ținuturile împăratului Ahașveroș, celor de aproape și celor de departe,",
        "21": "ca să le poruncească să păzească ziua a patrusprezecea a lunii Adar și ziua a cincisprezecea a ei, pe fiecare an,",
        "22": "ca zile în care iudeii s‐au odihnit din partea vrăjmașilor lor și luna în care durerea lor s‐a prefăcut în bucurie și jelirea în zi bună: ca să le facă zile de ospătare și de veselie și de trimitere de porții unul altuia și de daruri celor nevoiași.",
        "23": "Și iudeii au primit să facă ceea ce au început și ceea ce le‐a scris Mardoheu.",
        "24": "Căci Haman, fiul lui Hamedata, agaghitul, asupritorul tuturor iudeilor, uneltise împotriva iudeilor ca să‐i piardă și aruncase Pur, adică sorțul, ca să‐i piardă și să‐i nimicească.",
        "25": "Și când a venit Estera înaintea împăratului, el a poruncit prin epistole să se întoarcă asupra capului său uneltirea lui cea rea, pe care o uneltise împotriva iudeilor, și el și fiii lui să fie spânzurați pe lemn.",
        "26": "Pentru aceasta au numit zilele acestea Purim, de la numele Pur. De aceea, pentru toate cuvintele scrisorii acesteia și ce au văzut ei în lucrul acesta și ceea ce venise peste ei,",
        "27": "iudeii au poruncit și au luat asupra lor și asupra seminței lor și asupra tuturor celor ce s‐au unit cu ei, așa ca să nu se treacă să păzească aceste două zile, după scrierea lor și după vremea lor hotărâtă în fiecare an;",
        "28": "și zilele acestea să se amintească și să se păzească în orice neam, în orice familie, în orice ținut și în orice cetate, și zilele acestea Purim să nu lipsească din mijlocul iudeilor și să nu piară amintirea lor din sămânța lor.",
        "29": "Și Estera împărăteasa, fata lui Abihail și Mardoheu, iudeul, au scris cu toată stăruința ca să întărească această a doua scrisoare pentru Purim.",
        "30": "Și au trimis scrisori către toți iudeii în cele o sută douăzeci și șapte de ținuturi ale împărăției lui Ahașveroș, cu cuvinte de pace și de adevăr,",
        "31": "ca să întărească zilele acestea Purim la vremurile lor hotărâte cum le‐au poruncit Mardoheu, iudeul și Estera împărăteasa și cum și le‐au poruncit pentru ei și sămânța lor cu prilejul posturilor și strigătului lor.",
        "32": "Și porunca Esterei a întărit lucrurile acestea ale Purimului și s‐a scris în carte."
    },
    "10": {
        "1": "Și împăratul Ahașveroș a pus o dare asupra țării și ostroavelor mării.",
        "2": "Și toate faptele puterii lui și ale tăriei lui și zugrăvirea deplină a mărimii lui Mardoheu, la care l‐a ridicat împăratul, oare nu sunt scrise în cartea cronicilor împăraților Mediei și ai Persiei?",
        "3": "Căci Mardoheu, iudeul, era cel dintâi după împăratul Ahașveroș și mare între iudei și primit de mulțimea fraților săi; el căutase binele poporului său și vorbise de pace pentru toată sămânța sa."
    }
}