{
    "1": {
        "1": "Era un bărbat în țara Uț și numele lui era Iov; și bărbatul acesta era desăvârșit și drept și temător de Dumnezeu și se ferea de rău.",
        "2": "Și i s‐au născut șapte fii și trei fete.",
        "3": "Și averea lui era șapte mii de oi și trei mii de cămile și cinci sute de perechi de boi și cinci sute de măgărițe și o mulțime mare de slugi: și bărbatul acesta era mai mare decât toți copiii răsăritului.",
        "4": "Și fiii lui mergeau unul la altul și făceau ospăț în casa fiecăruia la ziua sa; și trimiteau și chemau pe cele trei surori ale lor să mănânce și să bea cu ei.",
        "5": "Și era așa: când treceau zilele ospătării, Iov trimitea și‐i sfințea: și se scula dis de dimineață și aducea arderi de tot, după numărul tuturor, căci Iov zicea: Poate că fiii mei au păcătuit și au blestemat pe Dumnezeu în inima lor. Așa făcea Iov întruna.",
        "6": "Și a fost așa: în ziua când fiii lui Dumnezeu au venit să se înfățișeze înaintea Domnului a venit și Satana printre ei.",
        "7": "Și Domnul a zis Satanei: De unde vii? Și Satana a răspuns Domnului și a zis: Din cutreierarea pământului și umblarea pe el.",
        "8": "Și Domnul a zis Satanei: Te‐ai uitat tu la robul meu Iov, că nu este nimeni ca el pe pământ, bărbat desăvârșit și drept, temător de Dumnezeu și care se ferește de rău?",
        "9": "Și Satana a răspuns Domnului și a zis: Oare în zadar se teme Iov de Dumnezeu?",
        "10": "Oare nu l‐ai îngrădit pe el și casa lui și tot ce este al lui de jur împrejur? I‐ai binecuvântat lucrul mâinilor și i‐ai înmulțit averea în țară.",
        "11": "Dar ia întinde‐ți acum mâna și atinge tot ce este al lui și te va blestema în față.",
        "12": "Și Domnul a zis Satanei: Iată tot ce este al lui este în mâna ta; numai nu întinde mâna asupra lui însuși. Și Satana a ieșit din fața Domnului.",
        "13": "Și a fost așa: într‐o zi fiii lui și fetele lui mâncau și beau vin în casa fratelui lor întâi născut.",
        "14": "Și a venit un sol la Iov și a zis: Boii arau și măgărițele pășteau lângă ei,",
        "15": "și sabeenii s‐au aruncat asupra lor și i‐au luat și au ucis pe tineri cu ascuțișul sabiei; și numai eu, eu singur am scăpat ca să‐ți spun.",
        "16": "Pe când vorbea încă el, a venit altul și a zis: Focul lui Dumnezeu a căzut din cer și a ars oile și pe tineri și i‐a mistuit și numai eu, eu singur am scăpat ca să‐ți spun.",
        "17": "Pe când încă vorbea el, a venit un altul și a zis: Haldeii au făcut trei cete, și s‐au aruncat asupra cămilelor și le‐au luat și au ucis pe tineri cu ascuțișul sabiei; și numai eu, eu singur am scăpat ca să‐ți spun.",
        "18": "Pe când încă vorbea el, a mai venit un altul și a zis: Fiii tăi și fetele tale mâncau și beau vin în casa fratelui lor întâi născut,",
        "19": "și iată a venit un vânt mare de peste pustie și a lovit cele patru colțuri ale casei și ea a căzut peste tineri și au murit; și numai eu, eu singur am scăpat ca să‐ți spun.",
        "20": "Și Iov s‐a sculat și și‐a rupt mantaua și și‐a ras capul și a căzut la pământ și s‐a închinat.",
        "21": "Și a zis: Gol am ieșit din pântecele mamei mele și gol mă voi întoarce acolo: Domnul a dat și Domnul a luat; binecuvântat fie numele Domnului!",
        "22": "În toate acestea Iov n‐a păcătuit și n‐a învinuit pe Dumnezeu nebunește."
    },
    "2": {
        "1": "Și a fost așa: în ziua când au venit fiii lui Dumnezeu să se înfățișeze înaintea Domnului a venit și Satana între ei, să se înfățișeze înaintea Domnului.",
        "2": "Și Domnul a zis Satanei: De unde vii? Și Satana a răspuns Domnului și a zis: Din cutreierarea pământului și din umblarea pe el.",
        "3": "Și Domnul a zis Satanei: Te‐ai uitat la robul meu Iov că nimeni nu este ca el pe pământ, bărbat desăvârșit și drept, temător de Dumnezeu și care se ferește de rău? Și rămâne statornic în desăvârșirea sa deși m‐ai îmboldit împotriva lui ca să‐l înghit fără pricină.",
        "4": "Și Satana a răspuns Domnului și a zis: Piele pentru piele; da, tot ce are omul va da pentru viața sa.",
        "5": "Dar cu adevărat întinde‐ți mâna acum și atinge‐te de osul lui și de carnea lui și te va blestema în față!",
        "6": "Și Domnul a zis Satanei: Iată, este în mâna ta, numai cruță‐i viața.",
        "7": "Și Satana a ieșit din fața Domnului și a lovit pe Iov cu bube rele de la talpa piciorului până la creștet.",
        "8": "Și el a luat un ciob să se scarpine cu el și a șezut în cenușă.",
        "9": "Și nevastă‐sa i‐a zis: Tot ești statornic în desăvârșirea ta? Blestemă pe Dumnezeu, și mori!",
        "10": "Dar el i‐a zis: Vorbești cum ar vorbi una din cele fără minte. Ce? Am primit de la Dumnezeu binele, și răul să nu‐l primim? În toate acestea Iov n‐a păcătuit cu buzele sale.",
        "11": "Și trei prieteni ai lui Iov au auzit de tot răul acesta care venise peste el și au venit fiecare din locul său: Elifaz, Temanitul și Bildad Șuahitul și Țofar Naamatitul; și s‐au vorbit între ei să vină să‐l compătimească și să‐l mângâie.",
        "12": "Și și‐au ridicat ochii de departe și nu l‐au cunoscut; și și‐au înălțat glasul și au plâns. Și și‐au rupt fiecare mantaua și și‐au presărat pulbere peste capete spre ceruri.",
        "13": "Și au șezut jos cu el pe pământ șapte zile și șapte nopți și niciunul nu i‐a vorbit un cuvânt, căci vedeau că mâhnirea lui era foarte mare."
    },
    "3": {
        "1": "După aceasta Iov și‐a deschis gura și și‐a blestemat ziua.",
        "2": "Și Iov a răspuns și a zis:",
        "3": "Pierdută să fie ziua în care m‐am născut și noaptea care a zis: S‐a zămislit un copil de parte bărbătească!",
        "4": "Ziua aceea să fie întuneric; să n‐o caute Dumnezeu de sus, și să nu lumineze lumina peste ea!",
        "5": "Întunericul și umbra morții s‐o ceară; un nor să locuiască peste ea; tot ce întunecă ziua s‐o înspăimânte!",
        "6": "Noaptea aceea să dea negura peste ea; să nu se bucure între zilele anului, să nu vină în numărul lunilor!",
        "7": "Iată, noaptea aceea să fie stearpă; niciun glas bucuros să nu vină în ea!",
        "8": "S‐o blesteme cei ce blestemă ziua, cei ce sunt gata să deștepte Leviatanul!",
        "9": "Să se întunece stelele amurgului ei; să aștepte lumină și să nu fie, nici să nu vadă genele zorilor!",
        "10": "Pentru că n‐a închis ușile pântecelui mamei mele, și n‐a ascuns necazul dinaintea ochilor mei.",
        "11": "De ce n‐am murit în pântece? De ce nu mi‐am dat duhul când am ieșit din pântece?",
        "12": "Pentru ce m‐au primit genunchii? Și pentru ce țâțele, ca să sug?",
        "13": "Căci acum aș zăcea și aș fi liniștit; aș dormi și aș avea odihnă:",
        "14": "cu împărații și sfetnicii pământului, care și‐au zidit locuri pustii;",
        "15": "sau cu mai marii care aveau aur și își umpleau casele cu argint:",
        "16": "sau ca o naștere timpurie ascunsă, n‐aș mai fi fost, ca pruncii care n‐au văzut lumina!",
        "17": "Acolo cei răi încetează de a tulbura și cei istoviți se odihnesc.",
        "18": "Acolo cei prinși sunt ușurați cu toții, n‐aud glasul celui ce‐i îmboldește.",
        "19": "Cei mici și cei mari sunt acolo, și robul e slobod de domnul său.",
        "20": "Pentru ce se dă lumină celui în necaz și viață celor amărâți la suflet,",
        "21": "care așteaptă moartea și nu vine și sapă după ea mai mult decât ca după comori ascunse;",
        "22": "care se bucură foarte mult și se veselesc când găsesc mormântul?",
        "23": "Pentru ce se dă lumină omului căruia îi este ascunsă calea sa și pe care Dumnezeu l‐a îngrădit?",
        "24": "Căci suspinul meu vine înaintea pâinii mele și răcnetele mele se varsă ca apele.",
        "25": "Căci de ce m‐am temut aceea a venit peste mine și de ce m‐am înspăimântat aceea m‐a ajuns.",
        "26": "N‐am pace, n‐am liniște, n‐am odihnă și vine necaz."
    },
    "4": {
        "1": "Și Elifaz Temanitul a răspuns și a zis:",
        "2": "Dacă s‐ar încerca un cuvânt către tine, oare te vei mâhni? Dar cine se poate opri de a vorbi?",
        "3": "Iată, tu ai învățat pe mulți și ai întărit mâinile slabe.",
        "4": "Cuvintele tale au ridicat pe cel ce se poticnea și ai întărit genunchii ce se plecau:",
        "5": "Și acum nenorocirea a venit peste tine și ești mâhnit, te atinge pe tine și ești tulburat!",
        "6": "Oare n‐a fost frica de Dumnezeu încrederea ta și desăvârșirea căilor tale, nădejdea ta?",
        "7": "Adu‐ți aminte, rogu‐te, cine a fost pierdut fiind nevinovat? Și unde au fost stârpiți drepții?",
        "8": "După cum am văzut eu, cei ce ară nelegiuirea și seamănă tulburarea, aceia o seceră.",
        "9": "Sunt pierduți de suflarea lui Dumnezeu și de strănutatul nărilor lui sunt mistuiți.",
        "10": "Mugetul leului și glasul leului înfuriat și dinții leilor tineri sunt zdrobiți.",
        "11": "Leul bătrân se pierde din lipsă de pradă și puii leoaicei se împrăștie.",
        "12": "Un cuvânt s‐a furișat până la mine și urechea mea i‐a prins șoapta.",
        "13": "În gânduri din vedenii de noapte, când cade somnul adânc peste oameni,",
        "14": "teamă a venit peste mine și cutremur și a făcut să mi se înfioare toate oasele.",
        "15": "Și un duh a trecut pe dinaintea feței mele; mi s‐a zbârlit părul pe trup.",
        "16": "El a stat liniștit, dar nu i‐am cunoscut fața. Un chip era înaintea ochilor mei și am auzit un susur încet și un glas zicând:",
        "17": "Oare va fi omul muritor mai drept decât Dumnezeu? Va fi omul mai curat decât Cel ce l‐a făcut?",
        "18": "Iată, El nu se încrede în slujitorii săi și învinuiește pe îngerii săi de prostie:",
        "19": "Cu cât mai mult pe cei ce locuiesc în case de lut, cu temelia în țărână, care sunt striviți înaintea moliei?",
        "20": "De dimineața până seara sunt sfărâmați, sunt pierduți în veac fără să se ia aminte la ei.",
        "21": "Nu este smulsă oare funia cortului lor în ei? Mor, și nu în înțelepciune!"
    },
    "5": {
        "1": "Strigă acum! Este oare cine să‐ți răspundă? Și la care din sfinți te vei îndrepta?",
        "2": "Căci mânia ucide pe nebun și pizma omoară pe cel prost.",
        "3": "Am văzut pe nebun prinzând rădăcină, dar pe dată i‐am blestemat locuința.",
        "4": "Copiii săi sunt departe de adăpost și sunt striviți la poartă, și nu este cine să‐i scape;",
        "5": "secerișul său, flămândul îl mănâncă și‐l scoate chiar și din spini: și lațul îi înghite averile.",
        "6": "Căci amărăciunea nu răsare din pulbere și necazul nu încolțește din pământ.",
        "7": "Căci omul se naște pentru necaz, precum scântile zboară în sus.",
        "8": "Dar eu cu adevărat voi căuta pe Dumnezeu și înaintea lui Dumnezeu îmi voi spune pricina:",
        "9": "Care face lucruri mari și nepătrunse, lucruri minunate fără număr:",
        "10": "care dă ploaie pe fața pământului și trimite ape peste fața câmpurilor;",
        "11": "care înalță pe cei smeriți; și cei ce duc jale sunt ridicați la adăpost.",
        "12": "El risipește planurile celor vicleni, și mâinile lor nu îndeplinesc sfatul lor.",
        "13": "El prinde pe cei înțelepți în viclenia lor, și sfatul celor șireți este răsturnat.",
        "14": "Ziua îi întâmpină întunericul și la amiază bâjbâiesc ca noaptea.",
        "15": "Dar el mântuiește pe cel nevoiaș de sabie, din gura lor, și din mâna celui puternic.",
        "16": "Și astfel săracul are nădejde și nedreptatea amuțește.",
        "17": "Iată, fericit este omul pe care îl ceartă Dumnezeu: deci nu disprețui mustrarea Celui Atotputernic.",
        "18": "Căci el rănește și el leagă; el lovește și mâinile lui vindecă.",
        "19": "În șase strâmtorări el te va scăpa; și în șapte răul nu te va atinge.",
        "20": "În foamete el te va răscumpăra din moarte și în război din puterea sabiei.",
        "21": "Vei fi ascuns de biciul limbii; și nu te vei teme de pustiire când vine.",
        "22": "Vei râde de pustiire și de foamete și nu te vei teme de fiarele pământului.",
        "23": "Căci vei fi în legământ cu pietrele câmpului și fiarele câmpului vor fi în pace cu tine.",
        "24": "Și vei ști că al tău cort va fi în pace și‐ți vei cerceta staulele și nimic nu va lipsi.",
        "25": "Și vei ști că sămânța ta va fi mare și odrasla ta ca iarba pământului.",
        "26": "Vei intra copt în mormânt, ca snopul de grâu strâns la vremea sa.",
        "27": "Iată, am cercetat aceasta și așa este, o auzi și cunoaște pentru tine însuți."
    },
    "6": {
        "1": "Și Iov a răspuns și a zis:",
        "2": "O, de s‐ar cumpăni supărarea mea, și de s‐ar pune în cumpănă nenorocirea mea!",
        "3": "Căci acum ar cântări mai mult decât nisipul mărilor: de aceea cuvintele mele sunt pripite.",
        "4": "Căci săgețile Celui Atotputernic sunt în mine și duhul meu bea din otrava lor; spaimele lui Dumnezeu se înșiruiesc la luptă împotriva mea.",
        "5": "Oare zbiară măgarul sălbatic lângă verdeață? Sau mugește boul lângă nutrețul său?",
        "6": "Ce este fără gust se poate mânca oare fără sare? Sau este vreun gust în albușul unui ou?",
        "7": "Ce nu voia să atingă sufletul meu este ca pâinea dezgustului meu.",
        "8": "O, de mi s‐ar împlini cererea și de mi‐ar da Dumnezeu dorința mea!",
        "9": "De ar plăcea lui Dumnezeu să mă sfărâme; să‐și slăbească mâna și să mă stârpească!",
        "10": "Atunci aș avea încaltea o mângâiere; și în durerea care nu mă cruță m‐aș bucura că nu m‐am lepădat de cuvintele Celui Sfânt.",
        "11": "Ce este tăria mea ca să aștept și ce este sfârșitul meu ca să fiu răbdător?",
        "12": "Este oare tăria mea tăria pietrelor? Este oare carnea mea de aramă?",
        "13": "Nu sunt oare fără ajutor în mine și orice înțelepciune este izgonită de la mine?",
        "14": "Celui gata să leșine se cuvine îndurare de la prietenul său: altfel va părăsi teama de Cel Atotputernic.",
        "15": "Frații mei m‐au înșelat ca un pârâu, ca matca pâraielor ce trec,",
        "16": "care se înnegresc de gheață în care se ascunde zăpada.",
        "17": "În vremea când se strâng, seacă: cum le lovește căldura, se scurg din locul lor:",
        "18": "șerpuiesc pe cărările cursului lor, se suie în pustie și se pierd.",
        "19": "Caravanele din Tema le căutau cu privirea, călătorii din Seba le așteptau;",
        "20": "dar au fost rușinați de încrederea lor, au venit acolo și au roșit.",
        "21": "Așa și voi sunteți nimic, ați văzut o spaimă și v‐ați îngrozit.",
        "22": "Am zis eu oare: Dați‐mi, și faceți‐mi daruri din avutul vostru,",
        "23": "și izbăviți‐mă din mâna asupritorului și răscumpărați‐mă din mâna celor grozavi?",
        "24": "Învățați‐mă și voi tăcea; și făceți‐mă să înțeleg în ce mă înșel.",
        "25": "Cât de tari sunt cuvintele drepte! Dar mustră mustrarea voastră?",
        "26": "Oare vă închipuiți că mustrați cuvintele? Și cuvintele unui deznădăjduit sunt pentru vânt?",
        "27": "Vă aruncați chiar asupra orfanului, săpați groapă prietenului vostru.",
        "28": "Și acum dacă vreți priviți‐mă. Vă voi minți oare în față?",
        "29": "Întoarceți‐vă, vă rog; să nu fie nedreptate; da, întoarceți‐vă iarăși, dreptatea mea este aici.",
        "30": "Este oare nelegiuire pe limba mea? Oare să nu poată cerul gurii mele deosebi răutatea?"
    },
    "7": {
        "1": "Oare n‐are omul o viață de luptă pe pământ? Și nu sunt zilele lui ca zilele unui simbriaș?",
        "2": "Cum dorește robul după umbră și cum își așteaptă simbriașul simbria,",
        "3": "așa mi s‐au dat luni de amăgire, și mi s‐au numărat nopți de trudă.",
        "4": "Dacă mă culc, zic: când mă voi scula și își va încheia noaptea măsura? Și sunt sătul de frământări până în zorile zilei.",
        "5": "Carnea îmi este acoperită de viermi și de coji de pământ, îmi crapă pielea și face puroi.",
        "6": "Zilele mele trec mai repede decât suveica țesătorului și se sfârșesc fără nădejde.",
        "7": "Ah, adu‐ți aminte că viața mea este o suflare; ochiul meu nu va mai vedea binele.",
        "8": "Ochiul celui ce mă privește nu mă va mai vedea; ochii tăi vor fi peste mine și nu voi mai fi.",
        "9": "Norul se împrăștie și trece; așa și cel ce se pogoară în Șeol nu se mai scoală.",
        "10": "Nu se mai întoarce la casa sa, și locul său nu‐l mai cunoaște.",
        "11": "De aceea nu‐mi voi mai stăpâni gura; voi vorbi în strâmtorarea duhului meu, mă voi tângui în amărăciunea sufletului meu.",
        "12": "Oare sunt o mare, sau un balaur de mare, de pui străji în jurul meu?",
        "13": "Dacă zic: Mă va mângâia patul meu, culcușul meu îmi va alina durerea:",
        "14": "atunci mă înspăimânți prin visuri, mă îngrozești cu vedenii;",
        "15": "și sufletul meu alege sugrumarea, și mai bine moartea decât oasele mele!",
        "16": "M‐am scârbit; nu voi trăi în veac! Lasă‐mă, căci zilele mele sunt o suflare!",
        "17": "Ce este omul de‐l mărești și‐ți pui inima pe el,",
        "18": "și‐l cercetezi în fiecare dimineață și‐l încerci la fiecare clipă?",
        "19": "Pentru ce nu‐ți abați ochii de la mine și nu mă lași liniștit până îmi voi înghiți scuipatul?",
        "20": "Am păcătuit: ce ți‐am făcut? Păzitorule de oameni, de ce m‐ai făcut să fiu ținta loviturilor tale, de‐mi sunt o povară mie însumi?",
        "21": "Și pentru ce nu‐mi ierți păcatul meu și nu faci să treacă nelegiuirea mea? Căci acum mă voi culca în pulbere și mă vei căuta și nu voi mai fi."
    },
    "8": {
        "1": "Și Bildad, Șuhitul, a răspuns și a zis:",
        "2": "Până când vei vorbi aceste lucruri, și vor fi cuvintele gurii tale un vânt puternic?",
        "3": "Oare va răsturna Dumnezeu dreptul? Sau va răsturna Cel Atotputernic dreptatea?",
        "4": "Dacă copiii tăi au păcătuit împotriva lui, i‐a dat în mâna păcatului lor;",
        "5": "dar tu, dacă vei căuta stăruitor pe Dumnezeu și vei face cerere Celui Atotputernic,",
        "6": "dacă ești curat și drept, negreșit el se va deștepta pentru tine și va ferici locuința dreptății tale.",
        "7": "Și începutul tău a fost mic, dar sfârșitul tău va fi foarte mare.",
        "8": "Căci întreabă, te rog, neamul trecut și ia aminte la cercetările părinților lor;",
        "9": "(căci noi suntem de ieri și n‐avem cunoștință. Căci zilele noastre pe pământ sunt o umbră).",
        "10": "Oare nu te vor învăța ei, nu‐ți vor spune ei și vor scoate cuvinte din inimile lor?",
        "11": "Odrăslește papura unde nu e baltă? Crește trestia fără apă?",
        "12": "Încă în verdeața ei, fără să fie smulsă, se usucă înaintea oricărei ierbi.",
        "13": "Așa sunt cărările tuturor celor ce uită pe Dumnezeu; și așteptarea celui nelegiuit va fi pierdută.",
        "14": "Nădejdea lui se va curma și încrederea lui va fi ca o casă de păianjen:",
        "15": "se va rezema de casa sa și ea nu va sta; se va ține de ea și ea nu va rămâne.",
        "16": "Este verde înaintea soarelui și ramura lui se întinde peste grădina sa;",
        "17": "rădăcinile sale se împletesc într‐o grămadă de pietre, vede locașul pietrelor;",
        "18": "dacă‐l va scoate din locul său, acesta îl va tăgădui: Nu te‐am văzut niciodată.",
        "19": "Iată, aceasta este bucuria căilor sale; și din pulbere vor odrăsli alții.",
        "20": "Iată, Dumnezeu nu va disprețui pe omul desăvârșit și nu va sprijini mâinile celor răi:",
        "21": "și‐ți va umple gura cu râs, și buzele cu cântări de bucurie.",
        "22": "Cei ce te urăsc vor fi îmbrăcați cu rușine și cortul celor răi nu va mai fi."
    },
    "9": {
        "1": "Și Iov a răspuns și a zis:",
        "2": "Cu adevărat, știu că așa este. Dar cum va fi omul drept înaintea lui Dumnezeu?",
        "3": "Dacă‐i place să se certe cu el, din o mie la nici una nu‐i va răspunde.",
        "4": "El este înțelept la inimă și tare în putere: cine s‐a împietrit împotriva lui și a rămas în pace?",
        "5": "El strămută munții și ei nu știu că el îi răstoarnă în mânia sa;",
        "6": "El zguduie pământul din locul său și se cutremură stâlpii;",
        "7": "el vorbește soarelui și el nu răsare și pecetluiește stelele;",
        "8": "numai el întinde cerurile și pășește pe înălțimile mării;",
        "9": "el face Ursul mare, Orionul și Pleiadele și cămările de la miazăzi;",
        "10": "el face lucruri mari de nepătruns și minuni fără număr.",
        "11": "Iată el vine pe lângă mine și nu‐l văd și trece pe lângă mine și nu‐l zăresc.",
        "12": "Iată el răpește; cine‐l va abate? Cine‐i va zice: Ce faci?",
        "13": "Dumnezeu nu‐și retrage mânia: sub el se pleacă cei ce dau ajutor mândriei.",
        "14": "Cu cât mai puțin să‐i răspund eu, și să‐mi aleg cuvintele cu el!",
        "15": "Chiar dacă aș fi drept, nu i‐aș răspunde; aș cere îndurare judecătorului meu!",
        "16": "Dacă aș striga și mi‐ar răspunde, tot n‐aș crede că și‐a plecat urechea la glasul meu; —",
        "17": "el care mă zdrobește în furtună și îmi înmulțește rănile fără cuvânt;",
        "18": "care nu mă lasă să răsuflu, căci mă satură de amărăciuni.",
        "19": "Dacă este vorba de putere, iată, el este puternic; și dacă este vorba de judecată, cine mă va apăra?",
        "20": "Dacă m‐aș îndreptăți, gura mea m‐ar osândi; dacă aș fi drept, el m‐ar arăta stricat.",
        "21": "Dacă aș fi desăvârșit nu m‐aș uita la sufletul meu, mi‐aș disprețui viața!",
        "22": "Totuna este; de aceea am zis: El mistuie pe cel desăvârșit și pe cel rău.",
        "23": "Dacă biciul ucide deodată, el își râde de încercarea celui nevinovat.",
        "24": "Pământul este dat în mâna celui rău: el acoperă fața judecătorilor săi. Dacă nu el, cine oare?",
        "25": "Acum zilele mele trec mai repede decât un alergător; ele fug, nu văd binele;",
        "26": "trec iuți ca și corăbiile de trestie, ca vulturul care se repede asupra prăzii.",
        "27": "Dacă zic: Îmi voi uita plângerea, mă voi lăsa de fața mea tristă și mă voi lumina!",
        "28": "Atunci mă înspăimântă toate chinurile mele: știu că nu mă vei ține nevinovat.",
        "29": "Fie, sunt rău: pentru ce să mă ostenesc în zădar?",
        "30": "Dacă mă spăl cu apă de zăpadă și‐mi curățesc mâinile cu leșie,",
        "31": "și‐atunci mă vei afunda în groapă; chiar hainele mele mă vor urî.",
        "32": "Căci el nu este un om ca mine, ca să‐i răspund, ca să venim împreună la judecată.",
        "33": "Nu este între noi un mijlocitor care să‐și pună mâna peste amândoi.",
        "34": "Să‐și depărteze nuiaua de peste mine și să nu mă tulbure spaima lui.",
        "35": "Atunci voi vorbi și nu mă voi teme de el. Dar nu este așa cu mine."
    },
    "10": {
        "1": "Mi s‐a dezgustat sufletul de viață; voi da curs slobod plângerii mele; voi vorbi în amărăciunea sufletului meu.",
        "2": "Voi zice lui Dumnezeu: Nu mă osândi; fă‐mă să știu pentru ce te cerți cu mine.",
        "3": "Oare îți place să apeși, să disprețuiești munca mâinilor tale și să strălucești peste sfatul celor răi?",
        "4": "Ai ochi de carne? Vezi tu cum vede omul muritor?",
        "5": "Sunt zilele tale ca zilele unui muritor? și anii tăi ca zilele omului?",
        "6": "de întrebi de nelegiuirea mea și‐mi cercetezi păcatul,",
        "7": "când știi că nu sunt un rău și că nimeni nu scapă din mâna ta?",
        "8": "Mâinile tale m‐au fățuit și m‐au întocmit de jur‐împrejur într‐un tot și tu mă înghiți!",
        "9": "Adu‐ți aminte, te rog, că tu m‐ai fățuit ca lutul: și mă vei preface tu iarăși în pulbere?",
        "10": "Oare nu m‐ai muls tu ca laptele și m‐ai închegat ca pe un caș?",
        "11": "M‐ai îmbrăcat cu piele și carne, m‐ai împletit cu oase și cu vine,",
        "12": "mi‐ai dat viață și îndurare și îngrijirile tale mi‐au păzit duhul.",
        "13": "Și aceste lucruri ascundeai în inima ta: știu că acesta era în tine.",
        "14": "Dacă am păcătuit, m‐ai și pândit și nu mă vei socoti nevinovat de nelegiuirea mea.",
        "15": "Dacă am făcut răutate, vai de mine! Dacă am mers drept, totuși nu mi‐aș ridica eu capul, sătul cum sunt de dispreț și văzându‐mi ticăloșia.",
        "16": "Și ea crește: mă urmărești ca un leu și‐ți arăți iarăși minunile tale în mine.",
        "17": "Îți înnoiești martorii împotriva mea, și‐ți înmulțești furia împotriva mea. Schimbări și o vreme de luptă este peste mine.",
        "18": "Și pentru ce m‐ai scos din pântece? Mi‐aș fi dat duhul și ochiul nu m‐ar fi văzut!",
        "19": "Aș fi fost ca și cum n‐aș fi fost; din pântece m‐ar fi dus în mormânt!",
        "20": "Oare nu sunt zilele mele puține? Să înceteze, să se îndepărteze și mă voi lumina puțin,",
        "21": "înainte de a mă duce ca să nu mă mai întorc, în țara întunericului și a umbrei morții;",
        "22": "țară întunecoasă ca întunericul gros al umbrei morții și unde nu este nicio rânduială și unde luminarea este ca întuneric gros."
    },
    "11": {
        "1": "Și Țofar Naamatitul a răspuns și a zis:",
        "2": "Să nu capete răspuns mulțimea de cuvinte? Și să fie îndreptățit limbutul?",
        "3": "Au doară să amuțească lăudăroșiile tale pe oameni? Au doară îți vei bate joc tu și nimeni să nu te rușineze?",
        "4": "Căci ai zis: Învățătura mea este curată și sunt fără pată în ochii tăi.",
        "5": "Dar cu adevărat de ar vorbi Dumnezeu și și‐ar deschide buzele împotriva ta;",
        "6": "și ți‐ar descoperi tainele înțelepciunii! Căci el este felurit în pricepere și să știi că Dumnezeu face să ți se uite nelegiuirea.",
        "7": "Poți tu să pătrunzi adâncurile lui Dumnezeu? Să descoperi în chip desăvârșit pe Cel Atotputernic?",
        "8": "Ele sunt înălțimile cerurilor: ce vei face? Mai adânci decât Șeolul: ce vei ști tu?",
        "9": "Măsura sa este mai lungă decât pământul și mai lată decât marea!",
        "10": "Dacă trece și închide și cheamă o adunare de judecată, cine‐l va opri?",
        "11": "Căci el cunoaște pe oamenii deșerți și vede nelegiuire chiar dacă nu ia seama la ea.",
        "12": "Dar omul cel deșert va căpăta pricepere când mânzul unui măgar sălbatic se va naște om.",
        "13": "Dacă‐ți vei îndrepta inima și‐ți vei întinde mâinile spre el;",
        "14": "dacă este nelegiuire în mâna ta îndepărtează‐o și nu lăsa nedreptatea să locuiască în corturile tale;",
        "15": "atunci îți vei ridica fața fără pată; da, vei fi tare și nu te vei teme:",
        "16": "căci îți vei uita ticăloșia; și îți vei aduce aminte de ea ca de apele strecurate:",
        "17": "și viața ta va fi mai senină decât miazăziua; chiar dacă va fi întuneric, va fi ca dimineața.",
        "18": "Și vei avea încredere pentru că va fi nădejde; și vei cerceta totul și vei dormi fără temere.",
        "19": "Te vei culca și nimeni nu te va înspăimânta și mulți vor căuta fața ta.",
        "20": "Dar ochii celor răi se vor topi; scăparea va pieri de la ei și nădejdea lor va fi să‐și dea duhul."
    },
    "12": {
        "1": "Și Iov a răspuns și a zis:",
        "2": "Cu adevărat voi sunteți poporul și cu voi va muri înțelepciunea!",
        "3": "Am și eu minte ca voi și nu sunt mai prejos decât voi. Și cine nu știe lucrurile acestea?",
        "4": "Sunt ca unul care este batjocura aproapelui său, care am chemat pe Dumnezeu și a răspuns: cel drept, cel desăvârșit este de batjocură!",
        "5": "Cel ce este gata să se poticnească cu piciorul este o lampă disprețuită în gândul celui ce stă bine.",
        "6": "Corturile hoților propășesc și cei ce întărâtă pe Dumnezeu sunt la adăpost, ei în a căror mână Dumnezeu aduce belșug.",
        "7": "Dar cu adevărat întreabă, te rog, pe dobitoace și te vor învăța și păsările cerurilor și îți vor spune:",
        "8": "sau vorbește pământului și te va învăța și peștii mării îți vor istorisi.",
        "9": "Cine nu cunoaște în toate acestea că le‐a făcut mâna Domnului,",
        "10": "în a cărui mână este sufletul oricărei vietăți și suflarea oricărui om?",
        "11": "Oare nu încearcă urechea cuvintele cum gustă cerul gurii bucatele?",
        "12": "La bătrâni este înțelepciunea și în lungimea zilelor priceperea.",
        "13": "La el este înțelepciunea și tăria; la el sfatul și priceperea.",
        "14": "Iată, el surpă și nu se zidește iarăși, închide pe om și nu i se va deschide.",
        "15": "Iată, el oprește apele și ele seacă; el le dă drumul și ele răstoarnă pământul.",
        "16": "La el este puterea și înțelepciunea; al lui este rătăcitul și rătăcitorul.",
        "17": "El duce sfetnici ca pradă și face nebuni pe judecători.",
        "18": "El dezleagă legătura împăraților și le leagă coapsele cu un brâu.",
        "19": "El duce pe preoți ca pradă și răstoarnă pe cei puternici.",
        "20": "El ia vorbirea celor încrezuți și ia mintea bătrânilor.",
        "21": "El varsă dispreț peste mai mari și slăbește brâul celor puternici.",
        "22": "El descoperă adâncimile întunericului și aduce la lumină umbra morții.",
        "23": "El înmulțește neamurile și le pierde. El răzlățește neamurile și le duce prinse.",
        "24": "El ia priceperea de la capii poporului pământului și‐i lasă să rătăcească într‐o pustie fără căi.",
        "25": "Ei bâjbăie prin întuneric fără lumină și‐i lasă să se clatine întocmai ca un bețiv."
    },
    "13": {
        "1": "Iată, pe toate mi le‐a văzut ochiul, urechea mea a auzit și a înțeles.",
        "2": "Ce știți voi știu și eu: nu sunt mai prejos decât voi.",
        "3": "Dar cu adevărat vreau să vorbesc cu Cel Atotputernic și doresc să mă judec cu Dumnezeu.",
        "4": "Dar cu adevărat voi sunteți născocitori de minciuni, toți sunteți doctori nefolositori.",
        "5": "O, de ați fi tăcut de tot! Și aceasta ar fi fost înțelepciunea voastră!",
        "6": "Ascultați acum apărarea mea și luați seama la dovezile buzelor mele!",
        "7": "Voiți oare să vorbiți nedrept pentru Dumnezeu și să spuneți neadevăr pentru el?",
        "8": "Vreți să căutați la fața lui? Să vă certați pentru Dumnezeu?",
        "9": "Bine va fi, dacă vă va cerceta el? Vreți să‐l amăgiți cum amăgește cineva pe om?",
        "10": "El vă va mustra negreșit, dacă în ascuns căutați la față.",
        "11": "Oare vă înspăimântă mărirea sa? Și nu cade peste voi temerea de el?",
        "12": "Spusele voastre vestite sunt proverbe de cenușă și apărările voastre sunt apărări de lut.",
        "13": "Tăceți, lăsați‐mă, și voi vorbi și să vină peste mine orice.",
        "14": "De ce mi‐aș lua carnea în dinți și mi‐aș pune viața în mână?",
        "15": "Iată, chiar de mă va omorî, tot m‐aș încrede în el. Dar îmi voi apăra căile înaintea lui.",
        "16": "Și aceasta va fi mântuirea mea, că un om nelegiuit nu va veni înaintea feței sale.",
        "17": "Ascultați cu luare aminte cuvântul meu și vorbirea mea să intre în urechile voastre!",
        "18": "Iată, acum mi‐am rânduit pricina, știu că voi fi îndreptățit.",
        "19": "Cine este cel ce se ceartă cu mine? Căci dacă voi tăcea acum, mi‐aș da duhul.",
        "20": "Numai două lucruri nu‐mi face și nu mă voi ascunde dinaintea feței tale:",
        "21": "Depărtează‐ți mâna de la mine și să nu mă înspăimânte spaima ta.",
        "22": "Atunci cheamă și voi răspunde. Sau lasă‐mă să vorbesc și să‐mi răspunzi.",
        "23": "Câte sunt nelegiuirile și păcatele mele? Fă‐mă să cunosc greșeala mea și păcatul meu!",
        "24": "Pentru ce îți ascunzi fața și mă ții drept vrăjmașul tău?",
        "25": "Vrei să înspăimânți o frunză mânată de vânt și să urmărești miriștea uscată?",
        "26": "Căci scrii lucruri amare împotriva mea și mă faci să moștenesc nelegiuirile tinerețelor mele.",
        "27": "Îmi pui picioarele în butuci și însemni toate cărările mele; tragi o linie în jurul tălpilor picioarelor mele.",
        "28": "Și cel pe care‐l urmărește el este ca mucegaiul care se trece, ca o haină pe care a mâncat‐o molia."
    },
    "14": {
        "1": "Omul născut din femeie este de puține zile și plin de necaz.",
        "2": "Răsare ca o floare și se taie; el fuge ca umbra și nu rămâne.",
        "3": "Și tu îți deschizi ochii asupra unuia ca acesta și mă tragi la judecată cu tine?",
        "4": "Cine poate scoate un lucru curat din unul necurat! Nimeni!",
        "5": "Dacă zilele lui sunt hotărâte, dacă numărul lunilor lui este în mâna ta și i‐ai pus margini peste care să nu treacă:",
        "6": "Ia‐ți privirea de la el ca să se odihnească, până își va sfârși ziua ca un simbriaș.",
        "7": "Căci pentru copac este nădejde; dacă va fi tăiat, va odrăsli iarăși și mlădița lui nu va înceta.",
        "8": "Chiar dacă‐i îmbătrânește rădăcina în pământ și‐i piere trunchiul în țărână,",
        "9": "totuși la mirosul apei va înmuguri și va da ramuri ca un sad tânăr;",
        "10": "dar omul moare și rămâne întins; da, omul își dă duhul și unde este?",
        "11": "Apele se duc din lac și râul seacă și se usucă:",
        "12": "așa și omul se culcă și nu se mai scoală; cât vor fi cerurile nu se vor deștepta și nu se vor scula din somnul lor.",
        "13": "O, de m‐ai ascunde în Șeol, de m‐ai ține în taină până‐ți va trece mânia! de mi‐ai rândui o vreme hotărâtă și ți‐ai aduce aminte de mine!",
        "14": "Dacă moare omul, va învia el? În toate zilele luptei mele aș aștepta până mi‐ar veni schimbarea.",
        "15": "M‐ai chema și ți‐aș răspunde: ai dori de lucrul mâinilor tale.",
        "16": "Dar acum îmi numeri pașii; nu pândești tu păcatul meu?",
        "17": "Călcarea mea de lege este pecetluită într‐un sac și cu adevărat îmi îngrămădești nelegiuirea.",
        "18": "Dar un munte care se prăbușește se preface în pulbere și stânca se mută din locul ei;",
        "19": "apele rod pietrele, valurile lor spală pulberea pământului; așa pierzi tu nădejdea omului.",
        "20": "Îl biruiești în veac și trece; îi schimbi fața și‐i dai drumul.",
        "21": "Fiii săi ajung în cinste și el nu știe; sunt coborâți și el nu află de ei.",
        "22": "Carnea lui suferă numai pentru el însuși și sufletul lui se va jeli numai pentru sine."
    },
    "15": {
        "1": "Și Elifaz Temanitul a răspuns și a zis:",
        "2": "Va răspunde oare înțeleptul cu cunoștință de vânt și își va umfla pântecele cu vânt de răsărit?",
        "3": "Să se apere el cu cuvinte care nu ajută nimic și cu vorbe care nu folosesc nicidecum?",
        "4": "Hotărât nimicești temerea de Dumnezeu și împuținezi cugetarea înaintea lui Dumnezeu.",
        "5": "Căci gura ta îți arată nelegiuirea ta și ai ales limba celor vicleni.",
        "6": "Gura ta te osândește și nu eu și buzele tale mărturisesc împotriva ta.",
        "7": "Oare tu ești omul care s‐a născut întâi? Și tu ai fost născut înaintea dealurilor?",
        "8": "Ai auzit tu sfatul tainic al lui Dumnezeu? Și mărginești tu înțelepciunea la tine însuți?",
        "9": "Ce știi tu și noi nu știm? Ce înțelegi tu și nu este în noi?",
        "10": "Între noi sunt și cei cu perii albi și bătrâni mai bogați în zile decât tatăl tău.",
        "11": "Mângâierile lui Dumnezeu sunt oare prea puțin pentru tine, și cuvântul care este blând către tine?",
        "12": "Cum te ia inima ta la vale și cum îți clipesc ochii,",
        "13": "de‐ți întorci duhul împotriva lui Dumnezeu și scoți asemenea cuvinte din gura ta?",
        "14": "Ce este omul ca să fie curat și cel născut din femeie ca să fie drept?",
        "15": "Iată, el nu se încrede în sfinții săi și cerurile nu sunt curate în ochii săi;",
        "16": "cu cât mai puțin unul care este urâcios și stricat, omul, care bea nelegiuirea ca apa!",
        "17": "Te voi învăța, ascultă‐mă: și îți voi spune ce am văzut,",
        "18": "ce au spus înțelepții de la părinții lor și n‐au ascuns; —",
        "19": "lor singuri li s‐a dat pământul și în mijlocul lor n‐a străbătut niciun străin. —",
        "20": "Omul rău în toate zilele sale este în dureri de naștere și puțini ani sunt păstrați pentru cel asupritor.",
        "21": "Glasul spaimelor este în urechile sale; în mijlocul păcii sosește peste el pustiitorul:",
        "22": "el nu crede că se va întoarce din întuneric și este asteptat de sabie;",
        "23": "rătăcește încoace și încolo după pâine zicând: unde‐i? Știe că lângă el o zi de întuneric este pregătită;",
        "24": "necazul și strâmtorarea îl înspăimântă: îl cuprind ca un împărat înarmat la luptă.",
        "25": "Căci și‐a întins mâna împotriva lui Dumnezeu și se ridică împotriva Celui Atotputernic;",
        "26": "aleargă împotriva lui cu gâtul întins, cu părțile groase ale scuturilor sale.",
        "27": "Căci și‐a acoperit fața cu grăsimea, și și‐a pus osânză pe coapse.",
        "28": "Și va locui în cetăți pustiite, în case nelocuite, care sunt gata să ajungă grămezi de pietre.",
        "29": "El nu se va îmbogăți și avutul său nu va ține și averile sale nu se vor lăți pe pământ.",
        "30": "Nu va ieși din întuneric, flacăra îi va usca mlădițele și va pieri la suflarea gurii Sale.",
        "31": "Să nu se încreadă în deșertăciune, amăgindu‐se, căci deșertăciunea îi va fi răsplata.",
        "32": "Se va împlini înainte de ziua sa și ramura sa nu va înverzi.",
        "33": "Își va scutura strugurii necopți ca un butuc de vie și își va lepăda floarea ca măslinul.",
        "34": "Căci adunarea celui nelegiuit va fi neroditoare și focul va mistui corturile mituirii.",
        "35": "Ei zămislesc nenorocirea și nasc nelegiuirea și pântecele lor pregătește înșelăciune."
    },
    "16": {
        "1": "Și Iov a răspuns și a zis:",
        "2": "Am auzit multe de acestea. Sunteți toți niște mângâietori supărători.",
        "3": "Vor avea oare sfârșit vorbele de vânt? Și ce te îmboldește să răspunzi?",
        "4": "Și eu aș putea vorbi ca voi: dacă ar fi sufletul vostru în locul sufletului meu, aș putea lega împreună cuvinte împotriva voastră și aș clătina din cap la voi.",
        "5": "Dar v‐aș îmbărbăta cu gura mea și mângâierea buzelor mele v‐ar alina durerea.",
        "6": "Dacă vorbesc nu mi se alină durerea și dacă încetez se depărtează ea oare de mine?",
        "7": "Dar acum m‐a sleit… mi‐ai pustiit toată adunarea.",
        "8": "M‐ai strâns, e o mărturie, și slăbiciunea mea se ridică împotriva mea și mărturisește în față împotriva mea.",
        "9": "Mânia lui mă sfâșie, mă urmărește; el scrâșnește din dinți la mine; potrivnicul meu își ascute ochii împotriva mea.",
        "10": "Ei își deschid gura împotriva mea; îmi lovesc obrajii cu dispreț, se adună împreună împotriva mea.",
        "11": "Dumnezeu m‐a dat celor nelegiuiți și m‐a aruncat în mâinile celor răi.",
        "12": "Eram în pace și m‐a frânt în două; m‐a apucat de ceafă și m‐a sfărâmat, și m‐a ridicat ca să fiu țintă.",
        "13": "Arcașii săi m‐au înconjurat. El îmi despică rărunchii și nu mă cruță, îmi varsă fierea pe pământ.",
        "14": "Mă frânge cu frântură după frântură, aleargă peste mine ca un viteaz.",
        "15": "Mi‐am cusut un sac pe piele și mi‐am pus cornul în pulbere.",
        "16": "Fața mea este roșie de plâns și pe genele mele este umbra morții,",
        "17": "deși în mâinile mele nu este asuprire și rugăciunea mea este curată.",
        "18": "Pământule, nu‐mi acoperi sângele și să nu mai fie loc pentru țipătul meu!",
        "19": "Și acum, iată, martorul meu este în ceruri și cel ce mărturisește pentru mine este în locurile înălțate.",
        "20": "Prietenii mei își râd de mine: dar ochiul meu varsă lacrămi către Dumnezeu.",
        "21": "Ah, că nu este un mijlocitor pentru om la Dumnezeu, și pentru un fiu al omului față de aproapele său!",
        "22": "Căci trec anii al căror număr îl poți număra, și eu plec pe o cale de unde nu mă voi întoarce."
    },
    "17": {
        "1": "Mi se frânge duhul, mi se sting zilele: mormintele sunt pentru mine.",
        "2": "Oare nu sunt batjocoritori în juru‐mi și nu locuiesc oare ochii mei în mijlocul jignirilor lor?",
        "3": "Pune, te rog, chezășie; dă‐mi un zălog la tine: cine va da mâini cu mine?",
        "4": "Căci le‐ai ascuns inima de pricepere: pentru aceea nu‐i vei înălța.",
        "5": "Cine dă pe prieteni la pradă i se vor topi ochii copiilor.",
        "6": "Și m‐a făcut de pomină popoarelor și am ajuns ca un scuipat în față.",
        "7": "Și mi se întunecă ochiul de întristare și toate mădularele mele sunt ca o umbră.",
        "8": "Cei drepți se vor uimi de aceasta și cel nevinovat se va aprinde împotriva celui nelegiuit.",
        "9": "Dar cel drept își va ține calea și cel cu mâinile curate va crește în putere.",
        "10": "Dar cu adevărat voi toți, vă rog, veniți iar: și nu voi găsi un singur om înțelept între voi.",
        "11": "Zilele mele au trecut, mi‐au nimicit planurile, chiar averile inimii mele.",
        "12": "Ei prefac noaptea în zi: își închipuie lumina aproape în fața întunericului!",
        "13": "Dacă aștept, Șeolul îmi este casa; îmi aștern culcușul în întuneric;",
        "14": "strig gropii: Tu ești tatăl meu! Viermelui: Tu ești mama mea și sora mea!",
        "15": "Unde‐mi este atunci nădejdea? Da, nădejdea mea cine o va vedea?",
        "16": "Se va pogorî la zăvoarele Șeolului, când vom avea totodată odihnă în pulbere."
    },
    "18": {
        "1": "Și Bildad, Șuahitul, a răspuns și a zis:",
        "2": "Până când veți vâna vorbe? Luați seama și apoi vom vorbi.",
        "3": "Pentru ce suntem socotiți ca dobitoci și suntem proști în ochii voștri?",
        "4": "Tu care singur te sfâșii în mânia ta, să se părăsească oare pământul pentru tine și să se strămute stânca din locul ei?",
        "5": "Da, lumina celui rău se va stinge și flacăra focului său nu va luci.",
        "6": "Lumina se va întuneca în cortul său și candela sa se va stinge deasupra sa.",
        "7": "Pașii puterii lui se vor strâmta și chiar sfatul său îl va răsturna.",
        "8": "Căci este aruncat în cursă de chiar picioarele sale și umblă pe ochiuri de rețea.",
        "9": "Îl apucă lațul de călcâi, îl prinde mreaja.",
        "10": "Capcana lui este ascunsă în pământ și prinzătoarea lui pe cale.",
        "11": "Îl îngrozesc spaimele de orice parte și se țin de călcâiele lui.",
        "12": "Puterea lui este mușcată de foame și nenorocirea stă gata la coasta lui.",
        "13": "Întâiul născut al morții va mânca mădularele trupului său, îi va mânca mădularele.",
        "14": "Va fi smuls din cortul lui în care se încredea, și‐l va aduce la împăratul spaimelor.",
        "15": "Ce nu este al lui va locui în cortul lui, vor presăra pucioasă pe locuința lui.",
        "16": "Jos i se vor usca rădăcinile și sus i se vor tăia ramurile.",
        "17": "Pomenirea lui se va pierde de pe pământ și nu va avea nume pe fața uliței.",
        "18": "Va fi împins din lumină la întuneric și va fi gonit din lume.",
        "19": "Nu‐i va rămâne în poporul său nici fiu, nici nepot, nici vreo rămășiță unde stătea vremelnic.",
        "20": "Cei ce vor veni pe urmă se vor uimi de ziua lui, după cum cei ce au fost înaintea lui au fost apucați de groază.",
        "21": "Da, așa sunt locuințele celui nelegiuit, și acesta este locul celui ce nu cunoaște pe Dumnezeu."
    },
    "19": {
        "1": "Și Iov a răspuns și a zis:",
        "2": "Până când îmi veți necăji sufletul și mă veți zdrumica cu cuvinte?",
        "3": "M‐ați înfruntat de zece ori până acum: și nu vă e rușine să vă purtați aspru cu mine.",
        "4": "Și dacă cu adevărat am greșit, greșeala mea rămâne cu mine.",
        "5": "Iar dacă vă măriți cu adevărat împotriva mea și dovediți ocara împotriva mea:",
        "6": "să știți acum că Dumnezeu m‐a răsturnat, și m‐a înconjurat cu mreaja sa.",
        "7": "Iată strig de nedreptate și nu sunt auzit; strig după ajutor și nu este judecată.",
        "8": "Mi‐a îngrădit calea să nu pot trece și a pus întuneric pe cărările mele.",
        "9": "M‐a dezbrăcat de slava mea și mi‐a luat cununa de pe cap.",
        "10": "M‐a sfărămat de toate părțile și pier. Mi‐a smuls nădejdea ca pe un copac.",
        "11": "Și‐a aprins mânia împotriva mea și mă privește ca pe unul din potrivnicii săi.",
        "12": "Cetele sale înaintează împreună și își fac drum împotriva mea și tăbărăsc în jurul cortului meu.",
        "13": "A depărtat pe frații mei de mine și a înstrăinat pe cunoscuții mei de mine.",
        "14": "Rudele mele m‐au lăsat și prietenii mei de aproape m‐au uitat.",
        "15": "Cei ce stau în casa mea și slujnicile mele mă privesc ca pe un străin: în ochii lor sunt un om de afară.",
        "16": "Chem pe slujitorul meu și nu răspunde: îl rog cu gura mea.",
        "17": "Suflarea mea este ciudată nevestei mele și mirosul meu urât copiilor pântecelui mamei mele.",
        "18": "Chiar și copiii mă disprețuiesc; mă scol și ei vorbesc împotriva mea.",
        "19": "Toți oamenii sfatului meu mă urăsc; și cei pe care i‐am iubit s‐au întors împotriva mea.",
        "20": "Mi se lipește osul de piele și carne și am scăpat doar cu pielea dinților mei.",
        "21": "Îndurați‐vă de mine, îndurați‐vă de mine, prietenii mei! Căci m‐a atins mâna lui Dumnezeu.",
        "22": "Pentru ce mă prigoniți ca Dumnezeu și nu vă săturați de carnea mea?",
        "23": "O, de ar fi scrise acum cuvintele mele! O, de ar fi săpate în carte!",
        "24": "De ar fi săpate cu condei de fier și plumb, în stâncă în veac!",
        "25": "Dar știu că Răscumpărătorul meu trăiește și la urmă el se va scula pe țărână.",
        "26": "Și după ce această piele a mea va fi nimicită, atunci fără carnea mea voi vedea pe Dumnezeu:",
        "27": "Pe care eu, eu îl voi vedea de partea mea și ochii mei îl vor privi și nu ai altuia. Mi se topesc rănunchii înăuntrul meu.",
        "28": "Dacă veți zice: cum îl vom prigoni? și să se găsească în mine rădăcina lucrului;",
        "29": "temeți‐vă de sabie: căci mânia aduce pedepsele sabiei ca să știți că este o judecată."
    },
    "20": {
        "1": "Și Țofar Naamatitul a răspuns și a zis:",
        "2": "De aceea îmi răspund gândurile, tocmai din pricina grabei care este în mine.",
        "3": "Am auzit o mustrare care mă face de rușine și duhul priceperii mele îmi răspunde.",
        "4": "Nu știi aceasta din vechime de când a fost pus omul pe pământ,",
        "5": "că biruința celui rău este scurtă și bucuria celor nelegiuiți doar pentru o clipă?",
        "6": "Chiar dacă înălțimea sa s‐ar ridica până la ceruri și capul său ar atinge norii,",
        "7": "el tot va fi pierdut în veac ca gunoiul său: cei ce l‐au văzut vor zice: Unde este?",
        "8": "Va zbura ca un vis și nu se va găsi. Da, va fugi ca o vedenie a nopții.",
        "9": "Ochiul care l‐a văzut nu‐l va mai vedea; și locul său nu‐l va mai zări.",
        "10": "Copiii săi vor căuta bunăvoința celor săraci și mâinile sale vor înapoia averea sa.",
        "11": "Oasele sale sunt pline de tinereța sa, dar se va odihni cu el în țărână.",
        "12": "Deși răutatea e dulce în gura sa, deși o ascunde sub limba sa,",
        "13": "deși o cruță și n‐o lasă, ci o ține încă sub cerul gurii sale,",
        "14": "totuși hrana sa se va preface în măruntaiele sale: fiere de aspidă va fi înăuntrul său.",
        "15": "A înghițit bogății și iarăși le va vărsa: Dumnezeu le va arunca din pântecele lui.",
        "16": "Va suge otravă de aspidă și limba năpârcii îl va ucide.",
        "17": "Nu se va desfăta în pâraie, râuri curgătoare de miere și unt!",
        "18": "Va da înapoi ce a câștigat prin muncă și nu‐l va înghiți. Va întoarce după prețul său și nu se va bucura de el.",
        "19": "Fiindcă a apăsat și a părăsit pe săraci; a luat cu sila o casă și n‐o va zidi.",
        "20": "Fiindcă n‐a cunoscut liniște în pântecele său, nu va scăpa nimic din ce‐i era mai scump.",
        "21": "Nimic n‐a fost lăsat fără să‐l fi mâncat; pentru aceea bunăstarea sa nu va ține.",
        "22": "Va fi lipsit în plină îndestulare și mâna fiecăruia care este în nevoie va veni peste el.",
        "23": "Când să‐și umple pântecele, Dumnezeu va arunca asupra lui aprinderea mâniei sale și o va ploua peste el în mâncarea lui.",
        "24": "Va fugi dinaintea armei de fier și‐l va străpunge arcul de aramă.",
        "25": "Trage săgeata și‐i iese din trup: da, oțelul scânteietor îi iese din fiere; spaimele sunt peste el.",
        "26": "Tot întunericul este păstrat pentru vistieriile lui: un foc nesuflat de om îl va mistui: va mistui ce a rămas în cortul lui.",
        "27": "Cerurile îi vor descoperi nelegiuirea și pământul se va ridica împotriva lui.",
        "28": "Venitul casei sale se va îndepărta, va curge în ziua mâniei Sale.",
        "29": "Aceasta este partea omului rău de la Dumnezeu și moștenirea hotărâtă pentru el de la Dumnezeu."
    },
    "21": {
        "1": "Și Iov a răspuns și a zis:",
        "2": "Luați aminte la cuvântul meu! Și aceasta să vă fie mângâierile!",
        "3": "Îngăduiți‐mă și voi vorbi și eu; și după ce voi vorbi, batjocoriți înainte!",
        "4": "Oare către vreun om este tânguirea mea? Și pentru ce să nu fiu nerăbdător?",
        "5": "Uitați‐vă la mine și uimiți‐vă și puneți‐vă mâna la gură!",
        "6": "Da, chiar când îmi aduc aminte mă tulbur și îmi apucă groaza carnea!",
        "7": "Pentru ce trăiesc cei răi, îmbătrânesc, da, sporesc în putere?",
        "8": "Sămânța lor este întărită cu ei în ochii lor și odrasla lor înaintea ochilor lor.",
        "9": "Casele lor sunt în pace, fără teamă și nuiaua lui Dumnezeu nu este peste ei.",
        "10": "Taurul lor se prăsește și nu dă greș; vaca lor fată și nu leapădă vițelul.",
        "11": "Ei își răspândesc pruncii ca pe o turmă și copiii lor joacă.",
        "12": "Ei își înalță glasul cu timpane și harfă și se bucură la răsunetul buciumului;",
        "13": "își petrec zilele în fericire și într‐o clipă se pogoară în Șeol.",
        "14": "Și totuși au zis lui Dumnezeu: Depărtează‐te de la noi; căci nu dorim cunoștința căilor tale!",
        "15": "Ce este Cel Atotputernic ca să‐i slujim? Și ce ne folosește dacă ne vom ruga lui?",
        "16": "Iată, nu este oare fericirea lor în mâna lor? Departe de mine sfatul celor răi!",
        "17": "De câte ori se stinge candela celor răi și vine nenorocirea asupra lor și le împarte Dumnezeu dureri în mânia sa,",
        "18": "și ei sunt ca miriștea în fața vântului și ca pleava spulberată de furtună?",
        "19": "Voi ziceți: Dumnezeu păstrează nelegiuirea lui pentru copiii lui. Să‐i răsplătească lui însuși ca s‐o simtă.",
        "20": "Ochii lui înșiși să‐i vadă pieirea și să bea singur din mânia Celui Atotputernic!",
        "21": "Căci ce‐i pasă lui de casa lui după el când este tăiat numărul lunilor sale la mijloc?",
        "22": "Va învăța cineva pe Dumnezeu cunoștință când judecă el pe cei ce sunt sus?",
        "23": "Unul moare în plinătatea puterii sale, cu totul fericit și liniștit;",
        "24": "țâțele sale sunt pline de lapte și măduva oaselor sale este udată.",
        "25": "Și altul moare în amărăciunea sufletului și nu gustă niciodată din bine.",
        "26": "Sunt culcați deopotrivă în pulbere și‐i acoperă viermele.",
        "27": "Iată eu vă cunosc gândurile și planurile cu care mă nedreptățiți.",
        "28": "Căci ziceți: Unde este casa asupritorului și unde este cortul în care locuiau cei răi?",
        "29": "N‐ați întrebat pe cei ce trec pe cale? Și nu cunoașteți semnele lor?",
        "30": "Că omul rău este păstrat pentru ziua nenorocirii? Că sunt duși la ziua mâniei?",
        "31": "Cine‐i va spune calea în față? Și cine‐i va răsplăti ce a făcut?",
        "32": "Îl duc afară la groapă și veghează asupra mormântului său.",
        "33": "Bulgării din vale îi vor fi dulci, trage după sine pe toți oamenii și au fost fără număr înaintea lui.",
        "34": "Și cum mă mângâiați cu deșertăciuni? În răspunsurile voastre rămâne doar neadevăr."
    },
    "22": {
        "1": "Și Elifaz Temanitul a răspuns și a zis:",
        "2": "Poate omul să fie de folos lui Dumnezeu? Negreșit, omul înțelept sieși își folosește.",
        "3": "Este oare vreo plăcere pentru Cel Atotputernic că ești drept? Sau este un câștig pentru el că îți faci desăvârșite căile tale?",
        "4": "Oare pentru frica ta de el se ceartă cu tine și intră cu tine la judecată?",
        "5": "Oare nu este mare răutatea ta și fără capăt nelegiuirile tale?",
        "6": "Căci ai luat zălog fără temei de la fratele tău și ai despuiat de hainele lor pe cei goi.",
        "7": "N‐ai dat apă de băut celui ostenit și ai oprit pâinea de la cel flămând.",
        "8": "Dar omul cu braț puternic, al lui era pământul; și cel cu vază a locuit în el.",
        "9": "Ai dat afară pe văduve fără nimic și brațele orfanilor au fost frânte.",
        "10": "Pentru aceasta sunt curse în jurul tău și te tulbură spaimă neașteptată",
        "11": "sau întuneric de nu vezi, și te acoperă mulțime de ape.",
        "12": "Oare nu este Dumnezeu în înălțimea cerurilor? Și privește vârful stelelor cât sunt de înalte!",
        "13": "Și zici: Ce știe Dumnezeu? Poate să jude ce el prin întuneric gros?",
        "14": "Norii groși sunt o învelitoare pentru el, că nu vede; și el cutreieră bolta cerului.",
        "15": "Voiești să ții calea cea veche pe care au călcat oamenii nelegiuirii?",
        "16": "care au fost smulși înainte de vreme, a căror temelie a fost vărsată ca șuvoiul:",
        "17": "care au zis lui Dumnezeu: Depărtează‐te de noi! Și ce ne poate face Cel Atotputernic?",
        "18": "Totuși el le‐a umplut casele cu bunătăți: dar departe de mine sfatul celor răi!",
        "19": "Drepții văd și se bucură și cel nevinovat râde de ei:",
        "20": "zicând: Negreșit, cei ce se ridicau împotriva noastră sunt stârpiți și rămășița lor a mistuit‐o focul.",
        "21": "Împacă‐te cu el, te rog, și fii în pace: și prin aceasta îți va veni fericirea.",
        "22": "Primește, rogu‐te, învățătura din gura lui și pune cuvintele lui în inima ta.",
        "23": "Dacă te vei întoarce la Cel Atotputernic, vei fi zidit, dacă vei depărta nedreptatea din corturile tale.",
        "24": "Pune aurul tău în pulbere, și aurul din Ofir în prundul pâraielor",
        "25": "și Cel Atotputernic va fi aurul tău și argintul tău strălucitor.",
        "26": "Căci atunci te vei desfăta în Cel Atotputernic și‐ți vei ridica fața către Dumnezeu.",
        "27": "Te vei ruga către el și el te va auzi; și‐ți vei plăti juruințele.",
        "28": "Vei hotărî un lucru și îți va izbuti și va luci lumină pe căile tale.",
        "29": "Când vor fi scoborâte, vei zice: În sus! Și el va mântui pe cel cu ochii plecați.",
        "30": "El va scăpa chiar pe cel ce nu va fi nevinovat; el va fi scăpat prin curățenia mâinilor tale."
    },
    "23": {
        "1": "Și Iov a răspuns și a zis:",
        "2": "Și astăzi plângerea mea este amară: mâna care apăsa pe mâna mea este mai grea decât oftatul meu!",
        "3": "O, de aș ști unde să‐l găsesc și să vin chiar la scaunul său!",
        "4": "Mi‐aș așterne pricina mea dreaptă înaintea lui și mi‐aș umple gura cu dovezi!",
        "5": "Aș ști cuvintele pe care mi le‐ar răspunde și aș înțelege ce mi‐ar spune.",
        "6": "Oare s‐ar certa el cu mine în mărimea puterii lui? Nu, ci ar lua aminte la mine.",
        "7": "Acolo, cel drept s‐ar judeca cu el și aș scăpa pentru totdeauna de judecătorul meu.",
        "8": "Iată, merg înainte, dar el nu este acolo și înapoi, dar nu‐l zăresc;",
        "9": "la stânga, când lucrează, dar nu‐l văd; se ascunde la dreapta și nu‐l descopăr.",
        "10": "Dar el cunoaște calea mea; după ce mă va încerca, voi ieși ca aurul.",
        "11": "Piciorul meu s‐a ținut de pașii lui; am păzit calea lui și nu m‐am abătut.",
        "12": "Nu m‐am dat înapoi de la porunca buzelor lui; am strâns cuvintele gurii sale mai mult decât hrana mea trebuitoare.",
        "13": "Dar el are un gând și cine‐l poate întoarce? Ce‐i dorește sufletul aceea face.",
        "14": "Căci el împlinește ce este hotărât pentru mine și multe lucruri ca acestea sunt la el.",
        "15": "De aceea mă tulbur înaintea lui; când cuget, mă înspăimânt de el.",
        "16": "Căci Dumnezeu mi‐a topit inima și Cel Atotputernic m‐a tulburat.",
        "17": "Pentru că n‐am fost stârpit dinaintea întunericului, nici n‐a ascuns întunecimea de fața mea."
    },
    "24": {
        "1": "Pentru ce nu sunt strânse vremurile la Cel Atotputernic? Și pentru ce nu văd zilele lui cei ce‐l cunosc?",
        "2": "Unii strămută semnele de hotar; răpesc turme și le pasc;",
        "3": "gonesc măgarul orfanilor și iau zălog boul văduvei;",
        "4": "abat pe cei nevoiași din cale și săracii pământului se ascund.",
        "5": "Iată, ca măgarii sălbatici în pustie, ei ies la lucrul lor, căutând cu sârguință prada; pustia le dă mâncare pentru copiii lor;",
        "6": "ei taie nutrețul lor de pe câmp și strâng boabele din culesul viei celui rău;",
        "7": "zac toată noaptea goi, fără îmbrăcăminte și n‐au învelitoare împotriva frigului;",
        "8": "sunt muiați de ploile repezi ale munților și din lipsă de adăpost îmbrățișează stânca.",
        "9": "Smulg pe orfan de la țâță și iau zălog de la sărac;",
        "10": "aceștia umblă goi, fără îmbrăcăminte și fiind flămânzi cară snopii;",
        "11": "fac untdelemn înăuntrul zidurilor acestor oameni, le calcă teascul și suferă de sete.",
        "12": "Gem oamenii din cetăți și sufletul celor răniți strigă: și Dumnezeu nu o privește ca nebunie.",
        "13": "Alții sunt vrăjmașii luminii, nu cunosc căile ei și nu rămân pe cărările ei.",
        "14": "Ucigașul se scoală cu lumina, omoară pe cel sărac și nevoiaș, și noaptea iese ca un hoț.",
        "15": "Și ochiul preacurvarului pândește amurgul zicând: Niciun ochi nu mă va vedea: și își învălește fața.",
        "16": "Pe întuneric sparg casele; ziua se închid înăuntru; nu cunosc lumina;",
        "17": "căci dimineața este ca umbra morții pentru ei, căci cunosc spaimele umbrei morții.",
        "18": "Ei sunt iuți pe fața apelor; partea lor este blestemată pe pământ și nu se întorc pe calea viilor.",
        "19": "Seceta și căldura iau cu putere apele de zăpadă; așa și Șeolul pe cei ce au păcătuit.",
        "20": "Pântecele îl va uita; viermele se va ospăta dulce cu el; nu va mai fi pomenit: și nedreptatea va fi frântă ca un copac.",
        "21": "El mănâncă pe cea stearpă care nu naște și nu face bine văduvei.",
        "22": "Ba chiar pe cei puternici îi trage cu puterea sa; se scoală și nimeni nu este sigur de viață.",
        "23": "Și lor le dă Dumnezeu liniște și se odihnesc pe ea și ochii săi sunt asupra căilor lor.",
        "24": "Sunt înălțați; încă o clipă și nu mai sunt; cad, sunt luați ca toți ceilalți; sunt tăiați ca vârful spicelor.",
        "25": "Și dacă nu este așa acum, cine mă va da de minciună și va face cuvântul meu de nimic?"
    },
    "25": {
        "1": "Și Bildad Șuahitul a răspuns și a zis:",
        "2": "Domnia și temerea sunt la el. El face pace în înălțimile sale.",
        "3": "Se pot număra oare oștile lui? Și peste cine nu răsare lumina lui?",
        "4": "Cum deci va putea omul să fie drept înaintea lui Dumnezeu? Și cum va fi curat cel născut din femeie?",
        "5": "Iată nici chiar luna nu luminează și nici stelele nu sunt curate în ochii săi:",
        "6": "Cu cât mai puțin omul, care este un vierme și fiul omului care este o râmă!"
    },
    "26": {
        "1": "Și Iov a răspuns și a zis:",
        "2": "Cum ai ajutat tu pe cel fără putere și cum ai mântuit brațul celui fără tărie!",
        "3": "Cum ai dat sfat celui fără înțelepciune și ai arătat din belșug cunoștința sănătoasă?",
        "4": "Cui ai rostit tu vorbe? Și a cui suflare a ieșit din tine?",
        "5": "Umbrele tremură sub ape și sub locuitorii lor.",
        "6": "Șeolul este gol înaintea lui și Pierzarea fără acoperiș.",
        "7": "El întinde miazănoaptea asupra golului, spânzură pământul pe nimic.",
        "8": "El leagă apele în norii săi cei groși și norul nu se rupe sub ele.",
        "9": "El acoperă fața scaunului său de domnie și întinde norul său peste el.",
        "10": "El a tras un hotar peste fața apelor, până la hotarele luminii și întunericului.",
        "11": "Stâlpii cerurilor se cutremură și se înspăimântă la mustrarea lui.",
        "12": "Prin tăria sa tulbură marea și prin priceperea sa sfărâmă pe Rahab.",
        "13": "Prin Duhul său cerurile sunt o frumusețe; mâna sa a străpuns șarpele cel iute.",
        "14": "Iată, acestea sunt doar marginile căilor sale și ce șoaptă mică auzim despre el! Și tunetul tăriei sale cine‐l poate înțelege?"
    },
    "27": {
        "1": "Și Iov și‐a urmat pilda și a zis:",
        "2": "Viu este Dumnezeu care mi‐a înlăturat dreptul și Cel Atotputernic care mi‐a amărât sufletul:",
        "3": "Cât este încă suflare în mine și duhul lui Dumnezeu în nările mele,",
        "4": "buzele mele nu vor vorbi nedreptate, nici limba mea nu va spune înșelăciune.",
        "5": "Departe de mine să vă îndreptățesc! Până voi muri nu voi da laoparte nevinovăția mea de la mine;",
        "6": "țin tare la dreptatea mea și n‐o las; inima mea nu mă va osândi în niciuna din zilele mele.",
        "7": "Fie vrăjmașul meu ca cel rău și cel ce se scoală împotriva mea ca cel nedrept!",
        "8": "Căci care este nădejdea celui nelegiuit deși capătă câștig, când îi ia Dumnezeu sufletul?",
        "9": "Oare va asculta Dumnezeu strigătul lui, când va veni strâmtorarea peste el?",
        "10": "Se va desfăta el în Cel Atotputernic și va chema el pe Dumnezeu în toate vremurile?",
        "11": "Vă voi învăța cu privire la mâna lui Dumnezeu; nu vă voi ascunde ceea ce este la Cel Atotputernic.",
        "12": "Iată, toți ați văzut; de ce deci ați ajuns cu totul deșerți?",
        "13": "Aceasta este partea omului celui rău de la Dumnezeu și partea de moștenire a apăsătorilor pe care o primesc de la Cel Atotputernic:",
        "14": "Dacă i se înmulțesc copiii, este pentru sabie și odraslele lui nu se vor sătura de pâine.",
        "15": "Rămășița lui va fi înmormântată în moarte și văduvele lui nu se vor boci.",
        "16": "Chiar de va îngrămădi argint ca pulberea și va pregăti veșminte ca lutul;",
        "17": "el le va pregăti, dar dreptul le va îmbrăca și cel nevinovat va împărți argintul.",
        "18": "El zidește o casă ca molia și ca o colibă pe care o face paznicul viilor.",
        "19": "Se culcă bogat, dar nu va fi adăugat; își deschide ochii și nu este.",
        "20": "Îl ajung spaimele ca apele. O furtună îl fură noaptea.",
        "21": "Îl ridică vântul de răsărit și pleacă și‐l mătură din locul său.",
        "22": "Căci Dumnezeu aruncă săgeți asupra lui și nu‐l cruță; ar vrea să fugă din mâna lui.",
        "23": "Oamenii vor bate din palme la el și îl vor șuiera din locul său."
    },
    "28": {
        "1": "Negreșit este o vână pentru argint și un loc pentru aur pe unde‐l strecoară.",
        "2": "Fierul se scoate din pământ și arama este topită din piatră.",
        "3": "Omul pune capăt întunericului și cercetează până la marginea cea mai depărtată pietrele întunericului des și a umbrei morții.",
        "4": "El sapă o fântână departe de cei ce locuiesc; sunt uitați de picior; se agață departe de oameni, se clatină încoace și încolo.",
        "5": "Pământul, din el iese pâinea și dedesubt este întors ca de foc.",
        "6": "Pietrele lui sunt locul safirului și are pulbere de aur.",
        "7": "E o cărare pe care șoimul n‐o cunoaște și ochiul vulturului n‐a văzut‐o.",
        "8": "Fiii mândriei n‐au călcat‐o și leul fioros n‐a trecut pe ea.",
        "9": "Omul își întinde mâna pe stânca de cremene, răstoarnă munții din rădăcinile lor.",
        "10": "Taie canale între stânci și ochiul său vede orice lucru de preț.",
        "11": "Stăvilește râurile ca să nu picure și scoate la lumină lucrul ascuns.",
        "12": "Dar unde se va afla înțelepciunea? Și unde este locul priceperii?",
        "13": "Omul nu‐i cunoaște prețul și nu se află în pământul celor vii.",
        "14": "Adâncul zice: Nu este în mine. Și marea zice: Nu este la mine.",
        "15": "Nu se poate căpăta pentru aur și nici argintul nu se cumpănește drept preț pentru ea.",
        "16": "Ea nu se schimbă pe aurul din Ofir, pe onixul cel de preț, nici pe safir.",
        "17": "Aurul și sticla nu se pot asemăna cu ea; nu se schimbă pe scumpeturi de aur ales.",
        "18": "Nici nu se va face pomenire de mărgean și de cristal; da, prețul înțelepciunii este mai pe sus de rubine.",
        "19": "Topazul Etiopiei nu se va asemăna cu ea și nu se va cumpăni cu aurul curat.",
        "20": "De unde vine deci înțelepciunea? Și unde este locul priceperii?",
        "21": "Întrucât este ascunsă de ochii tuturor celor vii și tăinuită de păsările cerurilor.",
        "22": "Pierzarea și moartea zic: am auzit vestea ei cu urechile noastre.",
        "23": "Dumnezeu îi pricepe calea și‐i cunoaște locul.",
        "24": "Căci el se uită până la marginile pământului și vede sub toate cerurile.",
        "25": "Când a dat o greutate vântului și când a măsurat apele cu măsură,",
        "26": "când a făcut o lege ploii și o cale fulgerului tunetului:",
        "27": "atunci a văzut‐o și a spus‐o; a statornicit‐o și a cercetat‐o.",
        "28": "Și a zis omului: Iată, frica Domnului, aceasta este înțelepciune și ferirea de rău este pricepere!"
    },
    "29": {
        "1": "Și Iov și‐a urmat pilda și a zis:",
        "2": "O, de aș fi ca în lunile trecute și în zilele când veghea Dumnezeu asupra mea;",
        "3": "când candela lui lucea asupra capului meu și umblam cu lumina lui prin întuneric;",
        "4": "cum eram în zilele toamnei mele, când prietenia lui Dumnezeu era peste cortul meu;",
        "5": "când Cel Atotputernic era încă cu mine și copiii mei în jurul meu;",
        "6": "când pașii mei erau spălați cu unt și stânca îmi vărsa pâraie de untdelemn!",
        "7": "Când ieșeam la poartă la cetate, când îmi pregăteam scaunul în uliță,",
        "8": "tinerii mă vedeau și se ascundeau și bătrânii se sculau și stăteau în picioare;",
        "9": "mai marii își opreau vorba și își puneau mâna pe gură;",
        "10": "glasul fruntașilor amuțea și limba li se lipea de cerul gurii.",
        "11": "Căci urechea mă auzea și mă binecuvânta și ochiul mă vedea și mărturisea pentru mine;",
        "12": "căci scăpam pe săracii care strigau și pe orfanul care era fără ajutor.",
        "13": "Binecuvântarea celui ce era să fie pierdut venea peste mine și inima văduvei o făceam să cânte de bucurie.",
        "14": "Mă îmbrăcam cu dreptatea și ea mă înveșmânta ca o manta și cunună în judecata mea.",
        "15": "Orbului îi eram ochi și ologului picior;",
        "16": "celor nevoiași le eram tată și cercetam pricina celui necunoscut.",
        "17": "Și sfărâmam dinții mari ai celui nedrept și smulgeam prada din dinții lui.",
        "18": "Și ziceam: Voi muri lângă cuibul meu și îmi voi înmulți zilele ca nisipul.",
        "19": "Rădăcina mea este deschisă la ape, și roua stă toată noaptea pe ramura mea.",
        "20": "Slava mea este proaspătă în mine și arcul meu se înnoiește în mâna mea.",
        "21": "Oamenii mă ascultau și așteptau și tăceau să audă sfatul meu.",
        "22": "După cuvintele mele nu mai vorbeau și cuvintele mele picurau asupra lor.",
        "23": "Și mă așteptau ca pe ploaie și își deschideau gura larg ca la ploaia târzie.",
        "24": "Când le zâmbeam nu credeau și nu tulburau lumina feței mele.",
        "25": "Alegeam drumul lor și ședeam în capul lor și locuiam ca un împărat în mijlocul oștirii, ca unul care mângâie pe cei ce jelesc."
    },
    "30": {
        "1": "Dar acum râd de mine cei ce sunt mai tineri decât mine, pe ai căror părinți nu‐i socoteam vrednici să fie puși alături cu câinii turmei mele.",
        "2": "Și la ce mi‐ar fi folosit puterea mâinilor lor? oameni din care s‐a pierdut vlaga.",
        "3": "Sfrijiți de lipsă și foame, ei rod în ogoarele uscate, de mult sleite și pustiite.",
        "4": "Ei smulg loboda prin tufișuri și rădăcinile de ienupăr sunt pâinea lor!",
        "5": "Sunt alungați din mijlocul oamenilor; strigă după ei ca după un hoț.",
        "6": "Locuiesc în văi înspăimântătoare, în găurile pământului și ale stâncilor.",
        "7": "Zbiară în tufișuri și se strâng sub mărăcini:",
        "8": "Copii ai celor fără minte, da, copii ai oamenilor de niciun nume au fost biciuiți din țară.",
        "9": "Și acum eu am ajuns cântecul lor și de vorba lor.",
        "10": "Mă urăsc, stau departe de mine și nu se sfiesc să mă scuipe în față.",
        "11": "Căci el mi‐a dezlegat chinga și m‐a mâhnit și ei au aruncat frâul înaintea mea.",
        "12": "O ploditură se ridică la dreapta mea; îmi împing laoparte picioarele și își pregătesc împotriva mea căile de pierzare;",
        "13": "îmi strică și cărarea și‐mi pregătesc nenorocirea, oameni care n‐au niciun ajutor;",
        "14": "ei vin ca printr‐o spărtură mare, se rostogolesc cu vuiet asupra mea.",
        "15": "Spaimele se întorc peste mine, îmi spulberă cinstea ca vântul și fericirea mea a trecut ca norul.",
        "16": "Și acum mi se varsă sufletul peste mine: m‐au apucat zile de întristare.",
        "17": "Noaptea îmi sunt străpunse oasele din mine și durerile ce mă rod n‐au astâmpăr;",
        "18": "mi s‐a schimbat haina prin puterea lor cea mare; mă strâng ca gulerul cămășii mele.",
        "19": "El m‐a aruncat în noroi și am ajuns ca pulberea și cenușa.",
        "20": "Strig către tine și nu‐mi răspunzi; stau și te uiți la mine!",
        "21": "Te‐ai făcut nemilos cu mine; mă prigonești cu tăria mânii tale.",
        "22": "Mă ridici pe vânt, mă faci să călăresc pe el, și mă topești în furtună.",
        "23": "Căci știu că mă duci la moarte și la casa hotărâtă tuturor celor vii.",
        "24": "Totuși, nu‐și întinde oare cineva mâna în căderea sa? Sau nu strigă după ajutor în nenorocirea sa?",
        "25": "Oare n‐am plâns pentru cel ce era în necaz? Nu era întristat sufletul meu pentru cel nevoiaș?",
        "26": "Așteptam bine și a venit răul; așteptam lumina și a venit întunericul.",
        "27": "Îmi fierb măruntaiele și nu se odihnesc; zile de întristare au venit peste mine.",
        "28": "Umblu înnegrit, dar nu de soare; mă scol în adunare și strig după ajutor.",
        "29": "Sunt frate cu șacalii și tovarăș cu struții.",
        "30": "Mi s‐a înnegrit pielea și a căzut de pe mine și mi s‐au ars oasele de arșiță.",
        "31": "De aceea harfa mea s‐a prefăcut în jale și cavalul meu în glasul celor ce plâng."
    },
    "31": {
        "1": "Am făcut legământ cu ochii mei! Deci cum m‐aș fi uitat la o fecioară?",
        "2": "Căci care este partea de la Dumnezeu de sus și moștenirea de la Cel Atotputernic din înălțime?",
        "3": "Oare nu este nenorocire pentru cel nedrept și prăpăd pentru lucrătorii nelegiuirii?",
        "4": "Oare nu vede el căile mele și nu‐mi numără el toți pașii?",
        "5": "Dacă am umblat cu neadevăr și mi s‐a grăbit piciorul să înșele,",
        "6": "să fiu cumpănit în cumpăna dreaptă și Dumnezeu va cunoaște nevinovăția mea!",
        "7": "Dacă mi s‐a abătut pasul din cale și mi‐a umblat inima după ochii mei și dacă s‐a lipit vreo pată de mâinile mele:",
        "8": "atunci eu să semăn și altul să mănânce; și venitul ogorului meu să fie dezrădăcinat.",
        "9": "Dacă mi‐a fost amăgită inima spre vreo femeie și am pândit la ușa aproapelui meu:",
        "10": "atunci nevasta mea să macine pentru un altul și alții să se plece peste ea!",
        "11": "Căci ar fi o faptă de rușine; da, o fărădelege vrednică să fie pedepsită de judecători:",
        "12": "Căci este un foc care mistuie până la pierzare și ar dezrădăcina tot venitul meu.",
        "13": "Dacă aș fi nesocotit pricina slujitorului meu sau a slujnicii mele când se certau cu mine:",
        "14": "ce voi face când se va scula Dumnezeu? Și când cercetează el ce voi răspunde?",
        "15": "Cel ce m‐a făcut pe mine în pântece nu l‐a făcut oare și pe el? Și nu ne‐a pregătit unul și același în pântece?",
        "16": "Dacă am oprit pe săraci de la dorința lor sau am lăsat să lâncezească ochii văduvei;",
        "17": "dacă mi‐am mâncat singur bucata și n‐a mâncat și orfanul din ea;",
        "18": "da, din tinerețea mea el a crescut la mine ca la un tată; și din pântecele mamei mele am călăuzit pe văduvă;…",
        "19": "dacă am văzut pe cineva pierzându‐se din lipsă de îmbrăcăminte și că cel nevoiaș n‐avea învelitoare;",
        "20": "dacă nu m‐au binecuvântat coapsele lui și dacă n‐a fost încălzit cu lâna oilor mele;",
        "21": "dacă mi‐am ridicat mâna împotriva orfanului, pentru că vedeam ajutorul meu la poartă:",
        "22": "atunci să‐mi cadă umărul din spată și să mi se rupă brațul din os.",
        "23": "Căci nenorocirea de la Dumnezeu mi‐era o groază și înaintea măreției lui nu puteam nimic.",
        "24": "Dacă mi‐am făcut aurul nădejdea mea, sau dacă am zis aurului celui mai curat: Tu ești încrederea mea!",
        "25": "Dacă m‐am bucurat pentru că averea îmi era mare, pentru că mâna mea câștigase mult;",
        "26": "dacă m‐am uitat la soare când lumina și la lună umblând în strălucire;",
        "27": "și inima mea s‐a înșelat în ascuns și gura mea a sărutat mâna mea;",
        "28": "și aceasta ar fi o nelegiuire de pedepsit de judecători, căci aș fi mințit Dumnezeului care este sus;…",
        "29": "dacă m‐am bucurat de nenorocirea celui ce mă ura și m‐am înălțat când l‐a găsit răul,",
        "30": "(da, n‐am dat voie cerului gurii mele să păcătuiască, cerând cu blestem sufletul lui;)",
        "31": "dacă n‐au zis oamenii cortului meu: Cine poate găsi vreunul care nu s‐a săturat din carnea lui!",
        "32": "Străinul deloc n‐a mas pe uliță, ci am deschis călătorului ușile mele;",
        "33": "dacă mi‐am acoperit ca Adam fărădelegile mele, ascunzându‐mi în sân nelegiuirea mea;",
        "34": "pentru că mă temeam de marea mulțime și mă îngrozea disprețul familiilor, așa că am tăcut și n‐am ieșit afară din ușă. —",
        "35": "O, de aș avea pe cineva să mă audă! (Iată iscălitura mea! Să‐mi răspundă Cel Atotputernic;) și să am cartea pe care a scris‐o potrivnicul meu.",
        "36": "Negreșit, aș purta‐o pe umărul meu, mi‐aș lega‐o ca o cunună.",
        "37": "I‐aș spune numărul pașilor mei; ca un domn m‐aș apropia de el.",
        "38": "Dacă strigă împotriva mea ogorul meu și dacă plâng brazdele lui împreună;",
        "39": "dacă i‐am mâncat roada lui fără plată și dacă am făcut pe stăpânii lui să‐și piardă sufletul;",
        "40": "să‐mi răsară spini în loc de grâu și neghină în loc de orz! Cuvintele lui Iov s‐au sfârșit."
    },
    "32": {
        "1": "Și acești trei bărbați au încetat să răspundă lui Iov, căci el era drept în ochii săi.",
        "2": "Atunci s‐a aprins mânia lui Elihu fiul lui Baracheel, Buzitul, din familia lui Ram: mânia lui s‐a aprins împotriva lui Iov fiindcă se îndreptățea pe sine mai degrabă decât pe Dumnezeu.",
        "3": "Mânia lui s‐a aprins și împotriva celor trei prieteni ai săi pentru că nu găseau ce să răspundă și totuși osândeau pe Iov.",
        "4": "Și Elihu a așteptat pe Iov cu cuvintele, căci ei erau mai bătrâni în zile decât el.",
        "5": "Și Elihu a văzut că nu era răspuns în gura celor trei bărbați și mânia lui s‐a aprins.",
        "6": "Și Elihu fiul lui Baracheel, Buzitul, a răspuns și a zis: Eu sunt tânăr de zile și voi foarte bătrâni. De aceea m‐am temut și m‐am ferit să vă spun părerea mea.",
        "7": "Am zis: Să vorbească zilele și mulțimea anilor să ne învețe înțelepciunea.",
        "8": "Dar este un duh în om și suflarea Celui Atotputernic le dă pricepere.",
        "9": "Nu cei mari sunt înțelepți și nu cei bătrâni înțeleg judecata!",
        "10": "Drept aceea am zis: Ascultați‐mă; îmi voi spune și eu părerea.",
        "11": "Iată am așteptat cuvintele voastre; am plecat urechea la dovezile voastre în timp ce ați cercetat ce să spuneți.",
        "12": "Da, am luat seama la voi și, iată, nimeni din voi n‐a fost care să fi încredințat pe Iov sau care să fi răspuns cuvintelor lui.",
        "13": "Să nu ziceți: Am găsit înțelepciune; Dumnezeu îl poate birui, nu omul;",
        "14": "căci nu și‐a îndreptat cuvintele spre mine și eu nu‐i voi răspunde cu cuvintele voastre.",
        "15": "Ei sunt uimiți, nu mai răspund; cuvântul s‐a depărtat de ei.",
        "16": "Și voi aștepta oare pentru că ei nu mai vorbesc, pentru că stau liniștiți și nu mai răspund?",
        "17": "Voi răspunde și eu din parte‐mi, îmi voi spune și eu părerea.",
        "18": "Căci sunt plin de cuvinte, mă silește duhul înăuntrul meu.",
        "19": "Iată, pântecele meu este ca vinul care n‐are răsuflătoare; gata să plesnească întocmai ca niște burdufuri noi.",
        "20": "Voi vorbi și mă voi ușura; îmi voi deschide buzele și voi răspunde.",
        "21": "Vă rog, nu voi căuta fața niciunuia și nu voi linguși pe niciunul.",
        "22": "Căci nu știu linguși: altfel într‐o clipeală m‐ar lua Făcătorul meu!"
    },
    "33": {
        "1": "Dar cu adevărat, Iov, rogu‐te, ascultă vorbele mele și pleacă urechea la toate cuvintele mele.",
        "2": "Iată, acum mi‐am deschis gura; limba a vorbit în cerul gurii mele.",
        "3": "Cuvintele mele vor arăta dreptatea inimii mele și buzele mele vor mărturisi deschis ce știu ele.",
        "4": "Duhul lui Dumnezeu m‐a făcut și suflarea Celui Atotputernic îmi dă viață.",
        "5": "Răspunde‐mi dacă poți; rânduiește‐te înaintea mea, fii gata!",
        "6": "Iată, eu sunt înaintea lui Dumnezeu ca și tine: și eu sunt făcut din lut.",
        "7": "Iată, frica de mine nu te va înspăimânta, nici greutatea mea nu va apăsa peste tine.",
        "8": "Da, ai vorbit în auzul meu și am auzit glasul cuvintelor tale, zicând:",
        "9": "Sunt curat, fără călcare de lege; sunt nevinovat și nu este nicio nelegiuire în mine.",
        "10": "Iată, el găsește prilejuri împotriva mea și mă socoate vrăjmaș al său.",
        "11": "Îmi pune picioarele în butuci, îmi pândește toate cărările.",
        "12": "Iată, îți voi răspunde, în aceasta nu ești drept; căci Dumnezeu este mai mare decât omul.",
        "13": "De ce te lupți împotriva lui? Căci el nu dă seamă de niciuna din faptele sale.",
        "14": "Căci Dumnezeu vorbește o dată și de două ori, deși omul nu ia seamă.",
        "15": "Într‐un vis, într‐o vedenie de noapte, când cade somn adânc peste oameni, în ațipiri pe pat,",
        "16": "atunci descoperă urechile oamenilor și le pecetluiește învățătura,",
        "17": "ca să întoarcă pe om de la gândul său și să ascundă mândria de la om;",
        "18": "el îi oprește sufletul de la groapă și viața de la pieirea prin sabie.",
        "19": "El este mustrat și cu durere pe patul său și cu luptă necurmată în oasele lui:",
        "20": "și vieții sale îi e greață de pâine; și sufletului său de mâncarea aleasă.",
        "21": "Îi piere carnea de nu se vede; și oasele lui care nu se vedeau, se arată.",
        "22": "Da, sufletul său se apropie de groapă și viața lui de pierzători.",
        "23": "Dacă se află pentru el un înger, un tâlcuitor, unul din o mie ca să arate omului ce este drept pentru el;",
        "24": "el se îndură de el și zice: Scapă‐l să nu se pogoare în groapă, am găsit un preț de răscumpărare.",
        "25": "Carnea lui va fi mai fragedă decât a unui copil; el se întoarce la zilele tinereței sale.",
        "26": "Se roagă lui Dumnezeu și Dumnezeu îi este binevoitor; și îi vede fața cu veselie și Dumnezeu întoarce omului dreptatea sa.",
        "27": "Cântă înaintea oamenilor și zice: Am păcătuit și am sucit ce era drept și nu mi‐a răsplătit.",
        "28": "El mi‐a răscumpărat sufletul ca să nu meargă în groapă și viața mea va vedea lumina.",
        "29": "Iată, toate acestea le face Dumnezeu de două, de trei ori, cu omul,",
        "30": "ca să‐i abată sufletul de la groapă, ca să fie luminat cu lumina celor vii.",
        "31": "Ia aminte, Iov, ascultă‐mă! Taci și voi vorbi.",
        "32": "Dacă ai ceva de spus, răspunde‐mi: vorbește, căci doresc să te îndreptățesc.",
        "33": "Dacă nu, ascultă‐mă, taci și te voi învăța înțelepciune."
    },
    "34": {
        "1": "Și Elihu a răspuns și a zis:",
        "2": "Ascultați, înțelepților, cuvintele mele; și voi care aveți cunoștință plecați urechea!",
        "3": "Căci urechea încearcă cuvintele cum gustă cerul gurii bucatele.",
        "4": "Să alegem pentru noi ce este drept și să cunoaștem între noi ce este bun!",
        "5": "Căci Iov a zis: Sunt drept și Dumnezeu mi‐a luat dreptul:",
        "6": "cu tot dreptul meu, sunt socotit mincinos! Rana mea este fără leac, deși sunt fără călcare de lege.",
        "7": "Care om ca Iov bea batjocura ca apa?",
        "8": "Care se însoțește cu lucrătorii nelegiuirii și umblă cu oamenii cei răi!",
        "9": "Căci a zis: Nimic nu folosește omului că se desfătează în Dumnezeu.",
        "10": "Deci, ascultați‐mă, voi bărbați ai priceperii: departe de Dumnezeu să facă răutate și de Cel Atotputernic să săvârșească nelegiuirea.",
        "11": "Căci fapta omului i‐o va da și va face pe fiecare om să afle după căile sale.",
        "12": "Da, cu adevărat, Dumnezeu nu va face rău și Cel Atotputernic nu va suci judecata.",
        "13": "Cine i‐a dat stăpânire asupra pământului? Și cine a pus toată lumea sub el?",
        "14": "Dacă își pune inima pe om și va strânge la sine duhul și suflarea lui,",
        "15": "toată carnea va pieri și omul se va întoarce în pulbere.",
        "16": "Dacă ai pricepere acum, ascultă aceasta: Pleacă urechea la glasul cuvintelor mele!",
        "17": "Va domni oare cel ce urăște dreptatea? Și vei osândi oare pe Cel Atotdrept?",
        "18": "Se cuvine să zici unui împărat: Belial? Sau domnilor: Răilor!",
        "19": "Cu cât mai puțin celui ce nu caută la fața mai marilor și nu privește pe bogat mai mult decât pe sărac! Căci toți sunt lucrarea mâinilor sale.",
        "20": "Într‐o clipă ei mor; la miezul nopții poporul se zguduie și trece și cei puternici sunt luați fără mână de om.",
        "21": "Căci ochii lui sunt asupra căilor omului și vede toți pașii lui.",
        "22": "Nu este nici întuneric, nici umbră a morții, unde să se ascundă lucrătorii nelegiuirii.",
        "23": "Căci el nu se gândește mult la om, ca să‐l aducă la judecată înaintea lui Dumnezeu.",
        "24": "El fărâmă în bucăți pe cei puternici, fără cercetare și așază pe alții în locul lor.",
        "25": "De aceea ia cunoștință de faptele lor și‐i răstoarnă noaptea și sunt sfărâmați.",
        "26": "Îi lovește ca pe oamenii răi în fața privitorilor.",
        "27": "Fiindcă s‐au abătut de pe urma lui și n‐au băgat în seamă toate căile sale:",
        "28": "ca să facă să vină înaintea lui strigarea săracului și el a auzit strigarea celor necăjiți.",
        "29": "Când dă el liniște, cine va osândi? Și când își ascunde el fața, cine‐l poate vedea? Fie că o face unui popor, fie unui singur om, deopotrivă:",
        "30": "Ca să nu domnească omul nelegiuit și să înlăture cursele de la popor.",
        "31": "Căci a zis oare cineva lui Dumnezeu: Am suferit, nu voi mai face rău.",
        "32": "Ce nu văd, învață‐mă; dacă am făcut nelegiuire, nu voi mai face?",
        "33": "Fi‐va răsplata lui după gândurile tale, ca s‐o lepezi? Căci tu trebuie să alegi și nu eu: spune deci ce știi!",
        "34": "Bărbații cu pricepere îmi vor zice, da, orice om înțelept care mă aude:",
        "35": "Iov vorbește fără cunoștință și cuvintele lui sunt fără înțelepciune.",
        "36": "O, de ar fi Iov încercat până la capăt, căci a răspuns ca oamenii nelegiuiți.",
        "37": "Căci adaugă răzvrătire la păcatul lui; bate din palme între noi și își înmulțește cuvintele împotriva lui Dumnezeu."
    },
    "35": {
        "1": "Și Elihu a răspuns și a zis:",
        "2": "Socotești tu că e dreptul tău acesta când zici: Sunt mai drept decât Dumnezeu,",
        "3": "când zici: Ce‐ți folosește ea? Ce voi câștiga mai mult decât dacă aș fi păcătuit?",
        "4": "Îți voi răspunde, ție și tovarășilor tăi cu tine.",
        "5": "Uită‐te spre ceruri și vezi! Și privește norii care sunt mai înalți decât tine!",
        "6": "Dacă ai păcătuit, ce faci împotriva lui? Și dacă ți se vor înmulți călcările de lege, ce‐i faci?",
        "7": "Dacă ești drept, ce‐i dai lui? Sau ce primește el din mâna ta?",
        "8": "Răutatea ta poate vătăma pe un om ca tine și dreptatea ta poate folosi fiului omului.",
        "9": "Ei strigă de mulțimea apăsărilor, strigă după ajutor din pricina brațului celor puternici.",
        "10": "Dar niciunul nu zice: Unde este Dumnezeu, Făcătorul meu, care dă cântece noaptea,",
        "11": "care ne învață mai mult decât pe vitele pământului și ne face mai înțelepți decât pe păsările cerurilor?",
        "12": "Ei strigă acolo dar nimeni nu răspunde, din pricina mândriei oamenilor răi.",
        "13": "Da, Dumnezeu nu va asculta deșertăciunea și Cel Atotputernic nu va căuta la ea.",
        "14": "Cu cât mai puțin când zici că nu te uiți la el, pricina ta este înaintea lui și îl aștepți!",
        "15": "Dar acum, fiindcă n‐a cercetat în mânia sa pe dată, nu cunoaște el multa lui semeție?",
        "16": "Și Iov își deschide gura cu deșertăciune și îngrămădește la cuvinte fără cunoștință."
    },
    "36": {
        "1": "Și Elihu a urmat și a zis:",
        "2": "Așteaptă puțin și îți voi arăta, căci mai am încă cuvinte pentru Dumnezeu.",
        "3": "Îmi voi lua cunoștința de departe și voi da dreptate Făcătorului meu.",
        "4": "Căci în adevăr cuvintele mele nu sunt neadevărate; unul care este desăvârșit în cunoștință este cu tine.",
        "5": "Iată, Dumnezeu este puternic și nu disprețuiește pe nimeni; este mare în tăria inimii.",
        "6": "El nu păstrează viața celui rău, dar celor necăjiți le dă dreptul lor.",
        "7": "El nu‐și trage ochii de la cel drept și acesta este cu împărații pe scaunul de domnie și îi spune să șadă în veac și sunt înălțați.",
        "8": "Și când sunt ferecați cu lanțuri și prinși în funiile întristării,",
        "9": "le arată lucrarea lor și greșelile lor cu care s‐au semețit.",
        "10": "Le deschide și urechea spre învățătură și le zice să se întoarcă de la nelegiuire.",
        "11": "Dacă ascultă și‐i slujesc, își vor trece zilele în fericire și anii în plăcere.",
        "12": "Dar dacă n‐ascultă, vor pieri de sabie și vor muri fără cunoștință.",
        "13": "Da, cei ce sunt nelegiuiți în inimă îngrămădesc mânie: nu strigă după ajutor când îi ferecă el.",
        "14": "Sufletul lor moare în tinerețe și viața lor piere între cei necurați.",
        "15": "El scapă pe cel necăjit în necazul său, și‐i deschide urechea în apăsare.",
        "16": "Da, te‐ar fi scos și pe tine din gura apăsării la loc larg unde nu este strâmtoare și ce este pe masa ta ar fi plin de grăsime.",
        "17": "Dar tu ești plin de judecata celui rău; judecata și dreptatea te apucă.",
        "18": "Fiindcă este mânie, păzește‐te să nu te ridici prin pedeapsă și un mare preț de răscumpărare nu te va face să scapi de ea.",
        "19": "Îți vor ajunge oare bogățiile tale ca să nu fii în necaz, sau toate încordările puterii?",
        "20": "Nu dori noaptea, când popoarele se suie la locul lor.",
        "21": "Păzește‐te, nu privi nelegiuirea: căci aceasta ai ales mai bine decât necazul.",
        "22": "Iată, Dumnezeu lucrează cu măreție în puterea sa; cine este învățat ca el?",
        "23": "Cine i‐a poruncit calea sa? Și cine zice: Tu ai făcut nedreptate?",
        "24": "Adu‐ți aminte să înalți lucrarea lui pe care au cântat‐o oamenii.",
        "25": "Toți oamenii o privesc; omul o vede de departe.",
        "26": "Iată, Dumnezeu este mare și nu‐l cunoaștem. Numărul anilor săi este de nepătruns.",
        "27": "Căci el trage în sus picăturile de apă, ele strecoară ploaia care ține de aburul său:",
        "28": "pe care cerurile o toarnă, o picură asupra oamenilor din belșug.",
        "29": "Da, poate pricepe cineva desfășurarea norilor, bubuitul cortului său?",
        "30": "Iată, el întinde în juru‐i lumina sa și acoperă fundul mării.",
        "31": "Căci prin aceasta judecă pe popoare, dă de mâncare din belșug.",
        "32": "El își acoperă mâinile cu fulgerul și‐i poruncește să lovească semnul.",
        "33": "Vuietul său îl vestește. Chiar și vitele îi prevestesc apropierea."
    },
    "37": {
        "1": "Din pricina aceasta și inima mea tremură și se mișcă din locul ei.",
        "2": "Ascultați vuietul glasului său și bubuitul ce iese din gura lui!",
        "3": "Îl trimite prin toate cerurile și fulgerul lui până la marginile pământului.",
        "4": "După el un glas mugește, tună cu glasul măreției sale și nu le oprește când se aude glasul său.",
        "5": "Dumnezeu tună în chip minunat cu glasul său. El face lucruri mari pe care nu le putem cuprinde.",
        "6": "Căci zice zăpezii: Cazi cu găleata pe pământ! Așa și ploii și ploilor cu șuvoi ale puterii sale.",
        "7": "El pecetluiește mâna fiecărui om, ca toți oamenii pe care i‐a făcut să cunoască lucrarea sa.",
        "8": "Atunci fiarele intră în culcușuri și rămân în peșterile lor.",
        "9": "Din cămara de la miazăzi vine furtuna și din vânturile de la miazănoapte frigul.",
        "10": "Prin suflarea lui Dumnezeu se dă gheața și lățimea apelor se strânge.",
        "11": "Da, el încarcă norii cei groși cu umezeală, împrăștie norul fulgerului său:",
        "12": "și este întors de jur împrejur sub călăuza sa, ca să facă orice le poruncește el peste fața pământului,",
        "13": "fie că‐l face să vină spre mustrare, sau pentru țara sa, sau spre îndurare.",
        "14": "Ascultă aceasta Iov: stai liniștit și pleacă urechea la lucrurile minunate ale lui Dumnezeu!",
        "15": "Oare știi tu cum își pune Dumnezeu porunca peste ei și face să strălucească fulgerul său din norul său?",
        "16": "Oare cunoști tu cumpănirile norilor, lucrările minunate ale celui ce este desăvârșit în cunoștință?",
        "17": "Cum ți se încălzesc hainele, când dă odihnă pământului prin vântul de miazăzi?",
        "18": "Poți tu întinde ca el cerurile care sunt tari ca o oglindă turnată?",
        "19": "Învață‐ne, ce să‐i spunem? Nu putem rândui vorbirea din pricina întunericului nostru.",
        "20": "I se va spune oare că voi vorbi? Sau ar dori oare omul să fie înghițit?",
        "21": "Și acum oamenii nu văd lumina lucitoare care este în ceruri, dar trece vântul și le curăță.",
        "22": "De la miazănoapte ne vine strălucirea de aur: o măreție înspăimântătoare este asupra lui Dumnezeu!",
        "23": "Pe Cel Atotputernic nu‐l găsim. El este măreț în putere și în judecată și plin de dreptate, el nu va apăsa.",
        "24": "De aceea oamenii se tem de el: El nu se uită la niciunul din cei înțelepți la inimă."
    },
    "38": {
        "1": "Și Domnul a răspuns lui Iov din vârtejul de vânt și a zis:",
        "2": "Cine este acesta care întunecă sfatul prin cuvinte fără cunoștință?",
        "3": "Încinge acum coapsele ca un bărbat; căci te voi întreba și să‐mi spui!",
        "4": "Unde erai tu când am întemeiat pământul? Spune dacă ai pricepere!",
        "5": "Cine i‐a hotărât măsurile, dacă știi? Sau cine a întins sfoara peste el?",
        "6": "Pe ce sunt sprijinite temeliile lui? Sau cine i‐a pus piatra din unghi,",
        "7": "când stelele dimineții cântau împreună și toți fiii lui Dumnezeu strigau de bucurie?",
        "8": "Și cine a închis marea cu porți când a spart ca și când ar fi ieșit din pântece?",
        "9": "Când am făcut norii veșmântul ei și întunericul fașă pentru ea,",
        "10": "și i‐am tras hotarul meu și am pus zăvoare și porți",
        "11": "și am zis: Până aici să vii și nu mai departe și aici se va opri mândria valurilor tale?",
        "12": "Ai poruncit tu dimineții de când zilele tale? Ai făcut zorile să‐și cunoască locul lor,",
        "13": "ca să apuce de capetele pământului să fie scuturați cei răi de pe el?",
        "14": "El se schimbă ca lutul sub pecete și toate ies ca un veșmânt",
        "15": "și li se ia lumina celor răi și brațul înalt este frânt.",
        "16": "Ai intrat tu în izvoarele mării? Sau ai umblat tu pe fundurile adâncului?",
        "17": "Ți s‐au descoperit oare porțile morții? Sau ai văzut tu porțile umbrei morții?",
        "18": "Ai cuprins tu lățimea pământului? Spune, dacă știi toate.",
        "19": "Unde este calea către locașul luminii? Și unde este locuința întunericului?",
        "20": "Ca să le iei la marginea lor și să deosebești cărările către casa lor?",
        "21": "Tu cunoști, căci atunci erai născut și numărul zilelor tale este mare!",
        "22": "Ai intrat tu în vistieriile zăpezii și ai văzut tu vistieriile grindinei",
        "23": "pe care le‐am păstrat pentru vremea strâmtorării, pentru ziua de luptă și de război?",
        "24": "Pe ce cale se împarte lumina sau se împrăștie vântul de răsărit peste pământ?",
        "25": "Cine a descoperit un canal pentru șuvoaiele de apă și calea fulgerului tunetului,",
        "26": "ca să plouă peste un pământ unde nu este nimic; peste pustiul unde nu este niciun om;",
        "27": "ca să sature pământul pustiu și uscat și să facă să răsară iarbă fragedă?",
        "28": "Are ploaia tată? Sau cine a născut picăturile de rouă?",
        "29": "Din al cui pântece a ieșit gheața? Sau bruma cerului cine a născut‐o?",
        "30": "Apele se ascund și se fac piatră și fața adâncului se leagă.",
        "31": "Poți să legi ciorchina Pleiadelor? Sau să dezlegi legăturile Orionului?",
        "32": "Poți să faci tu să iasă semnul zodiacului la vremea sa? Sau poți tu să povățuiești Ursa Mare cu fiii săi?",
        "33": "Cunoști tu așezămintele cerurilor? Poți tu să întărești domnia lor pe pământ?",
        "34": "Poți tu să‐ți ridici glasul către nori ca să te acopere mulțimea apei?",
        "35": "Poți tu să trimiți fulgerele ca să plece și să‐ți zică: Iată‐ne?",
        "36": "Cine a pus înțelepciune în rărunchi? Sau cine a dat pricepere minții?",
        "37": "Cine numără norii prin înțelepciune? Și cine poate face să se verse burdufurile cerurilor,",
        "38": "când se adună pulbere și se îngroașă și bulgării se prind împreună?",
        "39": "Tu oare vânezi prada pentru leoaică? Sau potolești foamea leilor tineri",
        "40": "când stau culcați în vizuinile lor și așteaptă pândind în culcuș?",
        "41": "Cine dă corbului hrana sa, când puii săi strigă către Dumnezeu și rătăcesc din lipsă de mâncare?"
    },
    "39": {
        "1": "Știi tu vremea când nasc caprele sălbatice ale stâncilor? Poți să vezi tu fătatul cerboaicelor?",
        "2": "Poți tu să numeri lunile pe care le împlinesc? Sau știi tu vremea fătatului lor?",
        "3": "Ele se pleacă, își fată puii, își ușurează durerile.",
        "4": "Puii lor se întăresc, cresc în câmp deschis; ies și nu se mai întorc.",
        "5": "Cine a lăsat slobod măgarul sălbatic? Și cine a dezlegat legăturile măgarului iute,",
        "6": "căruia i‐am dat pustia drept casă și pământul sărat drept locuință?",
        "7": "El își râde de vuietul cetății și n‐aude strigarea vizitiului.",
        "8": "Șirul munților este pășunea sa și caută orice verdeață.",
        "9": "Oare îți va lucra bivolul sălbatic de bunăvoie? Sau va rămâne el la ieslea ta?",
        "10": "Poți tu să legi la brazdă bivolul sălbatic cu funia lui? Va grăpa el văile în urma ta?",
        "11": "Te vei încrede tu în el fiindcă puterea lui este mare? Și‐i vei lăsa tu lui munca ta?",
        "12": "Te vei lăsa tu pe el pentru căratul seminței tale și va strânge el grâul din aria tu?",
        "13": "Aripa struțoaicei se clatină cu mândrie, dar sunt ele oare penele și penișul berzei?",
        "14": "Căci ea își lasă ouăle pe pământ și le încălzește în țărînă,",
        "15": "și uită că piciorul le poate strivi și că fiarele câmpului le pot călca.",
        "16": "Este aspră cu puii săi ca și cum n‐ar fi ai ei; chiar dacă i‐ar fi deșartă osteneala, este fără frică.",
        "17": "Pentru că Dumnezeu a făcut‐o să uite înțelepciunea și nu i‐a dat pricepere.",
        "18": "Când se ridică în înălțime, râde de cal și de călărețul său.",
        "19": "Tu ai dat oare putere calului? Tu i‐ai îmbrăcat gâtul cu coama care se clatină?",
        "20": "Tu l‐ai făcut să sară ca lăcusta? Slava nechezatului său este grozavă.",
        "21": "Scurmă pământul în vale și se bucură de puterea sa; se repede asupra celor înarmați.",
        "22": "Își râde de frică și nu se înspăimântă; nu dă îndărăt înaintea sabiei.",
        "23": "Șuieră săgeata împotriva lui, sulița și lancea lucitoare.",
        "24": "Mănâncă pământul cu furie și mânie și n‐are astâmpăr când sună glasul trâmbiței.",
        "25": "Ori de câte ori sună trâmbița, el zice: Ha! ha! și miroase lupta de departe, tunetul mai marilor și strigătul.",
        "26": "Oare prin înțelepciunea ta zboară coroiul și își întinde aripile către miazăzi?",
        "27": "Oare din porunca ta se ridică vulturul și își face cuibul pe înălțime?",
        "28": "El locuiește pe stânci și mâne acolo în dintele stâncilor și pe locuri tari.",
        "29": "De acolo pândește prada; ochii săi o văd de departe.",
        "30": "Puii săi de asemenea sorb sânge și unde sunt cei uciși, acolo este și el."
    },
    "40": {
        "1": "Și Domnul a răspuns și a zis lui Iov:",
        "2": "Cel ce pălăvrăgește se va certa oare cu Cel Atotputernic? Cel ce mustră pe Dumnezeu să răspundă!",
        "3": "Atunci Iov a răspuns Domnului și a zis:",
        "4": "Iată, sunt prea mic; ce să‐ți răspund? Îmi pun mâna la gură!",
        "5": "Am vorbit odată și nu voi răspunde; ba de două ori, dar nu voi mai adăuga.",
        "6": "Atunci Domnul a răspuns lui Iov din vârtejul de vânt și a zis:",
        "7": "Încinge‐ți acum coapsele ca un bărbat. Eu te voi întreba și tu spune‐mi!",
        "8": "Vrei oare să‐mi frângi judecata? Vrei să mă osândești ca să fii îndreptățit?",
        "9": "Sau ai tu braț ca al lui Dumnezeu? Și poți tu să tuni cu un glas ca el?",
        "10": "Împodobește‐te acum cu măreție și vrednicie; și îmbracă‐te cu cinste și strălucire!",
        "11": "Varsă‐ți valurile mâniei și privește pe toți cei mândri și coboară‐i.",
        "12": "Privește pe toți cei mândri și smerește‐i; și calcă pe cei răi unde stau.",
        "13": "Ascunde‐i pe toți în pulbere, leagă‐le fețele într‐un loc ascuns!",
        "14": "Atunci voi mărturisi și eu despre tine că dreapta ta poate să te mântuiască.",
        "15": "Iată hipopotamul pe care l‐am făcut cu tine; mănâncă iarbă ca un bou.",
        "16": "Vezi, puterea lui este în coapsele lui și tăria lui este în mușchii pântecelui lui.",
        "17": "El își mișcă coada ca un cedru și vinele coapselor lui sunt întrețesute.",
        "18": "Oasele lui sunt țevi de aramă și mădularele lui drugi de fier.",
        "19": "El este începutul căilor lui Dumnezeu: Făcătorul său i‐a dat sabia sa.",
        "20": "Da, munții îi aduc hrană, unde se joacă toate fiarele câmpului.",
        "21": "Se culcă sub desișul lotusului în culcușul trestiei și mocirlei.",
        "22": "Desișurile lotusului îl acoperă cu umbra lor, sălciile pârâului îl înconjoară.",
        "23": "Iată, dacă se umflă râul, el nu tremură: stă liniștit chiar dacă Iordanul s‐ar umfla până la gura lui.",
        "24": "Îl va lua cineva când stă de veghe sau să‐i străpungă nasul cu capcana?"
    },
    "41": {
        "1": "Poți tu să tragi Leviatanul cu o undiță? Sau să‐i apeși în jos limba cu o funie?",
        "2": "Poți tu să pui o papură în nările lui? Sau să‐i străpungi falca cu cârligul?",
        "3": "Îți va face el multe cereri? Sau îți va vorbi el vorbe blânde?",
        "4": "Va face el legământ cu tine ca să‐l iei slujitor în veac?",
        "5": "Te vei juca tu cu el ca și cu o pasăre? Sau îl vei lega tu pentru copilele tale?",
        "6": "Vor face cetele de pescari negustorie cu el? Îl vor împărți oare între negustori?",
        "7": "Îi vei umple tu pielea cu țepușe de fier sau capul cu ostia pescarilor?",
        "8": "Pune‐ți mâna pe el: ține minte lupta și nu mai face așa.",
        "9": "Iată, nădejdea lui este în zădar. Nu va fi aruncat jos cineva oare numai la privirea lui?",
        "10": "Nimeni nu este îndrăzneț ca să‐l întărâte. Deci cine va putea sta înaintea mea?",
        "11": "Cine mi‐a dat întâi ca să‐i plătesc înapoi? Tot sub toate cerurile este al meu!",
        "12": "Nu voi tăcea cu privire la mădularele lui, nici cu privire la puterea lui cea tare, nici cu privire la frumusețea armăturii sale.",
        "13": "Cine poate dezveli fața veșmântului său? Cine va veni înăuntrul frâului său îndoit?",
        "14": "Cine poate deschide ușile feței lui? De jur împrejurul dinților lui este groază.",
        "15": "Rândurile zalelor lui sunt mândria lui, închise împreună ca și cu o pecete strânsă.",
        "16": "Se țin una de alta așa că aerul nu le străbate.",
        "17": "Sunt lipite una de alta, sunt prinse împreună și nu se desprind.",
        "18": "Strănuturile lui fac să lucească lumină și ochii lui sunt ca geana zorilor.",
        "19": "Din gura lui izbucnesc flăcări și sar scântei de foc.",
        "20": "Din nările lui iese fum ca dintr‐o oală fierbinte și din papura ce arde.",
        "21": "Suflarea lui aprinde cărbuni și o flacără iese din gura lui.",
        "22": "În grumazul lui locuiește tăria și groaza joacă înaintea lui.",
        "23": "Mușchii lui cărnoși sunt lipiți împreună, stau ca turnați pe el, nu se pot clinti.",
        "24": "Inima lui este tare ca o piatră; da, tare ca piatra stătătoare de moară.",
        "25": "Când se ridică el, vitejii se tem, își ies din fire de spaimă.",
        "26": "Caută cineva a‐l lovi cu sabie, ea nu‐l prinde; nici sulița, nici săgeata, nici pavăza.",
        "27": "Pentru el fierul este pai și arama lemn putred.",
        "28": "Săgeata nu‐l face să fugă; pietrele praștiilor se prefac în pleavă înainte‐i.",
        "29": "Ghioaga este pleavă pentru el și râde de zgomotul suliței.",
        "30": "Părțile de dedesubt ale lui sunt ca țesuturi ascuțite; parcă întinde o grapă în noroi.",
        "31": "Face să clocotească adâncul ca o oală și face marea ca o oală de unsoare!",
        "32": "El face să strălucească o cărare după el; adâncul pare cărunt de bătrânețe.",
        "33": "Nimic nu i se aseamănă pe pământ: este făcut fără frică.",
        "34": "Privește orice este înalt: este împărat peste toți fiii mândriei."
    },
    "42": {
        "1": "Atunci Iov a răspuns Domnului și a zis:",
        "2": "Știu că poți face toate și că nicio hotărâre a ta nu se poate opri.",
        "3": "Cine este acela care ascunde sfatul fără cunoștință? De aceea am rostit ce nu înțelegeam, lucruri prea minunate pentru mine, pe care nu le cunoșteam.",
        "4": "Ascultă, te rog, și voi vorbi. Te voi întreba și spune‐mi!",
        "5": "Auzisem de tine, cu auzul urechilor mele, dar acum ochiul meu te vede.",
        "6": "De aceea mi‐e scârbă de mine și mă pocăiesc în pulbere și cenușă.",
        "7": "Și a fost așa: după ce a vorbit Domnul aceste cuvinte către Iov, Domnul a zis lui Elifaz Temanitul: Mânia mea s‐a aprins împotriva ta și împotriva celor doi prieteni ai tăi, căci n‐ați vorbit lucrul care este drept de mine, ca robul meu Iov.",
        "8": "Și acum luați‐vă șapte tauri și șapte berbeci și mergeți la robul meu Iov și aduceți o ardere de tot pentru voi și robul meu Iov se va ruga pentru voi, căci pe el îl voi primi, ca să nu vă fac după nebunia voastră; căci n‐ați vorbit de mine lucrul care este drept, ca robul meu Iov.",
        "9": "Și Elifaz Temanitul și Bildad Șuahitul, Țofar Naamatitul, s‐au dus și au făcut cum le zisese Domnul: și Domnul a primit pe Iov.",
        "10": "Și Domnul a întors robia lui Iov când s‐a rugat pentru prietenii săi și Domnul a dat îndoit lui Iov ce avusese înainte.",
        "11": "Și au venit la el toți frații săi și toate surorile lui și toți cei ce fuseseră din cunoscuții săi mai înainte și au mâncat pâine cu el în casa lui și l‐au compătimit și l‐au mângâiat de tot răul pe care‐l adusese Domnul peste el: și i‐a dat fiecare câte un chesita și fiecare un inel de aur.",
        "12": "Și Domnul a binecuvântat mai mult sfârșitul lui Iov decât începutul lui: și a avut patrusprezece mii de oi și șase mii de cămile; și o mie de perechi de boi, și o mie de măgărițe.",
        "13": "Și a avut șapte fii și trei fete.",
        "14": "Și a pus numele uneia Iemina și numele celei de a doua Cheția și numele celei de a treia Cheren‐Hapuc.",
        "15": "Și în toată țara nu se aflau femei așa de frumoase ca fetele lui Iov: și tatăl lor le‐a dat o moștenire între frații lor.",
        "16": "Și Iov a trăit după aceasta o sută patruzeci de ani și a văzut pe fiii săi și pe fiii fiilor săi, patru neamuri.",
        "17": "Și Iov a murit bătrân și sătul de zile."
    }
}