{
    "1": {
        "1": "Ferice de bărbatul care nu umblă în sfatul celor răi și nu stă pe calea păcătoșilor și nu șade în scaunul batjocoritorilor.",
        "2": "Ci plăcerea lui este în Legea Domnului și cugetă în Legea lui zi și noapte.",
        "3": "Și el va fi ca un pom sădit lângă pâraie de ape, care își dă rodul la vremea sa și a cărui frunză nu se veștejește și tot ce face va propăși.",
        "4": "Nu așa sunt cei răi: ci sunt ca pleava pe care o spulberă vântul.",
        "5": "De aceea cei răi nu se vor putea ține la judecată, nici păcătoșii în obștea drepților.",
        "6": "Căci Domnul cunoaște calea drepților, dar calea celor răi se va pierde."
    },
    "2": {
        "1": "De ce se îmbulzesc cu zarvă neamurile și popoarele cugetă deșertăciune?",
        "2": "Împărații pământului se scoală și mai marii se sfătuiesc împreună împotriva Domnului și împotriva Unsului său zicând:",
        "3": "Să rupem legăturile lor și să lepădăm de la noi funiile lor.",
        "4": "Cel ce locuiește în ceruri va râde, Domnul își va bate joc de ei.",
        "5": "Atunci le va vorbi în mânia sa și‐i va înspăimânta în aprinderea sa.",
        "6": "Și eu am uns pe împăratul meu peste Sion, muntele sfințeniei mele.",
        "7": "Voi vesti hotărârea: Domnul mi‐a zis: Tu ești Fiul meu, astăzi te‐am născut.",
        "8": "Cere de la mine și‐ți voi da neamurile drept moștenire și marginile pământului drept stăpânire.",
        "9": "Tu le vei zdrobi cu un toiag de fier, le vei sfărâma ca vasele olarului.",
        "10": "Și acum înțelepțiți‐vă împăraților, învățați‐vă, judecători ai pământului.",
        "11": "Slujiți Domnului cu frică și bucurați‐vă cu cutremur!",
        "12": "Sărutați pe Fiul, ca să nu se mânie și să fiți pierduți pe cale, căci mânia lui se va aprinde curând. Ferice de toți care își pun încrederea în el."
    },
    "3": {
        "1": "Doamne, cât de mulți sunt potrivnicii mei! Mulți se scoală împotriva mea.",
        "2": "Mulți zic despre sufletul meu: pentru el nu este mântuire în Dumnezeu. (Sela).",
        "3": "Dar tu, Doamne, ești scut în jurul meu, slava mea și cel ce înalță capul meu.",
        "4": "Cu glasul meu strig către Domnul și el îmi va răspunde din muntele sfințeniei sale. (Sela).",
        "5": "M‐am culcat și am dormit; m‐am deșteptat, căci Domnul mă sprijină.",
        "6": "Nu mă voi teme de zecile de mii ale poporului, care s‐au înșiruit împotriva mea, de jur împrejur.",
        "7": "Scoală‐te, Doamne; mântuiește‐mă, Dumnezeul meu, căci tu ai bătut peste fălci pe toți vrăjmașii mei; ai zdrobit dinții celor răi.",
        "8": "A Domnului este mântuirea: Binecuvântarea ta fie peste poporul tău. (Sela)."
    },
    "4": {
        "1": "Răspunde‐mi când strig, Dumnezeul dreptății mele! M‐ai scos la loc larg în strâmtorare. Îndură‐te de mine și auzi rugăciunea mea!",
        "2": "Fii ai oamenilor! Până când va fi spre batjocură slava mea? Până când veți iubi deșertăciunea și veți căuta minciuna? (Sela).",
        "3": "Dar să știți că Domnul și‐a ales pe cel cuvios; Domnul va auzi când voi striga către el.",
        "4": "Cutremurați‐vă și nu păcătuiți, cugetați în inimile voastre pe patul vostru și tăceți. (Sela).",
        "5": "Jertfiți jerfe de dreptate și încredeți‐vă în Domnul.",
        "6": "Mulți zic: Cine ne va arăta vreun bine? Înalță peste noi lumina feței tale, Doamne!",
        "7": "Tu ai pus veselie în inima mea mai mult decât în vremea când grâul și mustul lor erau în belșug.",
        "8": "Mă voi culca și voi dormi în pace, căci numai tu, Doamne, mă faci să locuiesc la adăpost."
    },
    "5": {
        "1": "Pleacă urechea, Doamne, la cuvintele mele și ia aminte la cugetarea mea.",
        "2": "Ascultă glasul strigării mele, Împăratul meu și Dumnezeul meu, căci mă rog ție.",
        "3": "Doamne, dimineața vei auzi glasul meu; dimineața mă voi îndrepta spre tine și te voi aștepta.",
        "4": "Căci tu nu ești un Dumnezeu căruia să‐i placă răutatea. Cel rău nu va locui cu tine.",
        "5": "Cei trufași nu vor sta înaintea ochilor tăi. Tu urăști pe toți lucrătorii nelegiuirii.",
        "6": "Tu vei pierde pe cei ce vorbesc minciuni: Domnul urăște pe bărbatul de sânge și înșelător.",
        "7": "Dar eu, în mulțimea îndurării tale, voi intra în casa ta, mă voi închina spre Templul sfințeniei tale în frica ta.",
        "8": "Doamne, povățuiește‐mă în dreptatea ta din pricina vrăjmașilor mei. Netezește calea ta înaintea mea.",
        "9": "Căci nu este credincioșie în gura lor; lăuntrul lor este însăși stricăciunea. Gâtlejul lor este un mormânt deschis; cu limba lor lingușesc.",
        "10": "Pedepsește‐i, Dumnezeule, să cadă prin sfaturile lor; izgonește‐i în mulțimea fărădelegilor lor, căci s‐au răsculat împotriva ta.",
        "11": "Și toți cei ce își pun încrederea în tine se vor bucura, se vor veseli în veac, căci tu îi aperi; și cei ce iubesc numele tău se vor bucura în tine.",
        "12": "Căci tu vei binecuvânta pe cel drept, Doamne, îl vei acoperi cu bunavoință ca și cu un scut."
    },
    "6": {
        "1": "Doamne, nu mă mustra în mânia ta și nu mă pedepsi în urgia ta.",
        "2": "Îndură‐te de mine, Doamne, căci sunt veștejit. Vindecă‐mă, Doamne, căci mi s‐au tulburat oasele.",
        "3": "Sufletul meu este foarte tulburat și el: și tu, Doamne, până când?",
        "4": "Întoarce‐te, Doamne, izbăvește‐mi sufletul; mântuiește‐mă, pentru îndurarea ta.",
        "5": "Căci în moarte nu este aducere aminte de tine. În Șeol cine îți va aduce mulțumiri?",
        "6": "Sunt trudit de suspinarea mea; în fiecare noapte îmi scald patul, îmi moi așternutul cu lacrimile mele.",
        "7": "Ochiul meu se topește de mâhnire; îmbătrânește din pricina tuturor potrivnicilor mei.",
        "8": "Depărtați‐vă de la mine, toți lucrătorii nelegiurii! Căci Domnul a auzit glasul plângerii mele.",
        "9": "Domnul a auzit cererea mea; Domnul primește rugăciunea mea.",
        "10": "Toți vrăjmașii mei se vor rușina și vor fi foarte tulburați; vor da înapoi, într‐o clipă vor fi rușinați."
    },
    "7": {
        "1": "Doamne Dumnezeul meu, în tine mi‐am pus încrederea; mântuiește‐mă de toți cei ce mă urmăresc și izbăvește‐mă;",
        "2": "Ca să nu‐mi sfâșie ca un leu sufletul, făcându‐l bucăți, fără să fie cine să izbăvească.",
        "3": "Doamne Dumnezeul meu, dacă am făcut aceasta; dacă este nelegiuire în mâinile mele;",
        "4": "dacă am răsplătit cu rău celui ce era în pace cu mine (da, am scăpat pe cel ce îmi era potrivnic, fără cuvânt)",
        "5": "să‐mi urmărească vrăjmașul sufletul și să‐l ajungă; da, să calce la pământ viața mea și să‐mi pună slava în pulbere. (Sela).",
        "6": "Scoală‐te, Doamne, în mânia ta înalță‐te împotriva furiei potrivnicilor mei, trezește‐te pentru mine: tu ai poruncit judecată.",
        "7": "Și adunarea popoarelor te va înconjura; și deasupra lor întoarce‐te pe înălțime.",
        "8": "Domnul judecă popoarele; judecă‐mă, Doamne, după dreptatea mea și după neprihănirea mea care este în mine.",
        "9": "Oh, pune capăt răutății celor răi și întărește pe cel drept: Tu care cerci inimile și rărunchii, Dumnezeule drepte.",
        "10": "Scutul meu este la Dumnezeu care mântuiește pe cei drepți la inimă.",
        "11": "Dumnezeu este un judecător drept și un Dumnezeu care se mânie în fiecare zi.",
        "12": "Dacă cel rău nu se întoarce, Dumnezeu își va ascuți sabia, își încordează arcul și l‐a pregătit.",
        "13": "Și i‐a pregătit armele morții, își face săgețile arzătoare.",
        "14": "Iată, el se muncește cu nelegiuire, da, a zămislit răutate și a născut neadevăr.",
        "15": "A săpat o groapă și a adâncit‐o și a căzut în groapa pe care a făcut‐o.",
        "16": "Răutatea lui se va întoarce peste capul său însuși și asuprirea lui se va pogorî pe chiar creștetul lui.",
        "17": "Eu voi lăuda pe Domnul după dreptatea lui și voi cânta laudă numelui Domnului Cel Preaînalt."
    },
    "8": {
        "1": "Doamne, Domnul nostru, cât de minunat este numele tău în tot pământul; Tu, care ai pus slava ta deasupra cerurilor!",
        "2": "Din gura pruncilor și a sugaririlor ai întemeiat laudă, din pricina potrivnicilor tăi, ca să amuțești pe vrăjmaș și pe răzbunător.",
        "3": "Când privesc cerurile tale, lucrarea degetelor tale, luna și stelele pe care le‐ai așezat:",
        "4": "Ce este omul, ca să‐ți amintești de el și fiul omului, ca să‐l cercetezi pe el?",
        "5": "L‐ai făcut cu puțin mai mic decât îngerii și l‐ai încununat cu slavă și cinste.",
        "6": "L‐ai făcut să domnească peste lucrul mâinilor tale; toate le‐ai pus sub picioarele lui:",
        "7": "toate oile și boii, toate, ba și fiarele câmpului;",
        "8": "păsările cerurilor și peștii mării, tot ce străbate cărările mărilor.",
        "9": "Doamne, Domnul nostru, cât de minunat este numele tău în tot pământul!"
    },
    "9": {
        "1": "Voi lăuda pe Domnul cu toată inima mea; voi spune toate lucrările tale minunate.",
        "2": "Mă voi bucura și mă voi veseli în tine; voi cânta laudă numelui tău, Preaînalte,",
        "3": "Când se vor da înapoi vrăjmașii mei, se vor poticni și vor fi pierduți înaintea feței tale.",
        "4": "Căci tu mi‐ai apărat dreptul și pricina mea. Tu șezi pe scaunul de domnie ca judecător drept.",
        "5": "Ai mustrat popoarele, ai pierdut pe cei răi, le‐ai șters numele în veci de veci.",
        "6": "O, vrăjmașule, pustiirile s‐au sfârșit în veac. Tu ai dărâmat cetățile lor, până și pomenirea li s‐a pierdut.",
        "7": "Dar Domnul șade pe scaunul de domnie în veac. El și‐a pus scaunul său de domnie pentru judecată",
        "8": "și va judeca lumea cu dreptate, va face judecată popoarelor cu neprihănire.",
        "9": "Și Domnul va fi un turn înalt pentru cel apăsat, un turn înalt la vreme de strâmtorare.",
        "10": "Și cei ce cunosc numele tău se vor încrede în tine; căci nu părăsești pe cei ce te caută, Doamne!",
        "11": "Cântați laude Domnului care locuiește în Sion; spuneți între popoare faptele sale!",
        "12": "Căci el, care face cercetare pentru sânge, își aduce aminte de ei; nu uită strigarea celor săraci.",
        "13": "Îndură‐te de mine, Doamne! Privește întristarea mea pe care o rabd din partea celor ce mă urăsc, ridicându‐mă din porțile morții:",
        "14": "ca să spun toată lauda ta în porțile fiicei Sionului. Mă voi bucura în mântuirea ta.",
        "15": "Neamurile s‐au cufundat în groapa pe care au făcut‐o; piciorul lor s‐a prins în cursa pe care au ascuns‐o.",
        "16": "Domnul s‐a făcut cunoscut, a făcut judecată; cel rău este prins în laț în chiar lucrul mâinilor sale. (Higaion), (Sela.)",
        "17": "Cei răi se vor întoarce în Șeol; toate neamurile care uită pe Dumnezeu.",
        "18": "Căci cel nevoiaș nu va fi uitat pentru totdeauna: nădejdea celor săraci nu va fi pierdută în veac.",
        "19": "Scoală‐te, Doamne! să nu biruie omul; neamurile să fie judecate înaintea feței tale.",
        "20": "Pune frică în ei, Doamne! ca să știe neamurile că sunt oameni! (Sela.)"
    },
    "10": {
        "1": "De ce, Doamne, stai departe? De ce te ascunzi în vremuri de strâmtorare?",
        "2": "Cel rău în mândria sa urmărește aprig pe cel sărac. Ei vor fi prinși în cursele pe care le‐au urzit!",
        "3": "Căci cel rău se fălește cu dorința sufletului său și binecuvântă pe cel lacom, el disprețuiește pe Domnul.",
        "4": "Cel rău în trufia feței lui zice: El nu cercetează. Toate gândurile lui sunt: Nu este Dumnezeu.",
        "5": "Căile lui izbândesc în orice vreme; judecățile tale sunt prea înalte ca să fie înaintea lui. Cât despre toți potrivnicii lui, el suflă împotriva lor.",
        "6": "El zice în inima sa: Nu voi fi clătinat: din neam în neam nu voi fi în nenorocire.",
        "7": "Gura lui este plină de blestem și de înșelăciune și de apăsare; sub limba lui este răutate și nelegiuire.",
        "8": "El șade în locuri de pândă prin sate, ucide pe cel nevinovat în locuri dosnice. Ochii lui pândesc pe cel fără ajutor.",
        "9": "Stă la pândă în loc dosnic ca un leu în culcușul lui. Pândește ca să prindă pe cel sărac. Prinde pe cel sărac trăgându‐l în cursa sa.",
        "10": "Se tupilează, se pleacă și cei fără ajutor cad sub cele tari ale lui.",
        "11": "El zice în inima sa: Dumnezeu a dat; își ascunde fața, nu va vedea niciodată.",
        "12": "Scoală‐te, Doamne! Dumnezeule, ridică‐ți mâna! Nu uita pe cei săraci.",
        "13": "Pentru ce defaimă cel rău pe Dumnezeu? El zice în inima sa: Tu nu vei cerceta.",
        "14": "Tu ai văzut, căci privești nenorocirea și necazul ca să le iei în mâna ta. Ție ți se încredințează cel fără ajutor: Tu ai fost ajutorul orfanului.",
        "15": "Sfărâmă brațul celui rău și cât pentru cel rău, cercetează răutatea lui până nu vei găsi niciuna.",
        "16": "Domnul este Împărat în veci de veci. Neamurile sunt pierdute din țara sa.",
        "17": "Doamne! Tu ai auzit dorința celor blânzi; tu le vei pregăti inima, tu vei face urechea ta să audă:",
        "18": "ca să faci judecată celui orfan și celui apăsat, ca să nu mai bage groază omul care este din pământ."
    },
    "11": {
        "1": "În Domnul îmi pun încrederea: Cum ziceți sufletului meu: Fugi la munții voștri ca o pasăre?",
        "2": "Căci iată, cei răi îndoaie arcul, își pregătesc săgeata pe coardă, ca să săgeteze în întuneric pe cei drepți la inimă.",
        "3": "Dacă se surpă temeliile, ce poate să facă dreptul?",
        "4": "Domnul este în templul sfințeniei sale, Domnul are scaunul lui de domnie în ceruri. Ochii săi privesc, pleoapele sale cearcă pe copiii oamenilor.",
        "5": "Domnul cearcă pe cel drept, dar pe cel rău și pe cel ce iubește asuprirea, sufletul său îl urăște.",
        "6": "El va ploua lațuri peste cei răi; foc și pucioasă și un vânt dogoritor va fi partea paharului lor.",
        "7": "Căci Domnul este drept, iubește dreptatea. Cei neprihăniți îi vor vedea fața."
    },
    "12": {
        "1": "Mântuiește, Doamne, căci se duce omul cuvios, căci cei credincioși se sfârșesc dintre copiii oamenilor.",
        "2": "Ei vorbesc neadevăr fiecare cu semenul său: vorbesc cu buză lingușitoare și cu inimă fățarnică.",
        "3": "Domnul va stârpi toate buzele lingușitoare, limba care vorbește lucruri mari,",
        "4": "care au zis: Vom birui cu limba noastră; buzele noastre sunt cu noi: cine ne este domn?",
        "5": "Pentru apăsarea săracilor, pentru suspinul celor nevoiași, acum mă voi scula, zice Domnul, voi pune la adăpost pe cel la care se umflă ei.",
        "6": "Cuvintele Domnului sunt cuvinte curate, argint curățit în cuptor de pământ, curățit de șapte ori.",
        "7": "Tu, Doamne, îi vei păzi, îi vei apăra de neamul acesta în veac.",
        "8": "Cei răi umblă pretutindeni când este înălțată mișelia între copiii oamenilor."
    },
    "13": {
        "1": "Până când, Doamne, mă vei uita în veac? Până când îți vei ascunde fața de mine?",
        "2": "Până când voi lua sfat în sufletul meu, cu durere în inimă toată ziua? Până când se va înălța vrăjmașul meu peste mine?",
        "3": "Privește și răspunde‐mi, Doamne Dumnezeul meu! Luminează‐mi ochii, ca să nu dorm somnul morții;",
        "4": "ca să nu zică vrăjmașul meu: L‐am biruit; ca să nu se bucure potrivnicii mei când mă clatin.",
        "5": "Iar eu m‐am încrezut în îndurarea ta. Inima mea se va bucura în mântuirea ta.",
        "6": "Voi cânta Domnului, căci mi‐a făcut bine."
    },
    "14": {
        "1": "Nebunul a zis în inima sa: Nu este Dumnezeu! S‐au stricat, au făcut lucruri urâcioase: nu este niciunul care să facă binele.",
        "2": "Domnul s‐a uitat din ceruri peste copiii oamenilor să vadă dacă este vreunul care să înțeleagă, care să caute pe Dumnezeu.",
        "3": "Toți s‐au abătut, toți s‐au stricat de tot; nu este niciunul care să facă binele, niciunul măcar.",
        "4": "Oare n‐au pricepere toți lucrătorii nelegiuirii, care mănâncă pe poporul meu cum mănâncă pâine și nu cheamă pe Domnul?",
        "5": "Acolo erau ei în teamă mare, căci Dumnezeu este în neamul celui drept.",
        "6": "Ați rușinat sfatul celui sărac, pentru că Domnul este scăparea sa.",
        "7": "O, de ar ieși din Sion mântuirea lui Israel! Când va întoarce Domnul robia poporului său, Iacov se va bucura, Israel se va veseli."
    },
    "15": {
        "1": "Doamne, cine va sta vremelnic în cortul tău? Cine va locui în muntele sfințeniei tale?",
        "2": "Cel ce umblă în neprihănire și face dreptate și vorbește adevăr în inima sa.",
        "3": "El nu clevetește cu limba sa, nu face rău prietenului său și n‐aduce ocară asupra semenului său.",
        "4": "În ochii lui cel vrednic de dispreț este nesocotit, dar cinstește pe cei ce se tem de Domnul. El jură spre pagubă și nu schimbă.",
        "5": "El nu‐și dă banii cu camătă și nu ia dar împotriva celui nevinovat. Cel ce face acestea în veac nu se va clătina."
    },
    "16": {
        "1": "Păzește‐mă Dumnezeule, căci în tine îmi pun încrederea.",
        "2": "Eu zic Domnului: Tu ești Domnul meu! N‐am niciun bine afară de tine.",
        "3": "Cât despre sfinții care sunt pe pământ, ei sunt cei măreți în care îmi este toată desfătarea.",
        "4": "Durerile celor ce dau daruri pentru un alt dumnezeu se vor înmulți; eu nu voi aduce darurile lor de băutură de sânge și nu voi lua numele lor pe buzele mele.",
        "5": "Domnul este partea moștenirii mele și a paharului meu. Tu îmi sprijinești sorțul.",
        "6": "Frânghiile de măsurat mi‐au căzut în locuri plăcute; da, plăcută mi‐i moștenirea.",
        "7": "Voi binecuvânta pe Domnul, care mi‐a dat sfat; da, chiar și noaptea mă învață rărunchii mei.",
        "8": "Pururea am pus pe Domnul înaintea mea: pentru că este la dreapta mea, nu mă voi clătina.",
        "9": "De aceea mi se bucură inima și se veselește slava mea, și chiar carnea mea va locui în liniște.",
        "10": "Căci nu vei lăsa Șeolului șufletul meu, nici nu vei lăsa pe sfântul tău să vază putrezirea.",
        "11": "Îmi vei arăta cărarea vieții: înaintea feței tale este săturare de bucurie; la dreapta ta sunt desfătări necurmate."
    },
    "17": {
        "1": "Ascultă dreptatea, Doamne, ia aminte la strigarea mea; pleacă urechea la rugăciunea mea din buze fără viclenie.",
        "2": "Să iasă dreptul meu dinaintea ta. Ochii tăi să vadă dreptatea.",
        "3": "Tu mi‐ai cercat inima; m‐ai cercetat noaptea; m‐ai încercat în curățitor și n‐ai aflat nimic: gândul meu nu trece dincolo de vorba mea.",
        "4": "În faptele oamenilor, după cuvântul buzelor tale, m‐am ferit de căile celui asupritor.",
        "5": "Pașii mei s‐au ținut tari pe cărările tale, picioarele mele n‐au alunecat.",
        "6": "Te‐am chemat Dumnezeule, căci îmi vei răspunde. Pleacă‐ți urechea spre mine, auzi cuvântul meu.",
        "7": "Arată îndurarea ta cea minunată, tu, care mântuiești cu dreapta ta pe cei ce își pun încrederea în tine de cei ce se ridică împotriva lor.",
        "8": "Păzește‐mă ca lumina ochiului, ascunde‐mă sub umbra aripilor tale",
        "9": "de cei răi care mă asupresc, vrăjmașii mei de moarte, care mă înconjoară.",
        "10": "Sunt închiși în grăsimea lor: cu gura lor vorbesc cu semeție.",
        "11": "Acum ne‐au înconjurat în pașii noștri; își pun ochii ca să ne întindă la pământ.",
        "12": "El este asemenea unui leu lacom de pradă și ca un pui de leu pândind în locuri dosnice.",
        "13": "Scoală‐te, Doamne, ia‐i înainte, doboară‐l; scapă‐mi sufletul de cel rău cu sabia ta;",
        "14": "scapă‐mă de oameni prin mâna ta, Doamne, de oamenii lumii a căror parte este în viața aceasta și al căror pântece îl umpli cu comoara ta. Ei sunt sătui de copii și prisosul averii lor îl lasă pruncilor lor.",
        "15": "Dar eu voi privi fața ta în dreptate: când mă voi deștepta, mă voi sătura de chipul tău."
    },
    "18": {
        "1": "Te iubesc Doamne, tăria mea.",
        "2": "Domnul este stânca mea și cetățuia mea și izbăvitorul meu; Dumnezeul meu, stânca mea, în el îmi voi pune încrederea; scutul meu și cornul mântuirii mele, turnul meu cel înalt!",
        "3": "Voi chema pe Domnul care este vrednic de lăudat și voi fi mântuit de vrăjmașii mei.",
        "4": "M‐au înconjurat legăturile morții și m‐au înspăimântat șuvoaiele lui Belial,",
        "5": "m‐au învăluit legăturile Șeolului; au venit peste mine lațurile morții.",
        "6": "În strâmtorarea mea am chemat pe Domnul și am strigat către Dumzeul meu. El a auzit din templul său glasul meu și strigătul meu a venit înaintea lui la urechile sale.",
        "7": "Atunci pământul s‐a zguduit și s‐a cutremurat și temeliile munților s‐au mișcat și s‐au clătinat, pentru că se mâniase.",
        "8": "Se ridica fum din nările lui și foc mistuia din gura lui; cărbuni ardeau din ea.",
        "9": "Și el a plecat cerurile și s‐a pogorât și un întuneric gros era sub picioarele sale.",
        "10": "Călărea pe un heruvim și zbura; da, plutea pe aripile vântului.",
        "11": "A făcut întunericul ascunzătoarea lui, cortul lui împrejurul lui, întuneric de ape, nori deși ai cerurilor.",
        "12": "Din strălucirea care era înaintea lui treceau norii săi cei deși, grindină și cărbuni de foc.",
        "13": "Și Domnul a tunat în ceruri și Cel Preaînalt a făcut să‐i răsune glasul: grindină și cărbuni de foc.",
        "14": "Și‐a aruncat săgețile și i‐a împrăștiat; da, fulgere multe și i‐a risipit.",
        "15": "Atunci fundurile apelor s‐au arătat și temeliile lumii s‐au descoperit de certarea ta, Doamne, de vuietul suflării nărilor tale!",
        "16": "El și‐a întins mâna din înălțime, m‐a apucat, m‐a scos din ape mari.",
        "17": "El m‐a scăpat de puternicul meu vrăjmaș și de cei ce mă urau, căci erau prea tari pentru mine.",
        "18": "Au venit peste mine în ziua necazului meu, dar Domnul a fost sprijinul meu",
        "19": "și m‐a scos la loc larg. M‐a scăpat pentru că i‐a plăcut de mine.",
        "20": "Domnul mi‐a răsplătit după dreptatea mea, mi‐a întors după curățenia mâinilor mele.",
        "21": "Căci am păzit căile Domnului și nu m‐am depărtat cu răutate de Dumnezeul meu.",
        "22": "Căci toate judecățile lui au fost înaintea mea și așezămintele lui nu le‐am depărtat de la mine.",
        "23": "Și am fost desăvârșit înaintea lui și m‐am păzit de nelegiuirea mea.",
        "24": "De aceea Domnul mi‐a răsplătit după dreptatea mea, după curățenia mâinilor mele înaintea ochilor săi.",
        "25": "Cu cel milos te vei arăta milos, cu bărbatul desăvârșit te vei arăta desăvârșit.",
        "26": "Cu cel curat te vei arăta curat, și cu cel strâmb te vei arăta strâmb.",
        "27": "Căci vei mântui poporul necăjit și vei coborî ochii trufași.",
        "28": "Căci tu vei lumina candela mea: Domnul Dumnezeul meu va lumina întunericul meu.",
        "29": "Căci cu tine alerg asupra unei cete și cu Dumnezeul meu sar peste un zid.",
        "30": "Dumnezeu, calea lui este desăvârșită; cuvântul Domnului este încercat, el este un scut pentru toți care își pun încrederea în el.",
        "31": "Căci cine este Dumnezeu afară de Domnul? Și cine este o stâncă afară de Dumnezeul nostru,",
        "32": "Dumnezeul care mă încinge cu putere și‐mi face desăvârșită calea mea?",
        "33": "El îmi face picioarele ca ale cerboaicelor și mă pune pe înălțimile mele.",
        "34": "El îmi deprinde mâinile la război și brațele mele întind arcul de aramă.",
        "35": "Și tu mi‐ai dat scutul mântuirii tale și dreapta ta m‐a sprijinit și bunătatea ta m‐a făcut mare.",
        "36": "Tu mi‐ai lărgit pașii sub mine și nu mi‐au alunecat gleznele.",
        "37": "Voi urmări pe vrăjmașii mei și‐i voi ajunge și nu mă voi întoarce până nu vor fi nimiciți.",
        "38": "Îi voi sfărâma ca să nu se mai ridice; vor cădea sub picioarele mele.",
        "39": "Căci tu m‐ai încins cu putere spre luptă; ai plecat sub mine pe cei ce se ridicau împotriva mea.",
        "40": "Și ai făcut pe vrăjmașii mei să‐și întoarcă spatele la mine; și am nimicit pe cei ce mă urăsc.",
        "41": "Ei au strigat, dar nu era nici un mântuitor: au strigat către Domnul dar nu le‐a răspuns.",
        "42": "Și i‐am tocat ca pulberea înaintea vântului, i‐am vărsat ca noroiul de pe ulițe.",
        "43": "Tu m‐ai izbăvit din certele poporului; m‐ai pus cap neamurilor: un popor pe care nu‐l cunoșteam îmi va sluji.",
        "44": "Cum vor auzi de mine, mă vor asculta: fiii străinilor mă lingușesc.",
        "45": "Fiii străinilor se vor veșteji și vor ieși tremurând din locurile lor închise.",
        "46": "Viu este Domnul și binecuvântată să fie stânca mea și înălțat să fie Dumnezeul mântuirii mele:",
        "47": "Dumnezeul, care mă răzbună și îmi supune popoarele sub mine.",
        "48": "El mă scapă de vrăjmașii mei; da, tu m‐ai înălțat mai presus de cei ce se ridică împotriva mea, mă izbăvești de omul asupritor.",
        "49": "De aceea, Doamne, îți voi aduce mulțumiri între neamuri și voi cânta laude numelui tău.",
        "50": "El dă mari izbăviri împăratului său și arată îndurare unsului său, lui David și seminței sale în veac."
    },
    "19": {
        "1": "Cerurile spun slava lui Dumnezeu și întinderea arată lucrarea mâinilor sale.",
        "2": "O zi vestește alteia cuvântul și o noapte îl face cunoscut altei nopți;",
        "3": "fără grai și fără cuvinte; totuși glasul lor se aude.",
        "4": "Sfoara lor se întinde prin tot pământul și graiul lor până la marginile lumii. În ele a așezat un cort soarelui.",
        "5": "El iese ca un mire din odaia sa de nuntă și ca un viteaz se bucură să alerge în calea sa.",
        "6": "Iese de la o margine a cerurilor și ocolește până la cealaltă margine: și nimic nu se ascunde de căldura sa.",
        "7": "Legea Domnului este desăvârșită, ea înviorează sufletul. Mărturia Domnului este trainică: ea înțelepțește pe cei neștiutori.",
        "8": "Așezămintele Domnului sunt drepte: ele înveselesc inima. Porunca Domnului este curată: ea luminează ochii.",
        "9": "Frica de Domnul este curată, ea rămâne în veac. Judecățile Domnului sunt adevărate, ele sunt toate drepte.",
        "10": "Ele sunt mai de dorit decât aurul: da, decât mult aur curat; mai dulci decât mierea și decât picăturile fagurului.",
        "11": "Și robul tău este învățat de ele; în păzirea lor este mare răsplată.",
        "12": "Cine își cunoaște greșelile din neștiință? Curățește‐mă de cele ascunse.",
        "13": "Ferește pe robul tău și de păcate de mândrie, să nu pună ele stăpânire pe mine: atunci voi fi fără vină și curat de mari păcate.",
        "14": "Fie plăcute cuvintele gurii mele și cugetarea inimii mele înaintea ta, o, Doamne, stânca mea și răscumpărătorul meu!"
    },
    "20": {
        "1": "Domnul să‐ți răspundă în ziua strâmtorării! Numele Dumnezeului lui Iacov să te ocrotească!",
        "2": "Să‐ți trimită ajutor din locașul sfânt și să te sprijinească din Sion!",
        "3": "Să‐și aducă aminte de toate darurile tale de mâncare și să primească arderea de tot a ta! (Sela).",
        "4": "Să‐ți dea după inima ta și să‐ți împlinească tot sfatul tău!",
        "5": "Ne vom bucura de mântuirea ta și în numele Dumnezeului nostru vom ridica steagurile noastre. Domnul să împlinească toate cererile tale.",
        "6": "Acum cunosc că Domnul mântuiește pe unsul său; el îi va răspunde din cerurile sfințeniei sale cu tăria mântuitoare a dreptei sale.",
        "7": "Unii se încred în care și unii în cai: dar noi ne vom încrede în numele Domnului Dumnezeului nostru.",
        "8": "Ei s‐au plecat și au căzut; dar noi suntem sculați și stăm drept.",
        "9": "Mântuiește, Doamne! Să ne răspundă Împăratul în ziua când vom chema."
    },
    "21": {
        "1": "Doamne, împăratul se va bucura de puterea ta și mult se va veseli de mântuirea ta!",
        "2": "Tu i‐ai dat dorința inimii lui și n‐ai oprit cererea buzelor lui. (Sela.)",
        "3": "Căci îl întâmpini cu binecuvântările bunătății; pui pe capul lui o cunună de aur.",
        "4": "A cerut viața de la tine, i‐ai dat‐o — lungime de zile în veci de veci!",
        "5": "Slava lui este mare prin mântuirea ta; l‐ai îmbrăcat cu strălucire și măreție.",
        "6": "Căci l‐ai pus drept binecuvântări în veci, l‐ai veselit cu bucurie înaintea ta.",
        "7": "Căci împăratul se încrede în Domnul și prin îndurarea Celui Preaînalt nu se va clătina.",
        "8": "Mâna ta va ajunge pe toți vrăjmașii tăi: dreapta ta va ajunge pe cei ce te urăsc.",
        "9": "Îi vei face ca un cuptor de foc la vremea stării tale de față: Domnul îi va înghiți în urgia sa și focul îi va mistui.",
        "10": "Le vei pierde rodul de pe pământ și sămânța lor dintre copiii oamenilor.",
        "11": "Căci au uneltit rău împotriva ta: au născocit un plan, dar nu‐l pot împlini.",
        "12": "Căci îi vei face să întoarcă spatele, când îți vei găti funiile arcului tău împotriva feței lor.",
        "13": "Fii înălțat, Doamne, în puterea ta și vom cânta și vom lăuda puterea ta!"
    },
    "22": {
        "1": "Dumnezeul meu! Dumnezeul meu, pentru ce m‐ai părăsit? Pentru ce ești departe de mântuirea mea, departe de cuvintele geamătului meu?",
        "2": "Dumnezeul meu, strig ziua și nu‐mi răspunzi; și noaptea și n‐am odihnă!",
        "3": "Dar tu ești sfânt, tu care locuiești în mijlocul laudelor lui Israel.",
        "4": "Părinții noștri s‐au încrezut în tine: s‐au încrezut și tu i‐ai izbăvit.",
        "5": "Au strigat către tine și au fost izbăviți; s‐au încrezut în tine și n‐au fost rușinați.",
        "6": "Dar eu sunt un vierme și nu un om; ocara oamenilor și disprețuitul poporului.",
        "7": "Toți cei ce mă văd își bat joc de mine: își deschid gura, clatină din cap zicând:",
        "8": "Se încrede în Domnul: să‐l scape, să‐l izbăvească, fiindcă are plăcere de el!",
        "9": "Dar tu ești cel ce m‐ai scos din pântecele mamei, tu m‐ai făcut să mă încred de la țâțele mamei mele.",
        "10": "Asupra ta am fost aruncat din pântece; tu ești Dumnezeul meu din pântecele mamei mele.",
        "11": "Nu te depărta de la mine, căci strâmtorarea este aproape, căci nu este nimeni să ajute.",
        "12": "M‐au înconjurat tauri mulți; puternici tauri din Basan m‐au împresurat.",
        "13": "Și‐au deschis gura împotriva mea, ca un leu ce sfâșie și mugește.",
        "14": "Sunt vărsat ca apa și mi‐au ieșit toate oasele din încheieturi; inima mea este ca ceara, s‐a topit în măruntaiele mele.",
        "15": "Mi‐a secat puterea ca un ciob și mi s‐a lipit limba de cerul gurii; și m‐ai adus în țărâna morții.",
        "16": "Căci niște câini m‐au înconjurat: o adunare de făcători de rele m‐a cuprins; mi‐au străpuns mâinile și picioarele.",
        "17": "Îmi pot număra toate oasele: se uită la mine și mă privesc.",
        "18": "Își împart hainele mele între ei și pentru cămașa mea aruncă sorți.",
        "19": "Dar tu, Doamne, nu te depărta! O, tu, tăria mea, grăbește‐te să‐mi ajuți!",
        "20": "Izbăvește‐mi sufletul de sabie; pe singurul meu din laba câinelui.",
        "21": "Mântuiește‐mă din gura leului. Da, mi‐ai răspuns din coarnele bivolului.",
        "22": "Voi spune numele tău fraților mei: te voi lăuda în mijlocul obștei.",
        "23": "Cei ce vă temeți de Domnul, lăudați‐l! Toată sămânța lui Iacov, slăviți‐l și temeți‐vă de el, toată sămânța lui Israel!",
        "24": "Căci n‐a disprețuit și nici n‐a urât apăsarea celui întristat; nici nu și‐a ascuns fața de la el; ci când a strigat către el, a auzit.",
        "25": "De la tine vine lauda mea în obștea cea mare; voi îndeplini juruințele înaintea celor ce se tem de el.",
        "26": "Cei blânzi vor mânca și se vor sătura. Cei ce‐l caută vor lăuda pe Domnul. Inima voastră va trăi în veac.",
        "27": "Toate marginile pământului își vor aduce aminte și se vor întoarce la Domnul; și toate familiile neamurilor se vor închina înaintea ta.",
        "28": "Căci împărăția este a Domnului și el domnește între neamuri.",
        "29": "Toți cei grași ai pământului vor mânca și se vor închina: toți cei ce se coboară în țărână se vor pleca înaintea lui, chiar și cel ce nu‐și poate ține sufletul viu.",
        "30": "O sămânță îi va sluji; se va spune despre Domnul și neamului care va veni.",
        "31": "Vor veni și vor spune dreptatea sa unui popor ce se va naște… că el a făcut‐o."
    },
    "23": {
        "1": "Domnul este păstorul meu; nu voi duce lipsă de nimic.",
        "2": "El mă face să mă odihnesc în pășuni verzi: mă duce la ape de odihnă.",
        "3": "Îmi înviorează sufletul. El mă călăuzește pe cărările dreptății pentru numele său.",
        "4": "Chiar de aș umbla prin valea umbrei morții, nu mă voi teme de niciun rău, căci tu ești cu mine. Toiagul tău și nuiaua ta mă mângâie.",
        "5": "Tu gătești masa înaintea mea în fața vrăjmașilor mei; mi‐ai uns capul cu untdelemn; paharul meu este plin peste măsură.",
        "6": "Da, bunătatea și îndurarea mă vor urma în toate zilele vieții mele; și voi locui în casa Domnului zile îndelungate."
    },
    "24": {
        "1": "Al Domnului este pământul și plinătatea lui; lumea și cei ce locuiesc în ea.",
        "2": "Căci el l‐a întemeiat pe mări și l‐a întărit pe râuri.",
        "3": "Cine se va sui în muntele Domnului? Și cine va sta în locul sfințeniei sale?",
        "4": "Cel ce are mâinile curate și cel curat la inimă; cel ce nu și‐a ridicat sufletul la deșertăciune și n‐a jurat cu viclenie.",
        "5": "El va lua binecuvântare de la Domnul și dreptate de la Dumnezeul mântuirii lui.",
        "6": "Acesta este neamul celor ce‐l caută, care caută fața ta, o, Dumnezeul lui Iacov. (Sela).",
        "7": "Ridicați‐vă, porți, capetele; ridicați‐vă, porți veșnice: și va intra Împăratul slavei.",
        "8": "Cine este acest Împărat al slavei? Domnul cel tare și puternic, Domnul cel puternic în război.",
        "9": "Ridicați‐vă, porților, capetele; ridicați‐le, porți veșnice: și va intra Împăratul slavei.",
        "10": "Cine este acest Împărat al slavei? Domnul oștirilor, el este Împăratul slavei. (Sela)."
    },
    "25": {
        "1": "La tine, Doamne, îmi înalț sufletul.",
        "2": "Dumnezeul meu, în tine m‐am încrezut! Nu lăsa să fiu rușinat. Să nu se laude vrăjmașii mei asupra mea.",
        "3": "Da, niciunul din cei ce nădăjduiesc în tine nu va fi rușinat. Rușinați vor fi cei ce viclenesc fără cuvânt.",
        "4": "Arată‐mi căile tale, Doamne, învață‐mă cărările tale.",
        "5": "Călăuzește‐mă în adevărul tău și învață‐mă. Căci tu ești Dumnezeul mântuirii mele; în tine nădăjduiesc toată ziua.",
        "6": "Adu‐ți aminte, Doamne, de îndurările tale și de bunătatea ta; căci ele au fost din veci.",
        "7": "Nu‐ți aduce aminte de păcatele tinerețelor mele și de abaterile mele. După îndurarea ta adu‐ți aminte de mine, pentru bunătatea ta, Doamne!",
        "8": "Domnul este bun și drept; de aceea el va arăta păcătoșilor calea.",
        "9": "El călăuzește pe cei smeriți în dreptate și învață pe cei smeriți calea lui.",
        "10": "Toate cărările Domnului sunt îndurare și adevăr pentru cei ce păzesc legământul său și mărturiile sale.",
        "11": "Pentru numele tău, Doamne, iartă‐mi nelegiuirea, căci este mare.",
        "12": "Cine este omul care se teme de Domnul? Lui îi arată el calea pe care s‐o aleagă.",
        "13": "Sufletul său va locui în bunătăți și sămânța sa va moșteni pământul.",
        "14": "Taina Domnului este cu cei ce se tem de el și el le va arăta legământul său.",
        "15": "Ochii mei sunt pururea către Domnul; căci el îmi scoate picioarele din cursă.",
        "16": "Întoarce‐te spre mine și îndură‐te de mine, căci sunt singur și întristat.",
        "17": "Necazurile inimii mele se lățesc; scoate‐mă din strâmtorarea mea.",
        "18": "Privește întristarea mea și munca mea și iartă‐mi toate păcatele.",
        "19": "Privește pe vrăjmașii mei, căci sunt mulți și mă urăsc cu o ură turbată.",
        "20": "Păzește‐mi sufletul și izbăvește‐mă; nu lăsa să fiu rușinat, căci îmi pun încrederea în tine.",
        "21": "Neprihănirea și dreptatea să mă păzească, fiindcă nădăjduiesc în tine.",
        "22": "Răscumpără, Dumnezeule, pe Israel din toate strâmtorările lui."
    },
    "26": {
        "1": "Judecă‐mă, Doamne, căci am umblat în neprihănirea mea și în Domnul m‐am încrezut: nu mă voi clătina!",
        "2": "Cercetează‐mă, Doamne, și cearcă‐mă, curățește‐mi rărunchii și inima.",
        "3": "Căci bunătatea ta este înaintea ochilor mei și am umblat în adevărul tău.",
        "4": "N‐am șezut cu oamenii deșerți și nu voi umbla cu cei vicleni.",
        "5": "Urăsc obștea făcătorilor de rele și nu voi ședea cu cei nelegiuiți.",
        "6": "Îmi voi spăla mâinile în nevinovăție; și voi înconjura altarul tău, Doamne!",
        "7": "Ca să fac să se audă glasul mulțumirii și să spun toate lucrările tale minunate.",
        "8": "Doamne, iubesc locașul casei tale și locul locașului slavei tale.",
        "9": "Nu‐mi răpi sufletul cu păcătoșii, nici viața cu oamenii de sânge,",
        "10": "în ale căror mâini este răutate și dreapta lor este plină de mituiri.",
        "11": "Dar eu voi umbla în neprihănirea mea; răscumpără‐mă și îndură‐te de mine.",
        "12": "Piciorul meu stă pe un loc neted; voi binecuvânta pe Domnul în obști."
    },
    "27": {
        "1": "Domnul este lumina mea și mântuirea mea; de cine să mă tem? Domnul este tăria vieții mele; de cine să mă înfricoșez?",
        "2": "Când au venit peste mine făcătorii de rele ca să‐mi mănânce carnea, apăsătorii mei și potrivnicii mei, ei s‐au poticnit și au căzut.",
        "3": "Chiar dacă ar tăbărî împotriva mea o oaste, inima mea nu se va teme, chiar război dacă s‐ar ridica împotriva mea, și atunci voi avea încredere.",
        "4": "Un lucru am cerut Domnului, acesta îl voi căuta: să locuiesc în casa Domnului în toate zilele vieții mele, ca să văd frumusețea Domnului și să întreb în templul său.",
        "5": "Căci el mă va ascunde în coliba sa în ziua necazului; el mă va ascunde în ascunzătoarea cortului său; el mă va înălța pe stâncă.",
        "6": "Și acum capul mi se va înălța mai presus de vrăjmașii mei din jurul meu și voi aduce în cortul său jertfe de bucurie; voi cânta, da, voi cânta laude Domnului.",
        "7": "Auzi, Doamne, strig cu glasul meu, îndură‐te de mine și răspunde‐mi.",
        "8": "Inima mea a zis pentru tine: Căutați fața mea! Voi căuta fața ta, Doamne!",
        "9": "Nu‐ți ascunde fața de mine, nu lepăda în mânie pe robul tău. Tu ai fost ajutorul meu; nu mă lăsa, nici nu mă părăsi, Dumnezeul mântuirii mele!",
        "10": "Căci tatăl meu și mama mea m‐au părăsit, dar Domnul mă va primi.",
        "11": "Învață‐mă, Doamne, calea ta și du‐mă pe cărarea cea dreaptă din pricina vrăjmașilor mei.",
        "12": "Nu mă lăsa în voia potrivnicilor mei, căci martori mincinoși se ridică împotriva mea și cei ce nu răsuflă decât asuprire.",
        "13": "O! Dacă n‐aș fi crezut că voi vedea bunătatea Domnului în pământul celor vii!…",
        "14": "Nădăjduiește în Domnul, întărește‐te și să ți se îmbărbăteze inima; da, nădăjduiește în Domnul!"
    },
    "28": {
        "1": "Doamne, către tine voi striga. Stânca mea, să nu taci de la mine. Ca nu cumva tăcând față de mine, să mă asemăn cu cei ce se pogoară în groapă.",
        "2": "Auzi glasul cererilor mele, când strig către tine, când îmi ridic mâinile către locul dinapoi al locașului sfințeniei tale.",
        "3": "Nu mă răpi cu cei răi și cu lucrătorii nelegiuirii, care vorbesc pace cu semenii lor și răutatea este în inimile lor.",
        "4": "Dă‐le după lucrul lor și după răutatea faptelor lor; dă‐le după lucrarea mâinilor lor; dă‐le ce li se cuvine.",
        "5": "Pentru că nu iau aminte la lucrările Domnului, nici la lucrarea mâinilor sale, el îi va surpa și nu‐i va zidi.",
        "6": "Binecuvântat să fie Domnul pentru că a auzit glasul cererilor mele.",
        "7": "Domnul este tăria mea și scutul meu; în el mi s‐a încrezut inima și am fost ajutat; de aceea inima mi se veselește mult și‐l voi lăuda cu cântarea mea.",
        "8": "Domnul este tăria poporului său și el este cetățuia izbăvirilor unsului său.",
        "9": "Mântuiește poporul tău și binecuvântă moștenirea ta, paște‐i și înalță‐i în veac."
    },
    "29": {
        "1": "Dați Domnului, fiii celor puternici, dați Domnului slavă și putere!",
        "2": "Dați Domnului slava cuvenită numelui său; închinați‐vă înaintea Domnului în podoaba sfințeniei!",
        "3": "Glasul Domnului este peste ape; Dumnezeul slavei tună, Domnul pe ape mari.",
        "4": "Glasul Domnului este puternic; glasul Domnului este plin de măreție.",
        "5": "Glasul Domnului sfărâmă cedrii, da, Domnul sfărâmă cedrii Libanului,",
        "6": "și‐i face să sară în sus ca un vițel, pe Liban și pe Sirion ca pe un zimbru tânăr.",
        "7": "Glasul Domnului varsă flacări de foc.",
        "8": "Glasul Domnului cutremură pustia; Domnul cutremură pustia Cades.",
        "9": "Glasul Domnului face cerboaicele să nască și dezgolește pădurile; și în templul său totul zice: Slavă!",
        "10": "Domnul a șezut ca împărat peste Potop. Da, Domnul șade ca împărat în veac.",
        "11": "Domnul va da putere poporului său, Domnul va binecuvânta pe poporul său cu pace."
    },
    "30": {
        "1": "Te voi înălța, Doamne, căci m‐ai ridicat și n‐ai lăsat pe potrivnicii mei să se bucure de mine.",
        "2": "O, Doamne Dumnezeul meu, am strigat către tine și m‐ai vindecat!",
        "3": "Doamne, tu mi‐ai scos sufletul din Șeol; tu m‐ai păstrat viu ca să nu mă cobor în groapă!",
        "4": "Cântați laudă Domnului, sfinții săi, și aduceți mulțumiri pomenirii lui sfinte.",
        "5": "Căci mânia sa ține numai o clipă, o viață bunăvoința sa. Plânsul poate intra să mâie seara, iar dimineața vine bucuria.",
        "6": "Dar eu am zis în liniștea mea: Nu mă voi clătina în veac.",
        "7": "Tu, Doamne, prin bunăvoința ta ai făcut muntele meu să stea tare… ți‐ai ascuns fața: am fost tulburat.",
        "8": "Am strigat către tine, Doamne, și am făcut Domnului cererea mea.",
        "9": "Ce folos este în sângele meu, dacă mă voi pogorî în groapă? Oare te va lăuda pulberea? Va spune ea adevărul tău?",
        "10": "Auzi, Doamne, și îndură‐te de mine, Doamne, fii ajutorul meu!",
        "11": "Tu mi‐ai schimbat jalea în joc; mi‐ai dezlegat sacul și m‐ai încins cu bucurie,",
        "12": "ca slava mea să‐ți cânte și să nu tacă; Doamne Dumnezeul meu, în veac te voi preamări!"
    },
    "31": {
        "1": "În tine, Doamne, îmi pun încrederea, nu mă lăsa să fiu rușinat niciodată. Izbăvește‐mă în dreptatea ta.",
        "2": "Pleacă‐ți urechea spre mine. Izbăvește‐mă degrabă; fii pentru mine o stâncă tare, o cetățuie ca să mă mântuiești.",
        "3": "Căci tu ești stânca mea și cetățuia mea. De aceea, pentru numele tău povățuiește‐mă și călăuzește‐mă.",
        "4": "Scoate‐mă din cursa pe care mi‐au întins‐o în ascuns, căci tu ești tăria mea.",
        "5": "În mâna ta îmi încredințez duhul. Tu m‐ai răscumpărat, Doamne Dumnezeul adevărului!",
        "6": "Urăsc pe cei ce privesc la deșertăciuni mincinoase și mă încred în Domnul.",
        "7": "Mă voi veseli și mă voi bucura de îndurarea ta; căci ai văzut întristarea mea, ai cunoscut sufletul meu în strâmtorări,",
        "8": "și nu m‐ai închis în mâna vrăjmașului; mi‐ai pus piciorul în loc larg.",
        "9": "Îndură‐te de mine, Doamne, căci sunt în strâmtorare; mi se topește ochiul de întristare, da, sufletul meu și trupul meu.",
        "10": "Căci viața mi se trece în necaz și anii în suspin. Mi se duce puterea din pricina nelegiuirii mele și oasele mi se topesc.",
        "11": "Din pricina tuturor potrivnicilor mei am ajuns de ocară; da, vecinilor mei chiar foarte mult, și spaima cunoscuților mei. Cei ce m‐au văzut afară au fugit dinaintea mea.",
        "12": "Sunt uitat ca un mort din inima lor; sunt ca un vas sfărâmat.",
        "13": "Căci am auzit defăimarea multora, — spaimă de toate părțile! — căci s‐au sfătuit împreună împotriva mea, cugetau să‐mi ia viața.",
        "14": "Dar eu m‐am încrezut în tine, Doamne, am zis: Tu ești Dumnezeul meu.",
        "15": "Vremurile mele sunt în mâna ta; izbăvește‐mă din mâna vrăjmașilor mei și de cei ce mă prigonesc.",
        "16": "Fă să lumineze fața ta peste robul tău; mântuiește‐mă în bunătatea ta.",
        "17": "Doamne, nu mă lăsa să fiu rușinat, căci pe tine te‐am chemat. Cei răi să fie rușinați, să tacă în Șeol.",
        "18": "Să amuțească buzele mincinoase, care vorbesc împotriva dreptului cu nerușinare, cu mândrie și dispreț!",
        "19": "O! cât de mare este bunătatea ta pe care ai păstrat‐o pentru cei ce se tem de tine, pe care o arăți celor ce își pun încrederea în tine înaintea fiilor oamenilor!",
        "20": "Tu îi vei ascunde la adăpostul feței tale de uneltirile omului. Tu îi vei ține ascunși într‐un cort de cearta limbilor.",
        "21": "Binecuvântat fie Domnul, căci mi‐a arătat bunătatea sa minunată într‐o cetate tare.",
        "22": "Și eu în graba mea am zis: Sunt stârpit dinaintea ochilor tăi. Dar ai auzit glasul cererilor mele, când am strigat către tine.",
        "23": "Iubiți pe Domnul, toți sfinții săi! Domnul păzește pe cei credincioși și răsplătește cu prisos celui ce lucrează cu mândrie.",
        "24": "Întăriți‐vă și să vi se îmbărbăteze inima, toți cei ce așteptați pe Domnul."
    },
    "32": {
        "1": "Ferice de cel cu păcatul iertat și cu păcatul acoperit.",
        "2": "Ferice de omul căruia Domnul nu‐i socotește nelegiuirea și în al cărui duh nu este viclenie.",
        "3": "Când tăceam, mi se topeau oasele de geamătul meu toată ziua.",
        "4": "Căci zi și noapte mâna ta era grea asupra mea: Vlaga mea se prefăcuse în uscăciune de vară. (Sela.)",
        "5": "Ți‐am făcut cunoscut păcatul meu și n‐am acoperit nelegiuirea mea; am zis: Voi mărturisi abaterile mele Domnului; și ai iertat nelegiuirea păcatului meu. (Sela.)",
        "6": "Pentru aceasta oricine este evlavios să se roage ție la vremea când poți fi găsit. Cu adevărat, dacă va vărsa potop de ape mari, pe el nu‐l vor ajunge.",
        "7": "Tu ești ascunzătoarea mea, tu mă vei păzi de necaz, tu mă vei înconjura cu cântări de izbăvire. (Sela).",
        "8": "Eu te voi învăța și‐ți voi arăta calea pe care să mergi: Te voi sfătui cu ochiul meu peste tine.",
        "9": "Nu fiți ca un cal sau ca un catâr, care n‐au pricepere, a căror podoabă este frâul și zăbala ca să‐i înfrâneze să nu se apropie de tine.",
        "10": "Cel rău are parte de multe dureri, dar pe cel ce se încrede în Domnul îl va înconjura îndurarea.",
        "11": "Bucurați‐vă în Domnul și veseliți‐vă, drepților! Și strigați de bucurie, toți cei drepți la inimă."
    },
    "33": {
        "1": "Bucurați‐vă, drepților, în Domnul. Celor drepți le stă bine lauda.",
        "2": "Mulțumiți Domnului cu harfă, cântați‐i laude din psalteriul cu zece strune.",
        "3": "Cântați‐i o cântare nouă, cântați‐i cu măiestrie, cu strigăt tare.",
        "4": "Căci cuvântul Domnului este drept și toată lucrarea sa este cu credincioșie.",
        "5": "El iubește dreptatea și judecata, pământul este plin de bunătatea Domnului.",
        "6": "Cerurile au fost făcute prin cuvântul Domnului și toată oștirea lor prin suflarea gurii sale.",
        "7": "El adună grămadă apele mării, și pune adâncurile în vistierii.",
        "8": "Tot pământul să se teamă de Domnul. Toți locuitorii lumii să se înspăimânte de el.",
        "9": "Căci el a zis și s‐a făcut, a poruncit și a fost acolo.",
        "10": "Domnul nimicește sfatul neamurilor, zădărnicește gândurile popoarelor.",
        "11": "Sfatul Domnului rămâne în veac, gândurile inimii sale din neam în neam.",
        "12": "Ferice de neamul al cărui Dumnezeu este Domnul, poporul pe care și l‐a ales de moștenire!",
        "13": "Domnul privește din ceruri, vede pe toți copiii oamenilor.",
        "14": "Din locul locuinței sale se uită peste toți locuitorii pământului:",
        "15": "El, care întocmește inima tuturor, el, care privește toate faptele lor.",
        "16": "Niciun împărat nu este mântuit prin mulțimea unei oștiri. Viteazul nu este izbăvit prin putere mare.",
        "17": "Calul este zadarnic pentru scăpare și prin marea sa putere nu va scăpa pe nimeni.",
        "18": "Iată, ochiul Domnului este peste cei ce se tem de el, peste cei ce nădăjduiesc în îndurarea sa,",
        "19": "ca să le scape sufletul de la moarte și să‐i țină vii în foamete.",
        "20": "Sufletul nostru a așteptat pe Domnul: El este ajutorul nostru și scutul nostru.",
        "21": "Căci ni se va bucura inima în el pentru că ne‐am încrezut în sfântul său nume.",
        "22": "Fie îndurarea ta, Doamne, peste noi, după cum am nădăjduit noi în tine."
    },
    "34": {
        "1": "Voi binecuvânta pe Domnul în toate vremile, lauda lui va fi pururea în gura mea.",
        "2": "Sufletul meu se va lăuda în Domnul, cei blânzi vor auzi și se vor bucura.",
        "3": "Măriți pe Domnul cu mine și să înălțăm împreună numele său!",
        "4": "Am căutat pe Domnul și mi‐a răspuns și m‐a scăpat de toate temerile mele.",
        "5": "Ei au privit spre el și au fost luminați și nu le‐au roșit fețele.",
        "6": "Săracul acesta a strigat și Domnul l‐a auzit și l‐a mântuit din toate strâmtorările lui.",
        "7": "Îngerul Domnului tăbărăște în jurul celor ce se tem de el și‐i scapă.",
        "8": "Gustați și vedeți că bun este Domnul! Ferice de bărbatul care se încrede în el!",
        "9": "O, temeți‐vă de Domnul, voi, sfinții săi, căci nimic nu lipsește celor ce se tem de el.",
        "10": "Leii tineri duc lipsă și flămânzesc, dar cei ce caută pe Domnul nu vor duce lipsă de niciun bine.",
        "11": "Veniți, copiilor, ascultați‐mă, vă voi învăța frica Domnului.",
        "12": "Cine este omul care dorește viață, iubește zile multe, ca să vadă binele?",
        "13": "Ferește‐ți limba de rău și buzele de a vorbi viclenie.",
        "14": "Depărtează‐te de rău și fă binele, caută pacea și urmărește‐o.",
        "15": "Ochii Domnului sunt spre cei drepți și urechile lui spre strigarea lor.",
        "16": "Fața Domnului este împotriva celor ce fac rău, ca să le piardă pomenirea de pe pământ.",
        "17": "Drepții au strigat și Domnul a auzit și i‐a scăpat din toate strâmtorările lor.",
        "18": "Domnul este aproape de cei cu inima zdrobită și mântuiește pe cei cu duhul înfrânt.",
        "19": "Multe sunt necazurile dreptului, dar din toate îl scapă Domnul.",
        "20": "El îi păzește toate oasele, niciunul din ele nu se frânge.",
        "21": "Pe cel rău îl ucide răul și cei ce urăsc pe cel drept vor fi osândiți.",
        "22": "Domnul răscumpără viața robilor săi; și niciunul din cei ce își pun încrederea în el nu va fi osândit."
    },
    "35": {
        "1": "Ceartă‐te, Doamne, cu cei ce se ceartă cu mine, luptă‐te cu cei ce se luptă cu mine.",
        "2": "Ia pavăza și scutul și scoală‐te în ajutorul meu.",
        "3": "Întinde sulița și închide calea celor ce mă urmăresc. Zi sufletului meu: Eu sunt mântuirea ta.",
        "4": "Să fie rușinați și înfruntați cei ce caută sufletul meu. Să fie dați înapoi și făcuți de rușine cei ce plănuiesc vătămarea mea.",
        "5": "Să fie ca pleava înaintea vântului și îngerul Domnului să‐i urmărească.",
        "6": "Calea lor să fie întuneric și locuri lunecoase și să‐i gonească îngerul Domnului.",
        "7": "Căci fără cuvânt și‐au pregătit în taină lațul pentru mine, fără cuvânt au săpat o groapă sufletului meu.",
        "8": "Să vină prăpădul peste el pe neașteptate și să‐l prindă lațul său pe care l‐a întins. Să cadă în el spre prăpădul său.",
        "9": "Și sufletul meu se va veseli în Domnul, se va bucura de mântuirea lui.",
        "10": "Toate oasele mele vor zice: Doamne, cine este ca tine, care scapi pe cel nevoiaș de cel ce este prea tare pentru el, da, pe cel sărac și pe cel nevoiaș de prădătorul său?",
        "11": "Martori nedrepți se scoală, mă întreabă de cele ce nu știu.",
        "12": "Îmi răsplătesc rău pentru bine, văduvind sufletul meu.",
        "13": "Iar eu, când ei erau bolnavi, mă îmbrăcam cu un sac; îmi amăram sufletul cu post și rugăciunea mea se întorcea în sânul meu.",
        "14": "M‐am purtat ca și cu prietenul sau fratele meu, m‐am plecat jelind ca unul care jelește pe mamă‐sa.",
        "15": "Dar ei s‐au bucurat de șchiopătarea mea și s‐au adunat: oameni de nimic s‐au adunat împotriva mea și n‐am știut. M‐au sfâșiat și n‐au încetat:",
        "16": "ca niște batjocoritori de rând la ospețe au scrâșnit cu dinții împotriva mea.",
        "17": "Doamne, până când vei privi? Scapă‐mi sufletul din stricăciunile lor, pe singurul meu de puii leului!",
        "18": "Îți voi aduce mulțumiri în obștea cea mare, te voi lăuda în popor mult.",
        "19": "Să nu se bucure de mine cei ce pe nedrept sunt vrăjmașii mei, să nu‐și facă cu ochiul cei ce mă urăsc fără temei.",
        "20": "Căci ei nu vorbesc pace; ci cugetă cuvinte amăgitoare împotriva celor ce sunt liniștiți în țară.",
        "21": "Da, și‐au deschis gura larg împotriva mea. Au zis: Ha, ha! Ochiul nostru a văzut.",
        "22": "Ai văzut, Doamne, nu tăcea: Doamne, nu te depărta de la mine!",
        "23": "Trezește‐te și deșteaptă‐te pentru judecata mea, Dumnezeul meu și Domnul meu, pentru pricina mea!",
        "24": "Judecă‐mă după dreptatea ta, Doamne Dumnezeul meu; și să nu se bucure ei de mine.",
        "25": "Să nu zică în inima lor: Ha, asta e dorința noastră. Să nu zică: L‐am înghițit!",
        "26": "Să se rușineze și să roșească împreună cei ce se bucură de vătămarea mea. Să se îmbrace cu rușine și ocară cei ce fac pe marii împotriva mea.",
        "27": "Să strige de bucurie și să se veselească cei ce au plăcere de dreptatea mea și să zică pururea: Mărit să fie Domnul, care are plăcere de pacea robului său!",
        "28": "Și limba mea va vorbi de dreptatea ta, de lauda ta toată ziua."
    },
    "36": {
        "1": "Fărădelegea celui rău zice în inima mea: Nu este frică de Dumnezeu înaintea ochilor săi.",
        "2": "Căci el se măgulește în ochii săi că‐și va ajunge nedreptatea și va urî.",
        "3": "Cuvintele gurii sale sunt nelegiuire și înșelăciune. A încetat de a fi înțelept, de a face bine.",
        "4": "Urzește nelegiuire pe patul său. Se așază pe o cale care nu este bună, nu‐i e scârbă de rău.",
        "5": "Doamne, bunătatea ta este în ceruri; credincioșia ta ajunge până la nori.",
        "6": "Dreptatea ta este ca munții lui Dumnezeu; judecățile tale sunt un mare adânc. Doamne, tu păstrezi pe om și pe dobitoc.",
        "7": "Cât de scumpă este bunătatea ta, Dumnezeule! De aceea copiii oamenilor își pun încrederea sub umbra aripilor tale.",
        "8": "Ei se vor sătura din belșug din grăsimea casei tale și‐i vei face să bea din râul desfătărilor tale.",
        "9": "Căci la tine este izvorul vieții; în lumina ta vom vedea lumină.",
        "10": "Urmează cu bunătatea ta către cei ce te cunosc și cu dreptatea ta către cei drepți la inimă!",
        "11": "Să nu vină împotriva mea piciorul mândriei și să mă alunge mâna celor răi.",
        "12": "Acolo au căzut lucrătorii nelegiuirii; sunt răsturnați și nu vor putea să se scoale."
    },
    "37": {
        "1": "Nu te aprinde din pricina făcătorilor de rele, nici nu pizmui pe cei ce lucrează nedreptate.",
        "2": "Căci curând vor fi cosiți ca iarba și se vor veșteji ca iarba verde.",
        "3": "Încrede‐te în Domnul și fă binele; locuiește în țară și hrănește‐te cu credincioșia.",
        "4": "Desfătează‐te în Domnul și el îți va da cererile inimii tale.",
        "5": "Încredințează Domnului calea ta și încrede‐te în el și el va lucra.",
        "6": "Și va face să iasă dreptatea ta ca lumina și judecata ta ca miazăziua.",
        "7": "Taci înaintea Domnului și așteaptă‐l cu răbdare: Nu te aprinde din pricina celui ce sporește în calea sa, din pricina omului care aduce la îndeplinire planuri rele.",
        "8": "Lasă‐te de mânie și părăsește furia. Nu te aprinde, aceasta te duce numai la facerea răului.",
        "9": "Căci făcătorii de rele vor fi stârpiți, dar cei ce nădăjduiesc spre Domnul vor moșteni pământul.",
        "10": "Căci încă puțin și cel rău nu va mai fi; da, îi vei căuta locul și nu va fi.",
        "11": "Dar cei blânzi vor moșteni pământul și se vor desfăta în belșug de pace.",
        "12": "Cel rău urzește înpotriva celui drept și scrâșnește din dinți la el.",
        "13": "Domnul va râde de el, căci vede că vine ziua lui.",
        "14": "Cei răi au scos sabia și și‐au întins arcul, ca să doboare pe cel necăjit și nevoiaș, ca să junghie pe cei ce umblă pe calea dreaptă.",
        "15": "Sabia lor va intra în inima lor și arcurile lor se vor sfărâma.",
        "16": "Mai bun este puținul celui drept, decât prisosul multor răi.",
        "17": "Căci brațele celor răi se vor sfărâma, dar Domnul sprijină pe cei drepți.",
        "18": "Domnul știe zilele celor fără prihană și moștenirea lor va fi în veac.",
        "19": "Ei nu vor fi rușinați la vremea răului și se vor sătura în zilele foametei.",
        "20": "Dar cei răi vor fi pierduți și vrăjmașii Domnului vor fi ca grăsimea mieilor; se vor stinge, ca fumul se vor stinge.",
        "21": "Cel rău ia cu împrumut și nu plătește; dar dreptul este îndurător și dă.",
        "22": "Căci cei binecuvântați de el vor moșteni pământul și cei blestemați de el vor fi stârpiți.",
        "23": "Pașii omului sunt întăriți de Domnul și se desfată în calea lui.",
        "24": "Chiar dacă va cădea, nu se va prăbuși, căci Domnul îi sprijină mâna.",
        "25": "Am fost tânăr și am îmbătrânit, dar n‐am văzut pe cel drept părăsit, sau sămânța lui cerșind pâine.",
        "26": "Toată ziua este îndurător și dă cu împrumut și sămânța lui va fi binecuvântată.",
        "27": "Depărtează‐te de rău și fă binele și rămâi în veci.",
        "28": "Căci Domnul iubește judecata și nu va părăsi pe sfinții săi: în veac vor fi păstrați; dar sămânța celui rău se va stârpi.",
        "29": "Cei drepți vor moșteni pământul și vor locui în el în veac.",
        "30": "Gura dreptului grăiește înțelepciune și limba lui vorbește judecată.",
        "31": "Legea Dumnezeului său este în inima sa, pașii lui nu vor aluneca.",
        "32": "Cel rău pândește pe cel drept și caută să‐l ucidă.",
        "33": "Domnul nu‐l va lăsa în mâna lui și nu‐l va osândi când îl vor judeca.",
        "34": "Așteaptă pe Domnul și păzește calea lui și el te va înălța ca să stăpânești pământul; vei vedea stârpirea celor răi.",
        "35": "Am văzut pe cel rău în mare putere și întinzându‐se ca un copac verde în pământul său de naștere:",
        "36": "dar am trecut și iată, n‐a mai fost; și l‐am căutat și nu s‐a aflat.",
        "37": "Ia seamă la cel desăvârșit și caută la cel drept, căci sfârșitul acelui om este pace.",
        "38": "Dar călcătorii de lege vor fi stârpiți împreună; sfârșitul celor răi este că vor fi nimiciți.",
        "39": "Dar mântuirea celor drepți este de la Domnul. El este tăria lor la vreme de strâmtorare.",
        "40": "Și Domnul îi va ajuta și‐i va scăpa; îi va scăpa de cei răi; și‐i va mântui, căci se încred în el."
    },
    "38": {
        "1": "Doamne, nu mă mustra în mânia ta și nici nu mă pedepsi în urgia ta.",
        "2": "Căci săgețile tale s‐au înfipt în mine și mâna ta apasă asupra mea.",
        "3": "Nimic nu este sănătos în carnea mea de iuțimea ta; nici liniște în casele mele de păcatul meu.",
        "4": "Căci nelegiuirile mele au trecut peste capul meu; ca o sarcină grea sunt prea grele pentru mine.",
        "5": "Rănile mele miros rău, curg, din pricina nebuniei mele.",
        "6": "Sunt încovoiat și gârbovit peste măsură, toată ziua umblu în jale.",
        "7": "Căci coapsele mele sunt pline de arsură și nu este nimic sănătos în carnea mea.",
        "8": "Sunt sleit, zdrobit peste măsură, răcnesc de neliniștea inimii mele.",
        "9": "O, Doamne, înaintea ta este tot dorul meu și suspinul meu nu este ascuns de tine.",
        "10": "Inima îmi bate tare, m‐a părăsit puterea și lumina ochilor mei, nici ea nu este cu mine.",
        "11": "Iubiții mei și prietenii mei stau departe de rana mea și rudele mele s‐au așezat departe.",
        "12": "Căci cei ce caută sufletul meu mi‐au întins curse, și cei ce caută nenorocirea mea vorbesc lucruri pierzătoare și cugetă planuri toată ziua.",
        "13": "Dar eu, ca un surd, n‐aud și sunt ca un mut ce nu‐și deschide gura.",
        "14": "Da, sunt ca un om care n‐aude și în a cărui gură nu sunt mustrări.",
        "15": "Căci în tine, Doamne, nădăjduiesc: Tu vei răspunde, Doamne Dumnezeul meu!",
        "16": "Căci am zis: Să nu se bucure ei de mine! Când mi‐alunecă piciorul, ei se înalță împotriva mea.",
        "17": "Căci sunt aproape să cad și durerea mea este pururea înaintea mea.",
        "18": "Căci îmi voi mărturisi nelegiuirea, mă voi întrista de păcatul meu.",
        "19": "Dar vrăjmașii mei sunt plini de viață, sunt tari, și cei ce pe nedrept mă urăsc s‐au înmulțit.",
        "20": "Și cei ce răsplătesc cu rău pentru bine îmi sunt potrivnici pentru că urmez binele.",
        "21": "Nu mă părăsi, Doamne! Dumnezeul meu, nu te depărta de mine.",
        "22": "Grăbește‐te să‐mi ajuți, Doamne, mântuirea mea."
    },
    "39": {
        "1": "Am zis: Voi lua seamă la căile mele, ca să nu păcătuiesc cu limba mea; voi pune frâu gurii mele, cât va fi cel rău înaintea mea.",
        "2": "Am amuțit în tăcere. Am tăcut chiar și de la bine și durerea mea s‐a ațâțat.",
        "3": "Inima mea ardea înăuntrul meu, ardea focul cugetând eu. Atunci am vorbit cu limba mea.",
        "4": "Fă‐mi cunoscut, Doamne, sfârșitul meu și măsura zilelor mele, câtă este; să știu ce sfărâmicios sunt.",
        "5": "Iată, mi‐ai făcut zilele cât un lat de mână. Vremea vieții mele este o nimica înaintea ta. Cu adevărat orice om este o suflare, chiar cel ce stă tare. (Sela).",
        "6": "Da, omul umblă ca o umbră, se neliniștește cu adevărat în zadar, îngrămădește avuții și nu știe cine le va strânge.",
        "7": "Și acum, Doamne, ce aștept eu? Nădejdea mea este în tine!",
        "8": "Izbăvește‐mă de toate fărădelegile mele; nu mă face de ocara nebunului.",
        "9": "Am fost mut, nu mi‐am deschis gura, căci tu ai făcut aceasta.",
        "10": "Depărtează lovitura de la mine, pier de lovirea mâinii tale.",
        "11": "Când mustri pe om și‐l pedepsești pentru nelegiuire, tu faci să se ducă frumusețea lui ca molia. Da, orice om este o suflare. (Sela).",
        "12": "Auzi‐mi rugăciunea, Doamne, și pleacă urechea la strigarea mea; nu fi surd la lacrimile mele, căci sunt un străin la tine, un pribeag, ca toți părinții mei.",
        "13": "Ia‐ți privirea de la mine și mă voi întări, mai înainte de a mă duce de aici și să nu mai fiu."
    },
    "40": {
        "1": "Am așteptat cu răbdare pe Domnul și el s‐a plecat spre mine și mi‐a auzit strigarea.",
        "2": "El m‐a scos din groapa pieirii, din noroiul mocirlos; și mi‐a pus picioarele pe o stâncă și mi‐a întărit pașii.",
        "3": "Și mi‐a pus în gură o cântare nouă, lauda Dumnezeului nostru. Mulți vor vedea și se vor teme și se vor încrede în Domnul.",
        "4": "Ferice de bărbatul care și‐a pus încrederea în Domnul și nu se îndreaptă spre cei îngâmfați și spre cei ce se abat la minciuni.",
        "5": "Doamne Dumnezeul meu, tu ai înmulțit lucrările tale minunate și gândurile tale către noi nu se pot înșirui înaintea ta. Dacă aș spune și aș vorbi de ele, sunt mai multe decât se pot număra.",
        "6": "Nu ți‐a plăcut jertfă și dar de mâncare: mi‐ai străpuns urechile, n‐ai cerut ardere de tot și jertfă pentru păcat.",
        "7": "Atunci am zis: Iată, vin; în sulul cărții este scris despre mine.",
        "8": "Desfătarea mea, Dumnezeul meu, este să fac plăcerea ta, și Legea ta este înăuntrul inimii mele.",
        "9": "Am vestit dreptatea în obștea cea mare. Iată, nu‐mi voi opri buzele, Doamne, tu știi.",
        "10": "N‐am ascuns dreptatea ta în inima mea, am spus credincioșia ta și mântuirea ta. N‐am ascuns bunătatea ta și adevărul tău de obștea cea mare.",
        "11": "Nu‐ți opri, Doamne, milele de la mine; bunătatea și adevărul tău să mă păzească pururea.",
        "12": "Căci m‐au înconjurat rele fără număr, nelegiuirile mele m‐au ajuns, de nu pot privi în sus. Sunt mai multe decât perii capului meu și inima m‐a părăsit.",
        "13": "O, binevoiește, Doamne, să mă izbăvești! Doamne, grăbește‐te în ajutorul meu!",
        "14": "Să se rușineze și să roșească împreună cei ce‐mi caută sufletul ca să‐l piardă; să fie dați înapoi și să fie dați de rușine cei ce doresc nenorocirea mea.",
        "15": "Să fie pustiiți din pricina rușinii lor cei ce‐mi zic: Ha! Ha!",
        "16": "Să se bucure și să se veselească în tine toți cei ce te caută, cei ce iubesc mântuirea ta să zică pururea: Mărit fie Domnul!",
        "17": "Da, eu sunt sărac și nevoiaș: Domnul se gândește la mine. Tu ești ajutorul meu și izbăvitorul meu, Dumnezeul meu, nu zăbovi!"
    },
    "41": {
        "1": "Ferice de cel ce înțelege pe sărac. Domnul îl va izbăvi în ziua răului.",
        "2": "Domnul îl va păstra și‐l va ține viu: și va fi binecuvântat pe pământ și nu‐l vei da în voia vrăjmașilor săi.",
        "3": "Domnul îl va sprijini pe patul zăcerii; tu îi primenești tot patul în boala sa.",
        "4": "Am zis: Doamne, ai milă de mine, vindecă sufletul meu, căci am păcătuit împotriva ta.",
        "5": "Vrăjmașii mei vorbesc rău de mine zicând: Când va muri și i se va pierde numele?",
        "6": "Și când vine unul să mă vadă, vorbește neadevăruri, inima sa își adună nelegiuire… iese afară și o spune.",
        "7": "Cei ce mă urăsc șoptesc împreună împotriva mea, cugetă rău împotriva mea.",
        "8": "O boală rea, zic ei, se ține de el și acum că zace, nu se va mai ridica!",
        "9": "Chiar și omul cu care eram în pace, în care mă încredeam, care mânca din pâinea mea, și‐a ridicat călcâiul împotriva mea.",
        "10": "Dar tu, Doamne, ai milă de mine și ridică‐mă ca să le răsplătesc!",
        "11": "În aceasta voi cunoaște că ai plăcere de mine, că vrăjmașul meu nu se va veseli de mine.",
        "12": "Dar pe mine tu mă ții în neprihănirea mea și mă pui înaintea feței tale în veac.",
        "13": "Binecuvântat fie Domnul, Dumnezeul lui Israel, din veșnicie în veșnicie! Amin și amin."
    },
    "42": {
        "1": "Cum dorește cerbul după izvoarele de apă, așa dorește sufletul meu dună tine, Dumnezeule!",
        "2": "Sufletul meu însetează după Dumnezeu, după Dumnezeul cel viu; când voi veni și mă voi arăta înaintea lui Dumnezeu?",
        "3": "Lacrimile mele au fost pâinea mea zi și noapte, când mi se zicea toată ziua: Unde este Dumnezeul tău?",
        "4": "Îmi aduceam aminte de aceste lucruri și‐mi vărsam sufletul în mine: cum mergeam cu gloata, cum mă duceam cu ei la casa lui Dumnezeu, cu glas de bucurie și de laudă, o mulțime în sărbătoare.",
        "5": "Pentru ce ești mâhnit, suflete al meu? Și de ce ești neliniștit înăuntrul meu? Nădăjduiește în Dumnezeu; căci încă îl voi lăuda pentru mântuirea feței sale.",
        "6": "Dumnezeul meu, sufletul meu este mâhnit înăuntrul meu, de aceea îmi aduc aminte de tine din țara Iordanului și a Hermonului, din muntele Mițear.",
        "7": "Adânc cheamă pe adânc la vuietul căderilor tale de apă, toate valurile tale și talazurile tale au trecut peste mine.",
        "8": "Ziua, Domnul va porunci îndurarea sa și noaptea cântarea lui va fi cu mine, rugăciunea mea către Dumnezeul vieții mele.",
        "9": "Voi zice către Dumnezeu, stânca mea: Pentru ce m‐ai uitat? De ce umblu în jale sub apăsarea vrăjmașului?",
        "10": "Protivnicii mei mă ocărăsc ca o sabie în oasele mele, zicându‐mi toată ziua: Unde este Dumnezeul tău?",
        "11": "Pentru ce ești mâhnit suflete al meu? Și de ce ești neliniștit înăuntrul meu? Nădăjduiește în Dumnezeu; căci încă îl voi lăuda: pe el, mântuirea feței mele și Dumnezeul meu!"
    },
    "43": {
        "1": "Judecă‐mă, Dumnezeule, și apără‐mi pricina împotriva unui neam necuvios; izbăvește‐mă de omul vicleniei și al nedreptății.",
        "2": "Căci tu ești Dumnezeul tăriei mele, pentru ce m‐ai lepădat? De ce umblu în jale sub apăsarea vrăjmașului?",
        "3": "Trimite lumina ta și adevărul tău; ele să mă povățuiască; ele să mă ducă la muntele sfințeniei tale și la locașurile tale.",
        "4": "Atunci voi merge la altarul lui Dumnezeu, la Dumnezeu, veselia bucuriei mele: și te voi lăuda din harfă, Dumnezeule, Dumnezeul meu!",
        "5": "Pentru ce ești mâhnit, suflete al meu? Și de ce ești neliniștit înăuntrul meu? Nădăjduiește în Dumnezeu, căci încă îl voi lăuda, pe el, mântuirea feței mele și Dumnezeul meu!"
    },
    "44": {
        "1": "Dumnezeule, am auzit cu urechile noastre, părinții noștri ne‐au spus lucrarea pe care ai făcut‐o în zilele lor, în zilele de demult.",
        "2": "Tu prin mâna ta ai alungat neamuri și i‐ai sădit pe ei; ai asuprit popoare și i‐ai lățit pe ei.",
        "3": "Căci nu prin sabia lor au luat ei țara în stăpânire și nu brațul lor i‐a mântuit, ci dreapta ta și brațul tău și lumina feței tale, pentru că le‐ai fost binevoitor.",
        "4": "Tu ești Împăratul meu, Dumnezeule! Poruncește izbăviri pentru Iacov.",
        "5": "Prin tine vom doborî pe potrivnicii noștri, în numele tău vom călca în picioare pe cei ce se scoală împotriva noastră.",
        "6": "Căci nu în arcul meu mă voi încrede și sabia mea nu mă va mântui;",
        "7": "ci tu ne‐ai mântuit de potrivnicii noștri și ai rușinat pe cei ce ne urăsc.",
        "8": "În Dumnezeu ne lăudăm toată ziua, și numele tău îl vom mări în veac. (Sela).",
        "9": "Dar tu ne‐ai lepădat și ne‐ai rușinat și nu ieși cu oștirile noastre.",
        "10": "Ne‐ai făcut să dăm înapoi dinaintea potrivnicului: și cei ce ne urăsc își fac prada.",
        "11": "Ne‐ai dat ca niște oi spre mâncare și ne‐ai împrăștiat între neamuri.",
        "12": "Ai vândut pe nimic pe poporul tău și n‐ai suit prețul lor.",
        "13": "Ne‐ai făcut de ocara vecinilor noștri, de râsul și de batjocura celor ce sunt împrejurul nostru.",
        "14": "Ne‐ai făcut de pricină între neamuri, de clătinare cu capul între popoare.",
        "15": "Toată ziua rușinarea mea este înaintea mea și mi s‐a acoperit fața de rușine",
        "16": "din pricina glasului ocărâtorului și batjocoritorului, din pricina vrăjmașului și răzbunătorului.",
        "17": "Toate acestea au venit peste noi; dar noi nu te‐am uitat, nici n‐am fost necredincioși legământului tău.",
        "18": "Inima noastră nu s‐a întors înapoi și pașii noștri nu s‐au abătut din calea ta,",
        "19": "deși ne‐ai zdrobit în locuința șacalilor și ne‐ai acoperit cu umbra morții.",
        "20": "Dacă am fi uitat numele Dumnezeului nostru și dacă ne‐am fi întins mâinile către un dumnezeu străin:",
        "21": "oare n‐ar cerceta Dumnezeu aceasta? Căci el cunoaște tainele inimii.",
        "22": "Da, toată ziua suntem uciși pentru tine; suntem socotiți ca oi pentru junghiere.",
        "23": "Scoală‐te! Pentru ce dormi, Doamne? Deșteaptă‐te, nu ne lepăda pentru totdeauna.",
        "24": "Pentru ce îți ascunzi fața și uiți întristarea și apăsarea noastră?",
        "25": "Căci sufletul nostru este încovoiat în pulbere, pântecele nostru este lipit de pământ.",
        "26": "Scoală‐te în ajutorul nostru și răscumpără‐ne, pentru îndurarea ta."
    },
    "45": {
        "1": "Inima mea clocotește cu un cuvânt bun. Voi spune ce am întocmit pentru împărat. Limba mea este condeiul unui scriitor iscusit!",
        "2": "Tu ești mai frumos decât copiii oamenilor. Harul este turnat pe buzele tale: de aceea Dumnezeu te‐a binecuvântat în veac.",
        "3": "Încinge‐ți, viteazule, sabia ta la coapsa ta, — slava ta și strălucirea ta.",
        "4": "Pornește fericit în strălucirea ta și înaintează în carul tău pentru adevăr și blândețe și dreptate; și dreapta ta te va învăța lucruri înfricoșate!",
        "5": "Săgețile tale sunt ascuțite; — popoarele cad sub pașii tăi; — cad în inimile vrăjmașilor împăratului.",
        "6": "Scaunul tău de domnie, Dumnezeule, este în veci de veci. Toiagul împărăției tale este un toiag de dreptate.",
        "7": "Tu ai iubit dreptatea și ai urât răutatea, de aceea Dumnezeu, Dumnezeul tău te‐a uns cu untdelemnul bucuriei mai mult decât pe tovarășii tăi.",
        "8": "Toate hainele tale miros a smirnă și aloe și casie. Instrumente cu coarde te‐au veselit din palate de fildeș.",
        "9": "Fete de împărat sunt între cele alese ale tale; împărăteasa stă la dreapta ta în aur de Ofir.",
        "10": "Ascultă, fiică, și vezi și pleacă‐ți urechea și uită poporul tău și casa tatălui tău!",
        "11": "Și împăratul îți va pofti frumusețea, căci el este Domnul tău și închină‐te lui.",
        "12": "Și fiica Tirului va veni cu un dar. Cei bogați din popor vor căuta bunăvoința ta.",
        "13": "Fata împăratului înăuntrul palatului este slava însăși: veșmântul ei este de lucrătură cu aur.",
        "14": "Va fi adusă la împărat în haine de broderie: fecioarele, tovarășele ei care o urmează, vor fi aduse la tine.",
        "15": "Vor fi aduse cu bucurie și veselie, vor intra în palatul împăratului.",
        "16": "În locul părinților tăi vor fi copiii tăi, îi vei pune mai mari peste tot pământul.",
        "17": "Voi face să ți se pomenească numele din neam în neam; de aceea popoarele te vor lăuda în veci de veci."
    },
    "46": {
        "1": "Dumnezeu este adăpostul și puterea noastră, ajutor ușor de găsit în strâmtorări.",
        "2": "De aceea nu ne vom teme, chiar dacă s‐ar răsturna pământul și dacă s‐ar zgudui munții în inima mărilor;",
        "3": "chiar dacă apele mării ar vui și ar spumega și munții ar tremura de umflarea ei. (Sela).",
        "4": "Este un râu ale cărui pâraie înveselesc cetatea lui Dumnezeu, sfântul locaș al locuințelor Celui Preaînalt.",
        "5": "Dumnezeu este în mijlocul ei; ea nu se va clătina. Dumnezeu o va ajuta în zorile dimineții.",
        "6": "Neamurile au vuit, împărățiile s‐au clătinat. El a făcut să răsune glasul său, pământul s‐a topit.",
        "7": "Domnul oștirilor este cu noi; Dumnezeul lui Iacov este cetățuia noastră înaltă. (Sela).",
        "8": "Veniți, priviți faptele Domnului, ce pustiiri a făcut pe pământ!",
        "9": "El a pus capăt războaielor până la marginile pământului; rupe arcul și taie sulița în două, arde carele cu foc.",
        "10": "Opriți‐vă și cunoașteți că eu sunt Dumnezeu; voi fi înălțat între neamuri, voi fi înălțat pe pământ!",
        "11": "Domnul oștirilor este cu noi; Dumnezeul lui Iacov este cetățuia noastră cea înaltă. (Sela)."
    },
    "47": {
        "1": "Bateți din palme, toate popoarele, strigați lui Dumnezeu cu glas de biruință.",
        "2": "Căci Domnul Cel Preaînalt este înfricoșat; El este un Împărat mare peste tot pământul.",
        "3": "El supune popoare sub noi și neamurile sub picioarele noastre.",
        "4": "El ne‐a ales moștenirea noastră, slava lui Iacov pe care l‐a iubit. (Sela).",
        "5": "Dumnezeu s‐a suit în mijlocul strigătelor de bucurie, Domnul în mijlocul glasului de trâmbiță.",
        "6": "Cântați laude lui Dumnezeu, cântați laude: cântați Împăratului nostru, cântați laude.",
        "7": "Căci Dumnezeu este Împărat peste tot pământul. Cântați laude cu pricepere.",
        "8": "Dumnezeu împărățește peste popoare: Dumnezeu șade pe scaunul de domnie al sfințeniei lui.",
        "9": "Domnii popoarelor s‐au adunat cu poporul Dumnezeului lui Avraam, căci scuturile pământului sunt ale lui Dumnezeu: El este foarte înălțat."
    },
    "48": {
        "1": "Domnul este mare și vrednic de laudă în cetatea Dumnezeului nostru, pe muntele sfințeniei sale.",
        "2": "Muntele Sion este frumos în înălțime, bucuria întregului pământ, în laturile dinspre miazănoapte, cetatea marelui Împărat.",
        "3": "Dumnezeu în palatele ei este cunoscut ca o cetățuie înaltă.",
        "4": "Căci iată, împărații s‐au adunat, au trecut împreună.",
        "5": "Au văzut‐o și s‐au uimit; s‐au tulburat, au fugit încremeniți.",
        "6": "I‐a apucat un tremur acolo; o durere, ca a unei femei în facere.",
        "7": "Cu vântul de răsărit ai sfărâmat corăbiile Tarsisului.",
        "8": "Cum am auzit noi, așa am văzut în cetatea Domnului oștirilor, în cetatea Dumnezeului nostru: Dumnezeu o va întări în veac. (Sela).",
        "9": "Ne‐am gândit, Dumnezeule, la îndurarea ta, în mijlocul templului tău.",
        "10": "Cum este numele tău, Dumnezeule, așa este lauda ta până la marginile pământului. Dreapta ta este plină de dreptate.",
        "11": "Să se veselească muntele Sion, să se bucure fiicele lui Iuda pentru judecățile tale.",
        "12": "Înconjurați Sionul și ocoliți‐l: numărați‐i turnurile.",
        "13": "Luați seama la întăriturile sale, priviți‐i palatele, ca să istorisiți neamului viitor.",
        "14": "Căci acest Dumnezeu este Dumnezeul nostru în veac și pe veci: el ne va fi călăuză până la moarte."
    },
    "49": {
        "1": "Auziți aceasta, toate popoarele; plecați urechea, toți locuitorii lumii,",
        "2": "mic și mare, bogat și nevoiaș împreună.",
        "3": "Gura mea va vorbi înțelepciune și cugetarea inimii mele va fi cu pricepere.",
        "4": "Îmi voi pleca urechea la pildă; îmi voi descoperi cu harfă știința mea adâncă.",
        "5": "Pentru ce să mă tem în zilele răului, când mă înconjoară nelegiuirea celor ce se țin de călcâiele mele?",
        "6": "Ei se încred în avuția lor și se fălesc cu mulțimea bogățiilor lor.",
        "7": "Niciunul nu poate răscumpăra pe fratele său, nici să dea lui Dumnezeu prețul răscumpărării lui",
        "8": "(căci răscumpărarea sufletului lor este scumpă și în veac nu se va face),",
        "9": "ca să trăiască în veac și să nu vadă putrezirea.",
        "10": "Căci va vedea că oamenii înțelepți mor; nebunul și prostul deopotrivă pier și lasă altora averea lor.",
        "11": "Gândul lor lăuntric este că vor sta în veac casele lor și locuințele lor din neam în neam: numesc cu numele lor pământurile lor.",
        "12": "Totuși omul în cinste nu rămâne: este asemenea dobitoacelor care pier.",
        "13": "Această cale a lor este nebunia lor: și cei ce vin după ei se desfată în spusele lor. (Sela).",
        "14": "Sunt puși ca o turmă în Șeol: moartea îi va paște și cei drepți vor domni peste ei dimineața; și frumusețea lor o va mânca Șeolul, ca să nu mai aibă niciun locaș.",
        "15": "Dar Dumnezeu va răscumpăra sufletul meu din mâna Șeolului: căci mă va primi. (Sela).",
        "16": "Nu te teme când se îmbogățește cineva, când se înmulțește slava casei lui.",
        "17": "Căci nu va lua nimic la moartea sa; slava lui nu se va pogorî după el.",
        "18": "Cu toate că și‐a binecuvântat sufletul în viața sa și oamenii te laudă când îți faci bine,",
        "19": "se va duce la neamul părinților săi; nu vor vedea lumina în veac.",
        "20": "Omul în cinste și fără pricepere este asemenea dobitoacelor care pier."
    },
    "50": {
        "1": "Dumnezeu, chiar Dumnezeu, Domnul, a vorbit și a chemat pământul de la răsăritul soarelui până la apusul lui.",
        "2": "Dumnezeu a strălucit din Sion, desăvârșirea frumuseții.",
        "3": "Dumnezeul nostru va veni și nu va tăcea. Focul va mistui înaintea lui și în jurul lui va fi un vifor cumplit.",
        "4": "El va chema cerurile de sus și pământul, ca să jude ce pe poporul său:",
        "5": "Adunați‐mi pe sfinții mei, care au făcut legământ cu mine prin jertfă.",
        "6": "Și cerurile vor vesti dreptatea lui, căci Dumnezeu însuși este cel ce judecă. (Sela).",
        "7": "Ascultă, poporul meu, și voi vorbi; Israele, și‐ți voi mărturisi. Eu sunt Dumnezeu, Dumnezeul tău.",
        "8": "Nu te voi mustra pentru jertfele tale, nici pentru arderile de tot ale tale, care sunt pururea înaintea mea.",
        "9": "Nu voi lua niciun taur din casa ta, nici țapi din staulele tale.",
        "10": "Căci toate fiarele pădurii sunt ale mele și vitele pe o mie de dealuri.",
        "11": "Cunosc toate păsările munților și tot ce se mișcă pe câmp este al meu.",
        "12": "Dacă aș fi flămând, nu ți‐aș spune ție, căci a mea este lumea și plinătatea ei.",
        "13": "Să mănânc eu carnea taurilor și să beau sângele țapilor?",
        "14": "Adu lui Dumnezeu jertfa de mulțumire și plătește Celui Preaînalt juruințele tale.",
        "15": "Și cheamă‐mă în ziua strâmtorării: te voi izbăvi și mă vei slăvi.",
        "16": "Dar celui rău Dumnezeu îi zice: Ce ai tu să vestești așezămintele mele și să iei în gura ta legământul meu?",
        "17": "Căci urăști mustrarea și arunci cuvintele mele înapoia ta.",
        "18": "Când vedeai un hoț, te învoiai cu el și partea ta era cu preacurvarii.",
        "19": "Ai dat drumul gurii tale la rău și limba ta urzește vicleșug.",
        "20": "Tu șezi și vorbești împotriva fratelui tău, înnegrești pe fiul mamei tale.",
        "21": "Ai făcut acestea și am tăcut. Socoteai că eu sunt ca tine: dar te voi mustra și ți le voi pune înaintea ochilor.",
        "22": "Luați seama deci la aceasta, voi care uitați pe Dumnezeu! Ca să nu vă sfâșii și să nu fie cine să vă scape:",
        "23": "Oricine aduce jertfă de mulțumire mă proslăvește și celui ce își rânduiește calea îi voi arăta mântuirea lui Dumnezeu."
    },
    "51": {
        "1": "Ai milă de mine, Dumnezeule, după bunătatea ta! După mulțimea îndurărilor tale șterge fărădelegile mele.",
        "2": "Spală‐mă de tot de nelegiuirea mea și curățește‐mă de păcatul meu.",
        "3": "Căci îmi cunosc fărădelegea și păcatul meu este pururea înaintea mea.",
        "4": "Împotriva ta, numai a ta, am păcătuit și am făcut ce este rău înaintea ta; ca să fii îndreptățit când vorbești și să fii curat când judeci.",
        "5": "Iată, am fost născut în nelegiuire și mama mea m‐a zămislit în păcat.",
        "6": "Iată, îți place adevărul în omul dinăuntru și mă vei face să cunosc înțelepciunea ta în ascunsul inimii mele.",
        "7": "Curățește‐mă cu isop și voi fi curat, spală‐mă și voi fi mai alb decât zăpada.",
        "8": "Dă auzului meu bucurie și veselie, ca să se bucure oasele pe care le‐ai zdrobit.",
        "9": "Ascunde‐ți fața de păcatele mele și șterge toate fărădelegile mele.",
        "10": "Zidește în mine o inimă curată, Dumnezeule, și înnoiește un duh statornic înăuntrul meu.",
        "11": "Nu mă lepăda de la fața ta și nu lua Duhul tău cel Sfânt de la mine.",
        "12": "Dă‐mi iarăși bucuria mântuirii tale și sprijină‐mă cu un duh voitor.",
        "13": "Atunci voi învăța pe cei fărădelege căile tale și cei păcătoși se vor întoarce la tine.",
        "14": "Scapă‐mă de vinovăția de sânge, Dumnezeule, Dumnezeul mântuirii mele, și limba mea va cânta tare dreptatea ta.",
        "15": "Doamne, deschide‐mi buzele și gura mea va vesti lauda ta.",
        "16": "Căci nu‐ți place jertfa, altfel aș da‐o: n‐ai plăcere de ardere de tot.",
        "17": "Jertfele lui Dumnezeu sunt un duh zdrobit; o inimă înfrântă și zdrobită nu vei disprețui, Dumnezeule!",
        "18": "Fă bine în bunăvoința ta Sionului, zidește zidurile Ierusalimului.",
        "19": "Atunci îți vor plăcea jertfele de dreptate, arderea de tot și arderea de tot întreagă. Atunci vor aduce pe altarul tău viței."
    },
    "52": {
        "1": "Pentru ce te fălești cu răul, puternice? Îndurarea lui Dumnezeu ține toată ziua.",
        "2": "Limba ta născocește răutate, ca un brici ascuțit lucrând viclenie.",
        "3": "Tu iubești răul mai mult decât binele, minciuna mai mult decât a vorbi dreptatea. (Sela.)",
        "4": "Tu iubești toate cuvintele nimicitoare, limbă vicleană!",
        "5": "De aceea Dumnezeu te va sfărâma pentru totdeauna, te va ridica și te va smulge din cortul tău și te va dezrădăcina din pământul celor vii. (Sela.)",
        "6": "Cei drepți vor vedea și se vor teme și vor râde de el zicând:",
        "7": "Iată omul care nu lua pe Dumnezeu de tărie a sa, ci s‐a încrezut în mulțimea bogăției sale și s‐a întărit prin răutatea sa.",
        "8": "Dar eu sunt un măslin verde în casa lui Dumnezeu; mă voi încrede în îndurarea lui Dumnezeu în veci de veci.",
        "9": "Te voi lăuda în veac pentru că ai lucrat și voi nădăjdui în numele tău înaintea sfinților, căci este bun."
    },
    "53": {
        "1": "Nebunul zice în inima sa: Nu este Dumnezeu. S‐au stricat și au făcut nelegiuire urâcioasă. Nu este niciunul care să facă binele.",
        "2": "Dumnezeu a privit din ceruri peste copiii oamenilor să vadă dacă este vreunul care să priceapă, care caută pe Dumnezeu.",
        "3": "Fiecare din ei s‐a abătut, s‐au stricat de tot. Nu este niciunul care să facă binele, nici unul măcar.",
        "4": "Oare n‐au cunoștință lucrătorii nelegiuirii care mănâncă pe poporul meu cum mănâncă pâine și nu cheamă pe Dumnezeu?",
        "5": "Atunci i‐a apucat mare frică fără să fi fost pricină de frică: căci Dumnezeu a risipit oasele celui ce tăbărăște împotriva ta. I‐ai făcut de rușine, pentru că Dumnezeu i‐a lepădat.",
        "6": "O, de ar ieși din Sion mântuirile lui Israel! Când va întoarce Dumnezeu robia poporului său, se va bucura Iacov, și Israel se va veseli."
    },
    "54": {
        "1": "Mântuiește‐mă, Dumnezeule, prin numele tău și fă‐mi dreptate prin puterea ta.",
        "2": "Dumnezeule, auzi rugăciunea mea, pleacă urechea la cuvintele gurii mele.",
        "3": "Căci străini s‐au sculat împotriva mea și oameni cumpliți îmi caută viața; ei n‐au pus pe Dumnezeu înaintea lor. (Sela.)",
        "4": "Iată, Dumnezeu este ajutorul meu: Domnul este între cei ce sprijină sufletul meu.",
        "5": "El va întoarce răul asupra vrăjmașilor mei. Nimicește‐i după adevărul tău.",
        "6": "Îți voi jerfi cu jertfă de bunăvoie. Voi lăuda numele tău, Doamne, căci este bun.",
        "7": "Căci el m‐a izbăvit din orice strâmtorare și ochiul meu și‐a văzut dorința asupra vrăjmașilor mei."
    },
    "55": {
        "1": "Pleacă urechea, Dumnezeule, la rugăciunea mea și nu te ascunde de cererea mea!",
        "2": "Ascultă‐mă și răspunde‐mi; rătăcesc în plângerea mea și gem",
        "3": "de glasul vrăjmașului, de apăsarea celui rău; căci ei aruncă nelegiuire peste mine și mă prigonesc cu mânie.",
        "4": "Mi se sbate inima înăuntru și spaime de moarte au căzut peste mine.",
        "5": "Frică și cutremur au venit peste mine și fior de groază m‐a acoperit.",
        "6": "Și am zis: O, de aș avea aripi ca de un porumbel! Aș zbura și m‐aș odihni.",
        "7": "Iată, aș zbura departe, aș mânea în pustie. (Sela.)",
        "8": "M‐aș grăbi să scap dinaintea vântului aprig, dinaintea furtunii.",
        "9": "Înghite‐i, Doamne, împarte‐le limba lor, căci am văzut asuprire și ceartă în cetate.",
        "10": "Zi și noapte ei îi dau ocol pe ziduri și nelegiuirea și nenorocirea sunt în mijlocul ei.",
        "11": "Răutatea este în mijlocul ei și apăsarea și vicleșugul nu se depărtează din ulițele ei.",
        "12": "Căci nu un vrăjmaș m‐a batjocorit: aș fi suferit; nu cel ce mă urăște s‐a mărit împotriva mea, m‐aș fi ascuns de el.",
        "13": "Ci tu, un om deopotrivă mie, cel mai de aproape al meu și prietenul meu.",
        "14": "Noi am avut dulci destăinuiri împreună! Am mers cu gloata la casa lui Dumnezeu.",
        "15": "Să‐i apuce moartea! Să se coboare de vii în Șeol! Căci este răutate în locuința lor în mijlocul lor.",
        "16": "Dar eu voi chema pe Dumnezeu și Domnul mă va mântui.",
        "17": "Seara și dimineața și la amiază mă voi plânge și mă voi tângui și el va auzi glasul meu.",
        "18": "El a răscumpărat în pace sufletul meu din lupta care era împotriva mea, căci mulți au fost asupra mea.",
        "19": "Dumnezeu va auzi și le va răspunde, el care rămâne din vechime: (Sela.) pentru că nu este nicio schimbare în ei și nu se tem de Dumnezeu.",
        "20": "El și‐a întins mâinile împotriva celor ce erau în pace cu el, a pângărit legământul său.",
        "21": "Gura lui era alunecoasă ca untul, dar inima sa era război, cuvintele sale erau mai moi decât untdelemnul, dar erau săbii scoase.",
        "22": "Aruncă asupra Domnului sarcina ta și el te va sprijini. El nu va lăsa niciodată să se clatine cel drept.",
        "23": "Ci tu, Dumnezeule, îi vei coborî în adâncul pieirii. Bărbați de sânge și amăgitori, nu vor trăi jumătate din zilele lor. Dar eu mă voi încrede în tine."
    },
    "56": {
        "1": "Îndură‐te de mine, Dumnezeule! Căci omul ar vrea să mă înghită. Toată ziua mă asuprește luptându‐se.",
        "2": "Toată ziua vrăjmașii mei ar vrea să mă înghită, căci mulți sunt cei ce se luptă cu mine cu trufie.",
        "3": "În ziua când mă voi teme, mă voi încrede în tine.",
        "4": "În Dumnezeu voi lăuda cuvântul său; m‐am încrezut în Dumnezeu, nu mă voi teme, ce‐mi poate face carnea?",
        "5": "Toată ziua ei îmi sucesc cuvintele, toate gândurile lor sunt împotriva mea spre rău.",
        "6": "Se adună, se ascund, îmi urmăresc pașii, căci pândesc sufletul meu.",
        "7": "Vor scăpa ei prin nelegiuirea lor? În mânie prăbușește popoarele, Dumnezeule!",
        "8": "Tu numeri umbletele mele rătăcitoare. Pune lacrimile mele în burduful tău. Oare nu sunt ele în cartea ta?",
        "9": "Atunci vrăjmașii mei vor da înapoi în ziua când voi chema: aceasta o știu, căci Dumnezeu este pentru mine.",
        "10": "În Dumnezeu voi lăuda cuvântul său. În Domnul voi lăuda cuvântul său.",
        "11": "În Dumnezeu mi‐am pus încrederea, nu mă voi teme; ce‐mi poate face omul?",
        "12": "Juruințele tale sunt asupra mea, Dumnezeule, îți voi aduce jertfe de mulțumire,",
        "13": "căci mi‐ai izbăvit sufletul de la moarte: oare nu mi‐ai ferit picioarele de prăbușire, ca să umblu înaintea lui Dumnezeu în lumina celor vii?"
    },
    "57": {
        "1": "Îndură‐te de mine, Dumnezeule, îndură‐te de mine, căci în tine caută adăpost sufletul meu; da, sub umbra aripilor tale caut adăpost, până va trece prăpădul.",
        "2": "Voi striga către Dumnezeul Cel Preaînalt, către Dumnezeu, care îmi împlinește toate.",
        "3": "El va trimite din ceruri și mă va mântui. El a acoperit cu ocară pe cel ce se umflă la mine (Sela.) Dumnezeu va trimite îndurarea sa și adevărul său.",
        "4": "Sufletul meu este între lei. Eu zac printre cei ce suflă flacări, fiii oamenilor, ai căror dinți sunt sulițe și săgeți și limba lor sabie ascuțită.",
        "5": "Fii înălțat mai presus de ceruri, Dumnezeule! Slava ta fie peste tot pământul.",
        "6": "Ei au pregătit un laț pașilor mei, sufletul meu s‐a încovoiat; au săpat o groapă înaintea mea; au căzut ei în mijlocul ei. (Sela.)",
        "7": "Inima mea este tare, Dumnezeule, inima mea este tare: voi cânta, da, voi cânta laude.",
        "8": "Deșteaptă‐te, slava mea; deșteaptă‐te, psalteriu și harfă! Eu însumi voi deștepta zorile.",
        "9": "Îți voi aduce mulțumiri printre popoare, Dumnezeule, voi cânta laude între neamuri.",
        "10": "Căci îndurarea ta este mare până la ceruri și adevărul tău până la nori.",
        "11": "Fii înălțat mai presus de ceruri, Dumnezeule! Slava ta fie peste tot pământul!"
    },
    "58": {
        "1": "Cu adevărat tace dreptatea? O vorbiți voi? Judecați voi cu drept, fii ai oamenilor?",
        "2": "Da, în inimă lucrați răutate, cumpăniți silnicia mâinilor voastre pe pământ.",
        "3": "Cei răi se abat din pântece. Îndată ce s‐au născut, ei rătăcesc vorbind minciuni.",
        "4": "Otrava lor este ca otrava de șarpe, ei sunt ca aspida surdă, care își astupă urechea;",
        "5": "ce n‐ascultă de glasul fermecătorilor, de al vrăjitorului celui mai iscusit.",
        "6": "Dumnezeule, sfărâmă‐le dinții în gură, zdrobește dinții cei mari ai leilor celor tineri, Doamne!",
        "7": "Să se topească ei ca apele care se scurg; când își țintește săgețile, să fie ca tocite.",
        "8": "Să piară ca melcul care se topește și trece; ca nașterea înainte de vreme a femeii, care n‐a văzut soarele.",
        "9": "Mai înainte ca oalele voastre să simtă spinii, verzi sau arzând, îi va lua vârtejul.",
        "10": "Cel drept se va bucura când va vedea răzbunarea. Își va spăla picioarele în sângele celui rău.",
        "11": "Și oamenii vor zice: Da, este un rod pentru cel drept. Da, este un Dumnezeu care judecă pământul."
    },
    "59": {
        "1": "Scapă‐mă de vrăjmașii mei, Dumnezeul meu! Pune‐mă la adăpost de cei ce se scoală împotriva mea.",
        "2": "Scapă‐mă de lucrătorii nelegiuirii și mântuiește‐mă de bărbații de sânge.",
        "3": "Căci, iată, îmi pândesc sufletul; cei puternici se adună împotriva mea fără ca eu să fi făcut vreo fărădelege sau vreun păcat, Doamne!",
        "4": "Ei aleargă și se pregătesc fără să fiu de vină, deșteaptă‐te să mă întâmpini și privește.",
        "5": "Tu, Doamne, Dumnezeul oștirilor, Dumnezeul lui Israel, scoală‐te să cercetezi toate neamurile. Nu te îndura de niciunul din urzitorii nelegiuirii. (Sela.)",
        "6": "Ei se întorc seara, urlă ca niște câini și înconjoară cetatea.",
        "7": "Iată, varsă cu gura lor, săbii sunt pe buzele lor, căci ei zic: Cine aude?",
        "8": "Dar tu, Doamne, vei râde de ei, îți vei bate joc de toate neamurile.",
        "9": "Puterea mea… voi lua seama la tine, căci Dumnezeu este turnul meu cel înalt.",
        "10": "Dumnezeul îndurării mele mă va întâmpina, Dumnezeu mă va face să‐mi văd dorința asupra vrăjmașilor mei.",
        "11": "Nu‐i ucide, ca să nu uite poporul meu; fă‐i să rătăcească prin puterea ta și prăbușește‐i, o, Doamne, scutul nostru!",
        "12": "Pentru păcatul gurii lor, — cuvântul buzelor lor, — să fie prinși în mândria lor și pentru blestemul și minciuna ce vorbesc!",
        "13": "Nimicește‐i cu mânie, nimicește‐i ca să nu mai fie; și să știe că Dumnezeu domnește în Iacov până la marginile pământului. (Sela.)",
        "14": "Și seara se întorc, urlă ca niște câini și înconjură cetatea.",
        "15": "Merg din loc în loc după mâncare și stau toată noaptea, chiar dacă nu se satură.",
        "16": "Dar eu voi cânta puterea ta; și dimineața voi lăuda tare îndurarea ta, căci tu mi‐ai fost turnul cel înalt și adăpost în ziua strâmtorării mele.",
        "17": "Ție, puterea mea, îți voi cânta laude, căci Dumnezeu este turnul meu cel înalt, Dumnezeul îndurării mele."
    },
    "60": {
        "1": "Dumnezeule, ne‐ai lepădat și ne‐ai risipit, te‐ai mâniat; întoarce‐ne iarăși.",
        "2": "Ai cutremurat pământul, l‐ai despicat; vindecă spărturile, căci se clatină.",
        "3": "Ai arătat poporului tău lucruri aspre, ne‐ai adăpat cu vin amețitor.",
        "4": "Ai dat un steag celor ce se tem de tine, ca să‐l desfășoare pentru adevăr, (Sela.)",
        "5": "ca să fie scăpați iubiții tăi. Mântuiește cu dreapta ta și răspunde‐ne!",
        "6": "Dumnezeu a vorbit în sfințenia sa. Mă voi veseli, voi împărți Sihemul și voi măsura valea Sucotului.",
        "7": "Al meu este Galaadul și al meu Manase, și Efraimul este apărarea capului meu, Iuda legiuitorul meu.",
        "8": "Moabul este ligheanul meu, asupra Edomului îmi voi arunca încălțămintea; Filistio, strigă tare din pricina mea!",
        "9": "Cine mă va duce la cetatea cea tare? Cine m‐a dus la Edom?",
        "10": "Oare nu tu, Dumnezeule, care ne‐ai lepădat? Și nu ieși, Dumnezeule, cu oștirile noastre.",
        "11": "Dă‐ne ajutor împotriva potrivnicului, căci mântuirea care vine de la om este zadarnică.",
        "12": "Cu Dumnezeu vom face lucruri vitejești, căci el va călca în picioare pe potrivnicii noștri."
    },
    "61": {
        "1": "Auzi, Dumnezeule, strigarea mea, ia seamă la rugăciunea mea!",
        "2": "De la marginea pământului voi striga către tine, cu inima mâhnită de tot. Du‐mă pe stânca ce este prea înaltă pentru mine.",
        "3": "Căci tu ai fost un adăpost pentru mine, un turn tare înaintea vrăjmașului.",
        "4": "Voi sta ca oaspete în cortul tău în veac, mă voi adăposti sub scutul aripilor tale. (Sela.)",
        "5": "Căci tu, Dumnezeule, ai auzit juruințele mele; mi‐ai dat moștenirea celor ce se tem de numele tău.",
        "6": "Vei adăuga zile la zilele împăratului. Anii săi vor fi ca neamuri și neamuri.",
        "7": "El va locui înaintea lui Dumnezeu în veac. Poruncește ca bunătatea și adevărul să‐l păzească.",
        "8": "Și voi cânta laudă numelui tău în veac, ca zi cu zi să‐mi împlinesc juruințele mele."
    },
    "62": {
        "1": "Numai în Dumnezeu este liniștit sufletul meu; de la el este mântuirea mea.",
        "2": "Numai el este stânca mea și mântuirea mea, turnul meu cel înalt, nu mă voi clătina mult.",
        "3": "Până când vă veți repezi asupra unui om? Îl veți prăbuși oare toți ca pe un perete plecat, sau ca pe un zid gata să se surpe?",
        "4": "Ei se sfătuiesc numai să‐l răstoarne din înălțimea sa; se desfată în minciuni; cu gura binecuvântă și înăuntru blestemă. (Sela.)",
        "5": "Dar tu, suflete al meu, liniștește‐te în Dumnezeu; căci de la el este așteptarea mea.",
        "6": "Numai el este stânca mea și mântuirea mea, turnul meu cel înalt; nu mă voi clătina.",
        "7": "La Dumnezeu este mântuirea mea și slava mea; stânca puterii mele și adăpostul meu este în Dumnezeu.",
        "8": "Poporule, — încredeți‐vă în el în toate vremurile; vărsați‐vă inima înaintea lui; Dumnezeu este adăpostul nostru. (Sela.)",
        "9": "Cei de jos sunt numai o suflare, cei de sus sunt o minciună; puși în cumpănă toți sunt mai ușori decât o suflare.",
        "10": "Nu vă încredeți în apăsare și nu vă puneți nădejdea deșartă în răpire. Dacă sporește bogăția, nu vă alipiți inima de ea.",
        "11": "O dată a vorbit Dumnezeu, de două ori am auzit aceasta: că puterea este a lui Dumnezeu.",
        "12": "Și a ta, Doamne, este îndurarea, căci tu răsplătești fiecărui om după fapta lui."
    },
    "63": {
        "1": "Dumnezeule, tu ești Dumnezeul meu, pe tine te voi căuta în zori de zi; sufletul meu însetează după tine, carnea mea lâncezește după tine, într‐un pământ sec și uscat, fără apă.",
        "2": "Așa te‐am privit în sfântul locaș, ca să văd puterea ta și slava ta.",
        "3": "Căci bunătatea ta este mai bună decât viața; buzele mele te vor lăuda.",
        "4": "Așa te voi binecuvânta cât voi trăi, îmi voi ridica mâinile în numele tău.",
        "5": "Sufletul meu se va sătura de măduvă și grăsime și gura mea te va lăuda cu buze de bucurie.",
        "6": "Când îmi aduc aminte de tine în patul meu, cuget la tine în vegherile nopții.",
        "7": "Căci tu ai fost ajutorul meu și în umbra aripilor tale mă voi veseli.",
        "8": "Sufletul meu te urmează de aproape. Dreapta ta mă sprijină.",
        "9": "Dar cei ce caută sufletul meu, ca să‐l piardă, vor intra în părțile de jos ale pământului.",
        "10": "Vor fi dați în puterea sabiei, vor fi partea șacalilor.",
        "11": "Dar împăratul se va bucura în Dumnezeu; oricine se jură pe el se va făli; căci gura celor ce vorbesc minciuni va fi astupată."
    },
    "64": {
        "1": "Auzi, Dumnezeule, glasul meu în plângerea mea. Păzește‐mi viața de spaima vrăjmașului.",
        "2": "Ascunde‐mă de sfatul tainic al făcătorilor de rele, de gloata lucrătorilor nelegiuirii,",
        "3": "care și‐au ascuțit limba ca o sabie și și‐au țintit săgețile, — cuvintele amare:",
        "4": "ca să săgeteze în locuri ascunse pe cel desăvârșit, de odată îl săgetează și nu se tem.",
        "5": "Se îmbărbătează într‐un lucru rău, pun la cale ca să întindă curse în ascuns, ei zic: Cine va vedea?",
        "6": "Urzesc nelegiuiri: Îl avem gata, zic ei; planul este urzit! Lăuntrul și inima fiecăruia sunt adânci.",
        "7": "Dar Dumnezeu îi va lovi cu săgeata, deodată vor fi loviți.",
        "8": "Prin limbile lor sunt făcuți să cadă unul peste altul; toți cei ce‐i văd vor fugi.",
        "9": "Și toți oamenii se vor teme și vor spune fapta lui Dumnezeu și vor privi cu înțelepciune lucrarea sa.",
        "10": "Cel drept se va bucura în Domnul și își va pune încrederea în el; și toți cei drepți la inimă se vor făli."
    },
    "65": {
        "1": "Pe tine te așteaptă laudă în tăcere, Dumnezeule, în Sion ți se va plăti juruința.",
        "2": "Tu, cel ce auzi rugăciunea, la tine va veni orice carne.",
        "3": "Mă biruie nelegiurile; vei ierta abaterile noastre.",
        "4": "Ferice de acela pe care‐l alegi tu și‐l lași să se apropie ca să locuiască în curțile tale. Ne vom sătura de bunătatea casei tale, templul tău cel sfânt!",
        "5": "Ne vei răspunde prin lucruri înfricoșate cu dreptate, Dumnezeul mântuirii noastre; tu, încrederea tuturor marginilor pământului și a celor ce sunt departe pe mare;",
        "6": "care prin tăria lui întărește munții, încins cu putere;",
        "7": "care potolește urletul mărilor, urletul valurilor lor și zarva popoarelor.",
        "8": "Și cei ce locuiesc la marginile pământului se tem de semnele tale. Tu faci să se bucure ieșirile dimineții și ale serii;",
        "9": "cercetezi pământul, îl adăpi și‐l umpli de bogății. Râul lui Dumnezeu este plin de apă. Tu le pregătești grâul, după ce ai pregătit pământul;",
        "10": "îi adăpi brazdele, îi netezești bulgării, îl moi cu ploaie, îi binecuvântezi răsădurile.",
        "11": "Încununezi anul cu bunătatea ta și cărările tale picură grăsime.",
        "12": "Picură peste pășunile pustiei și dealurile se încing cu bucurie.",
        "13": "Pășunile se îmbracă cu turme și văile se înveselesc în grâu, strigă de bucurie și cântă."
    },
    "66": {
        "1": "Strigați de bucurie lui Dumnezeu, tot pământul.",
        "2": "Cântați slava numelui său, faceți lauda lui slăvită.",
        "3": "Ziceți lui Dumnezeu: Cât de înfricoșate sunt faptele tale! De mărimea puterii tale vrăjmașii tăi te lingușesc.",
        "4": "Tot pământul ți se va închina și‐ți va cânta, vor cânta numele tău. (Sela.)",
        "5": "Veniți și vedeți lucrările lui Dumnezeu. El este înfricoșat în faptele sale față de copiii oamenilor.",
        "6": "A prefăcut marea în uscat, au trecut prin râu cu piciorul; acolo ne‐am bucurat de el.",
        "7": "El domnește prin puterea sa în veac, ochii săi privesc neamurile, ca să nu se înalțe cei răzvrătitori. (Sela.)",
        "8": "Binecuvântați, popoarelor, pe Dumnezeul nostru și faceți să se audă glasul laudei sale.",
        "9": "El, care ține sufletul nostru în viață și nu lasă să ni se clatine piciorul.",
        "10": "Căci tu, Dumnezeule, ne‐ai cercat; ne‐ai încercat, cum se încearcă argintul.",
        "11": "Ne‐ai dus în laț, ai pus o sarcină grea pe coapsele noastre.",
        "12": "Ai lăsat pe oameni să încalece pe capul nostru; am trecut prin foc și prin apă și ne‐ai scos la belșug.",
        "13": "Voi intra în casa ta cu arderi de tot, îți voi plăti juruințele mele,",
        "14": "pe care mi le‐au rostit buzele și mi le‐a vorbit gura în strâmtorarea mea.",
        "15": "Îți voi aduce arderi de tot de grăsimi cu tămâie de berbeci; îți voi jertfi tauri cu țapi. (Sela.)",
        "16": "Veniți și ascultați toți cei ce vă temeți de Dumnezeu și voi spune ce a făcut el sufletului meu.",
        "17": "Am strigat cu gura mea către el și a fost înălțat cu limba mea.",
        "18": "Dacă m‐aș fi uitat la nelegiuire în inima mea, Domnul n‐ar fi auzit:",
        "19": "dar cu adevărat Dumnezeu a auzit, a luat aminte la glasul rugăciunii mele.",
        "20": "Binecuvântat să fie Dumnezeu, care n‐a întors rugăciunea mea și n‐a îndepărtat îndurarea sa de la mine."
    },
    "67": {
        "1": "Dumnezeu să se îndure de noi și să ne binecuvânteze, să facă să lucească fața sa peste noi. (Sela.)",
        "2": "Ca să se cunoască pe pământ calea ta, mântuirea ta între toate neamurile.",
        "3": "Să te laude popoarele, Dumnezeule, să te laude toate popoarele!",
        "4": "Să se bucure neamurile și să cânte de bucurie, căci vei judeca popoarele cu dreptate și vei povățui neamurile pe pământ. (Sela.)",
        "5": "Să te laude popoarele, Dumnezeule, să te laude toate popoarele!",
        "6": "Pământul și‐a dat venitul: Dumnezeu, Dumnezeul nostru ne va binecuvânta.",
        "7": "Dumnezeu ne va binecuvânta și toate marginile pământului se vor teme de el."
    },
    "68": {
        "1": "Să se scoale Dumnezeu și să se risipească vrăjmașii săi și să fugă dinaintea lui cei ce‐l urăsc!",
        "2": "Cum se risipește fumul, așa să‐i risipești, cum se topește ceara înaintea focului, așa să piară cei răi dinaintea lui Dumnezeu!",
        "3": "Dar cei drepți să se bucure; să salte înaintea lui Dumnezeu și să se veselească cu bucurie.",
        "4": "Cântați lui Dumnezeu, cântați laude numelui său; faceți o cale celui ce călărește prin pustie; numele lui este IAH; și bucurați‐vă înaintea lui.",
        "5": "Dumnezeu în sfânta sa locuință este tatăl orfanilor și judecătorul văduvelor.",
        "6": "Dumnezeu face pe cei singuratici să locuiască într‐o familie, scoate pe cei încătușați la fericire; dar cei răzvrătitori locuiesc într‐un pământ sterp.",
        "7": "Dumnezeule, când ai ieșit înaintea poporului tău, când ai pășit prin pustie, (Sela.)",
        "8": "s‐a cutremurat pământul, chiar cerurile au picurat înaintea lui Dumnezeu: chiar și Sinaiul a tremurat înaintea lui Dumnezeu, Dumnezeul lui Israel.",
        "9": "Dumnezeule, tu ai trimis ploaie îmbelșugată și când a fost slabă moștenirea ta, ai întărit‐o.",
        "10": "Turma ta a locuit în ea; tu ai pregătit în bunătatea ta, pentru cei săraci, Dumnezeule!",
        "11": "Domnul dă cuvântul; femeile care aduc vești bune sunt o mare oștire.",
        "12": "Împărați de oștiri fug, ei fug: și cea care rămâne acasă împarte prada.",
        "13": "Când vă culcați în staule, este ca aripile unui porumbel, acoperite cu argint și penele sale cu aur galben.",
        "14": "Când a împrăștiat Cel Atotputernic pe împărați în țară, parcă ningea în Țalmon.",
        "15": "Un munte al lui Dumnezeu este muntele Basanului; un munte cu piscuri multe este muntele Basanului.",
        "16": "Pentru ce, munților cu piscuri multe, priviți cu pizmă la muntele pe care l‐a dorit Dumnezeu ca locuință a sa? Da, Domnul va locui în el în veac.",
        "17": "Carele lui Dumnezeu sunt douăzeci de mii, mii peste mii; Domnul este în mijlocul lor, ca în Sinai, în locașul sfânt.",
        "18": "Te‐ai suit la înălțime, ai luat robia roabă; ai primit printre oameni daruri, da, chiar pentru cei răzvrătiți; ca Domnul Dumnezeu să locuiască cu ei.",
        "19": "Binecuvântat să fie Domnul, care zi cu zi ne poartă povara, Dumnezeu care este mântuirea noastră. (Sela.)",
        "20": "Dumnezeul nostru este un Dumnezeu al izbăvirilor și a Domnului Dumnezeu este scăparea de la moarte.",
        "21": "Dar Dumnezeu va sfărâma capul vrăjmașilor săi, creștetul păros al celui ce umblă încă în vinile sale.",
        "22": "Domnul a zis: Îi voi aduce înapoi din Basan, îi voi aduce înapoi din adâncurile mării;",
        "23": "ca să‐ți înmoi piciorul în sânge, ca limba câinilor tăi să‐și aibă partea din vrăjmașii tăi.",
        "24": "Ei au văzut umbletele tale, Dumnezeule, umbletele Dumnezeului meu, Împăratul meu, în locașul sfânt.",
        "25": "Cântăreții au mers înainte, cântăreții din instrumente cu coarde în urmă, în mijlocul fecioarelor care cântă din timpane.",
        "26": "Binecuvântați în obști pe Dumnezeu, pe Domnul, voi cei din izvorul lui Israel.",
        "27": "Acolo este Beniamin, cel mic, domnul lor, mai marii lui Iuda și ceata lor, mai marii lui Zabulon, mai marii lui Neftali.",
        "28": "Dumnezeul tău a poruncit puterea ta; întărește, Dumnezeule, ce ai făcut pentru noi.",
        "29": "Din pricina templului tău la Ierusalim împărații îți vor aduce daruri.",
        "30": "Mustră fiara trestiilor, adunarea taurilor cu vițeii popoarelor; fiecare se supune cu bucăți de argint. Risipește popoarele care se desfată în război.",
        "31": "Mai marii vor ieși din Egipt; Etiopia se va grăbi să întindă mâinile spre Dumnezeu.",
        "32": "Cântați lui Dumnezeu, împărății ale pământului, cântați laude Domnului; (Sela.)",
        "33": "Lui care călărește pe cerurile cerurilor, care sunt din vechime! Iată, el face să răsune glasul său, un glas puternic.",
        "34": "Dați putere lui Dumnezeu, măreția lui este peste Israel și puterea lui în nori.",
        "35": "Dumnezeule, înfricoșat ești din sfintele tale locașuri: Dumnezeul lui Israel, el dă putere și tărie poporului său. Binecuvântat să fie Dumnezeu!"
    },
    "69": {
        "1": "Mântuiește‐mă, Dumnezeule! Căci mi‐au pătruns apele până la suflet.",
        "2": "Mă afund în noroi adânc, unde nu este loc de stat. Am intrat în adâncimile apelor, mă năpădește șuvoiul.",
        "3": "Sunt obosit de strigarea mea, mi s‐a uscat gâtlejul, îmi slăbesc ochii așteptând pe Dumnezeul meu.",
        "4": "Cei ce mă urăsc fără cuvânt sunt mai mulți decât perii capului meu, cei ce caută să mă piardă, fiindu‐mi pe nedrept vrăjmași, sunt tari. Ce n‐am răpit am dat înapoi.",
        "5": "Dumnezeule, tu știi nebunia mea și vinile mele nu sunt ascunse de tine.",
        "6": "Să nu se rușineze prin mine cei ce așteaptă spre tine, Doamne Dumnezeul oștirilor! Să nu fie dați de ocară prin mine cei ce te caută pe tine, Dumnezeul lui Israel!",
        "7": "Căci pentru tine am suferit ocară; rușinea mi‐a acoperit fața.",
        "8": "Am ajuns un străin fraților mei și un străin copiilor mamei mele.",
        "9": "Căci râvna casei tale m‐a mâncat și ocările celor ce te ocărăsc pe tine au căzut peste mine.",
        "10": "Și am plâns, sufletul meu a postit și aceasta a fost spre ocara mea.",
        "11": "Și când mi‐am făcut sacul veșmânt, le‐am ajuns de pomină.",
        "12": "Cei ce șed în poartă vorbesc de mine și sunt cântecul bețivilor.",
        "13": "Dar rugăciunea mea este către tine, Doamne, la vremea potrivită: Dumnezeule, în mulțimea îndurării tale, răspunde‐mi cu adevărul mântuirii tale.",
        "14": "Scoate‐mă din noroi și să nu mă afund: să scap de cei ce mă urăsc și din adâncimile apelor.",
        "15": "Să nu mă năpădească potopul apelor și să nu mă înghită adâncul și să nu‐și închidă groapa gura asupra mea.",
        "16": "Răspunde‐mi, Doamne, căci îndurarea ta este bună, întoarce‐te spre mine după mulțimea milelor tale.",
        "17": "Și nu‐ți ascunde fața de robul tău, căci sunt în strâmtorare, răspunde‐mi degrabă!",
        "18": "Apropie‐te de sufletul meu și răscumpără‐l. Răscumpără‐mă, din pricina vrăjmașilor mei.",
        "19": "Tu cunoști ocara mea și rușinea mea și disprețul meu; potrivnicii mei sunt toți înaintea ta.",
        "20": "Ocara mi‐a frânt inima și sunt copleșit de apăsare; și am așteptat compătimire, dar nu era și mângâietori, dar n‐am aflat.",
        "21": "Mi‐au dat și fiere de mâncare și în setea mea m‐au adăpat cu oțet.",
        "22": "Masa lor să li se prefacă în cursă înaintea lor și propășirea lor în laț.",
        "23": "Să li se întunece ochii ca să nu vadă și fă pururea să li se clatine coapsele.",
        "24": "Varsă‐ți urgia peste ei și să‐i ajungă aprinderea mâniei tale!",
        "25": "Pustia să le fie tăbărârea; în corturile lor să nu fie niciun locuitor.",
        "26": "Căci ei urmăresc pe cel ce l‐ai lovit tu și vorbesc de durerea celor răniți de tine.",
        "27": "Adaugă nelegiuire la nelegiuirea lor și să nu intre în dreptatea ta!",
        "28": "Să fie șterși din cartea vieții și să nu fie scriși cu cei drepți!",
        "29": "Dar eu sunt necăjit și în durere: mântuirea ta, Dumnezeule, să mă suie la înălțime.",
        "30": "Voi lăuda numele lui Dumnezeu cu o cântare și‐l voi mări cu mulțumiri.",
        "31": "Și va fi mai plăcut Domnului decât un bou sau un taur cu coarne și copite.",
        "32": "Cei blânzi au văzut și se bucură; cei ce căutați pe Dumnezeu, să vă trăiască inima,",
        "33": "căci Domnul aude pe cei nevoiași și nu disprețuiește pe cei încătușați ai săi.",
        "34": "Să‐l laude cerurile și pământul, mările și tot ce se mișcă în ele.",
        "35": "Căci Dumnezeu va mântui Sionul și va zidi cetățile lui Iuda și vor locui acolo și vor stăpâni.",
        "36": "Și sămânța robilor săi le va moșteni și cei ce iubesc numele lui vor locui în ele."
    },
    "70": {
        "1": "Dumnezeule, grăbește spre izbăvirea mea; grăbește, Doamne, în ajutorul meu!",
        "2": "Să se rușineze și se roșească cei ce caută sufletul meu. Să se întoarcă înapoi plini de ocară cei ce‐mi doresc nefericirea.",
        "3": "Să se întoarcă îndărăt de rușinea lor cei ce zic: Ha! Ha!",
        "4": "Să se bucure și să se veselească în tine toți cei ce te caută; și cei ce iubesc mântuirea ta să zică pururea: Preamărit să fie Dumnezeu!",
        "5": "Dar eu sunt necăjit și nevoiaș, Dumnezeule, grăbește‐te spre mine; tu ești ajutorul meu și izbăvitorul meu; Doamne, nu zăbovi!"
    },
    "71": {
        "1": "În tine Doamne, îmi pun încrederea; să nu fiu rușinat niciodată.",
        "2": "Izbăvește‐mă în dreptatea ta și scapă‐mă; pleacă‐ți urechea spre mine și mântuiește‐mă.",
        "3": "Fii pentru mine o stâncă de locuință la care să alerg necurmat. Tu ai dat poruncă pentru mântuirea mea, căci tu ești stânca mea și cetățuia mea.",
        "4": "Scapă‐mă, Dumnezeul meu, din mâna celui rău, din mâna celui nedrept și asupritor.",
        "5": "Căci tu ești nădejdea mea, Doamne Dumnezeule, tu ești încrederea mea din tinerețea mea.",
        "6": "De tine am fost sprijinit din pântece: tu m‐ai scos din măruntaiele mamei mele. Despre tine va fi pururea lauda mea.",
        "7": "Sunt ca o minune pentru mulți; dar tu ești scăparea mea cea tare.",
        "8": "Gura mea se va umple de lauda ta și de slava ta toată ziua.",
        "9": "Nu mă lepăda la vremea bătrâneții, nu mă părăsi când îmi slăbește puterea.",
        "10": "Căci vrăjmașii mei vorbesc despre mine și cei ce‐mi pândesc sufletul se sfătuiesc între ei,",
        "11": "zicând: L‐a părăsit Dumnezeu, urmăriți‐l și apucați‐l, căci nu este cine să‐l izbăvească.",
        "12": "Dumnezeule, nu fi departe de mine; Dumnezeul meu, grăbește‐te în ajutorul meu!",
        "13": "Să se rușineze și să se piardă cei ce sunt împotriva sufletului meu; să fie acoperiți cu ocară și rușine cei ce‐mi caută nenorocirea.",
        "14": "Dar eu voi nădăjdui pururea și te voi lăuda tot mai mult.",
        "15": "Gura mea va spune toată ziua dreptatea ta și mântuirea ta; căci nu știu numărul lor.",
        "16": "Voi veni cu faptele cele puternice ale Domnului Dumnezeu; voi pomeni dreptatea ta, numai a ta.",
        "17": "Dumnezeule, tu m‐ai învățat din tinerețea mea și până acum am vestit lucrările tale minunate.",
        "18": "Și chiar până la bătrânețe și căruntețe, Dumnezeule, nu mă părăsi, până voi vesti brațul tău neamului viitor, tăria ta tuturor celor ce vor veni.",
        "19": "Și dreptatea ta este foarte înaltă, Dumnezeule, care ai făcut lucruri mari; Dumnezeule, cine este ca tine?",
        "20": "Tu, care ne‐ai făcut să vedem strâmtorări multe și grele, iarăși ne vei însufleți și iarăși ne vei scoate din adâncimile pământului.",
        "21": "Vei înmulți mărimea mea și te vei întoarce și mă vei mângâia.",
        "22": "Și iarăși te voi lăuda cu psalteriul, voi lăuda adevărul tău, Dumnezeul meu, îți voi cânta laude cu harfa, Sfântul lui Israel!",
        "23": "Buzele mele și sufletul meu pe care l‐ai răscumpărat se vor veseli când voi cânta laudele tale.",
        "24": "Și limba mea va vorbi toată ziua de dreptatea ta, căci sunt rușinați, căci sunt roșiți cei ce‐mi caută nenorocirea."
    },
    "72": {
        "1": "Dumnezeule, dă judecățile tale împăratului și dreptatea ta fiului împăratului.",
        "2": "El va judeca pe poporul tău cu dreptate și pe săracii tăi cu judecată.",
        "3": "Munții vor aduce pace poporului și dealurile prin dreptate.",
        "4": "El va judeca pe săracii poporului; va mântui pe copiii celui nevoiaș și va sfărâma pe cel apăsător.",
        "5": "Se vor teme de tine cât vor fi soarele și luna, din neam în neam.",
        "6": "El se va coborî ca ploaia pe iarba cosită, ca șuvoiul de ploaie care adapă pământul.",
        "7": "În zilele lui va înflori cel drept și va fi belșug de pace, până nu va mai fi luna.",
        "8": "Și va domni de la mare până la mare și de la Râu până la marginile pământului.",
        "9": "Înaintea lui se vor pleca locuitorii din pustie și vrăjmașii săi vor linge țărâna.",
        "10": "Împărații Tarsisului și ai ostroavelor vor aduce daruri, împărații din Seba și Saba vor plăti bir.",
        "11": "Da, toți împărații se vor pleca înaintea lui, toate neamurile îi vor sluji;",
        "12": "căci el va scăpa pe cel nevoiaș care strigă și pe cel necăjit care n‐are niciun ajutor.",
        "13": "Va cruța pe sărac și pe nevoiaș și va mântui sufletele celor nevoiași.",
        "14": "Va răscumpăra sufletul lor de apăsare și asuprire și sângele lor va fi scump în ochii săi.",
        "15": "Și ei vor trăi; și lui i se va da din aurul Sebei și se vor ruga pentru el necurmat; și îl vor binecuvânta toată ziua.",
        "16": "Va fi belșug de grâu pe pământ pe vârful munților; rodul lor se va legăna ca Libanul și cei din cetate vor înflori ca iarba pământului.",
        "17": "Numele lui va fi în veac; numele lui va dăinui cât soarele și se vor binecuvânta unii pe alții în el; toate neamurile îl vor ferici.",
        "18": "Binecuvântat să fie Domnul Dumnezeu, Dumnezeul lui Israel, care singur face lucruri minunate!",
        "19": "Și binecuvântat să fie slăvitul său nume în veac; și să se umple de slavă tot pământul lui! Amin și amin!",
        "20": "Rugăciunile lui David, fiul lui Isai, s‐au sfârșit."
    },
    "73": {
        "1": "Da, bun este Dumnezeu cu Israel, cu cei cu inimă curată.",
        "2": "Dar mie mai că mi s‐au clătinat picioarele; puțin a lipsit să‐mi alunece pașii.",
        "3": "Căci pizmuiam pe cei trufași, văzând fericirea celor răi.",
        "4": "Căci n‐au niciun chin în moartea lor și puterea lor stă bine.",
        "5": "Ei nu sunt în necazul oamenilor și nu sunt loviți ca oamenii.",
        "6": "De aceea podoaba gâtului lor este mândria, asuprirea îi învelește ca un veșmânt.",
        "7": "Li se bulbucă ochii de grăsime, au mai mult decât le dorește inima.",
        "8": "Batjocoresc și vorbesc cu răutate de asuprire, vorbesc de sus.",
        "9": "Își pun gura în ceruri și limba le cutreieră pământul.",
        "10": "Pentru aceea poporul său se întoarce spre el și ape din belșug se storc din ei.",
        "11": "Și ei zic: Cum știe Dumnezeu și are cunoștință Cel Preaînalt?",
        "12": "Iată, aceștia sunt cei răi; și fiind totdeauna fără grijă, își adună avuție.",
        "13": "Da, în zadar mi‐am curățit inima și mi‐am spălat mâinile în nevinovăție;",
        "14": "căci am fost chinuit toată ziua și pedepsit în fiecare dimineață.",
        "15": "Dacă aș fi zis: Voi vorbi așa; iată, aș fi fost necredincios către neamul copiilor tăi.",
        "16": "Totuși m‐am gândit să înțeleg aceasta, dar a fost o grea muncă în ochii mei,",
        "17": "până am intrat în locașul sfințit al lui Dumnezeu și am văzut sfârșitul lor.",
        "18": "Cu adevărat îi pui în locuri lunecoase, îi prăbușești în dărâmături.",
        "19": "Cum sunt pustiiți într‐o clipă, s‐au sfârșit pierduți de spaime!",
        "20": "Ca un vis la deșteptare, Doamne, le vei disprețui chipul la trezirea ta.",
        "21": "Căci mi se frământa inima și mă junghia în rărunchi.",
        "22": "Eram prost, nu știam, eram înaintea ta ca un dobitoc.",
        "23": "Totuși sunt pururea cu tine; tu mi‐ai apucat dreapta.",
        "24": "Mă vei călăuzi prin sfatul tău și după aceea mă vei primi în slavă.",
        "25": "Pe cine am în ceruri? Și nu doresc pe nimeni pe pământ afară de tine.",
        "26": "Carnea mea și inima mea se topesc: dar Dumnezeu este stânca inimii mele și partea mea în veac.",
        "27": "Căci iată cei ce sunt departe de tine vor fi pierduți. Tu ai nimicit pe oricine care curvește de la tine.",
        "28": "Dar pentru mine este bine să mă apropii de Dumnezeu. Mi‐am pus încrederea în Domnul Dumnezeu ca să spun toate faptele tale."
    },
    "74": {
        "1": "Dumnezeule, pentru ce ne‐ai lepădat în veac? Pentru ce fumegă mânia ta împotriva oilor pășunii tale?",
        "2": "Adu‐ți aminte de adunarea ta, pe care ai câștigat‐o din vechime, pe care ai răscumpărat‐o ca să fie seminția moștenirii tale, și de muntele Sion în care ai locuit.",
        "3": "Ridică‐ți picioarele spre pustiirile veșnice, tot răul pe care l‐a făcut vrăjmașul în sfântul tău locaș.",
        "4": "Protivnicii au răcnit în mijlocul locurilor de adunare; au ridicat semnele lor drept semne.",
        "5": "Păreau niște oameni care au ridicat în sus securile într‐un desiș de copaci.",
        "6": "Și acum îi sfărâmă de tot săpăturile cu topoare și ciocane.",
        "7": "Au pus foc locașului tău sfințit; au pângărit până la pământ locuința numelui tău.",
        "8": "Au zis în inima lor: Să‐i prăpădim de tot. Au ars toate locurile de adunare ale lui Dumnezeu în țară.",
        "9": "Semnele noastre nu le mai vedem; nu mai este niciun proroc și printre noi nu este nimeni care să știe până când.",
        "10": "Până când, Dumnezeule, va ocărî potrivnicul? Va huli vrăjmașul numele tău în veac?",
        "11": "Pentru ce‐ți tragi mâna și dreapta ta? Scoate‐o din sânul tău și nimicește‐i.",
        "12": "Totuși Dumnezeu este Împăratul meu din vechime, care a făcut mântuire în mijlocul pământului.",
        "13": "Ai despicat marea prin puterea ta; ai sfărâmat capetele balaurilor în ape.",
        "14": "Ai zdrobit capetele Leviatanului, l‐ai dat de mâncare poporului care locuiește în pustie.",
        "15": "Ai rupt izvor și pârâu, ai secat râuri pururea curgătoare.",
        "16": "A ta este ziua și a ta este noaptea. Tu ai pregătit lumina și soarele.",
        "17": "Tu ai așezat toate marginile pământului. Tu ai făcut vara și iarna.",
        "18": "Adu‐ți aminte, Doamne, de aceasta, că vrăjmașul a ocărât, și un popor nebun a hulit numele tău.",
        "19": "Nu da fiarei sălbatice turturica ta; nu uita pentru totdeauna ceata celor necăjiți ai tăi.",
        "20": "Ține seamă de legământ, căci locurile întunecoase ale pământului s‐au umplut de locuințele asupririi.",
        "21": "Să nu se întoarcă rușinat cel asuprit; cel necăjit și nevoiaș să laude numele tău.",
        "22": "Scoală‐te, Dumnezeule, apără‐ți pricina ta, adu‐ți aminte cât de nebunește te ocărăște omul nebun toată ziua.",
        "23": "Nu uita glasul potrivnicilor tăi: zarva celor ce se scoală împotriva ta se suie pururea."
    },
    "75": {
        "1": "Îți mulțumim, Dumnezeule, îți mulțumim; căci numele tău este aproape: lucrările tale minunate o spun.",
        "2": "Când îmi voi lua vreme cuvenită, voi judeca cu dreptate.",
        "3": "Pământul este topit și toți locuitorii lui; eu i‐am întocmit stâlpii. (Sela.)",
        "4": "Am zis celor trufași: Nu vă trufiți; și celor răi: Nu înălțați cornul!",
        "5": "Nu vă înălțați cornul în sus; nu vorbiți obraznic cu gâtul dârz!",
        "6": "Căci nu de la răsărit, nici de la apus, și nici din pustie nu vine înălțare!",
        "7": "Căci Dumnezeu este judecătorul: El coboară pe unul și înalță pe altul.",
        "8": "Căci în mâna Domnului este un potir și vinul spumegă; e plin de amestecătură și toarnă din el: da, toți cei răi de pe pământ vor suge din el drojdiile și vor bea.",
        "9": "Dar eu pururea voi istorisi, voi cânta laude Dumnezeului lui Iacov.",
        "10": "Voi tăia toate coarnele celor răi; dar coarnele celor drepți vor fi înălțate."
    },
    "76": {
        "1": "Dumnezeu este cunoscut în Iuda, numele lui este mare în Israel;",
        "2": "și coliba sa este în Salem și locul său de locuit în Sion.",
        "3": "Acolo a sfărâmat fulgerele arcului, scutul și sabia și lupta. (Sela.)",
        "4": "Tu ești mai slăvit, mai măreț decât munții de pradă.",
        "5": "Cei tari la inimă au fost despuiați, au dormit somnul lor și nimeni din viteji nu și‐a găsit mâinile.",
        "6": "De mustrarea ta, Dumnezeul lui Iacov, carul și calul sunt aruncați în somn de moarte.",
        "7": "Tu, tu ești de temut; și cine poate sta înaintea ta, când te mânii?",
        "8": "Ai făcut să se audă judecata din ceruri; pământul s‐a temut și a tăcut,",
        "9": "când s‐a sculat Dumnezeu la judecată, să mântuiască pe toți cei blânzi de pe pământ. (Sela.)",
        "10": "Căci mânia omului te va lăuda și te vei încinge cu rămășița mâniei.",
        "11": "Faceți juruință și plătiți‐o Domnului Dumnezeului vostru. Toți cei ce sunt împrejurul lui să aducă daruri celui de temut.",
        "12": "El va tăia duhul domnilor: El este înfricoșat pentru împărații pământului."
    },
    "77": {
        "1": "Îmi voi îndrepta glasul către Dumnezeu și voi striga cu glasul meu către Dumnezeu și el va pleca urechea la mine.",
        "2": "În ziua strâmtorării mele am căutat pe Domnul. Mâna mea era întinsă noaptea și nu înceta; sufletul meu nu voia să fie mângâiat.",
        "3": "Mi‐aduceam aminte de Dumnezeu și suspinam, cugetam și duhul meu era copleșit. (Sela.)",
        "4": "Tu ții deschise pleoapele ochilor mei, sunt plin de tulburare și nu pot vorbi.",
        "5": "Mă gândesc la zilele din vechime, la anii vremilor de demult.",
        "6": "Îmi aduc aminte de cântarea mea noaptea, cuget în inima mea și duhul meu cercetează cu sârguință.",
        "7": "Oare va lepăda Domnul pentru totdeauna? Și nu va mai fi el binevoitor?",
        "8": "A încetat îndurarea sa pentru totdeauna? S‐a isprăvit cuvântul său din neam în neam?",
        "9": "A uitat Dumnezeu să fie îndurător? Sau și‐a închis el milele în mânie? (Sela.)",
        "10": "Și ziceam: Aceasta‐i slăbiciunea mea; dar îmi voi aduce aminte de anii dreptei Celui Preaînalt.",
        "11": "Voi pomeni faptele Domnului, căci îmi voi aduce aminte de minunile tale din vechime.",
        "12": "Și voi cugeta asupra tuturor faptelor tale și mă voi gândi asupra lucrărilor tale.",
        "13": "Dumnezeule, calea ta este în sfântul locaș; ce dumnezeu este mare ca Dumnezeu?",
        "14": "Tu ești Dumnezeul care faci minuni. Tu ai arătat puterea ta printre popoare.",
        "15": "Ai răscumpărat cu brațul tău pe poporul tău, pe fiii lui Iacov și ai lui Iosif. (Sela.)",
        "16": "Apele te‐au văzut, Dumnezeule, apele te‐au văzut și s‐au înfricoșat; da, adâncurile au tremurat.",
        "17": "Norii au turnat apă; cerurile au făcut să răsune un glas și săgețile tale au zburat încoace și încolo.",
        "18": "Glasul tunetului tău era în vârtej; fulgerele luminau lumea, pământul s‐a cutremurat și s‐a zguduit.",
        "19": "Calea ta era în mare și cărările tale în apele mari și urmele tale nu s‐au cunoscut.",
        "20": "Ai călăuzit pe poporul tău ca pe o turmă prin mâna lui Moise și Aaron."
    },
    "78": {
        "1": "Ascultă, poporul meu, Legea mea; plecați‐vă urechile la cuvintele gurii mele.",
        "2": "Voi deschide gura în pildă, voi rosti lucruri ascunse de demult:",
        "3": "Ce am auzit și am cunoscut și ne‐au spus părinții noștri.",
        "4": "Nu le vom ascunde de copiii lor, vom istorisi laudele Domnului neamului care va veni și puterea lui și lucrările lui minunate pe care le‐a făcut.",
        "5": "Căci el a așezat o mărturie în Iacov și a pus o lege în Israel, pe care a poruncit părinților noștri să le facă cunoscut copiilor lor,",
        "6": "ca neamul care va veni, copiii care se vor naște, să le cunoască și să se scoale și să spună copiilor lor;",
        "7": "și să‐și pună nădejdea în Dumnezeu și să nu uite faptele lui Dumnezeu, ci să păzească poruncile lui.",
        "8": "Și să nu fie ca părinții lor, un neam îndărătnic și răzvrătitor, un neam care nu și‐a pregătit inima și al cărui duh n‐a fost statornic cu Dumnezeu.",
        "9": "Copiii lui Efraim, arcași înarmați, au dat îndărăt în ziua luptei.",
        "10": "N‐au ținut legământul lui Dumnezeu și n‐au voit să umble în Legea lui,",
        "11": "și au uitat faptele sale și lucrările sale minunate pe care li le arătase.",
        "12": "A făcut lucruri minunate în ochii părinților lor în țara Egiptului, în câmpia Țoanului.",
        "13": "A despicat marea și i‐a trecut prin ea; și a făcut să stea apele ca o grămadă;",
        "14": "și i‐a călăuzit ziua cu un nor și toată noaptea cu o lumină de foc.",
        "15": "A despicat stânci în pustie și i‐a adăpat din belșug ca din adâncuri;",
        "16": "și a scos izvoare din stâncă și a făcut să curgă în jos ape ca râuri.",
        "17": "Totuși ei au mers înainte păcătuind împotriva lui, răsculându‐se împotriva Celui Preaînalt în pustie.",
        "18": "Și au ispitit pe Dumnezeu în inima lor, cerând mâncare după pofta lor.",
        "19": "Și au vorbit împotriva lui Dumnezeu; au zis: Poate oare Dumnezeu să pregătească o masă în pustie?",
        "20": "Iată, el a lovit stânca și au țâșnit apele și s‐au vărsat șiroaie. Poate el oare să dea și pâine, sau să facă rost de carne pentru poporul său?",
        "21": "De aceea Domnul a auzit și s‐a mâniat și un foc s‐a aprins împotriva lui Iacov și urgie s‐a ridicat împotriva lui Israel.",
        "22": "Pentru că n‐au crezut în Dumnezeu și nu s‐au încrezut în mântuirea lui.",
        "23": "Totuși el a poruncit norilor de sus și a deschis ușile cerurilor.",
        "24": "Și a plouat peste ei mană să mănânce și le‐a dat grâu din ceruri.",
        "25": "Omul a mâncat pâinea celor puternici; le‐a trimis hrană pe îndestulate.",
        "26": "El a pornit în ceruri vântul de răsărit și prin puterea sa a adus vântul de miazăzi;",
        "27": "și a plouat carne peste ei și păsări înaripate ca nisipul mărilor;",
        "28": "și le‐a făcut să cadă în mijlocul taberei lor, în jurul locuințelor lor.",
        "29": "Ei au mâncat și s‐au săturat bine și le‐a împlinit pofta.",
        "30": "Nu se abătuseră încă de la pofta lor, mâncarea lor era încă în gurile lor,",
        "31": "când mânia lui Dumnezeu s‐a ridicat împotriva lor și a ucis pe cei mai grași ai lor și a doborât pe aleșii lui Israel.",
        "32": "Cu toate acestea ei tot au păcătuit și n‐au crezut în lucrările lui minunate.",
        "33": "Și el a lăsat să le piară zilele ca suflarea și anii cu spaimă.",
        "34": "Când îi ucidea, atunci îl căutau și se întorceau și căutau pe Dumnezeu de dimineață.",
        "35": "Și își aduceau aminte că Dumnezeu este stânca lor și Dumnezeu Cel Preaînalt, răscumpărătorul lor.",
        "36": "Dar îl lingușeau cu gura lor și îl mințeau cu limba lor.",
        "37": "Căci inima lor nu era tare față de el și n‐au fost statornici în legământul său.",
        "38": "Dar el a fost milos, a iertat nelegiuirea și nu i‐a pierdut, ci de multe ori și‐a întors mânia, și nu și‐a trezit toată urgia.",
        "39": "Și și‐a adus aminte că erau carne: un vânt ce trece și nu se mai întoarce.",
        "40": "De câte ori s‐au răzvrătit împotriva lui în pustie și l‐au amărât în pustietate!",
        "41": "Și s‐au întors iar și au ispitit pe Dumnezeu și au întărâtat pe Sfântul lui Israel!",
        "42": "Nu și‐au adus aminte de mâna lui, de ziua când i‐a răscumpărat de la asupritor.",
        "43": "Cum a pus semnele sale în Egipt și minunile sale în câmpia Țoanului",
        "44": "și le‐a prefăcut râurile în sânge, și șuvoaiele lor, că n‐au putut bea.",
        "45": "A trimis între ei roiuri de muște, care i‐au mâncat și broaște care i‐au prăpădit.",
        "46": "Și a dat roadele lor omizii și munca lor lăcustei.",
        "47": "Le‐a bătut cu grindină viile și sicomorii cu ploaie de piatră;",
        "48": "și a dat și vitele lor grindinei și turmele lor fulgerelor.",
        "49": "A aruncat asupra lor aprinderea mâniei sale, urgie și furie și strâmtorare, o trimitere de îngeri ai nenorocirii.",
        "50": "A netezit o cale mâniei sale; nu le‐a cruțat sufletul de la moarte, ci a dat viața lor ciumei;",
        "51": "și a bătut pe toți întâii născuți în Egipt, începutul puterii lor în corturile lui Ham.",
        "52": "Și a pornit pe poporul său ca pe oi, și i‐a dus în pustie ca pe o turmă;",
        "53": "și i‐a dus la adăpost, așa că erau fără frică: și marea a acoperit pe vrăjmașii lor.",
        "54": "Și i‐a adus în sfântul său hotar, acest munte, dobândit cu dreapta sa.",
        "55": "Și a alungat și neamurile dinaintea lor, și le‐a împărțit lor cu sfoara de moștenire, și a făcut ca semințiile lui Israel să locuiască în corturile lor.",
        "56": "Dar au ispitit și au întărâtat pe Dumnezeu Cel Preaînalt, și n‐au păzit mărturiile sale,",
        "57": "ci au dat înapoi, și s‐au făcut necredincioși ca și părinții lor; s‐au întors la o parte ca un arc amăgitor.",
        "58": "Și l‐au mâniat cu înălțimile lor, și l‐au întărâtat la gelozie cu chipurile lor cioplite.",
        "59": "Dumnezeu a auzit și s‐a mâniat, și i‐a fost foarte scârbă de Israel.",
        "60": "Și a părăsit locașul din Silo, cortul pe care‐l pusese între oameni;",
        "61": "și a dat puterea sa în robie și slava sa în mâna potrivnicului.",
        "62": "Și a dat sabiei pe poporul său și s‐a mâniat foarte mult pe moștenirea sa.",
        "63": "Focul a mistuit pe tinerii săi și fecioarele sale n‐au fost lăudate în cântare de nuntă.",
        "64": "Preoții săi au căzut de sabie și văduvele lor n‐au plâns.",
        "65": "Atunci Domnul s‐a deșteptat ca din somn, ca un viteaz care strigă de vin,",
        "66": "și a lovit pe potrivnicii săi pe dinapoi și i‐a dat spre ocară veșnică.",
        "67": "Și a lepădat cortul lui Iosif și n‐a ales seminția lui Efraim;",
        "68": "ci a ales seminția lui Iuda, muntele Sion, pe care l‐a iubit.",
        "69": "Și‐a zidit locașul său sfințit ca înălțimile, ca pământul pe care l‐a întemeiat în veac.",
        "70": "Și a ales pe David, slujitorul său, și l‐a luat de la staulele oilor.",
        "71": "L‐a adus de pe urma oilor care alăptau, ca să pască pe Iacov, poporul său, și pe Israel moștenirea sa.",
        "72": "Și el i‐a păstorit după neprihănirea inimii sale și i‐a călăuzit cu iscusința mâinilor sale."
    },
    "79": {
        "1": "Dumnezeule, neamurile au intrat în moștenirea ta, au întinat sfântul tău templu, au prefăcut Ierusalimul în dărâmături.",
        "2": "Au dat trupurile moarte ale robilor tăi mâncare păsărilor cerurilor, carnea sfinților tăi fiarelor pământului.",
        "3": "Le‐au vărsat sângele ca apa în jurul Ierusalimului; și n‐a fost cine să‐i înmormânteze.",
        "4": "Am ajuns de ocară vecinilor noștri, de râs și de batjocură celor ce sunt în jurul nostru.",
        "5": "Până când, Doamne? Te vei mânia oare în veac? Oare va arde râvna ta ca focul?",
        "6": "Varsă‐ți mânia peste neamuri care nu te‐au cunoscut, și peste împărățiile care nu cheamă numele tău.",
        "7": "Căci au înghițit pe Iacov și i‐au pustiit locuința.",
        "8": "Nu‐ți aduce aminte împotriva noastră de nelegiuirile strămoșilor noștri; să ne întâmpine repede îndurările tale, căci suntem foarte înjosiți.",
        "9": "Ajută‐ne, Dumnezeul mântuirii noastre, pentru slava numelui tău: și scapă‐ne și iartă‐ne păcatele, pentru numele tău.",
        "10": "Pentru ce să zică neamurile: Unde este Dumnezeul lor? Între neamuri, înaintea ochilor noștri, facă‐se cunoscută răzbunarea sângelui vărsat al robilor tăi.",
        "11": "Să vină înaintea ta suspinul celui încătușat; păzește prin puterea ta cea mare pe copiii morții;",
        "12": "și întoarce vecinilor noștri de șapte ori în sânul lor ocara cu care te‐au ocărât, Doamne!",
        "13": "Și noi, poporul tău și oile pășunii tale, îți vom mulțumi în veac; vom vesti lauda ta din neam în neam."
    },
    "80": {
        "1": "Păstor al lui Israel, pleacă urechea! Tu, cel ce povățuești pe Iosif ca pe o turmă; tu cel ce șezi pe heruvimi, fă să lucească strălucirea ta.",
        "2": "Deșteaptă‐ți puterea înaintea lui Efraim și Beniamin și Manase, și vino să ne mântuiești.",
        "3": "Dumnezeule! Întoarce‐ne iarăși și fă să lucească fața ta și vom fi mântuiți.",
        "4": "Doamne, Dumnezeul oștirilor! Până când va fumega mânia ta împotriva rugăciunii poporului tău?",
        "5": "I‐ai hrănit cu pâine de lacrimi și i‐ai adăpat cu lacrimi cu măsură plină.",
        "6": "Ne‐ai pus de ceartă vecinilor noștri și vrăjmașii noștri râd între ei.",
        "7": "Dumnezeul oștirilor! Întoarce‐ne iarăși; și fă să lucească fața ta și vom fi mântuiți.",
        "8": "Tu ai scos un butuc de vie din Egipt: ai izgonit neamurile și l‐ai sădit.",
        "9": "Ai făcut loc înaintea lui, și a prins rădăcină adâncă, și a umplut țara.",
        "10": "Munții s‐au acoperit de umbra lui și ramurile lui erau ca cedrii lui Dumnezeu.",
        "11": "Și‐a întins vițele până la mare și odraslele sale până la Râu.",
        "12": "Pentru ce i‐ai surpat gardurile, de‐l smulg toți trecătorii de pe drum?",
        "13": "Mistrețul din pădure îl râmă și fiara câmpului îl paște.",
        "14": "Dumnezeul oștirilor, rugămu‐te, întoarce‐te, caută din ceruri și vezi și cercetează via aceasta,",
        "15": "și sadul pe care l‐a sădit dreapta ta, și mlădița pe care ți‐ai întărit‐o.",
        "16": "Este arsă de foc, tăiată; sunt pierduți de mustrarea feței tale.",
        "17": "Fie mâna ta pe bărbatul dreptei tale, pe fiul omului pe care ți l‐ai întărit.",
        "18": "Și nu ne vom întoarce îndărăt de la tine; însuflețește‐ne și vom chema numele tău.",
        "19": "Doamne Dumnezeul oștirilor! Întoarce‐ne iarăși. Fă să lucească fața ta și vom fi mântuiți."
    },
    "81": {
        "1": "Cântați tare lui Dumnezeu, puterea noastră; strigați de bucurie Dumnezeului lui Iacov.",
        "2": "Înălțați o cântare, bateți timpana, harfa cea plăcută cu psalteriul împreună.",
        "3": "Suflați din trâmbiță la lună nouă, la lună plină, în ziua noastră de sărbătoare.",
        "4": "Căci este un așezământ pentru Israel, o orânduire a Dumnezeului lui Iacov.",
        "5": "El a pus‐o drept mărturie în Iosif când a ieșit peste țara Egiptului, unde am auzit o limbă pe care n‐am cunoscut‐o.",
        "6": "Am depărtat umărul său de sub sarcină, mâinile sale au fost scutite de coșniță.",
        "7": "Ai strigat în strâmtorare și te‐am izbăvit; ți‐am răspuns în locul ascuns al tunetului; te‐am cercat la apele Meriba. (Sela.)",
        "8": "Ascultă, poporul meu, și îți voi mărturisi: De m‐ai asculta, Israele!",
        "9": "Nu va fi în tine niciun dumnezeu străin; și nu te vei închina vreunui dumnezeu străin.",
        "10": "Eu sunt Domnul, Dumnezeul tău, care te‐am scos din țara Egiptului. Deschide‐ți gura larg și o voi umple.",
        "11": "Dar poporul meu n‐a ascultat de glasul meu și Israel nu m‐a voit.",
        "12": "De aceea i‐am dat în învârtoșarea inimii lor; au umblat după sfaturile lor.",
        "13": "O, de m‐ar asculta poporul meu! De ar umbla Israel în căile mele!",
        "14": "Îndată aș supune pe vrăjmașii lor și mi‐aș întoarce mâna împotriva apăsătorilor lor.",
        "15": "Cei ce urăsc pe Domnul l‐ar linguși, dar zilele lor ar ține în veac.",
        "16": "El i‐ar hrăni din grăsimea grâului și te‐aș fi săturat cu miere din stâncă."
    },
    "82": {
        "1": "Dumnezeu stă în adunarea lui Dumnezeu. El judecă în mijlocul dumnezeilor.",
        "2": "Până când veți judeca strâmb și veți căuta la fața celor răi? (Sela.)",
        "3": "Judecați pe sărac și pe orfan, faceți dreptate celui apăsat și celui sărman.",
        "4": "Scăpați pe cel sărac și pe cel nevoiaș; izbăviți‐i din mâna celor răi.",
        "5": "Ei nu cunosc, nici nu înțeleg; umblă în întuneric; toate temeliile pământului se clatină.",
        "6": "Am zis: Sunteți dumnezei și toți sunteți fii ai Celui Preaînalt.",
        "7": "Dar veți muri ca omul și veți cădea ca unul din mai mari.",
        "8": "Scoală‐te, Dumnezeule! Judecă pământul; căci tu vei moșteni toate neamurile."
    },
    "83": {
        "1": "Dumnezeule! Nu tăcea. Nu tăcea și nu te odihni, Dumnezeule!",
        "2": "Căci iată, vrăjmașii tăi fac zarvă și cei ce te urăsc au înălțat capul.",
        "3": "Urzesc planuri viclene împotriva poporului tău și se sfătuiesc împotriva celor ascunși ai tăi.",
        "4": "Ei au zis: Venițiși să‐i stârpim, să nu mai fie un neam și să nu se mai pomenească numele lui Israel.",
        "5": "Căci s‐au sfătuit împreună cu o inimă: fac legăminte împotriva ta.",
        "6": "Corturile Edomului și ismaeliții; Moabul și hagareniții;",
        "7": "Ghebal și Amon și Amalec, filistia cu locuitorii Tirului.",
        "8": "Chiar și Asiria s‐a unit cu ei; ei sunt un braț pentru copiii lui Lot. (Sela.)",
        "9": "Fă‐le ca Madianului, ca lui Sisera, ca lui Iabin la pârâul Chison,",
        "10": "care au pierit în En‐Dor, care i‐au făcut ca gunoiul pământului.",
        "11": "Fă pe domnii lor ca pe Oreb și Zeeb; pe toți urmașii lor, ca pe Zebah și Țalmuna.",
        "12": "Căci au zis: Să luăm în stăpânire pentru noi locuințele lui Dumnezeu.",
        "13": "Dumnezeul meu! Fă‐i ca vârtejul, ca miriștea înaintea vântului;",
        "14": "ca focul care mistuie pădurea și ca flacăra care aprinde munții;",
        "15": "așa urmărește‐i cu furtuna ta și înspăimântă‐i cu vijelia ta.",
        "16": "Umple‐le fețele cu rușine, ca să caute numele tău, Doamne!",
        "17": "Să se rușineze și să fie tulburați pentru totdeauna; să roșească și să fie pierduți.",
        "18": "Și să cunoască ei că tu, al cărui nume este Domnul, numai tu ești Cel Preaînalt peste tot pământul."
    },
    "84": {
        "1": "Cât de plăcute sunt locașurile tale, Doamne al oștirilor!",
        "2": "Sufletul meu dorește, chiar lâncezește după curțile Domnului. Inima mea și carnea mea strigă către Dumnezeul cel viu.",
        "3": "Da, vrabia și‐a aflat o casă și rândunica un cuib unde își pune puii… Altarele tale, Doamne al oștirilor, Împăratul meu și Dumnezeul meu!",
        "4": "Ferice de cei ce locuiesc în casa ta; ei încă te vor lăuda! (Sela).",
        "5": "Ferice de bărbatul a cărui tărie este în tine, în a cărui inimă sunt drumurile făcute!",
        "6": "Trecând prin Valea Plângerii, ei o prefac într‐un loc de izvoare; da, ploaia timpurie o acoperă cu binecuvântări.",
        "7": "Ei merg din putere în putere, se arată înaintea lui Dumnezeu în Sion.",
        "8": "Doamne, Dumnezeul oștirilor, auzi rugăciunea mea; pleacă urechea, Dumnezeul lui Iacov! (Sela.)",
        "9": "Privește, Dumnezeule, scutul nostru! Și uită‐te la fața unsului tău.",
        "10": "Căci mai bună este o zi în curțile tale, decât o mie aiurea. Mai bucuros stau la pragul casei Dumnezeului meu, decât să locuiesc în corturile răutății.",
        "11": "Căci Domnul Dumnezeu este un soare și un scut; Domnul va da har și slavă, nu va opri niciun bine de la cei ce umblă în neprihănire.",
        "12": "Doamne al oștirilor, ferice de bărbatul care se încrede în tine."
    },
    "85": {
        "1": "Doamne! Tu ai fost binevoitor țării tale. Ai adus îndărăt robia lui Iacov.",
        "2": "Ai iertat nelegiuirea poporului tău,",
        "3": "ai acoperit toate păcatele lor. (Sela.) Ți‐ai tras îndărăt toată urgia, te‐ai întors de la aprinderea mâniei tale.",
        "4": "Întoarce‐ne iarăși, Dumnezeul mântuirii noastre, și fă să înceteze mânia ta față de noi.",
        "5": "Oare în veac te vei mânia pe noi? Îți vei lungi oare mânia din neam în neam?",
        "6": "Oare nu ne vei însufleți iarăși, ca poporul tău să se bucure în tine?",
        "7": "Arată‐ne, Doamne, îndurarea ta și dă‐ne mântuirea ta.",
        "8": "Voi auzi ce va vorbi Dumnezeu, Domnul, căci va vorbi pace poporului său și sfinților săi, dar ei să nu se mai întoarcă la nebunie.",
        "9": "Da, mântuirea sa este aproape de cei ce se tem de el, pentru ca slava să locuiască în țara noastră.",
        "10": "Îndurarea și adevărul s‐au întâmpinat; dreptatea și pacea s‐au sărutat.",
        "11": "Adevărul răsare din pământ; și dreptatea a privit din ceruri;",
        "12": "și Domnul va da ce este bine, și țara noastră își va da rodul.",
        "13": "Dreptatea va merge înaintea lui și va face numele pașilor săi o cale de umblat."
    },
    "86": {
        "1": "Pleacă‐ți, Doamne, urechea, răspunde‐mi, căci sunt sărac și nevoiaș.",
        "2": "Păzește‐mi sufletul, căci sunt cuvios. Mântuiește, Dumnezeul meu, pe robul tău care se încrede în tine.",
        "3": "Îndură‐te de mine, Doamne, căci către tine strig toată ziua.",
        "4": "Veselește sufletul robului tău, căci către tine, Doamne, îmi ridic sufletul.",
        "5": "Căci tu, Doamne, ești bun și iertător, bogat în îndurare către toți cei ce te cheamă.",
        "6": "Pleacă urechea, Doamne, la rugăciunea mea și ia aminte la glasul cererilor mele.",
        "7": "În ziua strâmtorării mele te voi chema, căci îmi vei răspunde.",
        "8": "Nimeni nu este ca tine între dumnezei, Doamne! Și nimic ca faptele tale.",
        "9": "Toate neamurile pe care le‐ai făcut vor veni și se vor închina înaintea ta, Doamne! Și vor slăvi numele tău.",
        "10": "Căci tu ești mare și faci lucruri minunate. Numai tu ești Dumnezeu.",
        "11": "Învață‐mă calea ta, Doamne! Voi umbla în adevărul tău. Unește‐mi inima ca să se teamă de numele tău.",
        "12": "Te voi lăuda, Doamne Dumnezeul meu, din toată inima mea; și voi slăvi numele tău în veci.",
        "13": "Căci îndurarea ta față de mine este mare și mi‐ai izbăvit sufletul din Șeolul cel mai de jos.",
        "14": "Dumnezeule! Cei îngâmfați s‐au sculat împotriva mea și adunarea asupritorilor au căutat sufletul meu și nu te‐au pus înaintea lor.",
        "15": "Dar tu, Doamne, ești un Dumnezeu îndurător și milos, încet la mânie și bogat în îndurare și adevăr.",
        "16": "Întoarce‐te spre mine și îndură‐te de mine. Dă tăria ta robului tău și mântuiește pe fiul roabei tale.",
        "17": "Arată‐mi un semn spre bine, ca să‐l vadă cei ce mă urăsc și să se rușineze, pentru că tu, Doamne, m‐ai ajutat și m‐ai mângâiat."
    },
    "87": {
        "1": "Temelia lui este în munți de sfințenie.",
        "2": "Domnul iubește porțile Sionului mai mult decât toate locuințele lui Iacov.",
        "3": "Lucruri slăvite se spun despre tine, cetate a lui Dumnezeu. (Sela.)",
        "4": "Voi pomeni Egiptul și Babilonul printre cei ce mă cunosc. Iată Filistia și Tirul cu Etiopia: acesta acolo s‐a născut.",
        "5": "Și despre Sion se va zice: Acesta și acela s‐au născut în el. Și însuși Cel Preaînalt îl va întări.",
        "6": "Domnul va număra când va scrie popoarele: Acesta s‐a născut acolo. (Sela.)",
        "7": "Cântăreții și jucătorii vor zice: Toate izvoarele mele sunt în tine."
    },
    "88": {
        "1": "Doamne Dumnezeul mântuirii mele, zi și noapte am strigat înaintea ta.",
        "2": "Să intre rugăciunea mea înaintea ta. Pleacă‐ți urechea la strigarea mea.",
        "3": "Căci sufletul meu este sătul de rele și viața mea se apropie de Șeol.",
        "4": "Sunt socotit cu cei ce se coboară în groapă, sunt ca un om care n‐are putere.",
        "5": "Întins între morți, ca cei uciși care zac în mormânt, de care nu‐ți mai aduci aminte și care sunt tăiați de sub mâna ta.",
        "6": "M‐ai pus în groapa cea mai de jos, în locuri întunecoase, în adâncimi.",
        "7": "Mânia ta zace greu asupra mea și m‐ai apăsat cu toate valurile tale. (Sela.)",
        "8": "Ai depărtat pe cunoscuții mei de la mine; m‐ai făcut o urâciune lor: sunt închis și nu pot ieși.",
        "9": "Ochiul meu lâncezește de întristare. Te‐am chemat, Doamne, în fiecare zi; mi‐am întins mâinile către tine.",
        "10": "Oare morților le vei arăta o minune? Se vor scula oare umbrele și te vor lăuda? (Sela.)",
        "11": "Vor spune oare în mormânt bunătatea ta? Credincioșia ta în Pierzare?",
        "12": "Se va cunoaște oare în întuneric minunea ta și dreptatea ta în țara uitării?",
        "13": "Și eu, Doamne, am strigat către tine, și rugăciunea mea te va întâmpina dimineața.",
        "14": "Pentru ce, Doamne, îmi lepezi sufletul? De ce îți ascunzi fața de mine?",
        "15": "Din tinerețe sunt necăjit și aproape să‐mi dau duhul; sufăr spaimele tale și nu știu unde sunt.",
        "16": "Mâniile tale au trecut peste mine, înfricoșările tale m‐au prăpădit:",
        "17": "m‐au înconjurat ca o apă toată ziua; m‐au cuprins de tot.",
        "18": "Ai depărtat de la mine pe prieteni și tovarăși, cunoscuții mei sunt întuneric."
    },
    "89": {
        "1": "Voi cânta în veac îndurările Domnului, voi face cunoscut din neam în neam credincioșia ta cu gura mea.",
        "2": "Căci am zis: Îndurarea va fi zidită în veac. Chiar în ceruri vei întări credincioșia ta.",
        "3": "Am făcut legământ cu alesul meu, am jurat lui David, robul meu.",
        "4": "Îți voi întări sămânța în veac și îți voi zidi din neam în neam scaunul de domnie. (Sela.)",
        "5": "Și cerurile vor lăuda minunea ta, Doamne, și credincioșia ta în obștea sfinților.",
        "6": "Căci cine seamănă cu Domnul în ceruri? Cine este asemenea Domnului între fiii celor puternici?",
        "7": "Dumnezeu este mult de temut în sfatul sfinților și înfricoșat pentru toți cei din jurul lui:",
        "8": "Doamne Dumnezeul oștirilor, cine este puternic ca tine, Doamne? Și credincioșia ta este în jurul tău.",
        "9": "Tu stăpânești îngâmfarea mării; când se ridică valurile ei, tu le potolești.",
        "10": "Tu ai sfărâmat Egiptul ca pe unul care e ucis, ai risipit pe vrăjmașii tăi cu brațul tăriei tale.",
        "11": "Ale tale sunt cerurile, al tău este și pământul; lumea și plinătatea ei, tu le‐ai întemeiat.",
        "12": "Miazănoaptea și miazăziua tu le‐ai făcut; Taborul și Hermonul se bucură în numele tău.",
        "13": "Tu ai un braț de putere: mâna ta este tare, dreapta ta înaltă.",
        "14": "Dreptatea și judecata sunt temeliile scaunului tău de domnie; îndurarea și adevărul merg înaintea feței tale.",
        "15": "Ferice de poporul care cunoaște strigătul de bucurie: ei umblă în lumina feței tale, Doamne!",
        "16": "Ei se bucură în numele tău toată ziua, și se înalță în dreptatea ta.",
        "17": "Căci tu ești slava puterii lor și în bunăvoința ta se va înălța cornul nostru.",
        "18": "Căci Domnul este scutul nostru și Sfântul lui Israel Împăratul nostru.",
        "19": "Atunci ai vorbit în vedenie despre sfântul tău și ai zis: Am pus ajutor peste un viteaz, am înălțat pe unul ales din popor.",
        "20": "Am aflat pe David, robul meu; l‐am uns cu untdelemnul meu cel sfânt.",
        "21": "Cu el mâna mea va fi cu tărie, și brațul meu îl va întări.",
        "22": "Niciun vrăjmaș nu‐l va strâmtora și fiul răutății nu‐l va apăsa.",
        "23": "Ci voi sfărâma pe potrivnicii săi înaintea feței lui și voi bate pe cei ce‐l urăsc.",
        "24": "Și credincioșia mea și îndurarea mea vor fi cu el și prin numele meu cornul său se va înălța.",
        "25": "Voi pune mâna lui pe mare și dreapta lui pe râuri.",
        "26": "El va striga către mine: Tu ești Tatăl meu, Dumnezeul meu și stânca mântuirii mele!",
        "27": "Și eu îl voi face cel întâi născut, cel mai înalt din împărații pământului.",
        "28": "Îi voi păstra îndurarea mea în veac și legământul meu va fi statornic cu el.",
        "29": "Voi face sămânța lui să țină în veac și scaunul său de domnie ca zilele cerurilor.",
        "30": "Dacă copiii săi vor părăsi Legea mea și nu vor umbla în judecățile mele,",
        "31": "dacă vor pângări așezămintele mele și nu vor păzi poruncile mele,",
        "32": "atunci voi cerceta abaterea lor cu un toiag și nelegiuirea lor cu bătăi,",
        "33": "dar nu‐mi voi lua cu totul îndurarea de la el, nici nu voi dezminți credincioșia mea.",
        "34": "Legământul meu nu‐l voi pângări, nici nu voi schimba lucrul care a ieșit din buzele mele.",
        "35": "O dată am jurat pe sfințenia mea; nu voi minți lui David.",
        "36": "Sămânța lui va ține în veac și șcaunul lui de domnie ca soarele înaintea mea.",
        "37": "Va fi întărit în veac ca luna și ca martorul credincios în ceruri. (Sela.)",
        "38": "Dar tu ai lepădat și ți‐a fost scârbă, te‐ai mâniat pe unsul tău.",
        "39": "Ai lepădat legământul robului tău, i‐ai pângărit cununa până la pământ.",
        "40": "I‐ai surpat toate îngrădirile, i‐ai prefăcut întăriturile în dărâmături.",
        "41": "Îl jefuiesc toți trecătorii de pe drum, a ajuns de ocară vecinilor săi.",
        "42": "Ai înălțat dreapta asupritorilor lui, ai veselit pe toți vrăjmașii lui.",
        "43": "Da, ai întors ascuțișul sabiei lui și nu l‐ai făcut să stea la luptă.",
        "44": "Ai pus capăt strălucirii lui și ai aruncat scaunul lui de domnie la pământ.",
        "45": "I‐ai scurtat zilele tinereții, l‐ai acoperit cu rușine. (Sela.)",
        "46": "Până când, Doamne, te vei ascunde în veac, până când va arde mânia ta ca focul?",
        "47": "Adu‐ți aminte ce scurtă este vremea mea, pentru ce deșertăciune ai făcut pe toți copiii oamenilor!",
        "48": "Care om trăiește și nu va vedea moartea? Oare va scăpa el sufletul său din mâna Șeolului? (Sela.)",
        "49": "Unde sunt, Doamne, îndurările tale cele de mai înainte, pe care le‐ai jurat lui David în credincioșia ta?",
        "50": "Adu‐ți aminte, Doamne, de ocara robilor tăi, pe care o port în sânul meu de la toate popoarele puternice,",
        "51": "cu care au ocărât vrăjmașii tăi, Doamne, cu care au ocărât urmele unsului tău.",
        "52": "Binecuvântat fie Domnul în veci. Amin și amin."
    },
    "90": {
        "1": "Doamne, tu ai fost locul nostru de locuit din neam în neam.",
        "2": "Mai înainte de a se fi născut munții și să fi dat naștere pământului și lumii, din veci până în veci, tu ești Dumnezeu!",
        "3": "Tu prefaci în țărână pe om și zici: Întoarceți‐vă, copii ai oamenilor.",
        "4": "Căci o mie de ani în ochii tăi sunt ca ziua de ieri, care a trecut și ca o strajă de noapte.",
        "5": "Îi iei ca un șuvoi; sunt ca un somn, — dimineața sunt ca iarba care crește.",
        "6": "Dimineața înflorește și crește; seara se taie și se veștejește!",
        "7": "Căci suntem mistuiți prin mânia ta, tulburați de urgia ta.",
        "8": "Ai pus nelegiuirile noastre înaintea ta, păcatele noastre ascunse în lumina feței tale.",
        "9": "Căci toate zilele noastre trec în mânia ta; ne sfârșim anii cu un oftat.",
        "10": "Zilele anilor noștri sunt șaptezeci de ani, sau la cei în putere optzeci de ani; totuși mândria lor este muncă și durere; căci se duc iute și noi zburăm.",
        "11": "Cine cunoaște puterea mâniei tale și mânia ta după temerea de tine?",
        "12": "Învață‐ne să ne numărăm zilele ca să căpătăm o inimă înțeleaptă.",
        "13": "Întoarce‐te, Doamne! Până când? Și căiește‐te cu privire la robii tăi.",
        "14": "Satură‐ne dimineața de îndurarea ta, ca să ne bucurăm și să ne veselim în toate zilele noastre.",
        "15": "Bucură‐ne după zilele în care ne‐ai apăsat și după anii în care am văzut răul.",
        "16": "Să se arate robilor tăi lucrarea ta și slava ta peste copiii lor.",
        "17": "Și bunăvoința Domnului, Dumnezeului nostru, să fie peste noi; și întărește lucrul mâinilor noastre peste noi; da, lucrul mâinilor noastre întărește‐l."
    },
    "91": {
        "1": "Cel ce locuiește în locul ascuns al Celui Preaînalt va rămâne sub umbra Celui Atotputernic.",
        "2": "Voi zice despre Domnul: El este adăpostul meu și cetățuia mea, Dumnezeul meu în care mă încred.",
        "3": "Căci el te va scăpa din lațul păsărarului și de ciuma de moarte.",
        "4": "El te va acoperi cu penele sale și sub aripile sale te vei adăposti. Adevărul său este scutul tău și pavăza ta.",
        "5": "Nu te vei teme de groază de noapte, nici de săgeata care zboară ziua,",
        "6": "de ciuma care umblă în întuneric, de pieirea care pustiește la amiază.",
        "7": "O mie vor cădea alături de tine și zece mii la dreapta ta: dar de tine nu se va apropia.",
        "8": "Numai vei privi cu ochii tăi și vei vedea răsplătirea celor răi.",
        "9": "Pentru că ai zis: Domnul este adăpostul meu și ai făcut pe Cel Preaînalt locuința ta,",
        "10": "niciun rău nu ți se va întâmpla și nicio rană nu se va apropia de cortul tău.",
        "11": "Căci el va porunci îngerilor săi pentru tine ca să te păzească în toate căile tale;",
        "12": "ei te vor purta pe mâini, ca să nu‐ți lovești piciorul de piatră.",
        "13": "Vei umbla peste leu și năpârcă, vei călca în picioare leul tânăr și balaurul.",
        "14": "Fiindcă și‐a pus iubirea în mine, de aceea îl voi izbăvi; îl voi pune pe înălțime, pentru că a cunoscut numele meu.",
        "15": "Mă va chema și îi voi răspunde; voi fi cu el în strâmtorare, îl voi scăpa și‐l voi cinsti.",
        "16": "Îl voi sătura cu lungime de zile și‐i voi arăta mântuirea mea."
    },
    "92": {
        "1": "Bine este a mulțumi Domnului și a cânta laude numelui tău, Preaînalte,",
        "2": "a vesti dimineața bunătatea ta și noaptea credincioșia ta,",
        "3": "pe instrument cu zece strune și pe psalteriu, pe higaion cu harfă.",
        "4": "Căci tu, Doamne, m‐ai desfătat prin lucrul tău; mă voi bucura de lucrările mâinilor tale.",
        "5": "Cât de mari sunt lucrările tale, Doamne! Gândurile tale sunt foarte adânci.",
        "6": "Omul prost nu cunoaște și nebunul nu înțelege aceasta.",
        "7": "Când cei răi răsar ca iarba și înfloresc toți lucrătorii nelegiuirii, este ca să fie stârpiți pentru totdeauna.",
        "8": "Dar tu, Doamne, ești înălțat în veci!",
        "9": "Căci iată, vrăjmașii tăi, Doamne, căci iată, vrăjmașii tăi vor fi pierduți; toți lucrătorii nelegiuirii vor fi risipiți.",
        "10": "Dar tu vei înălța cornul meu ca pe al bivolului; eu sunt uns cu untdelemn proaspăt.",
        "11": "Și ochiul meu își va vedea dorința asupra vrăjmașilor mei și urechea mea o va auzi despre făcătorii de rele care se scoală împotriva mea.",
        "12": "Dreptul va înflori ca finicul, va crește ca cedrul pe Liban:",
        "13": "cei sădiți în casa Domnului vor înflori în curțile Dumnezeului nostru.",
        "14": "La bătrânețe vor rodi încă, vor fi plini de suc și verdeață,",
        "15": "ca să arate că Domnul este drept; el este stânca mea și nu este nicio nedreptate în el."
    },
    "93": {
        "1": "Domnul împărățește; este îmbrăcat cu măreție; Domnul s‐a îmbrăcat cu tărie, s‐a încins cu ea: da, lumea este întărită și nu se va clătina.",
        "2": "Scaunul tău de domnie este întărit din veșnicie: Tu ești din veșnicie.",
        "3": "Râurile au înălțat, Doamne, râurile și‐au înălțat glasul; râurile și‐au înălțat valurile ce urlă.",
        "4": "Domnul în locurile înalte este mai măreț decât glasul apelor mari, decât valurile mărețe ale mării.",
        "5": "Mărturiile tale sunt foarte trainice; casei tale, Doamne, se cuvine sfințenie în lungime de zile."
    },
    "94": {
        "1": "Doamne, Dumnezeul răzbunărilor, tu, Dumnezeul răzbunărilor, fă să lucească strălucirea ta!",
        "2": "Înalță‐te judecător al pământului, răsplătește celor mândri fapta lor.",
        "3": "Până când cei răi, Doamne, până când vor birui cei răi?",
        "4": "Rostesc, vorbesc cu îngâmfare; toți lucrătorii nelegiuirii se laudă,",
        "5": "calcă pe poporul tău, Doamne, și apasă moștenirea ta,",
        "6": "surgrumă pe văduvă și pe străin de loc și ucid pe orfan.",
        "7": "Și zic: Nu vede Domnul și nu va lua aminte Dumnezeul lui Iacov.",
        "8": "Înțelegeți, voi cei proști din popor! Și, nebunilor, când vă veți înțelepți?",
        "9": "Cel ce a sădit urechea oare nu va auzi? Cel ce a făcut ochiul oare nu va vedea?",
        "10": "Cel ce învață neamurile oare nu va pedepsi, el, care învață pe oameni cunoștința?",
        "11": "Domnul cunoaște gândurile omului că sunt deșertăciune.",
        "12": "Ferice de bărbatul pe care‐l pedepsești tu, Doamne, și‐l înveți din Legea ta,",
        "13": "ca să‐i dai odihnă de zilele rele, până se va săpa groapa celui rău.",
        "14": "Căci Domnul nu va lăsa pe poporul său și nu va părăsi moștenirea sa.",
        "15": "Căci judecata se va întoarce la dreptate și toți cei drepți la inimă o vor urma.",
        "16": "Cine se va scula pentru mine împotriva făcătorilor de rele? Cine se va înfățișa pentru mine împotriva lucrătorilor nelegiuirii?",
        "17": "Dacă n‐ar fi fost Domnul ajutorul meu, puțin și sufletul meu ar fi locuit în tăcere.",
        "18": "Când am zis: Mi‐alunecă piciorul! Îndurarea ta, Doamne, m‐a sprijinit.",
        "19": "În mulțimea gândurilor înăuntrul meu, mângâierile tale mi‐au desfătat sufletul.",
        "20": "Oare va fi unit cu tine scaunul de domnie al nelegiuirii, care face din apăsare o lege?",
        "21": "Ei se adună ceată împotriva sufletului celui drept și osândesc sângele nevinovat.",
        "22": "Dar Domnul a fost turnul meu înalt și Dumnezeul meu, stânca mea de adăpost.",
        "23": "El va întoarce nelegiuirea lor asupra lor și îi va stârpi în nelegiuirea lor: Domnul Dumnezeul nostru îi va stârpi."
    },
    "95": {
        "1": "Veniți să cântăm Domnului, să strigăm cu bucurie stâncii mântuirii noastre!",
        "2": "Să venim cu laudă înaintea lui, să‐i strigăm cu cântări de bucurie în psalmi.",
        "3": "Căci Domnul este un Dumnezeu mare și un Împărat mare mai presus de toți dumnezeii.",
        "4": "În mâna lui sunt locurile adânci ale pământului și ale lui sunt înălțimile munților.",
        "5": "A lui este marea și el a făcut‐o; și mâinile lui au făcut uscatul.",
        "6": "Veniți să ne închinăm și să ne plecăm, să îngenunchem înaintea Domnului, Făcătorul nostru.",
        "7": "Căci el este Dumnezeul nostru și noi suntem poporul pășunii sale și turma mâinii sale. Astăzi, dacă auziți glasul lui,",
        "8": "nu vă învârtoșați inima, ca la Meriba, ca în ziua de la Masa în pustie,",
        "9": "unde părinții voștri m‐au ispitit, m‐au încercat și au văzut lucrarea mea.",
        "10": "Patruzeci de ani m‐am scârbit de neamul acesta și am zis: Sunt un popor cu inima rătăcită și n‐au cunoscut căile mele.",
        "11": "De aceea am jurat în mânia mea: De vor intra ei în odihna mea!"
    },
    "96": {
        "1": "Cântați Domnului o cântare nouă, cântați Domnului, tot pământul!",
        "2": "Cântați Domnului, binecuvântați numele lui; vestiți mântuirea lui zi cu zi!",
        "3": "Spuneți între neamuri slava lui, între toate popoarele lucrările sale minunate!",
        "4": "Căci Domnul este mare și vrednic de lăudat; el este de temut mai presus de toți dumnezeii.",
        "5": "Căci toți dumnezeii popoarelor sunt idoli, dar Domnul a făcut cerurile.",
        "6": "Slava și strălucirea sunt înaintea lui, tăria și frumusețea în locașul său sfințit.",
        "7": "Dați Domnului, voi, familiile popoarelor, dați Domnului slavă și putere!",
        "8": "Dați Domnului slava cuvenită numelui său, aduceți un dar de mâncare și intrați în curțile sale!",
        "9": "Închinați‐vă Domnului în podoabă sfântă, tremurați înaintea lui, tot pământul!",
        "10": "Spuneți între neamuri, Domnul împărățește, de aceea lumea este întărită, nu se va clătina. El va judeca popoarele cu dreptate.",
        "11": "Să se bucure cerurile și să se veselească pământul, să mugească marea și tot ce o umple!",
        "12": "Să se bucure câmpia și tot ce este pe ea; atunci toți copacii pădurii vor cânta de bucurie",
        "13": "înaintea Domnului, căci vine; căci vine să jude ce pământul. El va judeca lumea cu dreptate și popoarele după credincioșia sa."
    },
    "97": {
        "1": "Domnul împărățește! Să se veselească pământul! Să se bucure ostroavele cele multe!",
        "2": "Nori și negură sunt în jurul lui; dreptatea și judecata sunt temelia scaunului său de domnie.",
        "3": "Foc merge înaintea lui și mistuie pe potrivnicii săi de jur împrejur.",
        "4": "Fulgerele sale au luminat lumea, pământul a văzut și s‐a cutremurat.",
        "5": "Munții s‐au topit ca ceara înaintea Domnului, înaintea Domnului întregului pământ.",
        "6": "Cerurile spun dreptatea lui și toate popoarele au văzut slava lui.",
        "7": "Să se rușineze toți cei ce slujesc la chipuri cioplite, care se fălesc cu idoli. Închinați‐vă lui, toți dumnezeii!",
        "8": "Sionul a auzit și s‐a bucurat și fiicele lui Iuda s‐au veselit de judecățile tale, Doamne!",
        "9": "Căci tu, Doamne, tu ești Cel Preaînalt peste tot pământul, tu ești preaînălțat peste toți dumnezeii.",
        "10": "Voi, cei ce iubiți pe Domnul, urâți răul! El păzește sufletele sfinților săi; îi scapă din mâna celor răi.",
        "11": "Lumina este semănată pentru cel drept și bucuria pentru cei neprihăniți la inimă.",
        "12": "Bucurați‐vă, drepților, în Domnul și lăudați pomenirea sfințeniei sale."
    },
    "98": {
        "1": "Cântați Domnului o cântare nouă, căci a făcut lucruri minunate. Dreapta sa și brațul sfințeniei sale au lucrat mântuire pentru el.",
        "2": "Domnul și‐a arătat mântuirea, și‐a descoperit dreptatea înaintea ochilor popoarelor.",
        "3": "Și‐a adus aminte de îndurarea sa și de credincioșia sa către casa lui Israel. Toate marginile pământului au văzut mântuirea Dumnezeului nostru.",
        "4": "Strigați de bucurie către Domnul, tot pământul! Chiuiți și strigați de biruință și cântați laude.",
        "5": "Cântați laude Domnului cu harfa, cu harfa și cu cântec din gură!",
        "6": "Cu trâmbițe și sunete din corn cântați de bucurie înaintea Împăratului, Domnul.",
        "7": "Să mugească marea și tot ce o umple; lumea și cei ce locuiesc în ea.",
        "8": "Să bată din palme râurile, munții să cânte de bucurie împreună",
        "9": "înaintea Domnului! Căci el vine să jude ce pământul. El va judeca lumea cu dreptate și popoarele cu nepărtinire."
    },
    "99": {
        "1": "Domnul împărățește: Să tremure popoarele! El șade între heruvimi; să se clatine pământul!",
        "2": "Domnul este mare în Sion și înălțat peste toate popoarele.",
        "3": "Să laude numele tău cel mare și înfricoșat: — este sfânt —",
        "4": "Și puterea împăratului iubește dreptatea; tu întemeiezi dreptatea, tu faci judecată și dreptate în Iacov.",
        "5": "Înălțați pe Domnul Dumnezeul nostru și închinați‐vă înaintea așternutului picioarelor sale; — el este sfânt!",
        "6": "Moise și Aaron dintre preoții săi și Samuel dintre cei ce cheamă numele său, au strigat către Domnul și el le‐a răspuns.",
        "7": "Le‐a vorbit în stâlpul de nor; ei au păzit mărturiile sale și așezământul pe care li‐l dăduse.",
        "8": "Doamne Dumnezeul nostru! Tu le‐ai răspuns, tu ai fost pentru ei un Dumnezeu iertător, deși răzbunător al faptelor lor.",
        "9": "Înălțați pe Domnul Dumnezeul nostru și închinați‐vă în muntele sfințeniei lui! Căci Domnul Dumnezeul nostru este sfânt."
    },
    "100": {
        "1": "Strigați de bucurie către Domnul, tot pământul!",
        "2": "Slujiți Domnului cu bucurie! Veniți înaintea lui cu cântări de biruință!",
        "3": "Să știți că Domnul este Dumnezeu. El ne‐a făcut și ai lui suntem. Noi suntem poporul său și turma pășunii sale.",
        "4": "Intrați în porțile lui cu mulțumiri, în curțile sale cu laude. Mulțumiți‐i și binecuvântați numele său.",
        "5": "Căci Domnul este bun; îndurarea lui ține în veac și credincioșia lui din neam în neam."
    },
    "101": {
        "1": "Voi cânta îndurarea și judecata; ție, Doamne, îți voi cânta laude.",
        "2": "Mă voi purta cu înțelepciune pe o cale desăvârșită: O, când vei veni la mine? — Voi umbla în curăția inimii mele înăuntrul casei mele.",
        "3": "Nu voi pune înaintea ochilor mei niciun lucru al lui Belial; urăsc lucrul celor ce se abat; nu se va lipi de mine.",
        "4": "Inima îndărătnicită se va depărta de mine, nu voi cunoaște răul.",
        "5": "Voi stârpi pe cel ce vorbește de rău într‐ascuns pe aproapele său; nu voi suferi pe cel ce are ochii mândri și o inimă îngâmfată.",
        "6": "Ochii mei vor fi peste cei credincioși ai țării, ca ei să locuiască cu mine. Cel ce umblă pe o cale desăvârșită, acela îmi va sluji.",
        "7": "Cel ce lucrează vicleșug nu va locui înăuntrul casei mele; cel ce spune minciuni nu va sta înaintea ochilor mei.",
        "8": "În fiecare dimineață voi stârpi pe toți cei răi ai țării, ca să nimicesc pe toți lucrătorii nelegiuirii din cetatea Domnului."
    },
    "102": {
        "1": "Doamne, auzi‐mi rugăciunea și strigarea mea să vină până la tine.",
        "2": "Nu‐ți ascunde fața de mine în ziua necazului meu. Pleacă‐ți urechea spre mine; răspunde‐mi degrabă în ziua când strig.",
        "3": "Căci zilele mele pier ca fumul și oasele mele ard ca un tăciune.",
        "4": "Inima mea este lovită și veștejită ca iarba; căci am uitat să‐mi mănânc pâinea.",
        "5": "Mi se lipesc oasele de carne, de glasul geamătului meu.",
        "6": "Am ajuns ca un pelican din pustie, sunt ca huhurezul în locuri pustii.",
        "7": "Veghez și sunt ca o vrabie singuratică pe acoperiș.",
        "8": "Vrăjmașii mei mă ocărăsc toată ziua; cei ce se înfurie împotriva mea blestemă pe mine.",
        "9": "Căci am mâncat cenușă ca pâine și mi‐am amestecat băutura cu lacrimi,",
        "10": "de mânia ta și urgia ta; căci m‐ai ridicat și m‐ai azvârlit.",
        "11": "Zilele mele sunt ca o umbră întinsă și mă usuc ca iarba.",
        "12": "Dar tu, Doamne, vei rămâne în veac și pomenirea ta din neam în neam.",
        "13": "Tu te vei scula și vei avea milă de Sion, căci este vremea să te înduri de el, căci a venit vremea hotărâtă.",
        "14": "Căci robilor tăi le place de pietrele sale și se îndură de pulberea lui.",
        "15": "Și neamurile se vor teme de numele Domnului și toți împărații pământului de slava ta.",
        "16": "Căci Domnul a zidit Sionul, s‐a arătat în slava sa.",
        "17": "El s‐a uitat la rugăciunea celui lipsit și n‐a disprețuit rugăciunea lor.",
        "18": "Aceasta se va scrie pentru neamul care va veni: și un popor care va fi făcut va lăuda pe Domnul.",
        "19": "Căci a privit de la înălțimea sfântului său locaș; Domnul s‐a uitat din ceruri pe pământ,",
        "20": "ca să audă suspinul celui încătușat, ca să dea drumul copiilor morții;",
        "21": "ca ei să vestească numele Domnului în Sion și lauda lui în Ierusalim,",
        "22": "când se vor aduna împreună popoarele și împărățiile ca să slujească Domnului.",
        "23": "El mi‐a slăbit puterea pe cale; mi‐a scurtat zilele.",
        "24": "Am zis: Dumnezeul meu, nu mă lua la jumătatea zilelor mele. Anii tăi sunt din neam în neam.",
        "25": "Ai întemeiat pământul din vechime și cerurile sunt lucrul mâinilor tale.",
        "26": "Ele vor fi pierdute, dar tu vei rămâne și toate se vor învechi ca o haină; le vei schimba ca o îmbrăcăminte și se vor schimba;",
        "27": "dar tu ești același și anii tăi nu se vor sfârși.",
        "28": "Copiii robilor tăi vor rămâne și sămânța lor se va întări înaintea ta."
    },
    "103": {
        "1": "Binecuvântă, suflete al meu, pe Domnul! Și tot ce este înăuntrul meu să binecuvânteze numele cel sfânt al său.",
        "2": "Binecuvântă, suflete al meu, pe Domnul și nu uita toate binefacerile lui:",
        "3": "cel ce iartă toate nelegiuirile tale; cel ce vindecă toate bolile tale;",
        "4": "cel ce răscumpără din groapă viața ta; cel ce te încununează cu milă și îndurări;",
        "5": "cel ce umple de bunătăți bătrâneța ta și tinerețea ta se înnoiește ca vulturul.",
        "6": "Domnul face dreptăți și judecăți tuturor celor apăsați.",
        "7": "El a făcut cunoscute căile sale lui Moise, faptele sale copiilor lui Israel.",
        "8": "Domnul este îndurător și milostiv; încet la mânie și plin de îndurare.",
        "9": "El nu va mustra în veac; nici nu‐și va ține mânia în veac.",
        "10": "Nu ne‐a făcut după păcatele noastre, nici nu ne‐a răsplătit după nelegiuirile noastre.",
        "11": "Căci pe cât sunt de înalte cerurile peste pământ așa s‐a înălțat îndurarea lui față de cei ce se tem de el.",
        "12": "Pe cât este de departe răsăritul de apus așa a depărtat el de la noi abaterile noastre.",
        "13": "Cum are milă tatăl de copiii săi așa are milă Domnul de cei ce se tem de el.",
        "14": "Căci cunoaște întocmirea noastră; își aduce aminte că suntem țărână.",
        "15": "Omul — zilele lui sunt ca iarba; înflorește ca floarea câmpului.",
        "16": "Căci trece vântul peste ea și s‐a dus și locul său n‐o mai cunoaște.",
        "17": "Dar îndurarea Domnului este din veci și în veci peste cei ce se tem de el și dreptatea lui peste copiii copiilor,",
        "18": "pentru cei ce păzesc legământul său și își aduc aminte de poruncile lui ca să le facă.",
        "19": "Domnul și‐a întărit în ceruri scaunul său de domnie și împărăția sa domnește peste toate.",
        "20": "Binecuvântați pe Domnul, voi, îngerii săi, care sunteți tari în putere, care faceți cuvântul lui, ascultând de glasul cuvântului său!",
        "21": "Binecuvântați pe Domnul, toate oștirile lui, slujitorii lui, care faceți voia lui!",
        "22": "Binecuvântați pe Domnul toate lucrările lui, în toate locurile stăpânirii lui! Binecuvântă, suflete al meu, pe Domnul!"
    },
    "104": {
        "1": "Binecuvântă, suflete al meu, pe Domnul! Doamne Dumnezeul meu, tu ești foarte mare; tu ești îmbrăcat în măreție și strălucire!",
        "2": "Cel ce se învelește cu lumina ca și cu o manta, cel ce întinde cerurile ca un covor!",
        "3": "Cel ce pune bârnele cămărilor lui în ape; cel ce face norii carul său; cel ce umblă pe aripile vântului;",
        "4": "cel ce face pe îngerii săi vânturi; și pe slujitorii săi flacări de foc.",
        "5": "A întemeiat pământul pe picioarele sale; în veac nu se va clătina.",
        "6": "L‐ai acoperit cu adâncul ca și cu un veșmânt; apele stăteau peste munți.",
        "7": "La mustrarea ta au fugit, la glasul tunetului tău s‐au grăbit să fugă",
        "8": "(munții s‐au ridicat, văile s‐au plecat) spre locul pe care li‐l așezasei tu.",
        "9": "Ai pus o margine peste care nu vor trece; nu se vor mai întoarce ca să acopere pământul.",
        "10": "El trimite izvoare în văi; ele curg printre munți.",
        "11": "Ele adapă toate fiarele câmpurilor, măgarii sălbatici își potolesc setea.",
        "12": "Lângă ele locuiesc păsările cerului; ele fac să le răsune glasul între ramuri.",
        "13": "El adapă munții din cămările sale; pământul se satură cu rodul lucrărilor tale.",
        "14": "El face să încolțească iarbă pentru vită și verdeață pentru trebuința omului, făcând să iasă pâine din pământ,",
        "15": "și vinul care veselește inima omului; și face să‐i strălucească fața cu untdelemn și cu pâinea întărește inima omului.",
        "16": "Copacii Domnului se satură; cedrii Libanului, pe care i‐a sădit,",
        "17": "unde își fac păsările cuiburile lor, berzei îi sunt locuință pinii.",
        "18": "Munții cei înalți sunt pentru țapi sălbatici; stâncile sunt adăpost pentru iepuri.",
        "19": "El a făcut luna pentru vremuri; soarele își cunoaște apusul.",
        "20": "Tu faci întuneric și este noapte în care se mișcă fiarele pădurii.",
        "21": "Puii de leu mugesc după pradă și își caută hrana de la Dumnezeu.",
        "22": "Soarele răsare: se retrag și se culcă în vizuinile lor.",
        "23": "Omul iese la lucrul său și la munca sa până seara.",
        "24": "Doamne! Cât de multe sunt lucrările tale! Toate le‐ai făcut cu înțelepciune. Plin este pământul de bogățiile tale.",
        "25": "Marea aceasta întinsă și largă: în ea mișună vietăți fără număr, mici și mari.",
        "26": "Acolo se plimbă corăbiile și Leviatanul acela pe care l‐ai întocmit, ca să se joace în ea.",
        "27": "Toate te așteaptă, ca să le dai hrana la vreme.",
        "28": "Le dai, adună; îți deschizi mâna, se satură de bunuri.",
        "29": "Îți ascunzi fața, se tulbură, le iei suflarea, pier și se întorc în țărână.",
        "30": "Trimiți duhul tău: sunt zidite din nou și înnoiești fața pământului.",
        "31": "Slava Domnului va fi în veci: Domnul se va bucura de lucrările sale!",
        "32": "El privește spre pământ și se cutremură; atinge munții și fumegă.",
        "33": "Voi cânta Domnului toată viața mea, voi cânta laudă Dumnezeului meu cât voi fi.",
        "34": "Fie‐i plăcută cugetarea mea! Eu mă voi bucura în Domnul.",
        "35": "Păcătoșii se vor sfârși de pe pământ și cei răi nu vor mai fi! Suflete al meu, binecuvântă pe Domnul! Lăudați pe Domnul!"
    },
    "105": {
        "1": "Măriți pe Domnul, chemați numele lui! Faceți cunoscut între popoare faptele lui!",
        "2": "Cântați‐i, cântați‐i laude! Gândiți‐vă la toate lucrările lui minunate.",
        "3": "Slăviți‐vă în sfântul său nume! Să se bucure inima celor ce caută pe Domnul!",
        "4": "Căutați pe Domnul și puterea lui; căutați pururea fața lui.",
        "5": "Aduceți‐vă aminte de lucrările lui minunate pe care le‐a făcut și de semnele lui și de judecățile gurii sale.",
        "6": "Voi, sămânța lui Avraam, robul său, copiii lui Iacov, aleșii săi!",
        "7": "Domnul este Dumnezeul nostru, judecățile sale sunt în tot pământul.",
        "8": "El și‐a adus aminte de legământul său în veci, de cuvântul pe care l‐a poruncit pentru o mie de neamuri;",
        "9": "legământul pe care l‐a făcut cu Avraam și l‐a jurat lui Isaac,",
        "10": "și pe care l‐a întărit lui Iacov ca așezământ, lui Israel ca legământ veșnic,",
        "11": "zicând: Ție îți voi da țara Canaanului; sorțul moștenirii voastre;",
        "12": "când erau un mic număr de oameni, foarte puțini și străini de loc acolo;",
        "13": "și au mers de la neam la neam, de la împărăție la alt popor.",
        "14": "El n‐a lăsat pe nimeni să‐i apese și a mustrat împărați pentru ei,",
        "15": "zicând: Nu vă atingeți de unșii mei și nu faceți niciun rău prorocilor mei.",
        "16": "Și a chemat foametea în țară; a frânt tot toiagul pâinii.",
        "17": "A trimis un bărbat înaintea lor: Iosif a fost vândut ca rob.",
        "18": "I‐au strâns picioarele în butuci; sufletul său a intrat în fiare,",
        "19": "până la vremea când s‐a împlinit cuvântul său: cuvântul Domnului l‐a cercat.",
        "20": "Împăratul a trimis și i‐a dat drumul; stăpânitorul popoarelor l‐a lăsat slobod.",
        "21": "L‐a pus domn peste casa sa și stăpân peste toate avuțiile sale,",
        "22": "ca să lege pe mai marii săi după voia sa și să înțelepțească pe bătrânii săi.",
        "23": "Israel a venit în Egipt și Iacov a stat vremelnic în țara lui Ham.",
        "24": "Și el a înmulțit mult pe poporul său, și l‐a făcut mai tare decât potrivnicii săi.",
        "25": "Le‐a întors inima ca să urască pe poporul său — să urzească împotriva robilor săi.",
        "26": "A trimis pe Moise, robul său, și pe Aaron, pe care‐l alesese.",
        "27": "Ei au pus între ei semnele lui și minuni în țara lui Ham.",
        "28": "El a trimis întunecime și s‐a făcut întuneric; și nu s‐au răsculat împotriva cuvântului său.",
        "29": "Le‐a prefăcut apele în sânge și le‐a omorât peștii.",
        "30": "Țara lor mișuna de broaște, până în cămările împăraților lor.",
        "31": "El a vorbit și au venit roiuri de muște și păduchi în toate hotarele lor.",
        "32": "În loc de ploaie le‐a dat grindină, și flacără de foc în țara lor.",
        "33": "Și le‐a bătut viile și smochinii și a sfărâmat copacii hotarelor lor.",
        "34": "A vorbit și a venit lăcusta și omizi fără număr.",
        "35": "Și au mâncat orice verdeață din țara lor și au înghițit rodul țarinei lor.",
        "36": "Și a bătut pe orice întâi născut în țara lor, începutul a toată puterea lor.",
        "37": "Și i‐a scos cu argint și cu aur și nu era niciunul slab în semințiile sale.",
        "38": "Egiptul s‐a bucurat de plecarea lor, căci frica de ei căzuse peste ei.",
        "39": "El a întins un nor drept acoperământ și un foc ca să lumineze noaptea.",
        "40": "Au cerut și a adus prepelițe și i‐a săturat cu pâine din ceruri.",
        "41": "A deschis stânca și au țâșnit ape; au curs ca un râu în locuri uscate.",
        "42": "Căci și‐a adus aminte de cuvântul său cel sfânt, și de Avraam, robul său.",
        "43": "Și a scos pe poporul său cu bucurie și pe aleșii săi în cântări de veselie.",
        "44": "Și le‐a dat țările neamurilor și au stăpânit munca popoarelor,",
        "45": "ca să păzească așezămintele lui și să țină legile lui. Lăudați pe Domnul."
    },
    "106": {
        "1": "Lăudați pe Domnul! Mulțumiți Domnului, căci este bun, căci îndurarea lui ține în veac!",
        "2": "Cine poate spune faptele cele puternice ale Domnului, sau să facă să răsune toată lauda sa?",
        "3": "Ferice de cei ce țin judecata și de cel ce face dreptate în toată vremea.",
        "4": "Adu‐ți aminte de mine, Doamne, în bunăvoința ta față de poporul tău. Cercetează‐mă cu mântuirea ta,",
        "5": "ca să văd fericirea aleșilor tăi, să mă bucur de bucuria neamului tău și să mă laud cu moștenirea ta!",
        "6": "Noi am păcătuit cu părinții noștri, am săvârșit nelegiuire, am lucrat cu răutate.",
        "7": "Părinții noștri n‐au înțeles lucrurile tale minunate în Egipt; nu și‐au adus aminte de mulțimea îndurărilor tale, ci s‐au răsculat la mare, la Marea Roșie.",
        "8": "Totuși el i‐a mântuit pentru numele său, ca să facă cunoscut puterea sa.",
        "9": "Și a mustrat Marea Roșie și a secat; și i‐a trecut prin adâncuri ca printr‐un pustiu.",
        "10": "Și i‐a mântuit din mâna celui ce‐i ura și i‐a răscumpărat din mâna vrăjmașului.",
        "11": "Și apele au acoperit pe potrivnicii lor; niciunul din ei n‐a rămas.",
        "12": "Atunci au crezut cuvintele sale, au cântat lauda sa.",
        "13": "Curând au uitat faptele sale, n‐au așteptat sfatul său.",
        "14": "Ci au poftit cu poftă în pustie și au ispitit pe Dumnezeu în pustietate.",
        "15": "Și el le‐a dat cererea lor, dar a trimis uscăciune în sufletul lor.",
        "16": "Au pizmuit pe Moise în tabără și pe Aaron, sfântul Domnului.",
        "17": "Pământul s‐a deschis și a înghițit pe Datan și a acoperit ceata lui Abiram.",
        "18": "Și s‐a aprins un foc în ceata lor și flacări au mistuit pe cei răi.",
        "19": "Au făcut un vițel în Horeb și s‐au închinat la un chip turnat.",
        "20": "Și au schimbat slava lor cu asemănarea unui bou care mănâncă iarbă.",
        "21": "Au uitat pe Dumnezeu, Mântuitorul lor care făcuse lucruri mari în Egipt,",
        "22": "lucrări minunate în țara lui Ham, și lucruri înfricoșate la Marea Roșie.",
        "23": "Și a zis că‐i va stârpi dacă n‐ar fi stat Moise, alesul său, la spărtură înaintea lui, ca să abată mânia lui să nu‐i stârpească.",
        "24": "Și au disprețuit țara cea plăcută, n‐au crezut în cuvântul său;",
        "25": "ci au cârtit în corturile lor și n‐au ascultat de glasul Domnului.",
        "26": "Și el și‐a ridicat mâna la ei, că‐i va face să cadă în pustie",
        "27": "și că va face să cadă sămânța lor între neamuri și‐i va risipi prin țări.",
        "28": "Și s‐au alipit de Baal‐Peor și au mâncat jertfele morților.",
        "29": "Și l‐au întărâtat prin faptele lor și a izbucnit o rană peste ei.",
        "30": "Atunci Fineas s‐a sculat și a făcut judecată și rana a fost oprită.",
        "31": "Și aceasta i s‐a socotit spre dreptate din neam în neam până în veci.",
        "32": "L‐au ațâțat la mânie la apele Meriba și a fost rău de ei și de Moise din pricina lor.",
        "33": "Căci i‐au ațâțat duhul și el a vorbit nesocotit cu buzele.",
        "34": "N‐au stârpit popoarele cum le zisese Domnul;",
        "35": "ci s‐au amestecat cu neamurile și au învățat faptele lor;",
        "36": "și au slujit idolilor lor și ei le‐au fost o cursă.",
        "37": "Și au jertfit dracilor pe fiii lor și pe fetele lor.",
        "38": "Și au vărsat sânge nevinovat: sângele fiilor și al fetelor lor; i‐au jertfit idolilor Canaanului și țara a fost pângărită cu sânge.",
        "39": "Și s‐au întinat prin faptele lor și au curvit prin apucăturile lor.",
        "40": "Și mânia Domnului s‐a aprins împotriva poporului său și a urât moștenirea sa.",
        "41": "Și i‐a dat în mâna neamurilor și cei ce‐i urau au domnit peste ei.",
        "42": "Și vrăjmașii lor i‐au apăsat și au fost supuși sub mâna lor.",
        "43": "De multe ori i‐a scăpat; dar l‐au întărâtat prin sfatul lor și au fost apăsați prin nelegiuirea lor.",
        "44": "Dar el a privit la nevoia lor, când a auzit strigătul lor.",
        "45": "Și și‐a adus aminte de legământul său pentru ei și s‐a căit, după mulțimea îndurărilor sale.",
        "46": "Și i‐a făcut să afle milă înaintea tuturor celor ce‐i luaseră prinși.",
        "47": "Mântuiește‐ne, Doamne, Dumnezeul nostru, și adună‐ne dintre neamuri, ca să mulțumim sfântului tău nume, ca să ne fălim cu lauda ta.",
        "48": "Binecuvântat să fie Domnul, Dumnezeul lui Israel, din veci în veci! Și tot poporul să zică: Amin! Lăudați pe Domnul!"
    },
    "107": {
        "1": "Mulțumiți Domnului, căci este bun, căci în veac ține îndurarea lui!",
        "2": "Așa să zică cei răscumpărați de Domnul, pe care i‐a răscumpărat din mâna potrivnicului;",
        "3": "și i‐a adunat din țări, de la răsărit și de la apus, de la miazănoapte și de la mare.",
        "4": "Au rătăcit în pustie pe o cale neumblată, n‐au găsit nicio cetate de locuit.",
        "5": "Flămânzi și însetați, sufletul li se sfârșea în ei.",
        "6": "Atunci au strigat către Domnul în nevoia lor și el i‐a scăpat din strâmtorările lor.",
        "7": "Și i‐a dus pe o cale dreaptă ca să meargă la o cetate de locuit.",
        "8": "O, de ar lăuda oamenii pe Domnul pentru bunătatea lui și pentru lucrările lui minunate către copiii oamenilor!",
        "9": "Căci a săturat sufletul însetat și a umplut de bunătăți sufletul flămând.",
        "10": "Cei ce ședeau în întuneric și în umbra morții, încătușați în apăsare și fier,",
        "11": "pentru că se împotriviseră cuvintelor lui Dumnezeu și disprețuiseră sfatul Celui Preaînalt…",
        "12": "și el le‐a plecat inima prin muncă; au căzut și nu era cine să le ajute.",
        "13": "Atunci au strigat către Domnul în nevoia lor și i‐a mântuit din strâmtorările lor.",
        "14": "I‐a scos din întuneric și din umbra morții și le‐a rupt lanțurile.",
        "15": "O, de ar lăuda oamenii pe Domnul pentru bunătatea lui și pentru lucrările lui minunate către copiii oamenilor!",
        "16": "Căci el a sfărâmat porțile de aramă și a tăiat în două zăvoarele de fier.",
        "17": "Nebunii sunt apăsați pentru calea abaterii lor și pentru nelegiuirile lor.",
        "18": "Sufletul lor urăște orice mâncare și se apropie de porțile morții.",
        "19": "Atunci ei strigă către Domnul în nevoia lor și‐i mântuiește din strâmtorările lor.",
        "20": "Trimite cuvântul său și‐i vindecă și‐i scapă din gropile lor.",
        "21": "O, de ar lăuda oamenii pe Domnul pentru bunătatea lui și pentru lucrările lui minunate către copiii oamenilor!",
        "22": "Și să jertfească jertfe de mulțumire și să vestească faptele lui cu cântare de bucurie.",
        "23": "Cei ce se pogoară în corăbii pe mare, care fac negoț în ape mari,",
        "24": "aceștia văd faptele Domnului și minunile lui în adânc.",
        "25": "Căci el vorbește și se ridică vântul furtunos care înalță valurile ei.",
        "26": "Se ridică la ceruri, se pogoară în adâncuri; li se topește sufletul în nevoie.",
        "27": "Se clatină și șovăiesc ca un om beat și toată înțelepciunea lor este înghițită.",
        "28": "Atunci strigă către Domnul în nevoia lor și‐i scoate din strâmtorările lor.",
        "29": "El preface furtuna în liniște și valurile se alină,",
        "30": "și ei se bucură că s‐au liniștit. Și el îi aduce la limanul lor dorit.",
        "31": "O, de ar lăuda oamenii pe Domnul pentru bunătatea lui și pentru lucrările lui minunate către copiii oamenilor!",
        "32": "Să‐l înalțe în obștea poporului și să‐l laude pe scaunul celor bătrâni.",
        "33": "El preface râurile în pustie și izvoarele de apă în uscăciune;",
        "34": "un pământ roditor, în șes de sare, pentru răutatea locuitorilor lui.",
        "35": "El preface pustia în baltă de apă și pământul uscat în izvoare de apă.",
        "36": "Și acolo pune să locuiască pe cei flămânzi și ei întemeiază o cetate de locuit.",
        "37": "Și seamănă câmpii și sădesc vii, care le aduc rod ca venit.",
        "38": "Și el îi binecuvântă și se înmulțesc mult și nu lasă să li se împuțineze vitele…",
        "39": "Și sunt împuținați și încovoiați prin apăsare, necaz și întristare:",
        "40": "El varsă dispreț asupra mai marilor și îi face să rătăcească în pustia fără căi.",
        "41": "Dar el ridică pe cel nevoiaș din apăsare, și‐i face familii ca turme.",
        "42": "Cei drepți vor vedea și se vor bucura și orice nelegiuire își va închide gura.",
        "43": "Oricine este înțelept să ia seama la aceste lucuri și să priceapă îndurările Domnului."
    },
    "108": {
        "1": "Inima mea este gata, Dumnezeule! Voi cânta, da, voi cânta laude, cu slava mea.",
        "2": "Deșteaptă‐te, psalteriu și harfă! Voi deștepta zorile.",
        "3": "Îți voi aduce mulțumire între popoare, Doamne! Îți voi cânta laude între neamuri,",
        "4": "căci îndurarea ta este mare, mai presus de ceruri și adevărul tău ajunge până la nori.",
        "5": "Fii înălțat peste ceruri, Dumnezeule, și slava ta peste tot pământul.",
        "6": "Ca iubiții tăi să fie izbăviți, mântuiește cu dreapta ta și răspunde‐ne.",
        "7": "Dumnezeu a vorbit în sfințenia sa; mă voi bucura; voi împărți Sihemul și voi măsura valea Sucotului.",
        "8": "Al meu este Galaadul, al meu Manase; și Efraim este apărarea capului meu; Iuda este legiuitorul meu.",
        "9": "Moabul este ligheanul meu, asupra Edomului îmi voi arunca încălțămintea, asupra Filistiei voi chiui.",
        "10": "Cine mă va aduce la cetatea cea tare? Cine mă va duce până la Edom?",
        "11": "Oare nu tu, Dumnezeule, care ne‐ai lepădat și nu ieși, Dumnezeule, cu oștirile noastre?",
        "12": "Dă‐ne ajutor împotriva potrivnicului, căci mântuirea omului este zadarnică.",
        "13": "Cu Dumnezeu vom lucra fapte mărețe și el va călca în picioare pe potrivnicii noștri."
    },
    "109": {
        "1": "Dumnezeul laudei mele, nu tăcea,",
        "2": "căci gura celui rău și gura vicleniei s‐au deschis împotriva mea. Au vorbit împotriva mea cu limba minciunii.",
        "3": "Și m‐au înconjurat cu cuvinte de ură și s‐au luptat împotriva mea fără cuvânt.",
        "4": "Pentru iubirea mea ei sunt potrivnicii mei, dar eu alerg la rugăciune.",
        "5": "Și ei mi‐au răsplătit rău pentru bine și cu ură pentru iubirea mea.",
        "6": "Pune peste el pe un om rău și un pârâș să stea la dreapta lui.",
        "7": "Când va fi judecat, să iasă vinovat și rugăciunea lui să ajungă păcat!",
        "8": "Zilele lui să fie puține și slujba lui s‐o ia altul!",
        "9": "Copiii lui să fie orfani și nevasta lui văduvă!",
        "10": "Copiii săi să rătăcească și să cerșească și să‐și caute pâinea departe de locurile lor pustii.",
        "11": "Cămătarul să arunce cursa peste tot ce este al lui și străinii să‐i prade munca!",
        "12": "Să nu fie nimeni care să întindă îndurare asupra lui, nimeni să nu fie care să aibă milă de orfanii lui!",
        "13": "Să i se stârpească urmașii, să li se șteargă numele în neamul următor!",
        "14": "Nelegiuirea părinților lui să fie pomenită înaintea Domnului și păcatul mamei sale să nu se șteargă!",
        "15": "Pururea să fie înaintea Domnului, ca să le stârpească pomenirea de pe pământ.",
        "16": "Fiindcă nu și‐a adus aminte să arate îndurare, ci a prigonit pe cel sărac și nevoiaș și pe cel cu inimă zdrobită, ca să‐l ucidă.",
        "17": "Și a iubit blestemul: să vină peste el! Și nu s‐a desfătat în binecuvântare: să fie departe de el!",
        "18": "Și s‐a îmbrăcat cu blestemul ca și cu un veșmânt: să intre în măruntaiele lui ca apa și ca untdelemnul în oasele lui!",
        "19": "Să‐i fie ca o haină cu care se învelește și ca o cingătoare cu care se încinge necurmat!",
        "20": "Aceasta să fie plata potrivnicilor mei de la Domnul și a celor ce vorbesc de rău împotriva sufletului meu.",
        "21": "Dar tu, lucrează pentru mine, Doamne Dumnezeule, pentru numele tău. Pentru că îndurarea ta este bună, scapă‐mă.",
        "22": "Căci sunt sărac și nevoiaș și mi‐este rănită inima înăuntrul meu.",
        "23": "Mă trec ca o umbră ce se întinde. Sunt aruncat încoace și încolo ca lăcusta.",
        "24": "Genunchii mi‐au slăbit de post și carnea mea și‐a pierdut din grăsime.",
        "25": "Și am ajuns să fiu de ocara lor. Când mă văd, clatină din cap.",
        "26": "Ajută‐mă, Doamne Dumnezeul meu! Mântuiește‐mă, după îndurarea ta,",
        "27": "ca să cunoască ei că aceasta este mâna ta, că tu, Doamne, ai făcut‐o.",
        "28": "Să blesteme ei, dar tu binecuvântă; când se vor scula ei, să se rușineze și robul tău să se bucure.",
        "29": "Protivnicii mei să fie îmbrăcați cu rușine și să se învelească în rușinea lor ca și cu o manta.",
        "30": "Eu voi mulțumi mult Domnului cu gura mea; da, îl voi lăuda în mijlocul mulțimii.",
        "31": "Căci a stat la dreapta celui nevoiaș ca să‐l mântuiască de cei ce‐i judecă sufletul."
    },
    "110": {
        "1": "Domnul a zis Domnului meu: Șezi la dreapta mea până voi pune pe vrăjmașii tăi așternut picioarelor tale.",
        "2": "Domnul va trimite toiagul puterii tale din Sion: domnește în mijlocul vrăjmașilor tăi.",
        "3": "Poporul tău se aduce ca daruri de bunăvoie în ziua puterii tale, cu podoabă sfântă. Din sânul zorilor îți va veni roua tinereții tale.",
        "4": "Domnul a jurat și nu se va căi: Tu ești preot în veac după rânduiala lui Melhisedec.",
        "5": "Domnul la dreapta ta va sfărâma pe împărați în ziua mâniei sale.",
        "6": "El va judeca între neamuri, el va umple locurile cu trupuri moarte; va sfărâma capul peste o mare țară.",
        "7": "Va bea din pârâu pe cale, de aceea își va înălța capul."
    },
    "111": {
        "1": "Lăudați pe Domnul! Voi lăuda pe Domnul din toată inima mea, în sfatul celor drepți și în adunare.",
        "2": "Lucrările Domnului sunt mari, căutate de toți cei ce se desfată în ele.",
        "3": "Lucrarea lui este măreție și strălucire și dreptatea sa ține în veac.",
        "4": "El a făcut lucrările sale minunate vrednice de aducere aminte; Domnul este milos și plin de îndurare.",
        "5": "El a dat o pradă celor ce se tem de el; își va aduce aminte în veac de legământul său.",
        "6": "El a arătat poporului său puterea lucrărilor sale, dându‐le moștenirea neamurilor.",
        "7": "Lucrările mâinilor sale sunt adevăr și dreptate, toate poruncile sale sunt credincioase.",
        "8": "Ele sunt păstrate în veci de veci, făcute adevăr și dreptate.",
        "9": "A trimis răscumpărarea poporului său, a poruncit legământul său în veac. Numele lui este sfânt și înfricoșat.",
        "10": "Frica Domnului este începutul înțelepciunii. O bună pricepere au toți cei ce o păzesc. Lauda lui ține în veac."
    },
    "112": {
        "1": "Lăudați pe Domnul! Ferice de bărbatul care se teme de Domnul, care se desfată mult în poruncile lui!",
        "2": "Sămânța sa va fi puternică pe pământ, neamul celor drepți va fi binecuvântat.",
        "3": "Averea și bogățiile sunt în casa sa și dreptatea sa ține în veac.",
        "4": "Lumina răsare în întuneric pentru cei drepți. El este milos și îndurător și drept.",
        "5": "Ferice de bărbatul care este îndurător și dă cu împrumut. El își va sprijini pricina la judecată.",
        "6": "Căci în veac nu se va clătina: pomenirea dreptului va fi veșnică.",
        "7": "Nu se va teme de știrea rea. Inima sa este tare, încrezându‐se în Domnul.",
        "8": "Inima sa este tare, el nu se va teme, până își va vedea dorința asupra potrivnicilor săi.",
        "9": "A împrăștiat, a dat celor nevoiași; dreptatea sa ține în veac. Cornul său se va înălța cu slavă.",
        "10": "Cel rău va vedea și se va mâhni. Va scrâșni din dinți și se va topi: dorința celor răi va fi pierdută."
    },
    "113": {
        "1": "Lăudați pe Domnul! Lăudați, voi, robi ai Domnului, lăudați numele Domnului.",
        "2": "Fie numele Domnului binecuvântat de acum și până în veac!",
        "3": "De la răsăritul soarelui până la apusul lui fie numele Domnului lăudat!",
        "4": "Domnul este înalt mai presus de toate neamurile și slava lui este mai presus de ceruri.",
        "5": "Cine este ca Domnul Dumnezeul nostru, care și‐a așezat locuința în înălțime,",
        "6": "care se coboară să privească peste ceruri și peste pământ?",
        "7": "El ridică pe cel sărac din țărână și înalță pe cel nevoiaș din gunoi,",
        "8": "ca să‐l pună alături cu mai marii, alături cu mai marii poporului său.",
        "9": "El face ca femeia stearpă să locuiască într‐o casă ca mama voioasă de copii. Lăudați pe Domnul!"
    },
    "114": {
        "1": "Când a ieșit Israel din Egipt, casa lui Iacov din mijlocul unui popor de limbă străină,",
        "2": "Iuda a ajuns sfântul său locaș, Israel stăpânirea sa.",
        "3": "Marea a văzut și a fugit, Iordanul a fost dat înapoi;",
        "4": "munții au sărit ca berbecii, dealurile ca mieii.",
        "5": "Ce‐ți este, mare, de fugi? Ție, Iordanule, de te întorci înapoi?",
        "6": "Vouă, munților, de săltați ca berbecii? Vouă, dealurilor, ca mieii?",
        "7": "Cutremură‐te, pământule, înaintea Dumnezeului lui Iacov,",
        "8": "care a prefăcut stânca în baltă de apă, cremenea în izvor de ape."
    },
    "115": {
        "1": "Nu nouă, Doamne, nu nouă, ci numelui tău dă slavă, pentru îndurarea ta și pentru adevărul tău!",
        "2": "Pentru ce să zică neamurile: Unde este acum Dumnezeul lor?",
        "3": "Dar Dumnezeul nostru este în ceruri; el a făcut orișice i‐a plăcut.",
        "4": "Idolii lor sunt argint și aur, lucrul mâinilor oamenilor.",
        "5": "Au gură și nu vorbesc; au ochi și nu văd;",
        "6": "au urechi și nu aud; au nas și nu miros;",
        "7": "au mâini și nu pipăie; au picioare și nu umblă; nu dau niciun sunet prin gâtlejul lor.",
        "8": "Cei ce‐i fac vor fi ca ei; da, oricine se încrede în ei.",
        "9": "Israele, încrede‐te în Domnul! El este ajutorul lor și scutul lor.",
        "10": "Casă a lui Aaron, încredeți‐vă în Domnul! El este ajutorul lor și scutul lor.",
        "11": "Cei ce vă temeți de Domnul, încredeți‐vă în Domnul: El este ajutorul lor și scutul lor.",
        "12": "Domnul și‐a adus aminte de noi; el va binecuvânta, va binecuvânta casa lui Israel, va binecuvânta casa lui Aaron,",
        "13": "va binecuvânta pe cei ce se tem de Domnul, pe cei mici și pe cei mari.",
        "14": "Domnul va mai adăuga la voi, la voi și la copiii voștri.",
        "15": "Binecuvântați sunteți de Domnul care a făcut cerurile și pământul.",
        "16": "Cerurile sunt cerurile Domnului și pământul l‐a dat copiilor oamenilor.",
        "17": "Nu morții laudă pe Domnul, nici vreunul din cei ce se pogoară în tăcere;",
        "18": "ci noi vom binecuvânta pe Domnul de acum și până în veac. Lăudați pe Domnul!"
    },
    "116": {
        "1": "Iubesc pe Domnul, căci mi‐a auzit glasul și cererile mele.",
        "2": "Pentru că și‐a plecat urechea spre mine, de aceea îl voi chema în toate zilele mele.",
        "3": "Legăturile morții mă înconjuraseră și chinurile Șeolului mă apucaseră; am aflat strâmtorare și întristare.",
        "4": "Atunci am chemat numele Domnului: Doamne, te rog, scapă‐mi sufletul!",
        "5": "Domnul este milos și drept, da, Dumnezeul nostru este îndurător.",
        "6": "Domnul păzește pe cei fără vicleșug: eram doborât și m‐a mântuit.",
        "7": "Întoarce‐te, suflete al meu, la odihna ta, căci Domnul ți‐a făcut bine.",
        "8": "Căci tu mi‐ai scăpat sufletul de moarte, ochii de lacrimi, picioarele de cădere.",
        "9": "Voi umbla înaintea Domnului, în pământurile celor vii.",
        "10": "Am crezut, de aceea am vorbit: am fost foarte apăsat.",
        "11": "Am zis în graba mea: Toți oamenii sunt mincinoși.",
        "12": "Cum voi răsplăti Domnului toate binefacerile lui către mine?",
        "13": "Voi lua paharul mântuirilor și voi chema numele Domnului.",
        "14": "Îmi voi plăti juruințele mele Domnului, da, înaintea întregului său popor.",
        "15": "Scumpă este în ochii Domnului moartea sfinților săi.",
        "16": "Doamne, cu adevărat, sunt robul tău; sunt robul tău, fiul roabei tale: tu mi‐ai dezlegat legăturile.",
        "17": "Ție‐ți voi jertfi o jertfă de mulțumire și voi chema numele Domnului.",
        "18": "Îmi voi plăti juruințele mele Domnului, da, înaintea întregului său popor,",
        "19": "în curțile casei Domnului, în mijlocul tău, Ierusalime! Lăudați pe Domnul!"
    },
    "117": {
        "1": "Lăudați pe Domnul, toate popoarele, măriți‐l, toate neamurile!",
        "2": "Căci îndurarea lui este mare față de noi și adevărul Domnului ține în veac. Lăudați pe Domnul!"
    },
    "118": {
        "1": "Mulțumiți Domnului, căci este bun, căci în veac ține îndurarea lui.",
        "2": "Și Israel să zică: Căci în veac ține îndurarea lui!",
        "3": "Și casa lui Aaron să zică: Căci în veac ține îndurarea lui!",
        "4": "Cei ce se tem de Domnul să zică: Căci în veac ține îndurarea lui!",
        "5": "În strâmtorarea mea am chemat pe Domnul. Domnul mi‐a răspuns, și m‐a scos la loc larg.",
        "6": "Domnul este pentru mine, nu mă voi teme: ce‐mi poate face omul?",
        "7": "Domnul este pentru mine între cei ce mă ajută și‐mi voi vedea dorința asupra celor ce mă urăsc.",
        "8": "Mai bine este a‐și pune încrederea în Domnul decât a‐și pune încrederea în om.",
        "9": "Mai bine este a se încrede în Domnul decât a‐și pune încrederea în cei mari.",
        "10": "Toate neamurile m‐au înconjurat, dar le‐am stârpit în numele Domnului.",
        "11": "M‐au înconjurat, da, m‐au înconjurat: dar le‐am stârpit în numele Domnului.",
        "12": "M‐au înconjurat ca albinele; s‐au stins ca focul de spini; în numele Domnului le‐am stârpit.",
        "13": "M‐ai îmbrâncit foarte tare ca să cad, dar Domnul m‐a ajutat.",
        "14": "Domnul este tăria mea și cântarea mea; și el a fost mântuirea mea.",
        "15": "În corturile celor drepți este glas de biruință și de mântuire: dreapta Domnului face fapte mari.",
        "16": "Dreapta Domnului este înălțată, dreapta Domnului face fapte mari.",
        "17": "Nu voi muri, ci voi trăi și voi spune faptele Domnului.",
        "18": "Domnul m‐a mustrat rău dar nu m‐a dat morții.",
        "19": "Deschideți‐mi porțile dreptății; voi intra în ele; voi lăuda pe Domnul.",
        "20": "Aceasta este poarta Domnului: cei drepți vor intra prin ea.",
        "21": "Îți voi mulțumi căci mi‐ai răspuns și ai fost mântuirea mea.",
        "22": "Piatra pe care au lepădat‐o zidarii a ajuns capul unghiului.",
        "23": "De la Domnul este aceasta; este minunat în ochii noștri.",
        "24": "Aceasta este ziua pe care a făcut‐o Domnul; să ne bucurăm și să ne veselim în ea.",
        "25": "Ah, Doamne, mântuiește, te rog! Ah, Doamne, trimite propășire, rogu‐te!",
        "26": "Binecuvântat fie cel ce vine în numele Domnului. Noi v‐am binecuvântat din casa Domnului.",
        "27": "Domnul este Dumnezeu și ne‐a luminat. Legați jertfa cu funii până la coarnele altarului.",
        "28": "Tu ești Dumnezeul meu și îți voi mulțumi. Dumnezeul meu, te voi înălța.",
        "29": "Mulțumiți Domnului, căci este bun, căci în veac ține îndurarea lui!"
    },
    "119": {
        "1": "Ferice de cei fără prihană în cale, care umblă în Legea Domnului.",
        "2": "Ferice de cei ce păzesc mărturiile sale, care‐l caută din toată inima;",
        "3": "da, care nu fac nicio nedreptate; ei umblă în căile sale.",
        "4": "Tu ne ‐ai poruncit îndrumările tale ca să le păzim cu îngrijire.",
        "5": "O, de s‐ar întări căile mele, să păzească așezămintele tale!",
        "6": "Atunci nu mă voi rușina când voi lua seama la toate poruncile tale.",
        "7": "Îți voi mulțumi în curățenia inimii, când voi învăța judecățile dreptății tale.",
        "8": "Voi ține așezămintele tale, nu mă părăsi de tot!",
        "9": "Prin ce își va ține tânărul calea sa curată? Luând seama la ea după cuvântul tău.",
        "10": "Te‐am căutat cu toată inima mea; nu mă lăsa să rătăcesc de la poruncile tale.",
        "11": "Cuvântul tău l‐am ascuns în inima mea ca să nu păcătuiesc împotriva ta.",
        "12": "Binecuvântat ești, Doamne! Învață‐mă așezămintele tale.",
        "13": "Am istorisit cu buzele mele toate judecățile gurii tale.",
        "14": "M‐am bucurat de calea mărturiilor tale ca de toate bogățiile.",
        "15": "Voi cugeta la îndrumările tale și voi lua seama la cărările tale.",
        "16": "Mă voi desfăta în așezămintele tale, nu voi uita cuvântul tău.",
        "17": "Fă bine robului tău și voi trăi și voi păzi cuvântul tău.",
        "18": "Deschide‐mi ochii și voi vedea lucrurile minunate care sunt în Legea ta!",
        "19": "Sunt un străin de loc pe pământ; nu ascunde poruncile tale de mine!",
        "20": "Sufletul meu este zdrobit de dorul judecăților tale în toată vremea.",
        "21": "Tu ai mustrat pe cei mândri, cei blestemați, care se rătăcesc de la poruncile tale.",
        "22": "Prăvălește de peste mine ocara și disprețul, căci am păzit mărturiile tale.",
        "23": "Chiar mai marii au șezut și au vorbit împotriva mea; dar robul tău cugetă la așezămintele tale",
        "24": "și mărturiile tale sunt desfătarea mea, sfătuitorii mei.",
        "25": "Mi se lipește sufletul meu de țărână, însuflețește‐mă după cuvântul tău.",
        "26": "Am spus căile mele și mi‐ai răspuns: învață‐mă așezămintele tale.",
        "27": "Fă‐mă să înțeleg calea poruncilor tale și voi cugeta la lucrurile tale minunate.",
        "28": "Îmi lăcrimează sufletul de întristare: întărește‐mă după cuvântul tău.",
        "29": "Depărtează de la mine calea minciunii și dă‐mi Legea ta, în îndurarea ta.",
        "30": "Am ales calea credincioșiei, am pus înaintea mea judecățile tale.",
        "31": "Sunt lipit de mărturiile tale: Doamne, nu mă lăsa să fiu rușinat.",
        "32": "Voi alerga pe calea poruncilor tale când îmi vei scoate inima la larg.",
        "33": "Învață‐mă, Doamne, calea așezămintelor tale și o voi păzi până la sfârșit.",
        "34": "Dă‐mi pricepere și voi păzi Legea ta și o voi ține cu toată inima.",
        "35": "Fă‐mă să umblu pe cărarea poruncilor tale, căci în ea aflu plăcere.",
        "36": "Pleacă‐mi inima la mărturiile tale și nu la lăcomie de bani.",
        "37": "Întoarce‐mi ochii de la privirea deșertăciunii și însuflețește‐mă în calea ta.",
        "38": "Întărește cuvântul tău robului tău care se ține de frica ta!",
        "39": "Depărtează ocara mea de care mă tem, căci judecățile tale sunt bune.",
        "40": "Iată, am dorit după îndrumările tale: însuflețește‐mă în dreptatea ta!",
        "41": "Și să vină la mine îndurarea ta, Doamne, mântuirea ta, după cuvântul tău!",
        "42": "Și voi avea ce răspunde celui ce mă ocărăște, căci mă încred în cuvântul tău.",
        "43": "Și nu lua de tot din gura mea cuvântul adevărului, căci am nădăjduit în judecățile tale",
        "44": "și voi păzi Legea ta necurmat, în veci de veci.",
        "45": "Și voi umbla la larg, căci am căutat îndurările tale.",
        "46": "Voi vorbi de mărturiile tale înaintea împăraților și nu mă voi rușina.",
        "47": "Și mă voi desfăta în poruncile tale pe care le‐am iubit.",
        "48": "Îmi voi ridica mâinile spre poruncile tale pe care le‐am iubit și voi cugeta la așezămintele tale.",
        "49": "Adu‐ți aminte de cuvântul către robul tău, prin care m‐ai făcut să nădăjduiesc.",
        "50": "Aceasta este mângâerea mea în apăsarea mea: că cuvântul tău m‐a însuflețit.",
        "51": "Cei mândri și‐au râs foarte mult de mine; totuși eu nu m‐am abătut de la Legea ta.",
        "52": "Mi‐am adus aminte de judecățile tale din veac, Doamne, și m‐am mângâiat.",
        "53": "M‐a apucat mânie arzătoare din pricina celor răi care părăsesc Legea ta.",
        "54": "Așezămintele tale au fost cântările mele în casa pribegiei mele.",
        "55": "Mi‐am adus aminte de numele tău noaptea, Doamne, și am păzit Legea ta.",
        "56": "Aceasta mi s‐a întâmplat pentru că am păzit îndrumările tale.",
        "57": "Partea mea, Doamne, am zis, este să păzesc cuvintele tale.",
        "58": "Am căutat bunăvoința ta din toată inima: îndură‐te de mine, după cuvântul tău.",
        "59": "Am cugetat la căile mele și mi‐am întors picioarele spre mărturiile tale.",
        "60": "M‐am grăbit și n‐am întârziat să păzesc poruncile tale.",
        "61": "Funiile celor răi m‐au înconjurat, dar n‐am uitat Legea ta.",
        "62": "Mă voi scula la miezul nopții să‐ți mulțumesc pentru judecățile dreptății tale.",
        "63": "Sunt tovarășul tuturor celor ce se tem de tine și al celor ce țin îndrumările tale.",
        "64": "Pământul este plin de îndurarea ta, Doamne, învață‐mă așezămintele tale!",
        "65": "Tu ai făcut bine robului tău, Doamne, după cuvântul tău.",
        "66": "Învață‐mă judecata bună și cunoștința, căci am crezut poruncile tale.",
        "67": "Mai înainte de a fi necăjit, am rătăcit; dar acum păzesc cuvântul tău.",
        "68": "Tu ești bun și binefăcător: învață‐mă așezămintele tale.",
        "69": "Cei mândri au uneltit minciună împotriva mea; voi păzi îndrumările tale cu toată inima.",
        "70": "Inima lor este grasă ca seul; dar eu mă desfăt în Legea ta.",
        "71": "Este bine pentru mine că am fost smerit ca să învăț așezămintele tale.",
        "72": "Mai bună este pentru mine Legea gurii tale decât mii de bucăți de aur și de argint.",
        "73": "Mâinile tale m‐au făcut și m‐au întocmit: dă‐mi pricepere și voi învăța poruncile tale.",
        "74": "Cei ce se tem de tine mă vor vedea și se vor bucura, pentru că am nădăjduit în cuvântul tău.",
        "75": "Știu, Doamne, că judecățile tale sunt dreptate și din credincioșie m‐ai smerit.",
        "76": "Fie, te rog, bunătatea ta spre mângâierea mea, după cuvântul tău către robul tău.",
        "77": "Să vină la mine milele tale, ca să trăiesc; căci Legea ta este desfătarea mea.",
        "78": "Să se rușineze cei mândri, căci au lucrat cu neadevăr față de mine; dar eu cuget la îndrumările tale.",
        "79": "Să se întoarcă la mine cei ce se tem de tine și cei ce cunosc mărturiile tale.",
        "80": "Fie inima mea fără prihană în așezămintele tale, ca să nu mă rușinez.",
        "81": "Mi se sfârșește sufletul după mântuirea ta; dar nădăjduiesc în cuvântul tău.",
        "82": "Mi se topesc ochii după cuvântul tău, zicând: Când mă vei mângâia?",
        "83": "Căci am ajuns ca un burduf în fum; dar nu uit așezămintele tale.",
        "84": "Câte sunt zilele robului tău? Când vei face judecată asupra celor ce mă prigonesc?",
        "85": "Cei mândri mi‐au săpat gropi, ceea ce nu e după Legea ta.",
        "86": "Toate poruncile tale sunt credincioșie; ei mă prigonesc pe nedrept: ajută‐mă!",
        "87": "Puțin a lipsit să mă nimicească pe pământ; dar eu n‐am părăsit poruncile tale.",
        "88": "Însuflețește‐mă după bunătatea ta și voi ține mărturia gurii tale.",
        "89": "Doamne, cuvântul tău este așezat în ceruri în veac.",
        "90": "Credincioșia ta este din neam în neam. Ai întemeiat pământul și el stă.",
        "91": "Prin judecățile tale aceste lucruri stau astăzi, căci toate sunt slujitorii tăi.",
        "92": "Dacă nu era Legea ta desfătarea mea, aș fi fost pierdut în necazul meu.",
        "93": "Niciodată nu voi uita poruncile tale, căci prin ele m‐ai însuflețit.",
        "94": "Sunt al tău, mântuiește‐mă; căci am căutat poruncile tale.",
        "95": "Cei răi m‐au așteptat ca să mă piardă; dar eu voi lua aminte la mărturiile tale.",
        "96": "Am văzut sfârșitul oricărei desăvârșiri; dar porunca ta este foarte întinsă.",
        "97": "Cât iubesc Legea ta! Toată ziua ea este cugetarea mea.",
        "98": "Poruncile tale mă fac mai înțelept decât pe vrăjmașii mei, căci sunt cu mine în veac.",
        "99": "Am mai multă pricepere decât toți învățătorii mei, căci mărturiile tale sunt cugetarea mea.",
        "100": "Înțeleg mai mult decât bătrânii, căci am păzit poruncile tale.",
        "101": "Mi‐am oprit piciorul de la orice cale rea, ca să păzesc cuvântul tău.",
        "102": "Nu m‐am abătut de la judecățile tale, căci tu m‐ai învățat.",
        "103": "Cât de dulci sunt cuvintele tale cerului gurii mele! Da, mai dulci gurii mele decât mierea!",
        "104": "Prin îndrumările tale mă cumințesc, de aceea urăsc orice cale a minciunii.",
        "105": "Cuvântul tău este o candelă pentru piciorul meu și o lumină pentru cărarea mea.",
        "106": "M‐am jurat și am ținut, că voi păzi judecățile dreptății tale.",
        "107": "Sunt foarte necăjit, Doamne, însuflețește‐mă după cuvântul meu.",
        "108": "Primește, te rog, darurile de bunăvoie ale gurii mele, Doamne, și învață‐mă judecățile tale!",
        "109": "Sufletul meu este necurmat în mâna mea, dar Legea ta n‐o uit.",
        "110": "Cei răi mi‐au întins cursă; dar nu m‐am rătăcit de la poruncile tale.",
        "111": "Am luat mărturiile tale ca moștenire în veac, căci ele sunt bucuria inimii mele.",
        "112": "Mi‐am plecat inima să împlinesc așezămintele tale în veac, până în sfârșit.",
        "113": "Urăsc pe cei cu inima prefăcută, dar iubesc Legea ta.",
        "114": "Tu ești ascunzătoarea mea și scutul meu; nădăjduiesc în cuvântul tău.",
        "115": "Depărtați‐vă de la mine, făcători de rele, și voi păzi poruncile Dumnezeului meu.",
        "116": "Sprijinește‐mă după cuvântul tău ca să trăiesc și nu lăsa să fiu rușinat în nădejdea mea.",
        "117": "Sprijinește‐mă și voi fi la adăpost și mă voi uita necurmat spre așezămintele tale.",
        "118": "Tu ai nimicit pe toți cei ce se abat de la așezămintele tale, căci viclenia lor este minciună.",
        "119": "Ca zgura ai făcut să înceteze toți cei răi de pe pământ; de aceea iubesc mărturiile tale.",
        "120": "Carnea mea se înfioară de frica ta și mă tem de judecățile tale.",
        "121": "Am făcut judecată și dreptate; nu mă lăsa în puterea apăsătorilor mei.",
        "122": "Fii chezășie spre binele robului tău; nu lăsa pe cei mândri să mă apese!",
        "123": "Ochii mei se sfârșesc după mântuirea ta și după cuvântul dreptății tale.",
        "124": "Fă cu robul tău după îndurarea ta și învață‐mă așezămintele tale.",
        "125": "Eu sunt robul tău, dă‐mi pricepere ca să cunosc mărturiile tale.",
        "126": "Este vremea pentru Domnul să lucreze: căci ei au stricat Legea ta.",
        "127": "De aceea iubesc poruncile tale mai mult decât aurul, da, decât aurul curat.",
        "128": "De aceea socotesc drepte toate îndrumările tale privitoare la toate lucrurile; și urăsc orice cale a minciunii.",
        "129": "Mărturiile tale sunt minunate, de aceea le păzește sufletul meu.",
        "130": "Descoperirea cuvintelor tale luminează, dă pricepere celor fără vicleșug.",
        "131": "Mi‐am deschis gura larg și am sorbit; căci am dorit după poruncile tale.",
        "132": "Întoarce‐te la mine și îndură‐te de mine, cum obișnuiești către cei ce iubesc numele tău.",
        "133": "Întărește‐mi pașii în cuvântul tău și nu lăsa nelegiuirea să domnească peste mine!",
        "134": "Răscumpără‐mă din apăsarea omului și voi păzi îndrumările tale!",
        "135": "Fă să lucească fața ta peste robul tău și învață‐mă așezămintele tale!",
        "136": "Râuri de apă curg din ochii mei, căci nu se păzește Legea ta.",
        "137": "Doamne, tu ești drept și judecățile tale sunt drepte.",
        "138": "Tu ai poruncit mărturiile tale în dreptate și nespusă credincioșie.",
        "139": "Râvna mea m‐a mâncat, căci apăsătorii mei au uitat cuvintele tale.",
        "140": "Cuvântul tău este foarte curat și robul tău îl iubește.",
        "141": "Sunt mic și disprețuit: nu uit poruncile tale.",
        "142": "Dreptatea ta este o dreptate veșnică și Legea ta adevărul.",
        "143": "Nevoia și strâmtorarea m‐au apucat: totuși poruncile tale sunt desfătările mele.",
        "144": "Dreptatea mărturiilor tale este în veac; dă‐mi pricepere și voi trăi.",
        "145": "Am strigat din toată inima mea, răspunde‐mi, Doamne! Voi păzi așezămintele tale.",
        "146": "Am strigat către tine, mântuiește‐mă și voi păzi mărturiile tale.",
        "147": "Am întrecut zorile dimineții și am strigat: am nădăjduit în cuvântul tău.",
        "148": "Ochii mei au întrecut străjile nopții, ca să cuget la cuvântul tău.",
        "149": "Auzi glasul meu, după bunătatea ta; Doamne, însuflețește‐mă, după judecățile tale!",
        "150": "Cei ce urmăresc răutate se apropie; ei sunt departe de Legea ta.",
        "151": "Tu ești aproape, Doamne, și toate poruncile tale sunt adevăr.",
        "152": "De mult am cunoscut din mărturiile tale că le‐ai întemeiat în veac.",
        "153": "Vezi apăsarea mea și scapă‐mă, căci nu uit Legea ta.",
        "154": "Apără‐mi pricina și răscumpără‐mă: însuflețește‐mă, după cuvântul tău.",
        "155": "Mântuirea este departe de cei răi, căci nu caută așezămintele tale.",
        "156": "Mare este îndurarea ta, Doamne! Însuflețește‐mă, după judecățile tale.",
        "157": "Mulți sunt prigonitorii mei și potrivnicii mei; totuși nu m‐am abătut de la mărturiile tale.",
        "158": "Am văzut pe vânzători și m‐am mâhnit, căci ei nu păzesc cuvântul tău.",
        "159": "Vezi acum cât iubesc eu poruncile tale! Însuflețește‐mă, Doamne, după bunătatea ta.",
        "160": "Suma cuvântului tău este adevărul și orice judecată a dreptății tale ține în veac.",
        "161": "Mai marii m‐au prigonit fără cuvânt, dar inima mea se înfricoșează înaintea cuvântului tău.",
        "162": "Mă bucur de cuvântul tău ca cel ce găsește o pradă mare.",
        "163": "Urăsc minciuna și mi‐e scârbă de ea: dar iubesc Legea ta.",
        "164": "De șapte ori pe zi te laud pentru judecățile dreptății tale.",
        "165": "Mare pace au cei ce iubesc Legea ta și nimic nu‐i face să se poticnească.",
        "166": "Am nădăjduit în mântuirea ta, Doamne, și am făcut poruncile tale.",
        "167": "Sufletul meu a păzit mărturiile tale și le iubește foarte mult.",
        "168": "Am păzit poruncile tale și mărturiile tale; căci toate căile mele sunt înaintea ta.",
        "169": "Să se apropie strigătul meu înaintea ta, Doamne! Dă‐mi pricepere, după cuvântul tău!",
        "170": "Să vină cererea mea înaintea ta: scapă‐mă după cuvântul tău!",
        "171": "Buzele mele vor turna laudă, când mă înveți așezămintele tale.",
        "172": "Limba mea va vorbi de cuvântul tău, căci toate poruncile tale sunt dreptate.",
        "173": "Fie mâna ta în ajutorul meu, căci am ales îndrumările tale.",
        "174": "Am dorit după mântuirea ta, Doamne, și Legea ta este desfătarea mea.",
        "175": "Să trăiască sufletul meu și te va lăuda și să mă ajute judecățile tale!",
        "176": "Sunt rătăcit, ca o oaie pierdută: caută pe robul tău, căci nu uit poruncile tale."
    },
    "120": {
        "1": "Am chemat pe Domnul în strâmtorarea mea și mi‐a răspuns.",
        "2": "Doamne, scapă‐mi sufletul de buza mincinoasă și de limba vicleană!",
        "3": "Ce ți se va da ție, ce ți se va adăuga ție, limbă vicleană?",
        "4": "Săgețile ascuțite ale unui viteaz, cu cărbuni aprinși de ienupăr.",
        "5": "Vai de mine, căci stau vremelnic în Meșec, căci locuiesc în corturile Chedarului!",
        "6": "Sufletul meu a locuit foarte mult cu cei ce urăsc pacea.",
        "7": "Eu sunt pentru pace; dar când vorbesc eu, ei sunt pentru război."
    },
    "121": {
        "1": "Îmi ridic ochii spre munți: de unde va veni ajutorul meu?",
        "2": "Ajutorul meu vine de la Domnul care a făcut cerurile și pământul.",
        "3": "El nu va lăsa să ți se clatine piciorul; cel ce te păzește nu doarme.",
        "4": "Iată, păzitorul lui Israel nu doarme, nici nu dormitează.",
        "5": "Domnul este păzitorul tău, Domnul este umbra ta peste dreapta ta.",
        "6": "Soarele nu te va bate ziua, nici luna noaptea.",
        "7": "Domnul te va păzi de orice rău, îți va păzi sufletul.",
        "8": "Domnul îți va păzi ieșirea ta și intrarea ta, de‐acum și până în veac."
    },
    "122": {
        "1": "M‐am bucurat când mi‐au zis: Să mergem la casa Domnului!",
        "2": "Picioarele noastre stau în porțile tale, Ierusalime!",
        "3": "Ierusalime, care ești zidit ca o cetate bine încheiată,",
        "4": "unde se suie semințiile, semințiile Domnului, ca o mărturie pentru Israel, ca să mulțumească numelui Domnului.",
        "5": "Căci acolo sunt așezate scaunele de judecată, scaunele de domnie ale casei lui David.",
        "6": "Rugați‐vă pentru pacea Ierusalimului: cei ce te iubesc vor propăși.",
        "7": "Pace fie înăuntrul zidurilor tale și propășire în palatele tale.",
        "8": "Pentru frații și tovarășii mei voi zice: Pace înăuntrul tău.",
        "9": "Pentru casa Domnului Dumnezeului nostru îți voi căuta binele."
    },
    "123": {
        "1": "Către tine îmi ridic ochii, cel ce șezi în ceruri.",
        "2": "Iată, ca ochii slugilor către mâna stăpânilor lor, ca ochii unei slujnice către mâna stăpânei sale, așa sunt ochii noștri către Domnul Dumnezeul nostru, până se va îndura de noi.",
        "3": "Îndură‐te de noi, Doamne, îndură‐te de noi; căci suntem foarte sătui de dispreț;",
        "4": "sufletul nostru este nespus de săturat de batjocura celor fără griji, de disprețul celor mândri."
    },
    "124": {
        "1": "Dacă n‐ar fi fost Domnul pentru noi, oh, să zică Israel,",
        "2": "dacă n‐ar fi fost Domnul pentru noi, când s‐au sculat oamenii împotriva noastră,",
        "3": "atunci ne‐ar fi înghițit de vii, în aprinderea mâniei lor împotriva noastră.",
        "4": "Atunci apele ne‐ar fi copleșit, râul ar fi trecut peste sufletul nostru.",
        "5": "Atunci apele umflate ar fi trecut peste sufletul nostru.",
        "6": "Binecuvântat fie Domnul, care nu ne‐a dat pradă dinților lor!",
        "7": "Sufletul nostru a scăpat ca o pasăre din lațul păsărarilor; lațul s‐a rupt și noi am scăpat.",
        "8": "Ajutorul nostru este în numele Domnului, care a făcut cerurile și pământul."
    },
    "125": {
        "1": "Cei ce se încred în Domnul sunt ca muntele Sion care nu se clatină; el stă în veac.",
        "2": "Cum sunt munții în jurul Ierusalimului, așa este Domnul în jurul poporului său, de acum și până în veac.",
        "3": "Căci toiagul răutății nu se va odihni pe sorțul celor drepți, ca cei drepți să nu‐și întindă mâinile la nelegiuire.",
        "4": "Fă bine, Doamne, celor buni și celor drepți în inimile lor!",
        "5": "Iar pe cei ce se abat la căile lor sucite, Domnul îi va face să meargă cu lucrătorii nelegiuirii. Pace fie peste Israel!"
    },
    "126": {
        "1": "Când a întors Domnul robia Sionului, eram ca cei ce visează.",
        "2": "Atunci gura ne era plină de râs și limba de bucurie. Atunci se zicea între neamuri: Domnul a făcut lucruri mari pentru ei!",
        "3": "Domnul a făcut lucruri mari pentru noi: de aceea suntem veseli.",
        "4": "Întoarce, Doamne, robia noastră ca pâraiele în țara de miazăzi.",
        "5": "Cei ce seamănă cu lacrimi, vor secera cu bucurie.",
        "6": "Cel ce se duce plângând pe calea sa, ducând sămânța de semănat, se va întoarce fără îndoială cu bucurie, purtându‐și snopii."
    },
    "127": {
        "1": "De n‐ar zidi Domnul casa, în zadar s‐ar osteni cei ce o zidesc. De n‐ar păzi Domnul cetatea, în zadar ar veghea păzitorul.",
        "2": "În zadar vă sculați de dimineață, vă culcați târziu, mâncați pâinea durerilor: așa dă el somn iubitului său.",
        "3": "Iată, copiii sunt o moștenire de la Domnul, rodul pântecelui este o răsplătire.",
        "4": "Ca niște săgeți în mâna unui viteaz, așa sunt copiii din tinerețe.",
        "5": "Ferice de bărbatul care și‐a umplut tolba cu ele: nu se vor rușina când vor vorbi cu vrăjmașii lor în poartă."
    },
    "128": {
        "1": "Ferice de oricine se teme de Domnul, care umblă în căile lui.",
        "2": "Căci vei mânca munca mâinilor tale. Ferice și bine de tine.",
        "3": "Nevastă‐ta va fi ca butucul de vie roditor înăuntrul casei tale, copiii tăi ca ramurile de măslini în jurul mesei tale.",
        "4": "Iată, așa va fi binecuvântat bărbatul care se teme de Domnul.",
        "5": "Domnul să te binecuvânteze din Sion și să vezi binele Ierusalimului în toate zilele vieții tale.",
        "6": "Și să vezi pe copiii copiilor tăi. Pace peste Israel!"
    },
    "129": {
        "1": "De multe ori m‐au strâmtorat din tinerețea mea — să zică Israel —",
        "2": "de multe ori m‐au strâmtorat din tinerețea mea, dar nu m‐au biruit.",
        "3": "Plugarii au arat pe spinarea mea, au făcut brazde lungi.",
        "4": "Domnul este drept; a tăiat funiile celor răi.",
        "5": "Să se rușineze și să dea înapoi toți cei ce urăsc Sionul.",
        "6": "Să fie ca iarba de pe acoperișuri, care se usucă înainte de a se smulge,",
        "7": "cu care secerătorul nu‐și umple mâna, nici legătorul de snopi brațul,",
        "8": "și trecătorii nu spun: Binecuvântarea Domnului fie peste voi! Vă binecuvântăm în numele Domnului!"
    },
    "130": {
        "1": "Te‐am chemat din adâncuri, Doamne!",
        "2": "Doamne, auzi glasul meu; fie urechile tale cu luare aminte la glasul cererilor mele!",
        "3": "Doamne, dacă vei lua aminte la nelegiuiri, Doamne, cine va sta?",
        "4": "Dar la tine este iertare, ca să fii temut.",
        "5": "Eu aștept pe Domnul; sufletul meu așteaptă și nădăjduiesc în cuvântul său.",
        "6": "Sufletul meu așteaptă pe Domnul, mai mult decât așteaptă străjerii dimineața, da, decât așteaptă străjerii dimineața.",
        "7": "Nădăjduiește, Israele, în Domnul; căci la Domnul este îndurare și la el este multă răscumpărare.",
        "8": "Și el va răscumpăra pe Israel din toate nelegiuirile lui."
    },
    "131": {
        "1": "Doamne, nu mi s‐a îngâmfat inima, nici nu mi s‐au înălțat ochii, nici nu umblu în lucruri mari, nici în lucruri prea minunate pentru mine.",
        "2": "Cu adevărat am domolit și am supus tăcerii sufletul meu. Sufletul meu este în mine ca un copil înțărcat lângă mama sa, ca un copil înțărcat.",
        "3": "Nădăjduiește, Israele, în Domnul, de acum și până în veac."
    },
    "132": {
        "1": "Adu‐ți aminte, Doamne, de David, de toate necazurile lui;",
        "2": "cum a jurat Domnului și a făcut o juruință Puternicului lui Iacov:",
        "3": "Nu voi intra în cortul casei mele, nu mă voi sui pe așternutul patului meu;",
        "4": "nu voi da somn ochilor mei, sau dormitare pleoapelor mele,",
        "5": "până voi afla un loc pentru Domnul, locașuri pentru Puternicul lui Iacov.",
        "6": "Iată, noi am auzit de el în Efrata, l‐am aflat în câmpiile pădurii.",
        "7": "Să intrăm în locașurile lui, să ne închinăm înaintea așternutului picioarelor lui.",
        "8": "Scoală‐te, Doamne, la locul tău de odihnă, tu și chivotul puterii tale.",
        "9": "Preoții tăi să se îmbrace cu dreptate și sfinții tăi să strige de bucurie.",
        "10": "Pentru David, robul tău, nu întoarce fața unsului tău.",
        "11": "Domnul a jurat lui David în adevăr; nu se va abate de la aceasta: Voi pune din rodul trupului tău pe scaunul tău de domnie.",
        "12": "Dacă copiii tăi vor păzi legământul meu și mărturiile mele, pe care îi voi învăța, copiii lor vor ședea pururea pe scaunul tău de domnie.",
        "13": "Căci Domnul a ales Sionul; l‐a dorit ca locuință a sa.",
        "14": "Acesta este locul meu de odihnă în veac; aici voi locui, căci l‐am dorit.",
        "15": "Voi binecuvânta hrana sa din belșug; voi sătura pe nevoiașii săi de pâine.",
        "16": "Și voi îmbrăca pe preoții săi cu mântuire și sfinții săi vor cânta de bucurie.",
        "17": "Acolo voi face să înmugurească cornul lui David; am pregătit o candelă unsului meu.",
        "18": "Voi îmbrăca pe vrăjmașii săi cu rușine și cununa lui pe el va înflori."
    },
    "133": {
        "1": "Iată, cât de bine și cât de plăcut este ca frații să locuiască împreună în unire!",
        "2": "Este ca mirul de preț pe cap, care curge pe barba, pe barba lui Aaron, și se scurge pe marginea hainelor sale;",
        "3": "ca roua Hermonului care se pogoară pe munții Sionului; căci acolo a orânduit Domnul binecuvântarea, viață până în veac."
    },
    "134": {
        "1": "Iată, binecuvântați pe Domnul, toți robii Domnului, care stați nopțile în casa Domnului!",
        "2": "Ridicați‐vă mâinile către sfântul locaș și binecuvântați pe Domnul!",
        "3": "Domnul să te binecuvânteze din Sion, el, care a făcut cerurile și pământul."
    },
    "135": {
        "1": "Lăudați pe Domnul! Lăudați numele Domnului! Lăudați‐l, voi, robii Domnului,",
        "2": "voi care stați în casa Domnului, în curțile casei Dumnezeului nostru!",
        "3": "Lăudați pe Domnul, căci Domnul este bun, cântați laude numelui său; căci este plăcut.",
        "4": "Căci Domnul și‐a ales pe Iacov și pe Israel de stăpânire a sa.",
        "5": "Căci știu că Domnul este mare și că Domnul nostru este mai presus de toți dumnezeii.",
        "6": "Orice i‐a plăcut, Domnul a făcut în ceruri și pe pământ, în mări și în toate adâncurile;",
        "7": "El face să se suie aburii de pe marginile pământului; el face fulgerele pentru ploaie; el scoate vântul din vistieriile sale.",
        "8": "El a bătut pe întâii născuți ai Egiptului, de la om până la dobitoc;",
        "9": "a trimis semne și minuni în mijlocul tău, Egiptule, împotriva lui Faraon și împotriva tuturor slujitorilor săi.",
        "10": "El a bătut neamuri multe și a ucis împărați puternici:",
        "11": "pe Sihon, împăratul amoriților și pe Og, împăratul Basanului, și pe toate împărățiile Canaanului,",
        "12": "și a dat țara lor de moștenire, de moștenire lui Israel, poporul său.",
        "13": "Doamne, numele tău ține în veac; Doamne, pomenirea ta din neam în neam.",
        "14": "Căci Domnul va judeca pe poporul său și se va căi pentru robii săi.",
        "15": "Idolii neamurilor sunt argint și aur, lucrul mâinilor oamenilor.",
        "16": "Au gură și nu vorbesc; au ochi și nu văd;",
        "17": "au urechi și nu aud și nicio suflare nu este în gura lor.",
        "18": "Cei ce‐i fac sunt ca ei, oricine se încrede în ei.",
        "19": "Casă a lui Israel, binecuvântați pe Domnul! Casă a lui Aaron, binecuvântați pe Domnul!",
        "20": "Casă a lui Levi, binecuvântați pe Domnul! Cei ce vă temeți de Domnul, binecuvântați pe Domnul!",
        "21": "Binecuvântat fie Domnul din Sion, care locuiește în Ierusalim. Lăudați pe Domnul!"
    },
    "136": {
        "1": "Lăudați pe Domnul, căci este bun; căci în veac ține îndurarea lui!",
        "2": "Lăudați pe Dumnezeul dumnezeilor, căci în veac ține îndurarea lui!",
        "3": "Lăudați pe Domnul domnilor, căci în veac ține îndurarea lui!",
        "4": "Pe cel ce singur face minuni mari, căci în veac ține îndurarea lui!",
        "5": "Pe cel ce a făcut cerurile cu înțelepciune, căci în veac ține îndurarea lui!",
        "6": "Pe cel ce a întins pământul peste ape, căci în veac ține îndurarea lui!",
        "7": "Pe cel ce a făcut luminătorii cei mari, căci în veac ține îndurarea lui!",
        "8": "Soarele ca să stăpânească ziua, căci în veac ține îndurarea lui!",
        "9": "Luna și stelele ca să stăpânească noaptea, căci în veac ține îndurarea lui!",
        "10": "Pe cel ce a bătut Egiptul în întâii născuți ai săi, căci în veac ține îndurarea lui!",
        "11": "Și a scos pe Israel din mijlocul lor, căci în veac ține îndurarea lui!",
        "12": "Cu mână tare și cu braț întins, căci în veac ține îndurarea lui!",
        "13": "Pe cel ce a împărțit Marea Roșie în două, căci în veac ține îndurarea lui!",
        "14": "Și a trecut pe Israel prin mijlocul ei, căci în veac ține îndurarea lui!",
        "15": "Și a scuturat pe Faraon și oștirea lui în Marea Roșie, căci în veac ține îndurarea lui!",
        "16": "Pe cel ce a povățuit pe poporul său prin pustie, căci în veac ține îndurarea lui!",
        "17": "Pe cel ce a bătut împărați mari, căci în veac ține îndurarea lui!",
        "18": "Și a ucis împărați măreți, căci în veac ține îndurarea lui!",
        "19": "Pe Sihon, împăratul amoriților, căci în veac ține îndurarea lui!",
        "20": "Pe Og, împăratul Basanului, căci în veac ține îndurarea lui!",
        "21": "Și a dat țara lor spre moștenire, căci în veac ține îndurarea lui!",
        "22": "Spre moștenire lui Israel, robul său, căci în veac ține îndurarea lui!",
        "23": "Pe cel ce și‐a adus aminte de noi în înjosirea noastră, căci în veac ține îndurarea lui!",
        "24": "Și ne‐a scăpat de potrivnicii noștri, căci în veac ține îndurarea lui!",
        "25": "Pe cel ce dă hrană la toată carnea, căci în veac ține îndurarea lui!",
        "26": "Lăudați pe Domnul cerurilor, căci în veac ține îndurarea lui!"
    },
    "137": {
        "1": "La râurile Babilonului, acolo am șezut jos și am plâns, când ne‐am adus aminte de Sion.",
        "2": "Pe sălciile din mijlocul lui ne‐am spânzurat harfele.",
        "3": "Căci acolo cei ce ne‐au dus robi ne cereau cântări și cei ce ne‐au făcut să gemem ne cereau bucurie, zicând: Cântați‐ne din cântările Sionului. —",
        "4": "Cum să cântăm o cântare a Domnului pe un pământ străin?",
        "5": "De te voi uita, Ierusalime, să se uite dreapta mea!",
        "6": "Să mi se lipească limba de cerul gurii mele, de nu‐mi voi aduce aminte de tine, de nu voi pune Ierusalimul în capul bucuriei mele.",
        "7": "Adu‐ți aminte, Doamne, de copiii Edomului, care în ziua Ierusalimului ziceau: Radeți‐l, radeți‐l, până în temelii.",
        "8": "O, fată a Babilonului, cea care ai să fii pustiită, ferice de cel ce‐ți va răsplăti ce ne‐ai făcut.",
        "9": "Ferice de acela care va apuca pe pruncii tăi și‐i va zdrobi de stâncă."
    },
    "138": {
        "1": "Te voi lăuda din toată inima mea; îți voi cânta laude înaintea dumnezeilor.",
        "2": "Mă voi închina înaintea templului sfințeniei tale și voi lăuda numele tău pentru bunătatea ta și adevărul tău, căci ai mărit cuvântul tău mai presus de tot numele tău.",
        "3": "În ziua când am strigat, mi‐ai răspuns; m‐ai îmbărbătat; în sufletul meu era putere.",
        "4": "Toți împărații pământului te vor lăuda, Doamne, căci au auzit cuvintele gurii tale;",
        "5": "și vor cânta căile Domnului, căci slava Domnului este mare.",
        "6": "Căci Domnul este înalt, dar caută spre cel smerit și cunoaște de departe pe cel mândru.",
        "7": "Chiar dacă umblu în strâmtorare, tu mă vei însufleți; îți vei întinde mâna împotriva mâniei vrăjmașilor mei și dreapta ta mă va mântui.",
        "8": "Domnul va sfârși pentru mine; Doamne, îndurarea ta este în veac; nu părăsi lucrările mâinilor tale."
    },
    "139": {
        "1": "Doamne, tu m‐ai cercetat și mă cunoști;",
        "2": "cunoști șederea mea și scularea mea; îmi pricepi gândul de departe.",
        "3": "Îmi cercetezi cărarea mea și culcarea mea și cunoști toate căile mele.",
        "4": "Căci nu‐mi este încă cuvânt pe limbă și iată, Doamne, tu îl știi în totul.",
        "5": "M‐ai împresurat dinapoi și din față și ți‐ai pus mâna peste mine…",
        "6": "O cunoștință prea minunată pentru mine; este înaltă, nu pot ajunge până la ea!",
        "7": "Unde să mă duc dinaintea duhului tău? Și unde să fug dinaintea feței tale?",
        "8": "Dacă mă voi sui în ceruri: tu ești acolo; dacă‐mi fac patul în Șeol: iată tu ești acolo;",
        "9": "dacă voi lua aripile zorilor, dacă mă voi așeza la marginile mării,",
        "10": "și acolo mâna ta mă va călăuzi și dreapta ta mă va apuca.",
        "11": "Dacă voi zice: Da, întunericul mă va acoperi și noaptea va fi lumina din jurul meu:",
        "12": "chiar întunericul n‐ar ascunde dinaintea ta și noaptea ar lumina ca ziua, întunericul ar fi ca lumina.",
        "13": "Căci tu mi‐ai întocmit rărunchii, m‐ai acoperit în pântecele mamei mele.",
        "14": "Te voi lăuda, căci sunt făcut în chip înfricoșat și minunat. Minunate sunt lucrările tale și sufletul meu o știe foarte bine.",
        "15": "Oasele mele nu ți‐au fost ascunse, când am fost făcut în ascuns și împletit cu măiestrie în cele mai de jos ale pământului.",
        "16": "Ochii tăi au văzut ființa mea neîntocmită și în cartea ta au fost scrise toate mădularele mele, care din zi în zi luau formă (chip), când nu era încă niciunul din ele.",
        "17": "Dar cât de scumpe îmi sunt gândurile tale, Dumnezeule! Cât de mare este suma lor!",
        "18": "Dacă aș voi să le număr: sunt mai multe la număr decât nisipul. Când mă deștept, sunt tot cu tine.",
        "19": "O, de ai ucide, Dumnezeule, pe cel rău! Depărtați‐vă deci de la mine, bărbați de sânge!",
        "20": "Căci ei vorbesc cu răutate despre tine și vrăjmașii tăi iau în deșert numele tău.",
        "21": "Oare nu urăsc eu, Doamne, pe cei ce te urăsc? Și nu mi‐e scârbă mie de cei ce se scoală împotriva ta?",
        "22": "Îi urăsc cu o ură desăvârșită, au ajuns vrăjmași ai mei.",
        "23": "Cercetează‐mă, Dumnezeule, și cunoaște‐mi inima; cearcă‐mă și cunoaște‐mi gândurile.",
        "24": "Și vezi dacă este vreo cale rea în mine și du‐mă pe calea cea veșnică."
    },
    "140": {
        "1": "Izbăvește‐mă, Doamne, de omul rău, păzește‐mă de omul aprig,",
        "2": "care cugetă răutate în inimă. În fiecare zi ei se unesc pentru război.",
        "3": "Și‐au ascuțit limbile ca șarpele; venin de năpârcă este sub buzele lor. (Sela).",
        "4": "Fereste‐mă, Doamne, de mâinile celui rău, păzește‐mă de omul aprig, care cugetă să‐mi poticnească picioarele.",
        "5": "Cei mândri mi‐au ascuns cursă și lațuri, au întins o plasă pe marginea drumului, mi‐au pus capcane. (Sela).",
        "6": "Am zis Domnului: Tu ești Dumnezeul meu: pleacă urechea, Doamne, la glasul cererilor mele.",
        "7": "Domnul Dumnezeu este puterea mântuirii mele! Tu mi‐ai acoperit capul în ziua bătăliei.",
        "8": "Nu împlini, Doamne, dorința celui rău, nu lăsa să înainteze planul lui: s‐ar semeți. (Sela.)",
        "9": "Cât despre capul celor ce mă împresoară, să‐i acopere răutatea buzelor lor.",
        "10": "Cărbuni aprinși să cadă asupra lor, să fie aruncați în foc; în ape adânci, ca să nu se mai scoale.",
        "11": "Să nu se întărească omul cu limbă rea pe pământ; răul va goni pe cel aprig până la prăbușire.",
        "12": "Știu că Domnul va apăra pricina celui apăsat și dreptatea celor nevoiași.",
        "13": "Da, cei drepți vor lăuda numele tău, cei fără prihană vor locui înaintea ta."
    },
    "141": {
        "1": "Doamne, am strigat către tine, grăbește spre mine. Pleacă urechea la glasul meu când strig către tine.",
        "2": "Rugăciunea mea să se îndrepte ca tămâia înaintea ta, ridicarea mâinilor mele ca jertfa de seară.",
        "3": "Pune, Doamne, o strajă gurii mele; păzește ușa buzelor mele.",
        "4": "Nu‐mi abate inima la lucru rău ca să fac fapte de răutate cu oamenii care lucrează nelegiuirea. Și să nu mănânc din mâncările gustoase ale lor.",
        "5": "Lovească‐mă cel drept, este bunăvoință; și să mă mustre: este untdelemn pe cap; capul meu nu‐l va lepăda, căci chiar în răutatea lor, rugăciunea mea este pentru ei.",
        "6": "Când judecătorii lor sunt prăbușiți de pe stâncă, atunci vor auzi cuvintele mele, căci sunt dulci.",
        "7": "Cum se brăzdează și se spintecă pământul, oasele noastre sunt risipite la gura Șeolului.",
        "8": "Căci ochii mei sunt spre tine, Doamne Dumnezeule. În tine îmi pun încrederea: nu părăsi sufletul meu.",
        "9": "Păzește‐mă de cursa pe care mi‐au întins‐o ei și de capcanele lucrătorilor nelegiuirii.",
        "10": "Cei răi să cadă în înseși mrejile lor, iar eu să trec pe lângă ele."
    },
    "142": {
        "1": "Cu glasul meu strig către Domnul, cu glasul meu fac cerere Domnului.",
        "2": "Îmi vărs plângerea înaintea lui. Arăt înaintea lui strâmtorarea mea.",
        "3": "Când duhul meu era copleșit în mine, tu îmi cunoșteai cărarea. Pe calea în care umblam, mi‐au ascuns o cursă.",
        "4": "Privește la dreapta și vezi: nimeni nu mă cunoaște; scăparea a pierit de la mine, nimeni nu se îngrijește de sufletul meu.",
        "5": "Am strigat către tine, Doamne, am zis: Tu ești adăpostul meu, partea mea în pământul celor vii.",
        "6": "Ia aminte la strigarea mea, căci sunt foarte apăsat. Scapă‐mă de prigonitorii mei, căci sunt mai tari decât mine.",
        "7": "Scoate sufletul meu din temniță, ca să laud numele tău. Mă vor înconjura drepții, pentru că‐mi vei face bine."
    },
    "143": {
        "1": "Doamne, auzi rugăciunea mea, pleacă urechea la cererile mele. Răspunde‐mi în credincioșia ta, în dreptatea ta.",
        "2": "Și nu intra în judecată cu robul tău; căci niciun om viu nu poate fi drept înaintea ta.",
        "3": "Căci vrăjmașul a prigonit sufletul meu, a călcat la pământ viața mea; m‐a făcut să locuiesc în locuri întunecoase, ca pe cei morți de mult.",
        "4": "Și duhul meu este copleșit în mine; inima mea este nemângâiată înăuntrul meu.",
        "5": "Mi‐aduc aminte de zilele de demult: cuget la toate faptele tale; mă gândesc la lucrul mâinilor tale.",
        "6": "Îmi întind mâinile către tine: sufletul meu însetează după tine ca un pământ însetat. (Sela).",
        "7": "Răspunde‐mi degrabă, Doamne, mi se topește duhul; nu‐ți ascunde fața de la mine, ca să nu fiu ca cei ce se coboară în groapă.",
        "8": "Fă‐mă să aud dimineața bunătatea ta, căci mă încred în tine. Fă‐mi cunoscută calea pe care să umblu, căci la tine îmi înalț sufletul.",
        "9": "Scapă‐mă de vrăjmașii mei, Doamne; în tine m‐am ascuns.",
        "10": "Învață‐mă să fac voia ta, căci tu ești Dumnezeul meu. Duhul tău cel bun să mă povățuiască într‐o țară dreaptă.",
        "11": "Pentru numele tău, Doamne, însuflețește‐mă, în dreptatea ta scoate din strâmtorare sufletul meu.",
        "12": "Și în bunătatea ta nimicește pe vrăjmașii mei și pierde pe toți apăsătorii sufletului meu, căci eu sunt robul tău."
    },
    "144": {
        "1": "Binecuvântat să fie Domnul, stânca mea, care îmi deprinde mâinile la război, degetele la luptă!",
        "2": "Bunătatea mea și cetățuia mea, turnul meu cel înalt și izbăvitorul meu, scutul meu, în care îmi pun încrederea, care îmi supune poporul sub mine!",
        "3": "Doamne, ce este omul, că iei cunoștință de el, fiul omului, că iei seamă la el?",
        "4": "Omul este ca o suflare, zilele lui ca umbra care trece.",
        "5": "Doamne, pleacă cerurile tale și coboară‐te; atinge‐te de munți și vor fumega!",
        "6": "Aruncă fulgere și risipește‐i. Trimite săgețile tale și învălmășește‐i!",
        "7": "Întinde‐ți mâna de sus; izbăvește‐mă și scapă‐mă din apele mari, din mâna fiilor celor străini,",
        "8": "a căror gură vorbește deșertăciune și a căror dreaptă este o dreaptă de înșelăciune.",
        "9": "Dumnezeule, îți voi cânta o cântare nouă, îți voi cânta laude cu harfa cu zece strune.",
        "10": "Tu ești cel ce dai împăraților mântuire, care scapi pe David, robul tău, de sabia vătămătoare.",
        "11": "Smulge‐mă și scapă‐mă din mâna fiilor celor străini, a căror gură vorbește deșertăciune și a căror dreaptă este o dreaptă de înșelăciune,",
        "12": "ca fiii noștri să fie ca sadurile ce cresc în tinerețea lor și fetele noastre ca pietrele de colț, tăiate după felul unui palat,",
        "13": "grânarele noastre pline, dând tot felul de bucate, oile noastre fătând cu miile și cu zecile de mii în pășunile noastre;",
        "14": "vacile noastre încărcate cu viței; nicio ruptură și nicio ieșire și nicio strigare în ulițele noastre.",
        "15": "O, ferice de poporul căruia îi va merge astfel! Ferice de poporul al cărui Dumnezeu este Domnul!"
    },
    "145": {
        "1": "Te voi înălța, Dumnezeul meu, o, Împărate, și voi binecuvânta numele tău în veci de veci.",
        "2": "În fiecare zi te voi binecuvânta și voi lăuda numele tău în veci de veci.",
        "3": "Mare este Domnul și foarte vrednic de lăudat și mărimea sa nepătrunsă.",
        "4": "Un neam va lăuda către altul lucrările tale și va spune faptele tale cele mari.",
        "5": "Voi vorbi de strălucirea slavei măreției tale și de lucrările tale minunate.",
        "6": "Și oamenii vor vorbi despre puterea faptelor tale înfricoșate și eu voi vorbi de faptele tale cele mari.",
        "7": "Vor răspândi pomenirea marii tale bunătăți și vor cânta despre dreptatea ta.",
        "8": "Domnul este îndurător și milos, încet la mânie și de mare îndurare.",
        "9": "Domnul este bun către toți și îndurările sale sunt peste toate lucrările sale.",
        "10": "Toate lucrările tale te vor lăuda, Doamne, și sfinții tăi te vor binecuvânta.",
        "11": "Vor vorbi de slava împărăției tale și vor istorisi despre puterea ta;",
        "12": "ca să facă cunoscut fiilor oamenilor faptele sale cele mari și strălucirea slăvită a împărăției sale.",
        "13": "Împărăția ta este o împărăție veșnică și domnia ta ține în toate neamurile.",
        "14": "Domnul sprijină pe toți cei ce cad și îndreaptă pe toți cei încovoiați.",
        "15": "Ochii tuturor te așteaptă și le dai hrana la vremea sa.",
        "16": "Tu îți deschizi mâna și saturi dorința a tot ce este viu.",
        "17": "Domnul este drept în toate căile sale și îndurător în toate lucrările sale.",
        "18": "Domnul este aproape de toți cei ce‐l cheamă, de toți cei ce‐l cheamă într‐adevăr.",
        "19": "El va împlini dorința celor ce se tem de el, va auzi și strigarea lor și‐i va mântui.",
        "20": "Domnul păzește pe toți cei ce‐l iubesc, dar va nimici pe toți cei răi.",
        "21": "Gura mea va vorbi lauda Domnului. Și toată carnea să binecuvânteze numele lui cel sfânt în veci de veci!"
    },
    "146": {
        "1": "Lăudați pe Domnul! Laudă, suflete al meu, pe Domnul!",
        "2": "Voi lăuda pe Domnul cât voi trăi, voi cânta laude Dumnezeului meu cât voi fi.",
        "3": "Nu vă încredeți în cei mari, nici în fiul omului, în care nu este mântuire.",
        "4": "Suflarea lui iese, se întoarce în pământ; în aceeași zi planurile lui se pierd.",
        "5": "Ferice de acela al cărui ajutor este Dumnezeul lui Iacov, a cărui nădejde este în Domnul Dumnezeul său;",
        "6": "care a făcut cerurile și pământul, marea și tot ce este în ele; care păstrează adevărul în veac;",
        "7": "care face judecată celor apăsați; care dă pâine celor flămânzi! Domnul dezleagă pe cei încătușați.",
        "8": "Domnul deschide ochii orbilor; Domnul îndreaptă pe cei încovoiați; Domnul iubește pe cei drepți;",
        "9": "Domnul păzește pe cei străini de loc; sprijină pe orfan și pe văduvă, dar sucește calea celor răi.",
        "10": "Domnul va împărăți în veac; Dumnezeul tău, Sioane, din neam în neam! Lăudați pe Domnul!"
    },
    "147": {
        "1": "Lăudați pe Domnul, căci este bine să cântăm laude Dumnezeului nostru, căci este plăcut și lauda șade bine.",
        "2": "Domnul zidește Ierusalimul, adună pe cei risipiți ai lui Israel.",
        "3": "El vindecă pe cei zdrobiți la inimă și le leagă rănile.",
        "4": "El numără numărul stelelor, cheamă toate pe nume.",
        "5": "Mare este Domnul nostru și mare în putere. Înțelepciunea lui este nemărginită.",
        "6": "Domnul sprijină pe cei blânzi, el coboară până la pământ pe cei răi.",
        "7": "Cântați Domnului cu mulțumire, cântați laude cu harfa Dumnezeului nostru",
        "8": "care acoperă cerurile cu nori, care gătește ploaie pământului, care face să răsară iarbă pe munți,",
        "9": "care dă vitelor hrana lor și puilor de corb, când strigă.",
        "10": "Nu în puterea calului se desfată el, nu‐i place de fluierele picioarelor omului,",
        "11": "Domnului îi place de cei ce se tem de el, de cei ce nădăjduiesc în îndurarea sa.",
        "12": "Laudă, Ierusalime, pe Domnul! Laudă pe Dumnezeul tău, Sioane!",
        "13": "Căci el a întărit zăvoarele porților tale; el a binecuvântat pe copiii tăi în mijlocul tău.",
        "14": "El dă pace în hotarele tale, te satură cu grăsimea grâului.",
        "15": "El trimite porunca sa pe pământ, cuvântul său aleargă foarte repede.",
        "16": "El dă zăpadă ca lâna, presară bruma ca cenușa.",
        "17": "El azvârle gheața sa ca niște bucăți; cine poate sta înaintea gerului său?",
        "18": "El trimite cuvântul său și le topește; face să sufle vântul său și apele curg.",
        "19": "El face cunoscut cuvântul său lui Iacov, așezămintele și judecățile sale lui Israel.",
        "20": "N‐a făcut așa cu niciun neam, și ele n‐au cunoscut judecățile lui. Lăudați pe Domnul!"
    },
    "148": {
        "1": "Lăudați pe Domnul! Lăudați pe Domnul din ceruri! Lăudați‐l în înălțimi!",
        "2": "Lăudați‐l, toți îngerii săi! Lăudați‐l, toate oștirile lui!",
        "3": "Lăudați‐l, soare și lună! Lăudați‐l, toate stelele luminii!",
        "4": "Lăudați‐l, cerurile cerurilor, și voi, ape care sunteți mai presus de ceruri!",
        "5": "Să laude numele Domnului, căci el a poruncit și au fost făcute.",
        "6": "Și le‐a așezat în veci de veci; le‐a făcut o orânduire care nu va trece.",
        "7": "Lăudați pe Domnul de pe pământ, voi, balauri de mare și toate adâncurile!",
        "8": "Foc și grindină, zăpadă și abur, furtună care împlinești cuvântul lui!",
        "9": "Munți și toate dealurile! Pomi roditori și toți cedrii!",
        "10": "Fiare și toate vitele, târâtoare și păsări înaripate!",
        "11": "Împărați ai pământului și toate popoarele; mai marii și toți judecătorii pământului!",
        "12": "Tineri și fecioare, bătrâni și copii",
        "13": "să laude numele Domnului, căci numai numele lui este înălțat. Măreția sa este mai presus de pământ și ceruri.",
        "14": "Și el a înălțat cornul poporului său, lauda tuturor sfinților săi, a copiilor lui Israel, popor aproape de el. Lăudați pe Domnul!"
    },
    "149": {
        "1": "Lăudați pe Domnul! Cântați Domnului o cântare nouă și lauda lui în adunarea sfinților!",
        "2": "Să se bucure Israel de Făcătorul său, copiii Sionului să se veselească de Împăratul lor!",
        "3": "Să laude numele lui în joc, să‐i cânte laude cu timpane și cu harfe.",
        "4": "Căci Domnul găsește plăcere în poporul său, el va împodobi pe cei blânzi cu mântuire.",
        "5": "Să salte sfinții cu slavă, să cânte de bucurie pe paturile lor!",
        "6": "Laudele înalte ale lui Dumnezeu să fie în gâtlejul lor și o sabie cu două tăișuri în mâna lor,",
        "7": "ca să facă răzbunare asupra neamurilor, pedepse asupra popoarelor;",
        "8": "ca să lege pe împărații lor cu lanțuri și pe cei aleși ai lor cu obezi,",
        "9": "ca să facă asupra lor judecata care este scrisă! Această cinste o au toți sfinții săi. Lăudați pe Domnul."
    },
    "150": {
        "1": "Lăudați pe Domnul! Lăudați pe Dumnezeu în sfântul său locaș, lăudați‐l în întinderea puterii lui!",
        "2": "Lăudați‐l în faptele sale cele mari! Lăudați‐l după mărirea mărimii sale!",
        "3": "Lăudați‐l cu sunet de trâmbiță! Lăudați‐l cu psalterii și harfe!",
        "4": "Lăudați‐l cu timpane și joc! Lăudați‐l cu instrumente cu strune și caval!",
        "5": "Lăudați‐l cu chimvale răsunătoare, lăudați‐l cu chimvale zăngănitoare!",
        "6": "Toată suflarea să laude pe Domnul! Lăudați pe Domnul!"
    }
}