{
    "1": {
        "1": "Proverbele lui Solomon, fiul lui David, împăratul lui Israel:",
        "2": "ca să se cunoască înțelepciunea și învățătura, ca să se deosebească cuvintele priceperii:",
        "3": "ca să capete învățătura prevederii, dreptății, judecății și nepărtinirii;",
        "4": "pentru a da agerime de minte celor proști, cunoștință și cumințenie celui tînăr;",
        "5": "să audă înțeleptul și să crească în învățătură, și cel cu pricepere să ajungă la sfaturi sănătoase;",
        "6": "și să priceapă un proverb și o vorbire cu tâlc, cuvintele înțelepților și cimiliturile lor.",
        "7": "Frica Domnului este începutul cunoștinței; dar nebunii nesocotesc înțelepciunea și învățătura.",
        "8": "Ascultă, fiul meu, învățătura tatălui tău și nu părăsi îndrumarea mamei tale.",
        "9": "Căci ele vor fi o cunună plăcută pentru capul tău și lanțuri în jurul gâtului tău.",
        "10": "Fiul meu, dacă te vor ademeni păcătoșii, nu te învoi.",
        "11": "Dacă vor zice: Vino cu noi, să pândim sânge, să întindem curse fără cuvânt celui nevinovat;",
        "12": "să‐i înghițim de vii ca Șeolul și întregi ca pe cei ce se coboară în groapă;",
        "13": "vom găsi averi scumpe, ne vom umplea casele de pradă;",
        "14": "tu vei arunca sorțul tău cu noi, o pungă va fi pentru noi toți:",
        "15": "fiul meu, nu umbla pe un drum cu ei, oprește‐ți piciorul de la cărarea lor;",
        "16": "căci picioarele lor aleargă la rău și se grăbesc să verse sânge.",
        "17": "Căci în zadar se întinde lațul în ochii vreunei înaripate.",
        "18": "Și aceștia își pândesc sângele lor înșiși, întind cursă sufletelor lor.",
        "19": "Așa sunt cărările oricui este lacom de câștig necinstit: el ia viața stăpânului său.",
        "20": "Înțelepciunea strigă tare în uliță; își înalță glasul în locuri largi;",
        "21": "strigă la capătul ulițelor zgomotoase, la intrarea porților, își rostește cuvintele în cetate:",
        "22": "Până când, proștilor, veți iubi prostia, și până când batjocoritorii se vor desfăta în batjocură și nebunii vor urî cunoștința?",
        "23": "Întoarceți‐vă la mustrarea mea: iată, voi vărsa duhul meu peste voi, vă voi face cunoscut cuvintele mele.",
        "24": "Deoarece am chemat și n‐ați voit să auziți; mi‐am întins mâna și nimeni nu s‐a uitat;",
        "25": "ci ați lepădat orice sfat al meu și n‐ați voit mustrarea mea:",
        "26": "și eu voi râde în ziua nenorocirii voastre: îmi voi bate joc când va veni frica voastră.",
        "27": "Când va năvăli frica voastră ca un vârtej, și nenorocirea voastră va veni ca o furtună, când vor veni peste voi lipsă și strâmtorare;",
        "28": "atunci mă vor chema, dar nu voi răspunde; mă vor căuta cu tot dinadinsul, dar nu mă vor afla:",
        "29": "căci au urât cunoștința și n‐au ales frica Domnului;",
        "30": "n‐au voit sfatul meu, au disprețuit orice mustrare a mea;",
        "31": "deci vor mânca rodul căii lor și se vor sătura cu sfaturile lor.",
        "32": "Căci abaterea celor proști îi va omorî și nepăsarea nebunilor îi va pierde.",
        "33": "Dar oricine mă ascultă pe mine va locui la adăpost și va fi liniștit, fără frică de rău."
    },
    "2": {
        "1": "Fiul meu, dacă vei primi cuvintele mele și vei păstra la tine poruncile mele;",
        "2": "dacă‐ți vei pleca urechea la înțelepciune și‐ți vei pleca inima la înțelegere;",
        "3": "da, dacă vei striga după pricepere și‐ți vei înălța glasul pentru înțelegere;",
        "4": "dacă o vei căuta ca argintul și o vei cerceta ca pe comorile ascunse:",
        "5": "atunci vei pricepe frica Domnului și vei găsi cunoștința lui Dumnezeu.",
        "6": "Căci Domnul dă înțelepciune; din gura lui ies cunoștința și înțelegerea;",
        "7": "El păstrează înțelepciune sănătoasă pentru cei drepți, el este scut celor ce umblă în neprihănire;",
        "8": "El păzește și cărările judecății și veghează asupra căii sfinților săi.",
        "9": "Atunci vei înțelege dreptatea și judecata și nepărtinirea, da, orice cărare bună.",
        "10": "Căci înțelepciunea va intra în inima ta și cunoștința va fi plăcută sufletului tău;",
        "11": "prevederea va veghea peste tine, înțelegerea te va păzi:",
        "12": "ca să te scape de calea celui rău, de omul care vorbește răutăți,",
        "13": "de cei ce părăsesc căile neprihănirii ca să umble în căile întunericului,",
        "14": "care se bucură să facă rău și se desfată în răutățile celui rău;",
        "15": "ale căror cărări sunt sucite și sunt înrăutățiți în cărările lor:",
        "16": "ca să te scape de femeia străină, de străina care ademenește cu vorbele ei,",
        "17": "care părăsește pe prietenul tinereții sale și uită legământul Dumnezeului său.",
        "18": "Căci casa ei se pleacă spre moarte și cărările ei la cei morți.",
        "19": "Toți cei ce merg la ea nu se mai întorc și nu ajung pe cărările vieții;",
        "20": "ca să umbli pe calea celor buni și să păzești cărările celor drepți!",
        "21": "Căci cei cinstiți vor locui în țară și cei fără prihană vor rămâne în ea.",
        "22": "Dar cei răi vor fi stârpiți din țară și cei necredincioși vor fi dezrădăcinați din ea."
    },
    "3": {
        "1": "Fiul meu, nu uita îndrumarea mea, și să păzească inima ta poruncile mele;",
        "2": "căci îți vor adăuga lungime de zile și ani de viață și pace.",
        "3": "Îndurarea și adevărul să nu te părăsească. Leagă‐le în jurul gâtului tău; scrie‐le pe tabla inimii tale!",
        "4": "Și vei afla har și bună înțelepciune în ochii lui Dumnezeu și ai omului.",
        "5": "Încrede‐te în Domnul din toată inima ta și nu te sprijini pe priceperea ta!",
        "6": "În toate căile tale recunoaște‐l și el va face cărările tale drepte.",
        "7": "Nu fi înțelept în ochii tăi; teme‐te de Domnul și depărtează‐te de rău.",
        "8": "Aceasta va fi sănătate buricului tău și stropire oaselor tale.",
        "9": "Cinstește pe Domnul cu avutul tău și cu pârga din tot venitul tău;",
        "10": "și grânarele ți se vor umplea cu belșug și teascurile tale vor revărsa mustul.",
        "11": "Fiul meu, nu disprețui învățătura Domnului și nici nu te scârbi de mustrarea lui.",
        "12": "Căci Domnul mustră pe cine iubește, ca un tată pe fiul în care se desfată.",
        "13": "Ferice de omul care află înțelepciune și de omul care capătă înțelegere.",
        "14": "Căci câștigarea ei este mai bună decât câștigarea argintului și venitul ei este mai bun decât al aurului curat.",
        "15": "Este mai de preț decât rubinele și tot ce poți dori nu se aseamănă cu ea.",
        "16": "În dreapta ei este lungime de zile. În stânga ei bogății și cinste.",
        "17": "Căile ei sunt căi de plăcere și toate cărările ei sunt pace.",
        "18": "Ea este un pom al vieții pentru cei ce o îmbrățișadă și ferice de oricine o ține tare.",
        "19": "Domnul a întemeiat pământul prin înțelepciune; a întărit cerurile prin pricepere.",
        "20": "Prin cunoștința lui adâncurile s‐au despicat și cerurile picură rouă.",
        "21": "Fiul meu, să nu se depărteze acestea dinaintea ochilor tăi. Păzește înțelepciunea sănătoasă și prevederea;",
        "22": "și ele vor fi viață pentru sufletul tău și podoabă pentru gâtul tău.",
        "23": "Atunci vei merge fără teamă pe calea ta și nu‐ți vei zdrobi piciorul.",
        "24": "Când te vei culca, nu te vei teme; da, te vei culca și somnul îți va fi dulce.",
        "25": "Nu te teme de spaima năpraznică, nici de pustiirea celor răi, când vine;",
        "26": "căci Domnul va fi încrederea ta și‐ți va feri piciorul să fie prins.",
        "27": "Nu opri binele de la cel căruia i se cuvine, dacă stă în puterea mâinii tale să‐l faci.",
        "28": "Nu zice aproapelui tău: Du‐te și mai vino și îți voi da mâine, când ai ce da.",
        "29": "Nu născoci rău împotriva aproapelui tău, deoarece locuiește fără temere cu tine.",
        "30": "Nu te certa cu cineva fără cuvânt, dacă nu ți‐a făcut niciun rău.",
        "31": "Nu pizmui pe bărbatul aprig și nu alege vreuna din căile sale.",
        "32": "Căci cel înrăutățit este o urâciune pentru Domnul, dar prietenia lui este cu cei drepți.",
        "33": "Blestemul Domnului este în casa celui rău, dar el binecuvântează locuința drepților.",
        "34": "El cu adevărat își bate joc de batjocoritori, dar dă har celor smeriți.",
        "35": "Cei înțelepți vor moșteni slava, dar rușinea va înălța pe cei nebuni."
    },
    "4": {
        "1": "Ascultați, fiilor, învățătura unui tată și luați seama să cunoașteți priceperea.",
        "2": "Căci vă dau o bună învățătură; nu părăsiți îndrumarea mea.",
        "3": "Căci și eu am fost fiu al tatălui meu, gingaș și singur la mama mea.",
        "4": "Și el mă învăța și‐mi zicea: Inima ta să țină cuvintele mele; păzește poruncile mele și trăiește.",
        "5": "Dobândește înțelepciune, dobândește pricepere. N‐o uita și nu te abate de la cuvintele gurii mele.",
        "6": "N‐o părăsi și te va păzi; iubește‐o și te va ținea.",
        "7": "Începutul înțelepciunii este: dobândește înțelepciune și cu tot ce ai dobândit, dobândește pricepere.",
        "8": "Înalță‐o și te va ridica, te va duce la cinste dacă o vei îmbrățișa.",
        "9": "Ea va da capului tău o împletitură de har, îți va întinde o cunună de slavă.",
        "10": "Ascultă, fiul meu, și primește cuvintele mele și anii vieții tale vor fi mulți.",
        "11": "Te‐am învățat în calea înțelepciunii, te‐am povățuit pe cărări drepte.",
        "12": "Când vei merge, nu ți se vor strâmta pașii; și când vei alerga, nu te vei poticni.",
        "13": "Ține‐te de învățătură, nu‐i da drumul! Păzește‐o, căci ea este viața ta!",
        "14": "Nu intra pe cărarea celor răi și nu merge pe calea celor înrăutățiți.",
        "15": "Ferește‐te de ea, nu trece pe lângă ea, abate‐te de la ea și treci înainte!",
        "16": "Căci ei nu dorm dacă n‐au făcut rău și li se ia somnul dacă n‐au făcut pe cineva să cadă.",
        "17": "Căci ei mănâncă pâinea răutății și beau vinul asupririlor.",
        "18": "Dar cărarea celor drepți este ca lumina zorilor, care luminează tot mai mult până la ziuă deplină.",
        "19": "Calea celor răi este ca întunericul; ei nu știu de ce se poticnesc.",
        "20": "Fiul meu, ia aminte la cuvintele mele, pleacă‐ți urechea la spusele mele!",
        "21": "Să nu se depărteze din ochii tăi, păzește‐le în mijlocul inimii tale!",
        "22": "Căci sunt viață pentru cei ce le află și sănătate pentru toată carnea lor.",
        "23": "Păzește‐ți inima mai mult decât tot ce păzești, căci din ea sunt ieșirile vieții.",
        "24": "Depărtează de la tine strâmbătatea gurii și leapădă de la tine stricăciunea buzelor.",
        "25": "Ochii tăi să privească drept înainte și pleoapele tale să se uite drept înaintea ta.",
        "26": "Cumpănește calea piciorului tău și toate căile tale să fie bine rânduite.",
        "27": "Nu te abate la dreapta, nici la stânga; depărtează‐ți piciorul de rău!"
    },
    "5": {
        "1": "Fiul meu, ia seama la înțelepciunea mea; pleacă‐ți urechea la priceperea mea.",
        "2": "Ca să fii cu prevedere și buzele tale să păstreze cunoștința.",
        "3": "Căci buzele femeii străine picură miere și cerul gurii sale este mai neted decât untdelemnul;",
        "4": "dar la urmă ea este amară ca pelinul, ascuțită ca sabia cu două tăișuri.",
        "5": "Picioarele sale se coboară la moarte, pașii ei dau în Șeol.",
        "6": "Ea nu apucă pe cărarea netedă a vieții, căile ei sunt nestatornice și ea nu le cunoaște.",
        "7": "Deci, fiilor, ascultați‐mă și nu vă abateți de la cuvintele gurii mele.",
        "8": "Depărtează‐ți calea de lângă ea și nu te apropia de ușa casei ei;",
        "9": "ca nu cumva să dai cinstea ta altora și anii tăi celui nemilos;",
        "10": "ca să nu se sature străinii de puterea ta și ostenelile tale să fie în casa altuia;",
        "11": "și tu să te bocești la sfârșitul tău, când carnea ta și trupul tău vor pieri.",
        "12": "Și să zici: O, cât am urât învățătura și inima mea a disprețuit mustrarea,",
        "13": "și n‐am ascultat de glasul învățătorilor mei și nu mi‐am plecat urechea la cei ce mă învățau!",
        "14": "Eram aproape să cad în tot soiul de rău în mijlocul obștei și adunării.",
        "15": "Bea ape din groapa ta și ape curgătoare din puțul tău.",
        "16": "Să se risipească izvoarele tale ca pâraiele de apă în ulițe?",
        "17": "Să fie numai ale tale nu și ale străinilor cu tine!",
        "18": "Izvorul tău să fie binecuvântat și bucură‐te de nevasta tinereții tale.",
        "19": "Ca o cerboaică iubită și ca o căprioară plăcută, țâțele ei să te îndestuleze în toate vremile și îmbată‐te totdeauna de iubirea ei.",
        "20": "Și de ce ai voi, fiul meu, să te îmbeți de la o străină și să îmbrățișezi sânul alteia?",
        "21": "Căci căile omului sunt înaintea ochilor Domnului și el cumpănește toate cărările lui.",
        "22": "Pe cel rău înseși nelegiuirile sale îl vor prinde și cu înseși funiile păcatului său va fi ținut.",
        "23": "El va muri din lipsă de învățătură și se va rătăci în mărimea nebuniei sale."
    },
    "6": {
        "1": "Fiul meu, dacă te‐ai pus chezășie pentru aproapele tău, dacă ți‐ai bătut palma pentru un străin,",
        "2": "ești prins în cursă cu cuvintele gurii tale, ești prins cu cuvintele gurii tale.",
        "3": "Fiul meu, fă deci aceasta și izbăvește‐te, căci ai căzut în mâna aproapelui tău: mergi, smerește‐te și silește pe aproapele tău.",
        "4": "Nu da somn ochilor tăi, nici ațipire pleoapelor tale.",
        "5": "Izbăvește‐te ca o căprioară din mâna vânătorului și ca o pasăre din mâna păsărarului.",
        "6": "Mergi la furnică, leneșule, vezi căile ei și fii înțelept.",
        "7": "Ea, care neavând căpetenie, priveghetor sau domn,",
        "8": "își gătește vara hrana și își adună bucate la seceriș.",
        "9": "Până când, leneșule, vei sta culcat? Când te vei scula din somnul tău?",
        "10": "Încă puțin somn, puțină ațipire, puțină încrucișare a mâinilor ca să dormi…,",
        "11": "și sărăcia ta va veni ca un hoț, și lipsa ta ca un om cu un scut.",
        "12": "Cel ce umblă cu gura clevetitoare este un om al lui Belial, un om al nelegiuirii;",
        "13": "clipește din ochii săi, vorbește cu picioarele sale, face semne cu degetele sale.",
        "14": "În inima lui este răutate, necurmat uneltește răul; seamănă dezbinări.",
        "15": "De aceea nenorocirea lui va veni deodată, într‐o clipă va fi lovit fără leac.",
        "16": "Domnul urăște aceste șase lucruri, ba, șapte sunt cele ce îi sunt urâciune sufletului său:",
        "17": "ochii mândri, limba mincinoasă și mâinile care varsă sânge nevinovat;",
        "18": "inima care uneltește planuri nelegiuite, picioarele care sunt grabnice să alerge la rău;",
        "19": "martorul mincinos, care răsuflă minciuni și cel ce seamănă dezbinări între frați.",
        "20": "Păzește, fiul meu, porunca tatălui tău și nu părăsi îndrumarea mamei tale!",
        "21": "Leagă‐le necurmat pe inima ta, prinde‐le în jurul gâtului tău!",
        "22": "Când vei merge, te vor povățui; când vei fi culcat, vor veghea asupra ta; și când te vei deștepta, vor vorbi cu tine.",
        "23": "Căci porunca este o candelă și îndrumarea este o lumină; și mustrările de învățătură sunt calea vieții:",
        "24": "ca să te păzească de femeia rea, de limba lingușitoare a străinei.",
        "25": "Nu‐i pofti frumusețea în inima ta și nu lăsa să te prindă cu pleoapele ei.",
        "26": "Căci pentru o femeie curvă omul ajunge până la o bucată de pâine și nevasta omului vânează un suflet scump.",
        "27": "Oare poate un om să ia foc în sânul său și să nu‐i ardă hainele?",
        "28": "Sau poate cineva să umble pe cărbuni aprinși și să nu i se frigă picioarele?",
        "29": "Așa și cel ce intră la nevasta aproapelui său: oricine se va atinge de ea nu va fi nevinovat.",
        "30": "Oamenii nu disprețuiesc un hoț când fură ca să‐și sature sufletul când îi este foame;",
        "31": "dar dacă este prins, va da înapoi înșeptit; toată averea casei sale o va da.",
        "32": "Oricine preacurvește cu o nevastă este fără inimă; cel ce o face își pierde sufletul său.",
        "33": "Va căpăta rană și dispreț și nu i se va șterge ocara.",
        "34": "Căci gelozia este furia bărbatului și nu îl va cruța în ziua răzbunării.",
        "35": "Nu se va uita la nici un preț de răscumpărare și nu va rămâne mulțumit, chiar dacă îți vei înmulți darurile."
    },
    "7": {
        "1": "Fiul meu, păzește cuvintele mele și păstrează cu tine poruncile mele!",
        "2": "Păzește poruncile mele și trăiește; și păzește îndrumarea mea ca lumina ochiului tău.",
        "3": "Înfășoară‐le în jurul degetelor tale, scrie‐le pe tabla inimii tale!",
        "4": "Zi înțelepciunii: Ești sora mea! Și cheamă priceperea ruda ta,",
        "5": "ca ele să te ferească de femeia străină, de străina care lingușește cu cuvintele ei.",
        "6": "Căci la fereastra casei mele am privit prin zăbrelele mele:",
        "7": "și am zărit între cei proști, am văzut între fii, pe un tânăr fără pricepere.",
        "8": "Trecea pe uliță, pe la colțul ei; și mergea pe drumul spre casa ei;",
        "9": "în amurg, în seara zilei, în puterea nopții și în întuneric.",
        "10": "Și iată, o femeie i‐a ieșit înainte îmbrăcată ca o curvă și cu inima șireată;",
        "11": "bună de gură și fără astâmpăr; picioarele nu‐i stau acasă;",
        "12": "când pe ulițe, când pe drumuri și pândește la toate colțurile.",
        "13": "Și l‐a apucat și l‐a sărutat și cu fața nerușinată i‐a zis:",
        "14": "Am daruri de pace la mine; astăzi mi‐am plătit juruințele.",
        "15": "De aceea ți‐am ieșit înainte să‐ți caut cu tot dinadinsul fața și te‐am găsit!",
        "16": "Mi‐am împodobit patul cu covoare, cu așternut de pânzeturi de Egipt;",
        "17": "mi‐am stropit așternutul cu smirnă, aloe și scorțișoară.",
        "18": "Vino să ne îmbătăm cu iubiri până dimineața, să ne desfătăm cu iubiri.",
        "19": "Căci gospodarul nu‐i acasă, s‐a dus pe o cale îndelungată,",
        "20": "a luat punga cu argint în mână, va veni acasă în ziua de lună plină.",
        "21": "Cu multa ei ademenire l‐a prins cu vicleșug; l‐a silit cu lingușirea buzelor ei.",
        "22": "El a mers deodată după ea, cum merge boul la junghiere sau ca butucii pentru pedepsirea nebunului;",
        "23": "până îi va străpunge săgeata ficatul; cum se grăbește pasărea în laț și nu știe că este în joc viața ei.",
        "24": "Și acum, fiilor, ascultați‐mă, și luați aminte la cuvintele gurii mele.",
        "25": "Să nu ți se abată inima pe căile ei, să nu te rătăcești în cărările ei.",
        "26": "Căci a doborât pe mulți răniți și toți cei uciși de ea au fost o mare oștire.",
        "27": "Casa ei este calea spre Șeol, coborând la cămările morții."
    },
    "8": {
        "1": "Oare nu strigă înțelepciunea și nu face priceperea să i se audă glasul?",
        "2": "Stă în picioare pe vârful înălțimilor pe drum, la răspântii,",
        "3": "strigă tare la porți, la intrarea cetății, la intrarea pe uși:",
        "4": "Către voi, bărbaților, strig! Și glasul meu este către fiii oamenilor!",
        "5": "Înțelegeți, proștilor, prevederea; și voi, nebunilor, înțelegeți cu inima!",
        "6": "Ascultați, căci voi vorbi lucruri mărețe și deschiderea buzelor mele va fi lucruri drepte.",
        "7": "Căci cerul gurii mele va spune adevăr și răutatea este o urâciune pentru buzele mele.",
        "8": "Toate cuvintele gurii mele sunt cu dreptate, nu este nimic sucit sau strâmb în ele.",
        "9": "Toate sunt netede pentru cel ce pricepe, și drepte pentru cei ce află cunoștință.",
        "10": "Primiți învățătura mea, și nu argint, și cunoștința mai bine decât aur ales!",
        "11": "Căci înțelepciunea este mai bună decât rubine, și toate lucrurile de dorit nu pot să se asemene cu ea.",
        "12": "Eu, înțelepciunea, locuiesc cu prevederea și găsesc cunoștința care vine din cugetare.",
        "13": "Frica de Domnul este: a urî răul. Eu urăsc mândria și semeția, și calea rea și gura înșelătoare.",
        "14": "Al meu este sfatul și cunoștința sănătoasă; eu sunt priceperea; eu am puterea.",
        "15": "Prin mine domnesc împărații și cârmuitorii fac dreptate.",
        "16": "Prin mine cârmuiesc mai marii și cei mari: toți judecătorii pământului.",
        "17": "Eu iubesc pe cei ce mă iubesc și cei ce mă caută stăruitor mă vor găsi.",
        "18": "La mine este averea și cinstea, bunuri statornice și dreptatea.",
        "19": "Rodul meu este mai bun decât aurul, da, decât aurul curat, și câștigul meu mai bun decât argintul ales.",
        "20": "Eu umblu pe calea dreptății, în mijlocul cărărilor judecății;",
        "21": "ca să fac pe cei ce mă iubesc să moștenească bunuri statornice și să le umplu visteriile.",
        "22": "Domnul m‐a stăpânit la începutul căii sale, înaintea lucrărilor sale de demult.",
        "23": "Din veșnicie am fost unsă, din început, înainte de a fi pământul.",
        "24": "Am fost născută când adâncurile nu erau, când nu erau izvoare încărcate cu apă.",
        "25": "Mai înainte de a se fi înfipt munții, înaintea dealurilor am fost născută,",
        "26": "când încă nu făcuse pământul și câmpiile, nici începutul pulberii lumii.",
        "27": "Când gătea cerurile eram acolo; când trăgea un cerc pe fața adâncului,",
        "28": "când așeza norii de sus, când se făceau tari fântânile adâncului,",
        "29": "când punea asupra mării hotărârea sa, ca apele să nu treacă peste porunca lui, când rânduia temeliile pământului:",
        "30": "atunci eram lângă el meșter lucrător și eram zilnic desfătarea sa, veselindu‐mă pururea înaintea feței sale.",
        "31": "Și mă veseleam de partea locuită a pământului său, și desfătarea mea era în copiii oamenilor.",
        "32": "Și acum, fiilor, ascultați‐mă, căci ferice de cei ce păzesc căile mele!",
        "33": "Ascultați învățătura și fiți înțelepți și n‐o lepădați.",
        "34": "Ferice de omul care mă aude, veghind zilnic la ușile mele, așteptând la stâlpii ușilor mele.",
        "35": "Căci cel ce mă găsește, găsește viața și va dobândi bunăvoința Domnului.",
        "36": "Dar cel ce păcătuiește împotriva mea, își face rău sufletului său. Toți cei ce mă urăsc iubesc moartea."
    },
    "9": {
        "1": "Înțelepciunea și‐a zidit casa, a tăiat cei șapte stâlpi ai ei;",
        "2": "și‐a junghiat junghierea; și‐a amestecat vinul și și‐a întins masa.",
        "3": "Și‐a trimis slujnicele; ea strigă pe cele mai înalte locuri ale cetății:",
        "4": "Oricine e prost să se abată încoace! Celui fără pricepere îi zice:",
        "5": "Veniți, mâncați din pâinea mea și beți din vinul pe care l‐am amestecat.",
        "6": "Lăsați prostia și trăiți, și mergeți pe calea priceperii.",
        "7": "Cel ce dojenește pe batjocoritor își dobândește rușine; și cel ce mustră pe cel rău, își dobândește o pată.",
        "8": "Nu mustra pe batjocoritor, ca să nu te urască. Mustră pe cel înțelept și te va iubi.",
        "9": "Dă învățătură celui înțelept și se va face și mai înțelept; învață pe cel drept și va adăuga învățătura.",
        "10": "Frica Domnului este începutul înțelepciunii și cunoștința Celui Sfânt este pricepere.",
        "11": "Căci prin mine zilele ți se vor înmulți și ți se vor adăuga ani de viață.",
        "12": "Dacă ești înțelept, pentru tine însuți ești înțelept; și dacă ești batjocoritor singur vei suferi.",
        "13": "Femeia nebună este bună de gură, ea este proastă și nu știe nimic.",
        "14": "Ea se așază la intrarea casei sale, pe scaun, în locurile înalte ale cetății,",
        "15": "ca să cheme pe trecătorii de pe drum care merg drept pe căile lor:",
        "16": "Cine este prost să se abată încoace! Și celui ce este lipsit de pricepere îi zice:",
        "17": "Dulci sunt apele furate și pâinea tăinuită este plăcută!",
        "18": "Și el nu știe că acolo sunt umbrele morții, oaspeții ei sunt în adâncurile Șeolului."
    },
    "10": {
        "1": "Un fiu înțelept face veselia tatălui, dar fiul nebun este apăsarea mamei sale.",
        "2": "Visteriile răutății nimic nu folosesc, dar dreptatea izbăvește de la moarte.",
        "3": "Domnul nu va lăsa să flămânzească sufletul celui drept, dar leapădă pofta celor răi.",
        "4": "Cine lucrează cu mâna leneșă, sărăcește. Dar mâna celor harnici îmbogățește.",
        "5": "Cine adună vara este un fiu înțelept, dar cel ce doarme la secerat este un fiu aducător de rușine.",
        "6": "Pe capul celui drept sunt binecuvântări, dar gura celor răi acoperă asuprire.",
        "7": "Pomenirea dreptului va fi spre binecuvântare, dar numele celor răi va putrezi.",
        "8": "Cel cu inima înțeleaptă primește porunci, dar cel nebun cu buzele va cădea.",
        "9": "Cel ce umblă în neprihănire, umblă la adăpost, dar cel ce își sucește căile, va fi cunoscut.",
        "10": "Cel ce face cu ochiul aduce mâhnire, dar cel nebun cu buzele va cădea.",
        "11": "Gura dreptului este un izvor de viață, dar gura celor răi acoperă asuprirea.",
        "12": "Ura stârnește certuri, dar iubirea acoperă toate abaterile.",
        "13": "Înțelepciunea se găsește pe buzele celui cuminte, dar nuiaua este pentru spinarea celui lipsit de minte.",
        "14": "Înțelepții păstrează cunoștința, dar gura nebunului este o pieire amenințătoare.",
        "15": "Averea bogatului este cetatea sa cea tare; pieirea săracilor este sărăcia lor.",
        "16": "Osteneala dreptului duce la viață, iar câștigul celui rău la păcat.",
        "17": "Păzirea învățăturii este calea către viață, dar cel ce părăsește mustrarea se rătăcește.",
        "18": "Cel ce tăinuește ura are buze mincinoase și cel ce răspândește vorbirea de rău este nebun.",
        "19": "În mulțimea vorbelor nu lipsește greșeală; dar cel ce‐și stăpânește buzele lucrează înțelepțește.",
        "20": "Limba celui drept este ca argintul ales, inima celor răi este puțin lucru.",
        "21": "Buzele dreptului pasc pe mulți, dar nebunii mor din lipsă de minte.",
        "22": "Binecuvântarea Domnului îmbogățește și el n‐adaugă nici o durere la ea.",
        "23": "Pentru nebun este un joc să facă răutate; și așa este înțelepciunea pentru un om cu pricepere.",
        "24": "De ce se teme cel rău i se va întâmpla, dar dorința drepților va fi împlinită.",
        "25": "Cum trece vârtejul așa nu mai este cel rău; dar cel drept este o temelie de veci.",
        "26": "Ca oțetul pentru dinți și fumul pentru ochi, așa este leneșul pentru cei ce‐l trimit.",
        "27": "Frica Domnului adaugă zilele, dar anii celor răi vor fi scurtați.",
        "28": "Nădejdea drepților este bucurie, dar așteptarea celor răi se va pierde.",
        "29": "Calea Domnului, este o întăritură pentru cel fără prihană, dar este pieire pentru lucrătorii nelegiuirii.",
        "30": "Dreptul niciodată nu se va clătina, dar cei răi nu vor locui în țară.",
        "31": "Gura dreptului scoate înțelepciune, dar limba îndărătnică va fi tăiată.",
        "32": "Buzele celui drept cunosc ce este plăcut, dar gura celor răi este îndărătnicie."
    },
    "11": {
        "1": "Cumpăna amăgitoare este urâciunea Domnului, dar greutatea plină este desfătarea lui.",
        "2": "Când vine mândria, vine și rușinea; dar înțelepciunea este cu cei smeriți.",
        "3": "Neprihănirea celor cinstiți îi va călăuzi, dar viclenia celor vânzători îi va pierde.",
        "4": "Avuția nu folosește în ziua mâniei, dar dreptatea izbăvește de la moarte.",
        "5": "Dreptatea celui fără prihană îi va îndrepta calea, dar cel rău va cădea prin chiar răutatea sa.",
        "6": "Dreptatea celor cinstiți îi izbăvește, dar cei vânzători vor fi prinși în nelegiuirea lor.",
        "7": "Când moare omul rău, i se pierde și așteptarea, și cei ce nădăjduesc în nelegiuire vor fi pierduți.",
        "8": "Dreptul este izbăvit din strâmtorare, iar cel rău vine în locul său.",
        "9": "Nelegiuitul pierde pe aproapele său cu gura sa; dar cei drepți sunt izbăviți prin cunoștință.",
        "10": "Cetatea se bucură de bună starea drepților; dar la pieirea celor răi este bucurie.",
        "11": "Cetatea se înalță prin binecuvântarea celor cinstiți, dar se surpă prin gura celor răi.",
        "12": "Cel ce disprețuiește pe aproapele său este fără pricepere; dar omul cu pricepere tace.",
        "13": "Cine umblă cu vorbe descoperă taine; dar cel cu duh credincios ascunde lucrul.",
        "14": "Unde nu este sfat, poporul cade; dar în mulțimea sfetnicilor este adăpost.",
        "15": "Cel ce se pune chezaș pentru un străin va fi sfărâmat rău, dar cel ce urăște pe cei ce bat palma este la adăpost.",
        "16": "Femeia plăcută capătă cinste și cei puternici capătă averi.",
        "17": "Omul milos își face bine sufletului său, dar cel nemilos își chinuiește însășii carnea sa.",
        "18": "Cel rău dobândește câștig amăgitor, dar cel ce seamănă dreptate are plată adevărată.",
        "19": "Cel ce stăruiește în dreptate va ajunge la viață și cel ce urmărește răul o face spre moartea sa.",
        "20": "Cei cu inimă înrăutățită sunt urâciune pentru Domnul, dar cei fără prihană în cale sunt desfătarea lui.",
        "21": "Mână în mână cel rău nu va fi socotit nevinovat; dar sămânța celor drepți va fi izbăvită.",
        "22": "Femeia frumoasă lipsită de bun simț este ca un inel de aur în râtul porcului.",
        "23": "Dorința drepților nu este decât bună, dar așteptarea celor răi este mânie.",
        "24": "Unul împarte și se face mai bogat; altul oprește mai mult decât este drept, dar spre lipsa sa.",
        "25": "Sufletul care binecuvântează se va îngrășa și cel ce adapă se va adăpa și el.",
        "26": "Pe cel ce oprește grâul, îl blestemă poporul; dar binecuvântare va fi pe capul celui ce‐l vinde.",
        "27": "Cel ce caută stăruitor binele, caută bunăvoință; dar răul va veni peste cel ce‐l caută stăruitor.",
        "28": "Cel ce se încrede în bogățiile sale va cădea, dar cei drepți vor înverzi ca frunza.",
        "29": "Cel ce își chinuiește casa va moșteni vânt și nebunul va fi slujitorul celui înțelept cu inima.",
        "30": "Roada dreptului este un pom al vieții și cel înțelept câștigă suflete.",
        "31": "Iată, dreptului i se va răsplăti pe pământ: cu cât mai mult celui rău și păcătosului!"
    },
    "12": {
        "1": "Cel ce iubește povața, iubește cunoștința, dar cel ce urăște mustrarea este prost.",
        "2": "Cel bun va afla bunăvoința de la Domnul, dar pe omul uneltitor de rele îl va osândi.",
        "3": "Omul nu se va întări prin răutate, dar rădăcina drepților nu se va clătina.",
        "4": "Femeia vrednică este cununa bărbatului său, dar cea aducătoare de rușine este ca putregaiul în oasele lui.",
        "5": "Gândurile drepților sunt judecată, dar sfaturile celor răi, înșelăciune.",
        "6": "Vorbele celor răi sunt o pândire ca să verse sânge, dar gura celor cinstiți îi va scăpa.",
        "7": "Cei răi sunt răsturnați și nu mai sunt; dar casa drepților va sta.",
        "8": "Omul va fi lăudat după înțelepciunea sa, dar cel cu inima înrăutățită va fi disprețuit.",
        "9": "Mai bine cel neînsemnat și cu o slugă, decât cel ce face pe marele și duce lipsă de pâine.",
        "10": "Dreptul ține seama de viața dobitocului său, dar măruntaiele celor răi sunt nemiloase.",
        "11": "Cel ce își ară ogorul se va sătura de pâine, dar cel ce umblă după deșertăciune este lipsit de pricepere.",
        "12": "Cel rău dorește mreaja celor răi, dar rădăcina drepților dă rod.",
        "13": "Este o cursă pentru omul rău în greșeala buzelor, dar dreptul va ieși din strâmtorare.",
        "14": "Omul se va sătura de bunuri prin rodul gurii și faptele mâinii omului îi vor fi răsplătite.",
        "15": "Calea nebunului este dreaptă în ochii săi, dar cel înțelept ascultă sfatul.",
        "16": "Necazul nebunului se cunoaște în ziua sa, dar cel cu minte acoperă ocara.",
        "17": "Cel ce vorbește adevărul, vestește dreptate, dar martorul mincinos înșelăciune.",
        "18": "Unul vorbește cu ușurătate ceea ce este ca împunsăturile de sabie, dar limba înțeleptului este sănătate.",
        "19": "Buza adevărului se va întări în veac, dar limba minciunii este numai o clipă.",
        "20": "Înșelăciunea este în inima celor ce urzesc răul, dar cei ce sfătuiesc la pace au bucurie.",
        "21": "Niciun rău nu se va întâmpla celui drept, dar cei răi se vor umplea de rău.",
        "22": "Buzele mincinoase sunt o urâciune Domnului, dar cei ce lucrează după adevăr sunt desfătarea lui.",
        "23": "Omul cu minte ascunde cunoștința, dar inima nebunilor vestește nebunia.",
        "24": "Mâna celor harnici va cârmui, dar lenevia va plăti bir.",
        "25": "Apăsarea în inima omului o face să se plece, dar un cuvânt bun o înveselește.",
        "26": "Cel drept povățuiește pe aproapele său, dar calea celor răi îi rătăcește.",
        "27": "Leneșul nu frige ce a vânat; dar averea scumpă a omului este pentru cel harnic.",
        "28": "Pe cărarea dreptății este viață și pe calea sa nu este moarte."
    },
    "13": {
        "1": "Un fiu înțelept ascultă învățătura tatălui său; dar cel batjocoritor n‐ascultă la mustrare.",
        "2": "Omul va mânca bine din roada gurii sale, dar sufletul celor vânzători va mânca asuprire.",
        "3": "Cel ce‐și păzește gura, își ține sufletul, dar pieirea este pentru cel ce‐și deschide larg buzele.",
        "4": "Sufletul leneșului dorește și n‐are nimic, dar sufletul celor harnici se va îngrășa.",
        "5": "Dreptul urăște cuvântul minciunii, dar cel rău se face urâcios și de ocară.",
        "6": "Dreptatea păzește pe cel fără prihană în cale, dar răutatea răstoarnă pe păcătos.",
        "7": "Cutare face pe bogatul și n‐are nimic; cutare face pe săracul și totuși are avere mare.",
        "8": "Prețul de răscumpărare al vieții unuia este averea sa; dar cel lipsit n‐aude amenințare.",
        "9": "Lumina drepților arde voioasă, dar candela celor răi se va stinge.",
        "10": "Din mândrie vine numai ceartă, dar cu cei ce se lasă sfătuiți este înțelepciune.",
        "11": "Averea câștigată cu înșelăciune scade, dar cel ce o adună cu mâna o va înmulți.",
        "12": "Așteptarea amânată îmbolnăvește inima, dar dorința împlinită este un pom al vieții.",
        "13": "Cine nu bagă în seamă cuvântul, își va atrage pieire; dar cine se teme de poruncă va fi răsplătit.",
        "14": "Învățătura înțeleptului este un izvor de viață ca să se ferească de lațurile morții.",
        "15": "Buna înțelegere aduce bunăvoință, dar calea celor fără credincioșie este aspră.",
        "16": "Orice om chibzuit lucrează cu cunoștință; dar nebunul își dă de gol nebunia.",
        "17": "Solul rău va cădea în rău, dar trimisul credincios este sănătate.",
        "18": "Sărăcia și rușinea vor lovi pe cel ce leapădă învățătura, dar cel ce ia seama la mustrare va fi cinstit.",
        "19": "Dorința împlinită este dulce sufletului, dar pentru nebuni e o urâciune să se depărteze de rău.",
        "20": "Cel ce umblă cu înțelepții se face înțelept, dar cel ce se însoțește cu nebunii își va face rău.",
        "21": "Răul urmărește pe păcătoși; dar drepților li se va răsplăti binele.",
        "22": "Omul bun lasă o moștenire copiilor săi, dar averea păcătosului se păstrează pentru cel drept.",
        "23": "Sunt multe bucate în arătura săracilor, dar unii sunt pierduți din lipsă de judecată.",
        "24": "Cel ce își cruță nuiaua urăște pe fiul său, dar cel ce‐l iubește, îl ceartă stăruitor.",
        "25": "Cel drept mănâncă până la săturarea sufletului său, dar pântecele celor răi va duce lipsă."
    },
    "14": {
        "1": "Orice femeie înțeleaptă își zidește casa, dar nebunia o surpă cu înseși mâinile sale.",
        "2": "Cel ce umblă în dreptatea lui se teme de Domnul, dar cel sucit în căile lui îl disprețuiește.",
        "3": "În gura nebunului este o nuia de mândrie, dar buzele înțelepților îi păzesc.",
        "4": "Unde nu sunt boi, ieslea este curată; dar câștigul mult este prin puterea boului.",
        "5": "Martorul credincios nu va minți, dar martorul mincinos spune minciuni.",
        "6": "Batjocoritorul caută înțelepciune și n‐o găsește, dar cunoștința este ușoară pentru cel cu minte.",
        "7": "Du‐te înaintea unui nebun și nu vei vedea în el buzele cunoștinței.",
        "8": "Înțelepciunea celui cuminte este să‐și deosebească însăși calea sa, dar nebunia nebunilor este amăgire.",
        "9": "Nebunii glumesc cu păcatul, dar între cei cinstiți este bunăvoință.",
        "10": "Inima singură își știe amărăciunea și un străin nu se amestecă în bucuria ei.",
        "11": "Casa celor răi va fi răsturnată, dar cortul celor drepți va înflori.",
        "12": "E o cale care pare dreaptă omului, dar sfârșitul ei sunt căile morții.",
        "13": "Inima este tristă chiar în mijlocul râsului și sfârșitul bucuriei este întristarea.",
        "14": "Cel ce dă înapoi cu inima se va sătura de căile lui și omul bun se va sătura de sine însuși.",
        "15": "Prostul crede orice vorbă, dar cel cuminte ia seama la pașii săi.",
        "16": "Înțeleptul se teme și se depărtează de rău; dar nebunul se îngâmfă și este încrezător.",
        "17": "Cel iute la mânie va face nebunie și bărbatul viclean este urât.",
        "18": "Cei proști moștenesc nebunie, dar cei cuminți se încunună cu cunoștința.",
        "19": "Cel rău se pleacă înaintea celui bun și cei răi la porțile celui drept.",
        "20": "Săracul este urât chiar și de aproapele său, dar bogatul are mulți prieteni.",
        "21": "Cel ce disprețuiește pe aproapele său păcătuiește, dar cel ce se îndură de cei necăjiți, ferice de el!",
        "22": "Oare nu se rătăcesc cei ce urzesc răul? Dar îndurarea și credincioșia sunt pentru cei ce plănuiesc binele.",
        "23": "În orice muncă este câștig, dar vorbăria buzelor aduce numai lipsă.",
        "24": "Cununa înțelepților este avuția lor, dar nebunia neghiobilor este numai nebunie.",
        "25": "Martorul adevărat izbăvește suflete, dar cel ce spune minciuni este amăgire.",
        "26": "În frica Domnului este încredere tare și copiii săi vor avea un loc de adăpost.",
        "27": "Frica Domnului este un izvor de viață ca să abată pe om de lațurile morții.",
        "28": "Slava împăratului este în mulțimea poporului, dar pieirea domnului este în lipsă de popor.",
        "29": "Cel încet la mânie este cu multă pricepere, dar cel iute cu duhul înalță nebunia.",
        "30": "Inima sănătoasă este viața cărnii, dar pizma este putrezirea oaselor.",
        "31": "Cel ce apasă pe sărac batjocorește pe Făcătorul său, dar cel ce se îndură de cel nevoiaș îl cinstește.",
        "32": "Cel rău este prăbușit în răutatea sa, dar dreptul va avea încredere la moartea sa.",
        "33": "Înțelepciunea se odihnește în inima celui priceput, dar ce este în pieptul nebunului se face cunoscut.",
        "34": "Dreptatea înalță un popor, dar păcatul este rușinea popoarelor.",
        "35": "Bunăvoința împăratului este față de slujitorul înțelept, dar mânia sa este asupra celui ce face rușine."
    },
    "15": {
        "1": "Un răspuns blând abate mânia, dar un cuvânt aspru întărâtă aprinderea.",
        "2": "Limba înțelepților rostește cunoștință dreaptă, dar gura nebunilor toarnă nebunie.",
        "3": "Ochii Domnului sunt în orice loc veghind peste cei răi și peste cei buni.",
        "4": "Blândețea limbii este un pom al vieții, dar strâmbătatea în ea este o spărtură a duhului.",
        "5": "Nebunul nesocotește învățătura tatălui său, dar cel ce ia aminte la mustrare se face cuminte.",
        "6": "În casa dreptului este o mare visterie, dar în venitul celui rău este tulburare.",
        "7": "Buzele înțelepților răspândesc cunoștință dar nu așa inima nebunilor.",
        "8": "Jertfa celor răi este o urâciune Domnului, dar rugăciunea celor drepți este desfătarea sa.",
        "9": "Calea celui rău este o urâciune Domnului, dar el iubește pe cel ce urmărește dreptatea.",
        "10": "Grea pedeapsă este pentru cel ce părăsește cărarea; și cel ce urăște mustrarea va muri.",
        "11": "Șeolul și Pierzarea sunt înaintea Domnului: cu cât mai mult deci inimile copiilor oamenilor!",
        "12": "Batjocoritorul nu iubește să fie mustrat; el nu va merge la cei înțelepți.",
        "13": "Inima voioasă înveselește fața, dar prin întristarea inimii se frânge duhul.",
        "14": "Inima unui om înțelegător caută cunoștință, dar gura nebunilor paște nebunia.",
        "15": "Toate zilele celui apăsat sunt rele, dar o inimă voioasă este un ospăț necurmat.",
        "16": "Mai bine este puțin cu frica Domnului, decât o mare comoară și tulburare cu ea.",
        "17": "Mai bun este un prânz de verdețuri cu iubire, decât un bou îngrășat și ură cu el.",
        "18": "Omul mânios întărâtă cearta, dar cel încet la mânie potolește cearta.",
        "19": "Calea leneșului este ca un gard de spini, dar cărarea celor drepți este netezită.",
        "20": "Fiul înțelept înveselește pe tată, dar omul nebun disprețuiește pe mamă‐sa.",
        "21": "Nebunia este bucurie celui fără minte, dar bărbatul cu pricepere merge drept pe drum.",
        "22": "Unde nu este sfat planurile se nimicesc, dar în mulțimea sfetnicilor se întăresc.",
        "23": "Omul are bucurie de răspunsul gurii sale și un cuvânt la vremea sa cât de bun este!",
        "24": "Calea vieții este în sus pentru cel înțelept ca să se depărteze de Șeolul de jos.",
        "25": "Domnul va dezrădăcina casa celor mândri, dar va întări hotarul văduvei.",
        "26": "Gândurile rele sunt o urâciune Domnului, dar cuvintele plăcute sunt curate.",
        "27": "Cel ce este lacom de câștig își turbură casa, dar cel ce urăște mituirea va trăi.",
        "28": "Inima dreptului cumpănește ce să răspundă, dar gura celor răi toarnă lucruri rele.",
        "29": "Domnul este departe de cei răi, dar aude rugăciunea celor drepți.",
        "30": "Lumina ochilor înveselește inima și știrea bună îngrașă oasele.",
        "31": "Urechea care ascultă mustrarea de viață va rămâne între înțelepți.",
        "32": "Cel ce leapădă învățătura își urăște sufletul, dar cel ce ascultă mustrarea capătă minte.",
        "33": "Frica Domnului este învățătura înțelepciunii, și smerenia merge înaintea cinstei."
    },
    "16": {
        "1": "Cugetele inimii sunt ale omului, dar răspunsul limbii este de la Domnul.",
        "2": "În ochii omului toate căile sale sunt curate, dar Domnul cumpănește duhurile.",
        "3": "Prăvălește‐ți treburile tale asupra Domnului și gândurile îți vor fi întărite.",
        "4": "Domnul a făcut orice lucru pentru scopul său, chiar și pe cel rău pentru ziua răului.",
        "5": "Oricine are o inimă îngâmfată este o urâciune Domnului; hotărât nu va fi socotit nevinovat.",
        "6": "Prin îndurare și adevăr se ispășește nelegiuirea și prin frica Domnului oamenii se feresc de rău.",
        "7": "Când căile unui om plac Domnului, și pe vrăjmașii săi îi împacă cu el.",
        "8": "Mai bine este puțin cu dreptate, decât mari venituri cu nedreptate.",
        "9": "Inima omului își plănuiește calea, dar Domnul îi îndreaptă pașii.",
        "10": "O ghicire este pe buzele împăratului; gura sa nu va greși la judecată.",
        "11": "Cântarul și cumpăna dreaptă sunt ale Domnului; toate greutățile din sac sunt lucrul său.",
        "12": "Este o urâciune pentru împărați să facă nelegiuire căci scaunul de domnie se întărește prin dreptate.",
        "13": "Buzele drepte sunt desfătarea împăraților și ei iubesc pe cel ce vorbește drept.",
        "14": "Mânia împăratului este ca solii morții, dar omul înțelept o va împăca.",
        "15": "În lumina feței împăratului este viață și bunăvoința lui este ca un nor de ploaie târzie.",
        "16": "Cu cât este mai bună câștigarea înțelepciunii decât a aurului și câștigarea priceperii mai de ales decât argintul!",
        "17": "Calea bătută a celor drepți este să se depărteze de rău: acela își păzește sufletul care ia aminte la calea sa.",
        "18": "Mândria merge înaintea pieirii și duhul semeț înaintea căderii.",
        "19": "Mai bine să fii cu duh smerit cu cei blânzi decât să împarți prada cu cei mândri.",
        "20": "Cel ce ia seama la vorbă va afla binele, și oricine se încrede în Domnul, ferice de el!",
        "21": "Cel înțelept cu inima va fi numit cuminte și dulceața buzelor înmulțește învățătura.",
        "22": "Priceperea este un izvor de viață pentru cel ce o are, dar învățătura nebunilor este nebunie.",
        "23": "Inima înțeleptului îi face gura cuminte și înmulțește învățătura pe buzele lui.",
        "24": "Vorbele plăcute sunt fagur de miere, dulci pentru suflet și sănătate pentru oase.",
        "25": "Este o cale care se pare dreaptă omului, dar sfârșitul ei sunt căile morții.",
        "26": "Sufletul muncitorului pentru el muncește căci îl silește gura.",
        "27": "Un om al lui Belial sapă nenorocirea și pe buzele lui este ca un foc arzător.",
        "28": "Omul îndărătnic seamănă ceartă și șoptitorul dezbină pe prietenii de aproape.",
        "29": "Omul asupritor amăgește pe aproapele său și‐l duce pe o cale care nu este bună.",
        "30": "Cel ce își închide ochii este ca să născocească lucruri îndărătnice; cel ce își strânge buzele săvârșește răul.",
        "31": "Perii cărunți sunt o cunună de slavă dacă se vor găsi pe calea dreptății.",
        "32": "Cel încet la mânie este mai bun decât cel viteaz și cel ce își stăpânește duhul decât cel ce ia o cetate.",
        "33": "Sorțul se aruncă în săculeț, dar toată hotărârea lui este de la Domnul."
    },
    "17": {
        "1": "Mai bine este o bucată de pâine uscată și pace decât o casă plină de jertfe, cu ceartă.",
        "2": "Sluga înțeleaptă va domni peste fiul aducător de rușine și va avea parte de moștenire între frați.",
        "3": "Tigaia de lămurire este pentru argint și cuptorul pentru aur, dar Domnul încearcă inimile.",
        "4": "Făcătorul de rele pleacă urechea la buze nelegiuite; și mincinosul pleacă urechea la limba dărăpănării.",
        "5": "Cel ce râde de cel sărac ocărăște pe Făcătorul său. Cel ce se bucură de nenorocire nu va fi socotit nevinovat.",
        "6": "Cununa bătrânilor sunt copiii copiilor și slava copiilor sunt părinții lor.",
        "7": "Limba aleasă nu se potrivește netrebnicului: cu cât mai puțin buzele mincinoase pentru un mai mare.",
        "8": "Darul este o piatră scumpă în ochii celui ce‐l primește: ori încotro se îndreaptă, izbutește.",
        "9": "Cel ce acoperă greșeala caută iubire, dar cel ce istorisește iarăși un lucru, dezbină pe prieteni de aproape.",
        "10": "Mustrarea pătrunde mai adânc în cel ce are pricepere decât o sută de lovituri în cel nebun.",
        "11": "Răzvrătirea caută numai răscoală, dar un sol nemilos se va trimite împotriva ei.",
        "12": "Mai bine să întâmpine pe om o ursoaică lipsită de puii ei decât un nebun în nebunia lui.",
        "13": "Cel ce răsplătește binele cu rău, răul nu se va depărta de casa lui.",
        "14": "Începutul certei este ca și când s‐ar da drumul apelor; de aceea părăsește cearta înainte de a se aprinde.",
        "15": "Cel ce îndreptățește pe cel rău și cel ce osândește pe cel drept, amândoi sunt deopotrivă o urâciune Domnului.",
        "16": "La ce slujește prețul în mâna nebunului ca să‐și cumpere înțelepciune, când îi lipsește mintea?",
        "17": "Prietenul iubește în toate vremile și un frate este născut pentru strâmtorare.",
        "18": "Un om lipsit de minte bate palma, punându‐se chezaș pentru aproapele său.",
        "19": "Cel ce iubește cearta, iubește păcatul; cel ce își face poarta înaltă caută pieire.",
        "20": "Cel ce este rău la inimă nu află binele și cel ce are limba sucită cade în nenorocire.",
        "21": "Cel ce naște un nebun e spre durerea lui și tatăl unui nebun n‐are nicio bucurie.",
        "22": "O inimă veselă dă bună vindecare, dar duhul frânt usucă oasele.",
        "23": "Cel rău ia un dar din sân ca să sucească și căile judecății.",
        "24": "Înțelepciunea este înaintea feței celui ce are pricepere, dar ochii nebunului sunt la marginile pământului.",
        "25": "Fiul nebun este supărarea tatălui său și amărăciunea celei ce l‐a născut.",
        "26": "Nu e bine a pedepsi pe cel drept, nici a bate pe cei mari pentru dreptatea lor.",
        "27": "Cel ce are cunoștință își înfrânează cuvintele și cel cu sânge rece este un om cu pricepere.",
        "28": "Chiar nebunul când tace este socotit înțelept, priceput când își închide buzele."
    },
    "18": {
        "1": "Cel ursuz își caută plăcerea sa, este mânios împotriva oricărei înțelepciuni sănătoase.",
        "2": "Celui nebun nu‐i place priceperea ci descoperirea inimii sale.",
        "3": "Când vine cel rău vine și disprețul și cu fapta de rușine vine ocara.",
        "4": "Cuvintele gurii unui om sunt ape adânci; izvorul înțelepciunii este un râu curgător.",
        "5": "Nu este bine să cauți la fața celui rău ca să înfrângi pe cel drept la judecată.",
        "6": "Buzele nebunului intră în ceartă și gura lui cheamă loviturile.",
        "7": "Gura nebunului este pieirea lui și buzele sale sunt lațul sufletului său.",
        "8": "Cuvintele șoptitorului sunt ca mâncărurile alese și se coboară în cămările dinăuntru ale trupului.",
        "9": "Cel leneș la lucrul său este frate cu nimicitorul.",
        "10": "Numele Domnului este un turn tare: cel drept aleargă în el și este ocrotit.",
        "11": "Avuția bogatului îi este cetatea sa cea tare și ca un zid înalt în închipuirea sa.",
        "12": "Înainte de pieire inima omului se înalță și smerenia merge înaintea cinstei.",
        "13": "Cel ce răspunde înainte de a asculta este o nebunie și o rușine pentru el.",
        "14": "Duhul omului îi va sprijini neputința, dar pe un suflet zdrobit cine‐l poate ridica?",
        "15": "Inima celui înțelegător câștigă cunoștință și urechea înțelepților caută cunoștință.",
        "16": "Darul omului îi face loc și‐l aduce înaintea celor mari.",
        "17": "Cel ce este întâi în pricina lui are dreptate, dar vine vecinul său și‐l descoase.",
        "18": "Sorțul face să înceteze certurile și dezbină pe cei puternici.",
        "19": "Un frate jignit este mai greu de câștigat decât o cetate tare, și certurile acestea sunt ca zăvoarele unei cetățui.",
        "20": "Pântecele fiecăruia se satură din rodul gurii sale, din venitul buzelor lui se satură.",
        "21": "Moartea și viața sunt în puterea limbii și cel ce o iubește va mânca din rodul său.",
        "22": "Cel ce găsește o nevastă a găsit un lucru bun și câștigă bunăvoință de la Domnul.",
        "23": "Săracul vorbește cerând, dar bogatul răspunde cu asprime.",
        "24": "Un om cu prieteni mulți se va prăpădi, dar este un prieten care se lipește mai strâns decât un frate."
    },
    "19": {
        "1": "Mai mult prețuiește săracul care umblă în neprihănirea sa decât cel cu buze înrăutățite și nebun.",
        "2": "Un suflet fără cunoștință nu este bine și cel ce se grăbește cu picioarele pășește greșit.",
        "3": "Nebunia omului îi sucește calea și inima lui se aprinde împotriva Domnului.",
        "4": "Bogăția adaugă mulți prieteni, dar săracul este despărțit de prietenul său.",
        "5": "Martorul mincinos nu va fi socotit nevinovat și cel ce spune minciuni nu va scăpa.",
        "6": "Mulți vor căuta bunăvoința celui darnic și oricine este prieten celui ce dă daruri.",
        "7": "Toți frații săracului îl urăsc: cu cât mai mult se depărtează de el prietenii săi! El aleargă după ei cu vorbe, dar s‐au dus!",
        "8": "Cel ce‐și dobândește minte își iubește sufletul; cel ce păzește priceperea va afla fericirea.",
        "9": "Martorul mincinos nu va fi socotit nevinovat și cel ce spune minciuni va fi pierdut.",
        "10": "Nebunului nu‐i șade bine răsfățarea; cu cât mai puțin slugii să domnească peste mai mari.",
        "11": "Cumințenia omului îl face încet la mânie și slava lui este să treacă cu vederea o greșeală.",
        "12": "Mânia împăratului este ca răcnetul leului, dar bunăvoința sa este ca roua pe iarbă.",
        "13": "Fiul nebun este nenorocirea tatălui său și certurile nevestei sunt o picătură necurmată.",
        "14": "Casa și averea sunt moștenire de la părinți, dar o nevastă cu minte este de la Domnul.",
        "15": "Lenea aruncă în somn adânc și sufletul leneș va flămânzi.",
        "16": "Cel ce păzește porunca își păzește sufletul; dar cel ce își disprețuiește căile va muri.",
        "17": "Cel ce se îndură de sărac împrumută pe Domnul și el îi va plăti înapoi fapta bună.",
        "18": "Pedepsește pe fiul tău căci încă este nădejde, dar să nu‐ți pui sufletul ca să‐l omori.",
        "19": "Un om de mare mânie își va purta pedeapsa; căci dacă‐l vei izbăvi, va trebui s‐o faci iarăși.",
        "20": "Ascultă sfatul și primește învățătura, ca să fii înțelept la sfârșitul tău.",
        "21": "Multe sunt gândurile în inima omului, dar hotărârea Domnului, aceea va sta.",
        "22": "Ceea ce atrage la un om este bunătatea sa și mai mult prețuiește săracul decât mincinosul.",
        "23": "Frica Domnului duce la viață și cel ce o are se va odihni sătul, nu va fi cercetat de rău.",
        "24": "Leneșul își îngroapă mâna în strachină și nici măcar n‐o va duce iarăși la gura sa.",
        "25": "Bate pe batjocoritor și cel prost se va cuminți; mustră pe cel cu pricepere și el va înțelege cunoștința.",
        "26": "Cel ce pradă pe tatăl său și alungă pe mamă‐sa, este un fiu aducător de rușine și de ocară.",
        "27": "Încetează, fiul meu, să asculți învățătura care abate de la cuvintele cunoștinței.",
        "28": "Un martor al lui Belial își râde de dreptate și gura celor răi înghite nelegiuirea.",
        "29": "Judecățile sunt pregătite pentru batjocoritori și loviturile pentru spinarea nebunilor."
    },
    "20": {
        "1": "Vinul este batjocoritor și băutura tare zgomotoasă și cel ce se amețește cu ele nu este înțelept.",
        "2": "Spaima de împărat este ca răcnetul leului; cel ce‐l întărâtă la mânie păcătuiește împotriva sufletului său.",
        "3": "Este o cinste pentru bărbat să se lase de ceartă, dar orice nebun se aruncă în ea.",
        "4": "De teama iernii leneșul nu va ara; de aceea va cerși la seceriș și nu va avea nimic.",
        "5": "Sfatul în inima omului este ca o apă adâncă și omul cu pricepere îl scoate afară.",
        "6": "Cei mai mulți oameni își vor vesti fiecare bunătatea sa, dar cine va afla pe bărbatul credincios?",
        "7": "Cel drept care umblă în neprihănirea sa, ferice de copiii săi după el!",
        "8": "Împăratul care șade pe scaunul de domnie al judecății risipește tot răul cu ochii săi.",
        "9": "Cine poate zice: Mi‐am curățit inima, sunt curat de păcatul meu?",
        "10": "Greutate și greutate, efă și efă, amândouă sunt o urâciune Domnului.",
        "11": "Chiar un copil se cunoaște din faptele sale dacă lucrul său va fi curat și dacă va fi drept.",
        "12": "Și urechea care aude și ochiul care vede, Domnul le‐a făcut pe amândouă.",
        "13": "Nu iubi somnul ca să nu sărăcești; deschide‐ți ochii și vei fi săturat de pâine.",
        "14": "Rău! rău! zice cel ce cumpără; dar după ce s‐a dus pe calea sa, se laudă.",
        "15": "Este aur și multe rubine, dar buzele cunoștinței sunt o sculă scumpă.",
        "16": "Ia‐i haina care este zălog pentru un străin; și ține‐l chezășie din pricina străinilor.",
        "17": "Dulce este bărbatului pâinea înșelăciunii, dar după aceea gura lui se va umplea cu prundiș.",
        "18": "Planurile se întăresc prin sfătuiri: și fă războiul cu chibzuință înțeleaptă.",
        "19": "Vorbitorul de rău descoperă taine, deci nu umbla cu cel ce‐și deschide larg buzele.",
        "20": "Cel ce blestemă pe tatăl său sau pe mamă‐sa, candela aceluia se va stinge în negură de întuneric.",
        "21": "Moștenirea căpătată cu grabă la început, nu va fi binecuvântată la urmă.",
        "22": "Nu zice: Voi răsplăti cu rău! Așteaptă pe Domnul și el te va mântui!",
        "23": "Greutate și greutate sunt o urâciune Domnului și cumpăna înșelătoare nu este bună.",
        "24": "Pașii omului sunt de la Domnul, și cum își poate înțelege omul calea?",
        "25": "Este un laț pentru om să zică cu iuțeală: Este sfânt! Și după juruințe să cerceteze.",
        "26": "Împăratul înțelept vântură pe cei răi și aduce roata de treierat peste ei.",
        "27": "Duhul omului este candela Domnului cercetând toate cămările inimii.",
        "28": "Îndurarea și adevărul ocrotesc pe împărat și prin îndurare își sprijinește scaunul său de domnie.",
        "29": "Slava tinerilor este puterea lor și podoaba bătrânilor sunt perii cărunți.",
        "30": "Loviturile care rănesc, curăță răul și bătăile curăță cămările dinăuntru ale pântecelui."
    },
    "21": {
        "1": "Inima împăratului este în mâna Domnului ca pâraiele de apă: o îndreaptă încotro vrea.",
        "2": "În ochii omului orice cale este dreaptă, dar Domnul cumpănește inimile.",
        "3": "A face dreptate și judecată este mai plăcut Domnului decât jertfa.",
        "4": "Ochii semeți și inima îngâmfată, adică candela celor răi, este păcat.",
        "5": "Gândurile celor harnici duc numai la îndestulare, dar ale celui ce este grăbit numai la lipsă.",
        "6": "Câștigarea de visterii cu limba minciunii este un abur mânat încoace și încolo de cei ce caută moartea.",
        "7": "Pe cei răi îi mătură asuprirea lor pentru că nu voiesc să facă dreptatea.",
        "8": "Calea celui încărcat de vină este foarte sucită, dar munca celui curat este dreaptă.",
        "9": "Este mai bine să locuiești în colțul unui acoperiș decât cu o femeie certăreață într‐o casă mare.",
        "10": "Sufletul celui rău dorește răul: aproapele său nu află har în ochii lui.",
        "11": "Când este pedepsit cel batjocoritor, prostul se face înțelept; și când este învățat cel drept, capătă cunoștință.",
        "12": "Cel Drept ia seama la casa celui rău; el prăbușește pe cei răi în nenorocire.",
        "13": "Cel ce‐și astupă urechile la strigătul săracului, va striga și el și nu va fi auzit.",
        "14": "Darul în ascuns abate mânia și darul în sân furia mare.",
        "15": "Este o bucurie pentru cel drept să facă dreptate, dar pentru lucrătorii nelegiuirii este o pierzare.",
        "16": "Omul care se rătăcește din calea priceperii se va odihni în obștea umbrelor.",
        "17": "Cel ce iubește petrecerea va fi om al lipsei; cel ce iubește vinul și untdelemnul, nu va fi bogat.",
        "18": "Cel rău va fi preț de răscumpărare pentru cel drept și vânzătorul va fi în locul celor cinstiți.",
        "19": "Mai bine să locuiești într‐un pământ pustiu decât cu o femeie certăreață și supărăcioasă.",
        "20": "Visteriile de preț și untdelemnul sunt în locuința înțeleptului, dar omul nebun le înghite.",
        "21": "Cel ce urmează dreptatea și îndurarea află viață, dreptate și cinste.",
        "22": "Înțeleptul se suie în cetatea celor tari și surpă tăria încrederii lor.",
        "23": "Cel ce‐și păzește gura și limba își păzește sufletul de strâmtorări.",
        "24": "Mândru, îngâmfat, batjocoritor, este numele celui ce lucrează cu mândrie și îngâmfare.",
        "25": "Pe leneș îl ucide pofta lui, căci mâinile lui nu vor să lucreze:",
        "26": "poftește și iar poftește toată ziua; dar cel drept dă și nu cruță.",
        "27": "Jerfa celor răi este o urâciune: cu cât mai mult când o aduc cu gând rău!",
        "28": "Martorul mincinos va fi pierdut, dar omul care aude va vorbi ca pentru totdeauna.",
        "29": "Omul rău are o față îndărătnică, dar cel cinstit ia aminte la calea sa.",
        "30": "Nicio înțelepciune, nicio pricepere, niciun sfat, nu stă împotriva Domnului.",
        "31": "Calul este pregătit pentru ziua de luptă, dar biruința este de la Domnul."
    },
    "22": {
        "1": "Un nume bun este mai de ales decât bogății mari și bunăvoința decât argintul și aurul.",
        "2": "Bogatul și săracul se întâlnesc unul cu altul; Domnul i‐a făcut pe toți.",
        "3": "Omul chibzuit vede răul și se ascunde, dar cei proști trec înainte și sunt pedepsiți.",
        "4": "Răsplata smereniei și a fricii Domnului este: bogății și cinste și viață.",
        "5": "Spini și curse sunt în calea celui strâmb; cel ce‐și păzește sufletul se depărtează de ele.",
        "6": "Învață pe copil potrivit cu calea sa și când va îmbătrâni nu se va abate de la ea.",
        "7": "Bogatul domnește peste săraci și cel ce se împrumută este sluga celui ce‐i împrumută.",
        "8": "Cel ce seamănă nedreptate va secera nelegiuire și nuiaua mâniei sale va avea un sfârșit.",
        "9": "Ochiul bun va fi binecuvântat căci dă din pâinea sa săracilor.",
        "10": "Gonește pe batjocoritor și va pleca ciorovăiala; și cearta și ocara vor înceta.",
        "11": "Cel ce iubește curățenia inimii, pe ale cărui buze este har, împăratul va fi prietenul său.",
        "12": "Ochii Domnului păstrează pe cel ce are cunoștința, dar răstoarnă cuvintele celui vânzător.",
        "13": "Leneșul zice: Este un leu afară, voi fi sugrumat în uliță.",
        "14": "Gura femeilor străine este o groapă adâncă, cel pe care se mânie Domnul cade în ea.",
        "15": "Nebunia este legată de inima copilului; dar nuiaua de pedeapsă o va scoate din el.",
        "16": "Cel ce apasă pe sărac ca să se îmbogățească și cel ce dă celui bogat va duce numai lipsă.",
        "17": "Pleacă‐ți urechea și ascultă cuvintele înțelepților și îndreaptă‐ți inima la cunoștința mea.",
        "18": "Căci este plăcut dacă le vei păstra înăuntrul tău, dacă se vor întări bine pe buzele tale.",
        "19": "Ca încrederea ta să fie în Domnul, astăzi ți le ‐am făcut cunoscut, chiar ție.",
        "20": "Oare nu ți‐am scris lucruri minunate în sfaturi și cunoștință,",
        "21": "ca să‐ți fac cunoscut temeinicia cuvintelor adevărului, ca să răspunzi cuvinte de adevăr celor ce te trimit?",
        "22": "Nu despuia pe sărac pentru că este sărac, nici nu apăsa pe cel necăjit la poartă;",
        "23": "căci Domnul le va apăra pricina și va prăda viața celor ce‐i pradă.",
        "24": "Nu lega prietenie cu bărbatul mânios și nu merge cu omul furios;",
        "25": "ca să nu înveți cărările lui și să nu capeți o cursă pentru sufletul tău.",
        "26": "Nu fi dintre cei ce bat palma, sau dintre cei ce sunt chezășii pentru datorii.",
        "27": "Dacă n‐ai cu ce plăti, de ce să‐ți ia patul de sub tine?",
        "28": "Nu muta piatra de hotar cea veche pe care au pus‐o părinții tăi.",
        "29": "Ai văzut tu un bărbat harnic în lucrul său? El va sta înaintea împăraților, nu va sta înaintea celor de jos."
    },
    "23": {
        "1": "Când șezi să mănânci cu un cârmuitor, vezi bine cine este înaintea ta;",
        "2": "și pune‐ți un cuțit la gât, dacă ești om lacom.",
        "3": "Nu pofti după mâncările lui alese căci sunt pâine amăgitoare.",
        "4": "Nu te osteni să dobândești bogății; lasă‐te de înțelepciunea ta.",
        "5": "Îți vei pune tu ochii pe ele?… nu mai sunt; căci în adevăr ele își fac aripi și zboară ca un vultur spre ceruri.",
        "6": "Nu mânca pâinea celui ce are un ochi rău și nu pofti mâncările lui alese.",
        "7": "Căci cum gândește în sufletul său așa este. Mănâncă și bea, îți zice el; dar inima lui nu este cu tine.",
        "8": "Bucata ce ai mâncat‐o o vei vărsa și vei pierde vorbele tale dulci.",
        "9": "Nu vorbi în urechile nebunului căci va disprețui înțelepciunea vorbelor tale.",
        "10": "Nu muta piatra de hotar cea veche și nu intra în câmpul orfanilor.",
        "11": "Căci răscumpărătorul lor este puternic. El le va apăra dreptul împotriva ta.",
        "12": "Pleacă‐ți inima la învățătură și urechile la cuvintele cunoștinței.",
        "13": "Nu opri mustrarea de la copil căci dacă‐l vei bate cu nuiaua nu va muri.",
        "14": "Să‐l bați cu nuiaua și‐i vei scăpa sufletul din Șeol.",
        "15": "Fiul meu, dacă inima ta va fi înțeleaptă, inima mea se va bucura, da, a mea:",
        "16": "și rărunchii mei se vor veseli când buzele tale vor vorbi lucruri drepte.",
        "17": "Să nu pizmuiască inima ta pe cei păcătoși, ci fii cu frica Domnului toată ziua.",
        "18": "Căci cu adevărat este o răsplată și nădejdea ta nu se va stinge.",
        "19": "Ascultă, fiul meu, și fii înțelept și îndreaptă‐ți inima pe cale.",
        "20": "Nu fi între băutorii de vin, între mâncăcioșii lacomi de carne.",
        "21": "Căci bețivul și lacomul de carne vor sărăci și somnoreala îmbracă în zdrențe pe om.",
        "22": "Ascultă pe tatăl tău care te‐a născut și nu disprețui pe mama ta când va îmbătrâni.",
        "23": "Cumpără adevărul și nu‐l vinde; da, înțelepciunea și învățătura și priceperea.",
        "24": "Tatăl celui drept se va bucura mult și cel ce naște un înțelept va avea bucurie de el.",
        "25": "Să aibă bucurie tatăl tău și mama ta și să se bucure aceea care te‐a născut.",
        "26": "Fiul meu, dă‐mi inima ta și ochii tăi să se desfăteze în căile mele.",
        "27": "Căci curva este o groapă adâncă și femeia străină un puț strâmt.",
        "28": "Ea pândește ca un hoț și înmulțește pe cei vânzători printre oameni.",
        "29": "Ale cui sunt vaiurile? Ale cui sunt oftările? Ale cui sunt certurile? Ale cui sunt plângerile? Ale cui sunt rănile fără pricină? A cui roșeața ochilor?",
        "30": "Ale celor ce zăbovesc mult la vin, ale celor ce merg să caute vinul amestecat.",
        "31": "Nu te uita la vin când e roșu, când sclipește în pahar și alunecă ușor.",
        "32": "La sfârșit ca un șarpe mușcă și înțeapă ca un basilic.",
        "33": "Ochii tăi se vor uita la femei străine și inima ta va vorbi prostii.",
        "34": "Și vei fi ca cel ce se culcă în mijlocul mării și ca cel ce se culcă pe capătul unui catarg:",
        "35": "M‐au bătut,… nu mă doare!… m‐au lovit și nu simt! Când mă voi deștepta? Iarăși îl voi căuta."
    },
    "24": {
        "1": "Nu pizmui pe oamenii răi, nici nu pofti să fii cu ei;",
        "2": "căci inima lor cugetă pieire și buzele lor vorbesc nenorocire.",
        "3": "Prin înțelepciune se zidește casa și prin pricepere se întărește;",
        "4": "și prin cunoștință se umplu cămările cu toate bunătățile scumpe și plăcute.",
        "5": "Bărbatul înțelept este puternic și bărbatul de cunoștință întărește puterea.",
        "6": "Căci cu sfat înțelept vei face războiul și în mulțimea sfetnicilor este biruința.",
        "7": "Înțelepciunea este prea înaltă pentru nebun, el nu‐și va deschide gura la poartă.",
        "8": "Cel ce se gândește să facă rău se va numi uneltitor de răutăți.",
        "9": "Gândul nebuniei este păcat și batjocoritorul este o urâciune oamenilor.",
        "10": "Dacă pierzi curajul în ziua strâmtorării, puterea ta îți este mică.",
        "11": "Scapă pe cei ce sunt duși la moarte și oprește pe cei ce merg clătinându‐se spre ucidere.",
        "12": "Dacă vei zice: Iată noi n‐am știut aceasta! oare nu va lua seama cel ce cumpănește inimile? Și nu știe cel ce‐ți păstrează sufletul și nu va răsplăti el fiecăruia după fapta sa?",
        "13": "Mănâncă, fiul meu, miere, căci este bună; și fagurul este dulce cerului gurii tale.",
        "14": "Tot așa cunoaște înțelepciunea pentru sufletul tău; dacă vei afla‐o, va fi o răsplată și nădejdea ta nu se va stinge.",
        "15": "O, răule, nu pândi locuința celui drept; nu nimici locul său de odihnă.",
        "16": "Căci de șapte ori cade cel drept și iarăși se scoală, dar cei răi se prăbușesc de rău.",
        "17": "Când cade vrăjmașul tău, nu te bucura și când este prăbușit, să nu ți se veselească inima:",
        "18": "ca să nu vadă Domnul și să fie rău în ochii săi și să‐și întoarcă mânia de la el!",
        "19": "Nu te aprinde din pricina făcătorilor de rele, nici nu pizmui pe cei răi;",
        "20": "căci pentru cel rău nu va fi viitor. Candela celor răi se va stinge.",
        "21": "Teme‐te de Domnul, fiul meu, și de împărat; și nu te însoți cu cei de alt gând.",
        "22": "Căci într‐o clipă va răsări nenorocirea lor și pieirea amândorora, cine o cunoaște?",
        "23": "Și acestea sunt cuvinte de la cei înțelepți: Nu este bine a căuta la fața oamenilor în judecată.",
        "24": "Cel ce zice celui rău: Ești drept! pe acela îl vor blestema popoarele, neamurile îl vor urî.",
        "25": "Dar cei ce‐l mustră vor fi plăcuți și o binecuvântare bună va veni peste ei.",
        "26": "Cel ce dă un răspuns drept, sărută buzele.",
        "27": "Pregătește‐ți afară lucrul și gătește‐ți câmpul și apoi zidește‐ți casa.",
        "28": "Nu fi martor fără pricină împotriva aproapelui tău; ai vrea oare să amăgești cu buzele tale?",
        "29": "Nu zice: Îi voi face cum mi‐a făcut, voi răsplăti omului după fapta sa.",
        "30": "Am trecut pe lângă țarina unui leneș și pe lângă via unui om fără pricepere.",
        "31": "Și iată era crescut peste tot cu scai și spinii îi acoperiseră fața și zidul de piatră îi era surpat.",
        "32": "Apoi m‐am uitat, am luat la inimă, am văzut și am căpătat învățătură:",
        "33": "Încă puțin somn, puțină ațipire, puțină încrucișare a mâinilor pentru dormit,",
        "34": "și sărăcia ta va veni ca un hoț și lipsa ta ca un om cu scut."
    },
    "25": {
        "1": "Și acestea sunt proverbe de ale lui Solomon pe care le‐au adunat bărbații lui Ezechia, împăratul lui Iuda.",
        "2": "Slava lui Dumnezeu este să ascundă un lucru, dar slava împăraților este să cerceteze un lucru.",
        "3": "Cerurile în înălțime și pământul în adâncime și inima împăraților sunt de nepătruns.",
        "4": "Scoate zgura din argint și iese un vas pentru argintar;",
        "5": "scoate pe cel rău dinaintea împăratului și scaunul său de domnie se va întări în dreptate.",
        "6": "Nu te slăvi în fața împăratului și nu sta în locul celor mari;",
        "7": "căci mai bine este să ți se zică: Suie‐te mai sus! decât să fii pus mai jos în fața celui mai mare, pe care ți l‐au văzut ochii.",
        "8": "Nu ieși în grabă să te judeci, ca nu cumva să nu știi ce să faci la urmă când aproapele tău te‐a făcut de rușine.",
        "9": "Desbate pricina cu aproapele tău, dar nu descoperi taina altuia,",
        "10": "ca să nu te defaime cel ce‐o aude și numele tău cel rău să nu se depărteze.",
        "11": "Mere de aur în coșulețe de argint este cuvântul vorbit la vreme.",
        "12": "Cercel de aur și podoabă de aur ales este înțeleptul care mustră pentru urechea ascultătoare.",
        "13": "Ca frigul zăpezii în vremea secerișului este solul credincios pentru cei ce‐l trimit; căci răcorește sufletul domnilor săi.",
        "14": "Nori și vânt fără ploaie este bărbatul care se fălește cu un dar mincinos.",
        "15": "Prin îndelungă răbdare se înduplecă cel ce cârmuiește și limba moale frânge osul.",
        "16": "Ai găsit miere? Mănâncă atât cât îți este destul, ca să nu te saturi prea mult de ea și s‐o verși.",
        "17": "Pune‐ți rar piciorul în casa aproapelui tău ca să nu se sature de tine și să te urască.",
        "18": "Cel ce vorbește mărturie mincinoasă împotriva aproapelui său este un ciocan și o sabie și o săgeată ascuțită.",
        "19": "Încrederea la vreme de strâmtorare într‐un necredincios este ca un dinte rupt și un picior ieșit din încheietură.",
        "20": "Cel ce cântă cântări unei inimi triste este ca cel ce se dezbracă de haină pe o zi rece și ca oțetul pe silitră.",
        "21": "Dacă este flămând cel ce te urăște, dă‐i să mănânce pâine și dacă este însetat dă‐i să bea apă:",
        "22": "căci vei grămădi cărbuni de foc pe capul lui și Domnul îți va răsplăti.",
        "23": "Vântul de miazănoapte naște ploi repezi și limba clevetitoare face o față mânioasă.",
        "24": "Mai bine este a locui în colțul unui acoperiș decât cu o femeie certăreață într‐o casă mare.",
        "25": "O știre bună dintr‐o țară depărtată este ca apele reci pentru un suflet însetat.",
        "26": "Dreptul care se clatină înaintea celui rău este ca o fântână tulbure și un izvor spurcat.",
        "27": "Nu este bine să mănânci multă miere, tot așa este dureros pentru oameni să‐și caute slava lor.",
        "28": "Cel ce nu‐și stăpânește duhul, este ca o cetate surpată și fără ziduri."
    },
    "26": {
        "1": "Ca zăpada vara și ca ploaia la secerat, așa nu șade bine celui nebun slava.",
        "2": "Ca vrabia când sare ici și colo, ca rândunica atunci când zboară, așa și blestemul fără pricină: nu se împlinește.",
        "3": "Biciul este pentru cal, frâul pentru măgar și nuiaua pentru spinarea nebunilor.",
        "4": "Nu răspunde nebunului după nebunia sa ca să nu te faci asemenea lui.",
        "5": "Răspunde nebunului după nebunia lui ca să nu fie înțelept în ochii lui.",
        "6": "Cel ce trimite o știre prin mâna unui nebun își taie picioarele și bea vătămare.",
        "7": "Picioarele ologului sunt slabe, așa este pilda în gura nebunilor.",
        "8": "Ca cel ce leagă o piatră în praștie, așa este cel ce dă cinste nebunului.",
        "9": "Ca un spin care ajunge în mâna celui beat, așa este pilda în gura nebunilor.",
        "10": "Ca arcașul care rănește totul, așa este cel ce‐și tocmește pe nebun și tocmește pe trecători.",
        "11": "Cum se întoarce câinele la vărsătura sa, așa și nebunul își tot spune nebunia.",
        "12": "Ai văzut pe cineva înțelept în ochii săi? Este mai multă nădejde pentru un nebun decât pentru el.",
        "13": "Leneșul zice: Este un leu pe drum! Un leu este în mijlocul ulițelor!",
        "14": "Cum se învârtește ușa în țâțânele ei, așa și leneșul în patul său.",
        "15": "Leneșul își îngroapă mâna în strachină: îi e greu s‐o ducă iarăși la gură.",
        "16": "Leneșul este mai înțelept în ochii săi decât șapte oameni care răspund cu bun simț.",
        "17": "Cel ce trece și se aprinde pentru o ceartă ce nu‐i a lui, acela apucă un câine de urechi.",
        "18": "Ca nebunul ce aruncă tăciuni de foc, săgeți și moarte,",
        "19": "așa este cel ce înșeală pe aproapele său și zice: Oare n‐am glumit?",
        "20": "Unde nu sunt lemne, focul se stinge și unde nu este clevetitor, cearta încetează.",
        "21": "Ca niște cărbuni pentru jăratic și lemnele pentru foc, așa este un om gata de ceartă pentru aprinderea certei.",
        "22": "Cuvintele șoptitorului sunt ca mâncările alese și se coboară în cămările dinăuntru ale pântecelui.",
        "23": "Buzele arzătoare și o inimă rea sunt ca argint plin de zgură turnat peste un vas de lut.",
        "24": "Cel ce urăște se preface cu buzele și păstrează înșelăciunea înăuntrul său:",
        "25": "Când glasul său este plăcut, nu‐l crede, căci șapte urâciuni sunt în inima sa.",
        "26": "Ura lui este acoperită de prefăcătorie, dar răutatea lui se va da pe față înaintea obștei.",
        "27": "Cel ce sapă o groapă va cădea în ea și cel ce rostogolește o piatră, ea se va întoarce peste el.",
        "28": "Limba mincinoasă urăște pe cei pe care i‐a doborât și gura lingușitoare lucrează prăpăd."
    },
    "27": {
        "1": "Nu te lăuda cu ziua de mâine căci nu știi ce va aduce o zi.",
        "2": "Altul să te laude iar nu gura ta; străinul, iar nu buzele tale.",
        "3": "Grea este piatra, greu este nisipul, dar voioșia celui nebun este mai grea decât amândouă.",
        "4": "Mânia este nemiloasă și furia un potop, dar cine poate sta înaintea geloziei?",
        "5": "Mai bine o mustrare pe față decât o iubire ascunsă.",
        "6": "Rănile unui prieten sunt cu bună credință; dar sărutările vrăjmașului sunt multe.",
        "7": "Sufletul sătul calcă în picioare fagurul, dar sufletului flămând orice lucru amar îi este dulce.",
        "8": "Ca pasărea care rătăcește din cuibul ei, așa este bărbatul care rătăcește din locul său.",
        "9": "Untdelemnul și mireasma veselesc inima: așa și dulceața prietenului care vine dintr‐un sfat din inimă.",
        "10": "Nu părăsi pe prietenul tău și pe prietenul tatălui tău și nu intra în casa fratelui tău în ziua nenorocirii tale. Mai bine este un vecin aproape decât un frate departe.",
        "11": "Fii înțelept, fiul meu, și înveselește‐mi inima ca să pot da răspuns celui ce mă ocărește.",
        "12": "Omul chibzuit vede răul și se ascunde; dar cei proști trec înainte și sunt pedepsiți.",
        "13": "Ia‐i haina care a fost chezășuită pentru un străin și ține‐l zălog pentru femeia străină.",
        "14": "Cel ce binecuvântează pe prietenul său cu glas tare, sculându‐se de dimineață, i se va socoti blestem.",
        "15": "O picurare necurmată în zi de ploaie și o femeie certăreață tot una sunt.",
        "16": "Cel ce o va opri, oprește vântul și dreapta sa întâlnește untdelemn.",
        "17": "Fierul se ascute cu fier; tot așa și un om ascute fața prietenului său.",
        "18": "Cel ce păzește smochinul îi va mânca rodul și cel ce ia seama la domnul său, va fi cinstit.",
        "19": "Precum în apă față răspunde la față, așa și inima de om la om.",
        "20": "Șeolul și Pierzarea nu se satură și ochii omului nu se satură.",
        "21": "Tigaia de lămurire este pentru argint și cuptorul pentru aur; așa și omul pentru gura care‐l laudă.",
        "22": "Pe nebun chiar în piuă de‐l vei pisa la un loc cu grăunțele sub pisălog, nu se va duce nebunia din el.",
        "23": "Caută să cunoști înfățișarea turmelor tale; și uită‐te bine la cirezile tale.",
        "24": "Căci avuția nu este în veac; și ține oare cununa din neam în neam?",
        "25": "Fânul se strânge și se arată otava și ierburile din munți se adună.",
        "26": "Mieii sunt pentru îmbrăcămintea ta și țapii sunt prețul ogorului;",
        "27": "și belșugul de lapte de capre este pentru hrana ta, pentru hrana casei tale și mijloc de trai pentru slujnicele tale."
    },
    "28": {
        "1": "Cel rău fuge când nu‐l urmărește nimeni, dar cei drepți sunt îndrăzneți ca leul.",
        "2": "Prin greșeala unei țări mai marii ei sunt mulți, dar printr‐un om cu pricepere și cunoștință i se lungește statornicia.",
        "3": "Omul sărac care apasă pe cei lipsiți este ca un șivoi de ploaie care n‐aduce pâine.",
        "4": "Cei ce părăsesc legea laudă pe cei răi, dar cei ce păzesc legea se mânie împotriva lor.",
        "5": "Oamenii răi nu înțeleg judecata; dar cei ce caută pe Domnul înțeleg toate.",
        "6": "Mai bine săracul care umblă în neprihănirea sa decât cel stricat care merge pe două căi și bogat.",
        "7": "Cel ce păzește legea este un fiu înțelept, dar cel ce este tovarăș cu cei lacomi face rușine tatălui său.",
        "8": "Cel ce își înmulțește averea prin camătă și prin câștig nedrept, o adună pentru cel ce e milos cu cei săraci.",
        "9": "Cel ce‐și întoarce urechea ca să n‐audă legea, chiar și rugăciunea lui este o urâciune.",
        "10": "Cel ce face pe cei cinstiți să rătăcească pe cale rea, va cădea el însuși în groapa sa, dar cei fără prihană vor moșteni binele.",
        "11": "Omul bogat este înțelept în ochii săi, dar săracul care este înțelept îl cercetează.",
        "12": "Când biruesc cei drepți, este mare slavă, dar când se scoală cei răi, oamenii se ascund.",
        "13": "Cel ce își acoperă abaterile nu va propăși, dar cel ce le mărturisește și le părăsește va căpăta milă.",
        "14": "Ferice de omul care totdeauna se teme, dar cel ce‐și învârtoșadă inima va cădea în rău.",
        "15": "Leu mugitor și urs flămând este cârmuitorul rău peste un popor sărac.",
        "16": "Voievodul lipsit de pricepere este și un mare apăsător; cel ce urăște câștigul necinstit își va lungi zilele.",
        "17": "Omul împovărat cu sânge de om va fugi până la groapă: nimeni să nu‐l oprească.",
        "18": "Cel ce umblă în neprihănire va fi izbăvit, dar cel stricat umblând pe două căi va cădea deodată.",
        "19": "Cel ce își ară țarina se va sătura de pâine, dar cel ce se ia după netrebnici se va sătura de sărăcie.",
        "20": "Bărbatul cu credincioșie va prisosi în binecuvântări, dar cel ce se grăbește să se îmbogățească nu va fi nevinovat.",
        "21": "Nu este bine a căuta la față, dar pentru o bucată de pâine omul va păcătui.",
        "22": "Cel ce are un ochi rău se grăbește după avere și nu știe că lipsa va veni peste el.",
        "23": "Cel ce mustră pe un om va afla în urmă mai mult har decât cel ce lingușește cu limba.",
        "24": "Cel ce pradă pe tatăl său și pe mamă‐sa și zice: Nu‐i păcat! este tovarăș cu nimicitorul.",
        "25": "Cel lacom în suflet ațâță sfada, dar cel ce se încrede în Domnul se va îngrășa.",
        "26": "Cel ce se încrede în inima sa este un nebun, dar cel ce umblă cu înțelepciune, acela va fi scăpat.",
        "27": "Cel ce dă săracului nu va duce lipsă, dar cel ce își ascunde ochii va fi bogat în blesteme.",
        "28": "Când se scoală cei răi, oamenii se ascund; dar când pier ei, drepții se înmulțesc."
    },
    "29": {
        "1": "Omul mustrat des care își înțepenește grumazul, va fi sfărâmat într‐o clipă fără leac.",
        "2": "Când se înmulțesc drepții, se bucură poporul; dar când domnește cel rău, geme poporul.",
        "3": "Cel ce iubește înțelepciunea înveselește pe tatăl său, dar cel ce este tovarășul curvelor își pierde averea.",
        "4": "Împăratul întărește țara prin dreptate, dar cel ce ia daruri o surpă.",
        "5": "Omul care lingușește pe aproapele său întinde o mreajă pașilor lui.",
        "6": "În fărădelegea celui rău este o cursă, dar cel drept va cânta și se va bucura.",
        "7": "Cel drept ia cunoștință de judecata săracilor; cel rău nici nu pricepe cunoștința.",
        "8": "Cei batjocoritori pun foc cetății, dar înțelepții abat furia.",
        "9": "Cel înțelept când se ceartă cu nebunul, fie că se mânie, fie că râde, n‐are odihnă.",
        "10": "Bărbații de sânge urăsc pe cel fără prihană, dar cei cinstiți se îngrijesc de sufletul său.",
        "11": "Nebunul își dă afară tot duhul, dar înțeleptul îl oprește, stăpânindu‐l.",
        "12": "Când cârmuitorul ascultă de cuvinte mincinoase, toți slujitorii săi sunt răi.",
        "13": "Săracul și apăsătorul se întâlnesc, Domnul luminează ochii amândorora.",
        "14": "Împăratul care judecă pe săraci cu credincioșie, scaunul lui de domnie se va întări în veac.",
        "15": "Nuiaua și mustrarea dau înțelepciune, dar băiatul lăsat în voia sa aduce rușine mamei sale.",
        "16": "Când se înmulțesc cei răi, se înmulțește fărădelegea, dar cei drepți vor vedea căderea lor.",
        "17": "Îndreaptă pe fiul tău și el îți va da odihnă și va da desfătare sufletului tău.",
        "18": "Unde nu este nici o vedenie, poporul este fără frâu, dar cel ce păzește legea, ferice de el.",
        "19": "Cu cuvinte nu se îndreaptă sluga: pricepe în adevăr, dar nu va răspunde.",
        "20": "Ai văzut pe cineva grăbit în cuvintele sale? Este mai multă nădejde pentru un nebun decât pentru el.",
        "21": "Cel ce își răsfață sluga din tinerețe, la urmă o va avea fiu al casei.",
        "22": "Omul mânios ațâță cearta și omul care se aprinde iute prisosește în fărădelege.",
        "23": "Trufia omului îl va coborî, dar cel cu duhul smerit va căpăta slavă.",
        "24": "Cel ce este părtaș cu hoțul își urăște sufletul; aude blestemul și nu spune.",
        "25": "Frica de oameni întinde cursă, dar cel ce se încrede în Domnul va fi pus la adăpost.",
        "26": "Mulți caută fața cârmuitorului, dar judecata dreaptă a omului este de la Domnul.",
        "27": "Cel rău este o urâciune celor drepți și cel neprihănit în cale este o urâciune celui rău."
    },
    "30": {
        "1": "Cuvintele lui Agur, fiul lui Iache. Cuvântul zis de acest bărbat către Itiel, către Itiel și către Ucal:",
        "2": "Cu adevărat sunt mai tâmpit decât oricine și n‐am mintea omului;",
        "3": "și n‐am învățat înțelepciune, nici n‐am cunoștința Celui Sfânt.",
        "4": "Cine s‐a suit în ceruri și s‐a coborât? Cine a adunat vântul în pumnii săi? Cine a legat apele într‐o manta? Cine a întărit toate marginile pământului? Care este numele său și care este numele fiului său, dacă știi?",
        "5": "Fiecare cuvânt al lui Dumnezeu este curățit. Este un scut pentru cei ce își pun încrederea în el.",
        "6": "Nu adăuga la cuvintele lui ca să nu te certe și să fii găsit mincinos.",
        "7": "Îți voi cere două lucruri; nu mi le tăgădui înainte de a muri eu!",
        "8": "Depărtează de la mine deșertăciunea și cuvântul minciunii; nu‐mi da nici sărăcie nici bogăție; hrănește‐mă cu pâinea cuvenită mie,",
        "9": "ca să nu mă satur și să te tăgăduiesc și să zic: Cine este Domnul? sau să ajung sărac și să fur și să iau în deșert numele Dumnezeului meu!",
        "10": "Nu clevetiți pe slugă la domnul său ca să nu te blesteme și să fii vinovat.",
        "11": "Este un neam care blastămă pe tatăl său și nu binecuvântează pe mamă‐sa.",
        "12": "Este un neam care este curat în ochii săi și nu este spălat de mârșăvia sa.",
        "13": "Este un neam, o, ce semeț este în ochii săi și înalt în pleoapele sale!",
        "14": "Este un neam ai cărui dinți sunt săbii și măselele lui cuțite ca să mănânce pe cei săraci de pe pământ și pe cei nevoiași dintre oameni.",
        "15": "Lipitoarea are două fețe țipând: Dă! dă! Trei lucruri sunt care nu se satură, da, patru, care nu zic: Destul!",
        "16": "Șeolul și pântecele sterp; pământul care nu este udat de apă și focul care nu zice: Destul!",
        "17": "Ochiul care‐și bate joc de tatăl său și disprețuiește să asculte pe mamă‐sa, să‐l scobească corbii din vale și să‐l mănânce puii de vultur!",
        "18": "Trei lucruri sunt prea minunate pentru mine și patru pe care nu le cunosc.",
        "19": "Calea vulturului în ceruri; calea șarpelui pe stâncă; calea corăbiei în inima mării și calea bărbatului cu o fecioară.",
        "20": "Așa este calea femeii preacurve. Ea mănâncă și își șterge gura și zice: N‐am făcut nici o nelegiuire.",
        "21": "Sub trei lucruri se clatină pământul și sub patru nu mai poate suferi:",
        "22": "Sub o slugă când este împărat și sub un nebun când se satură de hrană;",
        "23": "sub o femeie urâtă când se mărită și sub o roabă când moștenește pe stăpână‐sa.",
        "24": "Patru lucruri sunt mici pe pământ și sunt înțelepte între înțelepți:",
        "25": "furnicile, popor fără putere și care își pregătesc hrana vara;",
        "26": "iepurele de casă, popor neputincios, și care își fac casele pe stânci;",
        "27": "lăcustele n‐au împărat, totuși toate pornesc în cete;",
        "28": "păianjenul, îl apuci cu mâinile și este în palatele împăraților.",
        "29": "Trei lucruri sunt care sunt mărețe în pașii lor și patru care merg frumos:",
        "30": "leul, cel mai puternic dintre dobitoace, care nu se abate dinaintea niciunuia;",
        "31": "calul bine încins la coapse și țapul; și împăratul împotriva căruia nu se poate scula nimeni.",
        "32": "Dacă ai lucrat cu nebunie, semețindu‐te, și dacă ai gândit rău, pune‐ți mâna la gură!",
        "33": "Căci stoarcerea laptelui scoate untul, și stoarcerea nasului scoate sânge și stoarcerea furiei scoate ceartă."
    },
    "31": {
        "1": "Cuvintele împăratului Lemuel, învățătura pe care l‐a învățat mamă‐sa:",
        "2": "Ce, fiul meu? Și ce, fiul pântecelui meu? Și ce, fiul juruințelor mele?",
        "3": "Nu da tăria ta femeilor, nici căile tale celor ce strică pe împărați.",
        "4": "Nu este pentru împărați, o Lemuele, nu este pentru împărați să bea vin; nici pentru cârmuitori să zică: Unde este băutura tare?",
        "5": "Ca nu cumva să bea și să uite hotărârea și să sucească judecata vreunuia din fiii întristării.",
        "6": "Dați băutură tare celui ce este gata să fie pierdut și vin celui cu sufletul amărât:",
        "7": "el să bea și să‐și uite sărăcia și să nu‐și mai aducă aminte de necazul său.",
        "8": "Deschide‐ți gura pentru cel mut, în pricina tuturor fiilor celor părăsiți.",
        "9": "Deschide‐ți gura, judecă cu dreptate, și fă dreptate celui sărac și nevoiaș.",
        "10": "Cine va găsi o femeie vrednică? Căci prețul ei este cu mult mai presus de rubine.",
        "11": "Inima bărbatului ei se încrede în ea și el nu va avea lipsă de pradă.",
        "12": "Ea‐i face bine și nu rău în toate zilele vieții ei.",
        "13": "Ea caută lână și in și lucrează de bună voie cu mâinile sale.",
        "14": "Ea este ca și corăbiile negustorului: își aduce hrana de departe.",
        "15": "Ea se scoală când încă‐i noapte și dă de mâncare casei ei și lucrul de peste zi slujnicelor ei.",
        "16": "Ea își pune în gând un ogor și‐l cumpără; din munca mâinilor ei sădește o vie.",
        "17": "Iși încinge coapsele cu putere și își întărește brațele.",
        "18": "Ea vede că este bun câștigul ei; candela ei nu se stinge noaptea.",
        "19": "Ea pune mâna pe furcă și palmele ei țin fusul.",
        "20": "Ea își întinde palmele săracului; da, își întinde mâinile celui nevoiaș.",
        "21": "Ea nu se teme de zăpadă pentru casa ei căci toată casa ei este îmbrăcată cu stacojiu.",
        "22": "Singură își face învelitoare de pat; îmbrăcămintea ei este in subțire și purpură.",
        "23": "Bărbatul ei este cunoscut la porți, când șade între bătrânii țării.",
        "24": "Ea face cămăși de in și le vinde și dă cingători negustorului.",
        "25": "Ea este îmbrăcată cu putere și vrednicie și își râde de ziua care vine.",
        "26": "Iși deschide gura cu înțelepciune și legea bunătății este pe limba ei.",
        "27": "Ea veghează asupra căilor casei ei și nu mănâncă pâinea lenevirii.",
        "28": "Copiii ei se scoală și o numesc fericită, bărbatul ei de asemenea și‐o laudă zicând:",
        "29": "Multe fete au lucrat cu vrednicie, dar tu le întreci pe toate.",
        "30": "Lipiciurile sunt amăgitoare și frumusețea o deșărtăciune; dar femeia care se teme de Domnul, aceea va fi lăudată.",
        "31": "Dați‐i din rodul mâinilor ei și s‐o laude faptele ei la porți."
    }
}