{
    "1": {
        "1": "Cuvintele Propovăduitorului, fiul lui David, împărat în Ierusalim.",
        "2": "Deșertăciunea deșertăciunilor, zice Propovăduitorul, deșertăciunea deșertăciunilor! Totul este deșertăciune!",
        "3": "Ce folos are omul din toată truda sa cu care se trudește sub soare?",
        "4": "Un neam trece și un neam vine dar pământul rămâne în veac.",
        "5": "Soarele răsare și el, și soarele apune și se grăbește la locul său și acolo răsare.",
        "6": "Vântul merge spre miazăzi și se întoarce spre miazănoapte: se întoarce necurmat în mersul său și vântul se întoarce iarăși la ocolurile sale.",
        "7": "Toate râurile curg în mare și marea nu se umple; la locul unde merg râurile, acolo merg iarăși.",
        "8": "Toate lucrurile sunt în trudă, omul nu poate spune. Ochiul nu se satură văzând și urechea nu se umple auzind.",
        "9": "Ce a fost aceea va fi; și ce s‐a făcut aceea se va face; și nu este nimic nou sub soare.",
        "10": "Este oare ceva de care s‐ar putea zice: Vezi, aceasta este nou! A fost de mult în veacurile care au fost înainte de noi.",
        "11": "Nu este nicio aducere aminte de cele trecute: nici nu va fi nicio aducere aminte de cele următoare care vor fi, la cei ce vor fi după aceea.",
        "12": "Eu, Propovăduitorul, am fost împărat peste Israel în Ierusalim.",
        "13": "Și mi‐am pus inima să cercetez și să adâncesc prin înțelepciune tot ce se face sub ceruri: aceasta e o trudă rea pe care a dat‐o Dumnezeu copiilor oamenilor ca să se chinuiască cu ea.",
        "14": "Am văzut toate lucrările care se fac sub soare; și iată totul este deșertăciune și vânare de vânt!",
        "15": "Ce este strâmb nu se poate îndrepta și ce este lipsă nu se poate număra.",
        "16": "Am vorbit cu inima mea, zicând: lată am ajuns mare și am dobândit înțelepciune mai mult decât toți cei ce au fost înainte de mine peste Ierusalim și inima mea a văzut multă înțelepciune și cunoștință.",
        "17": "Și mi‐am îndreptat inima ca să cunosc înțelepciunea și să cunosc nebunia și nesocotința: am aflat că și aceasta este vânare de vânt.",
        "18": "Căci în multă înțelepciune este mult amar: și cel ce înmulțește cunoștința, înmulțește durerea."
    },
    "2": {
        "1": "Am zis în inima mea: Vino, acum, te voi încerca cu bucurie; deci, vezi binele! Și iată și aceasta este deșertăciune.",
        "2": "Am zis râsului: Nebunie! Și bucuriei: Ce folosești?",
        "3": "Am cercetat în inima mea să‐mi desmierd carnea cu vin, în timp ce să‐mi dedau inima la înțelepciune, și să apuc nebunia, până voi vedea ce este bun pentru copiii oamenilor ca să facă sub ceruri în numărul zilelor vieții lor.",
        "4": "Mi‐am făcut lucruri mari: mi‐am zidit case; mi‐am sădit vii.",
        "5": "Mi‐am făcut grădini și parcuri; și mi‐am sădit pomi în ele din tot felul de roade.",
        "6": "Mi‐am făcut iazuri de apă să ud cu ele pădurea care răsare cu pomi.",
        "7": "Am cumpărat robi și roabe și am avut robi născuți în casa mea; am avut și mari averi de cirezi și turme, mai mult decât toți cei ce au fost înainte de mine în Ierusalim.",
        "8": "Mi‐am adunat și arginți, aur și comoară de împărați și de ținuturi; mi‐am ținut cântăreți și cântărețe și desfătările copiilor oamenilor: o nevastă, și țiitoare.",
        "9": "Și am fost mare și mai mare decât toți cei ce au fost înainte de mine în Ierusalim; și înțelepciunea mea a rămas cu mine.",
        "10": "Și orice mi‐au dorit ochii n‐am oprit de la ei; nu mi‐am oprit inima de la nicio bucurie; căci inima mea s‐a bucurat din toată truda mea și aceasta a fost partea mea din toată truda mea.",
        "11": "Și am privit la toate lucrurile pe care le‐au lucrat mâinile mele și la truda cu care m‐am trudit ca să le fac; și iată totul era deșertăciune și vânare de vânt și nu este niciun folos sub soare.",
        "12": "Și m‐am întors să privesc înțelepciunea și nebunia și prostia; căci ce va face omul care vine după împărat? Ceea ce s‐a făcut demult!",
        "13": "Și am văzut că înțelepciunea cu atât întrece nebunia pe cât întrece lumina întunericul.",
        "14": "Înțeleptul își are ochii în cap dar nebunul umblă în întuneric; dar iarăși am cunoscut tot eu că aceeași întâmplare se întâmplă la toți.",
        "15": "Și am zis în inima mea: Cum se întâmplă nebunului așa mi se va întâmpla și mie: atunci pentru ce am fost eu deci mai înțelept? Atunci am zis în inima mea: Și aceasta este deșertăciune.",
        "16": "Căci nu este aducere aminte în veac de cel înțelept cum nu este de cel nebun; căci totul se va uita de mult în zilele care vor veni. Și cum moare înțeleptul întocmai ca și cel nebun!",
        "17": "Și am urât viața; căci fapta care se face sub soare m‐a dezgustat; căci totul este deșertăciune și vânare de vânt.",
        "18": "Și am urât toată truda mea cu care m‐am trudit sub soare, fiindcă trebuie s‐o las omului care va fi după mine.",
        "19": "Și cine știe dacă va fi înțelept sau nebun? Totuși el va stăpâni peste toată truda mea cu care m‐am trudit și cu care am fost înțelept sub soare. Și aceasta este deșertăciune.",
        "20": "Și am mers până acolo că mi‐am făcut inima să deznădăjduiască de toată truda mea cu care m‐am trudit sub soare.",
        "21": "Căci este un om a cărui trudă a fost cu înțelepciune și cu cunoștință și cu iscusință: totuși o lasă unui om care nu s‐a trudit în ea ca partea lui. Și aceasta este deșertăciune și mare rău.",
        "22": "Căci ce are omul din toată truda sa și din năzuința inimii sale cu care s‐a trudit sub soare?",
        "23": "Căci toate zilele lui sunt dureri și osteneala lui scârbă; nici noaptea inima lui n‐are odihnă. Și aceasta este o deșertăciune.",
        "24": "Nu este nimic mai bun pentru om decât să mănânce și să bea și să‐și facă sufletul să vadă bine în lucrul său. Și am văzut că și aceasta era din mâna lui Dumnezeu.",
        "25": "Căci cine mănâncă și se desfată mai mult decât mine?",
        "26": "Căci Dumnezeu dă unui om care este bun în ochii săi înțelepciune și cunoștință și bucurie, dar celui păcătos îi dă osteneala de a strânge și a grămădi ca să dea celui ce este bun înaintea lui Dumnezeu. Și aceasta este o deșertăciune și vânare de vânt."
    },
    "3": {
        "1": "Pentru orice este o vreme și pentru orice lucru este o vreme sub ceruri:",
        "2": "Vreme de a se naște și vreme de a muri; vreme de a sădi și vreme de a smulge ce este sădit;",
        "3": "vreme de a ucide și vreme de a vindeca; vreme de a surpa și vreme de a zidi;",
        "4": "vreme de a plânge și vreme de a râde; vreme de a boci și vreme de a juca;",
        "5": "vreme de a arunca pietre și vreme de a strânge pietre; vreme de a îmbrățișa și vreme de a se feri de îmbrățișare;",
        "6": "vreme de a căuta și vreme de a pierde; vreme de a ținea și vreme de a lepăda;",
        "7": "vreme de a rupe și vreme de a coase; vreme de a tăcea și vreme de a vorbi;",
        "8": "vreme de a iubi și vreme de a urî; vreme de război și vreme de pace.",
        "9": "Ce folos are cel ce lucrează din ceea ce se ostenește?",
        "10": "Am văzut truda pe care a dat‐o Dumnezeu copiilor oamenilor ca să se chinuiască cu ea.",
        "11": "El a făcut orice lucru frumos la vremea sa: și a pus și veșnicia în inima lor, și totuși omul nu descoperă de la început până la sfârșit lucrul pe care îl face Dumnezeu.",
        "12": "Am cunoscut că nu este nimic mai bun pentru ei decât să se bucure și să‐și facă bine în viața lor;",
        "13": "și chiar ca fiecare om să mănânce și să bea și să vadă binele în toată osteneala sa, este un dar al lui Dumnezeu.",
        "14": "Am cunoscut că tot ce face Dumnezeu va fi în veac; nimic nu se poate adăuga la aceasta și nimic nu i se poate lua; și Dumnezeu o face ca omul să se teamă de el.",
        "15": "Ceea ce este a fost demult și ceea ce va fi a fost demult; și Dumnezeu caută ce a fost izgonit.",
        "16": "Și am mai văzut sub soare că în locul de judecată, acolo era răutatea; și că în locul dreptății, acolo era răutatea.",
        "17": "Am zis în inima mea: Dumnezeu va judeca pe cel drept și pe cel rău, căci este o vreme acolo pentru orice lucru și pentru orice faptă.",
        "18": "Am zis în inima mea: Este din pricina copiilor oamenilor ca Dumnezeu să‐i încerce și să vadă ei înșiși că nu sunt decât dobitoace.",
        "19": "Căci ce se întâmplă copiilor oamenilor se întâmplă și dobitoacelor; pentru toți este aceeași soartă: cum moare acesta, așa moare și celălalt, și o suflare au toți și omul n‐are nicio întâietate față de dobitoc, căci totul este deșertăciune.",
        "20": "Totul merge la același loc, totul este din țărână și totul se întoarce în țărână.",
        "21": "Cine cunoaște suflarea copiilor oamenilor dacă se suie ea în sus, și suflarea dobitocului dacă se coboară ea în jos în pământ?",
        "22": "Și am văzut că nimic nu este mai bun decât ca omul să se bucure de ce face căci aceasta este partea lui, căci cine‐l va aduce să vadă ce va fi după el?"
    },
    "4": {
        "1": "Și m‐am întors și am văzut toate apăsările care se fac sub soare și iată lacrimile celor apăsați și n‐aveau nici un mângâietor! Și puterea era de partea apăsătorilor lor și n‐aveau nici un mângâietor.",
        "2": "Și am lăudat pe cei morți, care au murit demult, mai mult decât pe cei vii, care trăiesc încă.",
        "3": "Și mai bine decât amândoi este cel ce încă n‐a fost, care n‐a văzut lucrul rău care se face sub soare.",
        "4": "Și am văzut toată osteneala și toată iscusința la lucru, că pentru aceasta este pizma unuia împotriva altuia. Și aceasta este deșertăciune și vânare de vânt.",
        "5": "Nebunul își încrucișează mâinile și mănâncă însăși carnea sa.",
        "6": "Mai bine un pumn plin cu pace decât amândouă mâinile pline cu osteneală și vânare de vânt.",
        "7": "Și m‐am întors și am văzut o deșertăciune sub soare.",
        "8": "Este unul singur și fără al doilea și n‐are nici fiu nici frate: totuși munca lui nu are sfârșit și ochiul său nu se satură de bogăție. Și pentru cine, zice el, mă ostenesc eu și‐mi lipsesc sufletul de bine? Și aceasta este o deșertăciune și trudă rea.",
        "9": "Mai bine doi decât unul! Căci au bună plată pentru munca lor.",
        "10": "Căci de cad, unul va ridica pe semenul său; dar vai de cel ce este singur când cade și nu este cine să‐l ridice!",
        "11": "Iarăși, dacă se culcă doi împreună, le este cald; dar unul singur cum se va încălzi?",
        "12": "Și dacă ar birui cineva pe unul, cei doi se vor împotrivi; și un fir pus în trei nu se rupe repede.",
        "13": "Mai bine un tânăr sărac și înțelept decât un împărat bătrân și nebun, care nu mai știe cum să fie mustrat.",
        "14": "Căci a ieșit din închisoare ca să domnească, deși s‐a născut sărac în împărăția sa.",
        "15": "Am văzut pe toți cei vii care umblă sub soare, cu copilul, al doilea, care se va scula în locul lui.",
        "16": "Nu avea sfârșit tot poporul, toți aceia peste care era el; totuși cei ce vor veni pe urmă nu se vor bucura de el. Cu adevărat și aceasta este o deșertăciune și vânare de vânt."
    },
    "5": {
        "1": "Păzește‐ți piciorul când mergi în casa lui Dumnezeu și apropie‐te mai bine să asculți decât să aduci jertfa nebunilor: căci ei nu știu că fac rău.",
        "2": "Nu te pripi cu gura ta și să nu ți se grăbească inima să rostească ceva înaintea lui Dumnezeu, căci Dumnezeu este în ceruri și tu pe pământ; pentru aceasta cuvintele tale să fie puține!",
        "3": "Căci visul vine din mulțimea lucrului și glasul nebunului din mulțimea cuvintelor.",
        "4": "Când juruiești o juruință lui Dumnezeu, nu întârzia s‐o plătești, căci el n‐are plăcere de nebuni; plătește ce ai juruit.",
        "5": "Mai bine să nu juruiești decât să juruiești și să nu plătești.",
        "6": "Nu învoi gurii tale să‐ți tragă carnea în păcat și nu zice înaintea îngerului: A fost o greșeală din neștiință. Pentru ce să se mânie Dumnezeu de glasul tău și să piardă lucrul mâinilor tale?",
        "7": "Căci în mulțimea visurilor sunt deșertăciuni ca și în multe vorbe; dar tu, teme‐te de Dumnezeu.",
        "8": "Când vezi apăsarea celui sărac și siluirea judecății și dreptății într‐un ținut, să nu te miri de aceasta; căci Unul mai înalt decât cel înalt privește și sunt alții mai înalți decât ei.",
        "9": "Pământul este de folos în toate privințele, chiar împăratul este supus ogorului.",
        "10": "Cel ce iubește argintul nu se va sătura de argint; nici cel ce iubește belșugul de venit. Și aceasta este deșertăciune.",
        "11": "Când se înmulțesc bunurile, se înmulțesc cei ce le mănâncă; și ce folos are stăpânul lor decât că le privește cu ochii?",
        "12": "Dulce este somnul lucrătorului, fie că a mâncat puțin sau mult; dar pe bogat nu‐l lasă să doarmă îmbelșugarea sa.",
        "13": "Este un mare rău pe care l‐am văzut sub soare: adică, bogății păstrate spre răul celui ce le stăpânește;",
        "14": "și aceste bogății se pierd printr‐o întâmplare rea; și el a născut un fiu și nu este nimic în mâna lui.",
        "15": "Cum a ieșit din pântecele mamei sale, gol se va întoarce cum a venit, și nu va lua nimic din toată osteneala sa ca să ducă în mâna lui.",
        "16": "Și acesta este un mare rău că în toate privințele cum a venit așa se duce: și ce folos are el că s‐a ostenit în vânt?",
        "17": "Și toate zilele lui mănâncă în întuneric și are multă durere și necaz și supărare.",
        "18": "Iată ce am văzut că este bun și frumos pentru cineva: să mănânce și să bea și să vadă binele în toată osteneala cu care se ostenește sub soare, în tot numărul zilelor vieții sale pe care i le‐a dat Dumnezeu; căci aceasta este partea sa.",
        "19": "Și orice om de asemenea căruia i‐a dat Dumnezeu bogăție și bunuri și l‐a făcut stăpân să mănânce din ele și să‐și ia partea și să se bucure de osteneala sa: aceasta este un dar al lui Dumnezeu.",
        "20": "Căci nu‐și va aduce aminte mult de zilele vieții sale pentru că Dumnezeu îi răspunde la bucuria inimii sale."
    },
    "6": {
        "1": "Este un rău pe care l‐am văzut sub soare și este des între oameni:",
        "2": "Unul căruia îi dă Dumnezeu bogăție, bunuri și cinste și nu lipsește sufletului său nimic din tot ce dorește; dar Dumnezeu nu‐i dă putere să mănânce din ele, ci un străin mănâncă din ele; aceasta este deșertăciune și un mare rău.",
        "3": "Dacă ar naște cineva o sută de copii și ar trăi mulți ani și zilele anilor vieții sale ar fi multe, dar nu i s‐ar sătura sufletul de bine și n‐ar avea nici înmormântare, zic: mai bine cel născut înainte de vreme decât el.",
        "4": "Căci vine în deșertăciune și pleacă în întuneric și numele său e acoperit cu întuneric.",
        "5": "Nici soarele nu l‐a văzut și nu l‐a cunoscut; acesta are odihnă mai degrabă decât acela.",
        "6": "Și chiar dacă ar trăi de două ori o mie de ani, tot n‐a văzut nici un bine: oare nu merg toți la același loc?",
        "7": "Toată osteneala omului este pentru gura sa și totuși sufletul nu se satură.",
        "8": "Căci cu cât este mai mult cel înțelept decât cel nebun? Ce are cel sărac care știe să umble înaintea celor vii?",
        "9": "Mai bună este vederea ochilor decât rătăcirea sufletului; și aceasta este deșertăciune și vânare de vânt.",
        "10": "Ceea ce este, de mult i s‐a pus numele; și ce este omul se cunoaște; și nici nu poate să se socotească cu cel ce este mai puternic decât el.",
        "11": "Căci sunt multe lucruri care înmulțesc deșertăciunea: ce folos are omul?",
        "12": "Căci cine știe ce este bine pentru om în viață, în toate zilele vieții sale deșarte pe care o petrece ca o umbră? Căci cine va spune omului ce va fi după el sub soare?"
    },
    "7": {
        "1": "Mai bine un nume bun decât untdelemn de preț și ziua morții decât ziua nașterii.",
        "2": "Mai bine să mergi la casa de jale, decât să mergi la casa de ospăț, întrucât aceea este sfârșitul tuturor oamenilor și cel viu o ia la inimă.",
        "3": "Mai bună mâhnirea decât râsul, căci prin mâhnirea feței inima se face mai bună.",
        "4": "Inima înțeleptului este în casa de jale, dar inima nebunilor în casa de veselie.",
        "5": "Mai bine să asculți mustrarea înțeleptului decât să asculți cântarea nebunilor.",
        "6": "Căci ca pârâitul spinilor sub o oală, așa este râsul nebunului: și aceasta este deșertăciune.",
        "7": "Cu adevărat apăsarea, chiar și pe înțelept îl scoate din minte și mita pierde inima.",
        "8": "Mai bun este sfârșitul unui lucru decât începutul său. Mai bun este cel cu duh răbdător decât cel cu duh îngâmfat.",
        "9": "Nu te grăbi să te mânii în duhul tău, căci mânia se odihnește în sânul nebunilor.",
        "10": "Nu zice: Oare cum se face că zilele trecute erau mai bune decât acestea? Căci nu din înțelepciune întrebi de aceasta.",
        "11": "Bună este înțelepciunea ca și moștenirea și de folos celor ce văd soarele.",
        "12": "Căci cineva este la umbra înțelepciunii ca la umbra banilor; dar folosul cunoștinței este că înțelepciunea face să trăiască pe cei ce o au.",
        "13": "Privește lucrul lui Dumnezeu: căci cine poate face drept ce a făcut el strâmb?",
        "14": "Bucură‐te de bine în ziua fericirii și ia seama în ziua nenorocirii: Dumnezeu a pus una în față cu cealaltă ca omul să nu afle nimic din ce va fi după el.",
        "15": "Am văzut de toate în zilele deșertăciunii mele; este un om drept care este pierdut în dreptatea sa și este un om rău care își lungește zilele în răutatea sa.",
        "16": "Nu fi prea drept și nu te face prea înțelept! Pentru ce să te pierzi pe tine însuți?",
        "17": "Nu fi prea rău și nu fi nebun! Pentru ce să mori înainte de vremea ta?",
        "18": "Bine este să apuci aceasta și să nu‐ți oprești mâna de la aceea: căci cel ce se teme de Dumnezeu iese din toate.",
        "19": "Înțelepciunea întărește pe înțelept mai mult decât zece oameni puternici care sunt într‐o cetate.",
        "20": "Cu adevărat nu este nici un om drept pe pământ care să facă binele și să nu păcătuiască.",
        "21": "Nu‐ți pune inima la toate vorbele care se vorbesc ca să n‐auzi pe sluga ta blestemându‐te.",
        "22": "Căci inima ta știe că și tu ai blestemat de multe ori la fel pe alții.",
        "23": "Toate acestea le‐am încercat cu înțelepciune. Am zis: Voi fi înțelept! Dar a fost departe de mine.",
        "24": "Ce este, este departe și foarte adânc: cine le poate ajunge?",
        "25": "M‐am întors eu și inima mea să cunosc și să cercetez și să caut înțelepciune și pricina lucrurilor, și să cunosc că răutatea este nebunie și prostia este nerozie.",
        "26": "Și am aflat ce este mai amar decât moartea: pe femeia a cărei inimă este rețele și lațuri și mâinile ei cătușe; cel ce place lui Dumnezeu va scăpa de ea, dar păcătosul va fi prins de ea.",
        "27": "Iată, aceasta am aflat, zice Propovăduitorul, punând una lângă alta ca să aflu o socoteală dreaptă,",
        "28": "ceea ce caută încă sufletul meu și n‐am aflat: un bărbat printre o mie am aflat; dar o femeie între toate acestea n‐am aflat.",
        "29": "Iată, numai aceasta am aflat: că Dumnezeu a făcut pe om fără prihană, dar ei au căutat tot felul de uneltiri."
    },
    "8": {
        "1": "Cine este ca cel înțelept? Și cine cunoaște înțelesul lucrurilor? Înțelepciunea omului face să‐i strălulucească fața și asprimea feței sale se schimbă.",
        "2": "Eu zic: Păzește porunca împăratului și aceasta pentru jurământul lui Dumnezeu.",
        "3": "Nu te grăbi să ieși de la fața lui; nu stărui într‐un lucru rău căci el face orice‐i place;",
        "4": "căci cuvântul împăratului este putere și cine‐i va zice: Ce faci?",
        "5": "Cel ce păzește porunca nu va cunoaște niciun rău și inima celui înțelept cunoaște vremea și judecata.",
        "6": "Căci pentru orice plan este vreme și judecată; căci nefericirea omului este mare peste el.",
        "7": "Căci nu știe ceea ce va fi, căci cine‐i va spune cum va fi?",
        "8": "Nu este om care să fie stăpân pe duh, ca să oprească duhul, și nimeni nu este stăpân pe ziua morții; și nu este nici o scăpare în războiul acesta, și răutatea nu va scăpa pe cei ce o făptuiesc.",
        "9": "Am văzut toate acestea și mi‐am îndreptat inima la orice lucru care se face sub soare: este o vreme când un om stăpânește pe altul spre nenorocirea sa însăși.",
        "10": "Și am mai văzut pe cei răi înmormântați și intrând în odihnă și cei ce au lucrat drept au plecat de la locul sfânt și au fost uitați în cetate. Și aceasta este deșertăciune.",
        "11": "Fiindcă hotărârea pentru fapta rea nu se îndeplinește repede, de aceea inima copiilor oamenilor este plină în ei ca să facă rău.",
        "12": "Să facă păcătosul chiar de o sută de ori rău și să‐și lungească zilele, totuși știu că va fi bine de cei ce se tem de Dumnezeu, pentru că se tem de el.",
        "13": "Dar nu va fi bine de cel rău și nu‐și va lungi zilele, care sunt ca o umbră, pentru că nu se teme de Dumnezeu.",
        "14": "Este o deșertăciune care se face pe pământ: că sunt drepți cărora li se întâmplă după fapta celor răi și sunt răi cărora li se întâmplă după fapta celor drepți. Am zis că și aceasta este deșertăciune.",
        "15": "Și am lăudat bucuria, căci nimic nu este mai bun pentru om sub soare decât să mănânce și să bea și să se bucure; căci aceea va rămâne cu el din ostenelele lui în zilele vieții lui pe care i le‐a dat Dumnezeu sub soare.",
        "16": "Când mi‐am îndreptat inima să cunosc înțelepciunea și să văd lucrul care se face pe pământ (căci este unul care nu vede somn cu ochii lui nici ziua, nici noaptea):",
        "17": "atunci am văzut cu privire la tot lucrul lui Dumnezeu că omul nu poate afla lucrul care se face sub soare, căci oricât s‐ar osteni omul să caute, totuși nu va afla; și chiar dacă va crede cel înțelept că știe, totuși nu va putea afla."
    },
    "9": {
        "1": "Căci toate acestea mi le‐am pus la inimă, ca să cercetez toate acestea: că drepții și înțelepții și faptele lor sunt în mâna lui Dumnezeu: omul nu știe nici iubirea nici ura; totul este înaintea lui.",
        "2": "Totul se întâmplă deopotrivă tuturor: o întâmplare celui drept și celui nelegiuit; celui bun și celui curat și celui necurat; celui ce jertfește și celui ce nu jertfește: cum este cel bun așa și cel păcătos, cel ce jură ca și cel ce se teme de jurământ.",
        "3": "Acesta este un rău în tot ce se face sub soare, că un lucru se întâmplă la toți: da, și inima copiilor oamenilor este plină de rău, și nebunia este în inima lor cât trăiesc ei și după aceea se duc la cei morți.",
        "4": "Căci pentru cel ce este unit cu cei vii este nădejde; căci un câine viu este mai bun decât un leu mort.",
        "5": "Căci cei ce trăiesc știu că vor muri, dar cei morți nu știu nimic și nu mai au nici o plată, căci pomenirea lor se uită.",
        "6": "Și iubirea lor și ura lor și pisma lor acum sunt pierdute și ei nu mai au nici o parte în veac, în tot ce se face sub soare.",
        "7": "Mergi pe calea ta, mănâncă‐ți pâinea cu bucurie și bea‐ți vinul cu inima veselă, căci de mult Dumnezeu are plăcere de lucrările tale.",
        "8": "Totdeauna hainele să‐ți fie albe și pe cap să nu‐ți lipsească untdelemnul.",
        "9": "Bucură‐te de viață cu nevasta pe care o iubești în toate zilele vieții deșertăciunii tale, pe care ți le‐a dat sub soare în toate zilele deșertăciunii tale; căci aceasta este partea ta în viață și în osteneala ta cu care te ostenești sub soare.",
        "10": "Tot ce găsește mâna ta să facă, fă cu toată puterea ta; căci nu este nici lucru, nici plan, nici cunoștință, nici înțelepciune în Șeol, unde te duci.",
        "11": "M‐am întors și am văzut sub soare că alergarea nu este a celor iuți, nici a celor puternici lupta, nici a înțelepților pâinea și nici a celor cuminți bogăția și nici a celor cu cunoștință harul, ci pe toți îi ajunge vremea și întâmplarea.",
        "12": "Căci nici omul nu‐și cunoaște vremea sa: ca peștii care se prind într‐o mreajă rea și ca păsările care se prind în laț, ca ei se prind copiii oamenilor în vremea rea când vine fără veste peste ei.",
        "13": "Am văzut și această înțelepciune sub soare și a fost mare pentru mine:",
        "14": "era o cetate mică și puțini oameni înăuntru; și a venit împotriva ei un împărat mare și a înconjurat‐o și a zidit împotriva ei întăriri mari.",
        "15": "Și s‐a găsit în ea un om sărac înțelept și el a scăpat cetatea cu înțelepciunea sa, dar nimeni nu și‐a adus aminte de acest om sărac.",
        "16": "Atunci am zis: Mai bună este înțelepciunea decât tăria; totuși înțelepciunea celui sărac este disprețuită și cuvintele lui nu sunt ascultate.",
        "17": "Cuvintele înțelepților ascultate în liniște sunt mai bune decât strigătul celui ce cârmuiește între nebuni.",
        "18": "Mai bună este înțelepciunea decât armele de război; dar un singur păcătos strică mult bine."
    },
    "10": {
        "1": "Muștele moarte fac să se împuțească și să dospească untdelemnul amestecătorului de mir; tot așa puțină nebunie este mai grea decât înțelepciunea și cinstea.",
        "2": "Inima înțeleptului este la dreapta sa dar inima nebunului la stânga sa.",
        "3": "Nebunul chiar când umblă pe cale îi lipsește inima și spune fiecăruia că este nebun.",
        "4": "Dacă se va ridica împotriva ta duhul cârmuitorului nu‐ți părăsi locul, căci liniștea alină multe greșeli.",
        "5": "Este un rău pe care l‐am văzut sub soare ca o greșeală care iese de la cârmuitor:",
        "6": "Nebunia pusă în locuri înalte și cei bogați șezând în locuri de jos.",
        "7": "Am văzut robi pe cai și pe mai mari călcând pe pământ ca robii.",
        "8": "Cel ce sapă groapă va cădea în ea și cel ce găurește zidul îl va mușca șarpele.",
        "9": "Cel ce îndepărtează pietre va fi vătamat de ele; cel ce despică lemne se primejduiește cu ele.",
        "10": "Dacă fierul este tocit și nu i se ascute tăișul, atunci trebuie să‐și pună omul mai multă putere: dar înțelepciunea este de folos ca să dea izbândă.",
        "11": "Dacă mușcă șarpele pentru că nu este descântec, atunci meșterul limbii nu‐i de niciun folos.",
        "12": "Cuvintele din gura înțeleptului sunt plăcute; dar buzele nebunului îl înghit pe el însuși.",
        "13": "Începutul cuvintelor gurii lui este prostie: iar sfârșitul vorbirii lui este o nebunie pierzătoare.",
        "14": "Și nebunul înmulțește vorbele: totuși omul nu știe ce va fi și cine‐i va spune ce va fi după el?",
        "15": "Pe nebuni îi ostenește osteneala lor, căci ei nu știu cum să meargă în cetate.",
        "16": "Vai de tine, țară, când împăratul tău este copil și mai marii tăi mănâncă dimineața!",
        "17": "Ferice de tine, țară, când împăratul tău este fiu de neam ales și mai marii tăi mănâncă la vremea cuvenită pentru tărie, nu pentru beție!",
        "18": "De lene se afundă acoperișul și de lenevirea mâinilor picură în casă.",
        "19": "Ospățul este pentru râs și vinul înveselește viața, dar argintul răspunde la orice.",
        "20": "Nici chiar în gândul tău nu vorbi de rău pe împărat, nici chiar în odăile tale de dormit nu vorbi de rău pe bogat: căci pasărea cerului va duce glasul tău și cea înaripată va spune cuvântul."
    },
    "11": {
        "1": "Aruncă‐ți pâinea pe fața apelor: căci după multe zile o vei afla.",
        "2": "Dă o parte la șapte și chiar la opt, căci nu știi ce rău va fi peste pământ.",
        "3": "Când norii sunt plini de ploaie, se golesc pe pământ: și când cade copacul spre miazăzi sau spre miazănoapte, în locul unde cade copacul, acolo va rămâne.",
        "4": "Cel ce se uită la vânt nu va semăna și cel ce privește la nori, nu va secera.",
        "5": "Cum nu știi care este calea vântului, nici cum se fac oasele în pântecele celei însărcinate, tot așa nu știi lucrarea lui Dumnezeu care face totul.",
        "6": "Dimineața seamănă‐ți sămânța și seara nu lăsa să ți se odihnească mâna; căci nu știi care va izbândi: aceasta sau aceea, sau dacă amândouă vor fi deopotrivă de bune.",
        "7": "Cu adevărat dulce este lumina și plăcut este ochilor să vadă soarele.",
        "8": "Deci dacă ar trăi omul mulți ani, să se bucure în ei toți, totuși să‐și aducă aminte de zilele de întuneric, căci vor fi multe: tot ce vine este deșertăciune.",
        "9": "Bucură‐te, tinere, în tinerețea ta, și să te veselească inima ta în zilele tinereții tale și umblă în căile inimii tale și în privirea ochilor tăi, dar să știi că pentru toate acestea Dumnezeu te va duce la judecată.",
        "10": "Depărtează deci necazul din inima ta și înlătură răul din carnea ta: căci tinerețea și părul negru sunt deșertăciune."
    },
    "12": {
        "1": "Și adu‐ți aminte de Făcătorul tău în zilele tinereții tale, înainte ca să vină zilele cele rele și să se apropie anii când vei zice: N‐am plăcere de ei!",
        "2": "Înainte ca să se întunece soarele și lumina și luna și stelele și să se întoarcă norii după ploaie.",
        "3": "În ziua când păzitorii casei (mâinile) tremură și se încovoaie cei tari (picioarele) și încetează râșnitorii (dinții), fiindcă sunt puțini și cei ce se uită pe ferestre (ochii) se întunecă,",
        "4": "și ușile (buzele) se închid înspre uliță, când glasul râșnitorilor slăbește și unul se scoală la glasul păsării, și se pleacă toate fiicele cântării (sunetele);",
        "5": "da, se tem de ce este înalt și spaimele sunt pe cale; migdalul e în floare, și lăcusta este o sarcină și capera este fără urmare, căci omul merge spre casa sa veșnică și bocitorii umblă pe ulițe;",
        "6": "înainte ca să se slăbească funia de argint și să se sfărâme potirul de aur și să se spargă ulciorul la fântână și să se sfărâme roata la puț;",
        "7": "și să se întoarcă pulberea în pământ, cum a fost, și duhul să se întoarcă la Dumnezeu care l‐a dat.",
        "8": "Deșertăciunea deșertăciunilor, zice Propovăduitorul, totul este deșertăciune!",
        "9": "Și mai mult, pentru că Propovăduitorul a fost înțelept, a mai învățat pe popor cunoștință, și el a cumpănit și căutat și a pus în șir multe proverbe.",
        "10": "Propovăduitorul a căutat să găsească cuvinte de desfătare și ceea ce s‐a scris este drept, cuvinte de adevăr.",
        "11": "Cuvintele înțelepților sunt ca niște țepuși și adunările de pilde ca niște piroane înfipte: sunt date de un singur păstor.",
        "12": "Și pe lângă asta, fiul meu, fii înștiințat: facerea multor cărți n‐are sfârșit și prea multă citire este obosire a trupului.",
        "13": "Să ascultăm sfârșitul întregului lucru: Teme‐te de Dumnezeu și păzește poruncile lui! Căci aceasta este totul pentru om.",
        "14": "Căci Dumnezeu va aduce orice faptă la judecată, cu orice lucru ascuns, fie bun, fie rău."
    }
}