{
    "1": {
        "1": "Cântarea cântărilor, care este a lui Solomon.",
        "2": "Să mă sărute cu sărutările gurii lui! Căci iubirile tale sunt mai bune decât vinul.",
        "3": "Untdelemnurile tale au un miros plăcut. Numele tău este un untdelemn turnat, de aceea te iubesc fecioarele.",
        "4": "Trage‐mă: să alergăm după tine! Împăratul m‐a dus în cămările sale. Ne vom veseli și ne vom bucura în tine. Ne vom aduce aminte de iubirile tale mai mult decât de vin; ele te iubesc cu dreptate.",
        "5": "Sunt neagră dar plăcută, fete ale Ierusalimului, ca și corturile Chedarului, ca și covoarele lui Solomon.",
        "6": "Nu vă uitați la mine căci sunt neagră; căci m‐a privit soarele. Fiii mamei mele s‐au mâniat pe mine: m‐au pus păzitoare peste vii; dar via care este a mea n‐am păzit‐o.",
        "7": "Spune‐mi, tu, pe care te iubește sufletul meu, unde‐ți paști turma, unde o odihnești la amiază? Căci de ce să fiu ca una învelită pe lângă turmele tovarășilor tăi?",
        "8": "Dacă nu știi tu, cea mai frumoasă dintre femei, ieși pe urmele turmelor și paște‐ți iezii lângă colibele păstorilor!",
        "9": "Te aseamăn, scumpa mea, cu o iapă la carele lui Faraon",
        "10": "Frumoși sunt obrajii tăi cu împletituri, gâtul tău cu șiruri de pietre scumpe!",
        "11": "Îți vom face lănțugele de aur cu stropituri de argint.",
        "12": "Când împăratul este Ia masă, nardul meu își răspândește mirosul.",
        "13": "Iubitul meu îmi este ca un mănunchi de mir: el va petrece între țâțele mele.",
        "14": "Iubitul meu îmi este ca un ciorchine de cofier din viile En‐Ghedi.",
        "15": "Iată, frumoasă ești, scumpa mea! Iată, frumoasă ești: ochii tăi sunt porumbei.",
        "16": "Iată, frumos și plăcut ești, iubitul meu! Așternutul nostru este verde.",
        "17": "Cedrii sunt bârnele caselor noastre, chiparoșii bolțile noastre."
    },
    "2": {
        "1": "Eu sunt un trandafir din Saron, un crin al văilor!",
        "2": "Ca crinul între spini este scumpa mea între fete.",
        "3": "Ca mărul între copacii pădurii este iubitul meu între fii; m‐am desfătat și am stat jos la umbra lui; dulce este rodul său cerului gurii mele.",
        "4": "M‐a adus în casa de vin și iubirea este steagul său peste mine.",
        "5": "Întăriți‐mă cu turte de struguri. Răcoriți‐mă cu mere! Căci sunt bolnavă de iubire.",
        "6": "Stânga lui este sub capul meu, dreapta sa mă îmbrățișează.",
        "7": "Fete ale Ierusalimului, vă jur pe gazelele sau pe căprioarele câmpului, să nu treziți și să nu deșteptați iubirea până‐i va plăcea.",
        "8": "Glasul iubitului meu! Iată, vine sărind peste munți, săltând pe dealuri!",
        "9": "Iubitul meu este ca o gazelă sau un pui de cerb. Iată, stă în dosul zidului nostru, se uită prin fereastră, privește printre zăbrele.",
        "10": "Iubitul meu a vorbit și mi‐a zis: Scoală‐te, scumpa mea, frumoasa mea, și vino!",
        "11": "Căci iată, a trecut iarna, ploaia a trecut și s‐a dus:",
        "12": "pe pământ se arată florile, vremea cântării a venit și glasul turturicii se aude în țarina noastră:",
        "13": "smochinul își umple smochinele de iarnă cu miresme și vițele în floare răspândesc miros. Scoală‐te, scumpa mea, frumoasa mea, și vino!",
        "14": "Porumbița mea, care stai în crăpăturile stâncilor, în adânciturile prăpăstiilor, fă‐mă să‐ți văd fața, fă‐mă să‐ți aud glasul; căci glasul tău este dulce și fața ta plăcută.",
        "15": "Prindeți‐ne vulpile, vulpile cele mici care strică viile; căci viile noastre sunt în floare.",
        "16": "Iubitul meu este al meu și eu sunt a lui. El își paște turma printre crini.",
        "17": "Până la răcoarea zilei și până fug umbrele, întoarce‐te, iubitul meu: fii o gazelă sau un pui de cerb peste munții depărtării."
    },
    "3": {
        "1": "În patul meu, nopțile am căutat pe cel pe care‐l iubește sufletul meu, l‐am căutat dar nu l‐am găsit.",
        "2": "Am zis: Mă voi scula acum și voi cutreiera cetatea; voi căuta pe cel pe care‐l iubește sufletul meu în ulițe și drumuri mari. L‐am căutat dar nu l‐am aflat.",
        "3": "M‐au aflat păzitorii care umblă prin cetate, le‐am zis: N‐ați văzut pe cel pe care‐l iubește sufletul meu?",
        "4": "Abia am trecut de la ei și am aflat pe cel pe care‐l iubește sufletul meu: l‐am apucat și nu l‐am lăsat până l‐am dus în casa mamei mele, în cămara celei ce m‐a zămislit.",
        "5": "Fete ale Ierusalimului, vă jur pe gazelele sau pe căprioarele câmpului, să nu treziți și să nu deșteptați iubirea până‐i va plăcea.",
        "6": "Cine este acesta care se suie din pustie ca niște stâlpi de fum miresmiți cu smirnă și tămâie, cu toate prafurile negustorilor?",
        "7": "Iată, pătașca lui, a lui Solomon! Șaizeci de viteji o înconjoară din cei puternici ai lui Israel.",
        "8": "Toți țin sabia, și sunt deprinși la război. Fiecare își are sabia la coapsă din pricina spaimelor nopții.",
        "9": "Împăratul Solomon și‐a făcut o leftică din lemnul Libanului.",
        "10": "Stâlpii i‐a făcut de argint, răzămătoarea de aur și șezătoarea de purpură; mijlocul a fost pardosit cu iubire de la fetele Ierusalimului.",
        "11": "Ieșiți, fetele Sionului, și priviți pe împăratul Solomon cu cununa cu care l‐a încununat mamă‐sa în ziua cununiei lui și în ziua veseliei inimii lui."
    },
    "4": {
        "1": "Iată, frumoasă ești, scumpa mea; iată, frumoasă ești! Ochii tăi după mahrama ta sunt porumbei, părul tău este ca o turmă de capre, pe povârnișurile muntelui Galaad.",
        "2": "Dinții tăi sunt ca o turmă de oi tunse care se suie din scăldătoare, care toate au născut gemeni și nu este nici una stearpă între ele.",
        "3": "Buzele tale sunt ca firul de stacojiu și gura ta este plăcută; obrajii tăi sunt ca o bucată de rodie după mahrama ta.",
        "4": "Gâtul tău este ca turnul lui David, zidit pentru atârnarea armelor. O mie de scuturi atârnă pe el, toate scuturi de viteji.",
        "5": "Cele două țâțe ale tale sunt ca doi pui de gemeni ai unei gazele, care pasc între crini.",
        "6": "Până la răcoarea zilei și până fug umbrele, voi veni la muntele de smirnă și la dealul de tămâie!",
        "7": "Ești frumoasă de tot, scumpa mea; și nu este niciun cusur în tine.",
        "8": "Vino cu mine din Liban, mireaso, cu mine din Liban! Vino, privește de pe vârful lui Amana, de pe vârful Senirului și Hermonului, din vizuinile leilor, din munții leoparzilor!",
        "9": "Mi‐ai răpit inima, sora mea, mireaso! Mi‐ai răpit inima cu o căutătură a ochilor tăi, cu un lănțișor al gâtului tău!",
        "10": "Cât de plăcută e iubirea ta, sora mea, mireasa mea! Cu cât mai bună decât vinul este iubirea ta! Și mirosul untdelemnurilor tale decât toate mirodeniile!",
        "11": "Mireaso, buzele tale picură ca fagurii de miere, miere și lapte este sub limba ta și mirosul veșmintelor tale este ca mirosul Libanului.",
        "12": "Ești o grădină închisă, sora mea, mireaso! Un izvor închis, o fântână pecetluită.",
        "13": "Lăstarele tale sunt o livadă de rodii cu roade de preț: chiparoși și narde,",
        "14": "nard și șofran, trestie mirositoare și scorțișoară cu toți tufarii de tămâie, smirnă și aloe, cu toate mirodeniile de căpetenie:",
        "15": "Tu ești o fântână din grădini, izvor de ape vii, care curg din Liban.",
        "16": "Deșteaptă‐te, vânt de miazănoapte, și vino, vântule de miazăzi! Suflă peste grădina mea ca să‐i curgă mirodeniile! Să vină iubitul meu în grădina sa și să mănânce roadele care‐i sunt de preț."
    },
    "5": {
        "1": "Am venit în grădina mea, sora mea, mireaso! Am smuls smirna mea cu mireasma mea; am mâncat fagurii mei și mierea mea; am băut vinul meu cu laptele meu; mâncați, prieteni, beți și îmbătați‐vă, iubiților!",
        "2": "Dormeam, dar inima mea veghea… Este glasul iubitului meu, care bate: Deschide‐mi, sora mea, scumpa mea, porumbița mea, neprihănita mea! Căci capul îmi este plin de rouă, cârlionții de picurăturile nopții.",
        "3": "M‐am dezbrăcat de haină, cum să mă îmbrac? Mi‐am spălat picioarele, cum să le întinez?",
        "4": "Iubitul meu și‐a întins mâna prin gaura ușii și mi s‐au mișcat măruntaiele pentru el.",
        "5": "M‐am sculat să deschid iubitului meu și mâinile mele au picurat smirnă și degetele mele smirna cea plăcută pe mânerul zăvorului.",
        "6": "Am deschis iubitului meu dar iubitul meu plecase, se dusese. Îmi ieșise sufletul când vorbea el. L‐am căutat dar nu l‐am aflat; l‐am chemat dar nu mi‐a răspuns.",
        "7": "M‐au aflat păzitorii care cutreierau cetatea, m‐au bătut, m‐au rănit; păzitorii zidurilor mi‐au luat mahrama de la mine.",
        "8": "Fete ale Ierusalimului, vă jur, dacă veți afla pe iubitul meu,… ce‐i veți spune? Că sunt bolnavă de iubire.",
        "9": "Ce este iubitul tău mai mult decât alt iubit, o tu, cea mai frumoasă dintre femei? Ce este iubitul tău mai mult decât un alt iubit, de ne juri astfel?",
        "10": "Iubitul meu este alb și rumen, purtător de steag între zece mii.",
        "11": "Capul lui este aurul cel mai curat, cârlionții lui sunt stufoși, negri ca corbul;",
        "12": "ochii lui sunt ca porumbeii la pâraiele de apă, scăldați în lapte, și puși în ferecături.",
        "13": "Obrajii lui sunt ca straturile de mirozne, ca coșulețe de flori mirositoare; buzele lui sunt ca crini ce picură smirna care curge.",
        "14": "Mâinile lui sunt ca suluri de aur, ferecate cu hrisoliți. Pântecele lui este ca fildeș strălucitor, acoperit cu safire;",
        "15": "picioarele lui sunt ca stâlpi de marmură puși pe postament de aur curat; privirea lui este ca Libanul, măreață ca cedrii;",
        "16": "cerul gurii lui este plin de dulceață și toată ființa lui este plăcută. Așa este iubitul meu, așa este prietenul meu, fete ale Ierusalimului!"
    },
    "6": {
        "1": "Unde s‐a dus iubitul tău, o, tu, cea mai frumoasă dintre femei? Încotro s‐a abătut iubitul tău? Și îl vom căuta cu tine.",
        "2": "Iubitul meu s‐a coborât în grădina sa, la straturile de mirozne, să pască în grădini și să culeagă crini.",
        "3": "Eu sunt a iubitului meu și iubitul meu este al meu. El paște turma între crini.",
        "4": "Frumoasă ești, iubita mea, ca Tirța, plăcută ca Ierusalimul, cumplită ca cetele cu steaguri!",
        "5": "Întoarce‐ți ochii de la mine, căci mă turbură. Părul tău este ca o turmă de capre pe povârnișul Galaadului.",
        "6": "Dinții tăi sunt ca o turmă de mioare, care ies din scăldătoare, care toate nasc gemeni și între ele nu este niciuna stearpă.",
        "7": "Obrajii tăi sunt ca o bucată de rodie după mahrama ta.",
        "8": "Sunt șaizeci de împărătese și optzeci de țiitoare și fecioare fără număr.",
        "9": "Porumbița mea, neprihănita mea, este numai una; ea este singură la mamă‐sa, este aleasa celei ce a născut‐o. Fetele au văzut‐o și au fericit‐o; împărătesele și țiitoarele au lăudat‐o:",
        "10": "Cine‐i aceasta care se arată ca zorile, frumoasă ca luna, curată ca soarele, cumplită ca cetele cu steaguri?",
        "11": "Mă coborîsem în grădina cu alune ca să văd verdeața din vale, să văd dacă a înverzit vița, dacă au înflorit rodiile.",
        "12": "Înainte ca să bag de seamă sufletul meu m‐a pus pe carele poporului meu voitor.",
        "13": "Întoarce‐te, întoarce‐te, Sulamito! Întoarce‐te, întoarce‐te, să te privim! Pentru ce vă uitați la Sulamita, ca la jocul a două cete?"
    },
    "7": {
        "1": "Cât de frumoși sunt pașii tăi cu încălțămintea ta, o, fiică de domn! Rotunjimile coapselor tale sunt ca scumpeturile, lucru de mâini de meșter.",
        "2": "Buricul tău este un potir rotunjit, nu‐i lipsește vinul mirositor; pântecele tău este ca o grămadă de grâu, încins cu crini.",
        "3": "Cele două țâțe ale tale sunt ca doi pui gemeni de gazelă.",
        "4": "Gâtul tău este ca un turn de fildeș; ochii tăi ca iazurile din Hesbon, lângă poarta Bat‐Rabimului; nasul tău este ca turnul Libanului care privește spre Damasc;",
        "5": "capul tău pe tine este ca și Carmelul și perii capului tău ca purpura. Împăratul este încătușat de cârlionții tăi!",
        "6": "Cât de frumoasă și cât de plăcută ești tu, iubito, în desfătări!",
        "7": "Statura ta seamănă cu finicul și țâțele tale cu ciorchinele de struguri.",
        "8": "Am zis: Mă voi sui în finic, îi voi apuca ramurile. Fie țâțele tale, în adevăr, ca ciorchinele viței și mirosul nasului tău ca merele;",
        "9": "cerul gurii tale ca vinul cel mai bun, care lunecă ușor pentru iubitul meu și se furișadă peste buzele celor ce adorm.",
        "10": "Eu sunt a iubitului meu și dorința lui este spre mine.",
        "11": "Vino, iubitul meu, să ieșim în câmpii, să mânem în sate!",
        "12": "Ne vom scula de dimineață să ne suim la vii, vom vedea dacă a înflorit vița, dacă s‐au deschis florile, și dacă au înflorit rodiile. Acolo îți voi da iubirile mele.",
        "13": "Mandragorele răspândesc miros și la ușile noastre sunt tot felul de roade alese, noi și vechi. Iubitul meu, le‐am păstrat pentru tine!"
    },
    "8": {
        "1": "O, de ai fi fratele meu, care a sub țâțele mamei mele! Dacă te‐aș găsi afară, te‐aș săruta și nimeni nu m‐ar ținea de rău.",
        "2": "Te‐aș duce, te‐aș aduce în casa mamei mele; ea m‐ar învăța: eu te‐aș face să bei vin cu miresme, mustul rodiilor mele.",
        "3": "Stânga lui ar fi sub capul meu și dreapta lui m‐ar îmbrățișa!",
        "4": "O, fete ale Ierusalimului, vă jur! Să nu treziți și să nu deșteptați iubirea, până‐i va plăcea!",
        "5": "Cine‐i aceasta care se suie din pustie, rezemată pe iubitul ei? — Te‐am deșteptat sub măr: acolo te‐a născut mamă‐ta. Acolo te‐a născut cea care te‐a făcut.",
        "6": "Pune‐mă ca o pecete pe inima ta, ca o pecete pe brațul tău. Căci iubirea este tare ca moartea; gelozia este nemiloasă ca Șeolul, aprinderile ei sunt aprinderi de foc, o flacără a Domnului.",
        "7": "Apele mari nu pot stinge iubirea, nici șivoaiele n‐o îneacă. De ar da cineva toată averea casei sale pentru iubire, ar fi doar disprețuit.",
        "8": "Avem o soră mică și n‐are țâțe: ce vom face cu sora noastră în ziua când va fi pețită?",
        "9": "Dacă ar fi zid, am zidi o locuință de argint pe ea; și dacă ar fi ușă, am închide‐o cu scânduri de cedru.",
        "10": "Sunt un zid și țâțele mele sunt ca turnurile. Atunci am fost în ochii săi ca una care a aflat pace.",
        "11": "Solomon avea o vie la Baal‐Hamon. A arendat păzitorilor via; fiecare avea să‐i aducă pentru roadele ei o mie de arginți.",
        "12": "Via mea, care este a mea, este înaintea mea: Ai tăi, Solomoane, să fie cei o mie de arginți și două sute celor ce‐i păzesc rodul!",
        "13": "O, tu, care locuiești în grădini, tovarășii ascultă glasul tău; fă‐mă să‐l aud!",
        "14": "Fugi, iubitul meu, și fii ca o gazelă sau ca un pui de cerb pe munții de mirodenii!"
    }
}