{
    "1": {
        "1": "Vedenia lui Isaia, fiul lui Amoț, pe care a văzut‐o despre Iuda și Ierusalim în zilele lui Ozia, Iotam, Ahaz și Ezechia, împărați ai lui Iuda.",
        "2": "Auziți, ceruri și pleacă urechea, pământule! Căci Domnul a vorbit: Am hrănit și am crescut copii și ei s‐au răzvrătit împotriva mea.",
        "3": "Boul cunoaște pe stăpânul său și măgarul ieslea domnului său: dar Israel nu cunoaște, poporul meu n‐are pricepere.",
        "4": "Ah, neam păcătos, popor încărcat de nelegiuire, sămânță de făcători de rele, copii care se strică! Au părăsit pe Domnul, au disprețuit pe Sfântul lui Israel, s‐au înstrăinat, au dat înapoi.",
        "5": "De ce să mai fiți loviți? Veți adăuga răzvrătire! Tot capul este bolnav și toată inima moleșită.",
        "6": "De la talpa piciorului până la cap nu este sănătate în el; ci răni și vânătăi și bube deschise: n‐au fost stoarse, nici legate, nici muiate cu untdelemn.",
        "7": "Țara voastră este pustiită; cetățile voastre arse de foc; pământul vostru vi‐l mănâncă străinii înaintea ochilor voștri și este pustiit ca răsturnat de străini.",
        "8": "Și fata Sionului a rămas ca o colibă în vie, ca o covercă într‐un câmp de castraveți, ca o cetate împresurată.",
        "9": "Dacă nu ne‐ar fi lăsat Domnul oștirilor o foarte mică rămășiță, am fi fost ca Sodoma, ne‐am fi asemănat cu Gomora.",
        "10": "Ascultați cuvântul Domnului, domni ai Sodomei! Plecați urechea la legea Dumnezeului nostru, popor al Gomorei!",
        "11": "Ce‐mi trebuie mulțimea jertfelor voastre? zice Domnul: Sunt sătul de arderile de tot de berbeci și de grăsimea celor îngrășate și nu am plăcere de sângele taurilor și al mieilor și al țapilor.",
        "12": "Când veniți să vă arătați înaintea mea, cine a cerut aceasta din mâna voastră, ca să călcați curțile mele?",
        "13": "Nu mai aduceți un dar de deșertăciune. Tămâia îmi este o urâciune; luna nouă și sabatul, chemarea adunărilor, — nu pot suferi nelegiuirea și adunarea de sărbătoare.",
        "14": "Lunile voastre cele noi și sărbătorile voastre sufletul meu le urăște, îmi sunt o sarcină. Am obosit purtându‐le.",
        "15": "Și când vă veți întinde mâinile, îmi voi ascunde ochii de voi; chiar dacă vă veți înmulți rugăciunea, nu voi auzi: mâinile voastre sunt pline de sânge.",
        "16": "Spălați‐vă, curățiți‐vă; depărtați răutatea faptelor voastre dinaintea ochilor mei; încetați să faceți rău.",
        "17": "Învățați‐vă să faceți bine; căutați judecata, ușurați pe cel apăsat, faceți judecată orfanului, apărați pricina văduvei.",
        "18": "Veniți acum și să ne judecăm, zice Domnul. Dacă vor fi păcatele voastre ca și cârmâzul, se vor face albe ca zăpada; dacă vor fi roșii ca stacojiul, vor fi ca lâna.",
        "19": "Dacă veți voi și veți asculta, veți mânca bunătatea pământului;",
        "20": "dar dacă nu veți voi și vă veți răzvrăti, veți fi înghițiți de sabie; căci gura Domnului a vorbit.",
        "21": "Cum s‐a făcut curvă cetatea cea credincioasă! Era plină de judecată, dreptatea mânea în ea, iar acum ucigașii.",
        "22": "Argintul tău s‐a făcut zgură, vinul tău este amestecat cu apă;",
        "23": "mai marii tăi sunt răzvrătitori și tovarăși ai hoților: fiecare iubește daruri și umblă după plăți. Nu fac judecată orfanului și pricina văduvei nu vine până la ei.",
        "24": "De aceea Domnul Dumnezeul oștirilor, Puternicul lui Israel, zice: Ah, mă voi ușura pe potrivnicii mei și mă voi răzbuna asupra vrăjmașilor mei.",
        "25": "Și‐mi voi întoarce mâna împotriva ta și‐ți voi curăți zgura ca și cu leșie și‐ți voi depărta tot plumbul.",
        "26": "Și voi așeza iarăși pe judecătorii tăi ca mai înainte și pe sfetnicii tăi ca la început. După aceea te vei numi cetatea dreptății, oraș credincios.",
        "27": "Sionul va fi răscumpărat prin judecată și cei ce se întorc ai lui prin dreptate.",
        "28": "Dar dărâmarea celor fărădelege și a păcătoșilor va fi deodată și cei ce părăsesc pe Domnul vor pieri.",
        "29": "Căci se vor rușina de terebinții pe care i‐ați dorit și vă veți roși de grădinile pe care le‐ați ales.",
        "30": "Căci veți fi ca un terebint a cărui frunză se veștejește și ca o grădină care n‐are apă.",
        "31": "Și cel tare va fi ca un câlț și lucrul său ca o scânteie și amândoi vor arde împreună și nu‐i va stinge nimeni."
    },
    "2": {
        "1": "Cuvântul pe care l‐a văzut Isaia, fiul lui Amoț, despre Iuda și Ierusalim.",
        "2": "Și va fi așa: în zilele de pe urmă muntele casei Domnului va fi întărit în vârful munților și se va înălța peste dealuri; și toate neamurile vor curge la el.",
        "3": "Și multe popoare vor merge și vor zice: Veniți și să ne suim la muntele Domnului, la casa Dumnezeului lui Iacov; și el ne va învăța în căile lui și vom umbla în cărările lui. Căci din Sion va ieși legea și cuvântul Domnului din Ierusalim.",
        "4": "Și el va judeca între neamuri și va hotărî între multe popoare. Și își vor bate săbiile în fiare de plug și sulițele în cosoare; un neam nu va ridica sabia împotriva unui neam, nici nu vor mai învăța războiul.",
        "5": "Casă a lui Iacov, veniți și să umblăm în lumina Domnului!",
        "6": "Căci ai părăsit pe poporul tău, pe casa lui Iacov, pentru că s‐au umplut de ceea ce vine din răsărit și fac vrăjitorii ca filistenii și bat palma cu copiii străinilor.",
        "7": "Și țara lor este plină de argint și aur și visteriile lor n‐au sfârșit. Și țara lor este plină de cai și carele lor n‐au sfârșit;",
        "8": "și țara lor este plină de idoli; se închină la lucrul mâinilor lor, ceea ce au făcut degetele lor.",
        "9": "Și omul de rând se pleacă și bărbatul cel mare se smerește: de aceea nu‐i ierta.",
        "10": "Intră în stâncă și ascunde‐te în pulbere dinaintea groazei Domnului și dinaintea slavei măreției sale.",
        "11": "Ochii cei mândri ai omului vor fi smeriți și trufia bărbaților va fi plecată și Domnul singur va fi înălțat în ziua aceea.",
        "12": "Căci va fi o zi a Domnului oștirilor peste oricine este mândru și înalt și peste oricine este falnic, și va fi smerit;",
        "13": "și peste toți cedrii Libanului care sunt înalți și falnici și peste toți stejarii din Basan",
        "14": "și peste toți munții cei înalți și peste toate dealurile care sunt falnice;",
        "15": "și peste orice turn înalt și peste orice zid întărit",
        "16": "și peste toate corăbiile Tarsisului și peste toate lucrările de plăcere.",
        "17": "Și mândria omului va fi plecată și trufia bărbaților va fi smerită și Domnul singur va fi înălțat în ziua aceea.",
        "18": "Și idolii vor pieri de tot;",
        "19": "și oamenii vor intra în peșterile stâncilor și în găurile țărânii dinaintea groazei Domnului și dinaintea slavei măreției sale, când se va scula să clatine cu putere pământul.",
        "20": "În ziua aceea omul își va arunca idolii de argint și idolii de aur, pe care și i‐a făcut ca să se închine, la cârtițe și la lilieci:",
        "21": "ca să intre în găurile stâncilor și în crăpăturile pietrelor dinaintea groazei Domnului și dinaintea slavei măreției lui, când se va scula să clatine cu putere pământul.",
        "22": "Isprăviți dar cu omul a cărui suflare este în nările lui, căci ce socoteală se poate ținea de el?"
    },
    "3": {
        "1": "Căci, iată, Domnul, Dumnezeul oștirilor îndepărtează din Ierusalim și din Iuda sprijinul și toiagul, tot sprijinul de pâine și tot sprijinul de apă:",
        "2": "pe cel viteaz și pe bărbătul de război, pe judecător și pe proroc și pe ghicitor și pe bătrân;",
        "3": "și pe mai marele peste cincizeci și pe omul încărcat cu cinste și pe sfetnic și pe cel iscusit între meșteri și pe cel iscusit în descântece.",
        "4": "Și le voi da copii drept mai mari ai lor și pruncii vor domni peste ei.",
        "5": "Și poporul va fi apăsat, om de om și fiecare de aproapele său. Copilul se va semeți împotriva bătrânului și cel de nimic împotriva celui încărcat de cinste.",
        "6": "Când va apuca omul pe fratele său, în casa tatălui său, zicând: Tu ai o manta, fii domnul nostru și dărâmătura aceasta va fi sub mâna ta:",
        "7": "El va ridica mâna în ziua aceea zicând: Nu pot să fiu legător de răni, căci în casa mea nu este nici pâine, nici manta. Nu mă veți face domn al poporului.",
        "8": "Căci Ierusalimul se poticnește și Iuda cade, pentru că limba lor și faptele lor sunt împotriva Domnului, întărâtând ochii slavei lui.",
        "9": "Privirea feței lor mărturisește împotriva lor și ei își spun păcatul ca Sodoma: nu‐l ascund. Vai de sufletul lor! Căci au făcut să vină rău asupra lor înșile.",
        "10": "Spuneți celui drept că îi va fi bine căci vor mânca rodul faptelor lor.",
        "11": "Vai de cel rău: îi va fi rău. Căci i se va face ce au făcut mâinile lui.",
        "12": "Cât pentru poporul meu, copiii sunt apăsătorii săi și femeile domnesc peste el. Poporul meu, cei ce te povățuiesc te rătăcesc și înghit calea cărărilor tale.",
        "13": "Domnul se ridică să pârască și stă în picioare să judece popoarele.",
        "14": "Domnul va intra în judecată cu bătrânii poporului său și cu mai marii săi: Voi ați mâncat via; prada de la cel sărac este în casele voastre.",
        "15": "Ce socotiți de zdrobiți pe poporul meu și râșniți fața săracilor? zice Domnul Dumnezeul oștirilor.",
        "16": "Și Domnul a zis: Fiindcă fetele Sionului s‐au mândrit și umblă cu gâtul întins și fac cu ochii și umblă mărunțel și zăngănesc cu verigile de la picioarele lor,",
        "17": "de aceea Domnul va pleșuvi creștetul capului fetelor Sionului și Domnul va dezgoli rușinea lor.",
        "18": "În ziua aceea Domnul va ridica podoabelor verigilor gleznelor și sorișorii și lunișoarele,",
        "19": "cerceii și brățările și mahramele;",
        "20": "podoabele de cap și lănțișoarele de la glezne și brâiele și cutiile de parfum și amuletele;",
        "21": "inelele și cerceii de nas;",
        "22": "veșmintele de sărbători și hainele și mantalele și pungile",
        "23": "și hainele străvezii și cămășile subțiri și turbanele și mahramele lungi.",
        "24": "Și va fi așa: în loc de miroznă plăcută va fi putreziciune și în loc de cingătoare, o funie; și în loc de păr încrețit, chelie; și în loc de veșmânt larg, sac încins; înfierare în loc de frumusețe.",
        "25": "Bărbații tăi vor cădea de sabie și vitejii tăi în război.",
        "26": "Și porțile ei vor plânge și vor jeli; și ea va ședea despuiată pe pământ."
    },
    "4": {
        "1": "Și în ziua aceea șapte femei se vor apuca de un singur bărbat, zicând: Vom mânca pâinea noastră și ne vom îmbrăca cu veșmintele noastre, numai să fim numite după numele tău; ridică‐ne ocara!",
        "2": "În ziua aceea Odrasla Domnului va fi spre frumusețe și slavă și rodul pământului spre măreție și strălucire pentru cei scăpați ai lui Israel.",
        "3": "Și va fi așa: cel ce va rămâne în Sion și cel lăsat în Ierusalim, se va numi sfânt, adică fiecare ce este scris printre cei vii în Ierusalim:",
        "4": "după ce va spăla Domnul murdăria fetelor Sionului și va curăți sângele Ierusalimului din mijlocul lui, prin duhul de judecată și prin duhul de ardere.",
        "5": "Și Domnul va face peste toată locuința muntelui Sion și peste adunările lui un nor și un fum ziua și lucirea unei flăcări de foc noaptea. Căci peste toată slava va fi o învelitoare.",
        "6": "Și ziua va fi o colibă de umbră împotriva căldurii, și adăpost și covercă împotriva vijeliei și ploii."
    },
    "5": {
        "1": "Voi cânta prea iubitului meu o cântare, a iubitului meu despre via sa. Prea Iubitul meu avea o vie pe un deal foarte mănos.",
        "2": "Și a săpat‐o și a adunat pietrele și a sădit‐o cu vița cea mai aleasă. Și a zidit un turn în mijlocul ei și a săpat și un teasc în ea; și aștepta să facă struguri buni dar a făcut struguri sălbatici.",
        "3": "Și acum, locuitori ai Ierusalimului și bărbați ai lui Iuda, judecați, vă rog, între mine și via mea.",
        "4": "Ce mai era de făcut pentru via mea și nu i‐am făcut? De ce, când mă așteptam să facă struguri, a făcut struguri sălbatici?",
        "5": "Și acum vă voi spune ce voi face viei mele: îi voi lua gardul și va fi mâncată; îi voi surpa zidul și va fi călcată;",
        "6": "și o voi pustii; va fi netăiată și nesăpată și vor ieși în ea scai și spini; și voi porunci și norilor să nu plouă ploaie peste ea.",
        "7": "Căci via Domnului oștirilor este casa lui Israel și bărbații lui Iuda sadul desfătării lui. Și el aștepta judecată și iată vărsare de sânge; dreptate și iată un strigăt.",
        "8": "Vai de cei ce înșiră casă lângă casă, lipesc câmp de câmp până nu mai este loc și locuiți singuri în mijlocul țării!",
        "9": "În urechile mele zice Domnul oștirilor: Cu adevărat multe case vor rămâne pustii, cele mari și frumoase fără locuitori.",
        "10": "Căci, zece pogoane de vie vor da un bat și un omer de sămânță va da o efă.",
        "11": "Vai de cei ce se scoală de dimineață și aleargă după băutură tare; care zăbovesc până noaptea, până îi înfierbântă vinul!",
        "12": "Și harfa și alăuta, timpana și flautul și vinul sunt la ospețele lor, dar la lucrarea Domnului nu se uită și lucrul mâinilor lui nu‐l văd.",
        "13": "De aceea poporul meu este dus în robie din lipsă de cunoștință: și fruntașii lui suferă de foame și mulțimea lui se usucă de sete.",
        "14": "De aceea Șeolul și‐a lărgit dorința și și‐a deschis gura fără măsură: și slava lor se va coborî în el și mulțimea lor și vuietul lor și tot ce este vesel în ei.",
        "15": "Și omul de rând se pleacă și bărbatul cel mare se smerește și ochii celor mândri se smeresc:",
        "16": "dar Domnul oștirilor este înălțat prin judecată și Dumnezeu, Sfântul, este sfințit prin dreptate.",
        "17": "Atunci mieii vor paște ca pe pășunea lor și călătorii se vor hrăni din locurile pustiite ale celor grași.",
        "18": "Vai de cei ce trag nelegiuirea cu funia deșertăciunii și păcatul ca și cu frânghiile de car!",
        "19": "Care zic: Să se grăbească să‐și facă iute lucrarea ca s‐o vedem și să se apropie și să vină sfatul Sfântului lui Israel ca să‐l cunoaștem!",
        "20": "Vai de cei ce numesc răul bine și binele rău; care fac întunericul lumină și lumina întuneric, care fac amarul dulce și dulcele amar!",
        "21": "Vai de cei înțelepți în ochii lor și cuminți înaintea fețelor lor!",
        "22": "Vai de cei ce sunt tari la băut vin și bărbați viteji la amestecarea băuturii tari;",
        "23": "care îndreptățesc pe cel rău pentru mită și iau dreptatea celui drept de la el!",
        "24": "De aceea, cum mistuie limba de foc miriștea și iarba uscată se afundă în flacără, tot așa rădăcina lor va fi ca putreziciunea și floarea lor se va sui ca praful: fiindcă au lepădat legea Domnului oștirilor și au disprețuit cuvântul Sfântului lui Israel.",
        "25": "De aceea mânia Domnului s‐a aprins împotriva poporului său și și‐a întins mâna împotriva lor și i‐a lovit; și se cutremură munții și trupurile lor moarte sunt ca gunoiul în mijlocul ulițelor. Cu toate acestea mânia sa nu se întoarce și mâna lui tot întinsă este.",
        "26": "Și va înălța un steag neamurilor de departe și va fluiera unuia de la marginea pământului: și iată, va veni iute, în pripă.",
        "27": "Niciunul dintre ei nu va fi obosit, niciunul nu se va poticni; nici unul nu va moțăi și nici nu va dormi; niciunul nu‐și va avea dezlegat brâul coapselor, nici ruptă cureaua încălțămintelor.",
        "28": "Săgețile lor sunt ascuțite și toate arcurile lor întinse. Copitele cailor lor vor fi ca cremenea și roatele lor ca un vârtej.",
        "29": "Răcnetul lor este ca al leoaicii, răcnesc ca puii de leu; da, sforăie și apucă prada și o duc la adăpost și nu va fi cine să‐i izbăvească.",
        "30": "Și în ziua aceea vor mugi împotriva lor ca mugetul mării; și se vor uita pe pământ și iată întuneric și strâmtorare și lumina este întunecată de norii lui."
    },
    "6": {
        "1": "În anul morții împăratului Ozia am văzut pe Domnul șezând pe un scaun de domnie înalt și ridicat și poalele lui au umplut templul.",
        "2": "Serafimii stăteau deasupra lui; fiecare avea șase aripi: cu două își acoperea fața, cu două își acoperea picoarele și cu două zbura.",
        "3": "Și striga unul către altul și zicea: Sfânt, sfânt, sfânt, este Domnul oștirilor; tot pământul este plin de slava lui.",
        "4": "Și temeliile pragurilor se zguduiau de glasul celui ce striga și casa s‐a umplut de fum.",
        "5": "Atunci am zis: Vai de mine! căci sunt pierdut; căci sunt un om cu buze necurate și locuiesc în mijlocul unui popor cu buze necurate; căci ochii mei au văzut pe Împăratul, Domnul oștirilor.",
        "6": "Și unul din serafimi a zburat spre mine și avea în mână un cărbune aprins pe care‐l luase cu cleștele de pe altar.",
        "7": "Și l‐a atins de gura mea și a zis: Iată, acesta s‐a atins de buzele tale și nelegiuirea ta este îndepărtată și păcatul tău este ispășit.",
        "8": "Și am auzit glasul Domnului zicând: Pe cine să trimit și cine va merge pentru noi? Și eu am zis: Iată‐mă, trimite‐mă.",
        "9": "Și el a zis: Du‐te și spune poporului acestuia: Auzind veți auzi și nu veți înțelege și văzând veți vedea și nu veți cunoaște.",
        "10": "Îngrașă inima poporului acestuia și îngreuiază‐i urechile și lipește‐i ochii: ca să nu vadă cu ochii săi și să nu audă cu urechile sale și să nu înțeleagă cu inima sa și să se întoarcă și să fie vindecat.",
        "11": "Atunci am zis: Doamne, până când? Și el a zis: Până se vor pustii cetățile, fără locuitori și casele fără oameni și ogorul se va pustii cu totul,",
        "12": "și Domnul va îndepărta pe om și vor fi multe locuri pustii în mijlocul țării.",
        "13": "Și a zecea parte tot va fi în ea și se va întoarce și va fi păscută, ca terebintul și stejarul a căror tulpină rămâne după tăiere: tulpina sa este sămânța sfântă."
    },
    "7": {
        "1": "Și a fost așa: în zilele lui Ahaz, fiul lui Iotam, fiul lui Ozia, împăratul lui Iuda, Rețin, împăratul Siriei, și Pecah, fiul lui Remalia, împăratul lui Israel, s‐au suit la Ierusalim să facă război împotriva lui dar n‐au putut să‐l biruie.",
        "2": "Și s‐a spus casei lui David, zicând: Siria s‐a unit cu Efraim. Și inima lui și inima poporului său a tremurat cum tremură copacii pădurii înaintea vântului.",
        "3": "Atunci Domnul a zis lui Isaia: Ieși acum spre întâmpinarea lui Ahaz, tu și Șear‐Iașub, fiul tău, la marginea canalului de apă al iazului de sus, pe calea țarinei albitorului;",
        "4": "și să‐i zici: Ia seama și fii liniștit; nu te teme și să nu ți se înmoaie inima înaintea acestor două cozi de tăciuni fumegători, din pricina aprinderii mâniei lui Rețin și a Siriei și a fiului lui Remalia.",
        "5": "Fiindcă Siria, Efraim și fiul lui Remalia au făcut sfat rău împotriva ta, zicând:",
        "6": "Să ne suim împotriva lui Iuda și să‐l hărțuim și să facem o spărtură în el pentru noi și să punem împărat în el pe fiul lui Tabeel;",
        "7": "așa zice Domnul Dumnezeu: Aceasta nu se va înfăptui, nici nu se va întâmpla;",
        "8": "căci capul Siriei este Damascul și capul Damascului Rețin. Și în șaizeci și cinci de ani Efraim va fi sfărâmat și nu va mai fi popor.",
        "9": "Și capul lui Efraim este Samaria și capul Samariei este fiul lui Remalia. Dacă nu credeți, cu adevărat nu veți sta.",
        "10": "Și Domnul a vorbit iarăși lui Ahaz, zicând:",
        "11": "Cere‐ți un semn de la Domnul Dumnezeul tău; cere‐l fie în adâncime fie în înălțime.",
        "12": "Și Ahaz a zis: Nu voi cere și nu voi ispiti pe Domnul.",
        "13": "Și el a zis: Ascultă dar, casă a lui David: Oare puțin vă este să obosiți pe oameni de obosiți și pe Dumnezeul meu?",
        "14": "De aceea Domnul însuși vă va da un semn: Iată, fecioara va zămisli și va naște un fiu și‐i va pune numele Emanuel.",
        "15": "El va mânca smântână și miere până când va ști să lepede răul și să aleagă binele.",
        "16": "Căci înainte de a ști copilul să lepede răul și să aleagă binele, țara celor doi împărați de care ești necăjit, va fi părăsită.",
        "17": "Domnul va aduce asupra ta și asupra poporului tău și asupra casei tatălui tău zile care n‐au venit din ziua când s‐a rupt Efraim de la Iuda: pe împăratul Asiriei.",
        "18": "Și va fi așa: în ziua aceea Domnul va șuiera muștei care este la marginea râurilor Egiptului și albinei care este în țara Asiriei.",
        "19": "Și vor veni și se vor așeza toate în văi pustii și în crăpăturile stâncilor și pe toți mărăcinii și pe toate pășunile.",
        "20": "În ziua aceea Domnul va rade cu briciul tocmit de dincolo de Râu, adică cu împăratul Asiriei, capul și părul picioarelor: și va lua și barba.",
        "21": "Și va fi așa: în ziua aceea un om va hrăni o juncă și două oi.",
        "22": "Și va fi așa: de belșugul laptelui ce vor da, va mânca smântână. Căci oricine rămâne în mijlocul țării va mânca smântână și miere.",
        "23": "Și va fi așa: în ziua aceea orice loc, unde erau o mie de vițe pentru o mie de arginți, vor fi spini și scai:",
        "24": "Vor veni într‐acolo cu săgeți și cu arcuri, căci toată țara va fi spini și scai.",
        "25": "Și toți munții care au fost săpați cu cazmaua, acolo nu vei veni de teamă de spini și scai; și vor fi pentru trimiterea boilor în ei și pentru călcarea oilor pe ei."
    },
    "8": {
        "1": "Și Domnul mi‐a zis: Ia‐ți o tablă mare și scrie pe ea cu condei de om: Pentru Maher‐Șalal, Haș‐Baz.",
        "2": "Și mi‐am luat martori credincioși, pe preotul Urie și pe Zaharia, fiul lui Berechia.",
        "3": "Și m‐am apropiat de prorociță și ea a zămislit și a născut un fiu. Și Domnul mi‐a zis: Pune‐i numele: Maher‐Șalal‐Haș‐Baz.",
        "4": "Căci înainte de a ști copilul să strige: Tatăl meu! și Mamă‐mea! bogățiile Damascului și prada Samariei vor fi duse dinaintea împăratului Asiriei.",
        "5": "Și Domnul mi‐a vorbit iarăși, zicând:",
        "6": "Fiindcă poporul acesta leapădă apele lin‐curgătoare ale Siloeului și se bucură de Rețin și de fiul lui Remalia,",
        "7": "de aceea, iată, Domnul va aduce peste ei apele puternice și multe ale Râului, pe împăratul Asiriei și toată slava lui. Și el se va sui peste toate canalurile lui și va trece peste toate malurile sale.",
        "8": "Și va mătura prin Iuda; va năpădi și se va revărsa, va ajunge până la gât. Și întinderea aripilor sale va umplea lărgimea țării tale, Emanuele!",
        "9": "Însoțiți‐vă, popoarelor, și fiți zdrobite și plecați urechea, voi toți care locuiți departe de pământ! Încingeți‐vă și fiți zdrobiți! Încingeți‐vă și fiți zdrobiți!",
        "10": "Sfătuiți‐vă și se va zădărnici! Vorbiți o vorbă și nu va sta, căci cu noi este Dumnezeu.",
        "11": "Căci așa mi‐a vorbit Domnul cu mână tare și m‐a învățat să nu umblu în calea poporului acestuia, zicând:",
        "12": "Să nu numiți Uneltire, pe tot ce numește poporul acesta Uneltire. Și nu vă temeți de teama lui, nici nu vă înfricoșați.",
        "13": "Pe Domnul oștirilor, pe el să‐l sfințiți; și el să fie temerea voastră și el să fie înfricoșarea voastră.",
        "14": "Și el va fi locașul sfințit și piatra de poticnire și stâncă de zdruncinare pentru amândouă casele lui Israel, cursă și laț pentru locuitorii Ierusalimului.",
        "15": "Și mulți din ei se vor poticni de ea și vor cădea și vor fi sfărâmați și vor da în cursă și vor fi prinși.",
        "16": "Leagă mărturia, pecetluiește legea între ucenicii mei.",
        "17": "Și eu voi aștepta pe Domnul care își ascunde fața de casa lui Iacov și voi nădăjdui în el.",
        "18": "Iată, eu și copiii pe care mi i‐a dat Domnul, suntem semne și minuni în Israel de la Domnul oștirilor care locuiește pe muntele Sion.",
        "19": "Și când vă vor zice: Întrebați pe cei ce cheamă duhurile morților și pe ghicitorii care ciripesc și îngână… Să nu întrebe un popor pe Dumnezeul său? Să meargă ei la cei morți pentru cei vii?",
        "20": "La lege și la mărturie! Dacă nu vorbesc după cuvântul acesta, nu este niciun revărsat de ziuă pentru ei.",
        "21": "Și vă vor cutreiera greu apăsați și flămânzi. Și va fi așa: când vor flămânzi, se vor aprinde și vor blestema pe împăratul lor și pe Dumnezeul lor și vor privi în sus;",
        "22": "și se vor uita la pământ și iată, strâmtorare și întuneric, întunecare de neliniște și vor fi izgoniți în întuneric gros."
    },
    "9": {
        "1": "Totuși nu va fi întuneric pentru țara care era în neliniște. În vremea dintâi a adus ocară peste Zabulon și țara lui Neftali dar în vremea din urmă a făcut slăvită calea mării dincolo de Iordan, Galileea neamurilor.",
        "2": "Poporul care umbla în întuneric a văzut o lumină mare, cei ce ședeau în țara umbrei morții, peste ei a strălucit lumina.",
        "3": "Tu ai înmulțit neamul, i‐ai mărit bucuria: se bucură înaintea ta cu bucuria secerișului, cum se bucură când împart prada.",
        "4": "Căci ai sfărâmat jugul sarcinii sale și toiagul de pe umărul său, nuiaua apăsătorului său, ca în ziua Madianului.",
        "5": "Căci toată cizma omului încălțat cu cizma în învălmășeală și veșmintele tăvălite în sânge, vor fi pentru ars și mâncarea focului.",
        "6": "Căci un copil ni s‐a născut, un fiu ni s‐a dat și domnia va fi pe umărul său; și‐i vor pune numele: Minunat, Sfetnic, Dumnezeu Puternic, Tatăl Veșniciei, Domn al păcii.",
        "7": "Creșterea domniei lui și a păcii nu va avea sfârșit, pe scaunul de domnie al lui David și în împărăția sa, ca s‐o întărească și s‐o sprijinească cu judecată și cu dreptate de acum și până în veac. Râvna Domnului oștirilor va face aceasta.",
        "8": "Domnul a trimis un cuvânt în Iacov și a căzut asupra lui Israel.",
        "9": "Și tot poporul va cunoaște, chiar Efraim și locuitorul Samariei, care zic în mândria și trufia inimii:",
        "10": "Cărămizile au căzut dar vom zidi cu pietre cioplite; sicomorii s‐au tăiat dar îi vom înlocui cu cedrii.",
        "11": "De aceea Domnul va ridica pe potrivnicii lui Rețin împotriva lui și va întărâta pe vrăjmașii săi:",
        "12": "pe Sirieni din față și pe filisteni dinapoi și vor înghiți pe Israel cu gura deschisă. Cu toate acestea mânia sa nu se întoarce, mâna sa tot întinsă este.",
        "13": "Dar poporul nu s‐a întors la cel ce l‐a lovit și n‐a căutat pe Domnul oștirilor.",
        "14": "De aceea Domnul va stârpi din Israel capul și coada, finicul și papura într‐o singură zi.",
        "15": "Bătrânul și fruntașul, el este capul; și prorocul care învață minciuni, el este coada.",
        "16": "Căci povățuitorii poporului acestuia îl rătăcesc și cei ce sunt povățuiți de ei sunt înghițiți.",
        "17": "De aceea Domnul nu se va bucura de tinerii lui și nu se va îndura de orfanii săi și de văduvele sale. Căci fiecare este un fățarnic și făcător de rele și orice gură vorbește nebunie. Cu toate acestea mânia sa nu se întoarce și mâna sa tot întinsă este.",
        "18": "Căci răutatea arde ca focul, mistuie scai și spini și aprinde desișurile pădurii și se înalță rotocol într‐un stâlp de fum.",
        "19": "De mânia Domnului oștirilor este arsă țara și poporul este mâncarea focului: nimeni nu cruță pe fratele său.",
        "20": "Și se răpește în dreapta și este flămând, și mănâncă la stânga și nu se satură. Mănâncă fiecare carnea brațului său:",
        "21": "Manase pe Efraim și Efraim pe Manase și amândoi împreună împotriva lui Iuda. Cu toate acestea mânia sa nu se întoarce și mâna sa tot întinsă este."
    },
    "10": {
        "1": "Vai de cei ce hotărăsc hotărârile nelegiuite și de scriitorii care scriu apăsarea",
        "2": "ca să depărteze pe sărac de la judecată și să răpească dreptul celor necăjiți ai poporului meu, ca văduvele să fie prada lor și să despoaie pe orfani!",
        "3": "Și ce veți face în ziua cercetării și în pieirea năprăznică ce va veni de departe? La cine veți fugi după ajutor și unde vă veți lăsa slava?",
        "4": "Doar se vor pleca sub cei prinși și vor cădea sub cei uciși. Cu toate acestea mânia sa nu se întoarce și mâna sa tot întinsă este.",
        "5": "Ah, Asirianul, nuiaua mâniei mele! Și toiagul care este în mâna lui este urgia mea.",
        "6": "Îl voi trimite împotriva unui neam fățarnic și îi voi da porunci împotriva poporului mâniei mele ca să prade prăzi și să răpească răpiri și să‐i calce ca noroiul de pe ulițe.",
        "7": "Dar el nu cugetă așa și inima lui nu se gândește astfel; ci în inima lui este să nimicească și să stârpească nu puține neamuri.",
        "8": "Căci zice: Oare nu toți mai marii mei sunt împărați?",
        "9": "Oare nu este Calnoul ca și Carchemișul? Oare nu este Hamatul ca și Arpadul? Oare nu este Samaria ca și Damascul?",
        "10": "După cum mâna mea a ajuns împărățiile idolilor și chipurile lor cioplite erau mai multe decât ale Ierusalimului și ale Samariei,",
        "11": "cum am făcut Samariei și idolilor săi, oare nu tot astfel voi face Ierusalimului și chipurilor sale?",
        "12": "Și va fi așa: după ce Domnul va împlini tot lucrul său peste muntele Sion și peste Ierusalim, voi pedepsi rodul îngâmfării inimii împăratului Asiriei și slava ochilor săi semeți.",
        "13": "Fiindcă a zis: Prin puterea mâinii mele am făcut‐o și prin înțelepciunea mea căci am pricepere; și am strămutat hotarele popoarelor și le‐am prădat comorile și am surpat, ca un puternic, pe cei ce șed pe scaune de domnie;",
        "14": "și mâna mea a ajuns ca pe un cuib, bogăția popoarelor, și cum strânge cineva ouăle părăsite, așa am strâns eu tot pământul și n‐a fost nimeni care să bată din aripă, sau să‐și deschidă gura sau să cârâiască.",
        "15": "Oare se va făli securea împotriva celui ce taie cu ea? Se va mândri fierăstrăul împotriva celui ce‐l mișcă? Ca și când toiagul ar mișca pe cei ce‐l ridică! Ca și când bățul ar ridica pe cel ce nu este lemn.",
        "16": "De aceea Domnul Dumnezeul oștirilor va trimite slăbire printre cei grași ai săi și sub slava lui va aprinde o ardere, ca arderea focului:",
        "17": "Și lumina lui Israel va fi un foc și Sfântul său o flacără; și va aprinde și va înghiți spinii săi și scaii săi într‐o singură zi,",
        "18": "și va mistui slava pădurii sale și a mănoasei sale câmpii, suflet și carne; și vor fi ca un bolnav care piere.",
        "19": "Și rămășița copacilor pădurii sale va fi puțină: un copil îi va putea scrie.",
        "20": "Și va fi așa: în ziua aceea rămășița lui Israel și cei scăpați ai casei lui Iacov nu se vor mai rezema pe cel ce i‐a lovit ci se vor rezema pe Domnul, Sfântul lui Israel, în adevăr.",
        "21": "Rămășița se va întoarce, rămășița lui Iacov, la Dumnezeul cel puternic.",
        "22": "Căci chiar dacă ar fi poporul tău Israel ca nisipul mării, numai o rămășiță din el se va întoarce; nimicirea hotărâtă se va vărsa în dreptate:",
        "23": "Căci Domnul Dumnezeul oștirilor va face în mijlocul țării întregi o nimicire, da, și hotărâtă.",
        "24": "De aceea așa zice Domnul Dumnezeul oștirilor: Nu te teme, poporul meu, care locuiești în Sion, de Asirian. El te va lovi cu toiag și va ridica bățul său asupra ta în felul Egiptului.",
        "25": "Căci încă foarte puțin și urgia va fi împlinită și mânia mea spre nimicirea lor.",
        "26": "Și Domnul oștirilor va stârni un bici împotriva lui, ca în bătaia Madianului la stânca Oreb. Și toiagul său va fi peste mare și‐l va înălța în felul Egiptului.",
        "27": "Și va fi așa: în ziua aceea sarcina sa se va depărta de pe umărul tău și jugul său de pe grumazul tău și jugul se va sfărâma de mult untdelemn.",
        "28": "El a venit la Aiat, a trecut prin Migron, își lasă calabalâcul în Micmaș.",
        "29": "Au trecut trecătoarea; își fac popasul în Gheba; Rama se cutremură, Ghibea lui Saul a fugit.",
        "30": "Înalță‐ți glasul, fiică a Galimului! Ascultă, Laiso! Sărmane Anatot!",
        "31": "Madmena fuge; locuitorii Ghebimului fug la adăpost,",
        "32": "chiar azi se va opri în Nob. El își clatină mâna la muntele fiicei Sionului, dealul Ierusalimului…",
        "33": "Iată, Domnul Dumnezeul oștirilor taie ramurile cu groază și cei înalți la statură vor fi tăiați și cei semeți se vor smeri",
        "34": "și va face luminiș în desimea pădurii cu fierul și Libanul va cădea prin unul măreț."
    },
    "11": {
        "1": "Și o odraslă va ieși din tulpina lui Isai și o ramură va rodi din rădăcinile lui.",
        "2": "Și Duhul Domnului se va odihni peste el, duhul înțelepciunii și al priceperii, duhul sfatului și al puterii, duhul cunoștinței și al temerii de Domnul.",
        "3": "Și plăcerea lui va fi temerea de Domnul și nu va judeca după părerea ochilor săi, nici nu va hotărî după auzul urechilor sale.",
        "4": "Ci va judeca pe cei săraci cu dreptate și va hotărî drept pentru cei blânzi ai pământului și va lovi pământul cu nuiaua gurii sale și va ucide pe cel rău cu suflarea buzelor sale.",
        "5": "Și dreptatea va fi brâul rărunchilor săi și credincioșia brâul coapselor sale.",
        "6": "Și lupul va locui cu mielul și leopardul se va culca cu iedul; și vițelul și puiul de leu și vitele îngrășate la un loc și le va mâna un copil.",
        "7": "Și vaca și ursoaica vor paște; puii lor se vor culca împreună: și leul va mânca paie ca boul,",
        "8": "și pruncul sugător se va juca la gaura năpârcii și copilul înțercat își va băga mâna în vizuina basiliscului.",
        "9": "Nu vor vătăma, nici nu vor nimici pe tot muntele meu cel sfânt. Căci pământul va fi plin de cunoștința Domnului, cum acopăr apele marea.",
        "10": "Și în ziua aceea va fi așa: rădăcina lui Isai care va sta ca steag al popoarelor, neamurile o vor căuta și locul său de odihnă va fi slavă.",
        "11": "Și va fi așa: în ziua aceea Domnul iarăși își va întinde mâna, a doua oară, ca să dobândească rămășița poporului său, care va fi rămas de la Asiria și de la Egipt, și de la Patros și de la Cuș și de la Elam și de la Șinear, și de la Hamat și de la ostroavele mării.",
        "12": "Și va înălța un steag neamurilor și va aduna pe cei izgoniți ai lui Israel și va strânge pe cei risipiți ai lui Iuda din cele patru colțuri ale pământului.",
        "13": "Și pisma lui Efraim se va depărta și necazul lui Iuda va înceta; Efraim nu va pismui pe Iuda și Iuda nu va asupri pe Efraim.",
        "14": "Și vor zbura pe umărul filistenilor în jos, către apus. Vor prăda împreună pe copiii răsăritului; își vor întinde mâna asupra Edomului și Moabului și copiii lui Amon vor asculta de ei.",
        "15": "Și Domnul va seca limba mării Egiptului și își va clătina mâna asupra Râului cu vântul său cel arzător și‐l va lovi în șapte pâraie și va face pe oameni să treacă peste el cu încălțămintea uscată.",
        "16": "Și va fi o cale pentru rămășița poporului său, care va fi rămas de la Asiria, cum a fost pentru Israel în ziua când s‐a suit din țara Egiptului."
    },
    "12": {
        "1": "Și în ziua aceea vei zice: Îți voi mulțumi, Doamne! Căci deși te‐ai mâniat pe mine, mânia ta s‐a abătut și m‐ai mângâiat.",
        "2": "Iată, Dumnezeu este mântuirea mea; mă voi încrede în el și nu mă voi teme. Căci Domnul Dumnezeu este tăria și cântarea mea și el s‐a făcut mântuirea mea.",
        "3": "De aceea veți scoate cu veselie apă din izvoarele mântuirii.",
        "4": "Și în ziua aceea veți zice: Mulțumiți Domnului, chemați numele lui, spuneți faptele lui între popoare, pomeniți cu slavă că numele lui este înălțat.",
        "5": "Cântați Domnului căci a făcut fapte mari. Aceasta este cunoscută în tot pământul!",
        "6": "Strigă și chiuie, locuitoare a Sionului, căci mare este în mijlocul tău Sfântul lui Israel."
    },
    "13": {
        "1": "Sarcina Babilonului, pe care a văzut‐o Isaia, fiul lui Amoț.",
        "2": "Ridicați un steag pe muntele pleșuv! Înălțați glasul spre ei, faceți cu mâna, ca să intre în porțile celor aleși.",
        "3": "Am poruncit sfinților mei, da, am chemat pentru mânia mea pe vitejii mei, pe cei ce se bucură în măreția mea.",
        "4": "Glas de mulțime pe munți, ca de mare popor, glas de vuiet al împărățiilor popoarelor adunate împreună! Domnul oștirilor cercetează oastea de luptă.",
        "5": "Ei vin dintr‐o țară depărtată, de la marginea cerurilor, Domnul și uneltele mâniei sale ca să strice toată țara.",
        "6": "Urlați, căci ziua Domnului este aproape; va veni ca o dărăpănare de la Cel Atotputernic.",
        "7": "De aceea toate mâinile vor slăbi și orice inimă de om se va topi",
        "8": "și se vor înspăimânta: îi vor apuca dureri și chinuri, se vor suci ca o femeie în facere; vor încremeni unul la altul, fețele lor vor fi fețe de flăcări.",
        "9": "Iată, ziua Domnului vine nemiloasă cu urgie și cu aprinderea mâniei, ca să pustiască pământul și va stârpi de pe el pe păcătoși.",
        "10": "Căci stelele cerurilor și orionii lor nu‐și vor da lumina lor, soarele se va întuneca în răsăritul său și luna nu‐și va răspândi lumina.",
        "11": "Și voi pedepsi lumea pentru răutatea ei și pe cei răi pentru nelegiuirea lor. Și voi face să înceteze trufia celor semeți și voi smeri îngâmfarea celor aprigi.",
        "12": "Voi face pe bărbat mai scump decât aurul curat, și pe om decât aurul de Ofir.",
        "13": "De aceea voi cutremura cerurile și pământul va fi clătinat din locul său de urgia Domnului oștirilor și în ziua aprinderii mâniei lui.",
        "14": "Și va fi așa: ca o căprioară urmărită și ca o turmă pe care n‐o adună nimeni, fiecare se va întoarce la poporul său și fiecare va fugi în țara sa.",
        "15": "Toți cei ce vor fi găsiți, vor fi străpunși și toți cei uniți cu ei vor cădea de sabie.",
        "16": "Și pruncii lor vor fi zdrobiți înaintea ochilor lor, casele lor prădate și nevestele lor siluite.",
        "17": "Iată, voi stârni împotriva lor pe Mezi, care nu se uită la argint și n‐au plăcere de aur.",
        "18": "Și arcurile lor vor doborî pe tineri și nu vor avea milă de rodul pântecelui. Ochiul lor nu va cruța pe copii.",
        "19": "Și Babilonul, slava împărățiilor, fala mândriei Haldeilor, va fi ca atunci când a nimicit Dumnezeu Sodoma și Gomora.",
        "20": "În veac nu va fi locuit și nu va locui nimeni în el din neam în neam. Și Arabul nu‐și va întinde acolo cortul, nici păstorii nu‐și vor culca turmele acolo.",
        "21": "Ci fiarele pustiei se vor culca acolo și bufnițele vor umplea casele lor. Acolo vor locui struții și caprele păroase vor juca acolo.",
        "22": "Și șacalii vor urla unul la altul în palatele lor și câinii sălbatici în castelele plăcute. Și vremea lui este aproape să vină și zilele lui nu se vor lungi."
    },
    "14": {
        "1": "Căci Domnul va avea milă de Iacov și iarăși va alege pe Israel și‐i va așeza în odihnă în țara lor și străinul de loc se va însoți cu ei și se vor lipi de casa lui Iacov.",
        "2": "Și popoarele îi vor lua și‐i vor aduce la locul lor și casa lui Israel îi va stăpâni în țara Domnului, ca slugi și slujnice. Și vor lua robi pe cei ce i‐au robit și vor stăpâni peste apăsătorii lor.",
        "3": "Și va fi așa: în ziua când Domnul îți va da odihnă de necazul tău și de tulburarea ta și de robia grea la care ai fost supus",
        "4": "vei rosti acest cuvânt cu tâlc asupra împăratului Babilonului și vei zice: Cum a încetat apăsătorul, a încetat stoarcerea.",
        "5": "Domnul a sfărâmat toiagul celor răi, toiagul de domnie al cârmuitorilor!",
        "6": "Cel ce lovea popoare în urgie, cu o lovitură necurmată; cel ce cârmuia în mânie peste neamuri, cu o prigonire fără contenire!",
        "7": "Tot pământul se odihnește, este liniștit: ei izbucnesc în strigăt de bucurie.",
        "8": "Chiar și chiparoșii și cedrii Libanului se bucură de tine zicând: De când ești coborât tu; niciun tăietor nu s‐a suit împotriva noastră!",
        "9": "Șeolul de desubt se mișcă pentru tine ca să te întâmpine la venirea ta. Pentru tine a deșteptat umbrele, pe toți mai marii pământului; a sculat de pe scaunele lor de domnie pe toți împărații neamurilor.",
        "10": "Toți aceștia vor răspunde și‐ți vor zice: Și tu ai ajuns neputincios ca noi? și tu ai ajuns ca noi?",
        "11": "Fala ta s‐a coborât în Șeol și sunetul harpelor tale. Molia este așternută sub tine și viermii te acopăr.",
        "12": "Cum ai căzut din cer, luceafărule, fiu al zorilor! Ești aruncat la pământ, tu, cel ce călcai popoarele!",
        "13": "Și tu ziceai în inima ta: Mă voi sui în cer, îmi voi înălța scaunul de domnie mai presus de stelele lui Dumnezeu, voi ședea pe muntele adunării în fundul miazănoaptei.",
        "14": "Mă voi sui peste înălțimile norilor, voi fi asemenea Celui Prea Înalt.",
        "15": "Dar vei fi coborât în Șeol, în fundul gropii!",
        "16": "Cei ce te vor vedea se vor uita țintă la tine, te vor privi, zicând: Acesta este omul care a făcut să se cutremure pământul, care făcea să se clatine împărății,",
        "17": "care a prefăcut lumea într‐o pustie și‐i nimicea cetățile, care nu dădea drumul acasă prinșilor săi?",
        "18": "Toți împărații neamurilor, da, toți stau culcați în slavă, fiecare în casa lui.",
        "19": "Dar tu ești azvârlit afară din mormânt, ca o ramură urâcioasă, acoperit cu cei uciși, cu cei străpunși de sabie, care se coboară la pietrele gropii, ca un trup mort călcat sub picior.",
        "20": "Nu te vei uni cu ei în înmormântare căci ți‐ai pustiit țara, ți‐ai ucis poporul. Sămânța făcătorilor de rele nu se va pomeni în veac.",
        "21": "Pregătiți junghierea copiilor lui, pentru nelegiuirea părinților lor ca să nu se scoale și să stăpânească pământul, nici să umple fața lumii cu cetăți.",
        "22": "Și eu mă voi scula împotriva lor, zice Domnul oștirilor, și voi stârpi din Babilon numele și rămășița, pe fiu și pe nepot, zice Domnul.",
        "23": "Și‐l voi face o stăpânire a ariciului și bălți de apă și‐l voi mătura cu mătura nimicirii, zice Domnul oștirilor.",
        "24": "Domnul oștirilor a jurat, zicând: Da, cum am gândit, așa se va face și cum am hotărât, așa va rămâne:",
        "25": "că voi sfărâma pe Asirian în țara mea și‐l voi călca în picioare pe munții mei și jugul lui se va depărta de pe ei și sarcina lui se va depărta de pe umerii săi.",
        "26": "Acesta este sfatul pe care l‐am hotărât cu privire la tot pământul și aceasta este mâna care este întinsă asupra tuturor neamurilor.",
        "27": "Căci Domnul oștirilor a hotărât și cine va zădărnici? Și mâna lui este întinsă și cine o va întoarce?",
        "28": "În anul în care a murit împăratul Ahaz, a fost această sarcină.",
        "29": "Nu te bucura, toată Filistia, pentru că s‐a sfărâmat nuiaua care te‐a lovit. Căci din rădăcina șarpelui va ieși o năpârcă și rodul său va fi un șarpe zburător de foc.",
        "30": "Si întâii născuți ai săracilor vor paște și cei nevoiași se vor culca la adăpost, dar voi omorî rădăcina ta cu foamete și rămășița ta va fi ucisă.",
        "31": "Urlă, poartă! Țipă, cetate! Toată Filistia, ești topită, căci un fum vine de la miazănoapte și niciun om nu este răzleț de cetele sale.",
        "32": "Și ce se va răspunde solilor neamului? Că Domnul a întemeiat Sionul și săracii poporului său își vor pune încrederea în el."
    },
    "15": {
        "1": "Sarcina Moabului. Căci noaptea este pustiit Arul Moabului și prăpădit; căci noaptea este pustiit Chirul Moabului și este prăpădit!…",
        "2": "S‐au suit la Bait și la Dibon, la înălțimi, ca să plângă. Moabul urlă pentru Nebo și pentru Medeba; pe toate capetele lor este chelie, orice barbă este tăiată.",
        "3": "În ulițele lor se încing cu sac, fiecare urlă pe acoperișurile lor și în ulițele lor, topindu‐se de plâns.",
        "4": "Și Hesbonul se vaită și Elealeul; glasul lor se aude până la Iahaț. De aceea cei înarmați ai Moabului se bocesc: îi tremură sufletul în el.",
        "5": "Inima mea jelește pentru Moab; mai marii lor fug până la Țoar, până la Eglat‐Șelișia: căci la suișul Luhitului se suie plângând, căci în calea Horonaimului înalță strigare de nimicire.",
        "6": "Căci apele Nimrimului vor fi pustii, căci iarba s‐a veștejit, verdeața s‐a dus, nu mai este nimic verde.",
        "7": "De aceea belșugul pe care l‐au câștigat și ceea ce au păstrat, duc la pârâul sălciilor.",
        "8": "Căci strigarea înconjură hotarele Moabului; urletul său este până la Eglaim și urletul său până la Beer‐Elim.",
        "9": "Căci apele Dimonului sunt pline de sânge: căci voi pune și mai mult asupra Dimonului: un leu asupra celor scăpați din Moab și asupra rămășiței țării."
    },
    "16": {
        "1": "Trimiteți mieii domnitorului țării de la Sela care este spre pustie, la muntele fiicei Sionului!",
        "2": "Și va fi așa: ca pasărea care se rătăcește, ca un cuib risipit, așa vor fi și fiicele Moabului la vadurile Arnonului:",
        "3": "Sfătuiește‐te, fă dreptate; fă‐ți umbra ca noaptea în amiaza zilei; ascunde pe cei goniți, nu da pe față pe fugari.",
        "4": "Cei goniți ai mei să rămână la tine, Moab; tu să le fii adăpost de fața pustiitorului; căci asupritorul este nimicit, a încetat pustiirea; încălcătorul este prăpădit din țară.",
        "5": "Și un scaun de domnie va fi întărit prin îndurare: și în cortul lui David va ședea pe el, în adevăr, unul care judecă și caută judecata și se grăbește să facă dreptate.",
        "6": "Noi am auzit de îngâmfarea Moabului, (este foarte mândru), de mândria lui și de îngâmfarea lui și de mânia lui: lăudăroșiile lui sunt zadarnice.",
        "7": "De aceea Moabul va urla pentru Moab. Fiecare din ei vor urla, vor boci pentru turtele de struguri ale Chir‐Haresetului, foarte întristați.",
        "8": "Căci câmpiile Hesbonului sunt veștejite și via Sibmei. Stăpânii neamurilor i‐au nimicit sadurile cele mai alese: ajungeau până la Iaezer, rătăceau prin pustie; ramurile ei se întindeau, treceau marea.",
        "9": "De aceea voi plânge cu plânsul Iaezerului via Sibmei; te voi uda cu lacrimile mele, Hesbonule și Elealeule, căci un strigăt a căzut asupra roadelor tale de vară și asupra secerișului tău.",
        "10": "Și bucuria și veselia s‐a luat din câmpia cea mănoasă și în vii nu se va cânta, nici nu se va chiui. Călcătorii nu vor călca vin în linuri: am făcut să înceteze strigătul de la cules.",
        "11": "De aceea măruntaiele mele sună ca o harpă pentru Moab și lăuntrul meu pentru Chir‐Hares.",
        "12": "Și va fi așa: când se va înfățișa Moabul și se va obosi pe înălțimi și va intra în locașul său sfințit ca să se roage, nu va izbuti.",
        "13": "Acesta este cuvântul pe care l‐a vorbit Domnul despre Moab de atunci.",
        "14": "Și acum Domnul vorbește, zicând: În trei ani, ca anii unui simbriaș, slava Moabului va fi disprețuită cu toată acea mare mulțime; și rămășița va fi puțină, micșorată, nebăgată în seamă."
    },
    "17": {
        "1": "Sarcina Damascului. Iată, Damascul încetează de a fi o cetate și va fi o grămadă de dărâmături.",
        "2": "Cetățile Aroerului sunt părăsite: vor fi pentru turme; și se vor culca și nimeni nu le va speria.",
        "3": "Și cetățuia va înceta din Efraim și împărăția din Damasc și rămășița Siriei: vor fi ca slava copiilor lui Israel, zice Domnul oștirilor.",
        "4": "Și va fi așa: în ziua aceea slava lui Iacov se va subția și grăsimea cărnii sale va slăbi.",
        "5": "Și va fi ca secerătorul care strânge grâul și seceră spicele cu brațul său; da, va fi ca cel ce adună spice în valea Refaimului.",
        "6": "Dar vor rămâne în ea după cules, ca la bătutul măslinului: două, trei boabe sus pe vârful pomului; patru, cinci pe crengile sale roditoare, zice Domnul Dumnezeul lui Israel.",
        "7": "În ziua aceea omul va privi, spre Făcătorul său și ochii lui se vor uita la Sfântul lui Israel.",
        "8": "Și nu va privi la altare, lucrul mâinilor sale, nici nu se va uita la ce au făcut degetele sale, nici la Astartee, nici la chipurile soarelui.",
        "9": "În ziua aceea cetățile sale întărite vor fi ca locurile părăginite dintr‐o pădure și ca vârful muntelui pe care l‐au părăsit ei în fața copiilor lui Israel. Și va fi o pustiire.",
        "10": "Căci ai uitat pe Dumnezeul mântuirii tale și nu ți‐ai adus aminte de stânca puterii tale. De aceea sădești saduri plăcute și le pui cu lăstari străini.",
        "11": "În ziua sădirii tale le îngrădești și dimineața faci să‐ți înflorească sămânța; dar secerișul fuge în ziua durerii și întristării deznădăjduite.",
        "12": "Ah! vuiet de multe popoare! Vuiesc ca vuietul mărilor și mugetul neamurilor! Mugesc ca mugetul apelor mari.",
        "13": "Neamurile mugesc ca mugetul multor ape: dar El le va mustra și vor fugi departe. Vor fi gonite ca pleava munților înaintea vântului și ca vârtejul de pulbere înaintea furtunii.",
        "14": "Către seară, iată tulburare; înainte de dimineață nu sunt. Aceasta este partea celor ce ne prădează și sorțul celor ce ne jefuiesc."
    },
    "18": {
        "1": "Ah, țară care umbrești cu aripi, care ești dincolo de râurile Etiopiei,",
        "2": "care trimiți împuterniciți pe mare și în corăbii de papir pe ape zicând: Mergeți, soli iuți, la un neam înalt și neted, la un popor groaznic de la început încolo; la un neam care măsoară cu frânghie și calcă în picioare, pe a cărui țară o împart râurile.",
        "3": "Voi toți locuitorii lumii și locuitorii de pe pământ, când se va înălța steagul pe munți, vedeți, și când se va sufla din trâmbiță, auziți!",
        "4": "Căci așa mi‐a zis Domnul: Mă voi odihni și voi privi în locuința mea, ca o arșiță curată la lumina soarelui, ca norul de rouă în arșița secerișului.",
        "5": "Căci înainte de seceriș, când a trecut floarea și floarea se face aguridă, el va tăia mlădițele cu cosoarele și va lua și va tăia ramurile de viță, care se întind.",
        "6": "Vor fi lăsate împreună păsărilor răpitoare ale munților și fiarelor pământului ca să văreze peste ele păsările răpitoare și să ierneze peste ele toate fiarele pământului.",
        "7": "În vremea aceea se va aduce un dar Domnului oștirilor de la un popor înalt și neted, de la poporul cel groaznic din început încolo, un neam care măsoară cu frânghie și calcă în picioare, pe a cărui țară o împart râurile, la locul numelui Domnului oștirilor, la muntele Sion."
    },
    "19": {
        "1": "Sarcina Egiptului. Iată, Domnul călărește pe un nor iute și vine în Egipt. Și idolii Egiptului se clatină înaintea lui și inima Egiptului se va topi în mijlocul lui.",
        "2": "Și voi ațâța pe Egipteni împotriva Egiptenilor și se vor bate, fiecare împotriva fratelui său și fiecare împotriva aproapelui său: cetate cu cetate și împărăție cu împărăție.",
        "3": "Și duhul Egiptului va pieri în mijlocul său și‐i voi înghiți sfatul: și vor căuta pe idoli și fermecători și pe cei ce cheamă duhurile morților și pe ghicitori.",
        "4": "Și voi da pe Egipteni în mâna unui domn nemilos și un împărat aspru va domni peste ei, zice Domnul Dumnezeul oștirilor.",
        "5": "Și apele vor seca din mare și râul va pieri și se va usca.",
        "6": "Și râurile vor puți și canalele Egiptului se vor deșerta și se vor usca, trestia și papura se vor veșteji.",
        "7": "Livezile de lângă Nil, pe malurile Nilului, și orice este semănat lângă Nil se va usca, se va spulbera și nu va mai fi.",
        "8": "Și pescarii se vor boci, toți cei ce aruncă undița în Nil vor jeli și cei ce întind mreje pe fața apelor vor lâncezi.",
        "9": "Și cei ce lucrează inul pieptănat și cei ce țes bumbac vor fi rușinați.",
        "10": "Și stâlpii săi vor fi sfărâmați, toți cei ce fac bălți de pește vor fi cu sufletul întristat.",
        "11": "Mai marii Țoanului au ajuns nebuni de tot, sfatul celor mai înțelepți sfetnici ai lui Faraon s‐a prostit. Cum ziceți lui Faraon: Eu sunt fiul înțelepților, fiul vechilor împărați?",
        "12": "Unde sunt deci înțelepții tăi? Să‐ți spună acum și să știe ce a hotărât Domnul oștirilor asupra Egiptului!",
        "13": "Mai marii Țoanului au înebunit, mai marii Nofului sunt amăgiți și cei ce sunt pietrele din unghiul semințiilor sale au rătăcit Egiptul.",
        "14": "Domnul a turnat un duh de stricăciune în mijlocul său și au rătăcit Egiptul în fiecare faptă a sa, cum se clatină un om beat în vărsătura sa.",
        "15": "Și nu va fi nicio lucrare pentru Egipt, pe care s‐o poată face capul sau coada, ramura de finic sau papura.",
        "16": "În ziua aceea Egiptul va fi ca femeile și va tremura și se va teme de clătinarea mâniei Domnului oștirilor pe care o clatină asupra lui.",
        "17": "Și țara lui Iuda va fi spaima Egiptenilor. Oricui i se va pomeni de ea, se va înfricoșa din pricina sfatului Domnului oștirilor pe care l‐a hotărât împotriva lui.",
        "18": "În ziua aceea vor fi cinci cetăți în țara Egiptului, vorbind limba Canaanului și jurând pe Domnul oștirilor. Una se va numi: Cetatea Pieirii.",
        "19": "În ziua aceea va fi un altar pentru Domnul în mijlocul țării Egiptului și un stâlp la hotarul lui pentru Domnul:",
        "20": "Și va fi drept semn și mărturie pentru Domnul oștirilor în țara Egiptului. Căci vor striga către Domnul din pricina apăsătorilor și le va trimite un mântuitor și apărător care‐i va izbăvi.",
        "21": "Și Domnul se va face cunoscut Egiptenilor și Egiptenii vor cunoaște pe Domnul în ziua aceea: și se vor închina cu jertfă și dar de mâncare și vor jurui juruință Domnului și o vor împlini.",
        "22": "Și Domnul va lovi Egiptul; va lovi și va vindeca; și se vor întoarce la Domnul și el se va lăsa înduplecat de ei și‐i va vindeca.",
        "23": "În ziua aceea va fi o cale mare de la Egipt la Asiria și Asirianul va veni în Egipt și Egipteanul în Asiria: și Egiptul se va închina cu Asiria.",
        "24": "În ziua aceea Israel va fi al treilea cu Egiptul și cu Asiria, o binecuvântare în mijlocul pământului,",
        "25": "căci Domnul oștirilor îi va binecuvânta, zicând: Binecuvântat Egiptul, poporul meu, și Asiria, lucrarea mâinilor mele, și Israel, moștenirea mea."
    },
    "20": {
        "1": "În anul când a venit Tartan în Asdod, când l‐a trimis Sargon, împăratul Asiriei, și s‐a luptat împotriva Asdodului și l‐a luat,",
        "2": "în vremea aceea Domnul a vorbit prin Isaia, fiul lui Amoț, zicând: Du‐te, și desleagă‐ți sacul de la coapse și scoate‐ți încălțămintea din picior. Și el a făcut așa, umblând gol și desculț.",
        "3": "Și Domnul a zis: Cum a umblat robul meu Isaia gol și desculț, trei ani, drept semn și minune cu privire la Egipt și cu privire la Etiopia;",
        "4": "așa va duce împăratul Asiriei pe prinșii Egiptului și pe surghiuniții Etiopiei, tineri și bătrâni, goi și desculți, și cu șezutul gol spre rușinea Egiptului.",
        "5": "Și se vor înspăimânta și se vor rușina de Etiopia, încrederea lor, și de Egipt, slava lor.",
        "6": "Și locuitorii acestui țărm vor zice în ziua aceea: Iată, așa este încrederea noastră la care am fugit după ajutor ca să fim izbăviți de împăratul Asiriei; și noi, cum vom scăpa?"
    },
    "21": {
        "1": "Sarcina pustiei mării. Cum mătură vârtejurile în Miazăzi, așa vine el din pustie, dintr‐o țară groaznică.",
        "2": "Aspră vedenie mi s‐a descoperit: vânzătorul lucrează cu vânzare și prădătorul prădează. Suie‐te, Elame! Impresoară, Medio! Am făcut să înceteze toată suspinarea lui.",
        "3": "De aceea coapsele mi s‐au umplut de durere, m‐au apucat chinuri ca chinurile unei femei în facere. Sunt plecat în jos de nu pot auzi; sunt tulburat de nu pot vedea.",
        "4": "Inima îmi bate, groaza mă înspăimântă: amurgul desfătării mele mi s‐a schimbat în tremur.",
        "5": "Ei pregătesc masa, pândesc, mănâncă, beau: Sculați‐vă, mai marilor, ungeți scutul!",
        "6": "Căci așa mi‐a zis Domnul: Du‐te, pune un păzitor să spună ce a văzut.",
        "7": "Și a văzut care, călăreți, câte doi, un car cu măgari, un car cu cămile. Și a ascultat cu luare aminte, cu multă băgare de seamă.",
        "8": "Și a strigat ca un leu: Doamne, stau mereu la turnul de strajă ziua și sunt pus de strajă toate nopțile.",
        "9": "Și iată, vine un car cu oameni, călăreți câte doi! Și el a răspuns și a zis: A căzut Babilonul! Și toate chipurile cioplite ale dumnezeilor săi sunt sfărâmate la pământ.",
        "10": "O, treieratul meu, și rodul ariei mele! Ceea ce am auzit de la Domnul oștirilor, Dumnezeul lui Israel, v‐am spus.",
        "11": "Sarcina Dumei. Cineva strigă către mine din Seir: Păzitorule, cât este din noapte? Păzitorule, cât este din noapte?",
        "12": "Păzitorul a zis: Vine dimineața și noaptea. Dacă voiți să întrebați, întrebați; întoarceți‐vă, veniți.",
        "13": "Sarcina împotriva Arabiei. În pădurea Arabiei veți mânea noaptea, caravane ale Dedaniților!",
        "14": "Aduceți apă în întâmpinarea celui însetat. Locuitorii țării Tema ies cu pâinea lor înaintea celui fugar.",
        "15": "Căci ei fug înaintea sabiei, înaintea sabiei scoase și înaintea arcului întins și înaintea greutății războiului.",
        "16": "Căci așa mi‐a zis Domnul: Într‐un an, după anii unui simbriaș, va pieri toată slava Chedarului.",
        "17": "Și rămășița numărului arcașilor celor puternici ai copiilor Chedarului se va împuțina. Căci Domnul Dumnezeul lui Israel a vorbit."
    },
    "22": {
        "1": "Sarcina văii vedeniei. Ce‐ți este, de te sui toată pe acoperișuri?",
        "2": "Tu, cea plină de vuiet, cetate zgomotoasă, cetate voioasă! Oamenii uciși ai tăi nu sunt uciși de sabie, nici n‐au murit în luptă.",
        "3": "Toți mai marii tăi au fugit împreună, sunt luați legați fără arc. Toți cei ce se află în tine sunt legați cu toții; ei fugeau în depărtare.",
        "4": "De aceea am zis: Priviți încolo de la mine, să plâng cu amar. Nu vă grăbiți să mă mângâiați pentru pierderea fiicei poporului meu.",
        "5": "Căci este o zi de tulburare și de strivire și de încurcătură de la Domnul Dumnezeul oștirilor în valea vedeniei; o surpare a zidurilor și o strigare spre munți.",
        "6": "Și Elamul poartă tolba cu care de bărbați și de călăreți și Chirul dezvelește scutul.",
        "7": "Și va fi așa: văile tale cele mai alese se vor umplea de care și călăreții se vor așeza în șir la poartă.",
        "8": "Și el ridică mahrama lui Iuda și te‐ai uitat în ziua aceea la armele din casa pădurii.",
        "9": "Și ați văzut că spărturile cetății lui David sunt multe și ați adunat apele iazului de jos.",
        "10": "Și ați numărat casele Ierusalimului și ați stricat casele ca să întăriți zidul.",
        "11": "Și ați făcut un șanț între cele donă ziduri pentru apele iazului celui vechi, dar nu v‐ați uitat la făcătorul său, nici nu v‐ați uitat la cel ce din vechime l‐a întocmit.",
        "12": "Și în ziua aceea Domnul Dumnezeul oștirilor a chemat la plâns și la bocet și la pleșuvie și la încingere cu sac.",
        "13": "Și iată, bucuria și veselia, înjunghierea boilor și tăierea oilor, mâncarea cărnii și băutul vinului: Să mâncăm și să bem căci mâine vom muri.",
        "14": "Și s‐a descoperit în urechile mele de la Domnul oștirilor: Cu adevărat nelegiuirea aceasta nu vi se va ierta până la moartea voastră, zice Domnul Dumnezeul oștirilor.",
        "15": "Așa zice Domnul Dumnezeul oștirilor: Du‐te, intră la economul acela, la Șebna care este mai mare peste casă și zi:",
        "16": "Ce faci aici? Și pe cine ai aici de ți‐ai săpat aici un mormânt ca cel ce‐și sapă mormântul sus, tăindu‐și în stâncă o locuință pentru sine?",
        "17": "Iată, Domnul te va arunca cu puterea unui om puternic și te va face rotocol.",
        "18": "Te va învârti ca pe un ghem și te va asvârli ca pe o minge într‐o țară largă. Acolo vei muri și acolo vor fi carele slavei tale, tu, rușinea casei domnului tău.",
        "19": "Și te voi alunga din slujba ta și el te va smulge din starea ta.",
        "20": "Și va fi așa: în ziua aceea voi chema pe robul meu Eliachim, fiul lui Hilchia,",
        "21": "și‐l voi îmbrăca cu cămașa ta, și‐l voi întări cu cingătoarea ta și voi da domnia ta în mâna lui și el va fi un tată locuitorilor Ierusalimului și casei lui Iuda.",
        "22": "Și voi pune pe umărul său cheia casei lui David și va deschide și nimeni nu va închide și va închide și nimeni nu va deschide.",
        "23": "Și‐l voi întări ca pe un cui într‐un loc tare și va fi ca un scaun de domnie de slavă pentru casa tatălui său.",
        "24": "Și vor atârna pe el toată slava casei tatălui său, pe urmașii și vlăstarele sale, toate vasele cele mici, de la potire până la ulcioare.",
        "25": "În ziua aceea, zice Domnul oștirilor, cuiul care a fost înțepenit în locul tare va fi îndepărtat și va fi tăiat și va cădea și sarcina care este deasupra lui va fi stârpită; căci Domnul a vorbit."
    },
    "23": {
        "1": "Sarcina Tirului. Urlați, corăbii ale Tarsisului, căci este pustiit, așa că nu mai este în el nici casă, nici intrare! Din țara Chitim li se descoperă.",
        "2": "Amuțiți, locuitori ai țărmului, pe care te‐au umplut negustorii Sidonului, care trec pe fața mării.",
        "3": "Și pe ape mari sămânța Șihorului, secerișul Nilului, era venitul său; și el era târgul neamurilor.",
        "4": "Rușinează‐te, Sidoane! Căci marea a vorbit, Cetățuia mării, zicând: N‐am avut dureri de facere, nici n‐am născut, nici n‐am hrănit tineri, nici n‐am crescut fecioare.",
        "5": "Când va veni știrea în Egipt, vor tremura de știrea despre Tir.",
        "6": "Treceți la Tarsis! Urlați, locuitori ai țărmului!",
        "7": "Oare aceasta este cetatea voastră cea veselă, a cărei obârșie este din zilele vechi? Picioarele ei o vor duce să locuiască departe!",
        "8": "Cine a hotărât aceasta împotriva Tirului care împărțea cununi, ai cărui negustori erau mai mari și ai cărui târgoveți erau cei mai de seamă ai pământului?",
        "9": "Domnul oștirilor a hotărât aceasta ca să întineze mândria oricărei slave, ca să înjosească pe toți cei mai de seamă ai pământului.",
        "10": "Răspândește‐te peste țara ta, ca Nilul, fată a Tarsisului: cingătoare nu mai este!",
        "11": "El și‐a întins mâna asupra mării, a clătinat împărățiile, Domnul a dat poruncă în privința Canaanului să‐i strice întăriturile.",
        "12": "Și a zis: Nu te vei mai bucura, fecioară apăsată, fată a Sidonului. Scoală‐te, treci la Chitim, nici acolo nu vei avea odihnă.",
        "13": "Iată țara Haldeilor! Poporul acesta nu mai este. Asirianul l‐a întemeiat pentru cei ce locuiesc în pustie; au ridicat turnurile lui, au surpat palatele lui, l‐au prefăcut în dărâmături.",
        "14": "Urlați, corăbii ale Tarsisului. Căci vi s‐a pustiit cetățuia.",
        "15": "Și va fi așa: în ziua aceea Tirul va fi uitat șaptezeci de ani, cât zilele unui împărat. Și la sfârșitul celor șaptezeci de ani îi va fi Tirului ca în cântarea despre curvă.",
        "16": "Ia o harpă, umblă prin cetate, curvă uitată! Cântă dulce, cântă cântări multe ca să‐și aducă aminte de tine.",
        "17": "Și va fi așa: la sfârșitul celor șaptezeci de ani Domnul va cerceta Tirul și el se va întoarce la simbria sa și va curvi cu toate împărățiile lumii de pe fața pământului.",
        "18": "Și marfa sa și simbria sa vor fi sfinte pentru Domnul: nu se va păstra și nu se va strânge; căci marfa sa va fi pentru cei ce locuiesc înaintea Domnului, ca să mănânce și să se sature și să aibă veșminte trainice."
    },
    "24": {
        "1": "Iată! Domnul golește pământul și‐l pustiește și răstoarnă și risipește pe locuitorii lui!",
        "2": "Și va fi poporului ca și preotului, slujitorului ca și domnului său, slujnicei ca și doamnei sale, cumpărătorului ca și vânzătorului, celui ce împrumută ca și celui împrumutat, cămătarului ca și datornicului.",
        "3": "Țara va fi golită de tot și pustiită de tot. Căci Domnul a vorbit cuvântul acesta.",
        "4": "Pământul jelește și se veștejește; lumea lâncezește și se veștejește; poporul trufaș al țării lâncezește.",
        "5": "Și pământul este pângărit sub locuitorii săi: căci au călcat legile, au schimbat așezământul, au rupt legământul cel veșnic.",
        "6": "Pentru aceasta blestemul înghite pământul și locuitorii din el sunt socotiți vinovați; pentru aceasta locuitorii pământului sunt arși și au rămas puțini oameni.",
        "7": "Mustul jelește, via lâncezește, toți cei ce erau cu inima voioasă suspină.",
        "8": "Veselia timpanelor încetează, vuietul celor ce se veselesc se sfârșește, bucuria harfei încetează.",
        "9": "Nu beau vin cu un cântec: băutura tare este amară celor ce o beau.",
        "10": "Cetatea pustie este sfărâmată; fiecare casă este închisă că nimeni nu intră în ea.",
        "11": "În ulițe este o strigare pentru vin. Orice bucurie este întunecată, veselia țării s‐a dus în robie.",
        "12": "Pustiirea rămâne în cetate și poarta este lovită cu o dărâmătură,",
        "13": "căci așa va fi în mijlocul pământului: între popoare, ca scuturatul unui măslin, ca strângerea boabelor după sfârșitul culesului viei.",
        "14": "Aceștia își vor înălța glasul, vor chiui; pentru măreția Domnului vor striga tare de la mare.",
        "15": "De aceea slăviți pe Domnul în răsărit, numele Domnului Dumnezeului lui Israel, în ostroavele mării.",
        "16": "De la marginea pământului noi am auzit cântări: Slavă celui Drept. Și eu am zis: Vai, mă sting! Mă sting! Vai de mine! Vânzătorii s‐au purtat ca vânzători; da, vânzătorii s‐au purtat ca foarte vânzători.",
        "17": "Groaza și groapa și cursa sunt asupra ta, locuitor al țării.",
        "18": "Și va fi așa: cel ce fuge de vuietul fricii va cădea în groapă și cel ce se ridică din mijlocul gropii se va prinde în cursă: căci ferestrele cerurilor de sus sunt deschise și temeliile pământului se clatină.",
        "19": "Pământul este sfărâmat, pământul se desface, pământul este zguduit cu putere.",
        "20": "Pământul se clatină încoace și încolo ca cel beat și se mișcă încoace și încolo ca o colibă de noapte; și abaterea lui este grea peste el și cade și nu se mai ridică.",
        "21": "Și va fi așa: în ziua aceea Domnul va pedepsi oștirea celor înalți în înălțime și pe împărații pământului de pe pământ.",
        "22": "Și vor fi strânși ca adunarea celor întemnițați pentru groapă și vor fi închiși în închisoare și după multe zile vor fi cercetați.",
        "23": "Și luna va roși și soarele se va rușina. Căci Domnul oștirilor va împărăți pe muntele Sion și în Ierusalim și înaintea bătrânilor săi în slavă."
    },
    "25": {
        "1": "Doamne, tu ești Dumnezeul meu; te voi înălța; voi lăuda numele tău căci ai făcut lucruri minunate, adică sfaturi de demult în credincioșie și adevăr.",
        "2": "Căci ai făcut din cetate o movilă, din cetatea întărită o dărâmătură, un palat al străinilor ca să nu fie cetate, niciodată nu se va zidi.",
        "3": "De aceea poporul cel puternic te va slăvi, cetatea de neamuri îngrozitoare se va teme de tine.",
        "4": "Căci tu ai fost o cetățuie celui sărac, o cetățuie celui nevoiaș în strâmtorarea lui, un loc de scăpare de furtună, o umbră împotriva arșiței. Căci suflarea celor groaznici a fost ca furtuna pentru un zid.",
        "5": "Ca arșița în uscăciune vei supune zarva străinilor: ca arșița de umbra norului, așa va fi smerită cântarea celor groaznici.",
        "6": "Și Domnul oștirilor va face pe acest munte tuturor popoarelor un ospăț de mâncări grase, ospăț de vinuri pe drojdii, de mâncări grase, pline de măduvă, de vinuri bine limpezite de drojdii.",
        "7": "Și va înghiți în muntele acesta învelitoarea care învelește toate popoarele și mahrama care acoperă toate neamurile.",
        "8": "El a înghițit moartea pe veci. Și Domnul Dumnezeu va șterge lacrimile de pe toate fețele și va depărta ocara poporului său de pe tot pământul. Căci Domnul a vorbit.",
        "9": "Și în ziua aceea se va zice: Iată, acesta este Dumnezeul nostru; l‐am așteptat și ne va mântui. Acesta este Domnul: l‐am așteptat, ne vom bucura și ne vom desfăta în mântuirea lui.",
        "10": "Căci mâna Domnului se va odihni pe muntele acesta și Moabul va fi călcat sub el, cum se calcă paiele în bălegar.",
        "11": "Și își va întinde mâinile în mijlocul lui, cum le întinde înotătorul ca să înoate și va coborî mândria lui cu meșteșugurile mâinilor lui.",
        "12": "Și va pleca cetățuia înaltă a zidurilor tale, o va coborî, o va arunca la pământ, în țărână."
    },
    "26": {
        "1": "În ziua aceea în țara lui Iuda se va cânta cântarea aceasta: Avem o Cetate tare; mântuirea va fi pusă drept ziduri și întărituri.",
        "2": "Deschideți porțile și va intra neamul cel drept, care păzește credincioșia.",
        "3": "Tu vei păzi în pace desăvârșită mintea care se sprijinește pe tine, căci se încrede în tine.",
        "4": "Încredeți‐vă în Domnul pururea: căci în Domnul Dumnezeu este o stâncă veșnică.",
        "5": "Căci el coboară pe cei ce locuiesc în înălțime, el pleacă cetatea cea înălțată, o pleacă până la pământ și o aruncă în pulbere.",
        "6": "Piciorul o va călca, picioarele celor necăjiți și pașii celor săraci.",
        "7": "Calea dreptului este neprihănire. Tu, cel neprihănit, netezești calea dreptului.",
        "8": "Da, în calea judecăților tale, Doamne, te‐am așteptat: dorința sufletului nostru este după numele tău și după amintirea ta.",
        "9": "Sufletul meu te dorește noaptea; da, duhul meu înăuntrul meu te caută de timpuriu, căci, când judecățile tale sunt pe pământ, locuitorii lumii învață dreptatea.",
        "10": "Dacă se va face îndurare celui rău, nu învață dreptatea; în pământul dreptății el va nedreptăți și nu se va uita la măreția Domnului.",
        "11": "Mâna ta, Doamne, este înălțată, ei n‐o văd; dar vor vedea râvna ta pentru poporul tău și vor fi rușinați; da, focul va mistui pe potrivnicii tăi.",
        "12": "Doamne, tu vei porunci pace pentru noi, căci ai săvârșit toate lucrurile noastre pentru noi.",
        "13": "Doamne Dumnezeul nostru, alți domni afară de tine au domnit peste noi; dar numai prin tine vom pomeni numele tău.",
        "14": "Ei sunt morți: nu vor trăi. Sunt umbră, nu se vor scula, căci i‐ai cercetat și i‐ai stârpit și le‐ai pierdut toată pomenirea.",
        "15": "Ai înmulțit neamul, Doamne, ai înmulțit neamul: tu ești slăvit. Ai lărgit toate marginile țării.",
        "16": "Doamne, în strâmtorare te‐au căutat, și‐au vărsat în șoaptă rugăciunea când pedeapsa ta era asupra lor.",
        "17": "Ca o femeie însărcinată, aproape de facere, în dureri de facere, care strigă în durerile sale, așa am fost noi înaintea ta, Doamne.",
        "18": "Am fost însărcinați, am fost în dureri de facere; am născut oarecum vânt; n‐am făcut izbăvire pe pământ și locuitorii lumii n‐au căzut.",
        "19": "Morții tăi vor trăi, trupurile mele moarte se vor scula. Treziți‐vă și cântați, locuitori ai pulberii! Căci roua ta este ca roua ierburilor și pământul va arunca afară umbrele.",
        "20": "Vino, poporul meu, intră în cămările tale și închide‐ți ușile după tine. Ascunde‐te pentru puțină vreme, până va trece mânia.",
        "21": "Căci, iată, Domnul iese din locul său ca să cerceteze nelegiuirea locuitorilor pământului în ei și pământul va descoperi sângele său și nu va mai acoperi pe ucișii săi."
    },
    "27": {
        "1": "În ziua aceea Domnul va pedepsi cu sabia sa cea grea și mare și tare pe Leviatan, pe șarpele cel iute, da, pe Leviatan, pe șarpele cel inelat și va ucide pe balaurul din mare.",
        "2": "În ziua aceea va fi o vie de vin curat; cântați despre ea:",
        "3": "Eu, Domnul, o păzesc, o voi uda în orice clipă, ca nimeni să n‐o vatăme și o voi păzi noaptea și ziua.",
        "4": "Urgie nu este în mine. O, de s‐ar lupta spinii și scaii cu mine! M‐aș repezi împotriva lor, i‐aș arde pe toți.",
        "5": "Sau să se apuce de tăria mea; să facă pace cu mine; da, să facă pace cu mine!",
        "6": "În viitor Iacov va prinde rădăcină, Israel va îmboboci și va înflori și va umplea fața lumii cu roadă.",
        "7": "Oare l‐a lovit pe el cum a lovit pe cei ce l‐au lovit pe el? Sau el este ucis cu uciderea celor uciși de el?",
        "8": "Cu măsură te‐ai certat cu ea când i‐ai dat drumul: el a îndepărtat‐o cu vântul său puternic, în ziua vântului de răsărit.",
        "9": "Deci cu aceasta se va ispăși nelegiuirea lui Iacov și aceasta este tot rodul îndepărtării păcatului său: când va face toate pietrele altarului ca pietrele de var care sunt fărâmate bucăți, Astarteele și chipurile soarelui nu se vor mai ridica.",
        "10": "Căci cetatea cea întărită este singuratică, o locuință lăsată și părăsită ca o pustie. Acolo va paște vițelul și acolo se va culca și va mânca ramurile ei.",
        "11": "Când ramurile ei se vor usca, se vor rupe. Femeile vor veni și le vor pune pe foc. Căci este un popor fără pricepere. De aceea Făcătorul său nu va avea milă de el și Cel ce l‐a întocmit nu se va îndura de el.",
        "12": "Și va fi așa: în ziua aceea Domnul va bate roadele de la cursul Râului până la părâul Egiptului și veți fi adunați unul câte unul, copii ai lui Israel.",
        "13": "Și va fi așa: în ziua aceea se va sufla din trâmbița cea mare și vor veni cei gata să fie pierduți în țara Asiriei și cei lepădați în țara Egiptului și se vor închina înaintea Domnului, pe muntele cel sfânt, la Ierusalim."
    },
    "28": {
        "1": "Vai de cununa de mândrie a bețivilor lui Efraim și de floarea ce se veștejește a podoabei lui slăvite care este pe capul văii grase a celor doborîți de vin!",
        "2": "Iată, Domnul are unul tare și puternic, ca o ploaie de grindină, o furtună stricăcioasă; ca o furtună de ape puternice care năpădesc, o va surpa la pământ cu mâna.",
        "3": "Cununa de mândrie a bețivilor lui Efraim va fi călcată în picioare:",
        "4": "și floarea veștejită a podoabei lui slăvite, care este pe capul văii grase va fi ca o smochină timpurie înaintea verii: de îndată ce o vede cineva, abia este în mână sa și o înghite.",
        "5": "În ziua aceea Domnul oștirilor va fi o cunună de slavă și o cunună împărătească de frumusețe pentru rămășița poporului său",
        "6": "și un duh de judecată pentru cel ce șade la judecată și tărie celor ce dau înapoi lupta la poartă.",
        "7": "Dar și aceștia se rătăcesc de vin și se clatină de băutura tare. Preotul și prorocul s‐au rătăcit de băutura tare. Sunt înghițiți de vin, se clatină de băutura tare; se rătăcesc în vedenie, s‐au poticnit în judecată.",
        "8": "Căci toate mesele sunt pline de vărsătură scârboasă; nu este niciun loc curat.",
        "9": "Pe cine să învețe el cunoștința? Și pe cine să facă el să înțeleagă solia? Oare pe cei înțercați de la lapte și opriți de la țâțe?",
        "10": "Căci este poruncă peste poruncă, poruncă peste poruncă, orânduire peste orânduire, orânduire peste orânduire, puțin aici, puțin acolo.",
        "11": "Căci prin buze gângave și printr‐o limbă străină va vorbi acestui popor",
        "12": "căruia i‐a zis: Aceasta este odihna! Dați odihnă celui ostenit. Și aceasta este răcorirea! Dar ei n‐au voit să asculte.",
        "13": "De aceea cuvântul Domnului va fi către ei: Poruncă peste poruncă, poruncă peste poruncă, orânduire peste orânduire, orânduire peste orânduire, puțin aici, puțin acolo, ca să umble și să cadă pe dinapoi și să se sfărâme și să cadă în cursă și să se prindă.",
        "14": "Pentru aceasta ascultați cuvântul Domnului, oameni batjocoritori, care cârmuiți poporul acesta care este în Ierusalim!",
        "15": "Pentru că ați zis: Noi am făcut legământ cu moartea și am făcut învoială cu Șeolul, când va trece biciul revărsării nu va veni la noi, căci ne‐am făcut minciunile locul nostru de scăpare și ne‐am ascuns sub neadevăr.",
        "16": "Pentru aceasta așa zice Domnul Dumnezeu: Iată, pun ca temelie în Sion o piatră, o piatră cercată, o piatră scumpă din unghi, o temelie puternică: cel ce crede nu se va grăbi!",
        "17": "Și voi pune judecata în linie și dreptatea în cumpănă. Și grindina va mătura locul de scăpare al minciunilor și apele vor năpădi locul de ascundere.",
        "18": "Și legământul vostru cu moartea va fi desființat și învoiala voastră cu Șeolul nu va sta; când va trece biciul revărsării, veți fi călcați de el.",
        "19": "Oridecâteori va trece, vă va lua. Căci dimineață după dimineață va trece, zi și noapte; și va fi o groază numai să auzi știrea.",
        "20": "Căci patul e prea scurt ca să te întinzi și învelitoarea prea îngustă ca să te înfășori în ea.",
        "21": "Căci Domnul se va scula ca pe muntele Perațim, se va mânia ca în valea Gabaonului ca să‐și facă lucrarea sa, lucrarea sa ciudată și să îndeplinească fapta sa, fapta sa ciudată.",
        "22": "Și acum nu fiți batjocoritori, ca legăturile voastre să nu se facă mai tari. Căci am auzit de la Domnul Dumnezeul oștirilor o nimicire și ea este hotărâtă peste toată țara.",
        "23": "Plecați urechea și auziți glasul meu, ascultați și auziți cuvântul meu!",
        "24": "Oare ară plugarul în toate zilele, ca să semene? Oare necontenit își brăzdează și grăpează el țarina?",
        "25": "Oare după ce i‐a netezit fața, nu va arunca el măzăriche și nu va presăra el chimenul și va pune grâul în rânduri și orzul la locul său și alacul în hotarul său?",
        "26": "Căci Dumnezeul său îl îndrumă în judecată și ‐l învață.",
        "27": "Căci măzărichea nu se treieră în leasă și roata carului nu se învârtește asupra chimenului, ci măzărichea se bate cu bățul și chimenul cu nuiaua.",
        "28": "Grâul se mărunțește pentru pâine, căci treierând nu vrea să‐l treiere necontenit; nu‐l mărunțește gonind pe deasupra roatele carului și cailor săi.",
        "29": "Și aceasta iese de la Domnul oștirilor. El este minunat în sfat, mare în înțelepciune."
    },
    "29": {
        "1": "Vai de Ariel, de Ariel, cetatea unde a tăbărât David! Adăugați an la an; să se întoarcă sărbătorile în cerc:",
        "2": "atunci voi strâmtora Arielul și va fi durere și întristare și‐mi va fi ca un Ariel.",
        "3": "Și voi tăbărî împotriva ta de jur împrejur și te voi împresura cu străji și voi ridica întărituri împotriva ta.",
        "4": "Și vei fi coborât și vei vorbi din pământ și vorba ta va fi slabă din pulbere, și glasul tău va fi ca al celui ce cheamă duhurile morților din pământ, și vorba ta va fi o șoaptă din țărână.",
        "5": "Și mulțimea vrăjmașilor tăi va fi ca pulberea măruntă și mulțimea celor groaznici ca pleava care trece: și va fi într‐o clipă, deodată.",
        "6": "Va fi cercetată de Domnul oștirilor, cu tunet și cu cutremur și cu vuiet mare, cu vifor și furtună și flacără de foc mistuitor.",
        "7": "Și mulțimea tuturor neamurilor care se luptă împotriva Arielului, toți care se vor lupta împotriva lui, împotriva întăririlor lui și‐l vor strâmtora, vor fi ca visul unei vedenii de noapte.",
        "8": "Și va fi ca flămândul care visează, și iată, mănâncă și se deșteaptă și sufletul lui este gol. Sau ca cel însetat care visează și iată, bea; și se deșteaptă și iată este leșinat, și sufletul lui lihnit: așa va fi mulțimea tuturor neamurilor, care luptă împotriva muntelui Sion.",
        "9": "Înmărmuriți și înlemniți, orbiți‐vă și fiți orbi! Sunt beți, dar nu de vin; se clatină, dar nu de băutură tare.",
        "10": "Căci Domnul a vărsat asupra voastră un duh de somn adânc și v‐a închis ochii; pe proroci și capii voștri, pe văzători, i‐a învelit.",
        "11": "Și orice vedenie a ajuns pentru voi ca cuvintele unei cărți care este pecetluită, pe care o dai cuiva care știe să citească, zicând: Citește aceasta, rogu‐te. Și el zice: Nu pot, căci este pecetluită.",
        "12": "Și dai cartea celui ce nu știe să citească, zicând: Citește aceasta, rogu‐te. Și el zice: Nu știu să citesc.",
        "13": "Și Domnul a zis: Fiindcă poporul acesta se apropie de mine cu gura lui și mă cinstește cu buzele lui, dar inima lui este departe de mine și frica lui de mine este o poruncă învățată de oameni:",
        "14": "de aceea, iată voi începe să fac lucruri minunate cu poporul acesta, minunate și strașnice: și înțelepciunea înțelepților lui va fi pierdută și priceperea celor pricepuți ai lui se va ascunde.",
        "15": "Vai de cei ce‐și ascund planul adânc, departe de Domnul și faptele lor sunt în întuneric și zic: Cine ne vede? Și cine ne cunoaște?",
        "16": "O, stricăciunea voastră!… Fi‐va oare socotit olarul ca lutul ca să zică lucrul făcut despre cel ce l‐a făcut: Nu el m‐a făcut? Sau va zice lucrul întocmit despre cel ce l‐a întocmit: El n‐are nicio pricepere?",
        "17": "Oare nu este încă foarte puțină vreme și Libanul se va schimba într‐o câmpie roditoare și câmpia roditoare va fi socotită ca o pădure?",
        "18": "Și în ziua aceea surzii vor auzi cuvintele cărții și ochii orbilor vor vedea din întunecime și din întuneric;",
        "19": "și cei blânzi își vor înmulți bucuria în Domnul și cei nevoiași între oameni se vor desfăta în Sfântul lui Israel.",
        "20": "Căci cel groaznic se va sfârși și cel batjocoritor va înceta și toți cei ce veghează pentru nelegiuire vor fi stârpiți,",
        "21": "cei ce socot vinovat pe om pentru un cuvânt și pun cursă celui ce mustră la poartă și abat pe cel drept prin lucruri de nimic.",
        "22": "De aceea așa zice Domnul, care a răscumpărat pe Avraam, despre casa lui Iacov: Iacov nu se va rușina de acum și fața lui nu se va îngălbeni de acum.",
        "23": "Căci, când va vedea pe copiii săi, lucrarea mâinilor mele, în mijlocul lui, vor sfinți numele meu și vor sfinți pe Sfântul lui Iacov și se vor teme de Dumnezeul lui Israel.",
        "24": "Și cei rătăciți cu duhul vor cunoaște priceperea și cei neascultători vor învăța învățătură."
    },
    "30": {
        "1": "Vai de copiii răzvrătitori, zice Domnul, care iau sfat dar nu de la mine; și care fac legăminte dar nu prin duhul meu, ca să grămădească păcat peste păcat;",
        "2": "care se duc și se coboară în Egipt și n‐au întrebat gura mea; ca să se întărească cu tăria lui Faraon și să‐și pună încrederea în umbra Egiptului!",
        "3": "De aceea tăria lui Faraon va fi rușinea voastră și încrederea în umbra Egiptului, ocara voastră.",
        "4": "Căci mai marii lor au fost la Toan și solii lor au venit la Hanes.",
        "5": "Toți se vor rușina de un popor care nu le folosește, care nu sunt niciun ajutor, niciun folos, ci o rușine și o ocară.",
        "6": "Sarcina dobitoacelor de la miazăzi. Prin țara întristării și strâmtorării, de unde vine leoaica și leul, năpârca și șarpele zburător cel văpăios, ei își duc avuțiile pe umerii măgarilor și visteriile pe ghebul cămilelor la un popor care nu le va folosi.",
        "7": "Căci Egiptul ajută în zadar și fără folos. De aceea am numit‐o: Îndrăzneală care nu face nimic.",
        "8": "Acum du‐te, scrie aceasta înaintea lor pe o tablă, sapă‐o într‐o carte ca să fie pentru zilele viitoare în veci de veci.",
        "9": "Căci acesta este un popor răzvrătitor, copii mincinoși, copii care nu vor să audă legea Domnului,",
        "10": "care zic către văzători: Nu vedeți! Și către proroci: Nu ne prorociți lucruri drepte, vorbiți‐ne lucruri plăcute, prorociți înșelăciuni.",
        "11": "Depărtați‐vă din cale, dați‐vă în lături din cărare, faceți să înceteze dinaintea noastră Sfântul lui Israel.",
        "12": "De aceea așa zice Sfântul lui Israel: Fiindcă nesocotiți cuvântul acesta și vă încredeți în apăsare și îndărătnicie și vă rezemați pe ele,",
        "13": "de aceea nelegiuirea aceasta va fi pentru voi ca o spărtură gata să cadă, ca o umflătură într‐un zid înalt a cărui prăbușire va veni deodată, într‐o clipă.",
        "14": "Și‐l va sfărâma cum se sfărâmă vasul olarului care se sfărâmă fără milă și nu se mai găsește niciun ciob în sfărâmăturile lui cu care să se ia foc din vatră sau să se scoată apă din puț.",
        "15": "Căci așa zice Domnul Dumnezeu, Sfântul lui Israel: În întoarcere și odihnă veți fi mântuiți, în liniște și încredere va fi puterea voastră: dar n‐ați voit.",
        "16": "Și ați zis: Nu, ci vom fugi pe cai. De aceea veți fugi. Și: Vom încăleca pe cai iuți. De aceea cei ce vă vor urmări vor fi iuți.",
        "17": "O mie vor fugi la amenințarea unuia; veți fugi la amenințarea a cinci: până când veți rămâne ca o prăjină pe vârful unui munte și ca un steag pe un deal.",
        "18": "Și de aceea Domnul va aștepta să aibă milă de voi, și de aceea va fi înălțat ca să se îndure de voi, căci Domnul este un Dumnezeu al judecății. Ferice de toți cei ce‐l așteaptă.",
        "19": "Căci poporul va locui în Sion, la Ierusalim. Nu vei mai plânge; el se va îndura mult de tine la glasul strigării tale: cum va auzi, îți va răspunde.",
        "20": "Și Domnul vă va da pâinea strâmtorării și apa apăsării; totuși învățătorii tăi nu se vor mai ascunde ci ochii tăi vor vedea pe învățătorii tăi.",
        "21": "Și când vă veți abate la dreapta și când vă veți abate la stânga, urechile tale vor auzi un cuvânt înapoia ta zicând: Aceasta este calea, umblați în ea.",
        "22": "Și veți pângări poleiala chipurilor voastre de argint și pojghița chipurilor voastre turnate de aur; le vei arunca departe ca pe o zdreanță necurată: Afară! îi vei zice.",
        "23": "Și el va da ploaia seminței tale cu care îți vei semăna țarina și pâine, venitul ogorului, și va fi grasă și bogată. În ziua aceea vitele tale vor paște în pășuni întinse.",
        "24": "Și boii și măgarii care lucrează pământul vor mânca nutreț sărat, vânturat cu lopata și cu vânturătorul.",
        "25": "Și pe orice munte înalt și pe orice deal ridicat vor fi pâraie și râuri de apă în ziua măcelului celui mare, când vor cădea turnurile.",
        "26": "Și lumina lunei va fi ca lumina soarelui și lumina soarelui va fi de șapte ori pe atâta, ca lumina a șapte zile, în ziua în care Domnul va lega spărtura poporului său și va vindeca rana loviturii sale.",
        "27": "Iată, numele Domnului vine de departe arzând cu mânia lui, și într‐un fum ce se ridică gros. Buzele lui sunt pline de furie și limba lui este ca focul mistuitor.",
        "28": "Și suflarea lui este ca râul ce se varsă, care ajunge chiar până la grumaz ca să cearnă neamurile cu sita pieirii și să pună un frâu al rătăcirii în fălcile popoarelor.",
        "29": "Dar pentru voi va fi o cântare ca în noaptea sărbătoririi unei serbări și bucurie de inimă ca a unuia care merge cu un fluier ca să vină la muntele Domnului, la Stânca lui Israel.",
        "30": "Și Domnul va face să se audă măreția glasului său și va arăta coborârea brațului său cu aprindere de urgie și cu flacără de foc mistuitor, cu vijelie și furtună și pietre de grindină.",
        "31": "Căci prin glasul Domnului Asirianul va fi dărâmat: îl va bate cu toiagul.",
        "32": "Și orice lovitură a toiagului hotărât pe care‐l va pune Domnul asupra sa, va fi cu timpane și harfe: și în lupte se va lupta cu ei cu vuietul brațului.",
        "33": "Căci Tofetul este de mult pregătit; da, este pregătit pentru împărat; el l‐a făcut adânc și lat. Rugul său are foc și lemn mult: suflarea Domnului îl aprinde ca pe un râu de pucioasă."
    },
    "31": {
        "1": "Vai de cei ce se coboară în Egipt după ajutor și se reazemă pe cai și se încred în care pentru că sunt multe și în călăreți pentru că sunt foarte puternici și nu se uită la Sfântul lui Israel, nici nu caută pe Domnul.",
        "2": "Și totuși el este înțelept și va aduce răul și nu‐și întoarce cuvintele și se va scula împotriva casei făcătorilor de rele și împotriva ajutorului lucrătorilor nelegiuirii.",
        "3": "Și Egiptenii sunt oameni și nu Dumnezeu și caii lor carne și nu duh. Și Domnul își va întinde mâna și cel ce ajută se va poticni și cel ce este ajutat va cădea și amândoi vor pieri împreună,",
        "4": "Căci așa mi‐a zis Domnul: După cum leul sau puiul de leu răcnește asupra prăzii sale, când s‐a adunat împotriva lui o mulțime de păstori, nu se teme de glasul lor, nici nu se supune înaintea strigării lor: tot așa Domnul oștirilor se va coborî să se lupte pe muntele Sion și pe dealurile lui.",
        "5": "Ca păsările cu aripile întinse, așa va acoperi Domnul oștirilor Ierusalimul; va acoperi și îl va izbăvi, va trece peste el și‐l va scăpa.",
        "6": "Întoarceți‐vă la acela, de la care v‐ați abătut atât de mult, copii ai lui Israel!",
        "7": "Căci în ziua aceea, fiecare își va lepăda idolii de argint și idolii de aur pe care vi i‐au făcut mâinile voastre pentru păcat.",
        "8": "Și Asirianul va cădea de sabie, nu de om; și o sabie nu de oameni îl va sfâșia. Și va fugi de sabie și tinerii lui vor fi birnici.",
        "9": "Și stânca lui va trece de teamă și mai marii lui se vor spăimânta de steag, zice Domnul, al cărui foc este în Sion și cuptorul său în Ierusalim."
    },
    "32": {
        "1": "Iată, un împărat va domni cu dreptate și mai marii vor cârmui cu judecată.",
        "2": "Și un om va fi ca un loc de ascuns împotriva vântului și un loc de adăpost împotriva furtunii; ca pâraiele de apă într‐un loc uscat, ca umbra unei stânci mari pe un pământ însetat.",
        "3": "Și ochii celor ce văd nu vor fi întunecați și urechile celor ce aud vor fi ascultătoare;",
        "4": "și inima celor pripiți va pricepe cunoștința și limba gângavilor va fi gata să vorbească lămurit.",
        "5": "Prostul nu se va mai numi ales, zgârcitul nu se va mai numi darnic.",
        "6": "Căci prostul va vorbi prostii și inima lui va lucra nelegiuirea, făptuind răutate și rostind rătăcire împotriva Domnului, ca să lase gol sufletul celui flămând și să facă să lipsească băutura celui însetat.",
        "7": "Și uneltele zgârcitului sunt rele: el cugetă viclenii ca să piardă pe cei blânzi cu cuvinte mincinoase, chiar când cel nevoiaș vorbește drept.",
        "8": "Dar cel ales cugetă lucruri alese și va sta în lucruri alese.",
        "9": "Sculați‐vă, femei fără grijă, și auziți glasul meu! Voi, fete încrezătoare, plecați urechea la vorbirea mea:",
        "10": "După zile, peste un an, veți fi neliniștite, voi cele nepăsătoare: căci culesul va pieri, seceratul nu va veni.",
        "11": "Tremurați, voi, femei fără grijă! Tulburați‐vă, cele nepăsătoare! Dezbrăcați‐vă și dezgoliți‐vă și încingeți‐vă coapsele cu sac.",
        "12": "Ele își vor bate țâțele plângând câmpiile cele plăcute, viile cele roditoare.",
        "13": "Pe pământul poporului meu vor răsări spini și scai, da, pe toate casele de bucurie în cetatea cea veselă.",
        "14": "Căci palatul va fi părăsit, cetatea zgomotoasă va fi lăsată; dealul și turnul de veghere vor fi peșteri în veci, o bucurie pentru măgarii sălbatici, pășune turmelor:",
        "15": "până când Duhul se va vărsa de sus asupra noastră și pustia se va preface în câmpie roditoare și câmpia roditoare se va socoti pădure.",
        "16": "Atunci judecata va locui în pustie și dreptatea va locui în câmpia cea roditoare.",
        "17": "Și lucrarea dreptății va fi pace și rodul dreptății liniște și încredere în veac.",
        "18": "Și poporul meu va locui într‐o locuință pacinică și în locuințe liniștite și în locuri de odihnă fără grijă.",
        "19": "Și va cădea grindină, coborându‐se asupra pădurii și cetatea va fi coborâtă jos.",
        "20": "Ferice de voi care semănați lângă toate apele și dați drumul picioarelor boului și măgarului."
    },
    "33": {
        "1": "Vai de tine, prădătorule, care n‐ai fost prădat! Și ai vândut și n‐ai fost vândut! Când vei înceta de prădat, vei fi prădat; și când vei sfârși de vândut, vei fi vândut.",
        "2": "Doamne, îndură‐te de noi: pe tine te‐am așteptat. Fii brațul lor în toate diminețile și mântuirea noastră în vreme de strâmtorare!",
        "3": "La glasul zarvei popoarele au fugit, la înălțarea ta neamurile s‐au împrăștiat.",
        "4": "Și prada voastră va fi strânsă cum strânge omida și cum sar lăcustele, așa vor sări ei peste ea.",
        "5": "Domnul este înălțat; căci el locuiește în înălțime: el a umplut Sionul cu judecată și dreptate.",
        "6": "Și el va fi statornicia vremurilor tale, belșug de mântuire, înțelepciune și cunoștință. Frica Domnului este visteria lui.",
        "7": "Iată, vitejii lor strigă afară: solii păcii plâng cu amar.",
        "8": "Căile sunt pustii; călătorul încetează. El a rupt legământul, a disprețuit cetățile, nesocotește pe om.",
        "9": "Țara jelește, lâncezește; Libanul se rușinează, veștejește: Saronul a ajuns o pustie și Basanul și Carmelul s‐au scuturat.",
        "10": "Acum mă voi scula, zice Domnul; acum mă voi înălța, acum mă voi ridica!",
        "11": "Veți zămisli pleavă, veți naște miriște: suflarea voastră este un foc care vă va mistui.",
        "12": "Și popoarele vor fi ca varul în aprinderea cuptorului, ca spinii tăiați care se ard în foc.",
        "13": "Voi, cei de departe, auziți ce am făcut! Și voi, cei de aproape, recunoașteți puterea mea!",
        "14": "Păcătoșii în Sion se înfricoșează. Tremur a apucat pe cei nelegiuiți: cine dintre noi va locui cu focul mistuitor? Cine dintre noi va locui cu flăcări veșnice?",
        "15": "Cel ce umblă în dreptate și vorbește dreptate; cel ce disprețuiește câștigul din asupriri, cel ce își scutură mâinile ca să nu ia mită, cel ce își astupă urechile ca să n‐audă de sânge și își închide ochii ca să nu vadă răul:",
        "16": "acela va locui pe înălțime, cetățuile stâncilor vor fi scăparea sa, pâinea lui i se va da, apele lui vor fi trainice.",
        "17": "Ochii tăi vor vedea pe împărat în frumusețea lui: vor privi țara întinzându‐se departe.",
        "18": "Inima ta va cugeta la groază: Unde este scriitorul? Unde este cumpănitorul? Unde este numărătorul turnurilor?",
        "19": "Nu vei mai vedea pe poporul cel sălbatic, pe poporul cu limbă adâncă pe care n‐o poți înțelege, cu limba gângavă pe care n‐o pricepi.",
        "20": "Privește Sionul, cetatea sărbătorilor noastre: ochii tăi vor vedea Ierusalimul, locuință liniștită, cort care nu va fi îndepărtat. Drugii lui nu se vor trage niciodată și niciuna din funiile lui nu se va rupe;",
        "21": "ci acolo Domnul cel măreț va fi cu noi, un loc de râuri și șivoaie late: acolo nu vor intra corăbii cu vâsle, nici nu va trece pe acolo o corabie măreață.",
        "22": "Căci Domnul este judecătorul nostru, Domnul este legiuitorul nostru, Domnul este împăratul nostru; el ne va mântui.",
        "23": "Funiile tale s‐au slăbit, nu mai întăresc piciorul catargului lor, nu pot întinde pânzele; apoi se împarte prada unui jaf mare; ologii iau prada.",
        "24": "Și locuitorul nu va zice: Sunt bolnav. Poporului care locuiește în el i se va ierta nelegiuirea."
    },
    "34": {
        "1": "Apropiați‐vă, neamuri, ca să auziți; și ascultați popoare. Să audă pământul și toată plinătatea lui, lumea și tot ce iese din ea!",
        "2": "Căci mânia Domnului este împotriva tuturor neamurilor și urgia lui împotriva tuturor oștirilor lor; le‐a nimicit cu desăvârșire, le‐a dat măcelului.",
        "3": "Și ucișii lor vor fi aruncați și putoarea lor se va ridica din trupurile lor moarte și munții se vor topi de sângele lor.",
        "4": "Și toată oștirea cerurilor se va desface și cerurile se vor înfășura ca un sul: și toată oștirea lor va cădea cum cade frunza de viță și ca ceea ce cade din smochin.",
        "5": "Căci sabia mea s‐a îmbătat în ceruri. Iată, se va coborî asupra Edomului și asupra poporului blestemului meu, la judecată.",
        "6": "Sabia Domnului este plină de sânge, s‐a îngrășat cu grăsime, cu sângele mieilor și al țapilor, cu grăsimea rărunchilor berbecilor: căci Domnul are o jertfă în Boțra și o mare junghiere în țara Edomului.",
        "7": "Și bivolii se vor coborî cu ei și boii și taurii și pământul lor se va adăpa cu sânge și țărâna lor se va îngrășa cu grăsime.",
        "8": "Căci este ziua răzbunării Domnului, anul răsplătirilor pentru pricina Sionului.",
        "9": "Și râurile Edomului se vor preface în smoală și țărâna lui în pucioasă; și țara lui se va face smoală care arde.",
        "10": "Nu se va stinge nici noaptea nici ziua. Fumul ei se va sui în veac, va rămâne pustie din neam în neam. Nimeni nu va trece prin ea în veci de veci.",
        "11": "Și pelicanul și ariciul o vor stăpâni și bufnița și corbul vor locui în ea. Și el va întinde peste ea funia pustiirii și cumpăna deșertării.",
        "12": "Fruntașii săi, care să vestească împărăția, niciunul nu este acolo și toți mai marii ei vor fi o nimica.",
        "13": "Și spinii vor răsări în palatele ei, urzici și scai în cetățuile ei și ea va fi locașul șacalilor, curtea struților.",
        "14": "Și fiarele pustiei se vor întâlni cu câinii sălbatici, și țapul sălbatic va striga la tovarășul său. În ea se va adăposti și năluca nopții și își va găsi un loc de odihnă.",
        "15": "Acolo va cuibări șarpele de noapte și va oua și va cloci și își va aduna puii sub umbra sa. Acolo se vor strânge vulturii unul cu altul.",
        "16": "Căutați în cartea Domnului și citiți: niciuna din acestea nu va lipsi, niciuna nu va avea să caute pe cealaltă. Căci gura mea a poruncit și Duhul său le‐a adunat.",
        "17": "Căci el însuși le‐a aruncat sorțul și mâna lui le‐a împărțit țara cu funia: o vor stăpâni în veac, vor locui în ea din neam în neam."
    },
    "35": {
        "1": "Pustia și uscatul se vor bucura și pustietatea se va veseli și va înflori ca trandafirul.",
        "2": "Va înflori din belșug și se va veseli, da, cu bucurie și chiuit; i se va da slava Libanului, măreția Carmelului și a Saronului. Vor vedea slava Domnului, măreția Dumnezeului nostru.",
        "3": "Imputerniciți mâinile slabe și întăriți genunchii șovăitori!",
        "4": "Spuneți celor ce sunt slabi de inimă: Fiți tari, nu vă temeți. Iată Dumnezeul vostru. Vine răzbunarea, răsplătirea lui Dumnezeu! El vine și vă mântuiește.",
        "5": "Atunci ochii orbilor se vor deschide și urechile surzilor se vor destupa.",
        "6": "Atunci ologul va sări ca cerbul și limba mutului va cânta: căci în pustie vor țâșni ape și râuri în pustietate.",
        "7": "Și nisipul lucitor se va preface în baltă și pământul însetat în izvoare de apă; în locuința șacalilor, unde se culcă ei, va fi iarbă cu trestii și papură.",
        "8": "Și acolo va fi un drum și o cale și se va numi Calea Sfințeniei. Cel necurat nu va trece prin ea, ci va fi pentru ei. Cei ce merg pe calea aceasta, chiar și nebunii, nu se vor rătăci.",
        "9": "Leu nu va fi acolo, nici fiară răpitoare nu se va sui pe el, nu se vor afla acolo, ci cei răscumpărați vor umbla pe el.",
        "10": "Și cei răscumpărați ai Domnului se vor întoarce și vor veni cu cântări de bucurie în Sion; și bucurie veșnică va fi pe capul lor: vor dobândi veselie și bucurie și durerea și suspinul vor fugi."
    },
    "36": {
        "1": "Și a fost așa: în anul al patrusprezecelea al împăratului Ezechia, Sanherib, împăratul Asiriei, s‐a suit împotriva tuturor cetăților întărite ale lui Iuda și le‐a luat.",
        "2": "Și împăratul Asiriei a trimis pe Rabșache din Lachis la Ierusalim, la împăratul Ezechia cu putere mare. Și el a stat lângă canalul de apă al iazului de sus pe drumul mare al țarinei nălbitorului.",
        "3": "Și Eliachim, fiul lui Hilchia, care era peste casă și Șebna, cărturarul și Ioah, fiul lui Asaf, scriitorul de cronici, au ieșit la el.",
        "4": "Și Rabșache le‐a zis: Spuneți lui Ezechia: Așa zice împăratul cel mare, împăratul Asiriei: Care este încrederea aceasta în care te încrezi?",
        "5": "Eu zic (nu sunt decât vorbe de buze): Sfatul și puterea sunt aici pentru război. Acum în cine te încrezi de te‐ai răsculat împotriva mea?",
        "6": "Iată, te încrezi în toiagul acelei trestii frânte, în Egipt, pe care de se va rezema cineva, îi va înțepa mâna și o va străpunge: așa este Faraon, împăratul Egiptului, pentru toți cei ce se încred în el.",
        "7": "Și dacă‐mi vei zice: Ne încredem în Domnul Dumnezeul nostru! Oare nu este el acela ale cărui înălțimi și altare le‐a depărtat Ezechia, zicând lui Iuda și Ierusalimului: Vă veți închina înaintea acestui altar?",
        "8": "Și acum, te rog, fă o învoială cu domnul meu, împăratul Asiriei, și îți voi da două mii de cai, dacă poți din partea ta să pui călăreți pe ei.",
        "9": "Și cum vei întoarce tu fața unui căpitan dintre cei mai mici din slujitorii domnului meu? Și te vei încrede în Egipt pentru care și călăreți!",
        "10": "Și acum oare fără Domnul m‐am suit eu împotriva țării acesteia ca s‐o stric? Domnul mi‐a zis: Suie‐te împotriva țării acesteia și strică‐o.",
        "11": "Atunci Eliachim și Șebna și Ioah au zis lui Rabșache: Te rugăm, vorbește slujitorilor tăi în limba siriană, căci o înțelegem și nu ne vorbi în limba iudaică, în urechile poporului care este pe zid.",
        "12": "Dar Rabșache a zis: Oare la domnul tău și la tine m‐a trimis domnul meu să vorbesc cuvintele acestea? Oare nu m‐a trimis el la bărbații care șed pe zid ca să‐și mănânce balega și să‐și bea chiar udul cu voi?",
        "13": "Atunci Rabșache a stat și a strigat cu glas tare în limba iudaică și a zis: Ascultați cuvintele împăratului celui mare, împăratul Asiriei!",
        "14": "Așa zice împăratul: Să nu vă înșele Ezechia; căci nu va putea să vă scape.",
        "15": "Și să nu vă facă Ezechia să vă încredeți în Domnul, zicând: Domnul ne va scăpa; cetatea aceasta nu va fi dată în mâna împăratului Asiriei.",
        "16": "N‐ascultați de Ezechia; căci așa zice împăratul Asiriei: Faceți o binecuvântare cu mine și ieșiți la mine și mâncați fiecare din vița sa și fiecare din smochinul său și beți fiecare apele fântânii sale;",
        "17": "până voi veni și vă voi lua într‐o țară ca țara voastră, țara grâului și a mustului, țara pâinii și viilor.",
        "18": "Să nu vă înduplece Ezechia, zicând: Domnul ne va scăpa. Oare a scăpat vreunul din dumnezeii neamurilor țara sa din mâna împăratului Asiriei?",
        "19": "Unde sunt dumnezeii Hamatului și ai Arpadului? Unde sunt dumnezeii Sefarvaimului? Și au scăpat ei Samaria din mâna mea?",
        "20": "Cine dintre toți dumnezeii țărilor acelora a scăpat țara sa din mâna mea, ca Domnul să scape Ierusalimul din mâna mea?",
        "21": "Dar ei au tăcut și nu i‐au răspuns un cuvânt: căci porunca împăratului era, zicând: Nu‐i răspundeți.",
        "22": "Și Eliachim, fiul lui Hilchia, care era peste casă și Șebna, cărturarul, și Ioah, fiul lui Asaf, scriitorul cronicilor, au venit la Ezechia cu hainele lor sfâșiate și i‐au spus cuvintele lui Rabșache."
    },
    "37": {
        "1": "Și a fost așa: când a auzit împăratul Ezechia, și‐a rupt hainele și s‐a acoperit cu un sac și a intrat în casa Domnului.",
        "2": "Și a trimis pe Eliachim, care era peste casă și pe Șebna, cărturarul, și pe bătrânii preoților acoperiți cu saci, la Isaia, prorocul, fiul lui Amoț.",
        "3": "Și i‐au zis: Așa zice Ezechia: Ziua aceasta este o zi de strâmtorare și de mustrare și de batjocură: căci pruncii au ajuns până la naștere și nu este putere ca să nască.",
        "4": "Poate va auzi Domnul Dumnezeul tău cuvintele lui Rabșache, pe care l‐a trimis împăratul Asiriei, domnul său, să ocărască pe Dumnezeul cel viu și va mustra cuvintele pe care le‐a auzit Domnul Dumnezeul tău. De aceea înalță‐ți rugăciunea pentru rămășița ce a rămas.",
        "5": "Și slujitorii împăratului Ezechia au venit la Isaia.",
        "6": "Și Isaia le‐a zis: Așa veți zice domnului vostru: Așa zice Domnul: Nu te teme de cuvintele ce le‐ai auzit cu care m‐au hulit slujitorii împăratului Asiriei.",
        "7": "Iată, voi pune un duh în el și va auzi o știre și se va întoarce în țara sa și‐l voi face să cadă de sabie în țara sa.",
        "8": "Și Rabșache s‐a întors și a aflat pe împăratul Asiriei luptându‐se împotriva Libnei; căci auzise că plecase din Lachis.",
        "9": "Și a auzit zicându‐se despre Tirhaca, împăratul Etiopiei: A ieșit să facă război cu tine. Și când a auzit aceasta, a trimis soli la Ezechia, zicând:",
        "10": "Așa să vorbiți lui Ezechia, împăratul lui Iuda, zicând: Dumnezeul tău în care te încrezi să nu te înșele zicând: Ierusalimul nu va fi dat în mâna împăratului Asiriei.",
        "11": "Iată ai auzit ce au făcut împărații Asiriei tuturor țărilor pe care le‐au stricat cu desăvârșire; și oare tu vei fi izbăvit?",
        "12": "Oare dumnezeii neamurilor lor pe care le‐au stricat părinții mei le‐au scăpat ei: Gozanul și Haranul și Rețeful și pe copiii Edenului din Telasar?",
        "13": "Unde este împăratul Hamatului și împăratul Arpadului și împăratul cetăților Sefarvaim, Hena și Iva?",
        "14": "Și Ezechia a luat epistola din mâna solilor și a citit‐o și Ezechia s‐a suit în casa Domnului și a întins‐o înaintea Domnului.",
        "15": "Și Ezechia s‐a rugat Domnului zicând:",
        "16": "Doamne al oștirilor, Dumnezeul lui Israel, care șezi între heruvimi, tu singur ești Dumnezeul tuturor împărățiilor pământului: tu ai făcut cerurile și pământul.",
        "17": "Doamne, pleacă‐ți urechea și ascultă; deschide‐ți, Doamne, ochii și vezi; și ascultă toate cuvintele lui Sanherib, care a trimis să ocărască pe Dumnezeul cel viu.",
        "18": "În adevăr, Doamne, împărații Asiriei au pustiit toate țările și pământurile lor",
        "19": "și au aruncat în foc pe dumnezeii lor căci nu erau dumnezei ci lucrul mâinilor oamenilor, lemn și piatră; și le‐au prăpădit.",
        "20": "Și acum, Doamne Dumnezeul nostru, mântuiește‐ne din mâna lui ca să cunoască toate împărățiile pământului că tu ește Domnul, tu singur.",
        "21": "Atunci Isaia, fiul lui Amoț, a trimis la Ezechia, zicând: Așa zice Domnul Dumnezeul lui Israel: Cu privire la ce te‐ai rugat mie asupra lui Sanherib, împăratul Asiriei,",
        "22": "acesta este cuvântul pe care l‐a vorbit Domnul împotriva lui: Fecioara, fiica Sionului, te disprețuiește, râde de tine în batjocură; fiica Ierusalimului clatină din cap la tine.",
        "23": "Pe cine ai ocărît și ai hulit tu? Și împotriva cui ai înălțat glasul și ți‐ai ridicat ochii sus? Împotriva Sfântului lui Israel.",
        "24": "Ai ocărît pe Domnul prin slujitorii tăi și ai zis: Cu mulțimea carelor mele m‐am suit pe înălțimea munților, pe coastele Libanului; și voi tăia cedrii săi cei înalți, chiparoșii săi cei aleși și voi intra în înălțimile sale cele mai îndepărtate în pădurea câmpiei sale roditoare.",
        "25": "Eu am săpat și am băut apă și cu talpa picioarelor mele am secat toate râurile Egiptului.",
        "26": "N‐ai auzit că demult am făcut aceasta, că din zile străvechi am întocmit‐o? Acum am împlinit‐o ca tu să prefaci cetățile întărite în grămezi de dărâmături.",
        "27": "De aceea au slăbit locuitorii lor, s‐au înspăimântat și s‐au rușinat. Au fost ca iarba câmpului și ca verdeața, ca iarba de pe acoperișuri și ca grâul pârlit înainte de înspicare.",
        "28": "Dar cunosc șederea ta și ieșirea ta și intrarea ta și furia ta împotriva mea.",
        "29": "Fiindcă furia ta împotriva mea și mândria ta s‐au suit la urechile mele, de aceea voi pune veriga mea în nasul tău și zăbala mea în buzele tale și te voi întoarce pe calea pe care ai venit.",
        "30": "Și aceasta îți va fi semnul: anul acesta se va mânca orice crește singur de la sine și în al doilea an orice va răsări din aceasta, dar în al treilea an, semănați și secerați și sădiți vii și mâncați rodul lor.",
        "31": "Și rămășița care a scăpat din casa lui Iuda, iarăși va prinde rădăcină dedesubt și va da rod deasupra.",
        "32": "Căci din Ierusalim va ieși o rămășiță și din muntele Sion cei ce vor scăpa: râvna Domnului oștirilor va face aceasta.",
        "33": "Pentru aceasta așa zice Domnul despre împăratul Asiriei: Nu va intra în cetatea aceasta, nici nu va săgeta acolo o săgeată, nici nu va veni înaintea ei cu scutul, nici nu va ridica șanț împotriva ei.",
        "34": "Pe calea pe care a venit pe aceea se va întoarce și nu va intra în cetatea aceasta, zice Domnul.",
        "35": "Căci voi apăra cetatea aceasta ca s‐o mântuiesc, pentru mine și pentru robul meu David.",
        "36": "Și îngerul Domnului a ieșit și a lovit o sută optzeci și cinci de mii în tabăra asirienilor. Și când s‐au sculat dis de dimineață, iată toți erau trupuri moarte.",
        "37": "Și Sanherib, împăratul Asiriei, a plecat și s‐a dus și s‐a întors; și a locuit în Ninive.",
        "38": "Și a fost așa: pe când se închina în casa lui Nisroc, dumnezeul său, Adramelec și Șarețer, fiii săi, l‐au lovit cu sabia și au scăpat în țara Ararat. Și în locul său a domnit Esar Hadon, fiul său."
    },
    "38": {
        "1": "În zilele acelea Ezechia s‐a îmbolnăvit de moarte. Și Isaia, prorocul, fiul lui Amoț, a venit la el și i‐a zis: Așa zice Domnul: Pune‐ți casa în rânduială căci vei muri și nu vei trăi.",
        "2": "Și Ezechia și‐a întors fața la perete și s‐a rugat Domnului și a zis:",
        "3": "O, Doamne, te rog, adu‐ți aminte cum am umblat înaintea ta în adevăr și cu inima desăvârșită și am făcut ce este bine în ochii tăi. Și Ezechia a plâns cu plângere mare.",
        "4": "Atunci cuvântul Domnului a fost către Isaia, zicând:",
        "5": "Mergi și zi lui Ezechia: Așa zice Domnul Dumnezeul lui David, tatăl tău: ți‐am auzit rugăciunea, ți‐am văzut lacrimile; iată voi adăuga cincisprezece ani la zilele tale.",
        "6": "Și te voi scăpa pe tine și cetatea aceasta din mâna împăratului Asiriei și voi apăra cetatea aceasta.",
        "7": "Și acesta îți va fi semnul de la Domnul că Domnul va face lucrul acesta pe care l‐a vorbit.",
        "8": "Iată, voi întoarce înapoi cu zece trepte umbra treptelor care s‐a coborât cu soarele pe cadranul lui Ahaz. Și soarele s‐a întors zece trepte pe cadranul pe care se coborîse.",
        "9": "Scrierea lui Ezechia, împăratul lui Iuda, când s‐a îmbolnăvit și s‐a vindecat de boala sa:",
        "10": "Am zis: La amiaza zilelor mele mă voi duce la porțile Șeolului: sunt lipsit de rămășița anilor mei.",
        "11": "Am zis: Nu voi vedea pe Domnul, pe Domnul în pământul celor vii. Nu voi mai vedea pe om cu locuitorii lumii.",
        "12": "Locuința mea s‐a mutat și este luată de la mine ca un cort de păstor: Mi‐am făcut viața sul ca un țesător; el mă va tăia din ițe; din zi până în noapte îmi poți pune capăt.",
        "13": "Mi‐am stăpânit sufletul până dimineață; ca un leu așa îmi sfărâmă toate oasele. Din zi până în noapte îmi poți pune capăt.",
        "14": "Ca rândunica sau cocorul, așa ciripiam; mă văitam ca turturica. Ochii mei lâncezeau privind în sus: Doamne, sunt în strâmtorare, fii tu chezășie pentru mine.",
        "15": "Ce să zic? El mi‐a vorbit și a făcut; voi merge încet toți anii mei în amărăciunea sufletului meu.",
        "16": "Doamne, prin aceste lucruri trăiesc oamenii și în toate acestea este viața duhului meu; și tu m‐ai întremat și m‐ai făcut să trăiesc.",
        "17": "Iată, în loc de pace am avut amărăciune peste amărăciune; dar mi‐ai iubit sufletul și l‐ai scos din groapa pieirii; căci ai aruncat înapoia spatelui tău toate păcatele mele.",
        "18": "Căci nu Șeolul te va lăuda, nici moartea nu te va mări; cei ce se coboară în groapă nu nădăjduiesc în adevărul tău.",
        "19": "Cel ce trăiește, cel ce trăiește, te va lăuda, ca mine în ziua aceasta; tatăl va face cunoscut copiilor adevărul tău.",
        "20": "Domnul este gata să mă mântuiască. De aceea vom cânta din instrumente cu coarde în toate zilele vieții noastre, în casa Domnului.",
        "21": "Și Isaia zisese: Să ia ei o turtă de smochine și s‐o pună drept oblojeală pe umflătură și se va vindeca.",
        "22": "Și Ezechia zisese: Care este semnul că mă voi sui în casa Domnului?"
    },
    "39": {
        "1": "În vremea aceea Merodac‐Baladan, împăratul Babilonului, a trimis epistole și un dar lui Ezechia, căci auzise că fusese bolnav și se vindecase.",
        "2": "Și Ezechia s‐a bucurat de ei și le‐a arătat casa lucrurilor sale de preț: argintul și aurul și mirodeniile și untdelemnul de preț și toată casa lui de arme și tot ce se afla în visteriile sale; n‐a fost nimic în casa lui nici în împărăția sa pe care să nu li‐l fi arătat Ezechia.",
        "3": "Atunci Isaia, prorocul, a venit la împăratul Ezechia și i‐a zis: Ce au spus oamenii aceștia? Și de unde au venit la tine? Și Ezechia a zis: Au venit la mine dintr‐o țară depărtată, de la Babilon.",
        "4": "Și el a zis: Ce au văzut în casa ta? Și Ezechia a răspuns: Au văzut tot ce este în casa mea; nimic nu este în visteriile mele pe care să nu li‐l fi arătat eu.",
        "5": "Atunci Isaia a zis lui Ezechia: Ascultă cuvântul Domnului oștirilor:",
        "6": "Iată vin zile când tot ce este în casa ta și ce au adunat părinții tăi până în ziua de astăzi va fi dus la Babilon: nu va rămâne nimic, zice Domnul.",
        "7": "Și vor lua din fiii tăi, care vor ieși din tine, pe care‐i vei naște și vor fi fameni în palatul împăratului Babilonului.",
        "8": "Și Ezechia a zis lui Isaia: Cuvântul Domnului pe care l‐ai vorbit este bun. Și a zis: Căci va fi pace și adevăr în zilele mele."
    },
    "40": {
        "1": "Mângâiați, mângâiați pe poporul meu, zice Dumnezeul vostru.",
        "2": "Vorbiți la inima Ierusalimului, și strigați către el, că suferința lui s‐a împlinit, că nelegiuirea lui a fost iertată, că a căpătat din mâna Domnului îndoit pentru toate păcatele lui.",
        "3": "Glasul unuia care strigă în pustie: Gătiți calea Domnului, faceți drept un drum mare în pustie pentru Dumnezeul nostru.",
        "4": "Orice vale va fi înălțată și orice munte și deal va fi coborât; și ce este strâmb se va face drept și locurile gronțuroase se vor netezi.",
        "5": "Și slava Domnului se va descoperi și orice carne o va vedea împreună. Căci gura Domnului a vorbit.",
        "6": "Glasul unuia zice: Strigă. Și unul zice: Ce să strig? Toată carnea este iarbă și toată frumusețea ei este ca floarea câmpului.",
        "7": "Iarba se usucă, floarea se veștejește, pentru că suflarea Domnului suflă peste ea. Cu adevărat poporul este iarbă.",
        "8": "Iarba se usucă, floarea se veștejește, dar cuvântul Dumnezeului nostru rămâne în veac.",
        "9": "Tu cel ce aduci știri bune Sionului, suie‐te pe un munte înalt; tu cel ce aduci știri bune Ierusalimului, înalță glasul tău cu putere; înalță‐l, nu te teme; spune cetăților lui Iuda: Iată Dumnezeul vostru!",
        "10": "Iată Domnul Dumnezeu va veni ca un puternic și brațul său va stăpâni pentru el. Iată, plata lui este cu el și răsplătirea lui înaintea lui.",
        "11": "El își va paște turma ca un păstor, va strânge mieii în brațul său și‐i va purta în sânul său; el va mâna blând pe cele ce dau să sugă.",
        "12": "Cine a măsurat apele în golul mâinii sale și a măsurat cerurile cu palma și a cuprins într‐o măsură țărâna pământului și a cântărit munții cu cântarul și dealurile cu cumpăna?",
        "13": "Cine a îndreptat Duhul Domnului și l‐a învățat ca sfetnic al său?",
        "14": "Cu cine s‐a sfătuit și i‐a dat pricepere și l‐a învățat cărarea judecății și l‐a învățat cunoștința și i‐a arătat calea priceperii?",
        "15": "Iată, neamurile sunt socotite ca o picătură din vadră și ca praful din cumpănă; iată el ridică ostroavele ca un bob de praf.",
        "16": "Și Libanul nu este îndeajuns pentru ars, nici dobitoacele lui nu sunt destule pentru o ardere de tot.",
        "17": "Toate neamurile sunt ca o nimica înaintea sa; sunt socotite de el mai puțin decât nimicul și decât deșertăciunea.",
        "18": "Cu cine dar veți asemăna pe Dumnezeu? Și cu ce asemănare îl veți asemăna?",
        "19": "Meșterul toarnă un chip cioplit și aurarul îl îmbracă cu aur și‐ i toarnă lanțuri de argint.",
        "20": "Cel prea sărac pentru darul acesta, alege un lemn care nu putrezește; își caută un meșter iscusit ca să facă un chip cioplit, care să nu se clatine.",
        "21": "Nu cunoașteți? N‐ați auzit? Nu vi s‐a spus de la început? N‐ați înțeles de când cu temeliile pământului?",
        "22": "El este cel ce șade deasupra cercului pământului și locuitorii lui sunt ca lăcustele; cel ce întinde cerurile ca o pânză ușoară și le lățește ca un cort pentru locuință;",
        "23": "cel ce preface în nimic pe domni, care face o deșertăciune pe judecătorii pământului.",
        "24": "De abia s‐au sădit, de abia s‐au semănat, de abia li s‐a înrădăcinat tulpina în pământ și el suflă peste ei și se usucă și îi smulge vârtejul ca pe o miriște.",
        "25": "Cu cine dar mă veți asemăna, sau voi fi deopotrivă, zice Cel Sfânt.",
        "26": "Ridicați‐vă ochii în sus și vedeți! Cine a făcut acestea, scoțând oștirea lor după număr? El cheamă toate pe nume; înaintea mărimii puterii lui și a tăriei puterii lui nimic nu lipsește.",
        "27": "De ce zici, Iacove, și vorbești, Israele: Calea mea este ascunsă de Domnul și judecata mea este nesocotită de Dumnezeul meu?",
        "28": "Nu cunoști? N‐ai auzit că Dumnezeul cel veșnic, Domnul, Făcătorul marginilor pământului, nu ostenește, nici nu obosește? Priceperea lui nu se poate cuprinde.",
        "29": "El dă tărie celui ostenit și crește puterea celui neputincios.",
        "30": "Chiar copiii se vor osteni și vor obosi și chiar tinerii se vor poticni;",
        "31": "dar cei ce așteaptă pe Domnul își înoiesc puterea; se vor înălța cu aripi ca vulturii; vor alerga și nu vor obosi; vor umbla și nu vor osteni."
    },
    "41": {
        "1": "Tăceți înaintea mea, ostroave, și popoarele să‐și înoiască puterea. Să se apropie și să vorbească. Să ne apropiem împreună la judecată!",
        "2": "Cine a sculat de la răsărit pe cel pe care‐l însoțește dreptatea pas cu pas? El dă neamurile înaintea lui și‐l face să domnească peste împărați. El le dă ca praful sabiei sale, ca miriștea mânată de vânt arcului său.",
        "3": "El îi urmărește și trece înainte la adăpost pe o cale pe care nu mersese cu picioarele.",
        "4": "Cine a lucrat și a făcut‐o, chemând neamurile de la început? Eu, Domnul, cel dintâi și eu sunt Același cu cei din urmă.",
        "5": "Ostroavele au văzut și se tem. Marginile pământului se cutremură: se apropie și vin.",
        "6": "Ei ajută fiecare pe aproapele său și fiecare zice fratelui său: Fii cu inimă!",
        "7": "Și lemnarul îmbărbătează pe argintar și cel ce bate cu ciocanul pe cel ce bate pe nicovală, zicând de îmbinare: Este bun… Și‐l întărește cu cuie ca să nu se clatine.",
        "8": "Dar tu, Israele, robul meu, Iacove, pe care te‐am ales, sămânța lui Avraam, prietenul meu;",
        "9": "tu, pe care te‐am luat de la marginile pământului și te‐am chemat de la capetele lui și ți‐am zis: Tu ești robul meu; te‐am ales și nu te‐am lepădat.",
        "10": "Nu te teme căci eu sunt cu tine. Nu te înspăimânta căci eu sunt Dumnezeul tău. Eu te voi întări și te voi ajuta și te voi sprijini cu dreapta dreptății mele.",
        "11": "Iată, toți cei ce s‐au aprins împotriva ta se vor rușina și vor roși; cei ce se luptă cu tine vor fi ca o nimica și vor fi pierduți.",
        "12": "Îi vei căuta și nu‐i vei găsi pe cei ce se ceartă cu tine. Cei ce se războiesc împotriva ta vor fi ca o nimica și ca un lucru de nimic.",
        "13": "Căci eu, Domnul Dumnezeul tău, îți voi ținea dreapta, zicându‐ți: Nu te teme, eu te voi ajuta.",
        "14": "Nu te teme, vierme Iacov, și voi bărbați ai lui Israel! Eu te voi ajuta, zice Domnul și Răscumpărătorul tău, Sfântul lui Israel.",
        "15": "Iată, te‐am făcut o treierătoare ascuțită, nouă cu dinți: tu vei treiera munții și‐i vei mărunți și vei face dealurile ca pleava.",
        "16": "Ii vei vântura și‐i va lua vântul și‐i va risipi vârtejul, iar tu te vei bucura în Domnul, te vei slăvi în Sfântul lui Israel.",
        "17": "Săracii și nevoiașii caută apă și nu este și li se usucă limba de sete. Eu, Domnul, le voi răspunde. Eu, Dumnezeul lui Israel, nu‐i voi părăsi.",
        "18": "Voi deschide râuri pe înălțimi goale și fântâni în mijlocul văilor. Voi face pustia o baltă de apă și pământul uscat izvoare de apă.",
        "19": "Voi sădi în pustie cedrul, salcâmul, mirul și măslinul. Voi pune în pustie chiparosul, pinul și bradul împreună.",
        "20": "Ca să vadă și să cunoască și să priceapă și să înțeleagă împreună, că mâna Domnului a întocmit aceasta și Sfântul lui Israel a făcut‐o.",
        "21": "Aduceți pricina voastră, zice Domnul; apropiați‐vă cu dovezile voastre, zice Împăratul lui Iacov.",
        "22": "Să le scoată și să ne spună ce se va întâmpla. Spuneți cele ce au fost mai înainte ca să le punem la inimă și să le cunoaștem sfârșitul; sau să auzim cele viitoare.",
        "23": "Spuneți cele ce se vor întâmpla pe urmă, ca să cunoaștem că sunteți dumnezei. Da, faceți bine sau faceți rău, ca să ne mirăm și să vedem împreună.",
        "24": "Iată, sunteți nimic și lucrul vostru este de nimic; cel ce vă alege este urâciune.",
        "25": "Am sculat pe unul de la miazănoapte și a venit de la soare răsare, pe unul care cheamă numele meu și pășește peste domni ca peste lut și cum calcă olarul lutul.",
        "26": "Cine a spus‐o de la început ca să cunoaștem? Și mai înainte de vreme ca să zicem: El este drept! Da, nu este nimeni care să spună; da, nu este nimeni care să vestească; da, nu este nimeni care să audă cuvintele voastre.",
        "27": "Eu, cel dintâi, zic Sionului: Iată, iată‐le! Și voi da Ierusalimului pe unul care aduce veste bună.",
        "28": "Și mă uit și nu este nimeni; — da, între ei, — și nu este niciun sfetnic care să răspundă un cuvânt când îi întreb.",
        "29": "Iată, toți sunt deșertăciune, lucrurile lor sunt nimic; chipurile cioplite ale lor sunt vânt și deșertăciune."
    },
    "42": {
        "1": "Iată, robul meu pe care‐l sprijin, alesul meu în care mi se desfată sufletul. Am pus Duhul meu peste el. El va răspândi judecata între neamuri.",
        "2": "Nu va striga, nici nu va ridica glasul, nici nu‐l va face să se audă pe uliță.",
        "3": "Nu va sfărâma trestia zdrobită și nu va stinge mucul care fumegă. Va răspândi judecata după adevăr.",
        "4": "Nu va obosi, nici nu va deznădăjdui până va pune judecata pe pământ; și ostroavele vor aștepta legea lui.",
        "5": "Așa zice Dumnezeu Domnul, cel ce a făcut cerurile și le‐a întins, cel ce a lățit pământul și ce iese din el, cel ce dă suflare poporului de pe el și duh celor ce umblă pe el:",
        "6": "Eu, Domnul, te‐am chemat în dreptate și‐ți voi sprijini mâna și te voi păstra și te voi face legământ al poporului, lumina neamurilor,",
        "7": "ca să deschizi ochii celor orbi, ca să scoți din închisoare pe cei legați și pe cei ce șed în întuneric în închisoare.",
        "8": "Eu sunt Domnul; acesta este numele meu și nu voi da slava mea altuia, nici lauda mea chipurilor cioplite.",
        "9": "Iată, cele dintâi s‐au împlinit și vă spun lucruri noi. Înainte ca să se arate, vă voi spune despre ele.",
        "10": "Cântați Domnului o cântare nouă, lauda lui de la marginea pământului, cei ce vă coborâți pe mare și tot ce este în ea, ostroavele și locuitorii lor.",
        "11": "Pustia și cetățile ei să‐și ridice glasul, satele în care locuiește Chedarul. Să cânte locuitorii stâncii, să chiuiască din vârful munților.",
        "12": "Să dea slavă Domnului și să spună lauda lui în ostroave.",
        "13": "Domnul va ieși ca un viteaz, va stârni gelozia ca un luptător; va striga, da, va chiui, va lucra cu putere împotriva vrăjmașilor săi.",
        "14": "Multă vreme am tăcut; am stat în tăcere, m‐am stăpânit! Acuma voi striga, ca femeia în facere; voi sfărâma și voi înghiți deodată.",
        "15": "Voi pustii munți și dealuri și voi usca toate ierburile lor și voi preface râurile în ostroave și voi usca bălțile.",
        "16": "Și voi duce pe orbi pe o cale pe care n‐o cunosc; îi voi îndrepta pe cărări pe care nu le cunosc, voi face întunericul lumină înaintea lor și cele strâmbe drepte. Acestea le voi face și nu voi părăsi.",
        "17": "Se vor întoarce înapoi, se vor rușina cei ce se încred în chipuri cioplite, cei ce zic chipurilor turnate: Voi sunteți dumnezeii noștri.",
        "18": "Auziți, surzilor! Și priviți orbilor, ca să vedeți.",
        "19": "Cine este orb afară de robul meu? Sau surd ca solul meu pe care l‐am trimis? Cine este orb ca cel în care m‐am încrezut? Și orb ca robul Domnului?",
        "20": "Vezi multe dar nu iei seama. Urechile lui sunt deschise dar n‐aude.",
        "21": "Domnul s‐a desfătat în el, pentru dreptatea sa; a mărit legea și a făcut‐o vrednică de cinste.",
        "22": "Dar acesta este un popor jefuit și prădat. Toți sunt prinși în găuri și ascunși în închisori; sunt de pradă și nimeni nu‐i izbăvește, de jaf și nimeni nu zice: Dă înapoi.",
        "23": "Care din voi va pleca urechea la aceasta, va asculta și va auzi pentru viitor?",
        "24": "Cine a dat pe Iacov jafului și pe Israel prădătorilor? Oare nu Domnul împotriva căruia noi am păcătuit? Și n‐au voit să umble în căile lui și n‐au ascultat de legea lui.",
        "25": "De aceea el a vărsat asupra lui aprinderea mâniei sale și puterea luptei. L‐a aprins de jur împrejur dar el n‐a cunoscut; și l‐a ars dar el n‐a luat la inimă."
    },
    "43": {
        "1": "Și acum, așa zice Domnul, cel ce te‐a făcut, Iacove, și cel ce te‐a întocmit, Israele: Nu te teme: căci eu te‐am răscumpărat, te‐am chemat pe nume; al meu ești.",
        "2": "Când vei trece prin ape, voi fi cu tine; și prin râuri, nu te vor acoperi: când vei umbla prin foc, nu vei fi ars; și flacăra nu te va mistui.",
        "3": "Căci eu sunt Domnul Dumnezeul tău, Sfântul lui Israel, Mântuitorul tău. Am dat Egiptul ca prețul tău de răscumpărare, Etiopia și Saba în locul tău.",
        "4": "Fiindcă ai fost scump în ochii mei, ai fost vrednic de cinste și te‐am iubit, de aceea voi da oameni pentru tine și popoare pentru viața ta.",
        "5": "Nu te teme căci eu sunt cu tine. Îți voi aduce sămânța de la răsărit și te voi aduna de la apus.",
        "6": "Voi zice miazănoaptei: Dă! Și miazăzilei: Nu opri: adu pe fiii mei de departe și pe fetele mele de la marginea pământului,",
        "7": "pe oricine se cheamă cu numele meu, pe cel ce l‐am făcut pentru slava mea, pe care l‐am întocmit și l‐am făcut.",
        "8": "Scoate pe poporul cel orb, care are ochi și pe cel surd, care are urechi.",
        "9": "Să se adune toate neamurile și să se strângă popoarele! Care dintre ele poate spune aceasta, sau ne face să auzim cele de mai înainte? Să‐și aducă martorii lor, ca să se îndreptățească; sau să audă și să zică: Este adevăr!",
        "10": "Voi sunteți martorii mei, zice Domnul, voi și robul meu, pe care l‐am ales: ca să cunoașteți și sa mă credeți și să înțelegeți că eu sunt Același. Înainte de mine n‐a fost întocmit niciun Dumnezeu, nici după mine nu va fi.",
        "11": "Eu, eu sunt Domnul și afară de mine nu este mântuitor.",
        "12": "Eu am spus și am mântuit și am arătat când niciun dumnezeu străin nu era încă între voi; și voi sunteți martorii mei, zice Domnul, că eu sunt Dumnezeu.",
        "13": "Da, de când a fost zi, eu sunt Același, și nu este cine să scape din mâna mea: Voi lucra și cine va împiedeca?",
        "14": "Așa zice Domnul, Răscumpărătorul vostru, Sfântul lui Israel: Pentru voi am trimis la Babilon și voi coborî pe toți ai lor ca fugari, chiar pe Haldei al căror strigăt se aude în corăbii.",
        "15": "Eu sunt Domnul, Sfântul vostru, Ziditorul lui Israel, Împăratul vostru.",
        "16": "Așa zice Domnul, care face o cale în mare și o cărare în apele cele puternice,",
        "17": "care scoate carul și calul, oștirea și pe cei tari; sunt culcați jos împreună, nu se vor scula; se trec, s‐au stins ca mucul.",
        "18": "Nu vă aduceți aminte de cele de mai înainte și nu vă gândiți la cele din vechime.",
        "19": "Iată, eu fac un lucru nou: acum se va ivi; nu‐l veți cunoaște? Voi face un drum în pustie și râuri în pustietate.",
        "20": "Fiara câmpului mă va slăvi, șacalii și struții, căci voi da ape în pustie și râuri în pustietate: ca să adăp poporul meu, pe alesul meu.",
        "21": "Mi‐am întocmit pe poporul acesta; ei vor vesti lauda mea.",
        "22": "Dar tu, Iacove, nu m‐ai chemat, căci te‐ai obosit de mine, Israele.",
        "23": "Nu mi‐ai adus mieii arderilor de tot ale tale, nici nu m‐ai slăvit cu jertfele tale. Eu nu te‐am îngreuiat cu un dar de mâncare, nici nu te‐am obosit cu tămâie.",
        "24": "Tu n‐ai cumpărat pentru mine cu argint trestie mirositoare, nici nu m‐ai îndestulat cu grăsimea jertfelor tale; ci m‐ai îngreuiat cu păcatele tale, m‐ai obosit cu nelegiuirile tale.",
        "25": "Eu, eu sunt cel ce‐ți șterge fărădelegile, pentru mine, și nu‐mi voi mai aduce aminte de păcatele tale.",
        "26": "Adu‐mi aminte să ne judecăm împreună. Vorbește tu însuți, ca să te îndreptățești.",
        "27": "Cel dintâi tată al tău a păcătuit și tâlcuitorii tăi s‐au răzvrătit împotriva mea.",
        "28": "De aceea eu am pângărit pe mai marii sfântului locaș și am dat pe Iacov blestemului și pe Israel ocării."
    },
    "44": {
        "1": "Și acum, ascultă, Iacove, robul meu, și tu, Israele, pe care te‐am ales:",
        "2": "Așa zice Domnul care te‐a făcut și te‐a întocmit din pântece, cel ce te ajută: Nu te teme, robul meu, Iacov, și tu, Ieșurun, pe care te‐am ales.",
        "3": "Căci voi turna apă pe cel ce este însetat și râuri pe pământul uscat; voi turna Duhul meu peste sămânța ta și binecuvântarea mea peste urmașii tăi:",
        "4": "Și vor răsări printre iarbă ca sălciile lângă pâraiele de apă.",
        "5": "Unul va zice: Eu sunt al Domnului. Și altul se va numi cu numele lui Iacov. Și un altul va scrie cu mâna sa: Al Domnului! Și se va numi cu numele lui Israel.",
        "6": "Așa zice Domnul, Împăratul lui Israel, și Răscumpărătorul lui, Domnul oștirilor: Eu sunt cel dintâi și eu sunt cel din urmă și afară de mine nu este Dumnezeu.",
        "7": "Și cine ca mine va chema și va spune, și o va înșira pentru mine, de când am rânduit pe poporul cel vechi? Să spună ei lucrurile viitoare și cele ce se vor întâmpla.",
        "8": "Nu te teme nici nu te înspăimânta! Oare nu te‐am înștiințat eu de atunci și n‐am spus? Și voi sunteți martorii mei. Este oare alt Dumnezeu afară de mine? Da, nu este nicio Stâncă: eu nu cunosc niciuna.",
        "9": "Ceice întocmesc un chip cioplit, toți sunt deșertăciune și lucrurile în care se desfată nu folosesc; ei înșiși sunt martorii lor, că nu văd, nici nu cunosc, ca să se rușineze.",
        "10": "Cine a întocmit un dumnezeu sau un chip cioplit turnat, care nu este de niciun folos?",
        "11": "Iată, toți tovarășii lui vor fi rușinați și meșterii lui sunt doar oameni. Să se adune toți împreună, să se scoale: se vor teme, se vor rușina împreună.",
        "12": "Fierarul are un foarfece și lucrează cu cărbuni și‐l fățuiește cu ciocanele și‐l lucrează cu brațul său cel tare; dar e flămând și tăria lui slăbește; nu bea apă și obosește.",
        "13": "Lemnarul întinde dreptarul, îl înseamnă cu condeiul, îl netezește cu linia, îl înseamnă cu compasul și‐l face după chipul unui om, după frumusețea de om ca să locuiască într‐o casă.",
        "14": "Iși taie cedrii, își ia un gorun și un stejar, și‐l întărește pentru sine din copacii pădurii: sădește un brad și ploaia îl face să crească.",
        "15": "Și va sluji omului la ars și ia din el și se încălzește; da, îl aprinde și coace pâine: și face și un dumnezeu și i se închină. Îl face chip cioplit și cade jos înaintea lui!",
        "16": "O parte din el o arde în foc; cu o parte din el mănâncă apoi carne; frige friptură și se satură și se încălzește și zice: Aha, m‐am încălzit, am văzut focul.",
        "17": "Și cu rămășița din el face un dumnezeu, chiar chipul său cioplit; cade jos înaintea lui, și i se închină, și i se roagă și zice: Scapă‐mă, căci tu ești dumnezeul meu!",
        "18": "Ei nu cunosc și nu înțeleg: căci El le‐a tencuit ochii ca să nu vadă și inimile ca să nu înțeleagă.",
        "19": "Și niciunul n‐o ia la inimă, nici nu este cunoștință și înțelegere ca să zică: Am ars o parte din el în foc, și am și copt pâine pe cărbunii lui; am fript carne și am mâncat‐o: și cu rămășița din el să fac o urâciune? Să cad jos la un butuc de lemn?",
        "20": "Paște cenușă: o inimă amăgită l‐a rătăcit ca să nu‐și poată scăpa sufletul, nici să zică: Oare nu este o minciună în dreapta mea?",
        "21": "Ține minte acestea, Iacove și Israele, căci tu ești robul meu. Eu te‐am întocmit; tu ești robul meu Israele; nu vei fi uitat de mine.",
        "22": "Eu am șters fărădelegile tale, ca un nor gros și ca pe un nor, păcatele tale. Întoarce‐te la mine, căci eu te‐am răscumpărat.",
        "23": "Cântați, ceruri, căci Domnul a făcut aceasta. Strigați, locurile de jos ale pământului! Izbucniți în cântare de bucurie, voi munților, pădurilor și orice copac din ele! Căci Domnul a răscumpărat pe Iacov și se va slăvi în Israel.",
        "24": "Așa zice Domnul, Răscumpărătorul tău, și cel ce te‐a întocmit din pântece: Eu sunt Domnul, care a făcut toate; care singur a întins cerurile, care prin mine însumi am lățit pământul;",
        "25": "care zădărnicește semnele mincinoșilor și face pe ghicitori nebuni, care întoarce înapoi pe cei înțelepți și le prostește cunoștința;",
        "26": "care întărește cuvântul robului său și împlinește sfatul solilor săi; care zice Ierusalimului: Vei fi locuit! Și cetăților lui Iuda: Veți fi zidite și le voi ridica dărâmăturile;",
        "27": "care zice adâncului: Usucă‐te și‐ți voi seca râurile;",
        "28": "care zice despre Cir: El este păstorul meu și el va îndeplini toată plăcerea mea. Și care zice Ierusalimului: Vei fi zidit. Și templului: Ți se vor pune temeliile."
    },
    "45": {
        "1": "Așa zice Domnul către unsul său, către Cir, a cărui dreaptă am ținut‐o ca să supun popoarele înaintea lui și voi dezlega coapsele împăraților ca să deschid ușile înaintea lui și porțile nu se vor închide:",
        "2": "Voi merge înaintea ta și voi netezi locurile ridicate: voi sfărâma ușile de aramă, și voi tăia în două zăvoarele de fier;",
        "3": "și‐ți voi da visteriile întunericului și avuțiile ascunse ale locurilor tainice ca să cunoști că eu, Domnul, care te chem pe nume, sunt Dumnezeul lui Israel.",
        "4": "Pentru Iacov, robul meu, și Israel, alesul meu, te‐am chemat pe numele tău, te‐am numit cu drag, deși nu m‐ai cunoscut.",
        "5": "Eu sunt Domnul și nu este altul. Afară de mine nu este Dumnezeu. Eu te‐am încins deși nu m‐ai cunoscut;",
        "6": "ca să cunoască cei de la răsăritul soarelui și de la apus că nu este altul afară de mine. Eu sunt Domnul și nu este altul.",
        "7": "Eu întocmesc lumina și fac întunericul, eu fac pacea și fac răul: eu Domnul fac toate acestea.",
        "8": "Picurați de sus, ceruri! Și norii să verse dreptatea! Să se deschidă pământul și să nască mântuirea și cu ea să răsară dreptatea împreună! Eu, Domnul, am făcut.",
        "9": "Vai de cel ce se ceartă cu Făcătorul său! Un hârb între hârburile țărânii! Va zice lutul oare către cel ce‐l întocmește: Ce faci? Sau făptura ta: El n‐are mâini?",
        "10": "Vai de cel ce zice tatălui său: Ce naști? Sau către femeie: Cu ce ești în dureri?",
        "11": "Așa zice Domnul, Sfântul lui Israel și Făcătorul său: Întrebați‐mă de cele viitoare: de fiii mei și porunciți‐mi despre lucrul mâinilor mele.",
        "12": "Eu am întocmit pământul și am făcut pe om pe el. Eu, chiar mâinile mele au întins cerurile și am poruncit să fie toată oștirea lor.",
        "13": "Eu l‐am sculat în dreptate și voi face toate căile lui drepte. El va zidi cetatea mea și va da drumul prinșilor mei, nu pentru preț nici pentru plată, zice Domnul oștirilor.",
        "14": "Așa zice Domnul: Bogăția Egiptului și marfa Etiopiei și a Sabeenilor, bărbați de statură, vor trece la tine și vor fi ale tale; vor merge după tine; vor trece în lanțuri și ți se vor pleca, și îți vor face cerere, zicând: Cu adevărat în tine este Dumnezeu și nu este altul, nu este alt Dumnezeu!",
        "15": "Cu adevărat tu ești un Dumnezeu care te ascunzi, o Dumnezeul lui Israel, Mântuitorul!…",
        "16": "Se vor rușina și vor roși cu toții, vor ajunge de rușine împreună, făcătorii de idoli.",
        "17": "Dar Israel va fi mântuit de Domnul cu o mântuire veșnică. Nu vă veți rușina nici nu veți roși în veci de veci.",
        "18": "Căci așa zice Domnul care a făcut cerurile, Dumnezeu însuși care a întocmit pământul și l‐a făcut și l‐a întemeiat. Nu l‐a făcut pustiu, ci l‐a întocmit ca să fie locuit: eu sunt Domnul și nu este altul.",
        "19": "N‐am vorbit în ascuns, în vreun loc întunecos al pământului. N‐am zis seminței lui Iacov: Căutați‐mă în zadar. Eu, Domnul, vorbesc dreptate, spun lucruri care sunt drepte.",
        "20": "Adunați‐vă și veniți! Apropiați‐vă împreună, voi cei scăpați ai neamurilor! Sunt fără pricepere cei ce poartă lemnul chipului lor cioplit și se roagă la un dumnezeu care nu‐i poate mântui.",
        "21": "Spuneți și aduceți‐i încoace; da, să se sfătuiască împreună. Cine a arătat aceasta din vechime? Cine a spus‐o de mult? Oare nu eu, Domnul? Și nu este alt Dumnezeu afară de mine: un Dumnezeu drept și un mântuitor; nu este altul afară de mine.",
        "22": "Priviți la mine și fiți mântuiți toate marginile pământului! Căci eu sunt Dumnezeu și nu este altul.",
        "23": "Pe mine însumi m‐am jurat, cuvântul a ieșit din gura mea în dreptate și nu se va întoarce: că orice genunchi se va pleca înaintea mea și orice limbă va jura",
        "24": "și se va zice de mine: Numai în Domnul este dreptate și putere. La el vor veni și toți cei ce se aprind împotriva lui se vor rușina.",
        "25": "În Domnul va fi îndreptățită și se va slăvi toată sămânța lui Israel."
    },
    "46": {
        "1": "Bel s‐a plecat, Nebo s‐a încovoiat. Idolii lor sunt pe dobitoace și pe vite. Lucrurile pe care le purtați sunt încărcate, sunt o sarcină pentru dobitocul ostenit.",
        "2": "Ele se încovoaie, se pleacă jos împreună: n‐au putut scăpa sarcina și ele înșile sunt duse în prinsoare.",
        "3": "Ascultați‐mă, casă a lui Iacov, și toată rămășița casei lui Israel, care ați fost purtați de mine din pântece și care ați fost purtați din sân:",
        "4": "Până la bătrânețe eu sunt Același și până la peri cărunți eu vă voi purta. Eu v‐am făcut și eu vă voi duce; da, vă voi purta și vă voi scăpa.",
        "5": "Cu cine mă veți asemăna și mă veți face deopotrivă, sau mă veți pune alături ca să fim deopotrivă? —",
        "6": "Ei varsă aur din sac și cântăresc argint în cumpănă; tocmesc un argintar și el îi face un dumnezeu: ei cad jos și se închină.",
        "7": "Îl ridică pe umeri, îl poartă și‐l așază la locul său și el stă acolo. Nu se mișcă din locul său și dacă strigă cineva către el, nu răspunde, nu‐l mântuiește din strâmtorare.",
        "8": "Aduceți‐vă aminte de aceasta și arătați‐vă bărbați. Luați la inimă, voi cei fărădelege.",
        "9": "Aduceți‐vă aminte de cele de mai înainte, din vechime, căci eu sunt Dumnezeu și nu este altul; Eu sunt Dumnezeu și nu este nimeni asemenea mie!",
        "10": "Care din început spun sfârșitul și din vremuri străvechi cele nefăcute încă, zicând: Sfatul meu va sta și voi face toată plăcerea mea,",
        "11": "chemând pasărea răpitoare de la răsărit, pe bărbatul sfatului meu dintr‐o țară depărtată. Da, am vorbit și o voi împlini, am cugetat‐o și o voi și face.",
        "12": "Ascultați‐mă, voi cei tari la inimă, cei depărtați de dreptate!",
        "13": "Eu apropii dreptatea mea; nu va fi departe și mântuirea mea nu va întârzia. Și voi da mântuire în Sion și lui Israel slava mea."
    },
    "47": {
        "1": "Coboară‐te și șezi în țărână, fecioară, fată a Babilonului! Șezi pe pământ, fără scaun de domnie, fată a Haldeilor! Căci nu te vei mai numi plăpândă și gingașă.",
        "2": "Ia râșnița și râșnește făină! Ridică‐ți mahrama, suflecă‐ți poalele! Dezgolește‐ți șoldul, treci râurile!",
        "3": "Goliciunea ta se va dezgoli, da, rușinea ta se va vedea. Voi face răzbunare și nu voi cruța pe nimeni.",
        "4": "Răscumpărătorul nostru, Domnul oștirilor este numele lui, Sfântul lui Israel.",
        "5": "Șezi tăcând și intră în întuneric, fată a Haldeilor! Căci nu te vei mai numi Doamna împărățiilor.",
        "6": "M‐am mâniat pe poporul meu, am pângărit moștenirea mea și i‐am dat în mâna ta; tu nu le‐ai arătat îndurare. Ai îngreuiat foarte mult jugul tău asupra bătrânului",
        "7": "și ai zis: Voi fi doamnă în veac. N‐ai luat aceste lucruri în inima ta, nici nu ți‐ai adus aminte de sfârșitul lor.",
        "8": "Acum dar ascultă aceasta, tu cea dedată plăcerilor, care locuiești fără grijă, care zici în inima ta: Eu sunt și nu este alta afară de mine. Nu voi ședea văduvă și nu voi cunoaște pierderea de copii.",
        "9": "Dar amândouă acestea vor veni asupra ta într‐o clipă, într‐o singură zi: pierderea de copii și văduvia. Vor veni peste tine în plinătatea lor cu toată mulțimea farmecelor tale cu tot marele număr al descântecelor tale.",
        "10": "Căci te‐ai încrezut în răutatea ta. Ai zis: Nu mă vede nimeni. Înțelepciunea ta și cunoștința ta te‐au amăgit și ai zis în inima ta: Eu sunt și nu este alta afară de mine!",
        "11": "De aceea va veni răul peste tine, nu vei ști de unde se ridică; și va cădea peste tine nevoia pe care n‐o vei îndepărta și pustiirea pe care n‐ai bănuit‐o va veni peste tine deodată.",
        "12": "Stai acum cu descântecele tale și cu mulțimea farmecelor tale, cu care te‐ai muncit din tinerețea ta. Poate vei trage vreun folos din ele, poate vei băga groază.",
        "13": "Ești obosită de mulțimea sfaturilor tale. Să se scoale acum și să te mântuiască cei ce împart cerurile, privitorii stelelor, care prezic după lunile noi cele ce vor veni peste tine!",
        "14": "Iată, vor fi ca miriștea: focul îi va arde. Nu vor putea să se izbăvească de sub puterea flăcării: nu va fi cărbune la care să se încălzească, nici foc ca să stea înaintea lui.",
        "15": "Așa îți vor fi aceia cu care te‐ai ostenit, cu care ai negustorit din tinerețea ta. Fiecare se va trage la o parte, nu este nimeni să te mântuiască."
    },
    "48": {
        "1": "Ascultați aceasta, casă a lui Iacov, care sunteți chemați cu numele lui Israel și ieșiți din apele lui Iuda, care jurați pe numele Domnului și mărturisiți pe Dumnezeul lui Israel, dar nu în adevăr, nici în dreptate.",
        "2": "Căci ei sunt numiți după cetatea sfântă și se reazemă pe Dumnezeul lui Israel: Domnul oștirilor este numele lui.",
        "3": "Am spus de atunci cele dinainte și au ieșit din gura mea și le‐am făcut să fie auzite. Le‐am făcut pe neașteptate și s‐au întâmplat.",
        "4": "Pentru că știam că ești îndărătnic și grumazul tău este vână de fier și fruntea ta de aramă.",
        "5": "De aceea ți le‐am spus de atunci, înainte ca să se întâmple, te‐am făcut să le auzi, ca să nu zici: Idolul meu le‐a făcut și chipul meu cioplit și chipul meu turnat le‐au poruncit.",
        "6": "Tu ai auzit, vezi toate acestea și nu le veți mărturisi voi oare? Te‐am făcut să auzi lucruri noi din vremea aceasta și lucruri ascunse pe care nu le știai.",
        "7": "Acum sunt făcute și nu de demult și înaintea zilei acesteia nu le‐ai auzit ca să nu zici: Iată le știam!",
        "8": "Da, n‐ai auzit, nici n‐ai știut, nici nu ți s‐a deschis urechea de demult; căci știam că totdeauna te vei purta cu necredincioșie și din pântece te‐ai numit neascultător.",
        "9": "Pentru numele meu îmi voi amâna mânia și pentru lauda mea mă stăpânesc cu privire la tine, ca să nu te stârpesc.",
        "10": "Iată, te‐am topit dar nu ca argintul; te‐am ales în cuptorul strâmtorării.",
        "11": "Pentru mine, pentru mine o voi face; căci cum să fie pângărit numele meu? Și nu voi da altuia slava mea.",
        "12": "Ascultă‐mă, Iacove, și tu, Israele, cel chemat al meu. Eu sunt Același: eu sunt cel dintâi și eu sunt cel din urmă.",
        "13": "Da, mâna mea a întemeiat pământul și dreapta mea a întins cerurile: când le chem, se scoală împreună.",
        "14": "Adunați‐vă toți și ascultați: care din ei a spus acestea? Acela pe care l‐a iubit Domnul va împlini plăcerea lui asupra Babilonului și brațul său va fi peste Haldei.",
        "15": "Eu, eu am vorbit; da, eu l‐am chemat; eu l‐am adus și calea sa va propăși.",
        "16": "Apropiați‐vă de mine, ascultați aceasta: n‐am vorbit în ascuns de la început; din vremea când a fost, acolo sunt eu; și acum m‐a trimis Domnul și Duhul său.",
        "17": "Așa zice Domnul, Răscumpărătorul tău, Sfântul lui Israel: Eu sunt Domnul Dumnezeul tău, cel ce te învață spre folos, cel ce te călăuzește pe calea pe care să mergi.",
        "18": "O! dacă ai fi ascultat de poruncile mele! Atunci pacea ta ar fi fost ca un râu și dreptatea ta ca valurile mării.",
        "19": "Și sămânța ta ar fi fost ca nisipul și urmașii măruntaielor tale ca prundișul ei. Nu li s‐ar fi stârpit numele, nici nu s‐ar fi șters dinaintea mea!",
        "20": "Ieșiți din Babilon, fugiți de la Haldei! Cu glas de cântare, spuneți, faceți să se audă aceasta, răspândiți‐o până la marginea pământului. Spuneți: Domnul a răscumpărat pe robul său Iacov!",
        "21": "Și ei n‐au însetat când îi povățuia prin pustiuri; a făcut să le curgă ape din stâncă; da, a despicat stânca și apele au țâșnit.",
        "22": "Nu este pace pentru cei răi, zice Domnul."
    },
    "49": {
        "1": "Ascultați‐mă, ostroave! Și auziți popoare îndepărtate! Domnul m‐a chemat din pântece; din măruntaiele mamei mele a pomenit de numele meu",
        "2": "și mi‐a făcut gura ca o sabie ascuțită. M‐a ascuns sub umbra mâinii sale și m‐a făcut o săgeată poleită; m‐a ascuns în tolba sa.",
        "3": "Și mi‐a zis: Tu ești robul meu, Israele, în care mă voi slăvi.",
        "4": "Și eu am zis: În zadar m‐am ostenit, mi‐am cheltuit puterea pentru nimic și fără folos; totuși judecata mea este la Domnul și răsplătirea mea la Dumnezeul meu.",
        "5": "Și acum, zice Domnul, care m‐a întocmit din pântece ca să fiu robul lui, ca să întorc la el pe Iacov: deși Israel nu este strâns, voi fi slăvit în ochii Domnului și Dumnezeul meu va fi puterea mea.",
        "6": "Da, el zice: Este puțin să fii robul meu ca să ridici semințiile lui Iacov și să întorci pe cei păstrați ai lui Israel; te voi da și ca lumină neamurilor ca să fii mântuirea mea, până la marginea pământului.",
        "7": "Așa zice Domnul, Răscumpărătorul lui Israel, Sfântul său, celui pe care omul îl disprețuiește, celui pe care‐l urăște neamul slujitorului domnilor: Impărații vor vedea și se vor scula; mai marii, și ți se vor închina; pentru Domnul, care este credincios, Sfântul lui Israel, care te‐a ales.",
        "8": "Așa zice Domnul: În vremea primirii ți‐am răspuns și în ziua mântuirii te‐am ajutat. Și te voi păzi și te voi da ca legământ poporului ca să întocmești țara, ca să‐i faci să moștenească moștenirile pustiite,",
        "9": "zicând celor închiși: Ieșiți! Celor ce sunt în întuneric: Arătați‐vă! Vor paște pe căi și pășunea lor va fi pe toate înălțimile goale.",
        "10": "Nu vor flămânzi nici nu vor înseta, nici nu‐i va lovi arșița nici soarele: căci cel ce are milă de ei îi va povățui și călăuzi pe lângă izvoarele de apă.",
        "11": "Și voi face toți munții mei o cale și drumurile mele se vor înălța.",
        "12": "Iată, aceștia vor veni de departe: și iată aceștia de la miazănoapte și de la apus și aceștia din țara Sinim!",
        "13": "Chiuiți ceruri și bucură‐te, pământule și izbucniți în cântări, munților. Căci Domnul a mângăiat pe poporul său și va avea milă de cei strâmtorați ai săi.",
        "14": "Și Sionul a zis: Domnul m‐a părăsit și Domnul m‐a uitat.",
        "15": "Poate o femeie să uite pe sugătorul ei ca să n‐aibă milă de fiul pântecelui ei? Chiar de vor uita acestea, eu nu te voi uita.",
        "16": "Iată, te‐am săpat pe palmele mâinilor mele. Zidurile tale sunt necurmat înaintea mea!",
        "17": "Fiii tăi se grăbesc și cei ce te‐au surpat și te‐au pustiit vor ieși de la tine.",
        "18": "Ridică‐ți în jur ochii tăi și vezi! Toți aceștia se adună împreună și vin către tine! Viu sunt eu, zice Domnul, te vei îmbrăca cu toți ca și cu o podoabă și te vei încinge cu ei ca o mireasă.",
        "19": "Căci cât despre locurile tale pustii și ținuturile pustiite ale tale și țara ta care a fost stricată, vei fi acum prea strâmt pentru locuitori și cei ce te înghițeau vor fi departe.",
        "20": "Copiii lipsei tale de copii vor zice la urechile tale: Locul este prea strâmt pentru mine; dă‐mi loc să locuiesc.",
        "21": "Atunci vei zice în inima ta: Cine mi‐a născut pe aceștia, căci eram lipsită de copii și pustiită și surghiunită și izgonită? Și cine a crescut pe aceștia? Iată rămăsesem singură; aceștia unde erau?",
        "22": "Așa zice Domnul Dumnezeu: Iată, îmi voi înălța mâna către neamuri și voi ridica steagul meu către popoare și vor aduce pe fiii tăi în sân și vor aduce pe fetele tale pe umăr.",
        "23": "Și împărații vor fi crescătorii tăi și împărătesele lor doicele tale: se vor pleca cu fețele la pământ înaintea ta și vor linge țărâna picioarelor tale! Și vei cunoaște că eu sunt Domnul; și cei ce mă așteaptă nu se vor rușina.",
        "24": "Se va lua oare prada de la cel tare? Și vor scăpa oare cei prinși pe drept?",
        "25": "Căci așa zice Domnul: Chiar și cei prinși ai celui tare vor fi luați și prada celui groaznic va fi izbăvită: și mă voi certa cu cei ce se ceartă cu tine și voi mântui pe copiii tăi.",
        "26": "Și pe cei ce te‐au apăsat îi voi hrăni cu însăși carnea lor și se vor îmbăta cu însuși sângele lor, ca de must. Și va cunoaște orice carne că eu, Domnul, sunt Mântuitorul tău și Răscumpărătorul tău, Puternicul lui Iacov."
    },
    "50": {
        "1": "Așa zice Domnul: Unde este cartea de despărțire a mamei voastre cu care am lăsat‐o? Sau cine este acela dintre împrumutătorii mei la care v‐am vândut? Iată pentru nelegiuirile voastre ați fost vânduți și pentru fărădelegile voastre este lăsată mama voastră!",
        "2": "Pentru ce am venit și nu era nimeni? Am chemat și nu era nimeni ca să răspundă? S‐a scurtat oare mâna mea încât nu poate răscumpăra, sau n‐am putere să izbăvesc? Iată eu cu mustrarea mea usuc marea, prefac râurile în pustie. Peștii lor se împut fiindcă nu e apă și mor de sete.",
        "3": "Eu îmbrac cerurile cu întuneric și le fac sacul drept înveliș.",
        "4": "Domnul Dumnezeu mi‐a dat limba ucenicului ca să știu cum să ajut cu un cuvânt pe cel obosit. El îmi deșteaptă dimineață după dimineață, îmi deșteaptă urechea ca să ascult, ca un ucenic.",
        "5": "Domnul Dumnezeu mi‐a deschis urechea și n‐am fost răzvrătitor, nu m‐am dat înapoi.",
        "6": "Mi‐am dat spatele celor ce mă băteau și fălcile celor ce smulgeau părul. Nu mi‐am ascuns fața de batjocură și scuipat.",
        "7": "Căci Domnul Dumnezeu mă va ajuta. De aceea nu m‐am rușinat; de aceea mi‐am făcut fața ca o cremene și știu că nu voi fi rușinat.",
        "8": "Cel ce mă îndreptățește este aproape; cine se va judeca cu mine? Să stăm împreună. Care este potrivnicul meu? Să se apropie de mine!",
        "9": "Iată, Domnul Dumnezeu mă va ajuta! Cine mă va osândi? Iată toți se vor învechi ca o haină; îi va mânca molia.",
        "10": "Cine se teme de Domnul între voi și ascultă de glasul robului său? Cel ce umblă în întuneric și n‐are lumină să se încreadă în numele Domnului și să se rezeme pe Dumnezeul său.",
        "11": "Iată, voi toți, cei ce ațâțați focul și vă înconjurați cu tăciuni, umblați în lumina focului vostru și între tăciunii pe care i‐ați aprins. Aceasta veți avea din mâna mea: veți zăcea în durere."
    },
    "51": {
        "1": "Ascultați‐mă voi cei ce urmăriți dreptatea, cei ce căutați pe Domnul. Priviți la stânca din care sunteți ciopliți și la gaura gropii din care ați fost săpați.",
        "2": "Priviți la Avraam, tatăl vostru, și la Sara, care v‐a născut. Căci eu l‐am chemat când era singur și l‐am binecuvântat și l‐am înmulțit.",
        "3": "Căci Domnul a mângâiat Sionul, a mângâiat toate locurile pustiite ale lui: și va face pustia lui ca Edenul și pustietatea lui ca grădina Domnului; bucurie și veselie se vor afla în el, mulțumiri și glas de cântare.",
        "4": "Ascultă‐mă, poporul meu, și pleacă urechea, neamul meu! Căci o lege va ieși de la mine și voi pune judecata mea ca lumină popoarelor.",
        "5": "Dreptatea mea este aproape; mântuirea mea a ieșit și brațele mele vor judeca popoarele; ostroavele mă vor aștepta și se vor încrede în brațul meu.",
        "6": "Ridicați‐vă ochii la ceruri și priviți pe pământ jos. Căci cerurile vor pieri ca fumul și pământul se va învechi ca o haină și cei ce locuiesc în el vor muri la fel: dar mântuirea mea va fi în veac și dreptatea mea nu se va desființa.",
        "7": "Ascultați‐mă voi care cunoașteți dreptatea, popor în inima căruia este legea mea; nu vă temeți de ocara oamenilor și nu vă înspăimântați de batjocurile lor.",
        "8": "Căci îi va mânca molia ca pe o haină și‐i va mânca viermele ca pe lână: dar dreptatea mea va fi în veac și mântuirea mea din neam în neam.",
        "9": "Deșteaptă‐te, deșteaptă‐te, îmbracă‐te cu putere, braț al Domnului! Deșteaptă‐te ca în zilele din vechime, ca în neamurile veacurilor trecute! Oare nu tu ai tăiat Raabul în bucăți, ai străpuns balaurul?",
        "10": "Oare nu tu ai uscat marea, apele adâncului celui mare, ai făcut adâncurile mării cale de trecut pentru cei răscumpărați?",
        "11": "Astfel cei răscumpărați ai Domnului se vor întoarce și vor veni cu cântare de bucurie în Sion. Și bucurie veșnică va fi pe capetele lor; vor dobândi veselie și bucurie și întristarea și suspinul vor fugi.",
        "12": "Eu, eu sunt mângâietorul vostru: cine ești tu că te temi de un om care va muri și de fiul omului care va ajunge ca iarba;",
        "13": "și uiți pe Domnul, Făcătorul tău, care a întins cerurile și a întemeiat pământul și te temi în toate zilele de urgia apăsătorului, când pregătește să te piardă? Și unde este urgia apăsătorului?",
        "14": "Cel surghiunit va fi dezlegat curând și nu va muri în groapă, nici nu‐i va lipsi pâinea.",
        "15": "Căci eu sunt Domnul Dumnezeul tău, care stârnesc marea și fac să‐i vuiască valurile; Domnul oștirilor este numele lui.",
        "16": "Și am pus cuvintele mele în gura ta și te‐am acoperit cu umbra mâinii mele ca să sădesc cerurile și să întemeiez pământul și să zic Sionului: Tu ești poporul meu.",
        "17": "Deșteaptă‐te, deșteaptă‐te, scoală‐te, Ierusalime, care ai băut din mâna Domnului paharul mâniei sale. Ai băut, ai golit potirul cel mare al amețelii:",
        "18": "nu este cine s‐o călăuzească din toți fiii săi pe care i‐a născut, din toți fiii săi pe care i‐a crescut, nu este niciunul care s‐o ia de mână.",
        "19": "Aceste două lucruri au venit asupra ta; cine te va plânge? Dărăpănarea și sfărâmarea și foametea și sabia; cum să te mângâi?",
        "20": "Fiii tăi au leșinat, zac la capul tuturor ulițelor, ca un taur sălbatic în laț: sunt plini de mânia Domnului, de mustrarea Dumnezeului tău.",
        "21": "Deci ascultă acum aceasta, tu cel întristat și îmbătat, dar nu de vin:",
        "22": "Așa zice Domnul, Stăpânul tău și Dumnezeul tău care apără pricina poporului său: Iată, am luat din mâna ta paharul amețelii, potirul cel mare al urgiei mele; nu‐l vei mai bea iarăși:",
        "23": "și‐l voi pune în mâna apăsătorilor tăi, care au zis sufletului tău: Pleacă‐te ca să trecem; și ți‐ai făcut trupul una cu pământul și ca o uliță pentru cei ce treceau."
    },
    "52": {
        "1": "Deșteaptă‐te, deșteaptă‐te, îmbracă‐te cu puterea ta, Sioane; îmbracă‐ți hainele cele frumoase, Ierusalime, cetate sfântă. Căci de acum încolo nu va mai intra la tine cel netăiat împrejur și cel necurat.",
        "2": "Scutură‐ți țărâna! Ridică‐te, șezi pe scaun, Ierusalime! Dezleagă‐ți legăturile de la grumazul tău, fiică prinsă a Sionului!",
        "3": "Căci așa zice Domnul: Ați fost vânduți pe nimic și veți fi răscumpărați fără argint.",
        "4": "Căci așa zice Domnul: Poporul meu s‐a coborât la început în Egipt, ca să stea vremelnic acolo și Asiria i‐a apăsat fără cuvânt.",
        "5": "Și acum ce fac eu aici, zice Domnul, când poporul meu a fost luat pe nimic? Cei ce‐i stăpânesc îi fac să urle, zice Domnul, și numele meu este blestemat necurmat, toată ziua.",
        "6": "De aceea poporul meu va cunoaște numele meu, va cunoaște în ziua aceea, că eu însumi sunt cel ce zice: Iată‐mă.",
        "7": "Cât de frumoase sunt pe munți picioarele celui ce aduce vești bune, care vestește pacea, care aduce vești bune de bine, care vestește mântuirea, care zice Sionului: Dumnezeul tău împărățește!",
        "8": "Glasul străjerilor tăi! Ei înalță glasul, cântă cu toții; căci vor vedea ochi către ochi când se va întoarce Domnul în Sion.",
        "9": "Săltați de bucurie, cântați tare împreună, locuri pustii ale Ierusalimului. Căci Domnul mângâie pe poporul său, a răscumpărat Ierusalimul.",
        "10": "Domnul și‐a dezgolit sfântul său braț înaintea ochilor tuturor neamurilor și toate marginile pământului vor vedea mântuirea Dumnezeului nostru.",
        "11": "Plecați, plecați, ieșiți de acolo! Nu vă atingeți de ce este necurat! Ieșiți din mijlocul ei! Curățiți‐vă, cei ce purtați vasele Domnului!",
        "12": "Căci nu veți ieși cu iuțeală, nici nu veți merge cu fugă. Căci Domnul va merge înaintea voastră și Dumnezeul lui Israel va fi coada oștirii voastre.",
        "13": "Iată, robul meu va lucra cu înțelepciune; se va ridica și se va înălța și va fi foarte înalt!",
        "14": "Precum mulți erau uimiți de tine (fața lui era așa de schimonosită, mai mult decât orice om, și chipul lui mai mult decât fiii oamenilor),",
        "15": "așa va uimi multe neamuri; împărații își vor astupa gurile la el; căci vor vedea ceea ce nu li se spusese și vor înțelege ceea ce încă nu auziseră."
    },
    "53": {
        "1": "Cine a crezut vestirea noastră? Și cui s‐a descoperit brațul Domnului?",
        "2": "Căci el a crescut înaintea lui ca o odraslă fragedă și ca o rădăcină dintr‐un pământ uscat. N‐are nici chip, nici frumusețe; și când îl vedem nu este nicio frumusețe ca să‐l dorim.",
        "3": "El a fost disprețuit și lepădat de oameni. Omul durerilor și cunoscut cu suferința și ca unul de care își ascund oamenii fețele a fost disprețuit și nu l‐am prețuit.",
        "4": "Negreșit, el a purtat suferințele noastre și s‐a împovărat cu durerile noastre: totuși noi l‐am socotit lovit, bătut de Dumnezeu și chinuit.",
        "5": "Dar el a fost rănit pentru fărădelegile noastre, a fost zdrobit pentru nelegiuirile noastre. Pedeapsa păcii noastre era asupra lui și prin rănile lui suntem vindecați.",
        "6": "Noi toți ne‐am rătăcit ca oile, ne‐am întors fiecare la calea sa și Domnul a descărcat asupra lui nelegiuirea noastră, a tuturor.",
        "7": "El a fost apăsat și chinuit dar nu și‐a deschis gura. Ca un miel dus la junghiere și ca o oaie care este mută înaintea celor ce o tund, așa nu și‐a deschis gura.",
        "8": "El a fost răpit de la apăsare și de la judecată; și neamul lui, cine dintre ei s‐a gândit că a fost stârpit din pământul celor vii pentru fărădelegea poporului meu căruia i se datora lovitura?",
        "9": "Și i‐au pus mormântul cu cei răi și a fost cu cel bogat în moartea lui, măcar că nu făcuse nicio asuprire și nu era niciun vicleșug în gura lui.",
        "10": "Totuși a plăcut Domnului să‐l lovească; l‐a supus la suferință. După ce va aduce sufletul său jertfă pentru vină, el va vedea o sămânță, își va lungi zilele și plăcerea Domnului va propăși în mâna lui.",
        "11": "Va vedea din chinul sufletului său și se va sătura. Prin cunoștința lui robul meu cel drept va învăța pe mulți în dreptate și va purta nelegiuirile lor.",
        "12": "De aceea îi voi da o parte cu cei mari și va împărți prada cu cei puternici, pentru că și‐a turnat sufletul la moarte și a fost numărat cu cei fărădelege și a purtat păcatele multora și a mijlocit pentru cei fărădelege."
    },
    "54": {
        "1": "Bucură‐te, cea stearpă, tu care nu nășteai! Izbucnește în cântare de bucurie și chiuie, tu care n‐aveai dureri de facere! Căci mai mulți sunt copiii celei părăsite decât copiii celei măritate, zice Domnul.",
        "2": "Lărgește‐ți locul cortului și să întindă ei covoarele locuințelor tale: nu cruța; lungește‐ți funiile și întărește‐ți țărușii.",
        "3": "Căci te vei întinde la dreapta și la stânga și sămânța ta va stăpâni neamurile și va face să fie locuite cetățile pustiite.",
        "4": "Nu te teme căci nu te vei rușina, nici nu vei roși; căci nu vei fi dată de rușine. Căci vei uita rușinea tinereții tale și nu‐ți vei mai aduce aminte de ocara văduviei tale.",
        "5": "Căci Făcătorul tău este bărbatul tău: Domnul oștirilor este numele lui și Sfântul lui Israel este Răscumpărătorul tău. El se va numi Dumnezeul întregului pământ.",
        "6": "Căci Domnul te‐a chemat ca pe o nevastă părăsită și întristată în duh și ca pe o nevastă din tinerețe, care a fost lepădată, zice Dumnezeul tău.",
        "7": "Te‐am părăsit pentru o scurtă clipă, dar te voi aduna cu mari îndurări.",
        "8": "În vărsarea mâniei mi‐am ascuns fața de tine pentru o clipă, dar mă voi îndura de tine cu îndurare veșnică, zice Domnul, Răscumpărătorul tău.",
        "9": "Căci aceasta‐mi este ca apele lui Noe, când am jurat că apele lui Noe nu vor mai trece asupra pământului: așa am jurat că nu mă voi mai mânia pe tine, nici nu te voi mai mustra.",
        "10": "Căci munții se vor muta și dealurile se vor clătina, dar mila mea nu se va muta de la tine, nici legământul meu de pace nu se va clătina, zice Domnul, cel ce se îndură de tine.",
        "11": "O, strâmtorato, bătuto de furtună și nemângâiato! Iată, voi pune pietrele tale în culori frumoase și voi pune temeliile tale cu safire;",
        "12": "și voi face crestele tale de rubine și porțile tale de nestemate și toate hotarele tale de pietre scumpe.",
        "13": "Și toți copiii tăi vor fi ucenicii Domnului și pacea copiilor tăi va fi mare.",
        "14": "Vei fi întărită în dreptate, vei fi departe de apăsare căci nu te vei teme; și de groază, căci nu se va apropia de tine.",
        "15": "Iată, se vor aduna împreună, dar nu de la mine: oricine se va aduna împreună împotriva ta, va cădea din pricina ta.",
        "16": "Iată eu am făcut pe fierar, care suflă în cărbunii de foc și scoate o unealtă pentru lucrul său. Și eu am făcut pe pustiitor ca să nimicească.",
        "17": "Nicio armă gătită împotriva ta nu va propăși și orice limbă care se va ridica la judecată împotriva ta, o vei osândi. Aceasta este moștenirea robilor Domnului și dreptatea lor de la mine, zice Domnul."
    },
    "55": {
        "1": "O, voi, toți cei însetați, veniți la ape și cei ce n‐aveți argint, veniți, cumpărați și mâncați. Da, veniți, cumpărați vin și lapte fără argint și fără preț.",
        "2": "De ce cumpăniți argintul pentru ceea ce nu este pâine? Și osteneala voastră pentru ceea ce nu satură? Ascultați‐mă cu luare aminte și mâncați ce este bun și să se desfăteze sufletul în grăsime.",
        "3": "Plecați‐vă urechea și veniți la mine; ascultați și sufletul vostru va trăi; și voi face un legământ veșnic cu voi, îndurările cele adevărate ale lui David.",
        "4": "Iată l‐am dat ca martor popoarelor, domn și căpetenie popoarelor.",
        "5": "Iată vei chema un neam pe care nu l‐ai cunoscut; și un neam care nu te cunoștea va alerga la tine pentru Domnul Dumnezeul tău și pentru Sfântul lui Israel; căci te‐a slăvit.",
        "6": "Căutați pe Domnul cât se poate afla, chemați‐l cât este aproape.",
        "7": "Să‐și părăsească omul nelegiuit calea sa și cel nedrept gândurile sale și să se întoarcă la Domnul și el va avea milă de el și la Dumnezeul nostru, căci va ierta din belșug.",
        "8": "Căci gândurile mele nu sunt gândurile voastre, nici căile voastre căile mele, zice Domnul.",
        "9": "Ci cu cât sunt mai înalte cerurile decât pământul, așa sunt căile mele mai înalte decât căile voastre și gândurile mele decât gândurile voastre.",
        "10": "Căci precum se coboară ploaia și zăpada din ceruri și nu se întoarce acolo, ci udă pământul și‐l face să rodească și să odrăslească și dă sămânță celui ce seamănă și pâine celui ce mănâncă:",
        "11": "așa va fi cuvântul meu care iese din gura mea: nu se va întoarce la mine gol, ci va face ce‐mi place și va propăși în lucrul la care l‐am trimis.",
        "12": "Căci veți ieși cu bucurie și veți fi călăuziți în pace. Munții și dealurile vor izbucni în cântări înaintea voastră și toți copacii câmpului vor bate în mâini.",
        "13": "În locul spinului va răsări chiparosul și în locul urzicii va răsări mirtul. Și aceasta va fi pentru Domnul un nume, un semn în veac, care nu se va stinge."
    },
    "56": {
        "1": "Așa zice Domnul: Păziți judecata, și faceți dreptatea, căci mântuirea mea este aproape să vină și dreptatea mea să se descopere.",
        "2": "Ferice de bărbatul care face aceasta și de fiul omului, care ține tare de ea; care păzește sabatul ca să nu‐l pângărească și își păzește mâna ca să nu facă niciun rău.",
        "3": "Și fiul străinului care s‐a lipit de Domnul, să nu vorbească, zicând: Domnul m‐a despărțit cu totul de poporul său. Nici famenul să nu zică: Iată eu sunt un copac uscat.",
        "4": "Căci așa zice Domnul: Famenilor care păzesc sabatele mele și aleg lucrurile plăcute mie și țin tare la legământul meu:",
        "5": "le voi da în casa mea și înăuntrul zidurilor mele un loc și un nume mai bun decât al fiilor și al fiicelor. Le voi da un nume veșnic care nu se va stinge.",
        "6": "Și fiii străinului care se lipsesc de Domnul ca să‐i slujească și să iubească numele Domnului, ca să fie slujitorii lui, fiecare ce păzește sabatul ca să nu‐l pângărească și se ține tare de legământul meu,",
        "7": "îi voi aduce și pe ei la sfântul meu munte și‐i voi desfăta în casa mea de rugăciune. Arderile lor de tot și jertfele lor vor fi bine primite pe altarul meu, căci casa mea se va numi o casă de rugăciune pentru toate popoarele.",
        "8": "Domnul Dumnezeu care adună pe cei izgoniți ai lui Israel zice: Voi aduna încă și pe alții la el, la cei adunați ai lui.",
        "9": "Veniți să mâncați, toate fiarele câmpului, da, toate fiarele pădurii!",
        "10": "Păzitorii săi sunt orbi, toți sunt fără cunoștință. Toți sunt câini muți care nu pot să latre, visează, stau tolăniți, le place să adoarmă:",
        "11": "da, câinii sunt lacomi, nu cunosc sațul. Și aceștia sunt păstori care nu înțeleg: toți se întorc la calea lor, fiecare la câștigul său, până la cel din urmă din ei.",
        "12": "Veniți, zic ei, voi aduce vin și ne vom îmbăta cu băutură tare și ziua de mâine va fi ca ziua aceasta, mare peste măsură."
    },
    "57": {
        "1": "Se pierde dreptul și nimeni nu ia la inimă; și bărbații miloși sunt răpiți și nimeni nu ia aminte că cel drept este răpit dinaintea răului.",
        "2": "El intră în pace; ei se odihnesc în paturile lor, oricine care umblă în dreptatea lui.",
        "3": "Dar apropiați‐vă încoace, voi fiii vrăjitoarei, sămânță a preacurvarului și a curvei!",
        "4": "De cine vă bateți voi joc? Împotriva cui lărgiți voi gura, și scoateți limba? Oare nu sunteți voi copii ai fărădelegii, sămânță a minciunii,",
        "5": "care vă aprindeți între idoli sub orice copac verde, care înjunghiați pe copii în văi, sub crăpăturile stâncilor?",
        "6": "Partea ta este între pietrele netede ale râului; ele, ele sunt sorțul tău și lor le‐ai turnat o jertfă de băutură, ai adus un dar de mâncare. Să fiu eu potolit cu privire la acestea?",
        "7": "Ți‐ai pus patul pe munte înalt și ridicat și acolo te‐ai suit ca să aduci jertfă.",
        "8": "Și ți‐ai pus amintirea în dosul ușilor și al ușiorilor. Căci te‐ai dezgolit altuia decât mine și te‐ai suit și ți‐ai lărgit patul și ai făcut legământ cu ei. Ai iubit patul lor, le‐ai văzut goliciunea.",
        "9": "Și te‐ai dus la împărat cu untdelemn și ți‐ai înmulțit mirurile și ți‐ai trimis solii departe și te‐ai înjosit până la Șeol.",
        "10": "Ai ostenit de lungimea căii tale; totuși n‐ai zis: E în zadar! Ai aflat o înviorare a puterii tale, de aceea n‐ai fost bolnav.",
        "11": "Și de cine te‐ai sfiit sau te‐ai temut de ai mințit și nu ți‐ai adus aminte de mine, nici n‐ai luat la inimă? Oare n‐am tăcut eu încă de mult și nu te‐ai temut de mine?",
        "12": "Îți voi spune dreptatea ta și faptele tale; și ele nu‐ți vor folosi.",
        "13": "Când vei striga, să te scape cei adunați de tine! Dar îi va lua vântul pe toți, o suflare îi va răpi pe toți. Dar cel ce își pune încrederea în mine va moșteni țara și va stăpâni sfântul meu munte.",
        "14": "Și se va zice: Înălțați, înălțați, pregătiți calea, scoateți afară piedicile din calea poporului meu.",
        "15": "Căci așa zice Cel Prea Înalt și Înălțat, care locuiește în veșnicie, și Numele căruia este Sfântul: Eu locuiesc în loc înalt și sfânt și cu cel ce este cu duhul zdrobit și smerit, ca să însuflețesc duhul celor smeriți și să însuflețesc inima celor zdrobiți.",
        "16": "Căci nu mă voi certa în veac nici nu mă voi mânia totdeauna; căci ar lipsi duhul dinaintea mea și suflările pe care le‐am făcut.",
        "17": "M‐am mâniat pentru nelegiuirea zgârceniei sale și l‐am lovit. M‐am ascuns și m‐am mâniat și el a urmat cu darea înapoi în calea inimii sale.",
        "18": "I‐am văzut căile și‐l voi vindeca. Îl voi călăuzi și‐i voi da iarăși mângâieri, lui și celor ce jelesc ai lui.",
        "19": "Eu fac rodul buzelor. Pace, pace celui de departe și celui de aproape, zice Domnul, și‐l voi vindeca.",
        "20": "Dar cei răi sunt ca marea tulburată, care nu se poate liniști și valurile ei aruncă afară noroi și murdărie.",
        "21": "Nu este pace pentru cei răi, zice Dumnezeul meu."
    },
    "58": {
        "1": "Strigă cu tot gâtlejul, nu cruța, înalță‐ți glasul ca o trâmbiță și spune poporului meu fărădelegea lui și casei lui Iacov păcatele sale.",
        "2": "Totuși ei mă caută în toate zilele și le place să știe căile mele, ca un neam care a făcut dreptate și n‐a părăsit orânduirea Dumnezeului său. Ei cer de la mine judecăți de dreptate, le place să se apropie de Dumnezeu.",
        "3": "De ce am postit noi, zic ei, și tu nu vezi? De ce ne‐am întristat sufletul și tu nu iei cunoștință? Iată, în zilele postului vostru vă găsiți plăcerea voastră și stoarceți toate muncile voastre!",
        "4": "Iată, postiți pentru ceartă și sfadă și ca să bateți cu pumnul răutății. Nu postiți astăzi ca să se audă sus glasul vostru.",
        "5": "Oare acesta este postul pe care l‐am ales eu? O zi ca să‐și chinuiască omul sufletul, să‐și plece capul ca papura și să‐și aștearnă sac și cenușă? Vei numi aceasta post și zi bine primită Domnului?",
        "6": "Oare nu este acesta postul pe care l‐am ales: să dezlegi lanțurile răutății, să desfaci legăturile jugului și să lași slobozi pe cei apăsați și să sfărâmați orice jug?",
        "7": "Oare nu este ca să împarți pâinea ta celui flămând și să aduci în casa ta pe săracii izgoniți? Când vezi pe cel gol, să‐l îmbraci și să nu te ascunzi de însăși carnea ta?",
        "8": "Atunci lumina ta va răsări ca zorile și sănătatea ta va crește iute; și dreptatea ta va merge înaintea ta; slava Domnului va fi coada oștirii tale.",
        "9": "Atunci vei chema și Domnul va răspunde; vei striga și el va zice: Iată‐mă! Dacă vei depărta din mijlocul tău jugul, arătarea cu degetul și vorbirea nelegiuirii",
        "10": "și îți vei întinde sufletul către cel flămând, și vei sătura sufletul întristat: atunci lumina ta va răsări în întuneric și întunecimea ta va fi ca miazăziua:",
        "11": "și Domnul te va călăuzi necurmat și‐ți va sătura sufletul în secetă și‐ți va întări oasele și vei fi ca o grădină udată și ca un izvor de apă ale cărui ape nu lipsesc.",
        "12": "Și cei ce ies din tine vor zidi locurile pustii cele vechi; vei ridica temeliile din neam în neam; te vei numi: Cel ce drege spărturile, Cel ce așază iarăși cărările de locuit în ele.",
        "13": "Dacă‐ți vei trage piciorul din sabat, nefăcându‐ți plăcerea ta în ziua mea sfântă: și vei numi sabatul desfătare, sfânt, cinstit al Domnului, și‐l vei cinsti nefăcându‐ți căile tale, nici urmându‐ți plăcerea ta, nici vorbind vorbe deșerte:",
        "14": "atunci te vei desfăta în Domnul și te voi face să călărești pe înălțimile pământului și te voi face să guști moștenirea tatălui tău Iacov. Căci gura Domnului a vorbit."
    },
    "59": {
        "1": "Iată, mâna Domnului nu s‐a scurtat ca să nu poată mântui, nici urechea lui nu s‐a îngreuiat ca să nu poată auzi.",
        "2": "Ci nelegiuirile voastre au pus o despărțire între voi și Dumnezeul vostru și păcatele voastre au ascuns fața lui de la voi ca să n‐audă.",
        "3": "Căci mâinile vă sunt pângărite cu sânge și degetele cu nelegiuire. Buzele voastre vorbesc minciuni, limba voastră șoptește nedreptate.",
        "4": "Nimeni nu strigă după dreptate, nimeni nu se judecă în adevăr. Se încred în deșertăciune și vorbesc minciuni, zămislesc răutate și nasc nelegiuire.",
        "5": "Clocesc ouă de șarpe și țes pânză de păianjen; cine mănâncă din ouălele lor moare și dacă se calcă unul, iese o năpârcă.",
        "6": "Țesăturile lor nu se vor face haine, nici nu se vor acoperi cu lucrările lor. Lucrările lor sunt lucrări de nelegiuire și fapta asupririi este în mâinile lor.",
        "7": "Picioarele lor aleargă la rău și se grăbesc să verse sânge nevinovat. Gândurile lor sunt gândurile nelegiuirii, pustiirea și nimicirea sunt în cărările lor.",
        "8": "Ei nu cunosc calea păcii și nu este dreptate în pașii lor, și‐au sucit cărările. Cel ce umblă în ele nu cunoaște pace.",
        "9": "De aceea judecata este departe de noi și dreptatea nu ne ajunge; așteptăm lumină și iată întuneric; lucirea, dar umblăm în întunecime.",
        "10": "Pipăim zidul ca orbii, da, pipăim ca cei ce n‐au ochi. În amiază ne poticnim ca în amurg, suntem ca morții printre cei sănătoși.",
        "11": "Toți mormăim ca urșii și ne văităm ca porumbeii; așteptăm judecata și nu este; mântuirea și ea este departe de noi.",
        "12": "Căci fărădelegile noastre s‐au înmulțit înaintea ta și păcatele noastre mărturisesc împotriva noastră. Căci fărădelegile noastre sunt cu noi și cunoaștem nelegiuirile noastre.",
        "13": "Am păcătuit și am tăgăduit pe Domnul și ne‐am depărtat de pe urma Dumnezeului nostru. Am vorbit apăsare și neascultare. Am zămislit și am rostit din inimă cuvinte de minciună.",
        "14": "Și judecata s‐a întors înapoi și dreptatea stă departe. Căci adevărul s‐a poticnit pe uliță și dreptatea nu poate să intre.",
        "15": "Da, lipsește adevărul; și cel ce se depărtează de rău se face de pradă. Și Domnul a văzut și a fost rău în ochii săi că nu era judecată.",
        "16": "Și a văzut că nu era niciun om și s‐a mirat că nu era niciun mijlocitor: de aceea brațul său însuși i‐a adus mântuire și dreptatea lui, ea l‐a sprijinit.",
        "17": "Și s‐a îmbrăcat cu dreptatea ca și cu o pavăză și pe cap cu coiful mântuirii, și s‐a îmbrăcat cu hainele răzbunării, ca îmbrăcăminte, și s‐a înfășurat cu râvna ca într‐o manta.",
        "18": "După faptele lor așa va răsplăti: urgie potrivnicilor săi, răsplată vrăjmașilor săi: va da răsplată ostroavelor.",
        "19": "Și se vor teme de numele Domnului de la apus și de slava lui de la răsăritul soarelui. Când potrivnicul va năvăli ca un potop, Duhul Domnului va ridica un steag împotriva lui.",
        "20": "Și Răscumpărătorul va veni în Sion și la cei ce se vor întoarce de la fărădelegile în Iacov, zice Domnul.",
        "21": "Și cât pentru mine, acesta este legământul meu cu ei, zice Domnul: Duhul meu care este peste tine și cuvintele mele pe care le‐am pus în gura ta nu se vor depărta din gura ta, nici din gura seminței tale, nici din gura seminței seminței tale, zice Domnul, de acum și până în veac."
    },
    "60": {
        "1": "Scoală‐te, luminează! Căci lumina ta a venit și slava Domnului a răsărit peste tine.",
        "2": "Căci, iată, întuneric va acoperi pământul, și întuneric des pe popoare. Dar Domnul va răsări peste tine și slava lui se va vedea peste tine.",
        "3": "Și neamurile vor veni la lumina ta și împărații la strălucirea răsăririi tale.",
        "4": "Ridică‐ți ochii împrejur și vezi! Toți se adună împreună, vin la tine: fiii tăi vor veni de departe și fiicele tale vor fi purtate pe braț.",
        "5": "Atunci vei vedea și te vei lumina, și‐ți va bate inima și se va lărgi; căci plinătatea mării se va întoarce la tine, bogățiile neamurilor vor veni la tine.",
        "6": "Mulțime de cămile te vor acoperi, cămile tinere din Madian și Efa. Toți cei de la Seba vor veni, vor aduce aur și tămâie și vor vesti laudele Domnului.",
        "7": "Toate turmele Chedarului se vor aduna la tine. Berbecii Nebaiotului îți vor sluji: se vor sui pe altarul meu și vor fi bine primiți și eu voi slăvi casa slavei mele.",
        "8": "Cine sunt aceștia care zboară, ca un nor și ca porumbeii în porumbarele lor?",
        "9": "Da, ostroavele mă vor aștepta și mai întâi corăbiile din Tarsis, ca să aducă pe fiii tăi de departe, argintul lor și aurul lor cu ei, pentru numele Domnului Dumnezeului tău și pentru Sfântul lui Israel, căci te‐a slăvit.",
        "10": "Și fiii celor străini îți vor zidi zidurile și împărații lor îți vor sluji. Căci în mânia mea te‐am lovit, dar în bunăvoința mea m‐am îndurat de tine.",
        "11": "Și porțile tale vor fi deschise necurmat: nu se vor închide zi și noapte ca să aducă la tine bogățiile neamurilor și pe împărații lor luați prinși.",
        "12": "Căci neamul și împărăția care nu‐ți vor sluji, vor fi pierdute și neamurile acelea vor fi pustiite cu desăvârșire.",
        "13": "Slava Libanului va veni la tine, chiparosul, pinul și bradul împreună, ca să împodobească locul locașului meu sfințit și voi slăvi locul picioarelor mele.",
        "14": "Și fiii celor ce te‐au strâmtorat vor veni, plecându‐se ție; și toți cei ce te‐au disprețuit se vor pleca la tălpile picioarelor tale și te vor numi Cetatea Domnului, Sionul Sfântului lui Israel.",
        "15": "Și de unde ai fost părăsită și urâtă, încât nimeni nu trecea prin tine, te voi face o mărire veșnică, o bucurie din neam în neam.",
        "16": "Și vei suge laptele neamurilor, și vei suge țâțele împăraților și vei cunoaște că eu, Domnul, sunt Mântuitorul tău și Răscumpărătorul tău, Puternicul lui Iacov.",
        "17": "În loc de aramă voi aduce aur și în loc de fier voi aduce argint și în loc de lemn aramă și în loc de pietre fier. Și voi face pe dregătorii tăi pace și pe judecătorii tăi dreptate.",
        "18": "Nu se va mai auzi asuprirea în pământul tău, pustiirea și nimicirea în hotarele tale. Ci vei numi zidurile tale: Mântuire și porțile tale: Laudă.",
        "19": "Soarele nu va mai fi lumina ta ziua, nici luna nu te va mai lumina prin lucire, ci Domnul îți va fi lumină veșnică și Dumnezeul tău slava ta.",
        "20": "Soarele tău nu va mai apune, nici luna ta nu se va trage înapoi. Căci Domnul va fi lumina ta veșnică și zilele jelirii tale vor fi sfârșite.",
        "21": "Și poporul tău, — ei toți vor fi drepți: vor stăpâni pământul în veac, odrasla sădirii mele, lucrul mâinilor mele, ca să fiu proslăvit.",
        "22": "Cel mic se va face o mie și cel puțin un neam tare. Eu, Domnul, o voi grăbi la vremea sa."
    },
    "61": {
        "1": "Duhul Domnului Dumnezeu este peste mine, fiindcă Domnul m‐a uns ca să aduc o veste bună celor blânzi. M‐a trimis să leg rănile celor zdrobiți la inimă; să vestesc slobozenie celor prinși și deschiderea închisorii celor încătușați.",
        "2": "Să vestesc anul îndurării Domnului și ziua răzbunării Dumnezeului nostru; ca să mângăi pe toți cei ce jelesc;",
        "3": "ca să pun și să dau celor ce jelesc în Sion podoaba în locul cenușei, untdelemnul bucuriei în locul jelirii, veșmântul laudei în locul duhului de îngreunare: ca să se numească: Terebinți ai dreptății, sădirea Domnului, ca el să fie slăvit.",
        "4": "Și vor zidi dărâmăturile de demult; vor ridica pustiirile de mai înainte și vor drege cetățile pustiite, locurile pustii din neam în neam.",
        "5": "Și străinii vor sta și vor pășuna turmele voastre. Și fiii străinilor vor fi plugarii voștri și vierii voștri,",
        "6": "iar voi vă veți numi: Preoți ai Domnului; oamenii vă vor chema: Slujitori ai Dumnezeului nostru. Veți mânca bogățiile neamurilor și vă veți făli în slava lor.",
        "7": "În locul rușinii voastre veți avea îndoită cinste și în locul ocării se vor bucura de partea lor. De aceea în țara lor vor stăpâni îndoit; vor avea o bucurie veșnică.",
        "8": "Căci eu, Domnul, iubesc judecata, urăsc răpirea cu nelegiuirea și le voi da plata în adevăr și voi face cu ei un legământ veșnic.",
        "9": "Și sămânța lor va fi cunoscută între neamuri și urmașii lor între popoare. Toți cei ce‐i vor vedea îi vor cunoaște, că sunt sămânța pe care a binecuvântat‐o Domnul.",
        "10": "Mă voi bucura mult în Domnul, mi se va veseli sufletul în Dumnezeul meu; căci m‐a îmbrăcat cu hainele mântuirii, m‐a învelit cu mantia dreptății, ca un mire, care‐și pune podoabele și ca o mireasă, care se împodobește cu sculele ei.",
        "11": "Căci precum pământul face să răsară lăstarul său, și precum grădina face să crească sămănăturile sale, tot așa Domnul Dumnezeu va face dreptatea și lauda să răsară înaintea tuturor neamurilor."
    },
    "62": {
        "1": "Pentru Sion nu voi tăcea și pentru Ierusalim nu mă voi odihni până când dreptatea sa va ieși ca lucirea luminii și mântuirea sa ca făclia care arde.",
        "2": "Și neamurile vor vedea dreptatea ta și toți împărații slava ta. Și vei fi numit cu un nume nou, pe care‐l va hotărî gura Domnului.",
        "3": "Și vei fi o cunună de frumusețe în mâna Domnului și o cunună împărătească în mâna Dumnezeului tău.",
        "4": "Nu te vei mai numi: Părăsită. Nici țara ta nu se va mai numi: Pustiită. Ci te vei numi: Plăcerea mea este în ea. Și țara ta: Măritată. Căci Domnul are plăcere în tine și țara ta va fi măritată.",
        "5": "Căci cum se însoară tânărul cu o fecioară, așa se vor însura fiii tăi cu tine și cu bucuria mirelui de mireasă se va bucura Dumnezeul tău de tine.",
        "6": "Pe zidurile tale, Ierusalime, am așezat păzitori; niciodată nu vor tăcea, zi și noapte: voi care vă aduceți aminte de Domnul nu tăceți",
        "7": "și nu‐i dați odihnă până când va întemeia și până va face Ierusalimul o laudă pe pământ.",
        "8": "Domnul a jurat pe dreapta sa și pe brațul tăriei sale: Da, nu voi mai da grâul tău hrană vrăjmașilor tăi; și fiii străinului nu vor bea mustul tău, pentru care te‐ai ostenit.",
        "9": "Ci cei ce l‐au adunat îl vor mânca și vor lăuda pe Domnul și cei ce l‐au cules îl vor bea în curțile sfântului meu locaș.",
        "10": "Treceți, treceți prin porți! Pregătiți calea poporului! Înălțați, înălțați drumul! Scoateți afară pietrele! Înălțați un steag popoarelor!",
        "11": "Iată Domnul a vestit până la marginea pământului: Spuneți fiicei Sionului: Iată mântuirea ta vine; iată plata lui este cu el și răsplătirea lui înaintea lui!",
        "12": "Și‐i vor numi: Poporul sfânt, Răscumpărații Domnului. Și tu te vei numi: Căutată, Cetate nepărăsită."
    },
    "63": {
        "1": "Cine este acesta care vine din Edom, cu veșminte roșii din Boțra? Acesta care este slăvit în haina sa, mergând în mărimea puterii sale? Eu cel ce vorbesc în dreptate, puternic ca să mântuiesc.",
        "2": "De ce ești roș în haina ta și hainele tale ca ale celui ce calcă în teasc?",
        "3": "Am călcat singur în teasc și nimeni din popoare nu era cu mine; da, le‐am călcat în mânia mea și i‐am strivit în furia mea; și sângele lor este stropit pe hainele mele și mi‐am mânjit toată îmbrăcămintea.",
        "4": "Căci ziua răzbunării era în inima mea și venise anul celor răscumpărați ai mei.",
        "5": "Și m‐am uitat și nu era nimeni să ajute și m‐am mirat că nu era cine să sprijine: de aceea brațul meu mi‐a adus mântuire și urgia mea m‐a sprijinit.",
        "6": "Și am călcat popoarele în mânia mea și le‐am îmbătat în urgia mea și le‐am vărsat sângele pe pământ.",
        "7": "Voi aminti îndurările Domnului și laudele Domnului, după toate cele ce a dăruit asupra noastră Domnul și bunătatea cea mare către casa lui Israel, pe care le‐a făcut‐o după milele sale și după mulțimea îndurărilor sale.",
        "8": "Căci a zis: Cu adevărat ei sunt poporul meu, copii care nu vor amăgi. Și el a fost Mântuitorul lor.",
        "9": "În toată strâmtorarea lor el a fost strâmtorat și Îngerul feței lui i‐a mântuit: în dragostea sa și în mila sa i‐a răscumpărat și i‐a ridicat și i‐a purtat în toate zilele din vechime.",
        "10": "Dar ei s‐au răzvrătit și au supărat pe sfântul său Duh: de aceea el s‐a schimbat în vrăjmaș al lor și el însuși a luptat împotriva lor.",
        "11": "Dar și‐a adus aminte de zilele din vechime, de Moise și de poporul său zicând: Unde este cel ce i‐a scos din mare cu păstorii turmei sale? Unde este cel ce a pus pe sfântul său Duh în mijlocul lor;",
        "12": "care a făcut ca brațul său slăvit să meargă la dreapta lui Moise, — care a despicat apele înaintea lor, ca să‐și facă un nume veșnic,",
        "13": "care i‐a călăuzit prin adâncuri, ca un cal în pustie și nu s‐au poticnit?",
        "14": "Cum se coboară o vită în vale, așa le‐a dat odihnă Duhul Domnului. Așa ai povățuit tu pe poporul tău, ca să‐ți faci un nume slăvit.",
        "15": "Privește din ceruri și vezi din locuința sfințeniei și slavei tale! Unde este râvna ta și puterea ta, fiorul măruntaielor tale și milele tale duioase? S‐au oprit ele față de mine?",
        "16": "Căci tu ești Tatăl nostru chiar dacă nu ne știe Avraam și Israel nu ne cunoaște. Tu, Doamne, ești Tatăl nostru; numele tău este din veșnicie: Răscumpărătorul nostru.",
        "17": "De ce, Doamne, ne‐ai lăsat să rătăcim de la căile tale și ne‐ai învârtoșat inima de la teama ta? Întoarce‐te pentru slujitorii tăi semințiile moștenirii tale.",
        "18": "Poporul tău cel sfânt a stăpânit puțină vreme; potrivnicii noștri au călcat în picioare locașul tău sfințit.",
        "19": "Am ajuns ca aceia peste care niciodată n‐ai domnit, care nu s‐au numit după numele tău."
    },
    "64": {
        "1": "Ah, de ai despica cerurile, de te‐ai coborî, de s‐ar topi munții înaintea ta,",
        "2": "cum aprinde focul vreascurile și cum face focul să clocotească apa: ca să faci numele tău cunoscut potrivnicilor tăi, să tremure neamurile înaintea ta!",
        "3": "Când făceai lucrurile înfricoșate pe care nu le așteptam, te‐ai coborât, munții s‐au topit înaintea ta.",
        "4": "Căci din veac n‐au auzit, nici n‐au prins cu urechea, nici ochiul n‐a văzut un Dumnezeu afară de tine, care să lucreze pentru cel ce‐l așteaptă.",
        "5": "Tu întâmpini pe cel ce se bucură să facă dreptate, care‐și aduce aminte de tine în căile tale. Iată, te‐ai mâniat și noi am păcătuit; de mult am fost în ele și vom fi noi oare mântuiți?",
        "6": "Căci ne‐am făcut toți ca ceva necurat și toate dreptățile noastre sunt ca și hainele celei ce are la fire: și toți ne veștejim ca frunza și nelegiuirile noastre ne‐au luat ca vântul.",
        "7": "Și nu este nimeni care cheamă numele tău, care se trezește ca să te cuprindă. Căci ți‐ai ascuns fața de noi și ne‐ai topit prin nelegiuirile noastre.",
        "8": "Și acum, Doamne, tu ești Tatăl nostru. Noi suntem lutul și tu olarul nostru și noi toți suntem lucrul mâinilor tale.",
        "9": "Nu te mânia prea tare, Doamne, nici nu‐ți aduce aminte în veac de nelegiuire. Iată, vezi, te rugăm, noi suntem toți poporul tău.",
        "10": "Sfintele tale cetăți s‐au prefăcut într‐o pustie, Sionul este o pustie, Ierusalimul o pustietate.",
        "11": "Sfânta și frumoasa noastră casă, unde te‐au lăudat părinții noștri este arsă cu foc și toate lucrurile noastre de preț sunt pustiite.",
        "12": "Te vei opri, tu, oare în fața acestor lucruri, Doamne? Vei tăcea tu și ne vei strâmtora de tot?"
    },
    "65": {
        "1": "Sunt căutat de cei ce nu întrebau de mine; sunt aflat de cei ce nu mă căutau. Am zis: Iată‐mă, iată‐mă, unui neam care nu se numea după numele meu.",
        "2": "Mi‐am întins mâinile toată ziua unui popor răzvrătitor, care umblă pe o cale care nu e bună, după gândurile lor:",
        "3": "un popor care mă întărâtă necurmat la mânie în față; care jertfește în grădini și arde tămâie pe cărămizi;",
        "4": "care șade între morminte și înoptează în locuri ascunse, mâncând carne de porc și în vasele sale este zeamă de lucruri urâcioase;",
        "5": "care zice: Stai departe, nu te apropia de mine, căci sunt mai sfânt decât tine. Aceștia sunt fum în nările mele, foc ce arde toată ziua.",
        "6": "Iată este scris înaintea mea: Nu voi tăcea ci voi răsplăti, da, le voi răsplăti în sân",
        "7": "nelegiuirile voastre, zice Domnul, și nelegiuirile părinților voștri împreună, care au ars tămâie pe munți și m‐au hulit pe dealuri: de aceea le voi măsura în sânuri fapta lor cea dintâi.",
        "8": "Așa zice Domnul: Ca atunci când se află must în strugure și se zice: Nu‐l strica, căci este o binecuvântare în el: așa voi face pentru slujitorii mei ca să nu‐i pierd pe toți.",
        "9": "Și voi scoate o sămânță din Iacov și un stăpânitor al munților mei din Iuda. Și aleșii mei vor stăpâni țara și slujitorii mei vor locui acolo.",
        "10": "Și Saronul va fi stâna turmelor și valea lui Acor loc de culcare pentru cirezi, pentru poporul meu care m‐a căutat.",
        "11": "Dar pe voi, care părăsiți pe Domnul, care uitați muntele meu cel sfânt, care pregătiți o masă Norocului și turnați vin amestecat Soartei,",
        "12": "vă voi sorti sabiei și toți vă veți pleca la junghiere. Pentru că am chemat și n‐ați răspuns, am vorbit și n‐ați auzit, ci ați făcut ce era rău în ochii mei și ați ales ce nu mi‐a plăcut.",
        "13": "Deci, așa zice Domnul Dumnezeu: Iată, slujitorii mei vor mânca, dar voi veți flămânzi. Iată, slujitorii mei vor bea, dar voi veți înseta. Iată, slujitorii mei se vor bucura, dar voi vă veți rușina.",
        "14": "Iată, slujitorii mei vor cânta tare în veselia inimii, dar voi veți striga în durerea inimii și veți urla de zdrobirea duhului.",
        "15": "Și veți lăsa numele vostru la aleșii mei drept blestem, căci Domnul Dumnezeu te va omorî; și va numi pe slujitorii săi cu alt nume:",
        "16": "așa că cine se va binecuvânta pe sine pe pământ, se va binecuvânta în Dumnezeul adevărului, și cine se va jura pe pământ, se va jura pe Dumnezeul adevărului: pentru că strâmtorările de mai înainte vor fi uitate și vor fi ascunse de ochii mei.",
        "17": "Căci iată, eu fac ceruri noi și un pământ nou; și nu‐și vor mai aduce aminte de cele de mai înainte nici nu se vor mai sui la inimă.",
        "18": "Ci vă veți bucura și vă veți veseli în veac în ceea ce fac eu: căci iată, eu fac Ierusalimul o bucurie și pe poporul său o desfătare.",
        "19": "Și mă voi bucura de Ierusalim și mă voi veseli de poporul meu și nu se va mai auzi în el glas de plângere nici glas de strigare.",
        "20": "Nu va mai fi acolo prunc de zile, nici bătrân care să nu‐și împlinească zilele. Căci copilul va muri în vârstă de o sută de ani și păcătosul de o sută de ani va fi blestemat.",
        "21": "Și vor zidi case și le vor locui; și vor sădi vii și le vor mânca rodul.",
        "22": "Nu vor zidi ei și altul să locuiască; nu vor sădi ei și altul să mănânce. Căci zilele poporului meu vor fi ca zilele copacului și aleșii mei vor gusta multă vreme lucrul mâinilor lor.",
        "23": "Nu vor munci în zadar, nici nu vor naște spre groază, căci ei sunt sămânța celor binecuvântați ai Domnului și urmașii lor cu ei.",
        "24": "Și va fi așa: înainte de a chema ei, voi răspunde și încă vorbind ei, voi auzi.",
        "25": "Lupul și mielul vor paște împreună și leul va mânca paie ca boul: și pâinea șarpelui va fi țărâna. Nu vor vătăma, nici nu vor strica în tot sfântul meu munte, zice Domnul."
    },
    "66": {
        "1": "Așa zice Domnul: Cerurile sunt scaunul meu de domnie și pământul așternutul picioarelor mele. Ce casă îmi veți zidi? Și ce loc va fi pentru odihna mea?",
        "2": "Mâna mea a făcut toate aceste lucruri și astfel toate acestea au fost, zice Domnul. Dar la acest om mă voi uita: la cel necăjit și zdrobit în duh și care tremură de cuvântul meu.",
        "3": "Cel ce înjunghie un bou este ca cel ce ucide un om; cel ce jertfește un miel, ca cel ce taie gâtul unui câine; cel ce aduce un dar de mâncare, ca cel ce aduce sânge de porc; cel ce face o aducere aminte de tămâie, ca cel ce binecuvântează pe un idol. Da, ei și‐au ales căile lor și sufletul li se desfată în urâciunile lor,",
        "4": "așa și eu voi alege amăgirile lor și voi aduce asupra lor temerile lor; pentru că am chemat și nimeni n‐a răspuns, am vorbit și n‐au auzit, ci au făcut ce era rău în ochii mei și au ales lucrul de care n‐aveam plăcere.",
        "5": "Ascultați cuvântul Domnului, voi cei ce tremurați de cuvântul său: Frații voștri, care vă urăsc și vă leapădă pentru numele meu, au zis: Fie slăvit Domnul și să vedem bucuria voastră! Dar se vor rușina.",
        "6": "Un glas de vuiet din cetate! Un glas din templu! Un glas al Domnului care răsplătește vrăjmașilor săi!",
        "7": "Mai înainte de a suferi dureri de naștere, a născut; înainte de a‐i veni durerile s‐a ușurat de băiat.",
        "8": "Cine a auzit așa ceva? Cine a văzut asemenea lucruri? Poate o țară să se nască într‐o zi? Se va naște un neam deodată? Căci Sionul îndată ce a avut durerea de facere, a și născut pe copiii săi.",
        "9": "Oare voi deschide pântecele și nu voi face să se nască? zice Domnul. Oare voi aduce până la naștere și voi închide pântecele? zice Dumnezeul tău.",
        "10": "Bucurați‐vă cu Ierusalimul și veseliți‐vă de el, toți cei ce‐l iubiți. Bucurați‐vă de bucurie cu el toți cei ce au jelit pentru el.",
        "11": "Căci veți suge și vă veți sătura din țâțele mângâierilor lui. Căci veți suge și vă veți desfăta din plinătatea slavei lui.",
        "12": "Căci așa zice Domnul: Iată, voi întinde peste el pacea ca un râu și slava neamurilor ca un pârâu ce se varsă; și veți suge din el, veți fi purtați pe coaste și veți fi desmierdați pe genunchi.",
        "13": "Ca unul pe care‐l mângâie mamă‐sa, așa vă voi mângâia și veți fi mângâiați în Ierusalim.",
        "14": "Și veți vedea și vi se va bucura inima și oasele voastre vor înflori ca iarba. Și mâna Domnului se va face cunoscută în slujitorii săi și își va vărsa mânia asupra vrăjmașilor lui.",
        "15": "Căci iată Domnul va veni cu foc și carele lui sunt ca un vârtej ca să dea urgia sa cu furie și mustrarea sa cu flacără de foc.",
        "16": "Căci Domnul va intra la judecată cu orice carne cu focul și cu sabia lui și mulți vor fi cei uciși de Domnul.",
        "17": "Cei ce se sfințesc și se curăță în grădini, după unul în mijloc, care mănâncă și carne de porc și urâciune și șoareci, vor pieri împreună, zice Domnul.",
        "18": "Căci eu le cunosc faptele și gândurile… Vine vremea când voi aduna toate neamurile și limbile și ele vor veni și vor vedea slava mea.",
        "19": "Și voi pune un semn între ei și pe cei scăpați din ei îi voi trimite la neamuri: la Tarsis, la Pul și la Lud, care întind arcul; la Tubal și la Iavan, la ostroavele depărtate, care n‐au auzit faima mea, nici n‐au văzut slava mea: și vor spune slava mea între neamuri.",
        "20": "Și vor aduce pe toți frații voștri din toate neamurile, ca un dar de mâncare la Domnul, pe cai și în care și în căruțe acoperite, și pe catâri și pe dromaderi, la sfântul meu munte, la Ierusalim, zice Domnul, cum aduc copiii lui Israel un dar de mâncare în vas curat în casa Domnului.",
        "21": "Și voi lua din ei ca preoți și Leviți, zice Domnul.",
        "22": "Căci, precum cerurile cele noi și pământul cel nou pe care le voi face vor rămâne înaintea mea, zice Domnul, așa va rămâne sămânța voastră și numele vostru.",
        "23": "Și va fi așa: de la lună nouă la lună nouă și de la sabat la sabat, orice carne va veni să se închine înaintea mea, zice Domnul.",
        "24": "Și vor ieși și vor privi trupurile moarte ale oamenilor care s‐au răzvrătit împotriva mea. Căci viermele lor nu va muri, nici focul lor nu se va stinge; și vor fi o scârbă pentru orice carne."
    }
}