{
    "1": {
        "1": "Cuvintele lui Ieremia, fiul lui Hilchia, din preoții care erau în Anatot în țara lui Beniamin:",
        "2": "către care a fost cuvântul Domnului în zilele lui Iosia, fiul lui Amon, împăratul lui Iuda, în anul al treisprezecelea al domniei lui.",
        "3": "Și a fost și în zilele lui Ioiachim, fiul lui Iosia, împăratul lui Iuda, până la sfârșitul anului al unsprezecelea al lui Zedechia, fiul lui Iosia, împăratul lui Iuda, până la strămutarea Ierusalimului în robie, în luna a cincea.",
        "4": "Și cuvântul Domnului a fost către mine, zicând:",
        "5": "Mai înainte de a te întocmi în pântece, te‐am cunoscut; și mai înainte de a ieși tu din pântece, te‐am sfințit te‐am pus proroc neamurilor.",
        "6": "Si eu am zis: Vai, Doamne Dumnezeule! Iată, eu nu știu să vorbesc, căci sunt un copil.",
        "7": "Și Domnul mi‐a zis: Nu zice: Sunt un copil. Căci vei merge la oricine te voi trimite și vei vorbi orice îți voi porunci.",
        "8": "Nu te teme de ei, căci eu sunt cu tine ca să te scap, zice Domnul.",
        "9": "Atunci Domnul și‐a întins mâna și mi‐a atins gura; și Domnul mi‐a zis: Iată, am pus cuvintele mele în gura ta.",
        "10": "Vezi, astăzi te‐am pus peste popoare și peste împărăți ca să smulgi și să strici, și să pierzi și să surpi, și să zidești și să sădești.",
        "11": "Și cuvântul Domnului a fost iarăși către mine, zicând: Ce vezi, Ieremio? Și am zis: Văd un toiag de migdal.",
        "12": "Și Domnul mi‐a zis: Bine ai văzut; căci eu veghez peste cuvântul meu ca să‐l împlinesc.",
        "13": "Și cuvântul Domnului a fost către mine a doua oară, zicând: Ce vezi? Și am zis: Văd un cazan fierbând și fața îi este spre miazănoapte.",
        "14": "Și Domnul mi‐a zis: De la miazănoapte se va deschide răul peste toți locuitorii țării.",
        "15": "Căci iată voi chema toate familiile împărățiilor de la miazănoapte, zice Domnul, și vor veni și își vor pune fiecare scaunul său de domnie la intrarea porților Ierusalimului și împrejurul tuturor zidurilor și împotriva tuturor cetăților lui Iuda.",
        "16": "Și voi vesti judecățile mele împotriva lor pentru toată răutatea lor. Fiindcă m‐au părăsit și au ars tămâie altor dumnezei și s‐au închinat înaintea lucrărilor mâinilor lor.",
        "17": "Tu, deci, încinge‐ți coapsele și scoală‐te, și vorbește‐le tot ce‐ți voi porunci. Nu te teme de ei, ca să nu te fac să te înspăimânți înaintea lor.",
        "18": "Căci, iată, eu te‐am făcut astăzi o cetate întărită și un stâlp de fier, și ziduri de aramă împotriva țării întregi; împotriva împăraților lui Iuda și împotriva mai marilor lui, împotriva preoților lui și împotriva poporului țării.",
        "19": "Și se vor lupta împotriva ta, dar nu te vor birui; căci eu sunt cu tine, zice Domnul, ca să te scap."
    },
    "2": {
        "1": "Și cuvântul Domnului a fost către mine, zicând:",
        "2": "Du‐te și strigă în urechile Ierusalimului, zicând: Așa zice Domnul: Mi‐aduc aminte pentru tine, de bunătatea tinereții tale, de iubirea logodirii tale, când ai venit după mine în pustie, într‐un pământ nesemănat.",
        "3": "Israel era sfânt pentru Domnul, pârga venitului său. Toți cei ce‐l înghit vor fi vinovați: va veni răul peste ei, zice Domnul.",
        "4": "Ascultați cuvântul Domnului, casă a lui Iacov, și toate familiile casei lui Israel:",
        "5": "Așa zice Domnul: Ce nedreptate au aflat în mine părinții voștri de s‐au depărtat de mine, și au umblat după deșertăciune și s‐au făcut deșerți?",
        "6": "Și n‐au zis: Unde este Domnul care ne‐a scos din țara Egiptului, care ne‐a povățuit prin pustie, printr‐un pământ de pustiuri și gropi, printr‐un pământ de secetă și al umbrei morții, printr‐un pământ prin care nu trecuse niciun om și unde nimeni nu locuise?",
        "7": "Și v‐am adus într‐un pământ roditor, ca să mâncați rodul lui și bunătatea lui; și ați intrat și ați necurățit pământul meu și ați prefăcut moștenirea mea în urâciune.",
        "8": "Preoții n‐au zis: Unde este Domnul? Și cei ce mânuiau legea nu m‐au cunoscut: și păstorii s‐au răsculat împotriva mea și prorocii au prorocit prin Baal și au umblat după lucruri fără folos.",
        "9": "Pentru aceasta mă voi certa cu voi, zice Domnul, și mă voi certa cu copiii copiilor voștri.",
        "10": "Căci treceți în ostroavele Chitim și vedeți; și trimiteți la Chedar, și luați seama bine și vedeți dacă a fost asa ceva.",
        "11": "A schimbat vreun neam dumnezeii săi? Și ei nu sunt dumnezei; dar poporul meu a schimbat slava sa cu ceea ce este fără folos.",
        "12": "Mirați‐vă, ceruri, de aceasta și înfiorați‐vă; uimiți‐vă foarte mult, zice Domnul.",
        "13": "Căci poporul meu a făcut două rele: M‐au părăsit pe mine, izvorul apelor vii și și‐au săpat puțuri, puțuri crăpate, care nu țin apă.",
        "14": "Oare este Israel un rob? Este el un rob născut în casă? De ce a ajuns pradă?",
        "15": "Puii de leu au răcnit împotriva lui; și‐au ridicat glasul și i‐au făcut țara pustie. Cetățile sale sunt arse, fără locuitor.",
        "16": "Chiar și copiii Nofului și ai Tahpanesului au păscut pe creștetul capului tău.",
        "17": "Oare nu singur ți‐ai făcut aceasta, părăsind pe Domnul Dumnezeul tău în vremea când el te povățuia pe cale?",
        "18": "Și acum ce ai a face tu pe calea Egiptului ca să bei apele Șihorului? Și ce ai a face pe calea Asiriei ca să bei apele Râului?",
        "19": "Răutatea ta te va pedepsi și dările tale înapoi te vor mustra. Cunoaște dar și vezi că este rău și amar că ai părăsit pe Domnul Dumnezeul tău și că frica mea nu este în tine, zice Domnul Dumnezeul oștirilor.",
        "20": "Căci de demult ți‐ai sfărâmat jugul și ți‐ai rupt legăturile și ai zis: Nu voi sluji. Căci pe orice deal înalt și sub orice copac verde te‐ai plecat, ai curvit.",
        "21": "Și eu, eu te sădisem viță aleasă, sămânță cu totul bună. Cum, deci, te‐ai prefăcut înaintea mea într‐o coardă de viță străină?",
        "22": "Căci chiar dacă te vei spăla cu leșie și vei lua săpun mult, totuși nelegiuirea ta este însemnată înaintea mea, zice Domnul Dumnezeu.",
        "23": "Cum zici: Nu sunt întinat, nu m‐am dus după Baali? Vezi‐ți calea în vale, recunoaște ce ai făcut, dromaderă iute, încrucișându‐și toate căile;",
        "24": "măgăriță sălbatică deprinsă cu pustia, care în dorința ei trage pe nas vântul. În aprinderea ei cine o abate? Toți câți o caută nu se vor osteni: o vor afla în luna ei.",
        "25": "Ferește‐ți piciorul să nu fie desculț și gâtul tău de la sete. Dar tu ai zis: În zadar; nu, căci am iubit pe străini și voi merge după ei.",
        "26": "Cum se rușinează hoțul când este prins, așa se va rușina casa lui Israel; ei, împărații lor, mai marii lor și preoții lor și prorocii lor,",
        "27": "care zic lemnului: Tu ești tatăl meu. Și pietrei: Tu m‐ai născut. Căci și‐au întors spatele la mine și nu fața; dar în vremea necazului lor vor zice: Scoală‐te și mântuiește‐ne!",
        "28": "Dar unde sunt dumnezeii tăi pe care ți i‐ai făcut? Să se scoale ei, dacă pot să te mântuiască la vremea necazului tău: căci ca numărul cetăților tale sunt dumnezeii tăi, o, Iuda!",
        "29": "Pentru ce vă certați cu mine? Toți v‐ați răsculat împotriva mea, zice Domnul.",
        "30": "În zadar am lovit pe copiii voștri: n‐au primit nicio îndreptare. Sabia voastră a mâncat pe prorocii voștri, ca un leu pierzător.",
        "31": "O, neam, vedeți cuvântul Domnului: Oare am fost eu o pustie pentru Israel sau un pământ de întuneric gros? De ce zice poporul meu: Suntem stăpâni, nu vom mai veni la tine?",
        "32": "Oare își uită fecioara podoabele, sau mireasa găteala? Dar poporul meu m‐a uitat de zile fără număr.",
        "33": "Cât de iscusită ești pe calea ta, ca să cauți iubire! De aceea chiar pe femeile rele le‐ai învățat căile tale.",
        "34": "Și în poalele tale s‐a aflat sângele sufletelor nevoiașilor nevinovați pe care nu i‐ai prins spărgând zidul, ci s‐a găsit pentru toate acestea.",
        "35": "Totuși zici: Sunt nevinovată; da, mânia lui se va întoarce de la mine. Iată, voi intra la judecată cu tine, fiindcă zici: N‐am păcătuit.",
        "36": "De ce alergi atât de mult și‐ți schimbi calea? Te vei rușina și de Egipt cum te‐ai rușinat de Asiria.",
        "37": "Da, vei ieși de aici cu mâinile pe cap; căci Domnul a lepădat pe cei în care te încrezi și nu vei propăși cu ei."
    },
    "3": {
        "1": "Ei zic: Dacă cineva își lasă nevasta și ea se duce de la el și se face a altui bărbat, se va mai întoarce el la ea? Oare n‐ar fi țara aceea cu totul necurată? Dar tu ai curvit cu mulți ibovnici: totuși, întoarce‐te la mine, zice Domnul.",
        "2": "Ridică‐ți ochii spre înălțimile goale și vezi: unde nu te‐ai necinstit? Le‐ai ținut calea ca arabul în pustie și ai pângărit țara cu curviile tale și cu răutatea ta.",
        "3": "De aceea s‐au oprit ploile și n‐a fost ploaie târzie; dar ai avut frunte de curvă, nu voiai să‐ți fie rușine.",
        "4": "Nu vrei să mai strigi de acum către mine: Tatăl meu, tu ești călăuza tinereții mele?",
        "5": "Oare își va ține el mânia în veac? O va păstra el până în veci? Iată, așa ai vorbit și ai făcut lucruri rele, cât ai putut.",
        "6": "Și Domnul mi‐a zis în zilele împăratului Iosia: Ai văzut ce a făcut necredincioasa Israel? S‐a suit pe orice munte înalt și sub orice copac verde și acolo a curvit.",
        "7": "Și am zis după ce a făcut toate aceste lucruri: Se va întoarce la mine. Dar nu s‐a întors. Și a văzut și soră‐sa cea vânzătoare, Iuda.",
        "8": "Și am văzut, când, pentru această pricină în care preacurvise necredincioasa Israel, am lăsat‐o și i‐am dat carte de despărțire, totuși vânzătoarea Iuda, soră‐sa, nu s‐a temut, ci s‐a dus și a curvit și ea.",
        "9": "Și a fost așa: prin nesocotința curviei ei țara a fost pângărită și a preacurvit cu pietre și cu lemne.",
        "10": "Și cu toate acestea, Iuda, soră‐sa cea vânzătoare, nu s‐a întors la mine din toată inima ei, ci cu prefăcătorie, zice Domnul.",
        "11": "Și Domnul mi‐a zis: Necredincioasa Israel s‐a arătat înaintea mea mai dreaptă decât vânzătoarea Iuda.",
        "12": "Mergi și vestește cuvintele acestea spre miazănoapte și zi: Întoarce‐te, necredincioaso Israel, zice Domnul: nu‐mi voi posomorî fața peste voi, căci sunt milos, zice Domnul; nu voi ține mânia pentru totdeauna.",
        "13": "Numai recunoaște‐ți nelegiuirea, că ai păcătuit împotriva Domnului Dumnezeului tău și ți‐ai întors căile încoace și încolo la străini, sub orice copac verde și n‐ați ascultat de glasul meu, zice Domnul.",
        "14": "Întoarceți‐vă, fii neascultători, zice Domnul. Căci sunt un soț pentru voi și vă voi lua unul dintr‐o cetate și doi dintr‐o familie și vă voi aduce la Sion.",
        "15": "Și vă voi da păstori după inima mea și vă vor paște cu cunoștință și pricepere.",
        "16": "Și va fi așa: când vă veți înmulți și veți crește în țară, în zilele acelea, zice Domnul, nu vor mai zice: Chivotul legământului Domnului! Nici nu li se va sui în inimă, nici nu‐și vor aduce aminte de el, nici nu‐l vor cerceta, nici nu se va mai face.",
        "17": "În vremea aceea vor numi Ierusalimul: Scaunul de domnie al Domnului. Și toate neamurile se vor aduna la el, la numele Domnului, la Ierusalim și nu vor mai umbla după îndărătnicia inimii lor rele.",
        "18": "În zilele acelea casa lui Iuda va umbla cu casa lui Israel și vor veni împreună din țara de la miazănoapte în țara pe care am dat‐o de moștenire părinților voștri.",
        "19": "Dar eu am zis: Cum să te pun între copii și să‐ți dau țara cea plăcută, moștenirea cea bună a oștilor neamurilor? Și am zis: Mă vei numi: Tatăl meu; și nu te vei întoarce dinapoia mea.",
        "20": "Cu adevărat, precum o nevastă este necredincioasă și pleacă de la bărbatul său, așa v‐ați făcut necredincioși voi mie, casă a lui Israel, zice Domnul.",
        "21": "Un glas s‐a auzit pe înălțimile goale, plângeri și cereri ale copiilor lui Israel; căci și‐au sucit calea, au uitat pe Domnul Dumnezeul lor.",
        "22": "Întoarceți‐vă, copii neascultători; voi vindeca neascultările voastre… Iată, noi venim la tine, căci tu ești Domnul Dumnezeul nostru.",
        "23": "Cu adevărat, în zadar se nădăjduiește în dealuri și în mulțimea munților. Cu adevărat, în Domnul Dumnezeul nostru este mântuirea lui Israel.",
        "24": "Dar rușinea a mâncat munca părinților noștri din tinerețea noastră; turmele lor și cirezile lor, pe fiii lor și pe fetele lor.",
        "25": "Să zăcem în rușinea noastră și să ne acopere necinstea noastră; căci am păcătuit împotriva Domnului Dumnezeului nostru, noi și părinții noștri, din tinerețea noastră până în ziua de astăzi și n‐am ascultat de glasul Domnului Dumnezeului nostru."
    },
    "4": {
        "1": "Israele, dacă te vei întoarce, zice Domnul, dacă te vei întoarce la mine și dacă vei depărta dinaintea mea urâciunile tale, nu vei mai rătăci.",
        "2": "Și vei jura: Viu este Domnul: în adevăr, în iudecată și în dreptate. Și neamurile se vor binecuvânta în el și se vor slăvi în el.",
        "3": "Căci așa zice Domnul către bărbații lui Iuda și ai Ierusalimului: Desfundați‐vă un pământ nou și nu semănați între spini!",
        "4": "Tăiați‐vă împrejur Domnului și depărtați prepuțurile inimii voastre, bărbați ai lui Iuda și locuitori ai Ierusalimului, ca nu cumva să izbucnească mânia mea ca un foc și să ardă și să nu fie nimeni s‐o stângă, din pricina răutății faptelor voastre.",
        "5": "Spuneți în Iuda și vestiți în Ierusalim și ziceți și suflați în trâmbiță în țară, strigați cu glas tare și ziceți: Strângeți‐vă și să intrăm în cetățile întărite!",
        "6": "Înălțați un steag spre Sion. Fugiți, nu stați! Căci eu aduc răul de la miazănoapte și pieire mare.",
        "7": "Leul s‐a ridicat din tufarul său și pierzătorul neamurilor este pe drumul său; a ieșit din locul său ca să‐ți prefacă țara în pustie; cetățile tale vor fi pustiite, fără locuitor.",
        "8": "De aceea, încingeți‐vă cu saci, plângeți și urlați: căci mânia cea înfocată a Domnului nu s‐a întors înapoi de la noi.",
        "9": "Și va fi așa: în ziua aceea, zice Domnul, inima împăratului și inima mai marilor se va pierde și preoții se vor uimi și prorocii vor încremeni.",
        "10": "Și am zis: Vai, Doamne Dumnezeule! Da, ai amăgit mult pe poporul acesta și Ierusalimul, zicând: Veți avea pace!, deoarece sabia ajunge până la suflet.",
        "11": "În vremea aceea se va zice poporului acestuia și Ierusalimului: Un vânt arzător suflă de pe locurile înalte din pustie, pe calea fiicei poporului meu, nu ca să vânture, nici ca să curețe.",
        "12": "Un vânt puternic vine din acestea pentru mine. Și acum voi rosti judecăți împotriva lor.",
        "13": "Iată, el se va înălța ca norii și carele lui vor fi ca un vârtej; caii lui sunt mai iuți decât vulturii. Vai de noi, căci suntem pustiiți.",
        "14": "Ierusalime, spală‐ți inima de răutate, ca să fii mântuit. Până când vor locui gândurile tale nelegiuite înăuntrul tău?",
        "15": "Căci un glas spune de la Dan și vestește răul din ținutul muntos al lui Efraim.",
        "16": "Pomeniți neamurilor; iată, vestiți împotriva Ierusalimului: Vin străjerii dintr‐o țară îndepărtată și își înalță glasul împotriva cetăților lui Iuda.",
        "17": "Sunt în jurul său ca păzitorii de țarine; pentru că s‐a răsculat împotriva mea, zice Domnul.",
        "18": "Calea ta și faptele tale ți‐au adus acestea. Acesta este răutatea ta, da, este amară, da, ajunge până la inima ta.",
        "19": "Măruntaiele mele! Măruntaiele mele! Sunt în chin! Oh, pereții inimii mele! Inima mea vuiește în mine; nu pot să tac. Căci auzi, suflete al meu, sunetul trâmbiței, alarma de război.",
        "20": "Prăpăd peste prăpăd se strigă; căci toată țara este pustiită: deodată s‐au pustiit corturile mele, covoarele mele într‐o clipă.",
        "21": "Până când voi vedea steagul și voi auzi sunetul trâmbiței?",
        "22": "Căci poporul meu este nebun, ei nu mă cunosc. Sunt copii fără minte și n‐au pricepere. Sunt înțelepți să facă răul, dar n‐au cunoștință să facă binele.",
        "23": "M‐am uitat la pământ și iată era pustiu și gol, și la ceruri, și n‐aveau lumină!",
        "24": "M‐am uitat la munți, și iată tremurau și toate dealurile se zguduiau cu putere.",
        "25": "M‐am uitat și iată nu era niciun om și toate păsările cerurilor fugiseră.",
        "26": "M‐am uitat și iată câmpul roditor era o pustie și toate cetățile lui erau surpate înaintea Domnului și dinaintea aprinderii mâniei lui!",
        "27": "Căci așa zice Domnul: Toată țara va fi o pustie; dar nu voi nimici cu totul.",
        "28": "De aceea pământul se va jeli și cerurile de deasupra vor fi negre; pentru că eu am vorbit, am hotărât și nu‐mi va părea rău, nici nu mă voi întoarce de la aceasta.",
        "29": "Fiecare cetate fuge de vuietul călăreților și al arcașilor; ei intră în tufari și se agață pe stânci: fiecare cetate este părăsită și niciun om nu locuiește în ea.",
        "30": "Și tu, cea pustiită, ce vei face? Chiar dacă te vei îmbrăca cu cârmâz, chiar dacă te vei împodobi cu podoabe de aur, dacă‐ți vei zgârâia ochii cu boială, în zadar te vei împodobi: ibovnicii tăi te disprețuiesc, caută viața ta.",
        "31": "Căci am auzit un glas ca al unei femei în facere, strâmtorare ca a celei ce naște pe întâiul său născut, glasul fiicei Sionului care suspină, își întinde mâinile zicând: Vai de mine acum! Căci mi se stinge sufletul dinaintea ucigașilor."
    },
    "5": {
        "1": "Cutreierați ulițele Ierusalimului și vedeți acum și cunoașteți și căutați în piețele lui dacă puteți afla un om, dacă este vreunul care să facă dreptatea, care să caute adevănul! Cu adevărat, ei jură mincinos.",
        "2": "Și dacă ei zic: Viu este Domnul! Cu adevărat jură mincinos.",
        "3": "Doamne, oare nu sunt ochii tăi asupra adevărului? Tu i‐ai lovit, dar nu i‐a durut; i‐ai nimicit, dar n‐au voit să se îndrepte; și‐au făcut fețele mai tari decât stânca, n‐au voit să se întoarcă.",
        "4": "Atunci am zis: Hotărât, aceștia sunt ticăloși, sunt proști; căci ei nu cunosc calea Domnului, nici judecata Dumnezeului lor.",
        "5": "Mă voi duce la cei mari și le voi vorbi. Căci ei cunosc calea Domnului, judecata Dumnezeului lor. Dar aceștia au sfărâmat cu totul jugul și au rupt legăturile.",
        "6": "De aceea leul din pădure îi va lovi, lupul serilor îi va pustii, pardosul le va pândi cetățile: oricine iese din ele va fi sfâșiat: căci fărădelegile lor s‐au înmulțit și abaterile lor s‐au mărit.",
        "7": "Cum să te iert? Copiii tăi m‐au părăsit și jură pe cei ce nu sunt dumnezei. I‐am îndestulat și au preacurvit și s‐au adunat în cete la casa curvei.",
        "8": "Cai bine hrăniți, ei aleargă încoace și încolo, nechează fiecare după nevasta aproapelui său.",
        "9": "Să nu‐i cercetez eu pentru acestea, zice Domnul, și să nu se răzbune sufletul meu pe un neam ca acesta?",
        "10": "Suiți‐vă pe zidurile lui și sfărâmați; dar să nu nimiciți cu totul. Smulgeți‐i ramurile, căci nu sunt ale Domnului.",
        "11": "Căci casa lui Israel și casa lui Iuda s‐au purtat cu necredincioșie împotriva mea, zice Domnul.",
        "12": "S‐au lepădat de Domnul și au zis: El nu este, și nu va veni rău asupra noastră, nici nu vom vedea sabie, nici foamete.",
        "13": "Și prorocii se vor face vânt și cuvântul Domnului nu este în ei: așa li se va face.",
        "14": "De aceea, așa zice Domnul Dumnezeul oștirilor: Fiindcă vorbiți acest cuvânt, iată, voi face vorbele mele foc în gura ta și pe poporul acesta lemn, și‐i va mistui.",
        "15": "Iată, aduc asupra voastră un neam de departe, casă a lui Israel, zice Domnul, un neam puternic, un neam străvechi, un neam a cărui limbă n‐o cunoști, nici nu înțelegi ce zice.",
        "16": "Tolba lui este ca un mormânt deschis; toți sunt viteji.",
        "17": "Și‐ți vor mânca secerișul și pâinea, vor mânca pe fiii tăi și pe fetele tale, vor mânca turmele tale și cirezile tale, vor mânca viile tale și smochinii tăi, vor nimici cu sabie cetățile tale cele întărite în care te încredeai.",
        "18": "Dar chiar în zilele acelea, zice Domnul, nu vă voi nimici de tot.",
        "19": "Și va fi așa: când veți zice: Pentru ce ne‐a făcut Domnul Dumnezeul nostru toate acestea? Atunci le vei zice: Precum m‐ați părăsit și ați slujit la dumnezei străini în țara voastră, așa veți sluji unor străini într‐o țară care nu este a voastră.",
        "20": "Spuneți aceasta în casa lui Iacov și vestiți în Iuda, zicând:",
        "21": "Ascultați acum acestea, o, popor nebun și fără inimă, care aveți ochi și nu vedeți, care aveți urechi și n‐auziți.",
        "22": "Oare nu vă temeți de mine, zice Domnul, și nu tremurați înaintea mea, care am pus nisipul hotar mării, printr‐o poruncă necurmată, și nu se va trece peste ea? Valurile ei se muncesc, dar nu biruiesc și mugesc, dar nu‐l pot trece.",
        "23": "Dar acest popor are o inimă răzvrătită și îndărătnică. S‐au abătut și s‐au dus.",
        "24": "Și nu zic în inima lor: Să ne temem acum de Domnul Dumnezeul nostru, care dă ploaie timpurie și târzie la vremea sa, care ne păzește săptămânile hotărâte ale secerișului.",
        "25": "Nelegiuirile voastre au îndepărtat aceste lucruri și păcatele voastre au oprit de la voi ce este bun.",
        "26": "Căci în poporul meu se află oameni răi: ei stau la pândă cum se pleacă păsărarii; așază o capcană, prind pe oameni.",
        "27": "Ca o cușcă plină de păsări, așa și casele lor sunt pline de înșelăciune: de aceea s‐au mărit și s‐au îmbogățit.",
        "28": "S‐au îngrășat, lucesc, da, întrec măsura în răutate; nu judecă pricina, pricina orfanului, ca să propășească; nici dreptul nevoiașilor nu‐l judecă.",
        "29": "Să nu cercetez eu pentru aceste lucruri, zice Domnul, și să nu se răzbune sufletul meu pe un popor ca acesta?",
        "30": "Ceva înspăimântător și cumplit se săvârșește în țară:",
        "31": "prorocii prorocesc minciună și preoții domnesc cu ajutorul lor: și poporul meu iubește aceasta. Și ce veți face la sfârșit?"
    },
    "6": {
        "1": "Copii ai lui Beniamin, fugiți din mijlocul Ierusalimului și trâmbițați în Tecoa și ridicați un semn de foc în Bet‐Hacherem: căci răul se arata de la miazănoapte și un prăpăd mare.",
        "2": "Voi stârpi pe cea frumoasă și gingașă, pe fata Sionului.",
        "3": "Păstorii și turmele lor vor veni la ea; își vor așeza corturile împotriva ei, în jur; vor paște fiecare în locul lui.",
        "4": "Pregătiți războiul împotriva ei. Sculați‐vă și să ne suim la amiază. Vai de noi, căci ziua s‐a plecat, căci se întind umbrele de seară.",
        "5": "Sculați‐vă și să ne suim noaptea și să‐i dărâmăm palatele.",
        "6": "Căci așa a zis Domnul oștirilor: Tăiați copaci și faceți un val împotriva Ierusalimului. Aceasta este cetatea de cercetat. Este plină de apăsare în mijlocul ei.",
        "7": "Cum își varsă fântâna apa, așa își varsă ea răutatea: asuprire și prăpăd se aud în ea; înaintea feței mele sunt necurmat lovitură și rană.",
        "8": "Ia învățătură, Ierusalime, ca nu cumva să mi se înstrăineze sufletul de tine, ca nu cumva să te fac o pustie, o țară nelocuită.",
        "9": "Așa zice Domnul oștirilor: Vor culege în totul, ca pe o vie, rămășița lui Israel. Pune iar mâna, ca și culegătorul la coșuri!",
        "10": "Cui să‐i vorbesc și să‐i mărturisesc ca să mă asculte ei? Iată, urechea le este netăiată împrejur și nu pot s‐audă: iată, cuvântul Domnului le este o ocară, n‐au plăcere de el.",
        "11": "De aceea sunt plin de mânia Domnului; sunt obosit de a o ține. Vars‐o asupra pruncilor pe uliță și asupra adunării tinerilor; căci și bărbatul și nevasta vor fi luați și bătrânul și cel sătul de zile.",
        "12": "Și casele lor vor trece în mâna altora, cu țarinele și nevestele împreună, căci îmi voi întinde mâna împotriva locuitorilor țării, zice Domnul.",
        "13": "Căci de la cel mai mic al lor până la cel mai mare al lor, fiecare s‐a dedat la lăcomie de bani; și de la proroc până la preot, fiecare lucrează cu înșelăciune.",
        "14": "Și au vindecat cu ușurătate spărtura fiicei poporului meu, zicând: Pace, pace! Și nu este pace.",
        "15": "Oare s‐au rușinat ei că au făcut urâciune? Nu, nicidecum nu s‐au rușinat, nici nu cunosc ce este să roșească. De aceea vor cădea între cei ce cad; la vremea când îi voi cerceta, se vor poticni, zice Domnul.",
        "16": "Așa zice Domnul: Stați pe căi și vedeți și întrebați de cărările cele vechi, care este calea cea bună și umblați pe ea, și veți afla odihnă pentru sufletele voastre. Dar ei au zis: Nu voim să umblăm pe ea.",
        "17": "Am pus încă și păzitori peste voi, zicând: Ascultați sunetul trâmbiței. Dar ei au zis: Nu voim să ascultăm.",
        "18": "De aceea, auziți, neamurilor, și cunoaște, o, adunare, ce este între ei.",
        "19": "Auzi, pământule! Iată, voi aduce rău asupra poporului acestuia, rodul gândurilor lor; căci n‐au ascultat de cuvintele mele și cât despre legea mea, au lepădat‐o.",
        "20": "La ce vine la mine tămâie din Seba și trestia mirositoare dintr‐o țară depărată? Ardeile de tot ale voastre nu‐mi sunt bine primite și jertfele voastre nu‐mi plac.",
        "21": "De aceea așa zice Domnul: Iată, voi pune pietre de poticnire înaintea poporului acestuia și părinții și fiii se vor poticni de ele, vecinul și prietenul lui se vor pierde.",
        "22": "Așa zice Domnul: Iată, vine un popor din țara de la miazănoapte și un neam mare va fi trezit de la marginea pământului.",
        "23": "Ei apucă arcul și sulița; sunt haini și fără milă; glasul lor urlă ca marea; și călăresc pe cai, fiecare înșirat ca un bărbat pentru luptă, împotriva ta, fiică a Sionului.",
        "24": "Noi le‐am auzit vestea: mâinile ne‐au slăbit, strâmtorarea ne‐a cuprins și chin ca al unei femei în facere.",
        "25": "Nu ieșiți la câmp, nici nu umblați pe cale; căci sabia vrăjmașului, groaza este în orice parte.",
        "26": "Fată a poporului meu, încinge‐te cu sac și tăvălește‐te în cenușă; fă‐ți o jelire ca pentru un singur fiu, o plângere foarte amară; căci pustiitorul va veni deodată asupra noastră.",
        "27": "Te‐am pus în mijlocul poporului meu ca un topitor și un turn, ca să cunoști și să le cercetezi calea.",
        "28": "Toți sunt neascultători între neascultători, umblă cu clevetiri; sunt aramă și fier; sunt stricați cu toții.",
        "29": "Foalele suflă tare; plumbul este mistuit de foc; în zadar topesc și iar topesc, căci cei răi nu sunt despărțiți;",
        "30": "se vor numi argint lepădat, căci Domnul i‐a lepădat."
    },
    "7": {
        "1": "Cuvântul care a fost de la Domnul către Ieremia, zicând:",
        "2": "Stai în poarta casei Domnului și strigă acolo cuvântul acesta și zi: Auziți cuvântul Domnului, toți din Iuda, care intrați prin porțile acestea ca să vă închinați înaintea Domnului.",
        "3": "Așa zice Domnul oștirilor, Dumnezeul lui Israel: Îndreptați‐vă căile și faptele și vă voi lăsa să locuiți în locul acesta.",
        "4": "Nu vă încredeți în cuvinte de minciună, zicând: Templul Domnului, templul Domnului, templul Domnului sunt acestea!",
        "5": "Căci dacă vă veți îndrepta într‐adevăr căile și faptele, dacă veți face cu adevărat judecată între om și aproapele său;",
        "6": "dacă nu veți asupri pe străinul de loc, pe orfan și pe văduvă și nu veți vărsa sânge nevinovat în locul acesta și nu veți umbla după dumnezei străini spre paguba voastră,",
        "7": "atunci vă voi lăsa să locuiți în locul acesta, în țara pe care am dat‐o părinților voștri, în veci și pe veci.",
        "8": "Iată, vă încredeți în cuvinte de minciună care nu folosesc.",
        "9": "Ce? Furați, ucideți, preacurviți, jurați strâmb, ardeți tămâie lui Baal și mergeți după alți dumnezei pe care nu‐i cunoașteți…",
        "10": "și apoi veniți și stați înaintea mea în casa aceasta, care se numește după numele meu și ziceți: Suntem scăpați!, ca să faceți toate aceste urâciuni?",
        "11": "Oare casa aceasta care se numește după numele meu este în ochii voștri o peșteră de tâlhari? Iată, eu însumi am văzut, zice Domnul.",
        "12": "Dar duceți‐vă acum la locul meu care era în Silo, unde am pus să locuiască numele meu la început, și vedeți ce i‐am făcut, pentru răutatea poporului meu Israel!",
        "13": "Și acum, fiindcă ați făcut toate aceste fapte, zice Domnul, și v‐am vorbit, sculându‐mă de dimineață și vorbind, și n‐ați auzit, și v‐am chemat și n‐ați răspuns:",
        "14": "pentru aceasta voi face casei care se numește după numele meu, în care vă încredeți, și locului pe care vi l‐am dat vouă și părinților voștri, cum am făcut lui Silo.",
        "15": "Și vă voi izgoni dinaintea feței mele, cum am izgonit pe toți frații voștri, pe toată sămânța lui Efraim.",
        "16": "De aceea, nu te ruga pentru poporul acesta și nu ridica nici strigăt sau rugăciune pentru el, nici nu mijloci către mine, căci nu te voi asculta.",
        "17": "Nu vezi ce fac ei în cetățile lui Iuda și în ulițele Ierusalimului?",
        "18": "Copiii strâng lemne și părinții aprind focul și femeile frământă aluatul ca să facă turte împărătesei cerurilor și să verse daruri de băutură dumnezeilor străini, ca să mă întărâte la mânie.",
        "19": "Oare pe mine mă întărâtă ei la mânie? zice Domnul. Oare nu pe ei înșiși, spre rușinea fețelor lor?",
        "20": "De aceea, așa zice Domnul Dumnezeu: Iată, mânia mea și furia mea se va vărsa asupra locului acestuia, asupra omului și asupra dobitocului, asupra copacilor câmpului și asupra roadelor pământului; și vor arde și nu se vor stinge.",
        "21": "Așa zice Domnul oștirilor, Dumnezeul lui Israel: Adăugați arderile de tot ale voastre la jertfele voastre și mâncați carne.",
        "22": "Căci n‐am vorbit despre arderi de tot și jertfe cu părinții voștri, nici nu le‐am poruncit în ziua în care i‐am scos din țara Egiptului.",
        "23": "Ci le‐am poruncit cuvântul acesta, zicând: Ascultați de glasul meu și eu vă voi fi Dumnezeu și voi îmi veți fi popor: și umblați pe toată calea pe care v‐o poruncesc, ca să vă fie bine.",
        "24": "Dar n‐au ascultat și nu și‐au plecat urechea, ci au umblat după sfaturile lor și după învârtoșarea inimii lor rele; și au dat înapoi și nu înainte.",
        "25": "Din ziua în care au ieșit părinții voștri din țara Egiptului până în ziua de astăzi v‐am trimis pe toți slujitorii mei, pe proroci, sculându‐mă în fiecare zi de dimineață și trimițându‐i.",
        "26": "Dar nu m‐au ascultat și nu și‐au plecat urechea și și‐au întărit grumazul, au făcut mai rău decât părinții lor.",
        "27": "Și tu le vei vorbi toate aceste cuvinte, dar nu te vor asculta; și vei striga la ei, dar nu‐ți vor răspunde.",
        "28": "Și le vei zice: Acesta este neamul care n‐a ascultat de glasul Domnului Dumnezeului său și care n‐a primit îndreptarea; adevărul s‐a pierdut și s‐a stins din gura lor.",
        "29": "Tunde‐ți părul, Ierusalime, și leapădă‐l, și înalță un bocet pe înălțimile goale! Căci Domnul a lepădat și a părăsit neamul mâniei sale.",
        "30": "Căci copiii lui Iuda au făcut rău înaintea mea, zice Domnul. Și‐au pus urâciunile lor în casa care se numește după numele meu, ca s‐o necurățească.",
        "31": "Și au zidit înălțimile Tofetului care este în valea fiului lui Hinom, ca să ardă pe fiii lor și pe fetele lor în foc, ceea ce n‐am poruncit și nu mi s‐a suit la inimă.",
        "32": "De aceea, iată vin zile, zice Domnul, când nu se va mai numi Tofet și Valea fiului lui Hinom, ci Valea Măcelului; și vor înmormânta în Tofet până nu va mai fi loc.",
        "33": "Și trupurile moarte ale acestui popor vor fi hrana păsărilor cerurilor și fiarelor pământului și nu va fi cine să le sperie.",
        "34": "Și voi face să înceteze din cetățile lui Iuda și din ulițele Ierusalimului glasul bucuriei și glasul veseliei, glasul mirelui și glasul miresei. Căci țara va ajunge o pustie."
    },
    "8": {
        "1": "În vremea aceea, zice Domnul, vor scoate oasele împăraților lui Iuda și oasele mai marilor lui și oasele preoților și oasele prorocilor și oasele locuitorilor Ierusalimului, din mormintele lor.",
        "2": "Și le vor întinde în fața soarelui și în fața lunii și în fața întregii oști a cerurilor pe care le‐au iubit și cărora le‐au slujit și după care au umblat și pe care le‐au căutat și cărora li s‐au închinat. Nu vor fi adunate și nu vor fi înmormântate; vor fi gunoi pe fața pământului.",
        "3": "Și toată rămășița va alege mai bine moartea decât viața, cei ce vor rămâne din această familie rea, care vor rămâne în toate locurile unde i‐am alungat, zice Domnul oștirilor.",
        "4": "Și iarăși să le zici: Așa zice Domnul: Oare vor cădea oamenii și nu se vor scula? Se va abate cineva și nu se întoarce?",
        "5": "De ce, deci, poporul acesta al Ierusalimului s‐a abătut cu o abatere necurmată? Ei țin tare la înșelăciune, nu voiesc să se întoarcă.",
        "6": "Am ascultat și am auzit: nu vorbesc drept. Nimeni nu se căiește de răutatea sa zicând: Ce am făcut? Fiecare se întoarce la alergătura sa ca un cal care se năpustește în luptă.",
        "7": "Chiar și barza în ceruri își cunoaște vremile; și turturica și rândunica și cocostârcul își păzesc vremea venirii lor; dar poporul meu nu cunoaște legea Domnului.",
        "8": "Cum ziceți: Suntem înțelepți și Legea Domnului este cu noi? Dar iată, pana mincinoasă a cărturarilor a lucrat cu neadevăr.",
        "9": "Înțelepții sunt rușinați, se înspăimântă și sunt prinși. Iată, ei au disprețuit cuvântul Domnului și ce înțelepciune este în ei?",
        "10": "De aceea voi da nevestele lor altora, țarinele lor, celor ce le vor stăpâni; căci fiecare, de la cel mai mic până la cel mai mare, este dedat la lăcomie de bani; de la proroc până la preot, fiecare lucrează înșelăciune.",
        "11": "Și au vindecat cu ușurătate rana fiicei poporului meu, zicând: Pace! Pace! Și nu era pace.",
        "12": "Oare s‐au rușinat ei când au făcut urâciune? Nu, nicidecum nu s‐au rușinat și nu cunosc ce este roșirea. De aceea vor cădea printre cei ce cad; la vremea cercetării lor vor cădea, zice Domnul.",
        "13": "Îi voi mistui cu totul, zice Domnul: Nu vor fi struguri în viță, nici smochine pe smochini; și frunza se va veșteji; și le‐am dat celor ce vor trece peste ei.",
        "14": "De ce ședem liniștiți? Adunați‐vă și să intrăm în cetățile întărite și să tăcem acolo. Căci Domnul Dumnezeul nostru ne‐a adus la tăcere și ne‐a dat să bem apă de fiere. Căci am păcătuit împotriva Domnului.",
        "15": "Am așteptat pace, dar nu este niciun bine. Vreme de vindecare și iată, spaimă!",
        "16": "Sforăitul cailor lui se aude de la Dan: tot pământul tremură de sunetul nechezatului celor puternici ai lui; și au venit și au mâncat țara și tot ce este în ea, cetatea și locuitorii ei.",
        "17": "Căci iată, voi trimite între voi șerpi, năpârci, pe care nu vor fi descântece și vă vor mușca, zice Domnul.",
        "18": "O, mângâierea mea în întristarea mea! Îmi bolește inima în mine.",
        "19": "Iată glasul strigătului fiicei poporului meu dintr‐o țară foarte depărtată: Oare nu este Domnul în Sion? Nu este Împăratul lui în el? De ce m‐au întărâtat prin chipurile lor cioplite, prin deșertăciuni străine?",
        "20": "A trecut secerișul, s‐a sfârșit vara și nu suntem mântuiți.",
        "21": "Sunt zdrobit de zdrobirea fiicei poporului meu; merg jelind; m‐a cuprins spaima!",
        "22": "Oare nu este leac alinător în Galaad? Oare nu este acolo vreun doctor? De ce nu se face vindecarea fiicei poporului meu?"
    },
    "9": {
        "1": "Ah, de mi‐ar fi capul ape și ochii izvor de lacrimi, ca să plâng zi și noapte pe ucișii fiicei poporului meu!",
        "2": "O, de aș avea un loc de poposire pentru călătorii în pustie, ca să las pe poporul meu și să mă duc de la el! Căci toți sunt preacurvari, o adunare de oameni vânzători!",
        "3": "Și își întind limba, arcul lor de minciună, și sunt viteji în țară, dar nu pentru adevăr, căci merg din rău în rău și pe mine nu mă cunosc, zice Domnul.",
        "4": "Păziți‐vă fiecare de aproapele său și nu vă încredeți în niciun frate. Căci fiecare frate numai înșală și orice prieten umblă cu clevetiri.",
        "5": "Și înșală fiecare pe aproapele său și nu vorbesc adevărul; și își deprind limba să vorbească minciuni, se ostenesc să facă nelegiuire.",
        "6": "Locuința ta este în mijlocul înșelăciunii; de înșelăciune nu voiesc să mă cunoască, zice Domnul.",
        "7": "De aceea, așa zice Domnul oștirilor: Iată, îi voi topi și‐i voi cerca; căci ce să fac pentru fiica poporului meu?",
        "8": "Limba lor este o săgeată ucigătoare; vorbește amăgire, fiecare vorbește aproapelui său de pace cu gura, dar în inimă îl pândește.",
        "9": "Să nu‐i cercetez eu pentru aceste lucruri? zice Domnul: să nu‐și răzbune sufletul meu pe un neam ca acesta?",
        "10": "Pentru munți voi ridica o plângere și o jelanie și pentru pășunile pustiei o bocire. Căci sunt arse încât niciun om nu trece prin ele și nu se aude glasul vitelor. Păsările cerurilor și dobitoacele au fugit, s‐au dus.",
        "11": "Și voi face Ierusalimul grămezi, o locuință de șacali, și voi face cetățile lui Iuda o pustie fără locuitori.",
        "12": "Cine este omul înțelept, ca să înțeleagă aceasta? Și către cine a vorbit gura Domnului ca s‐o spună? Pentru ce este pierdută țara, arsă ca o pustie, încât nimeni nu trece prin ea?",
        "13": "Și Domnul a zis: Pentru că au părăsit legea mea, pe care le‐am pus‐o înainte, și n‐au ascultat de glasul meu, nici n‐au umblat după el.",
        "14": "Ci au umblat după învârtoșarea inimii lor și după Baali, cum i‐au învățat părinții lor.",
        "15": "De aceea, așa zice Domnul oștirilor, Dumnezeul lui Israel: Iată, voi hrăni pe acest popor cu pelin și‐i voi adăpa cu apă de fiere,",
        "16": "și‐i voi împrăștia printre neamurile pe care nici ei, nici părinții lor nu le‐au cunoscut. Și voi trimite sabia în urma lor până când îi voi nimici.",
        "17": "Așa zice Domnul oștirilor: Vedeți și chemați plângătoarele ca să vină. Și trimiteți după femeile iscusite ca să vină.",
        "18": "Și să se grăbească și să ridice plângere pentru noi, ca să ne curgă ochii de lacrimi, și pleoapele noastre să izvorască ape.",
        "19": "Căci un glas de jale se aude din Sion: Cât suntem de prădați! Foarte rușinați! Căci am părăsit țara; căci ne‐au surpat locuințele.",
        "20": "Ascultați deci, femeilor, cuvântul Domnului, și să primească urechea voastră cuvântul gurii sale și învățați pe fiicele voastre plângere și fiecare pe vecina sa cântarea de jale.",
        "21": "Căci moartea s‐a suit prin ferestrele noastre, a intrat în palatele noastre ca să stârpească pe prunci din uliță și pe tineri din drumuri largi.",
        "22": "Vorbește: Așa zice Domnul: Da, trupurile moarte ale oamenilor vor cădea ca gunoiul pe ogorul deschis și ca snopul în urma secerătorului și nimeni nu‐i va aduna.",
        "23": "Așa zice Domnul: Să nu se laude înțeleptul cu înțelepciunea sa și să nu se laude cel puternic cu puterea sa; să nu se laude bogatul cu bogăția sa;",
        "24": "ci cel ce se laudă să se laude cu aceasta, că înțelege și mă cunoaște că eu sunt Domnul care face îndurare, judecată și dreptate pe pământ, căci în aceasta mă desfătez, zice Domnul.",
        "25": "Iată, vin zile, zice Domnul, când voi cerceta pe toți care sunt tăiați împrejur în netăierea lor împrejur;",
        "26": "pe Egipt, pe Iuda și pe Edom, pe copiii lui Amon și pe Moab, și pe toți care își taie laturile părului lor, care locuiesc în pustie. Căci toate neamurile sunt netăiate împrejur și toată casa lui Israel este netăiată împrejur la inimă."
    },
    "10": {
        "1": "Ascultați cuvântul pe care vi‐l vorbește Domnul, casă a lui Israel!",
        "2": "Așa zice Domnul: Nu învățați calea neamurilor și nu vă înspăimântați de semnele cerurilor. Căci neamurile se înspăimântă de ele.",
        "3": "Căci așezămintele neamurilor sunt deșertăciune. Căci unul taie un copac din pădure, mâini de meșter îl lucrează cu securea.",
        "4": "Îl împodobesc cu argint și cu aur, îl întăresc cu cuie și cu ciocane ca să nu se miște.",
        "5": "Ei sunt ca un stâlp de finic lucrat în strung, dar nu vorbesc. Sunt duși, căci nu pot merge. Nu vă temeți de ei, căci nu pot să facă rău și nici nu este în ei să facă bine.",
        "6": "Nimeni nu este asemenea ție, Doamne! Tu ești mare și numele tău este mare în putere.",
        "7": "Cine să nu se teamă de tine, Împărate al neamurilor! Căci ție ți se cuvine. Căci între toți înțelepții neamurilor și în toate împărățiile lor nu este nimeni asemenea ție.",
        "8": "Ci cu toții sunt proști și nebuni, învățătura idolilor este doar un trunchi.",
        "9": "Argintul ciocănit în plăci se aduce din Tarsis și aurul din Ufaz, lucru de meșter și de mâini de argintar. Veșmântul lor este albastru și purpuriu: toate sunt lucruri lucrate de oameni iscusiți.",
        "10": "Dar Domnul este Dumnezeu în adevăr, el este Dumnezeul cel viu și Împăratul veșniciei. De mânia lui se cutremură pământul și neamurile nu pot să poarte urgia lui.",
        "11": "Așa le veți zice: Dumnezeii care n‐au făcut cerurile și pământul, aceștia vor fi pierduți de pe fața pământului și de sub ceruri.",
        "12": "El a făcut pământul cu puterea sa, a întemeiat lumea cu înțelepciunea sa și a întins cerurile cu priceperea sa.",
        "13": "Când face să răsune glasul său, este o mulțime de ape în ceruri și face să se suie norii de la marginile pământului; el face fulgere pentru ploaie și scoate vântul din vistieriile sale.",
        "14": "Orice om ajunge dobitoc lipsit de cunoștință; orice argintar rămâne rușinat de chipul său cioplit. Căci chipul său turnat este o minciună și nu este nicio suflare în el.",
        "15": "Sunt deșertăciune, lucru de amăgire: la vremea cercetării lor vor fi pierduți.",
        "16": "Partea lui Iacov nu este ca ei, căci El este cel ce a întocmit toate și Israel este toiagul moștenirii lui. Numele lui este Domnul oștirilor.",
        "17": "Strânge‐ți lucrurile tale din țară, tu, care locuiești în împresurare!",
        "18": "Căci așa zice Domnul: Iată, de astă dată voi asvârli pe locuitorii țării și‐i voi strâmtora ca să‐i găsească.",
        "19": "Vai de mine, de rana mea! Lovitura mea este grea și am zis: Da, aceasta‐i durerea mea și o voi suferi.",
        "20": "Cortul meu s‐a pustiit și toate funiile mele s‐au rupt. Copiii mei au ieșit de la mine și nu sunt, nu este cine să‐mi mai întindă cortul și să‐mi ridice covoarele.",
        "21": "Căci păstorii s‐au îndobitocit și n‐au căutat pe Domnul. Pentru aceasta n‐au propășit și toată turma lor s‐a risipit.",
        "22": "Un glas de zvon, iată, vine, și o mișcare mare din țara de la miazănoapte, ca să prefacă cetățile lui Iuda într‐o pustie, într‐o locuință de șacali.",
        "23": "Doamne, cunosc că nu în om este calea sa; nu este în omul care umblă ca să‐și îndrepte pașii săi.",
        "24": "Doamne, pedepsește‐mă, dar cu judecată; nu în mânia ta, ca să nu mă nimicești.",
        "25": "Varsă‐ți mânia asupra neamurilor care nu te cunosc și asupra familiilor care nu cheamă numele tău. Căci au mâncat pe Iacov, da, l‐au mâncat, l‐au nimicit și i‐au pustiit locuința."
    },
    "11": {
        "1": "Cuvântul care a fost de la Domnul către Ieremia, zicând:",
        "2": "Ascultați cuvintele legământului acestuia și vorbiți bărbaților lui Iuda și locuitorilor Ierusalimului.",
        "3": "Și zi‐le: Așa zice Domnul Dumnezeul lui Israel: Blestemat să fie omul care n‐ascultă de cuvintele legământului acestuia,",
        "4": "pe care l‐am poruncit părinților voștri în ziua când i‐am scos din țara Egiptului, din cuptorul de fier, zicând: Ascultați de glasul meu și faceți‐le după toate cele ce vă poruncesc. Așa îmi veți fi popor și eu vă voi fi Dumnezeu:",
        "5": "ca să întăresc jurământul pe care l‐am jurat părinților voștri ca să le dau o țară în care curge lapte și miere, ca în ziua de astăzi. Și eu am răspuns și am zis: Amin, Doamne.",
        "6": "Și Domnul mi‐a zis: Vestește toate cuvintele acestea în cetățile lui Iuda și pe ulițele Ierusalimului, zicând: Ascultați cuvintele legământului acestuia și faceți‐le.",
        "7": "Căci am mărturisit cu tot dinadinsul părinților voștri, în ziua când i‐am scos din țara Egiptului până în ziua de astăzi, sculându‐mă de dimineață și mărturisind, zicând: Ascultați glasul meu.",
        "8": "Dar n‐au auzit și nu și‐au plecat urechea, ci au umblat fiecare după învârtoșarea inimii lor rele: de aceea am adus asupra lor toate cuvintele legământului acestuia, pe care le‐am poruncit să le facă și n‐au făcut.",
        "9": "Și Domnul mi‐a zis: Între bărbații lui Iuda și între locuitorii Ierusalimului este o uneltire.",
        "10": "S‐au întors înapoi la fărădelegile strămoșilor lor, care n‐au voit să audă cuvintele mele și au umblat după alți dumnezei ca să le slujească. Casa lui Israel și casa lui Iuda au rupt legământul meu pe care l‐am făcut cu părinții lor.",
        "11": "De aceea așa zice Domnul: Iată voi aduce peste ei un rău de care nu vor putea scăpa și vor striga către mine, dar nu‐i voi asculta.",
        "12": "Atunci cetățile lui Iuda și locuitorii Ierusalimului vor merge și vor striga către dumnezeii cărora le‐au ars tămâie, dar ei nu vor putea să‐i mântuiască deloc la vremea răului lor.",
        "13": "Căci după numărul cetăților tale sunt dumnezeii tăi, o, Iuda! Și după numărul ulițelor Ierusalimului ați ridicat altare Rușinii, altare de ars tămâie lui Baal.",
        "14": "Și tu nu te ruga pentru poporul acesta, nici nu ridica strigăt, nici rugăciune pentru ei. Căci nu voi asculta în vremea când vor striga către mine din răul lor.",
        "15": "Ce are de făcut iubitul meu în casa mea când cei mai mulți își săvârșesc destrăbălarea lor și s‐a luat de la tine carnea cea sfântă? Când faci răul, atunci te bucuri.",
        "16": "Domnul ți‐a pus numele: Măslin pururea verde, frumos, cu roade plăcute: cu glas de mare vuiet a aprins focul peste el și ramurile lui s‐au rupt.",
        "17": "Căci Domnul oștirilor, care te‐a sădit, a rostit rău împotriva ta, pentru răul casei lui Israel și al casei lui Iuda, pe care și l‐au făcut întărâtându‐mă la mânie, arzând tămâie lui Baal.",
        "18": "Și Domnul mi‐a dat cunoștință și cunosc; atunci mi‐ai arătat faptele lor.",
        "19": "Dar eu eram ca un miel dezmierdat, dus la junghiere. Și n‐am știut că au uneltit uneltiri împotriva mea, zicând: Să nimicim pomul și rodul lui și să‐l stârpim din pământul celor vii, ca să nu i se mai pomenească numele.",
        "20": "Dar, o, Doamne al oștirilor, cel ce judeci drept, cel ce cerci rărunchii și inima, voi vedea răzbunarea ta asupra lor: căci ție ți‐am descoperit pricina mea.",
        "21": "De aceea așa zice Domnul despre bărbații din Anatot, care caută viața ta, zicând: Să nu prorocești în numele Domnului ca să nu mori de mâna noastră.",
        "22": "De aceea așa zice Domnul oștirilor: Iată, îi voi cerceta. Tinerii vor muri de sabie, fiii lor și fetele lor vor muri de foamete;",
        "23": "și nu va fi nicio rămășiță din ei; căci voi aduce rău peste bărbații din Anatot, în anul cercetării lor."
    },
    "12": {
        "1": "Doamne, tu ești drept când mă judec cu tine. Totuși voi vorbi cu tine de judecăți. De ce propășește calea răilor și sunt fericiți toți cei ce se poartă în totul cu necredincioșie?",
        "2": "I‐ai sădit și au prins rădăcină: cresc și încă dau și rod. Ești aproape în gura lor, dar departe de rărunchii lor.",
        "3": "Dar tu, Doamne, mă cunoști. M‐ai văzut și mi‐ai cercat inima față de tine. Trage‐i ca pe niște oi pentru junghiere și pune‐i deoparte pentru ziua junghierii!",
        "4": "Până când va jeli țara și se vor usca ierburile de pe toată câmpia? De răutatea locuitorilor ei pier vitele și păsările. Căci ei zic: El nu va vedea sfârșitul nostru.",
        "5": "Dacă ai fugit cu cei pedeștri și te‐au obosit, atunci cum te vei întrece cu caii? Și dacă ești încrezător într‐o țară de pace, ce vei face la umflarea Iordanului?",
        "6": "Căci și frații tăi și casa tatălui tău și ei s‐au purtat cu necredincioșie față de tine, da, au strigat tare după tine. Nu‐i crede, chiar dacă‐ți vor vorbi bine.",
        "7": "Mi‐am părăsit casa, mi‐am lepădat moștenirea, am dat pe iubita sufletului meu în mâinile vrăjmașilor săi.",
        "8": "Moștenirea mea s‐a făcut pentru mine ca un leu în pădure; și‐a ridicat glasul împotriva mea: de aceea am urât‐o.",
        "9": "Moștenirea mea este pentru mine o pasăre răpitoare pestriță. Sunt păsări răpitoare împotriva ei în jurul ei? Mergeți, adunați toate fiarele câmpului, aduceți‐le să mănânce.",
        "10": "Mulți păstori au stricat via mea, au călcat în picioare partea mea, au prefăcut partea mea plăcută într‐o pustie goală.",
        "11": "Au prefăcut‐o într‐o pustietate; pustiită, ea jelește la mine: toată țara s‐a pustiit, căci nimeni n‐o ia la inimă.",
        "12": "Pe toate înălțimile goale în pustie au venit prădători. Căci sabia Domnului mistuie de la o margine a țării până la cealaltă: nicio carne n‐are pace.",
        "13": "Au semănat grâu și au secerat spini; s‐au ostenit și n‐au niciun folos. Rușinați‐vă deci de veniturile voastre, din pricina aprinderii mâniei Domnului.",
        "14": "Așa zice Domnul împotriva tuturor vecinilor mei celor răi, care se ating de moștenirea pe care am dat‐o poporului meu Israel s‐o moștenească: Iată îi voi smulge din țara lor și voi smulge casa lui Israel din mijlocul lor.",
        "15": "Și va fi așa: după ce îi voi smulge, mă voi întoarce și voi avea milă de ei și‐i voi aduce înapoi pe fiecare la moștenirea sa și pe fiecare la țara sa.",
        "16": "Și va fi așa: dacă vor învăța cu tot dinadinsul căile poporului meu, ca să jure pe numele meu: Viu este Domnul! cum au învățat pe poporul meu să jure pe Baal, atunci vor fi zidiți în mijlocul poporului meu.",
        "17": "Și dacă nu vor asculta, voi smulge cu desăvârșire acest neam și‐l voi pierde, zice Domnul."
    },
    "13": {
        "1": "Așa mi‐a zis Domnul: Du‐te și cumpără‐ți un brâu de in și pune‐l pe coapsele tale, dar să nu‐l moi în apă.",
        "2": "Și am cumpărat un brâu după cuvântul Domnului și l‐am pus peste coapsele mele.",
        "3": "Și cuvântul Domnului a fost către mine a doua oară, zicând:",
        "4": "Ia brâul pe care l‐ai cumpărat, care este pe coapsele tale, și scoală‐te, mergi la Eufrat și ascunde‐l acolo în crăpătura stâncii.",
        "5": "Deci m‐am dus și l‐am ascuns lângă Eufrat, cum mi‐a poruncit Domnul.",
        "6": "Și a fost așa: după trecere de multe zile Domnul mi‐a zis: Scoală‐te, mergi la Eufrat și ia de acolo brâul pe care ți‐am poruncit să‐l ascunzi acolo.",
        "7": "Și m‐am dus la Eufrat și am săpat și am luat brâul din locul în care‐l ascunsesem; și iată brâul era stricat și nu era bun de nimic.",
        "8": "Atunci cuvântul Domnului a fost către mine, zicând:",
        "9": "Așa zice Domnul: Astfel voi strica mândria lui Iuda și mândria cea mare a Ierusalimului.",
        "10": "Acest popor rău care nu voiește să asculte de cuvintele mele, ci umblă după învârtoșarea inimii lor și merg după alți dumnezei ca să le slujească și să li se închine, vor fi ca brâul acesta care nu este bun de nimic.",
        "11": "Căci cum este lipit brâul de coapsele omului, așa am lipit și eu de mine toată casa lui Israel și toată casa lui Iuda, zice Domnul, ca să‐mi fie popor și nume și laudă și slavă; dar n‐au voit să audă.",
        "12": "De aceea le vei vorbi cuvântul acesta: Așa zice Domnul Dumnezeul lui Israel: Orice burduf se va umple cu vin. Și îți vor zice: Oare nu știm noi că orice burduf se va umple cu vin?",
        "13": "Atunci le vei zice: Așa zice Domnul: Iată, voi umple de beție pe toți locuitorii țării acesteia și pe împărații care șed pe scaunul de domnie al lui David și pe preoții și pe prorocii și pe toți locuitorii Ierusalimului.",
        "14": "Și‐i voi izbi unii de alții, pe părinți și pe copii împreună, zice Domnul. Nu mă voi îndura, nici nu voi cruța, nici nu voi avea milă ca să nu‐i nimicesc.",
        "15": "Auziți și plecați urechea, nu vă îngâmfați; căci Domnul a vorbit.",
        "16": "Dați slavă Domnului Dumnezeului vostru, mai înainte de a aduce întunericul și mai înainte de a vi se poticni picioarele pe munții amurgului. Și veți aștepta lumina, dar el o va schimba în umbră de moarte, o va preface în întuneric des.",
        "17": "Și dacă nu veți auzi, sufletul meu va plânge în locuri ascunse pentru mândria voastră și ochiul meu va plânge amar și va vărsa lacrimi pentru că turma Domnului s‐a dus în robie.",
        "18": "Spune împăratului și împărătesei: Smeriți‐vă, ședeți jos, căci turbanele capetelor voastre au căzut, cununa slavei voastre.",
        "19": "Cetățile de la miazăzi sunt închise și nu este cine să deschidă. Tot Iuda este dus prins, este dus prins cu totul.",
        "20": "Ridicați‐vă ochii și uitați‐vă la cei ce vin de la miazănoapte. Unde este turma dată ție, frumoasa ta turmă?",
        "21": "Ce vei zice când va pune cap peste tine pe acei pe care i‐ai învățat să‐ți fie prieteni de aproape? Oare nu te vor apuca dureri ca pe o femeie în facere?",
        "22": "Și dacă vei zice în inima ta: De ce au venit aceste lucruri peste mine? Pentru mărimea nelegiuirii tale ți s‐au descoperit poalele și ți s‐au siluit călcâiele.",
        "23": "Poate etiopianul să‐și schimbe pielea sau leopardul petele? Atunci puteți și voi să faceți bine, voi, care sunteți deprinși să faceți rău.",
        "24": "De aceea îi voi împrăștia ca pe pleava care se duce de vântul pustiei.",
        "25": "Acesta este sorțul tău, partea măsurată ție de la mine, zice Domnul; căci m‐ai uitat și te‐ai încrezut în minciună.",
        "26": "De aceea îți voi întoarce și eu poalele peste cap și ți se va vedea rușinea.",
        "27": "Am văzut urâciunile tale: preacurviile tale și nechezările tale, destrăbălarea curviei tale pe dealuri, pe câmp. Vai de tine, Ierusalime! Nu vei fi curățit… cât va mai fi?"
    },
    "14": {
        "1": "Cuvântul Domnului care a fost către Ieremia despre secetă.",
        "2": "Iuda jelește și porțile lui lâncezesc; șed în negru pe pământ și strigătul Ierusalimului se suie.",
        "3": "Și cei măreți ai lor trimit pe cei mici ai lor după apă; vin la gropi, nu găsesc apă; se întorc cu vasele goale. Se rușinează, roșesc și își învelesc capetele.",
        "4": "Căci pământul a crăpat pentru că n‐a fost ploaie pe pământ, plugarii s‐au rușinat, își învelesc capetele.",
        "5": "Chiar cerboaica fată pe câmp și își părăsește puii, căci nu este iarbă;",
        "6": "și măgarii sălbatici stau pe înălțimile goale, trag vântul pe nări ca șacalii, le slăbesc ochii pentru că nu este iarbă.",
        "7": "Doamne, deși nelegiuirile noastre mărturisesc împotriva noastră, lucrează pentru numele tău; căci multe sunt abaterile noastre. Am păcătuit împotriva ta.",
        "8": "Tu, nădejdea lui Israel, Mântuitorul său la vreme de strâmtorare, de ce să fii tu ca un străin de loc în țară și ca un călător care se abate să mâie noaptea?",
        "9": "De ce să fii ca un om uimit, ca un viteaz care nu poate mântui? Totuși tu, Doamne, ești în mijlocul nostru și noi ne numim după numele tău; nu ne lăsa.",
        "10": "Așa zice Domnul către poporul acesta: Așa au iubit ei să rătăcească, nu și‐au oprit picioarele; de aceea Domnul n‐are plăcere de ei. Acum își va aduce aminte de nelegiuirea lor și le va cerceta păcatele.",
        "11": "Și Domnul mi‐a zis: Nu te ruga pentru poporul acesta, pentru binele lor.",
        "12": "Dacă vor posti, nu le voi auzi strigarea. Și dacă vor aduce o ardere de tot și un dar de mâncare, nu le voi primi; căci îi voi nimici prin sabie și prin foamete și prin ciumă.",
        "13": "Atunci eu am zis: Vai, Doamne Dumnezeule! Iată prorocii le zic: Nu veți vedea sabie, nici nu veți avea foamete; căci vă voi da pace adevărată în locul acesta.",
        "14": "Și Domnul mi‐a zis: Prorocii prorocesc minciună în numele meu. Eu nu i‐am trimis, nici nu le‐am poruncit, nici nu le‐am vorbit. Ei vă prorocesc o vedenie mincinoasă și ghicire și un lucru de nimic și înșelăciunea inimii lor.",
        "15": "De aceea așa zice Domnul despre prorocii care prorocesc în numele meu și nu eu i‐am trimis și care zic: Nu va fi sabie și foamete în țara aceasta. Prin sabie și foamete vor fi nimiciți prorocii aceștia.",
        "16": "Și poporul căruia îi prorocesc ei va fi aruncat pe ulițele Ierusalimului înaintea foametei și a sabiei și nu va fi cine să‐i înmormânteze pe ei, pe nevestele lor și pe fiii lor și pe fiicele lor: căci voi vărsa răutatea lor peste ei.",
        "17": "Și să le spui cuvântul acesta: Ochii mei varsă lacrimi noaptea și ziua și nu încetează. Căci fecioara, fiica poporului meu, este zdrobită cu zdrobire mare și cu o lovitură foarte grea.",
        "18": "Dacă ies în câmp, iată, cei uciși de sabie! Și dacă intru în cetate, iată, cei ce pier de bolile foametei! Căci și prorocul și preotul cutreieră țara și n‐au cunoștință.",
        "19": "Ai lepădat tu oare cu totul pe Iuda? Îi este greață sufletului tău de Sion? De ce ne‐ai lovit și nu este nicio vindecare pentru noi? Am așteptat pace și n‐a venit niciun bine; și o vreme de vindecare și iată groază!",
        "20": "Ne cunoaștem, Doamne, răutatea noastră, nelegiuirea părinților noștri, căci am păcătuit împotriva ta.",
        "21": "Pentru numele tău nu ne disprețui, nu lăsa de batjocură scaunul de domnie al slavei tale. Adu‐ți aminte, nu rupe legământul tău cu noi.",
        "22": "Oare sunt între deșertăciunile popoarelor vreunii care să dea ploaie? Sau pot oare cerurile să dea ploaie? Oare nu tu, o, Doamne Dumnezeul nostru? De aceea noi nădăjduim în tine, căci tu ai făcut toate acestea."
    },
    "15": {
        "1": "Și Domnul mi‐a zis: Chiar Moise și Samuel dacă ar sta înaintea mea, totuși sufletul meu n‐ar fi pentru poporul acesta. Alungă‐i de la fața mea și să iasă.",
        "2": "Și va fi așa: dacă‐ți vor zice: Încotro să ieșim? Atunci le vei spune: Așa zice Domnul: Cei pentru moarte, la moarte, și cei pentru sabie, la sabie, și cei pentru foamete, la foamete, și cei pentru robie, la robie.",
        "3": "Căci îi voi cerceta cu patru feluri de pedepse, zice Domnul: sabie ca să ucidă și câini ca să sfâșie, păsările cerurilor și fiarele pământului, ca să mănânce și să strice.",
        "4": "Și‐i voi da ca să fie mânați încoace și încolo între toate împărățiile pământului, pentru Manase, fiul lui Ezechia, împăratul lui Iuda, pentru ceea ce a făcut în Ierusalim.",
        "5": "Căci cui îi va fi milă de tine, Ierusalime? Sau cine va jeli pentru tine? Și cine se va abate să te întrebe de sănătate?",
        "6": "Tu m‐ai lepădat, zice Domnul, ai mers înapoi; de aceea eu mi‐am întins mâna împotriva ta și te voi strica; sunt sătul de a mă pocăi.",
        "7": "Și i‐am vânturat cu lopata în porțile țării, i‐am lipsit de copii, am pierdut pe poporul meu; nu s‐au întors de la căile lor.",
        "8": "Văduvele lor mi s‐au înmulțit mai mult decât nisipul mărilor; am adus asupra lor, împotriva mamei tinerilor, un prădător la amiază; am făcut să cadă asupra lor deodată neliniște și groază.",
        "9": "Cea care născuse șapte lâncezește; își dă sufletul, îi apune soarele când este încă ziuă; s‐a rușinat și a roșit. Și rămășița lor o voi da sabiei înaintea vrăjmașilor lor, zice Domnul.",
        "10": "Vai de mine, mama mea, că m‐ai născut bărbat de ceartă și bărbat de sfadă țării întregi! N‐am dat cu împrumut, nici nu m‐am împrumutat; totuși fiecare din ei mă blestemă.",
        "11": "Domnul a zis: Cu adevărat te voi izbăvi pentru bine; cu adevărat voi face ca vrăjmașul să‐ți facă cerere la vremea răului și la vremea strâmtorării.",
        "12": "Oare se va frânge fierul? Fierul de la miazănoapte și arama?",
        "13": "Avutul tău și vistieriile tale le voi da pradă fără să le fac prețul, și aceasta pentru toate păcatele tale și în toate hotarele tale.",
        "14": "Și‐i voi face să treacă cu vrăjmașii tăi într‐o țară pe care n‐o cunoști; căci un foc s‐a aprins în mânia mea; și va arde împotriva voastră.",
        "15": "Tu, Doamne, știi! Adu‐ți aminte de mine și cercetează‐mă și răzbună‐mă de prigonitorii mei; în îndelunga ta răbdare nu mă lua; cunoaște că pentru tine sufăr ocară.",
        "16": "Cuvintele tale au fost găsite și eu le‐am mâncat și cuvintele tale au fost pentru mine bucuria și veselia inimii mele! Căci mă numesc după numele tău, Doamne Dumnezeul oștirilor!",
        "17": "N‐am șezut în adunarea celor veseli, nici nu m‐am veselit. Am șezut singur din pricina mâniei tale, căci m‐ai umplut de mânie.",
        "18": "De ce este necurmată durerea mea și rana mea de nevindecat? Nu vrea să se vindece. Oare vei fi pentru mine ca izvorul cel amăgitor, ca apele care nu țin?",
        "19": "De aceea așa zice Domnul: Dacă te vei întoarce, te voi aduce iarăși și vei sta înaintea mea. Și dacă vei scoate ce este de preț din ce este fără preț, vei fi ca gura mea. Ei să se întoarcă la tine, dar tu să nu te întorci la ei.",
        "20": "Și te voi face un zid tare de aramă pentru acest popor și se vor lupta cu tine, dar nu te vor birui: căci eu sunt cu tine ca să te mântuiesc și să te scap, zice Domnul.",
        "21": "Da, te voi scăpa din mâna celor răi și te voi răscumpăra din pumnul celor grozavi."
    },
    "16": {
        "1": "Și cuvântul Domnului a fost către mine, zicând:",
        "2": "Să nu‐ți iei nevastă și să n‐ai fii nici fete în locul acesta.",
        "3": "Căci așa zice Domnul despre fiii și fetele născuți în acest loc și despre mamele lor care i‐au născut și despre părinții lor care‐i nasc în țara aceasta:",
        "4": "Vor muri de morți chinuitoare; nu vor fi plânși, nici nu vor fi înmormântați; vor fi ca gunoiul pe fața ogorului, și vor fi nimiciți de sabie și de foamete și trupurile lor vor fi hrană păsărilor cerurilor și fiarelor pământului.",
        "5": "Căci așa zice Domnul: Nu intra în casă de jale, nici nu te duce să bocești sau să plângi pentru ei. Căci mi‐am tras pacea de la poporul acesta, îndurarea și mila mea, zice Domnul.",
        "6": "Și cei mari și cei mici vor muri în țara aceasta: nu vor fi înmormântați și nu‐i vor plânge și nu‐și vor face tăieturi, nici nu se vor pleșuvi pentru ei,",
        "7": "nici nu vor frânge pâine pentru ei în jale, ca să‐i mângâie pentru cel mort; nici nu‐i vor adăpa cu paharul mângâierilor pentru tatăl lor sau pentru mama lor.",
        "8": "Și să nu intri într‐o casă de ospăț ca să șezi cu ei mâncând și bând.",
        "9": "Căci așa zice Domnul oștirilor, Dumnezeul lui Israel: Iată, voi face să înceteze din locul acesta, înaintea ochilor voștri și în zilele voastre, glasul bucuriei și glasul veseliei, glasul de mire și glasul de mireasă.",
        "10": "Și va fi așa: când vei spune poporului acestuia toate cuvintele acestea și‐ți vor zice: De ce a rostit Domnul tot răul acesta mare împotriva noastră și care este nelegiuirea noastră și care este păcatul nostru cu care am păcătuit împotriva Domnului Dumnezeului nostru?",
        "11": "Atunci să le zici: Pentru că părinții voștri m‐au părăsit, zice Domnul, și au umblat după alți dumnezei și le‐au slujit și li s‐au închinat și pe mine m‐au părăsit și n‐au păzit legea mea.",
        "12": "Și voi, voi ați făcut și mai rău decât părinții voștri; și iată, fiecare umblă după învârtoșarea inimii sale rele, ca să n‐asculte de mine;",
        "13": "de aceea vă voi arunca din țara aceasta într‐o țară pe care n‐o cunoașteți nici voi, nici părinții voștri. Și acolo veți sluji altor dumnezei zi și noapte, căci nu vă voi arăta nicio bunăvoință.",
        "14": "De aceea, iată, vin zile, zice Domnul, când nu se va mai zice: Viu este Domnul care a scos pe copiii lui Israel din țara Egiptului!",
        "15": "Ci: Viu este Domnul care a scos pe copiii lui Israel din țara de la miazănoapte și din toate țările unde i‐a alungat. Căci îi voi aduce iarăși în țara lor pe care am dat‐o părinților lor.",
        "16": "Iată, voi trimite după pescari mulți, zice Domnul, și îi vor pescui; și după aceea voi trimite după vânători mulți și ei îi vor vâna de pe orice munte și de pe orice deal și din crăpăturile stâncilor.",
        "17": "Căci ochii mei sunt asupra tuturor căilor lor, nu sunt ascunse de la fața mea, nici fărădelegea lor nu este ascunsă dinaintea ochilor mei.",
        "18": "Dar mai întâi le voi răsplăti îndoit fărădelegea și păcatul, pentru că mi‐au pângărit țara cu leșurile lucrurilor lor spurcate și mi‐au umplut moștenirea mea cu urâciunile lor.",
        "19": "Doamne, puterea mea și cetățuia mea și scăparea mea în zi de strâmtorare! La tine vor veni neamurile de la marginile pământului și vor zice: Cu adevărat, părinții noștri au moștenit minciuni, deșertăciune și lucruri fără folos.",
        "20": "Oare își va face omul dumnezei care nu sunt dumnezei?",
        "21": "De aceea iată, îi voi face să cunoască de astădată, îi voi face să cunoască mâna mea și puterea mea și vor cunoaște că numele meu este Domnul."
    },
    "17": {
        "1": "Păcatul lui Iuda este scris cu un priboi de fier, cu o muchie de diamant: este săpat pe tăblița inimii lor și pe coarnele altarelor voastre;",
        "2": "pe când copiii lor își aduc aminte de altarele lor și de Astarteele lor de lângă copacii verzi pe dealurile înalte.",
        "3": "O, muntele meu în câmp! Voi da prăzii avutul tău, toate vistieriile tale, și înălțimile tale, pentru păcatul din toate hotarele tale.",
        "4": "Și tu, de la tine însuți, te vei lăsa de moștenirea ta pe care ți‐am dat‐o; și te voi face să slujești vrăjmașilor tăi în țara pe care n‐o cunoști, căci ați aprins un foc în mânia mea și va arde în veac.",
        "5": "Așa zice Domnul: Blestemat este omul care se încrede în om și face carnea brațul său și a cărui inimă se depărtează de Domnul.",
        "6": "Căci va fi ca un tamarisc în pustie și nu va vedea venirea binelui; ci va locui locurile uscate în pustie, un pământ sărat și nelocuit.",
        "7": "Binecuvântat este omul care se încrede în Domnul și a cărui încredere este Domnul.",
        "8": "Căci va fi ca un copac sădit lângă ape și care își întinde rădăcinile lângă râu și nu se teme de venirea arșiței, ci frunza lui va fi verde și nu se va îngrijora în anul de secetă și nici nu va înceta să dea rod.",
        "9": "Inima este înșelătoare mai mult decât toate lucrurile și nespus de stricată: cine poate s‐o cunoască?",
        "10": "Eu, Domnul, cercetez inima, cerc rărunchii, ca să dau fiecăruia după căile sale, după rodul faptelor sale.",
        "11": "Cum stă potârnichea pe ouă pe care nu le‐a făcut, așa este cel ce adună bogății pe nedrept: le va lăsa în mijlocul zilelor sale și la sfârșitul său va fi un nebun.",
        "12": "Locul locașului nostru sfințit este un scaun de domnie pe înălțime de la început.",
        "13": "Doamne, nădejdea lui Israel, toți cei ce te părăsesc se vor rușina. Cei ce se depărtează de la mine vor fi scriși în țărână pentru că au părăsit pe Domnul, izvorul apelor vii.",
        "14": "Vindecă‐mă, Doamne, și voi fi vindecat. Mântuiește‐mă și voi fi mântuit, căci tu ești lauda mea.",
        "15": "Iată, aceștia îmi zic: Unde este cuvântul Domnului? Să vină acum!",
        "16": "Dar eu nu m‐am grăbit să nu fiu ca un păstor după tine, nici n‐am dorit ziua rea. Tu știi. Ce a ieșit din buzele mele era înaintea feței tale.",
        "17": "Nu‐mi fi spaimă: tu ești adăpostul meu în ziua răului!",
        "18": "Să se rușineze cei ce mă prigonesc, dar eu să nu mă rușinez; să se înspăimânte ei, dar eu să nu mă înspăimânt. Adu asupra lor ziua răului și zdrobește‐i cu o zdrobire îndoită.",
        "19": "Așa mi‐a zis Domnul: Mergi și stai în poarta copiilor poporului, prin care intră și prin care ies împărații lui Iuda, și în toate porțile Ierusalimului.",
        "20": "Și zi‐le: Auziți cuvântul Domnului, împărați ai lui Iuda și tot Iuda și toți locuitorii Ierusalimului care intrați prin porțile acestea.",
        "21": "Așa zice Domnul: Luați seama la sufletele voastre și nu purtați nicio sarcină în ziua sabatului și n‐aduceți nimic prin porțile Ierusalimului.",
        "22": "Și nu scoateți nicio sarcină din casele voastre în ziua sabatului și nu faceți nicio muncă; ci sfințiți ziua sabatului, cum am poruncit părinților voștri.",
        "23": "Dar ei n‐au ascultat, nici nu și‐au plecat urechea, ci și‐au întărit grumazul ca să n‐audă și să nu primească învățătură.",
        "24": "Și va fi așa: dacă mă veți asculta, zice Domnul, ca să n‐aduceți nicio sarcină prin porțile cetății acesteia în ziua sabatului și să sfințiți ziua sabatului nefăcând niciun lucru în ea:",
        "25": "atunci vor intra prin porțile cetății acesteia împărați și mai mari, șezând pe scaunul de domnie al lui David, călărind în care și pe cai, ei și mai marii lor, oamenii lui Iuda și locuitorii Ierusalimului: și cetatea aceasta va fi locuită în veac.",
        "26": "Și vor veni din cetățile lui Iuda și din împrejurimile Ierusalimului și din țara lui Beniamin și de la șes și din ținutul muntos și de la miazăzi aducând arderi de tot și jertfe și daruri de mâncare și tămâie și aducând jertfe de mulțumire la casa Domnului.",
        "27": "Dar dacă nu mă veți asculta ca să sfințiți ziua sabatului și să nu purtați sarcină și să nu intrați prin porțile Ierusalimului în ziua sabatului, atunci voi aprinde un foc în porțile lui și va mistui palatele Ierusalimului și nu se va stinge."
    },
    "18": {
        "1": "Cuvântul care a fost de la Domnul către Ieremia zicând:",
        "2": "Scoală‐te și coboară‐te la casa olarului și acolo te voi face să auzi cuvintele mele.",
        "3": "Atunci m‐am coborât la casa olarului și iată, el lucra pe roate.",
        "4": "Și vasul pe care‐l făcea s‐a stricat ca lutul în mâna olarului și l‐a făcut iarăși un alt vas, așa cum s‐a părut bine în ochii olarului să facă.",
        "5": "Și cuvântul Domnului a fost către mine zicând:",
        "6": "Casă a lui Israel! Oare nu pot eu să fac cu voi ca acest olar? zice Domnul. Iată, ca lutul în mâna olarului, așa sunteți voi în mâna mea, casă a lui Israel.",
        "7": "În clipa când vorbesc despre un neam și despre o împărăție, că voi smulge și voi surpa și‐l voi pierde:",
        "8": "dacă acel neam de care am vorbit se va întoarce de la răutatea lui, mă voi căi de răul pe care m‐am gândit să‐i fac.",
        "9": "Și în clipa când vorbesc despre un neam sau despre o împărăție, că voi zidi și‐l voi sădi:",
        "10": "dacă va face rău înaintea mea și nu va asculta de glasul meu, atunci mă voi căi de binele pe care am zis că‐l voi face.",
        "11": "Și acum vorbește bărbaților lui luda și locuitorilor Ierusalimului zicând: Așa zice Domnul: Iată, pregătesc un rău împotriva voastră și plănuiesc un plan împotriva voastră: Întoarceți‐vă deci fiecare de la calea sa cea rea și îndreptați‐vă căile și faptele.",
        "12": "Dar ei zic: În zadar; căci vom umbla după planurile noastre și fiecare va face după învârtoșarea inimii sale celei rele.",
        "13": "De aceea așa zice Domnul: Întrebați acum printre neamuri: Cine a auzit astfel de lucruri? Fecioara lui Israel a făcut un lucru foarte grozav!",
        "14": "Va înceta oare zăpada Libanului din stânca ogorului? Sau se vor usca oare apele cele reci care curg în jos de departe?",
        "15": "Căci poporul meu m‐a uitat: au ars tămâie deșertăciunii și i‐au făcut să se poticnească pe căile lor, pe cărările cele vechi, ca să umble pe cărările unui drum nebătut,",
        "16": "ca să facă țara lor o mirare și o fluierare necurmată: oricine care va trece prin ea va fi uimit și va clătina din cap.",
        "17": "Și‐i voi împrăștia dinaintea vrăjmașului ca și cu un vânt de răsărit; le voi arăta spatele și nu fața în ziua nenorocirii lor.",
        "18": "Și ei au zis: Veniți și să facem uneltiri împotriva lui Ieremia. Căci legea nu se va pierde de la preot, nici sfatul de la înțelept, nici cuvântul de la proroc. Veniți și să‐l lovim cu limba și să nu luăm seama la niciunul din cuvintele lui!",
        "19": "Ia seama la mine, Doamne, și auzi glasul celor ce se ceartă cu mine.",
        "20": "Oare cu rău se va răsplăti binele? Căci au săpat o groapă pentru sufletul meu. Adu‐ți aminte cum am stat înaintea ta ca să vorbesc bine pentru ei, ca să întorc mânia ta de la ei.",
        "21": "De aceea dă pe copiii lor foametei și pe ei dă‐i puterii sabiei; și nevestele lor să fie lipsite de copii și văduve; și bărbații lor să fie uciși de moarte, tinerii lor să fie bătuți de sabie în luptă.",
        "22": "Să se audă un strigăt din casele lor când vei aduce cete deodată asupra lor, căci au săpat o groapă ca să mă prindă și au ascuns curse picioarelor mele.",
        "23": "Și tu, Doamne, cunoști tot sfatul lor împotriva mea, pentru uciderea mea. Nu le ierta nelegiuirea și nu le șterge păcatul dinaintea ta; ci să fie făcuți să se poticnească înaintea ta. Lucrează împotriva lor la vremea mâniei tale."
    },
    "19": {
        "1": "Așa zice Domnul: Du‐te și cumpără un vas de lut de olar și ia câțiva din bătrânii poporului și din bătrânii preoților",
        "2": "și ieși în Valea fiului lui Hinom, care este la intrarea porții olarilor, și vestește acolo cuvintele pe care ți le voi spune.",
        "3": "Și zi: Ascultați cuvântul Domnului, împărați ai lui Iuda și locuitori ai Ierusalimului! Așa zice Domnul oștirilor, Dumnezeul lui Israel: Iată, voi aduce asupra locului acestuia un rău de care oricine va auzi îi vor țiui urechile.",
        "4": "Pentru că m‐au părăsit și au înstrăinat locul acesta și au ars tămâie în el altor dumnezei pe care nu‐i cunoscuseră, nici ei, nici părinții lor, nici împărații lui Iuda și au umplut locul acesta de sângele celor nevinovați.",
        "5": "Și au zidit înălțimi lui Baal ca să ardă pe copiii lor în foc, ca arderi de tot lui Baal, ceea ce n‐am poruncit, nici n‐am vorbit și nici în inimă nu mi s‐a suit.",
        "6": "De aceea iată vin zile, zice Domnul, când locul acesta nu se va mai numi Tofet, nici Valea fiului lui Hinom, ci Valea Măcelului.",
        "7": "Și voi goli în locul acesta sfatul lui Iuda și al Ierusalimului; și‐i voi face să cadă de sabie înaintea vrăjmașilor lor și de mâna celor ce le caută viața; și trupurile lor moarte le voi da ca mâncare păsărilor cerurilor și fiarelor pământului.",
        "8": "Și voi face această cetate o mirare și o fluierare: oricine va trece pe lângă ea va rămâne uimit și va fluiera pentru toate rănile ei.",
        "9": "Și‐i voi face să mănânce carnea fiilor lor și carnea fetelor lor și va mânca fiecare carnea prietenului său în împresurarea și în strâmtorarea cu care îi vor strâmtora vrăjmașii lor și cei ce le caută viața.",
        "10": "Și să spargi vasul înaintea ochilor oamenilor care vor merge cu tine",
        "11": "și să le zici: Așa zice Domnul oștirilor: Așa voi sparge pe acest popor și această cetate, cum sparge cineva vasul olarului care nu se mai poate drege. Și vor înmormânta în Tofet până nu va fi loc de înmormântare.",
        "12": "Așa voi face locului acestuia, zice Domnul, și locuitorilor lui și voi face cetatea aceasta ca Tofetul.",
        "13": "Și casele Ierusalimului și casele împăraților lui Iuda vor fi necurate ca locul Tofetului, toate casele pe acoperișul cărora au ars tămâie întregii oștiri a cerurilor și au turnat daruri de băutură altor dumnezei.",
        "14": "Și Ieremia s‐a întors din Tofet, unde îl trimisese Domnul să prorocească, și a stat în curtea casei Domnului și a zis către tot poporul:",
        "15": "Așa zice Domnul oștirilor, Dumnezeul lui Israel: Iată, voi aduce asupra cetății și asupra tuturor cetăților ei tot răul pe care l‐am vorbit împotriva ei, căci și‐au întărit grumajii, neascultând cuvintele mele."
    },
    "20": {
        "1": "Și Pașhur, fiul lui Imer, preotul (și el era povățuitor în casa Domnului), a auzit pe Ieremia prorocind lucrurile acestea.",
        "2": "Și Pașhur a lovit pe Ieremia, prorocul, și l‐a pus în butucii care erau la poarta de sus a lui Beniamin în casa Domnului.",
        "3": "Și a fost așa: a doua zi Pașhur a scos pe Ieremia din butuci și Ieremia i‐a zis: Domnul nu ți‐a pus numele Pașhur, ci Magor‐Misabib.",
        "4": "Căci așa zice Domnul: Iată, te voi face o spaimă ție și tuturor prietenilor tăi: și vor cădea de sabia vrăjmașilor lor și ochii tăi vor vedea aceasta: și voi da pe tot Iuda în mâna împăratului Babilonului și el îi va duce prin și la Babilon și‐i va lovi cu sabia.",
        "5": "Și voi da toată averea cetății acesteia și toate câștigurile ei și toate cele de preț ale ei și toate vistieriile împăraților lui Iuda în mâna vrăjmașilor lor și‐i vor prăda și‐i vor lua și‐i vor duce la Babilon.",
        "6": "Și tu, Pașhur, și toți cei ce locuiesc în casa ta, veți merge în robie; și tu vei veni la Babilon și acolo vei muri și te vor înmormânta acolo pe tine și pe toți prietenii tăi cărora le‐ai prorocit minciună.",
        "7": "Doamne, m‐ai înduplecat și am fost înduplecat: tu ești mai tare decât mine și ai biruit. Am ajuns de râs toată ziua. Fiecare mă batjocorește.",
        "8": "Căci ori de câte ori vorbesc țip; vestesc asuprire și pradă. Căci cuvântul Domnului mi s‐a făcut o ocară și o batjocură toată ziua.",
        "9": "Și dacă am zis: Nu voi pomeni de El, nici nu voi mai vorbi în numele lui. Atunci în inima mea este ca un foc aprins închis în oasele mele; și am ostenit purtându‐l și nu mai pot.",
        "10": "Căci am auzit ocară de la mulți: frică din toate părțile: Pârâți; și‐l vom pârî! Toți cei mai de‐aproape ai mei pândesc poticnirea mea zicând: Poate va fi înduplecat și‐l vom birui și ne vom răzbuna pe el.",
        "11": "Dar Domnul este cu mine, ca un viteaz cumplit. De aceea prigonitorii mei se vor poticni și nu vor birui: se vor rușina mult, căci n‐au izbutit, cu o rușine veșnică ce nu se va uita!",
        "12": "Și tu, Doamne al oștirilor, care încerci pe cel drept, care vezi rărunchii și inima, fă‐mă să văd răzbunarea ta împotriva lor. Căci ție ți‐am descoperit pricina mea.",
        "13": "Cântați Domnului, lăudați pe Domnul, căci a scăpat sufletul celui nevoiaș din mâna făcătorilor de rele.",
        "14": "Blestemată fie ziua în care m‐am născut; să nu fie binecuvântată ziua în care m‐a născut mama mea.",
        "15": "Blestemat fie omul care a dat de știre tatălui meu, zicând: Ți s‐a născut un copil! bucurându‐l foarte mult.",
        "16": "Și omul acela să fie ca cetățile pe care le‐a surpat Domnul și nu s‐a căit: și să audă dimineața un strigăt și la amiază un chiot,",
        "17": "pentru că nu m‐a ucis din pântece și așa mama mea mi‐ar fi fost mormântul și pântecele ei pururea mare!",
        "18": "De ce am ieșit din pântece ca să văd osteneală și întristare, ca să mi se sfârșească zilele în rușine?"
    },
    "21": {
        "1": "Cuvântul care a fost de la Domnul către Ieremia când a trimis la el împăratul Zedechia pe Pașhur, fiul lui Malchia, și pe Țefania, fiul lui Maaseia preotul, zicând:",
        "2": "Întreabă, rogu‐te, pe Domnul pentru noi; căci Nebucadnețar, împăratul Babilonului, face război împotriva noastră; poate că Domnul va lucra pentru noi după toate lucrările sale minunate, ca să se suie el de la noi.",
        "3": "Și Ieremia le‐a zis: Așa să spuneți lui Zedechia:",
        "4": "Așa zice Domnul Dumnezeul lui Israel: Iată, voi întoarce înapoi armele de război care sunt în mâinile voastre, cu care vă luptați dinafară de ziduri împotriva împăratului Babilonului și împotriva haldeilor care vă împresoară și le voi strânge în mijlocul cetății acesteia.",
        "5": "Și mă voi lupta eu însumi împotriva voastră cu mână întinsă și cu braț puternic și cu mânie și cu furie și cu aprindere mare.",
        "6": "Și voi lovi pe locuitorii cetății acesteia, om și vită, și vor muri de o ciumă mare.",
        "7": "Și după aceea, zice Domnul, voi da pe Zedechia, împăratul lui Iuda, pe slujitorii săi și pe popor și pe cei ce vor fi rămași în cetatea aceasta, din ciumă, sabie și foamete, în mâna lui Nebucadnețar, împăratul Babilonului, și în mâna vrăjmașilor lor și în mâna celor ce le caută viața; și el îi va lovi cu ascuțișul sabiei: nu‐i va cruța, nici nu va avea milă și nici nu se va îndura.",
        "8": "Și să zici poporului acestuia: Așa zice Domnul: Iată, vă pun înainte calea vieții și calea morții.",
        "9": "Cine va rămâne în cetatea aceasta va muri de sabie, de foamete și de ciumă; dar cine va ieși și va trece la haldeii care vă împresoară va trăi și viața lui îi va fi drept pradă.",
        "10": "Căci mi‐am pus fața împotriva cetății acesteia spre rău și nu spre bine, zice Domnul: va fi dată în mâna împăratului Babilonului și o va arde cu foc.",
        "11": "Și despre casa împăratului lui Iuda, ascultați cuvântul Domnului:",
        "12": "Casă a lui David, așa zice Domnul: Judecați cu dreptate dimineața și scăpați pe cel prădat din mâna apăsătorului, ca nu cumva să izbucnească mânia mea ca un foc și să ardă fără să fie cine să stingă, pentru răutatea faptelor voastre.",
        "13": "Iată, sunt împotriva ta, locuitoare a văii, stânca șesului, zice Domnul; voi care ziceți: Cine se va coborî împotriva noastră și cine va intra în locuințele noastre?",
        "14": "Și vă voi cerceta după roada faptelor voastre, zice Domnul, și voi aprinde un foc în pădurile sale și va mistui toate împrejurimile sale."
    },
    "22": {
        "1": "Așa zice Domnul: Pogoară‐te la casa împăratului lui Iuda și vorbește acolo cuvântul acesta",
        "2": "și zi: Ascultă cuvântul Domnului, împărat al lui Iuda, care șezi pe scaunul de domnie al lui David, tu și slujitorii tăi și poporul tău care intrați prin porțile acestea.",
        "3": "Așa zice Domnul: Faceți judecată și dreptate și scăpați pe cel prădat din mâna apăsătorului și nu nedreptățiți, nici nu asupriți pe străinul de loc, pe orfan și pe văduvă și nu vărsați în locul acesta sânge nevinovat.",
        "4": "Căci dacă veți face aceasta cu adevărat, atunci vor intra prin porțile casei acesteia împărați care șed în locul lui David pe scaunul său de domnie, călărind în care și pe cai, — el și slujitorii lui și poporul lui.",
        "5": "Dar dacă nu veți asculta cuvintele acestea, m‐am jurat pe mine însumi, zice Domnul, că această casă va ajunge pustie.",
        "6": "Căci așa zice Domnul despre casa împăratului lui Iuda: Tu îmi ești un Galaad, vârful Libanului; totuși cu adevărat te voi face o pustie și cetăți nelocuite.",
        "7": "Și voi hărăzi pierzători împotriva ta, pe fiecare cu armele sale, și‐ți vor tăia cedrii cei aleși și‐i vor arunca în foc.",
        "8": "Și multe neamuri vor trece pe dinaintea acestei cetăți și vor zice fiecare către aproapele său: De ce a făcut Domnul astfel acestei cetăți mari?",
        "9": "Atunci vor zice: Pentru că au părăsit legământul Domnului Dumnezeului lor și s‐au închinat la alți dumnezei și le‐au slujit.",
        "10": "Nu plângeți pe cel mort și nu‐l jeliți. Dar plângeți, plângeți pe cel ce se duce. Căci nu se va mai întoarce și nu va mai vedea țara nașterii sale.",
        "11": "Căci așa zice Domnul despre Șalum, fiul lui Iosia, împăratul lui Iuda, care domnea în locul lui Iosia, tatăl său, care a ieșit din locul acesta: Nu se va mai întoarce aici.",
        "12": "Căci va muri în locul unde l‐au dus prins și nu va mai vedea țara aceasta.",
        "13": "Vai de cel ce își zidește casa prin nedreptate și cămările pe nedrept, care se slujește de aproapele său fără plată și nu‐i dă plata sa;",
        "14": "care zice: Îmi voi zidi o casă largă și cămări încăpătoare! și își taie ferestre; și este căptușită cu cedru și este vopsită cu roș.",
        "15": "Oare vei domni tu fiindcă te întreci cu cedrul? Oare nu mânca și bea tatăl tău și făcea judecată și dreptate? Și‐i mergea bine.",
        "16": "El judeca pricina săracului și nevoiașului și‐i mergea bine. Oare nu era aceasta a mă cunoaște? zice Domnul.",
        "17": "Dar ochii tăi și inima ta nu sunt decât la zgârcenia ta și la sângele celui nevinovat ca să‐l verse, și la apăsare și la asuprire ca s‐o facă.",
        "18": "De aceea așa zice Domnul despre Ioiachim, fiul lui Iosia, împăratul lui Iuda: Nu‐l vor plânge zicând: Vai, fratele meu! Sau: Vai, sora mea! Nu‐l vor plânge, zicând: Vai, domnule! Sau: Vai, slava sa!",
        "19": "Va fi înmormântat cu înmormântare de măgar, târât și aruncat dincolo de porțile Ierusalimului.",
        "20": "Suie‐te în Liban și strigă; ridică‐ți glasul în Basan și strigă din Abarim: căci toți iubiții tăi sunt sfărâmați.",
        "21": "Am vorbit către tine în propășirea ta. Tu ai zis: Nu vreau să ascult. Aceasta a fost calea ta din tinerețea ta, că n‐ai ascultat de glasul meu.",
        "22": "Vântul va paște pe toți păstorii tăi și iubiții tăi vor merge în robie; cu adevărat atunci te vei rușina și vei roși pentru toată răutatea ta.",
        "23": "Tu, care locuiești în Liban, care îți faci cuibul în cedri, cât de vrednic de îndurare ai să fii, când vor veni durerile asupra ta, chinul, ca al unei femei în facere!",
        "24": "Viu sunt eu, zice Domnul, chiar dacă acest Ieconia, fiul lui Ioiachim, împăratul lui Iuda, ar fi o pecete pe mâna mea cea dreaptă, și de acolo te‐aș smulge.",
        "25": "Și te voi da în mâna celor ce‐ți caută viața și în mâna acelora de ale căror fețe te temi, în mâna lui Nebucadnețar, împăratul Babilonului, și în mâna haldeilor.",
        "26": "Și te voi arunca pe tine și pe mama ta care te‐a născut într‐o țară străină, în care nu v‐ați născut: și veți muri acolo.",
        "27": "Și în țara unde își înalță sufletul ca să se întoarcă, nu se vor întoarce acolo.",
        "28": "Este oare acest om, Ieconia, un vas disprețuit și sfărâmat, este el un vas în care nu este nicio desfătare? De ce sunt asvârliți, el și sămânța lui, și sunt aruncați într‐o țară pe care n‐o cunosc?",
        "29": "O, țară, țară, țară, ascultă cuvântul Domnului!",
        "30": "Așa zice Domnul: Scrieți pe omul acesta fără copii, ca un om care nu va propăși în zilele lui. Căci din sămânța lui nu va propăși niciun om care să șadă pe scaunul de domnie al lui David și să domnească în Iuda."
    },
    "23": {
        "1": "Vai de păstorii care pierd și risipesc oile pășunii mele, zice Domnul.",
        "2": "De aceea, așa zice Domnul Dumnezeul lui Israel despre păstorii care păstoresc pe poporul meu: Voi ați împrăștiat oile mele și le‐ați alungat și nu le‐ați cercetat: Iată, voi cerceta în voi răutatea faptelor voastre, zice Domnul.",
        "3": "Și voi aduna rămășița oilor mele din toate țările unde le‐am alungat și le voi aduce iarăși la staulele lor și vor crește și se vor înmulți.",
        "4": "Și voi ridica păstori peste ele care le vor păstori. Și nu se vor mai teme, nici nu se vor înspăimânta și niciuna nu va lipsi, zice Domnul.",
        "5": "Iată vin zile, zice Domnul, când voi ridica lui David o odraslă dreaptă, și va domni ca împărat și va lucra înțelepțește și va face judecată și dreptate pe pământ.",
        "6": "În zilele sale Iuda va fi mântuit și Israel va locui la adăpost. Și acesta este numele lui cu care se va numi: Domnul, Dreptatea noastră.",
        "7": "De aceea iată, vin zile, zice Domnul, când nu vor mai zice: Viu este Domnul care a scos pe copiii lui Israel din țara Egiptului.",
        "8": "Ci: Viu este Domnul care a scos și care a adus înapoi sămânța casei lui Israel din țara de la miazănoapte și din toate țările unde‐i alungasem; și vor locui în țara lor.",
        "9": "Despre proroci: Mi se sfărâmă inima în mine, îmi tremură toate oasele. Sunt ca un om beat și ca un om biruit de vin din pricina Domnului și din pricina cuvintelor sfințeniei lui.",
        "10": "Căci țara este plină de preacurvari; căci țara jelește din pricina blestemelor. Pășunile pustiei s‐au uscat și alergarea lor este răutate și puterea lor este cu nedreptate.",
        "11": "Căci și prorocul și preotul sunt nelegiuiți. Chiar și în casa mea am aflat răutatea lor, zice Domnul.",
        "12": "De aceea calea lor va fi pentru ei ca lunecușurile în întuneric. Vor fi împinși și vor cădea pe ea. Căci voi aduce rău asupra lor, anul cercetării lor, zice Domnul.",
        "13": "Și am văzut nebunie în prorocii Samariei: au prorocit pe Baal și au rătăcit pe poporul meu Israel.",
        "14": "Și în prorocii Ierusalimului am văzut un lucru înfricoșat: preacurvesc și umblă în minciună și întăresc mâinile făcătorilor de rele încât niciunul nu se întoarce de la răutatea sa. Toți au ajuns înaintea mea ca Sodoma și locuitorii lui ca Gomora.",
        "15": "De aceea așa zice Domnul oștirilor despre proroci: Iată, îi voi hrăni cu pelin și‐i voi adăpa cu apă de fiere. Căci de la prorocii Ierusalimului a ieșit nelegiuirea în toată țara.",
        "16": "Așa zice Domnul oștirilor: N‐ascultați cuvintele prorocilor care vă prorocesc: ei vă duc la deșertăciune; vorbesc o vedenie a inimii lor și nu din gura Domnului.",
        "17": "Ei zic necurmat celor ce mă disprețuiesc: Domnul a zis: Veți avea pace. Și zic oricui umblă în învârtoșarea inimii sale: Nu va veni răul asupra voastră.",
        "18": "Căci cine a stat în sfatul Domnului ca să fi priceput și să fi auzit cuvântul său? Cine a luat seama la cuvantul său și l‐a auzit?",
        "19": "Iată, furtuna Domnului, furia lui iese și un vârtej puternic va învălui capul celor răi.",
        "20": "Mânia Domnului nu se va întoarce până nu va face și până nu va întări gândurile inimii sale: la sfârșitul zilelor veți înțelege lămurit.",
        "21": "Eu n‐am trimis pe acești proroci, totuși au alergat; nu le‐am vorbit, totuși prorocesc.",
        "22": "Dar dacă ar fi stat în sfatul meu și ar fi făcut pe poporul meu să audă cuvintele mele, atunci i‐ar fi întors de la calea lor cea rea și de la răutatea faptelor lor.",
        "23": "Oare sunt eu un Dumnezeu de aproape, zice Domnul, și nu sunt un Dumnezeu de departe?",
        "24": "Oare se ascunde cineva în locuri ascunse ca să nu‐l văd? zice Domnul. Oare nu umplu eu cerurile și pământul? zice Domnul.",
        "25": "Am auzit ce zic prorocii care prorocesc minciună în numele meu, zicând: Am visat! Am visat!",
        "26": "Până când va fi aceasta în inimile prorocilor care prorocesc minciuna și care sunt proroci ai înșelăciunii inimii lor?",
        "27": "Ei se gândesc să facă pe poporul meu să uite numele meu prin visurile lor, pe care le spune fiecare aproapelui său: cum au uitat părinții lor numele meu pentru Baal.",
        "28": "Prorocul care visează să‐și spună visul; și cel ce are cuvântul meu să vorbească cuvântul meu cu credincioșie. Ce este pleava pentru grâu? zice Domnul.",
        "29": "Oare nu este cuvântul meu ca un foc, zice Domnul, și ca un ciocan care sfărâmă stânca?",
        "30": "De aceea, iată, eu sunt împotriva prorocilor, zice Domnul, care fură cuvintele mele, fiecare de la aproapele său.",
        "31": "Iată, eu sunt împotriva prorocilor, zice Domnul, care își iau limbile lor și zic: El a zis.",
        "32": "Iată, sunt împotriva celor ce prorocesc visuri mincinoase, zice Domnul, și care le spun și rătăcesc pe poporul meu cu minciunile lor și cu lăudăroșia lor. Și eu nu i‐am trimis, nici nu le‐am poruncit, și ei nu folosesc deloc poporului acestuia, zice Domnul.",
        "33": "Și dacă poporul acesta, sau un proroc, sau un preot, te vor întreba, zicând: Care este sarcina Domnului? Atunci le vei zice: Ce sarcină? Vă voi lepăda, zice Domnul.",
        "34": "Și prorocul și preotul și poporul care va zice: Sarcina Domnului! Voi pedepsi pe omul acela și casa lui.",
        "35": "Așa să ziceți fiecare către aproapele său și fiecare către fratele său: Ce a răspuns Domnul? Și: Ce a vorbit Domnul?",
        "36": "Și să nu mai pomeniți de sarcina Domnului. Căci cuvântul fiecăruia va fi sarcina sa. Căci ați sucit cuvintele Dumnezeului celui viu, ale Domnului oștirilor, Dumnezeul nostru.",
        "37": "Așa să zici prorocului: Ce ți‐a răspuns Domnul? Și: Ce a vorbit Domnul?",
        "38": "Dar fiindcă ziceți: Sarcina Domnului! de aceea așa zice Domnul: Fiindcă spuneți cuvântul acesta: Sarcina Domnului! și eu am trimis la voi zicând: Să nu ziceți: Sarcina Domnului!",
        "39": "de aceea iată, vă voi uita cu desăvârșire și vă voi lepăda departe de la fața mea, pe voi și cetatea pe care v‐am dat‐o vouă și părinților voștri.",
        "40": "Și voi aduce asupra voastră o ocară veșnică și o rușine veșnică ce nu se va uita."
    },
    "24": {
        "1": "Domnul m‐a făcut să văd și iată două coșuri de smochine puse înaintea templului Domnului, după ce strămutase Nebucadnețar, împăratul Babilonului, din Ierusalim pe Ieconia fiul lui Ioiachim, împăratul lui Iuda, pe mai marii lui Iuda, pe tâmplari și pe fierari, și‐i dusese la Babilon.",
        "2": "Un coș avea smochine foarte bune, ca smochinele dintâi coapte; și celălalt coș avea smochine foarte rele, care de rele ce erau nu puteau fi mâncate.",
        "3": "Și Domnul mi‐a zis: Ce vezi, Ieremio? Și eu am zis: Smochine; smochinele cele bune, foarte bune; și cele rele, foarte rele, care nu pot fi mâncate de rele de sunt.",
        "4": "Și cuvântul Domnului a fost către mine, zicând:",
        "5": "Așa zice Domnul Dumnezeul lui Israel: Ca aceste smochine bune, așa voi privi pe cei strămutați din Iuda, pe care i‐am trimis din locul acesta în țara haldeilor, spre bine.",
        "6": "Căci îmi voi pune ochii asupra lor spre bine și‐i voi aduce iarăși în țara aceasta și‐i voi zidi și nu‐i voi surpa și‐i voi sădi și nu‐i voi dezrădăcina.",
        "7": "Și le voi da o inimă ca să mă cunoască ei că eu sunt Domnul. Și ei îmi vor fi popor și eu le voi fi Dumnezeu. Căci se vor întoarce la mine cu toată inima lor.",
        "8": "Și ca smochinele cele rele care nu pot fi mâncate de rele ce sunt, așa zice Domnul, așa voi face pe Zedechia, împăratul lui Iuda, și pe mai marii lui și rămășița Ierusalimului care rămâne în țara aceasta și pe cei ce locuiesc în țara Egiptului.",
        "9": "Și îi voi da să fie mânați încoace și încolo între toate împărățiile pământului, spre rău, ca să fie o ocară și de pomină, de râs și de blestem, în toate locurile unde îi voi alunga.",
        "10": "Și voi trimite între ei sabia, foametea și ciuma, până vor fi nimiciți din țara pe care le‐am dat‐o lor și părinților lor."
    },
    "25": {
        "1": "Cuvântul care a fost către Ieremia despre tot poporul lui Iuda, în anul al patrulea al lui Ioiachim, fiul lui Iosia, împăratul lui Iuda, care a fost anul întâi al lui Nebucadnețar, împăratul Babilonului,",
        "2": "pe care l‐a vorbit Ieremia prorocul către tot poporul lui Iuda și către toți locuitorii Ierusalimului, zicând:",
        "3": "Din anul al treisprezecelea al lui Iosia, fiul lui Amon, împăratul lui Iuda, până în ziua aceasta, acești douăzeci și trei de ani, cuvântul Domnului a fost către mine și v‐am vorbit, sculându‐mă de dimineață și vorbind, dar n‐ați ascultat.",
        "4": "Și Domnul a trimis la voi pe toți slujitorii săi, pe proroci, sculându‐se de dimineață și trimițând; dar n‐ați ascultat, nici nu v‐ați plecat urechea ca să auziți,",
        "5": "când ziceau ei: Întoarceți‐vă fiecare de la calea sa cea rea și de la răutatea faptelor voastre și locuiți în țara pe care v‐a dat‐o Domnul vouă și părinților voștri din veci și pe veci.",
        "6": "Și nu mergeți după alți dumnezei ca să le slujiți și să vă închinați lor; și nu mă întărâtați prin lucrul mâinilor voastre și nu vă voi face niciun rău.",
        "7": "Dar n‐ați ascultat de mine, zice Domnul, și m‐ați întărâtat cu lucrul mâinilor voastre, spre paguba voastră.",
        "8": "De aceea, așa zice Domnul oștirilor: Fiindcă n‐ați ascultat de cuvintele mele,",
        "9": "iată, voi trimite și voi lua toate familiile de la miazănoapte, zice Domnul, și voi trimite la Nebucadnețar, împăratul Babilonului, robul meu, și le voi aduce împotriva țării acesteia și împotriva locuitorilor ei și împotriva tuturor neamurilor acestora de jur împrejur; și le voi nimici și le voi face de mirare și de șuierat și pustiiri veșnice.",
        "10": "Și voi face să se piardă de la ei glasul bucuriei și glasul veseliei, glasul de mire și glasul de mireasă, vuietul pietrelor de moară și lumina de candelă.",
        "11": "Și toată țara aceasta va ajunge o pustie, o mirare, și neamurile acestea vor sluji împăratului Babilonului șaptezeci de ani.",
        "12": "Și va fi așa: la împlinirea celor șaptezeci de ani voi pedepsi pe împăratul Babilonului și pe neamul acela, zice Domnul, pentru nelegiuirea lor; și pe țara haldeilor; și o voi face pustietăți veșnice.",
        "13": "Și voi aduce asupra țării aceleia toate cuvintele mele pe care le‐am rostit împotriva ei, tot ce este scris în cartea aceasta, pe care a prorocit‐o Ieremia împotriva tuturor neamurilor.",
        "14": "Căci multe neamuri și împărați mari vor face robi și din ei; și le voi răsplăti după faptele lor și după lucrul mâinilor lor.",
        "15": "Căci așa mi‐a zis Domnul Dumnezeul lui Israel: Ia acest potir de vin al mâniei din mâna mea și adapă cu el pe toate neamurile la care te voi trimite.",
        "16": "Și vor bea și vor fi amețite și vor înnebuni de sabia pe care o voi trimite între ele.",
        "17": "Atunci am luat potirul din mâna Domnului și am adăpat toate neamurile la care m‐a trimis Domnul:",
        "18": "adică Ierusalimul și cetățile lui Iuda și pe împărații lui și pe mai marii lui, ca să‐i facă pustii, o mirare, o fluierare și un blestem, ca astăzi,",
        "19": "pe Faraon, împăratul Egiptului, și pe slujitorii lui și pe mai marii lui și pe tot poporul său;",
        "20": "și pe tot poporul cel amestecat și pe toți împărații țării Uț și pe toți împărații țării filistenilor și Ascalonul și Gaza și Ecronul și rămășița Asdodului;",
        "21": "Edomul și Moabul și pe copiii lui Amon;",
        "22": "și pe toți împărații Tirului și pe toți împărații Sidonului și pe împărații ostroavelor care sunt dincolo de mare;",
        "23": "Dedanul și Tema și Buzul și pe toți cei ce au laturile părului tăiate;",
        "24": "și pe toți împărații Arabiei și pe toți împărații poporului amestecat care locuiesc în pustie;",
        "25": "și pe toți împărații Zimrei, și pe toți împărații Elamului, și pe toți împărații mezilor;",
        "26": "și pe toți împărații de la miazănoapte, departe și aproape, unul cu altul; și pe toate împărățiile țărilor care sunt pe fața pământului; și împăratul Șeșacului va bea după ei.",
        "27": "Și le vei zice: Așa zice Domnul oștirilor, Dumnezeul lui Israel: Beți și îmbătați‐vă și vărsați și cădeți și nu vă mai sculați de sabia pe care o voi trimite între voi.",
        "28": "Și va fi așa: dacă nu vor voi să ia potirul din mâna ta ca să bea, atunci să le zici: Așa zice Domnul oștirilor: Veți bea negreșit.",
        "29": "Căci iată, eu încep să aduc răul asupra cetății care se numește după numele meu, și să fiți voi oare cu totul nepedepsiți? Nu veți fi nepedepsiți: căci eu voi chema sabia asupra tuturor locuitorilor pământului, zice Domnul oștirilor:",
        "30": "Și tu prorocește‐le toate cuvintele acestea și zi‐le: Domnul va răcni din înălțime și va face să răsune glasul lui din locuința lui cea sfântă; va răcni puternic împotriva staulului său, va da un chiot ca cei ce calcă în teasc, împotriva tuturor locuitorilor pământului.",
        "31": "Vuietul va veni până la marginea pământului; căci Domnul se socotește cu neamurile, va intra la judecată cu orice carne; pe cei răi îi va da sabiei, zice Domnul.",
        "32": "Așa zice Domnul oștirilor: Iată, răul va ieși de la neam la neam și o furtună mare se va ridica de la marginile pământului.",
        "33": "Și în ziua aceea cei uciși de Domnul vor fi de la o margine a pământului până la cealaltă margine a pământului: nu vor fi plânși, nici strânși, nici înmormântați: vor fi gunoi pe fața ogorului.",
        "34": "Urlați, păstorilor, și strigați! Și tăvăliți‐vă, voi cei măreți ai turmei! Căci s‐au împlinit zilele junghierii voastre și ale împrăștierii voastre și veți cădea ca un vas de preț.",
        "35": "Și se va pierde fuga de la păstori și scăparea de la cei măreți ai turmei.",
        "36": "Un glas de strigare al păstorului și un urlet al celor măreți ai turmei! Căci Domnul pustiește pășunea lor",
        "37": "și staulele cele pașnice amuțesc de aprinderea mâniei Domnului.",
        "38": "El și‐a părăsit tufarul ca un leu, căci țara lor a ajuns o pustietate înaintea furiei apăsătoare și înaintea aprinderii mâniei sale."
    },
    "26": {
        "1": "La începutul domniei lui Ioiachim, fiul lui Iosia, împăratul lui Iuda, cuvântul acesta a fost de la Domnul, zicând:",
        "2": "Așa zice Domnul: Stai în curtea casei Domnului și vorbește tuturor cetăților lui Iuda care vin să se închine în casa Domnului toate cuvintele pe care ți le voi porunci să le vorbești lor; nu lăsa niciun cuvânt.",
        "3": "Poate că vor auzi și se vor întoarce fiecare de la calea sa cea rea, și mă voi căi de răul pe care am de gând să li‐l fac pentru răutatea faptelor lor.",
        "4": "Și să le zici: Așa zice Domnul: Dacă nu mă veți asculta ca să umblați în legea mea pe care v‐am pus‐o înainte,",
        "5": "ca să ascultați de cuvintele slujitorilor mei, prorocii, pe care i‐am trimis la voi, sculându‐mă de dimineață și trimițându‐i, dar n‐ați ascultat,",
        "6": "voi face casa aceasta ca Silo, și cetatea aceasta o voi face un blestem tuturor neamurilor pământului.",
        "7": "Și preoții și prorocii și tot poporul au auzit pe Ieremia vorbind cuvintele acestea în casa Domnului.",
        "8": "Și a fost așa: Ieremia a încetat de vorbit tot ce‐i poruncise Domnul să vorbească la tot poporul și preoții și prorocii și tot poporul l‐a prins, zicând: Vei muri.",
        "9": "Pentru ce ai prorocit în numele Domnului, zicând: Casa aceasta va fi ca Silo și cetatea aceasta va fi pustiită, fără locuitor? Și tot poporul s‐a adunat împotriva lui Ieremia în casa Domnului.",
        "10": "Și mai marii lui Iuda au auzit aceste lucruri și s‐au suit din casa împăratului la casa Domnului și au șezut la intrarea porții celei noi a casei Domnului.",
        "11": "Și preoții și prorocii au vorbit către mai mari și către tot poporul, zicând: Omul acesta este vrednic de moarte căci a prorocit împotriva cetății acesteia, cum ați auzit voi cu urechile voastre.",
        "12": "Atunci Ieremia a vorbit către toți mai marii și către tot poporul, zicând: Domnul m‐a trimis să prorocesc împotriva casei acesteia și împotriva cetății acesteia toate cuvintele pe care le‐ați auzit.",
        "13": "Și acum îndreptați‐vă căile și faptele și ascultați de glasul Domnului Dumnezeului vostru; și Domnul se va căi de răul pe care l‐a rostit împotriva voastră.",
        "14": "Dar eu, iată, eu sunt în mâna voastră; faceți cu mine cum este bine și drept în ochii voștri.",
        "15": "Numai să știți negreșit că dacă mă veți omorî, veți aduce sânge nevinovat asupra voastră și asupra cetății acesteia și asupra locuitorilor ei; căci cu adevărat Domnul m‐a trimis la voi ca să vorbesc toate cuvintele acestea în urechile voastre.",
        "16": "Atunci mai marii și tot poporul au zis către preoți și către proroci: Omul acesta nu este vrednic de moarte, căci ne‐a vorbit în numele Domnului Dumnezeului nostru.",
        "17": "Și unii din bătrânii țării s‐au ridicat și au vorbit către toată obștea poporului, zicând:",
        "18": "Mica, Moraștitul, a prorocit în zilele lui Ezechia, împăratul lui Iuda, și a vorbit către tot poporul lui Iuda, zicând: Așa zice Domnul oștirilor: Sionul va fi arat ca un ogor și Ierusalimul va ajunge grămezi de pietre și muntele Casei ca locurile înalte ale unei păduri.",
        "19": "Oare l‐a omorât Ezechia, împăratul lui Iuda, și tot Iuda? Oare nu s‐a temut el de Domnul și a cerut bunăvoința Domnului și Domnul s‐a căit de răul pe care‐l rostise împotriva lor? Și noi am face un rău mare împotriva sufletelor noastre.",
        "20": "Și a mai fost un om care a prorocit în numele Domnului: Urie, fiul lui Șemaia, din Chiriat‐Iearim; și el a prorocit împotriva cetății acesteia și împotriva țării acesteia, după toate cuvintele lui Ieremia.",
        "21": "Și împăratul Ioiachim și toți vitejii lui și toți mai marii au auzit cuvintele lui și împăratul a căutat să‐l omoare; dar Urie a auzit și s‐a temut și a fugit și s‐a dus în Egipt.",
        "22": "Și împăratul Ioiachim a trimis oameni în Egipt: pe Elnatan, fiul lui Acbor, și pe niște bărbați cu el, în Egipt.",
        "23": "Și ei au scos pe Urie din Egipt și l‐au adus la împăratul Ioiachim și el l‐a ucis cu sabia și i‐a aruncat trupul său mort în mormintele copiilor poporului.",
        "24": "Dar mâna lui Ahicam, fiul lui Șafan, a fost cu Ieremia ca să nu‐l dea în mâna poporului ca să‐l omoare."
    },
    "27": {
        "1": "La începutul domniei lui Ioiachim, fiul lui Iosia, împăratul lui Iuda, a fost acest cuvânt de la Domnul către Ieremia, zicând:",
        "2": "Așa îmi zice Domnul: Fă‐ți legături și juguri și pune‐le pe grumazul tău",
        "3": "și trimite‐le împăratului Edomului și împăratului Moabului și împăratului copiilor lui Amon și împăratului Tirului și împăratului Sidonului prin mâna solilor care vin la Ierusalim la Zedechia, împăratul lui Iuda.",
        "4": "Și poruncește‐le să zică domnilor lor: Așa zice Domnul oștirilor, Dumnezeul lui Israel: Așa să ziceți domnilor voștri:",
        "5": "Eu am făcut pământul, pe om și dobitoc care sunt pe fața pământului, cu puterea mea cea mare și cu brațul meu cel întins; și l‐am dat cui a fost drept în ochii mei.",
        "6": "Și acum am dat toate aceste țări în mâna lui Nebucadnețar, împăratul Babilonului, robul meu, și i‐am dat și chiar fiarele câmpului ca să‐i slujească.",
        "7": "Și toate neamurile îi vor sluji lui și fiului său și fiului fiului său, până când va veni și vremea țării sale; și atunci neamuri multe și împărați mari îl vor face robul lor.",
        "8": "Și va fi așa: pe neamul și împăratul care nu va sluji acestui Nebucadnețar, împăratul Babilonului, și care nu‐și va pune grumazul sub jugul împăratului Babilonului, pe neamul acela îl voi cerceta, zice Domnul, cu sabia și cu foametea și cu ciuma, până când îi voi nimici prin mâna lui.",
        "9": "Dar voi nu ascultați de prorocii voștri, nici de ghicitorii voștri, nici de visătorii voștri, nici de prezicătorii voștri de vreme, nici de vrăjitorii voștri care vă vorbesc zicând: Nu veți sluji împăratului Babilonului.",
        "10": "Căci ei vă prorocesc minciună ca să vă strămute din țara voastră și ca eu să vă alung și să vă pierdeți.",
        "11": "Dar pe neamul care își va pune grumazul sub jugul împăratului Babilonului și‐i va sluji, îl voi lăsa să rămână încă în țara sa, zice Domnul; și o vor lucra și vor locui în ea.",
        "12": "Și am vorbit lui Zedechia, împăratul lui Iuda, după toate cuvintele acestea, zicând: Puneți‐vă grumajii sub jugul împăratului Babilonului și slujiți‐i lui și poporului său și trăiți.",
        "13": "De ce să muriți, tu și poporul tău, de sabie, de foamete și de ciumă, cum a vorbit Domnul despre neamul care nu va sluji împăratului Babilonului?",
        "14": "Și n‐ascultați de cuvintele prorocilor care vă vorbesc, zicând: Nu veți sluji împăratului Babilonului! căci ei vă prorocesc minciună.",
        "15": "Căci eu nu i‐am trimis, zice Domnul, totuși ei prorocesc minciună în numele meu ca să vă alung și ca să vă pierdeți, voi și prorocii care vă prorocesc.",
        "16": "Și am vorbit și prorocilor și la tot poporul acesta, zicând: Așa zice Domnul: N‐ascultați de cuvintele prorocilor voștri care vă prorocesc zicând: Iată vasele casei Domnului se vor aduce îndărăt acum în curând din Babilon, căci ei vă prorocesc minciună.",
        "17": "Nu‐i ascultați: slujiți împăratului Babilonului și trăiți; de ce să ajungă această cetate o pustie?",
        "18": "Dar dacă ei sunt proroci și dacă cuvântul Domnului este cu ei, să se roage acum Domnului oștirilor, ca să nu fie duse la Babilon vasele care au rămas în casa Domnului și în casa împăratului lui Iuda și în Ierusalim.",
        "19": "Căci așa zice Domnul oștirilor despre stâlpii și despre marea și despre picioarele și despre celelalte vase care au rămas în cetatea aceasta,",
        "20": "pe care nu le‐a luat Nebucadnețar, împăratul Babilonului, când a strămutat din Ierusalim în Babilon pe Ieconia, fiul lui Ioiachim, împăratul lui Iuda, și pe toți fruntașii lui Iuda și ai Ierusalimului:",
        "21": "Da, așa zice Domnul oștirilor, Dumnezeul lui Israel, despre vasele care au rămas în casa Domnului și în casa împăratului lui Iuda și în Ierusalim:",
        "22": "Ele vor fi duse la Babilon și vor fi acolo până în ziua când le voi cerceta eu, zice Domnul, și când le voi sui iarăși și le voi aduce îndărăt în locul acesta."
    },
    "28": {
        "1": "Și a fost așa: în acelaș an, la începutul domniei lui Zedechia, împăratul lui Iuda, în anul al patrulea, în luna a cincea, Hanania, fiul lui Azur, prorocul care era în Gabaon, mi‐a vorbit în casa Domnului, înaintea preoților și întregului popor, zicând:",
        "2": "Așa vorbește Domnul oștirilor, Dumnezeul lui Israel, zicând: Am sfărâmat jugul împăratului Babilonului.",
        "3": "Încă doi ani de zile și voi aduce îndărăt în locul acesta toate vasele casei Domnului pe care le‐a luat Nebucadnețar, împăratul Babilonului, din locul acesta și le‐a dus la Babilon.",
        "4": "Și voi aduce îndărăt în locul acesta pe Ieconia, fiul lui Ioiachim, împăratul lui Iuda, și pe toți prinșii lui Iuda care s‐au dus în Babilon, zice Domnul, căci voi sfărâma jugul împăratului Babilonului.",
        "5": "Și Ieremia, prorocul, a vorbit prorocului Hanania, înaintea preoților și înaintea întregului popor, care stăteau în casa Domnului.",
        "6": "Și Ieremia prorocul a zis: Amin. Așa să facă Domnul. Domnul să împlinească cuvintele tale pe care le‐ai prorocit, ca să aducă îndărăt din Babilon în locul acesta vasele casei Domnului și pe toți cei strămutați.",
        "7": "Dar, rogu‐te, ascultă cuvântul acesta pe care‐l vorbesc în urechile tale și în urechile întregului popor:",
        "8": "Prorocii care au fost înainte de mine și înainte de tine din vechime au prorocit și ei împotriva multor țări și împotriva multor împărății mari, despre război și despre rău și despre ciumă.",
        "9": "Prorocul care prorocește de pace, când cuvântul prorocului se va întâmpla, atunci prorocul va fi cunoscut că în adevăr Domnul l‐a trimis.",
        "10": "Atunci Hanania, prorocul, a luat jugul de pe grumazul prorocului Ieremia și l‐a sfărâmat.",
        "11": "Și Hanania a vorbit înaintea întregului popor, zicând: Așa zice Domnul: Încă doi ani de zile și așa voi sfărâma jugul lui Nebucadnețar, împăratul Babilonului, de pe grumazul tuturor neamurilor. Și prorocul Ieremia s‐a dus pe calea sa.",
        "12": "Și cuvântul Domnului a fost către Ieremia după ce sfărâmase Hanania, prorocul, jugul de pe grumazul prorocului Ieremia, zicând:",
        "13": "Du‐te și spune lui Hanania, zicând: Așa zice Domnul: Tu ai sfărâmat jugul de lemn: și în locul lui ai făcut juguri de fier.",
        "14": "Căci așa zice Domnul oștirilor, Dumnezeul lui Israel: Am pus un jug de fier pe grumazul tuturor acestor neamuri ca să slujească lui Nebucadnețar, împăratul Babilonului; și‐i vor sluji: și i‐am dat și fiarele câmpului.",
        "15": "Atunci Ieremia, prorocul, a zis lui Hanania, prorocul: Ascultă, rogu‐te, Hanania: Nu te‐a trimis Domnul, ci tu faci pe poporul acesta să se încreadă în minciună.",
        "16": "De aceea așa zice Domnul: Iată, te voi arunca de pe fața pământului: anul acesta vei muri, căci ai vorbit răscoală împotriva Domnului.",
        "17": "Și prorocul Hanania a murit în anul acela, în luna a șaptea."
    },
    "29": {
        "1": "Și acestea sunt cuvintele scrisorii pe care a trimis‐o Ieremia, prorocul, din Ierusalim către rămășița bătrânilor strămutați și către preoții și către prorocii și către tot poporul pe care îl luase prins Nebucadnețar din Ierusalim în Babilon:",
        "2": "(după ce Ieconia, împăratul și împărăteasa și famenii și mai marii lui Iuda și ai Ierusalimului, și meșteșugarii și fierarii plecaseră din Ierusalim:)",
        "3": "prin mâna lui Eleasa, fiul lui Șafan, și Ghemaria, fiul lui Hilchia (pe care Zedechia, împăratul lui Iuda, îi trimisese în Babilon la Nebucadnețar, împăratul Babilonului), zicând:",
        "4": "Așa zice Domnul oștirilor, Dumnezeul lui Israel, către toți cei prinși pe care i‐am strămutat din Ierusalim în Babilon:",
        "5": "Zidiți case și locuiți în ele și sădiți grădini și mâncați‐le rodul.",
        "6": "Luați neveste și nașteți fii și fete și luați neveste pentru fiii voștri și dați pe fetele voastre după bărbați ca să nască fii și fete și înmulțiți‐vă acolo și nu vă împuținați.",
        "7": "Și căutați pacea cetății în care v‐am strămutat și rugați‐vă Domnului pentru ea, căci în pacea ei veți avea pace.",
        "8": "Căci așa zice Domnul oștirilor, Dumnezeul lui Israel: Să nu vă înșele prorocii voștri care sunt în mijlocul vostru și ghicitorii voștri și nu ascultați de visurile voastre pe care le faceți să se viseze.",
        "9": "Căci ei vă prorocesc minciună în numele meu: eu nu i‐am trimis, zice Domnul.",
        "10": "Căci așa zice Domnul: După ce se vor împlini șaptezeci de ani pentru Babilon, vă voi cerceta și voi împlini față de voi cuvântul meu cel bun, făcându‐vă să vă întoarceți în locul acesta.",
        "11": "Căci eu cunosc, zice Domnul, gândurile pe care le gândesc eu pentru voi, gânduri de pace și nu de rău, ca să vă dau un sfârșit și o nădejde.",
        "12": "Și mă veți chema și veți merge și vă veți ruga mie și vă voi asculta.",
        "13": "Și mă veți căuta și mă veți afla, căci mă veți căuta din toată inima voastră,",
        "14": "și voi fi aflat de voi, zice Domnul. Și voi întoarce robia voastră și vă voi aduna din toate neamurile și din toate locurile unde v‐am alungat, zice Domnul; și vă voi aduce iarăși în locul de unde v‐am strămutat.",
        "15": "Pentru că ați zis: Domnul ne‐a sculat proroci în Babilon:",
        "16": "Căci așa zice Domnul despre împăratul care șade pe scaunul de domnie al lui David și despre tot poporul care locuiește în cetatea aceasta, frații voștri care n‐au mers cu voi în robie:",
        "17": "Așa zice Domnul oștirilor: Iată, voi trimite împotriva lor sabia, foametea și ciuma și‐i voi face ca smochinele stricate care, de rele ce sunt, nu pot fi mâncate.",
        "18": "Și‐i voi urmări cu sabie, cu foamete și cu ciumă; și‐i voi da să fie izgoniți încoace și încolo în toate împărățiile pământului, ca să fie de blestem și de groază și de fluierare și de ocară între toate neamurile unde îi voi alunga;",
        "19": "pentru că n‐au ascultat de cuvintele mele, zice Domnul, cu care am trimis la ei pe slujitorii mei, prorocii, sculându‐mă de dimineață și trimițându‐i; și n‐ați ascultat, zice Domnul.",
        "20": "Ascultați deci cuvântul Domnului, voi, toți cei strămutați, pe care i‐am trimis din Ierusalim la Babilon:",
        "21": "Așa zice Domnul oștirilor, Dumnezeul lui Israel, despre Ahab, fiul lui Colaia, și despre Zedechia, fiul lui Maaseia, care vă prorocesc minciună în numele meu: Iată, îi voi da în mâna lui Nebucadnețar, împăratul Babilonului, și‐i va lovi înaintea ochilor voștri.",
        "22": "Și din ei se va face un blestem de toți cei strămutați ai lui Iuda, care sunt în Babilon, zicând: Domnul să te facă pe tine ca pe Zedechia și ca pe Ahab, pe care i‐a fript în foc împăratul Babilonului!",
        "23": "Pentru că au făcut nebunie în Israel și au preacurvit cu nevestele aproapelui lor și au vorbit cuvinte de minciună în numele meu, ceea ce nu le‐am poruncit; și eu sunt cel ce știu și sunt martor, zice Domnul.",
        "24": "Și vei vorbi lui Șemaia, Nehelamitul, zicând:",
        "25": "Așa vorbește Domnul oștirilor, Dumnezeul lui Israel, zicând: Fiindcă ai trimis scrisori în numele tău către tot poporul care este în Ierusalim și către Țefania, fiul lui Maaseia, preotul, și către toți preoții, zicând:",
        "26": "Domnul te‐a pus preot în locul lui Iehoiada, preotul, ca să fiți priveghetori în casa Domnului peste orice om care este nebun și se face singur proroc, să‐l pui în butuci și în lanțuri de gât.",
        "27": "Și acum de ce n‐ai mustrat pe Ieremia din Anatot care vă prorocește?",
        "28": "Fiindcă el a trimis la noi în Babilon, zicând: Robia va fi lungă; zidiți case și locuiți‐le și sădiți grădini și mâncați‐le rodul.",
        "29": "Și Țefania, preotul, a citit scrisoarea aceasta în urechile prorocului Ieremia.",
        "30": "Atunci cuvântul Domnului a fost către Ieremia, zicând:",
        "31": "Trimite la toți cei strămutați, zicând: Așa zice Domnul despre Șemaia, Nehelamitul: Fiindcă Șemaia v‐a prorocit și eu nu l‐am trimis și v‐a făcut să vă încredeți în minciună,",
        "32": "de aceea așa zice Domnul: Iată, voi pedepsi pe Șemaia Nehelamitul, și sămânța sa; nu va avea niciun om care să locuiască printre poporul acesta, nici nu va vedea binele pe care‐l voi face poporului meu, zice Domnul; pentru că a vorbit răscoală împotriva Domnului."
    },
    "30": {
        "1": "Cuvântul care a fost către Ieremia de la Domnul, zicând:",
        "2": "Așa vorbește Domnul Dumnezeul lui Israel, zicând: Scrie‐ți în carte toate cuvintele pe care ți le‐am vorbit.",
        "3": "Căci, iată, vin zile, zice Domnul, când voi întoarce robia poporului meu, pe Israel și Iuda, zice Domnul; și‐i voi întoarce în țara pe care am dat‐o părinților lor și o vor stăpâni.",
        "4": "Și acestea sunt cuvintele pe care le‐a vorbit Domnul despre Israel și despre Iuda.",
        "5": "Căci așa zice Domnul: Noi am auzit un glas de tremur, este frică și nu pace.",
        "6": "Întrebați acum și vedeți dacă are bărbatul dureri de facere? De ce văd pe orice bărbat cu mâinile pe coapse ca o femeie în facere și toate fețele îngălbenite?",
        "7": "Vai, căci mare este ziua aceea. Niciuna nu este asemenea ei. Este vremea strâmtorării lui Iacov, dar el va fi mântuit din ea.",
        "8": "Și va fi așa: În ziua aceea, zice Domnul oștirilor, voi sfărâma jugul său de pe grumazul tău și‐ți voi rupe legăturile și străinii nu‐l vor mai face robul lor.",
        "9": "Ci vor sluji Domnului Dunezeului lor și lui David, împăratul lor, pe care li‐l voi scula.",
        "10": "Și tu, robul meu Iacov, nu te teme, zice Domnul; nici nu te înspăimânta, Israele; căci iată, te voi mântui de departe, și sămânța ta din țara robiei lor. Și Iacov se va întoarce și va fi în odihnă și liniștit și nimeni nu‐l va înspăimânta.",
        "11": "Căci eu sunt cu tine, zice Domnul, ca să te mântuiesc; căci voi nimici pe toate neamurile unde te‐am împrăștiat; dar pe tine nu te voi nimici, ci te voi mustra cu judecată și nu te voi lăsa cu totul nepedepsit.",
        "12": "Căci așa zice Domnul: Lovitura ta este fără vindecare și rana ta este dureroasă.",
        "13": "Nu este cine să‐ți apere dreptul ca să‐ți lege rana; pentru tine nu sunt leacuri de tămăduire.",
        "14": "Toți iubiții tăi te‐au uitat: nu te caută. Căci te‐am lovit cu o lovitură de vrăjmaș, cu o pedeapsă de om nemilos, pentru mărimea nelegiuirii tale: pentru că păcatele tale s‐au înmulțit.",
        "15": "De ce strigi pentru lovitura ta? Durerea ta este fără vindecare; ți‐am făcut acestea pentru mărimea nelegiuirii tale, pentru că păcatele tale s‐au înmulțit.",
        "16": "De aceea toți cei ce te mănâncă vor fi mâncați; și toți vrăjmașii tăi, da, toți, vor merge în robie și cei ce te despoaie vor fi despuiați, și toți cei ce te pradă, îi voi da la pradă.",
        "17": "Căci voi pune o oblojeală pe tine și te voi vindeca de rănile tale, zice Domnul; căci te‐au numit: Cel izgonit, zicând: Acesta este Sionul, de care nu întreabă nimeni.",
        "18": "Așa zice Domnul: Iată, voi întoarce robia corturilor lui Iacov și voi avea milă de locuințele lui și cetatea se va zidi pe dealul ei și palatul va fi locuit după obiceiul său.",
        "19": "Și din ei va ieși mulțumire și glasul celor ce se bucură. Și‐i voi înmulți și nu se vor împuțina și‐i voi slăvi și nu vor fi împuținați.",
        "20": "Și copiii lor vor fi ca mai înainte și adunarea lor se va întări înaintea mea și voi pedepsi pe toți apăsătorii lor.",
        "21": "Și cel măreț al lor va fi dintre ei și cârmuitorul lor va ieși din mijlocul lor, și‐l voi apropia și el se va apropia de mine. Căci cine este cel ce‐și ia inima zălog ca să se apropie de mine? zice Domnul.",
        "22": "Și voi îmi veți fi popor și eu vă voi fi Dumnezeu.",
        "23": "Iată, furtuna Domnului, furia sa, a ieșit, un vârtej care mătură; se va învălui peste capul celor răi.",
        "24": "Aprinderea mâniei Domnului nu se va întoarce până nu va face și nu va împlini cugetele inimii sale: în zilele de apoi o veți înțelege."
    },
    "31": {
        "1": "În vremea aceea, zice Domnul, eu voi fi Dumnezeul tuturor familiilor lui Israel și ei îmi vor fi popor.",
        "2": "Așa zice Domnul: Poporul cel scăpat de sabie a aflat har în pustie: Israel, când a mers ca să‐i dau odihnă.",
        "3": "Domnul mi s‐a arătat de demult zicând: Da, te‐am iubit cu o iubire veșnică; de aceea te‐am atras cu îndurare.",
        "4": "Te voi zidi iarăși și vei fi zidită, fecioară a lui Israel! Te vei împodobi iarăși cu timpanele tale și vei ieși în jocurile celor ce se veselesc.",
        "5": "Vei sădi iarăși vii pe munții Samariei: săditorii vor sădi și vor mânca rod.",
        "6": "Căci va fi o zi când păzitorii vor striga pe muntele lui Efraim: Sculați‐vă și să ne suim la Sion, la Domnul Dumnezeul nostru!",
        "7": "Căci așa zice Domnul: Cântați cu bucurie pentru Iacov și chiuiți în fruntea neamurilor; vestiți, lăudați și ziceți: Mântuiește, Doamne, poporul tău, pe rămășița lui Israel.",
        "8": "Iată, îi voi aduce din țara de la miazănoapte și‐i voi aduna de la marginile pământului și cu ei și pe orb și pe șchiop, pe femeia însărcinată și pe cea care este în dureri de naștere: o adunare mare se va întoarce aici.",
        "9": "Vor veni cu plâns și‐i voi aduce cu cereri; îi voi face să umble pe lângă pâraiele de apă, pe o cale dreaptă în care nu se vor poticni. Căci eu voi fi tată lui Israel și Efraim va fi întâiul meu născut.",
        "10": "Ascultați, neamuri, cuvântul Domnului! Și vestiți‐l în ostroave depărtate și ziceți: Cel ce a împrăștiat pe Israel iarăși îl va aduna și‐l va păzi ca păstorul pe turma sa.",
        "11": "Căci Domnul a izbăvit pe Iacov și l‐a răscumpărat din mâna unuia mai tare decât el.",
        "12": "Și vor veni și vor cânta pe înălțimea Sionului și vor curge împreună la bunătatea Domnului, la grâu, la must și la untdelemn, la cei tineri din turmă și din cireadă și sufletul lor va fi ca o grădină udată și nu vor mai lâncezi deloc.",
        "13": "Atunci fecioara se va bucura în joc și cu ea tinerii și bătrânii. Căci le voi schimba jalea în bucurie și‐i voi mângâia și‐i voi veseli din întristarea lor.",
        "14": "Și voi sătura sufletul preoților cu grăsime și poporul meu se va sătura de bunătatea mea, zice Domnul.",
        "15": "Așa zice Domnul: Un glas s‐a auzit în Rama, bocet și plângere amară: Rahela plângând pe copiii săi; nu voiește să fie mângâiată pentru copiii ei, căci nu sunt.",
        "16": "Așa zice Domnul: Oprește‐ți glasul de la plâns și ochii de la lacrimi: Căci este o răsplată pentru fapta ta, zice Domnul; și se vor întoarce din țara vrăjmașului.",
        "17": "Și este nădejde pentru sfârșitul tău, zice Domnul, și copiii tăi se vor întoarce la hotarul lor.",
        "18": "Am auzit cu adevărat pe Efraim plângându‐se: Tu m‐ai mustrat și am fost mustrat, ca un junc nedeprins la jug. Întoarce‐mă, și mă voi întoarce, căci tu ești Domnul Dumnezeul meu!",
        "19": "Și cu adevărat, după ce m‐am întors, m‐am căit; și după ce m‐am cunoscut, mi‐am lovit coapsa. M‐am rușinat și am roșit; căci am purtat ocara tinereții mele.",
        "20": "Îmi este oare Efraim un fiu scump? Este el un copil de desfătări? Căci ori de câte ori vorbesc împotriva lui, necurmat îmi tot aduc aminte de el. De aceea mi se mișcă măruntaiele pentru el. Voi avea milă de el negreșit, zice Domnul.",
        "21": "Pune‐ți semne pe cale, fă‐ți stâlpi de pietre; pune‐ți inima spre calea cea bătută, calea pe care te‐ai dus: Întoarce‐te, fecioară a lui Israel, întoarce‐te la aceste cetăți ale tale.",
        "22": "Până când vei rătăci, fiică neascultătoare? Căci Domnul a făcut un lucru nou pe pământ: femeia va peți pe bărbat.",
        "23": "Așa zice Domnul oștirilor, Dumnezeul lui Israel: Vor zice iarăși cuvântul acesta în țara lui Iuda și în cetățile lui când voi întoarce robia lor: Domnul să te binecuvânteze, locuință a dreptății, munte de sfințenie.",
        "24": "Și Iuda va locui în el și în toate cetățile lui împreună, plugarii și cei ce pornesc cu turmele.",
        "25": "Căci am săturat orice suflet obosit și am îndestulat pe orice suflet întristat.",
        "26": "La acestea m‐am deșteptat și m‐am uitat și somnul mi‐a fost dulce.",
        "27": "Iată vin zile, zice Domnul, când voi semăna casa lui Israel și casa lui Iuda cu sămânță de om și cu sămânță de vită.",
        "28": "Și va fi așa: precum am vegheat asupra lor ca să dezrădăcinez și să sfărâm și să surp și să pierd și să întristez, așa voi veghea asupra lor ca să zidesc și să sădesc, zice Domnul.",
        "29": "În zilele acelea nu vor mai zice: Părinții au mâncat aguridă și copiilor li s‐au strepezit dinții.",
        "30": "Căci fiecare va muri pentru nelegiuirea sa, orice om care va mânca aguridă, dinții lui se vor strepezi.",
        "31": "Iată, vin zile, zice Domnul, când voi încheia un legământ nou cu casa lui Israel și cu casa lui Iuda:",
        "32": "nu ca legământul pe care l‐am făcut cu părinții lor în ziua când i‐am luat de mână ca să‐i scot din țara Egiptului, legământ al meu pe care l‐au rupt, deși eu eram un bărbat pentru ei, zice Domnul.",
        "33": "Căci acesta este legământul pe care‐l voi încheia cu casa lui Israel după zilele acelea, zice Domnul: Voi pune legea mea înăuntrul lor și o voi scrie în inima lor. Și le voi fi Dumnezeu și ei îmi vor fi popor.",
        "34": "Și nu vor mai învăța fiecare pe aproapele său și fiecare pe fratele său, zicând: Cunoașteți pe Domnul. Căci toți mă vor cunoaște, de la cel mai mic al lor până la cel mai mare al lor, zice Domnul. Căci le voi ierta nelegiuirea lor și nu‐mi voi mai aduce aminte de păcatul lor.",
        "35": "Așa zice Domnul care dă soarele spre lumină ziua, așezămintele lunii și ale stelelor spre lumină noaptea: care stârnește marea, ca valurile ei să mugească, Domnul oștirilor este numele lui:",
        "36": "Dacă aceste așezăminte vor pieri dinaintea mea, zice Domnul, atunci sămânța lui Israel va înceta de a fi neam înaintea mea în veac.",
        "37": "Așa zice Domnul: Dacă se pot măsura cerurile sus și se pot cerceta temeliile pământului jos, atunci și eu voi lepăda toată sămânța lui Israel, pentru tot ce au făcut, zice Domnul.",
        "38": "Iată, vin zile, zice Domnul, când cetatea se va zidi pentru Domnul, de la turnul lui Hananeel până la poarta din unghi.",
        "39": "Și frânghia de măsură va trece încă prin dreptul ei până la dealul Gareb și se va întoarce spre Goat.",
        "40": "Și toată valea trupurilor moarte și a cenușii și toate ogoarele până la pârâul Chedron, până la unghiul porții cailor spre răsărit, vor fi sfinte pentru Domnul: nu se vor mai smulge, nici nu se vor mai surpa în veac."
    },
    "32": {
        "1": "Cuvântul care a fost de la Domnul către Ieremia în anul al zecelea al lui Zedechia, împăratul lui Iuda: anul acela era al optsprezecelea al lui Nebucadnețar.",
        "2": "Și oastea împăratului Babilonului împresura atunci Ierusalimul și Ieremia prorocul era închis în curtea închisorii care era în casa împăratului lui Iuda.",
        "3": "Căci Zedechia, împăratul lui Iuda, îl închisese, zicând: Pentru ce prorocești și zici: Așa zice Domnul: Iată, voi da cetatea aceasta în mâna împăratului Babilonului și o va lua",
        "4": "și Zedechia, împăratul lui Iuda, nu va scăpa din mâna haldeilor, ci va fi dat în mâna împăratului Babilonului și va vorbi cu el gură către gură și ochii săi vor vedea ochii lui,",
        "5": "și el va duce pe Zedechia la Babilon și va fi acolo până când îl voi cerceta, zice Domnul: și chiar dacă vă veți lupta cu haldeii, nu veți birui.",
        "6": "Și Ieremia a zis: Cuvântul Domnului a fost către mine, zicând:",
        "7": "Iată, Hanameel, fiul lui Șalum, unchiul tău, va veni la tine, zicând: Cumpără‐ți ogorul meu care este în Anatot: căci tu ai dreptul de răscumpărare ca să‐l cumperi.",
        "8": "Și Hanameel, fiul unchiului meu, a venit la mine în curtea închisorii, după cuvântul Domnului și mi‐a zis: Cumpără, rogu‐te, ogorul meu care este în Anatot, care este în țara lui Beniamin, căci tu ai dreptul de moștenire și a ta este răscumpărarea; cumpără‐l pentru tine. Atunci am cunoscut că acesta era cuvântul Domnului.",
        "9": "Și am cumpărat de la Hanameel, fiul unchiului meu, ogorul care este în Anatot și i‐am cumpănit banii, șaptesprezece sicli de argint.",
        "10": "Și am iscălit zapisul și l‐am pecetluit și am luat martori și am cumpănit banii în cumpănă.",
        "11": "Și am luat zapisul de cumpărare, pe cel care era pecetluit după lege și obicei, și pe cel care era deschis.",
        "12": "Și am dat zapisul de cumpărare lui Baruc, fiul lui Neriia, fiul lui Mahseia, de față cu Hanameel, fiul unchiului meu, și de față cu martorii care au iscălit zapisul de cumpărare, de față cu toți iudeii care ședeau în curtea închisorii.",
        "13": "Și am poruncit lui Baruc de față cu ei, zicând:",
        "14": "Așa zice Domnul oștirilor, Dumnezeul lui Israel: Ia aceste zapise, zapisul acesta de cumpărare, cel pecetluit și cel deschis, și pune‐le într‐un vas de lut ca să rămână multe zile.",
        "15": "Căci așa zice Domnul oștirilor, Dumnezeul lui Israel: Iarăși se vor cumpăra case și ogoare și vii în țara aceasta.",
        "16": "Și după ce am dat zapisul de cumpărare lui Baruc, fiul lui Neriia, m‐am rugat Domnului, zicând:",
        "17": "Vai, Doamne Dumnezeule! Iată, tu ai făcut cerurile și pământul cu puterea ta cea mare și cu brațul tău întins; pentru tine nimic nu este prea greu:",
        "18": "Tu, care arăți îndurare la mii și răsplătești nelegiuirea părinților în sânul copiilor lor după ei, tu, Dumnezeul cel mare, cel puternic, Domnul oștirilor este numele lui;",
        "19": "mare în sfat și puternic în faptă: ai cărui ochi sunt deschiși asupra tuturor căilor copiilor oamenilor, ca să dai fiecăruia după căile sale și după rodul faptelor sale;",
        "20": "care ai făcut semne și minuni în țara Egiptului, până în ziua aceasta și în Israel și printre oameni; și ți‐ai făcut un nume ca în ziua de astăzi,",
        "21": "și ai scos poporul tău Israel din țara Egiptului cu semne și cu minuni și cu mână tare și cu braț întins și cu groază mare;",
        "22": "și le‐ai dat țara aceasta, pe care ai jurat părinților lor că le‐o vei da, țară în care curge lapte și miere;",
        "23": "și au intrat și au stăpânit‐o, dar n‐au ascultat de glasul tău, nici n‐au umblat în legea ta; n‐au făcut nimic din tot ce le‐ai poruncit să facă; așa că ai adus asupra lor tot răul acesta;",
        "24": "iată, șanțurile au ajuns până la cetate ca s‐o ia și cetatea este dată în mâna haldeilor care se luptă împotriva ei prin sabie și foamete și ciumă: și ce ai vorbit s‐a împlinit; și iată, tu vezi aceasta;",
        "25": "și tu, Doamne Dumnezeule, mi‐ai zis: Cumpără‐ți ogorul cu bani și ia martori… când totuși cetatea este dată în mâna haldeilor!",
        "26": "Atunci cuvântul Domnului a fost către Ieremia, zicând:",
        "27": "Iată, eu sunt Domnul Dumnezeul a toată carnea; este oare ceva prea greu pentru mine?",
        "28": "De aceea, așa zice Domnul: Iată, dau cetatea aceasta în mâna haldeilor și în mâna lui Nebucadnețar, împăratul Babilonului, și el o va lua.",
        "29": "Și haldeii care luptă împotriva cetății acesteia vor veni și vor pune foc cetății acesteia și o vor arde pe ea și casele pe acoperișurile cărora au adus tămâie lui Baal și au vărsat daruri de băutură altor dumnezei ca să mă întărâte.",
        "30": "Căci copiii lui Israel și copiii lui Iuda au făcut numai rău în ochii mei din tinerețea lor; căci copiii lui Israel numai m‐au întărâtat cu lucrul mâinilor lor, zice Domnul.",
        "31": "Căci cetatea aceasta mi‐a fost spre mânie și spre urgie din ziua în care au zidit‐o până în ziua aceasta, ca s‐o îndepărtez dinaintea feței mele,",
        "32": "pentru tot răul copiilor lui Israel și al copiilor lui Iuda pe care l‐au făcut ca să mă întărâte ei, împărații lor, mai marii lor, preoții lor și prorocii lor și bărbații lui Iuda și locuitorii Ierusalimului.",
        "33": "Și și‐au întors spatele spre mine și nu fața; și deși i‐am învățat, sculându‐mă de dimineață și învățându‐i, n‐au ascultat ca să primească învățătură.",
        "34": "Și au pus urâciunile lor în casa care se numește după numele meu, ca s‐o necurățească.",
        "35": "Și au zidit înălțimile lui Baal, care sunt în Valea fiului lui Hinom, ca să treacă prin foc lui Moloh pe fiii lor și pe fetele lor, ceea ce nu le‐am poruncit, nici în inimă nu mi s‐a suit, ca ei să facă urâciunea aceasta să tragă pe Iuda în păcat.",
        "36": "Și acum deci așa zice Domnul Dumnezeul lui Israel despre cetatea aceasta de care voi ziceți: S‐a dat în mâna împăratului Babilonului prin sabie și prin foamete și prin ciumă:",
        "37": "Iată, îi voi aduna din toate țările unde i‐am alungat în mânia mea și în furia mea și în aprindere mare: și‐i voi întoarce în locul acesta și‐i voi face să locuiască în liniște.",
        "38": "Și ei îmi vor fi popor și eu le voi fi Dumnezeu.",
        "39": "Și le voi da o inimă și o cale ca să se teamă de mine în toate zilele, pentru binele lor și al copiilor lor după ei.",
        "40": "Și voi face cu ei un legământ veșnic că nu mă voi întoarce îndărăt de la ei, făcându‐le bine; și voi pune frica mea în inima lor, ca să nu se abată de la mine.",
        "41": "Da, mă voi bucura de ei ca să le fac bine și‐i voi sădi în țara aceasta într‐adevăr cu toată inima mea și cu tot sufletul meu.",
        "42": "Căci așa zice Domnul: Precum am adus asupra poporului acestuia tot răul acesta mare, așa voi aduce asupra lor tot binele pe care l‐am vorbit cu privire la ei.",
        "43": "Și se vor cumpăra ogoare în țara aceasta despre care ziceți: Este pustie, fără om și fără vită, este dată în mâna haldeilor.",
        "44": "Oamenii vor cumpăra ogoare pentru argint și vor iscăli zapise și le vor pecetlui și vor lua martori în țara lui Beniamin și în împrejurimile Ierusalimului și în cetățile lui Iuda, în cetațile ținutului muntos și în cetățile șesului și în cetățile dinspre miazănoapte; căci voi întoarce robia lor, zice Domnul."
    },
    "33": {
        "1": "Și cuvântul Domnului a fost a doua oară către Ieremia, pe când era închis în curtea închisorii, zicând:",
        "2": "Așa zice Domnul care face aceasta, Domnul care o întocmește ca s‐o întărească, Domnul este numele lui:",
        "3": "Strigă către mine și‐ți voi răspunde și‐ți voi arăta lucruri mari și neajunse, pe care nu le cunoști.",
        "4": "Căci așa zice Domnul Dumnezeul lui Israel despre casele cetății acesteia și despre casele împăraților lui Iuda, care sunt sfărâmate de șanțuri și de sabie:",
        "5": "Ei vin să se lupte cu haldeii, dar vin ca să le umple cu trupurile moarte ale oamenilor pe care i‐am lovit în mânia mea și în aprinderea mea și pentru toată răutatea cărora mi‐am ascuns fața de cetatea aceasta.",
        "6": "Iată, îi voi da o legătură a rănii și leacuri și‐i voi vindeca; și le voi descoperi belșug de pace și adevăr.",
        "7": "Și voi întoarce robia lui Iuda și robia lui Israel, și‐i voi zidi ca la început.",
        "8": "Și‐i voi curăți de toată nelegiuirea lor cu care au păcătuit împotriva mea și le voi ierta toate nelegiuirile cu care au păcătuit împotriva mea și prin care s‐au răzvrătit împotriva mea.",
        "9": "Și această cetate îmi va fi un nume de bucurie, de laudă și de slavă înaintea tuturor neamurilor pământului care vor auzi tot binele pe care li‐l fac. Și se vor teme și se vor cutremura de tot binele și de toată pacea pe care i‐o aduc.",
        "10": "Așa zice Domnul: Iarăși se va auzi în locul acesta, de care ziceți: Este pustiu, fără om și fără vită! în cetățile lui Iuda și în ulițele Ierusalimului, care sunt pustii, fără om și fără locuitor și fără dobitoc,",
        "11": "glas de bucurie și glas de veselie, glas de mire și glas de mireasă, glasul celor ce zic: Mulțumiți Domnului oștirilor, căci Domnul este bun, căci în veac ține îndurarea lui! și al celor ce aduc jertfe de mulțumire în casa Domnului. Căci voi întoarce robia țării ca la început, zice Domnul.",
        "12": "Așa zice Domnul oștirilor: În locul acesta, care este pustiu, fără om și fără vită, și în toate cetățile lui, iarăși va fi o locuință de păstori, care vor face să poposească turmele.",
        "13": "În cetățile ținutului muntos și în cetățile șesului și în cetățile de la miazăzi și în țara lui Beniamin și în împrejurimile Ierusalimului și în cetățile lui Iuda vor trece iarăși turmele pe sub mâinile celui ce le numără, zice Domnul.",
        "14": "Iată, vin zile, zice Domnul, când voi împlini cuvântul cel bun pe care l‐am vorbit despre casa lui Israel și despre casa lui Iuda.",
        "15": "În zilele acelea și în vremea aceea voi face să răsară lui David o Odraslă de dreptate și va face judecată și dreptate în țară.",
        "16": "În zilele acelea Iuda va fi mântuit și Ierusalimul va locui în liniște: și acesta este numele cu care se va numi: Domnul, Dreptatea noastră.",
        "17": "Căci așa zice Domnul: Nu va lipsi din David bărbat care să șadă pe scaunul de domnie al casei lui Israel,",
        "18": "nici dintre preoți, leviți, nu va lipsi un bărbat înaintea mea ca să aducă arderi de tot și să facă să fumege daruri de mâncare și să facă jertfe în toate zilele.",
        "19": "Și cuvântul Domnului a fost către Ieremia, zicând:",
        "20": "Așa zice Domnul: Dacă puteți să rupeți legământul meu cu privire la ziuă și legământul meu cu privire la noapte, așa ca ziua și noaptea să nu fie la vremea lor,",
        "21": "atunci se va rupe și legământul meu cu David, robul meu, ca să n‐aibă fiu să domnească pe scaunul său de domnie și cu leviții, preoții, slujitorii mei.",
        "22": "Precum oștirea cerurilor nu se poate număra, nici nisipul mării măsura, așa voi înmulți sămânța lui David, robul meu, și pe leviții care‐mi slujesc.",
        "23": "Și cuvântul Domnului a fost către Ieremia, zicând:",
        "24": "Oare n‐ai luat seamă ce a vorbit poporul acesta, zicând: Cele două familii pe care le‐a ales Domnul, le‐a lepădat? Așa disprețuiesc ei pe poporul meu încât nu mai este un neam înaintea lor.",
        "25": "Așa zice Domnul: Dacă legământul meu cu privire la ziuă și noapte nu stă, dacă n‐am întemeiat așezămintele cerurilor și pământului,",
        "26": "atunci voi lepăda și sămânța lui Iacov și a lui David, robul meu, încât să nu iau din sămânța lui domni peste sămânța lui Avraam, Isaac și Iacov; căci voi întoarce robia lor și mă voi îndura de ei."
    },
    "34": {
        "1": "Cuvântul care a fost către Ieremia de la Domnul, când Nebucadnețar, împăratul Babilonului și toată oastea lui și toate împărățiile pământului care erau sub stăpânirea mâinii sale și toate popoarele se luptau împotriva Ierusalimului și împotriva tuturor cetăților sale, zicând:",
        "2": "Așa zice Domnul Dumnezeul lui Israel: Mergi și vorbește lui Zedechia, împăratul lui Iuda, și spune‐i: Așa zice Domnul: Iată, voi da cetatea aceasta în mâna împăratului Babilonului și o va arde cu foc.",
        "3": "Și tu nu vei scăpa din mâna lui, ci vei fi prins și vei fi dat în mâna lui și ochii tăi vor vedea ochii împăratului Babilonului și gura ta va vorbi cu gura lui și vei merge la Babilon.",
        "4": "Totuși, ascultă cuvântul Domnului, Zedechia, împărat al lui Iuda. Așa zice Domnul despre tine: Nu vei muri de sabie;",
        "5": "vei muri în pace; și cu arderile părinților tăi, împăraților de mai înainte, care au fost mai înainte de tine, așa îți vor face o ardere și te vor plânge, zicând: Vai, domnule! Căci eu am vorbit cuvântul, zice Domnul.",
        "6": "Și prorocul Ieremia a vorbit toate cuvintele acestea către Zedechia, împăratul lui Iuda, în Ierusalim.",
        "7": "Și oastea împăratului Babilonului se lupta împotriva Ierusalimului și împotriva tuturor cetăților lui Iuda care rămăseseră, împotriva Lachisului și împotriva Azechei, căci aceste cetăți întărite rămăseseră neluate din cetățile lui Iuda.",
        "8": "Cuvântul care a fost către Ieremia de la Domnul, după ce împăratul Zedechia făcuse legământ cu tot poporul care era în Ierusalim ca să le vestească slobozenie;",
        "9": "ca fiecare să lase slobod pe robul său și fiecare pe roaba sa, evreu sau evreică, pentru ca nimeni să nu facă robi din ei, din vreun iudeu, fratele său.",
        "10": "Și toți mai marii și tot poporul, care intrase în legământ, au ascultat, ca fiecare să lase slobod pe robul său și fiecare pe roaba sa, ca să nu‐i mai facă robi: au ascultat și i‐au lăsat.",
        "11": "Dar după aceea s‐au întors și au adus îndărăt pe robii și roabele pe care‐i lăsaseră slobozi și i‐au silit să fie robi și roabe.",
        "12": "De aceea cuvântul Domnului a fost către Ieremia de la Domnul, zicând:",
        "13": "Așa zice Domnul Dumnezeul lui Israel: Am făcut legământ cu părinții voștri în ziua când i‐am scos din țara Egiptului, din casa robiei, zicând:",
        "14": "După trecere de șapte ani să lăsați fiecare pe fratele său evreu care s‐a vândut ție și ți‐a slujit șase ani: să‐l lași slobod de la tine. Dar părinții voștri nu m‐au ascultat, nici nu și‐au plecat urechea.",
        "15": "Și voi, voi v‐ați întors în ziua aceasta și ați făcut ce este drept înaintea mea, vestind fiecare slobozenia aproapelui său: și ați făcut legământ înaintea mea în casa care se numește după numele meu,",
        "16": "dar v‐ați întors și ați pângărit numele meu și ați adus îndărăt fiecare pe robul său și fiecare pe roaba sa, pe care i‐ați lăsat slobozi la voia lor și i‐ați silit ca să fie robi și roabe.",
        "17": "De aceea așa zice Domnul: Voi nu m‐ați ascultat ca să vestiți fiecare slobozenie fratelui său și fiecare aproapelui său: iată, zice Domnul, eu vestesc asupra voastră slobozenia sabiei, ciumei și foametei, și vă voi da să fiți mânați încoace și încolo între toate împărățiile pământului.",
        "18": "Și voi da pe oamenii care au călcat legământul meu, care n‐au împlinit cuvintele legământului pe care l‐au făcut înaintea mea (vițelul pe care l‐au tăiat în două și au trecut printre bucățile lui),",
        "19": "pe mai marii lui Iuda și pe mai marii Ierusalimului, pe fameni și pe preoți și pe tot poporul țării care a trecut printre bucățile vițelului;",
        "20": "îi voi da în mâna vrăjmașului lor și în mâna celor ce le caută viața: și trupurile lor moarte vor fi ca mâncare păsărilor cerurilor și fiarelor pământului.",
        "21": "Și voi da pe Zedechia, împăratul lui Iuda, și pe mai marii lui, în mâna vrăjmașilor lor și în mâna celor ce le caută viața și în mâna oștii împăratului Babilonului care s‐au suit de la voi.",
        "22": "Iată, eu poruncesc, zice Domnul, și‐i voi aduce iarăși la cetatea aceasta și vor lupta împotriva ei și o vor lua și o vor arde cu foc și voi face cetățile lui Iuda o pustie fără locuitor."
    },
    "35": {
        "1": "Cuvântul care a fost de la Domnul către Ieremia în zilele lui Ioiachim, fiul lui Iosia, împăratul lui Iuda, zicând:",
        "2": "Du‐te la casa recabiților și vorbește cu ei și adu‐i în casa Domnului în una din cămări și dă‐le vin să bea.",
        "3": "Și am luat pe Iaazania, fiul lui Ieremia, fiul lui Habazinia, și pe frații săi și pe toți fiii săi și pe toată casa recabiților",
        "4": "și i‐am adus în casa Domnului, în cămara fiilor lui Hanan, fiul lui Igdalia, omul lui Dumnezeu, care era aproape de cămara mai marilor, care era asupra cămării lui Maaseia, fiul lui Șalum, păzitorul pragului.",
        "5": "Și am pus înaintea fiilor casei recabiților vase pline de vin și potire și le‐am zis: Beți vin!",
        "6": "Dar ei au zis: Nu vom bea vin, căci Ionadab, fiul lui Recab, tatăl nostru, ne‐a poruncit, zicând: Să nu beți vin nici voi, nici fiii voștri în veac;",
        "7": "nici să zidiți casă, nici să semănați sămânță, nici să sădiți vie, nici să le aveți; ci să locuiți în corturi în toate zilele voastre, ca să trăiți multe zile pe fața pământului unde stați.",
        "8": "Și noi am ascultat de glasul lui Ionadab, fiul lui Recab, tatăl nostru, în tot ce ne‐a poruncit, ca să nu bem vin în toate zilele noastre, noi, nevestele noastre, fiii noștri și fetele noastre;",
        "9": "și să nu ne zidim case ca să le locuim; și nici n‐avem vie sau țarină sau sămânță,",
        "10": "ci am locuit în corturi și am ascultat și am făcut după toate cele ce ne‐a poruncit Ionadab, tatăl nostru.",
        "11": "Și a fost așa: când s‐a suit Nebucadnețar, împăratul Babilonului, în țară, am zis: Veniți și să mergem în Ierusalim dinaintea oștii haldeilor și dinaintea oștii Sirienilor! Și așa locuim în Ierusalim.",
        "12": "Și cuvântul Domnului a fost către Ieremia, zicând: Așa zice Domnul oștirilor, Dumnezeul lui Israel:",
        "13": "Mergi și zi oamenilor lui Iuda și locuitorilor Ierusalimului: Oare nu veți primi învățătură ca să ascultați de cuvintele mele? zice Domnul.",
        "14": "Cuvintele lui Ionadab, fiul lui Recab, pe care le‐a poruncit fiilor săi, să nu bea vin, se îndeplinesc, și până în ziua de astăzi ei nu beau, căci au ascultat de porunca tatălui lor. Dar eu v‐am vorbit sculându‐mă de dimineață și vorbind și nu m‐ați ascultat.",
        "15": "Și am trimis la voi pe toți slujitorii mei, pe proroci, sculându‐mă de dimineață, și trimițându‐i, zicând: Întoarceți‐vă acum fiecare de la calea sa cea rea și îndreptați‐vă faptele și nu mergeți după alți dumnezei ca să le slujiți, și veți locui în țara pe care v‐am dat‐o vouă și părinților voștri! Dar nu v‐ați plecat urechea și nu m‐ați ascultat.",
        "16": "Da, fiii lui Ionadab, fiul lui Recab, au îndeplinit porunca tatălui lor pe care le‐a poruncit‐o, dar poporul acesta nu m‐a ascultat.",
        "17": "De aceea așa zice Domnul Dumnezeul oștirilor, Dumnezeul lui Israel: Iată, voi aduce asupra lui Iuda și asupra tuturor locuitorilor Ierusalimului tot răul pe care l‐am rostit împotriva lor; pentru că le‐am vorbit, dar n‐au ascultat și am strigat către ei, dar n‐au răspuns.",
        "18": "Și Ieremia a zis casei recabiților: Așa zice Domnul oștirilor, Dumnezeul lui Israel: Fiindcă ați ascultat de porunca lui Ionadab, tatăl vostru, și ați păzit toate poruncile lui și ați făcut după toate cele ce v‐a poruncit el,",
        "19": "de aceea așa zice Domnul oștirilor, Dumnezeul lui Israel: Nu va lipsi lui Ionadab, fiul lui Recab, bărbat care să stea înaintea mea în toate zilele."
    },
    "36": {
        "1": "Și a fost așa: în anul al patrulea al lui Ioiachim, fiul lui Iosia, împăratul lui Iuda, a fost către Ieremia cuvântul acesta de la Domnul, zicând:",
        "2": "Ia‐ți un sul de carte și scrie în el toate cuvintele pe care ți le‐am vorbit împotriva lui Israel și împotriva lui Iuda și împotriva tuturor neamurilor, din ziua când ți‐am vorbit, din zilele lui Iosia, până în ziua aceasta.",
        "3": "Poate că va auzi casa lui Iuda tot răul pe care am de gând să i‐l fac, ca să se întoarcă fiecare de la calea sa cea rea și ca să le iert nelegiuirea și păcatul.",
        "4": "Și Ieremia a chemat pe Baruc, fiul lui Neriia; și Baruc a scris în sulul de carte din gura lui Ieremia toate cuvintele Domnului pe care i le‐a vorbit.",
        "5": "Și Ieremia a poruncit lui Baruc, zicând: Eu sunt închis, nu pot să intru în casa Domnului;",
        "6": "dar intră tu și citește de pe sulul pe care l‐ai scris din gura mea, cuvintele Domnului în urechile poporului în casa Domnului în ziua de post; și să le citești și în urechile întregului Iuda care vin din cetățile lor.",
        "7": "Poate că cererea lor va cădea înaintea Domnului și se vor întoarce fiecare de la calea sa cea rea; căci mare este mânia și furia pe care a rostit‐o Domnul împotriva acestui popor.",
        "8": "Și Baruc, fiul lui Neriia, a făcut după toate cele ce‐i poruncise Ieremia, prorocul, citind de pe carte cuvintele Domnului în casa Domnului.",
        "9": "Și a fost așa: în anul al cincilea al lui Ioiachim, fiul lui Iosia, împăratul lui Iuda, în luna a noua, au vestit un post înaintea Domnului pentru tot poporul din Ierusalim și pentru tot poporul care venea din cetățile lui Iuda la Ierusalim.",
        "10": "Și Baruc a citit de pe carte cuvintele lui Ieremia în casa Domnului, în cămara lui Ghemaria, fiul lui Șafan, cărturarul, în curtea de sus, la intrarea porții celei noi a casei Domnului, în urechile întregului popor.",
        "11": "Și Mica, fiul lui Ghemaria, fiul lui Șafan, a auzit toate cuvintele Domnului din carte",
        "12": "și s‐a coborât la casa împăratului în cămara cărturarului și, iată, toți mai marii ședeau acolo: Elișama, cărturarul, Delaia, fiul lui Șemaia, și Elnatan, fiul lui Acbor, și Ghemaria, fiul lui Șafan, și Zedechia, fiul lui Hanania și toți mai marii.",
        "13": "Atunci Mica le‐a spus toate cuvintele pe care le‐a auzit când citea Baruc în carte în urechile poporului.",
        "14": "Și toți mai marii au trimis la Baruc pe Iehudi, fiul lui Netania, fiul lui Șelemia, fiul lui Cuși, zicând: Ia în mâna ta sulul în care ai citit în urechile poporului și vino. Și Baruc, fiul lui Neriia, a luat sulul în mână și a venit la ei.",
        "15": "Și ei i‐au zis: Acum șezi și citește‐l în urechile noastre. Și Baruc a citit în urechile lor.",
        "16": "Și a fost așa: cum au auzit ei toate cuvintele s‐au uitat înspăimântați unul la altul și au zis lui Baruc: Vom spune împăratului toate cuvintele acestea.",
        "17": "Și au întrebat pe Baruc, zicând: Spune‐ne acum: Cum ai scris toate cuvintele acestea din gura lui?",
        "18": "Atunci Baruc le‐a zis: El mi‐a spus cu gura toate cuvintele acestea și eu scriam cu cerneală în carte.",
        "19": "Și mai marii au zis lui Baruc: Du‐te, ascunde‐te, tu și Ieremia, și să nu știe nimeni unde sunteți.",
        "20": "Și au intrat la împărat în curte, dar au lăsat sulul în cămara lui Elișama, cărturarul; și au spus toate cuvintele în urechile împăratului.",
        "21": "Și împăratul a trimis pe Iehudi să ia sulul și l‐a luat din cămara lui Elișama, cărturarul. Și Iehudi l‐a citit în urechile împăratului și în urechile tuturor mai marilor care stăteau lângă împărat.",
        "22": "Și împăratul ședea în casa de iarnă, în luna a noua: și înaintea lui era un foc în vatră arzând.",
        "23": "Și a fost așa: când Iehudi citea trei sau patru fețe, împăratul le tăia cu cuțitul cărturarului și le arunca în focul care era în vatră, până când a fost mistuit tot sulul în focul care era în vatră.",
        "24": "Și nu s‐au înspăimântat, nici nu și‐au sfâșiat hainele, nici împăratul, nici vreunul din slujitorii lui care auziseră cuvintele acestea.",
        "25": "Ba încă Elnatan și Delaia și Ghemaria se rugaseră de împărat ca să nu ardă sulul, dar el nu i‐a ascultat.",
        "26": "Și împăratul a poruncit lui Ierahmeel, fiul împăratului, și lui Seraia, fiul lui Azriel, și lui Șelemia, fiul lui Abdeel, să prindă pe Baruc, cărturarul și pe Ieremia, prorocul: dar Domnul i‐a ascuns.",
        "27": "Și cuvântul Domnului a fost către Ieremia, după ce a ars împăratul sulul și cuvintele pe care le‐a scris Baruc din gura lui Ieremia, zicând:",
        "28": "Ia‐ți din nou un alt sul și scrie în el toate cuvintele de mai înainte, care au fost în sulul dintâi pe care l‐a ars Ioiachim, împăratul lui Iuda.",
        "29": "Și să spui despre Ioiachim, împăratul lui Iuda: Așa zice Domnul: Tu ai ars sulul acesta, zicând: De ce ai scris în el, zicând: Împăratul Babilonului va veni și va nimici țara aceasta și va stârpi din ea pe om și dobitoc?",
        "30": "De aceea, așa zice Domnul despre Ioiachim, împăratul lui Iuda: Nu va avea pe nimeni care să șadă pe scaunul de domnie al lui David; și trupul lui mort va fi lepădat ziua la căldură și noaptea la frig.",
        "31": "Și voi cerceta nelegiuirea lui în el și în sămânța lui și în slujitorii lui: și voi aduce asupra lor și asupra locuitorilor Ierusalimului și asupra bărbaților lui Iuda tot răul pe care l‐am rostit împotriva lor și n‐au ascultat.",
        "32": "Atunci Ieremia a luat un alt sul și l‐a dat lui Baruc, fiul lui Neriia, cărturarul, și el a scris în el din gura lui Ieremia toate cuvintele cărții pe care o arsese în foc Ioiachim, împăratul lui Iuda; și s‐au mai adăugat la ele multe cuvinte asemănătoare."
    },
    "37": {
        "1": "Și Zedechia, fiul lui Iosia, s‐a făcut împărat în locul lui Conia, fiul lui Ioiachim, pe care îl făcuse împărat Nebucadnețar, împăratul Babilonului, în țara lui Iuda.",
        "2": "Dar nici el, nici slujitorii lui, nici poporul țării, n‐au ascultat cuvintele Domnului pe care le vorbise prin Ieremia, prorocul.",
        "3": "Și împăratul Zedechia a trimis pe Iucal, fiul lui Șelemia, și pe Țefania, fiul lui Maaseia, preotul, la prorocul Ieremia, zicând: Roagă‐te Domnului Dumnezeului nostru pentru noi.",
        "4": "Și Ieremia intra și ieșea printre popor, căci nu‐l puseseră încă în închisoare.",
        "5": "Și oastea lui Faraon ieșise din Egipt și haldeii care împresurau Ierusalimul au auzit de știrea lor și s‐au suit de la Ierusalim.",
        "6": "Și cuvântul Domnului a fost către Ieremia, prorocul, zicând:",
        "7": "Așa zice Domnul Dumnezeul lui Israel: Așa să spuneți împăratului lui Iuda care v‐a trimis la mine să mă întrebați: Iată, oastea lui Faraon, care a ieșit în ajutorul vostru, se va întoarce în Egipt în țara sa.",
        "8": "Și haldeii vor veni iarăși și vor lupta împotriva cetății acesteia și o vor lua și o vor arde cu foc.",
        "9": "Așa zice Domnul: Nu vă înșelați, zicând: haldeii s‐au dus de la noi: căci nu s‐au dus.",
        "10": "Căci chiar dacă ați fi bătut toată oastea haldeilor care se luptă împotriva voastră și ar fi rămas din ei numai bărbați răniți, totuși ei s‐ar scula fiecare în cortul său și ar arde cetatea aceasta cu foc.",
        "11": "Și a fost așa: când s‐a suit oastea haldeilor de la Ierusalim de frica oștii lui Faraon,",
        "12": "Ieremia a ieșit din Ierusalim ca să se ducă în țara lui Beniamin să‐și ia partea sa în mijlocul poporului.",
        "13": "Și a ajuns în poarta lui Beniamin și acolo era o căpetenie a străjii și numele lui era Ireia, fiul lui Șelemia, fiul lui Hanania. Și el a prins pe Ieremia prorocul, zicând: Tu treci la haldei.",
        "14": "Atunci Ieremia a zis: Minciună; nu trec la haldei. Dar nu l‐a ascultat. Și Ireia a apucat pe Ieremia și l‐a dus la mai mari.",
        "15": "Și mai marii s‐au mâniat pe Ieremia și l‐au bătut și l‐au pus în închisoare în casa lui Ionatan, cărturarul; căci din ea făcuseră o temniță.",
        "16": "Ieremia a intrat în casa gropii și în gropi și Ieremia a rămas acolo multe zile.",
        "17": "Și Zedechia, împăratul, a trimis și l‐a scos. Și împăratul l‐a întrebat în ascuns în casa sa și a zis: Este vreun cuvânt de la Domnul? Și Ieremia a zis: Este. Și a adăugat: Vei fi dat în mâna împăratului Babilonului.",
        "18": "Și Ieremia a zis împăratului Zedechia: Ce am greșit eu înaintea ta sau înaintea slujitorilor tăi sau înaintea poporului acestuia de m‐ați pus în închisoare?",
        "19": "Și unde sunt prorocii voștri care v‐au prorocit zicând: Împăratul Babilonului nu va veni împotriva voastră și împotriva țării acesteia?",
        "20": "De aceea ascultă acum, rogu‐te, domnul meu împărate: să cadă înaintea ta, rogu‐te, cererea mea și nu mă trimite iarăși în casa lui Ionatan, cărturarul, ca nu cumva să mor acolo.",
        "21": "Atunci împăratul Zedechia a poruncit și au închis pe Ieremia în curtea închisorii și‐i dădeau acolo în fiecare zi o pâine din ulița brutarilor, până când s‐a sfârșit toată pâinea din cetate. Și Ieremia a rămas în curtea închisorii."
    },
    "38": {
        "1": "Și Șefatia, fiul lui Matan, și Ghedalia, fiul lui Pașhur, și Iucal, fiul lui Șelemia, și Pașhur, fiul lui Malchia, au auzit cuvintele pe care le vorbise Ieremia la tot poporul, zicând:",
        "2": "Așa zice Domnul: Cine va rămâne în cetatea aceasta va muri de sabie, de foamete și de ciumă; dar cine va ieși la haldei va trăi și viața lui îi va fi ca pradă și va trăi.",
        "3": "Așa zice Domnul: Cetatea aceasta va fi dată în mâinile oștii împăratului Babilonului și el o va lua.",
        "4": "Atunci mai marii au zis împăratului: Să fie omorât, rugămu‐te, omul acesta, căci de ce să se slăbească mâinile bărbaților de război care au rămas în cetatea aceasta și mâinile întregului popor, vorbindu‐le astfel de cuvinte? Căci omul acesta nu caută binele poporului acestuia, ci răul.",
        "5": "Și Zedechia, împăratul, a zis: Iată‐l în mâna voastră; căci împăratul nu poate nimic împotriva voastră.",
        "6": "Atunci au luat pe Ieremia și l‐au aruncat în groapa lui Malchia, fiul împăratului, care era în curtea închisorii, și au coborât pe Ieremia cu frânghii. Și în groapă nu era apă, ci noroi, și Ieremia s‐a afundat în noroi.",
        "7": "Și Ebed‐Melec, etiopianul, un famen care era în casa împăratului, a auzit că au pus pe Ieremia în groapă; împăratul ședea atunci în poarta lui Beniamin.",
        "8": "Și Ebed‐Melec a ieșit din casa împăratului și a vorbit împăratului, zicând:",
        "9": "Domnul meu, împărate, oamenii aceștia au făcut rău în tot ce au făcut prorocului Ieremia, pe care l‐au aruncat în groapă; și va muri de foamete în locul unde este, căci nu mai este pâine în cetate.",
        "10": "Și împăratul a poruncit lui Ebed‐Melec, etiopianul, zicând: Ia de aici treizeci de oameni cu tine și scoate pe prorocul Ieremia din groapă mai înainte de a muri.",
        "11": "Și Ebed‐Melec a luat pe oameni sub porunca lui și a intrat în casa împăratului dedesubtul vistieriei și a luat de acolo zdrențe vechi și petece rupte și le‐a coborât cu funii în groapă la Ieremia.",
        "12": "Și Ebed‐Melec, etiopianul, a zis lui Ieremia: Pune, te rog, aceste zdrențe vechi și petecele cele rupte sub subțioarele tale, sub funii. Și Ieremia a făcut așa.",
        "13": "Și au tras pe Ieremia cu funiile și l‐au scos din groapă; și Ieremia a rămas în curtea închisorii.",
        "14": "Și Zedechia, împăratul, a trimis și au adus pe Ieremia prorocul la el în intrarea a treia care este în casa Domnului; și împăratul a zis lui Ieremia: Am să te întreb ceva; nu ascunde nimic de mine.",
        "15": "Atunci Ieremia a zis lui Zedechia: Dacă‐ți voi spune, oare nu mă vei omorî? Și dacă te voi sfătui, nu mă vei asculta.",
        "16": "Și Zedechia, împăratul, a jurat în ascuns lui Ieremia, zicând: Viu este Domnul, care ne‐a făcut acest suflet, că nu te voi omorî, nici nu te voi da în mâna oamenilor acestora care‐ți caută viața.",
        "17": "Și Ieremia a zis lui Zedechia: Așa zice Domnul Dumnezeul oștirilor, Dumnezeul lui Israel: Dacă vei ieși de bunăvoie la mai marii împăratului Babilonului, sufletul tău va trăi și cetatea aceasta nu va fi arsă cu foc și vei trăi tu și casa ta.",
        "18": "Dar dacă nu vei ieși la mai marii împăratului Babilonului, cetatea aceasta va fi dată în mâinile haldeilor și o vor arde cu foc și nu vei scăpa din mâna lor.",
        "19": "Și Zedechia împăratul a zis lui Ieremia: Mă tem de iudeii care au trecut la haldei, ca nu cumva să mă dea în mâna lor și să‐și bată joc de mine.",
        "20": "Dar Ieremia a zis: Nu te vor da. Ascultă, te rog, glasul Domnului, în cele ce‐ți vorbesc și‐ți va fi bine și sufletul tău va trăi.",
        "21": "Dar dacă nu vei voi să ieși, acesta este cuvântul pe care mi l‐a arătat Domnul:",
        "22": "Iată, toate nevestele care au rămas în casa împăratului lui Iuda vor fi scoase la mai marii împăratului Babilonului și ele vor zice: Prietenii tăi de aproape te‐au înșelat și te‐au biruit: dar când picioarele ți s‐au afundat în noroi, au dat înapoi.",
        "23": "Și vor scoate pe toate nevestele tale și pe toți copiii tăi la haldei și nu vei scăpa din mâna lor; căci vei fi luat de împăratul Babilonului și vei face să fie arsă cetatea aceasta cu foc.",
        "24": "Atunci Zedechia a zis lui Ieremia: Să nu știe nimeni cuvintele acestea și nu vei muri.",
        "25": "Și dacă vor auzi mai marii că am vorbit cu tine și vor veni la tine și‐ți vor zice: Spune‐ne ce ai zis împăratului, nu ascunde de noi și nu te vom omorî; și ce ți‐a zis împăratul?",
        "26": "Atunci să le spui: Eu mi‐am înfățișat cererea înaintea împăratului ca să nu mă facă să mă întorc în casa lui Ionatan să mor acolo.",
        "27": "Și toți mai marii au venit la Ieremia și l‐au întrebat și el le‐a spus după toate aceste cuvinte pe care i le poruncise împăratul. Și au plecat în liniște de la el, căci lucrul nu se făcuse cunoscut.",
        "28": "Și Ieremia a rămas în curtea închisorii până în ziua când a fost luat Ierusalimul."
    },
    "39": {
        "1": "Și a fost așa: când a fost luat Ierusalimul, în anul al nouălea al lui Zedechia, împăratul lui Iuda, în luna a zecea, a venit Nebucadnețar, împăratul Babilonului, și toată oastea lui împotriva Ierusalimului și l‐au împresurat.",
        "2": "În anul al unsprezecelea al lui Zedechia, în luna a patra, la nouă ale lunii, s‐a spart cetatea.",
        "3": "Și toți mai marii împăratului Babilonului au intrat și au șezut în poarta de mijloc: Nergal‐Șarețer, Samgar‐Nebu, Sarsechim, mai marele famenilor, Nergal‐Șarețer, mai marele magilor, și ceilalți mai mari ai împăratului Babilonului.",
        "4": "Și a fost așa: cum i‐au văzut Zedechia, împăratul lui Iuda, și toți bărbații de război au fugit și au ieșit noaptea din cetate pe calea grădinii împăratului, prin poarta dintre cele două ziduri: și el a luat drumul pe șes.",
        "5": "Dar oastea haldeilor i‐a urmărit și au ajuns pe Zedechia în șesurile din Ierihon, l‐au prins și l‐au suit la Nebucadnețar, împăratul Babilonului, la Ribla în țara Hamatului și el a rostit o judecată asupra lui.",
        "6": "Și împăratul Babilonului a tăiat pe fiii lui Zedechia în Ribla înaintea ochilor lui și împăratul Babilonului a tăiat pe toți mai marii lui Iuda.",
        "7": "Și a scos ochii lui Zedechia și l‐a legat cu două lanțuri de aramă ca să‐l ducă în Babilon.",
        "8": "Și haldeii au ars cu foc casa împăratului și casele poporului și au surpat zidurile Ierusalimului.",
        "9": "Dar rămășița poporului care rămăsese în cetate și pe cei ce trecuseră la el, rămășița poporului care rămăsese, Nebuzaradan, capul gărzii, a dus‐o prinsă în Babilon.",
        "10": "Dar din popor, pe cei săraci care n‐aveau nimic, Nebuzaradan, capul gărzii domnești, i‐a lăsat în țara lui Iuda și le‐a dat vii și țarine în ziua aceea.",
        "11": "Și Nebucadnețar, împăratul Babilonului, a dat poruncă lui Nebuzaradan, capul gărzii domnești, despre Ieremia, zicând:",
        "12": "Ia pe acesta și pune ochii pe el și nu‐i face niciun rău; ci cum îți va zice, așa să‐i faci.",
        "13": "Și au trimis Nebuzaradan, capul gărzii domnești, și Nebușazban, mai marele famenilor, și Nergal‐Șarețer, mai marele magilor, și toți mai marii împăratului Babilonului,",
        "14": "au trimis și au luat pe Ieremia din curtea închisorii și l‐au dat lui Ghedalia, fiul lui Ahicam, fiul lui Șafan, ca să‐l ducă acasă. Și a locuit în mijlocul poporului.",
        "15": "Și cuvântul Domnului a fost către Ieremia pe când era închis în curtea închisorii, zicând:",
        "16": "Du‐te și vorbește lui Ebed‐Melec, etiopianul, zicând: Așa zice Domnul oștirilor, Dumnezeul lui Israel: Iată, voi aduce cuvintele mele asupra cetății acesteia spre rău și nu spre bine și se vor întâmpla înaintea feței tale în ziua aceea.",
        "17": "Și pe tine te voi scăpa în ziua aceea, zice Domnul, și nu vei fi dat în mâna oamenilor de care te temi.",
        "18": "Căci te voi scăpa și nu vei cădea de sabie, ci viața ta îți va fi drept pradă, căci te‐ai încrezut în mine, zice Domnul."
    },
    "40": {
        "1": "Cuvântul care a fost de la Domnul către Ieremia după ce Nebuzaradan, capul gărzii domnești, îi dăduse drumul din Rama, când îl luase legat în lanțuri printre toți cei strămutați din Ierusalim și din Iuda, care fuseseră strămutați în Babilon.",
        "2": "Și capul gărzii domnești a luat pe Ieremia și i‐a zis: Domnul Dumnezeul tău a rostit răul acesta asupra locului acestuia",
        "3": "și Domnul a adus și a făcut precum a zis: pentru că ați păcătuit împotriva Domnului și n‐ați ascultat de glasul lui, pentru aceasta a venit lucrul acesta asupra voastră.",
        "4": "Și acum iată, te dezleg în ziua aceasta de lanțurile care sunt pe mâinile tale. Dacă este bine în ochii tăi să vii cu mine la Babilon, vino și voi avea ochii asupra ta; dar dacă este rău în ochii tăi să vii cu mine la Babilon, lasă‐te. Vezi, toată țara este înaintea ta! Unde este bine și drept în ochii tăi să mergi, acolo mergi.",
        "5": "Și pe când încă nu se întorsese, i‐a zis: Întoarce‐te deci la Ghedalia, fiul lui Ahicam, fiul lui Șafan, pe care l‐a pus împăratul Babilonului peste cetățile lui Iuda, și locuiește cu el în mijlocul poporului; sau du‐te unde este drept în ochii tăi să mergi. Și capul gărzii domnești i‐a dat merinde și un dar și i‐a dat drumul.",
        "6": "Și Ieremia s‐a dus la Ghedalia, fiul lui Ahicam, în Mițpa, și a locuit cu el printre poporul care rămăsese în țară.",
        "7": "Și toți mai marii oștirilor care erau în câmpii, ei și bărbații lor, au auzit că împăratul Babilonului pusese pe Ghedalia, fiul lui Ahicam, peste țară și că‐i încredințase bărbați și neveste și copii și dintre săracii țării pe cei care nu fuseseră strămutați în Babilon.",
        "8": "Atunci au venit la Ghedalia la Mițpa, Ismael, fiul lui Netania, și Iohanan și Ionatan, fiii lui Careah, și Seraia, fiul lui Tanhumet, și fiii lui Efai, Netofatitul, și Iezania, fiul unui Maacatit, ei și bărbații lor.",
        "9": "Și Ghedalia, fiul lui Ahicam, fiul lui Șafan, le‐a jurat lor și bărbaților lor, zicând: Nu vă temeți să slujiți haldeilor; locuiți în țară și slujiți împăratului Babilonului și vă va fi bine.",
        "10": "Și eu iată, voi locui în Mițpa ca să stau înaintea haldeilor care vor veni la noi: dar voi strângeți vin și roade de vară și untdelemn și puneți în vasele voastre și locuiți în cetățile voastre pe care le stăpâniți.",
        "11": "Tot așa și toți iudeii care erau în Moab și între copiii lui Amon și în Edom și care erau în toate țările au auzit că împăratul Babilonului lăsase o rămășiță în Iuda și că peste ei pusese pe Ghedalia, fiul lui Ahicam, fiul lui Șafan;",
        "12": "și toți iudeii s‐au întors din toate locurile unde fuseseră izgoniți și au venit în țara lui Iuda, la Ghedalia, la Mițpa, și au strâns vin și roade de vară foarte multe.",
        "13": "Și Iohanan, fiul lui Careah, și toți mai marii oștirilor care erau în câmpii au venit la Ghedalia la Mițpa,",
        "14": "și i‐au zis: Știi cu adevărat că Baalis, împăratul copiilor lui Amon, a trimis pe Ismael, fiul lui Netania, ca să te omoare? Dar Ghedalia, fiul lui Ahicam, nu i‐a crezut.",
        "15": "Și Iohanan, fiul lui Careah, a vorbit în ascuns lui Ghedalia în Mițpa, zicând: Să mă duc, rogu‐te, și voi lovi pe Ismael, fiul lui Netania, și nimeni nu va ști: de ce să‐ți ia el viața și să fie împrăștiați toți cei din Iuda care sunt adunați în jurul tău și să se piardă rămășița lui Iuda?",
        "16": "Dar Ghedalia, fiul lui Ahicam, a zis lui Iohanan, fiul lui Careah: Să nu faci lucrul acesta; căci vorbești neadevăr despre Ismael."
    },
    "41": {
        "1": "Și a fost așa: în luna a șaptea Ismael, fiul lui Netania, fiul lui Elișama, din sămânța împărătească și unul din mai marii împăratului, și zece bărbați cu el, au venit la Ghedalia, fiul lui Ahicam, în Mițpa și au mâncat împreună acolo pâine în Mițpa.",
        "2": "Atunci Ismael, fiul lui Netania, și cei zece bărbați care erau cu el, s‐au sculat și au lovit cu sabia pe Ghedalia, fiul lui Ahicam, fiul lui Șafan și au omorât pe acela pe care îl pusese împăratul Babilonului peste țară.",
        "3": "Și Ismael a omorât pe toți iudeii care erau cu el, cu Ghedalia, în Mițpa și pe haldeii care se aflau acolo, bărbații de război.",
        "4": "Și a fost așa: a doua zi după ce a omorât pe Ghedalia, și nimeni nu știa,",
        "5": "au venit niște bărbați din Sihem, din Silo și din Samaria, optzeci de bărbați, având bărbile rase și hainele sfâșiate și cu tăieturi, cu daruri de mâncare și tămâie în mâna lor, ca să le aducă în casa Domnului.",
        "6": "Și Ismael, fiul lui Netania, a ieșit spre întâmpinarea lor în Mițpa și plângea mergând. Și a fost așa: când i‐a întâlnit, le‐a zis: Veniți la Ghedalia, fiul lui Ahicam.",
        "7": "Și a fost așa: când au intrat în mijlocul cetății, Ismael, fiul lui Netania, el și bărbații care erau cu el, i‐a ucis și i‐a aruncat în mijlocul gropii.",
        "8": "Dar s‐au aflat între ei zece bărbați care au zis lui Ismael: Nu ne omorî, căci avem ascunse în câmp cămări de grâu, de orz, de untdelemn și de miere. Deci i‐a lăsat și nu i‐a ucis între frații lor.",
        "9": "Și groapa în care a aruncat Ismael toate trupurile moarte ale oamenilor pe care‐i ucisese alături de Ghedalia era aceea pe care o făcuse împăratul Asa de frica lui Baeșa, împăratul lui Israel; pe aceasta Ismael, fiul lui Netania, a umplut‐o cu cei uciși.",
        "10": "Și Ismael a dus prinsă toată rămășița poporului care era în Mițpa, pe fetele împăratului și pe tot poporul care rămăsese în Mițpa, pe care Nebuzaradan, capul gărzii domnești, îi încredințase lui Ghedalia, fiul lui Ahicam; și Ismael, fiul lui Netania, i‐a dus prinși și a plecat ca să treacă la copiii lui Amon.",
        "11": "Și Iohanan, fiul lui Careah, și toți mai marii oștirilor care erau cu el au auzit de tot răul pe care‐l făcuse Ismael, fiul lui Netania,",
        "12": "și au luat pe toți oamenii și s‐au dus să se lupte cu Ismael, fiul lui Netania, și l‐au aflat aproape de apele cele mari care sunt în Gabaon.",
        "13": "Și a fost așa: cum a văzut tot poporul care era cu Ismael pe Iohanan, fiul lui Careah, și pe toți mai marii oștirilor care erau cu el, s‐au bucurat.",
        "14": "Și tot poporul pe care‐l dusese prins Ismael din Mițpa, s‐a întors și a venit înapoi și s‐a dus la Iohanan, fiul lui Careah.",
        "15": "Dar Ismael, fiul lui Netania, a scăpat de Iohanan cu opt oameni și s‐a dus la copiii lui Amon.",
        "16": "Și Iohanan, fiul lui Careah, și toți mai marii oștirilor care erau cu el au luat pe toată rămășița poporului pe care au adus‐o înapoi de la Ismael, fiul lui Netania, din Mițpa, după ce ucisese el pe Ghedalia, fiul lui Ahicam: adică pe bărbații de război și pe femei și pe copii și pe fameni, pe care i‐au adus înapoi din Gabaon",
        "17": "și s‐au dus și au locuit în Gherut‐Chimham care este lângă Betleem ca să se ducă în Egipt,",
        "18": "din pricina haldeilor; căci se temeau de ei pentru că Ismael, fiul lui Netania, ucisese pe Ghedalia, fiul lui Ahicam, pe care îl pusese împăratul Babilonului peste țară."
    },
    "42": {
        "1": "Atunci toți mai marii oștirilor și Iohanan, fiul lui Careah, și Iezania, fiul lui Hosea, și tot poporul, de la mic până la mare s‐au apropiat",
        "2": "și au zis lui Ieremia, prorocul: Să cadă, rugămu‐ne, cererea noastră înaintea ta și roagă‐te Domnului Dumnezeului tău pentru noi și pentru toată rămășița aceasta; căci din mulți am rămas puțini, precum ne văd ochii tăi;",
        "3": "ca Domnul Dumnezeul tău să ne arate calea pe care să umblăm și lucrul pe care să‐l facem.",
        "4": "Atunci Ieremia, prorocul, le‐a zis: V‐am auzit; iată, mă voi ruga Domnului Dumnezeului vostru după cuvintele voastre. Și va fi așa: orice cuvânt vă va răspunde Domnul, vă voi spune; nu voi ascunde nimic de voi.",
        "5": "Și au zis lui Ieremia: Domnul să fie între noi martor adevărat și credincios dacă nu vom face după toate cuvintele pentru care te va trimite Domnul Dumnezeul tău la noi.",
        "6": "Fie bine, fie rău, vom asculta de glasul Domnului Dumnezeului nostru la care te trimitem, ca să ne fie bine dacă vom asculta de glasul Domnului Dumnezeului nostru.",
        "7": "Și a fost așa: după zece zile cuvântul Domnului a fost către Ieremia.",
        "8": "Atunci a chemat pe Iohanan, fiul lui Careah, și pe toți mai marii oștilor care erau cu el și pe tot poporul, de la mic până la mare",
        "9": "și le‐a zis: Așa zice Domnul Dumnezeul lui Israel la care m‐ați trimis să înfățișez cererea voastră înaintea lui:",
        "10": "Dacă veți locui încă în țara aceasta, vă voi zidi și nu vă voi surpa și vă voi sădi și nu vă voi smulge; căci mă căiesc de răul pe care vi l‐am făcut.",
        "11": "Nu vă temeți de împărațul Babilonului de care vă temeți; nu vă temeți de el, zice Domnul; căci voi fi cu voi ca să vă mântuiesc și să vă scap din mâna lui.",
        "12": "Și vă voi da milă, ca el să aibă milă de voi și să vă întoarcă în țara voastră.",
        "13": "Dar dacă veți zice: Nu voim să locuim în țara aceasta, așa ca să n‐ascultați de glasul Domnului Dumnezeului vostru,",
        "14": "zicând: Nu, ci vom merge în țara Egiptului unde nu vom vedea război, nici nu vom auzi glas de trâmbiță, nici nu vom avea foamete de pâine și vom locui acolo.",
        "15": "Și acum ascultați deci cuvântul Domnului, voi, rămășiță din Iuda: Așa zice Domnul oștirilor, Dumnezeul lui Israel: Dacă vă veți îndrepta cu adevărat fețele ca să intrați în Egipt și să vă duceți ca să stați vremelnic acolo,",
        "16": "va fi așa: sabia de care vă temeți vă va ajunge acolo, în țara Egiptului, și foametea de care vă înspăimântați vă va urmări acolo în Egipt și veți muri acolo.",
        "17": "Și va fi așa: toți oamenii care și‐au îndreptat fețele ca să se ducă în Egipt să stea vremelnic acolo vor muri de sabie, de foamete și de ciumă; și nimeni din ei nu va rămâne, nici nu va scăpa de răul pe care‐l voi aduce asupra lor.",
        "18": "Căci așa zice Domnul oștirilor, Dumnezeul lui Israel: Precum mânia mea și aprinderea mea s‐au vărsat asupra locuitorilor Ierusalimului, așa se va vărsa mânia mea asupra voastră, când veți intra în Egipt; și veți fi de blestem și de uimire și de afurisenie și de ocară și nu veți mai vedea locul acesta.",
        "19": "Domnul a zis către voi, rămășiță din Iuda: Nu vă duceți în Egipt. Să știți bine că astăzi v‐am mărturisit.",
        "20": "Căci v‐ați înșelat singuri în sufletele voastre când m‐ați trimis la Domnul Dumnezeul vostru, zicând: Roagă‐te Domnului Dumnezeului nostru pentru noi și spune‐ne după toate cele ce va zice Domnul Dumnezeul nostru și vom face.",
        "21": "Și astăzi v‐am spus, dar n‐ați ascultat de glasul Domnului Dumnezeului vostru în nimic de cele pentru care m‐a trimis el la voi.",
        "22": "Și acum să știți bine că veți muri de sabie, de foamete și de ciumă, în locul unde doriți să mergeți ca să stați vremelnic."
    },
    "43": {
        "1": "Și a fost așa: când a încetat Ieremia de vorbit către tot poporul toate cuvintele Domnului Dumnezeului lor, cu care îl trimisese Domnul Dumnezeul lor la ei, toate cuvintele acestea,",
        "2": "a fost așa: Azaria, fiul lui Hosea, și Iohanan, fiul lui Careah, și toți bărbații cei semeți au vorbit zicând lui Ieremia: Vorbești neadevăr! Domnul Dumnezeul nostru nu te‐a trimis să zici: Nu vă duceți în Egipt ca să stați vremelnic acolo.",
        "3": "Ci Baruc, fiul lui Neriia, te pune împotriva noastră ca să ne dai în mâna haldeilor să ne omoare și să ne ducă prinși în Babilon.",
        "4": "Deci Iohanan, fiul lui Careah, și toți mai marii oștirilor și tot poporul n‐au ascultat de glasul Domnului ca să locuiască în țara lui Iuda.",
        "5": "Ci Iohanan, fiul lui Careah, și toți mai marii oștirilor au luat pe toată rămășița lui Iuda care se întorsese de la toate neamurile unde fuseseră izgoniți ca să stea vremelnic în țara lui Iuda;",
        "6": "pe bărbați și pe femei și pe copii și pe fetele împăratului și pe orice suflet pe care îl lăsase Nebuzaradan, capul gărzii domnești, cu Ghedalia, fiul lui Ahicam, fiul lui Șafan, și pe Baruc, fiul lui Neriia;",
        "7": "și au intrat în țara Egiptului, căci n‐au ascultat de glasul Domnului. Și au venit până la Tahpanes.",
        "8": "Atunci cuvântul Domnului a fost către Ieremia în Tahpanes, zicând:",
        "9": "Ia în mână niște pietre mari și ascunde‐le înaintea ochilor bărbaților lui Iuda în lutul cuptorului de cărămizi care este la intrarea casei lui Faraon în Tahpanes înaintea bărbaților lui Iuda",
        "10": "și zi‐le: Așa zice Domnul oștirilor, Dumnezeul lui Israel: Iată, voi trimite și voi lua pe Nebucadnețar, împăratul Babilonului, robul meu, și voi pune scaunul său de domnie deasupra acestor pietre pe care le‐am ascuns și își va întinde cortul împărătesc deasupra lor.",
        "11": "Și va veni și va lovi țara Egiptului: pe cei pentru moarte la moarte, pe cei pentru robie, la robie și pe cei pentru sabie, sabiei.",
        "12": "Și voi aprinde un foc în casele dumnezeilor Egiptului și le va arde și pe ei îi va duce robi și se va îmbrăca cu țara Egiptului cum se îmbracă păstorul cu haina sa și va ieși de acolo în pace.",
        "13": "Și va sfărâma stâlpii din Bet‐Șemeș care este în țara Egiptului și va arde cu foc casele dumnezeilor Egiptului."
    },
    "44": {
        "1": "Cuvântul care a fost către leremia despre toți iudeii care locuiau în țara Egiptului, care locuiau la Migdol și la Tahpanes și la Nof și în țara Patros, zicând:",
        "2": "Așa zice Domnul oștirilor, Dumnezeul lui Israel: Ați văzut tot răul pe care l‐am adus asupra Ierusalimului și asupra tuturor cetăților lui Iuda; și iată, astăzi sunt o pustie și niciun om nu locuiește în ele,",
        "3": "pentru răutatea lor pe care au făcut‐o, întărâtându‐mă, ducându‐se să ardă tămâie și să slujească altor dumnezei pe care nu i‐au cunoscut, nici ei, nici voi, nici părinții voștri.",
        "4": "Și am trimis la voi pe toți robii mei, pe proroci, sculându‐mă de dimineață și trimițându‐i zicând: Nu faceți această urâciune pe care o urăsc.",
        "5": "Dar n‐au ascultat, nici nu și‐au plecat urechea, ca să se întoarcă de la răutatea lor ca să nu ardă tămâie altor dumnezei.",
        "6": "De aceea aprinderea mea și mânia mea s‐a vărsat și s‐a aprins în cetățile lui Iuda și în ulițele Ierusalimului și au ajuns o pustie și o pustietate ca în ziua aceasta.",
        "7": "Și acum așa zice Domnul Dumnezeul oștirilor, Dumnezeul lui Israel: De ce faceți acest rău mare împotriva sufletului vostru ca să se stârpească dintre voi, din mijlocul lui Iuda, bărbat și femeie, copil și prunc, ca să nu vi se lase nicio rămășiță,",
        "8": "întărâtându‐mă cu lucrările mâinilor voastre, arzând tămâie altor dumnezei în țara Egiptului unde ați venit să stați vremelnic, ca să fiți stârpiți și să ajungeți de blestem și de ocară printre toate neamurile pământului?",
        "9": "Oare ați uitat răutățile părinților voștri și răutatea împăraților lui Iuda și răutatea nevestelor lor și răutatea voastră și răutatea nevestelor voastre, pe care au făcut‐o în țara lui Iuda și în ulițele Ierusalimului?",
        "10": "Nu s‐au smerit nici până în ziua de astăzi, nici nu s‐au temut, nici n‐au umblat în legea mea și în așezămintele mele, pe care le‐am pus înaintea voastră și înaintea părinților voștri.",
        "11": "De aceea așa zice Domnul oștirilor, Dumnezeul lui Israel: Iată, îmi voi pune fața împotriva voastră spre rău și ca să stârpesc pe tot Iuda.",
        "12": "Și voi lua rămășița lui Iuda care și‐a îndreptat fețele ca să intre în țara Egiptului, să stea vremelnic acolo, și vor fi nimiciți toți: vor cădea în țara Egiptului; vor fi nimiciți de sabie, de foamete, de la mic până la mare: vor muri de sabie și de foamete și vor fi de blestem, de groază și de afurisenie și de ocară.",
        "13": "Și voi pedepsi pe cei ce locuiesc în țara Egiptului, cum am pedepsit Ierusalimul prin sabie, prin foamete și prin ciumă.",
        "14": "Și nimeni din rămășița lui Iuda care a intrat în țara Egiptului ca să stea vremelnic acolo nu va scăpa, nici nu va rămâne ca să se întoarcă în țara lui Iuda unde dorește sufletul lor să se întoarcă să locuiască acolo; căci nu se vor întoarce decât cei ce vor scăpa.",
        "15": "Atunci toți bărbații care știau că nevestele lor au ars tămâie altor dumnezei și toate femeile care erau de față, o adunare mare, tot poporul care locuia în țara Egiptului, în Patros, a răspuns lui Ieremia, zicând:",
        "16": "Nu te vom asculta în ce privește cuvântul pe care ni l‐ai vorbit în numele Domnului,",
        "17": "ci vom face orice cuvânt care a ieșit din gura noastră, arzând tămâie împărătesei cerurilor și turnându‐i daruri de băutură, cum am făcut noi și părinții noștri, împărații noștri și mai marii noștri, în cetățile lui Iuda și în ulițele Ierusalimului; căci atunci aveam belșug de pâine și eram bine și n‐am văzut niciun rău.",
        "18": "Dar de când am încetat să ardem tămâie împărătesei cerurilor și să‐i turnăm daruri de băutură, am dus lipsă de toate și am fost nimiciți de sabie și de foamete.",
        "19": "Și când ardeam tămâie împărătesei cerurilor și‐i turnam daruri de băutură, oare fără bărbații noștri îi făceam noi turte ca să ne închinăm ei și‐i turnam daruri de băutură?",
        "20": "Atunci Ieremia a zis către tot poporul, către bărbați și către femei și către tot poporul care‐i dăduse acest răspuns, zicând:",
        "21": "Oare nu de tămâia pe care ați ars‐o în cetățile lui Iuda și în ulițele Ierusalimului, voi și părinții voștri, împărații voștri și mai marii voștri și poporul țării, și‐a adus aminte Domnul și i s‐a suit la inimă?",
        "22": "Și Domnul n‐a mai putut să vă sufere pentru răutatea faptelor voastre, pentru urâciunile ce ați făcut și țara voastră a ajuns pustie și de groază și de blestem, fără locuitor ca astăzi.",
        "23": "Pentru că ați ars tămâie și pentru că ați păcătuit împotriva Domnului și n‐ați ascultat de glasul Domnului și n‐ați umblat în legea lui și în așezămintele lui și în mărturiile lui, de aceea a venit peste voi răul acesta, ca astăzi.",
        "24": "Și Ieremia a zis către tot poporul și către toate femeile: Ascultați cuvântul Domnului, tot Iuda, care sunteți în țara Egiptului!",
        "25": "Așa vorbește Domnul oștirilor, Dumnezeul lui Israel, zicând: Voi și nevestele voastre ați vorbit cu gurile voastre și ați și împlinit cu mâinile voastre ce ați zis: Vom împlini juruințele noastre pe care le‐am juruit ca să ardem tămâie împărătesei cerurilor și să‐i turnăm daruri de băutură. Împliniți deci juruințele voastre și faceți în totul juruințele voastre.",
        "26": "Deci ascultați cuvântul Domnului, tot Iuda, care locuiți în țara Egiptului: Iată, am jurat pe numele meu cel mare, zice Domnul, că numele meu nu va mai fi chemat în gura niciunui om din Iuda în toată țara Egiptului, zicând: Viu este Domnul!",
        "27": "Iată, voi veghea asupra lor spre rău și nu spre bine; și toți bărbații lui Iuda care sunt în țara Egiptului vor fi nimiciți de sabie și de foamete până vor pieri cu totul.",
        "28": "Și cei ce vor scăpa de sabie, puțini la număr, se vor întoarce din țara Egiptului în țara lui Iuda și toată rămășița lui Iuda care a venit în țara Egiptului ca să stea vremelnic acolo vor cunoaște al cui cuvânt va sta, al meu sau al lor.",
        "29": "Și acesta vă va fi semnul, zice Domnul, că vă voi pedepsi în locul acesta ca să cunoașteți că cuvintele mele vor sta negreșit împotriva voastră spre rău.",
        "30": "Așa zice Domnul: Iată, voi da pe Faraon Hofra, împăratul Egiptului, în mâna vrăjmașilor săi și în mâna celor ce‐i caută viața, cum am dat pe Zedechia, împăratul lui Iuda, în mâna lui Nebucadnețar, împăratul Babilonului, vrăjmașul său și care‐i căuta viața."
    },
    "45": {
        "1": "Cuvântul pe care l‐a vorbit Ieremia prorocul lui Baruc, fiul lui Neriia, când a scris cuvintele acestea în carte din gura lui Ieremia, în anul al patrulea al lui Ioiachim, fiul lui Iosia, împăratul lui Iuda, zicând:",
        "2": "Așa vorbește Domnul Dumnezeul lui Israel despre tine, Baruc:",
        "3": "Tu ai zis: Vai de mine! Căci Domnul a adăugat întristare la durerea mea; am ostenit de suspinarea mea și nu aflu odihnă.",
        "4": "Așa să‐i zici: Așa zice Domnul: Iată, ce am zidit voi surpa și ce am sădit voi smulge, adică toată țara aceasta.",
        "5": "Și cauți tu oare pentru tine lucruri mari? Nu le căuta! Căci, iată, voi aduce rău peste toată carnea, zice Domnul, dar ție îți voi da viața ta ca pradă, în toate locurile unde vei merge."
    },
    "46": {
        "1": "Cuvântul Domnului care a fost către Ieremia prorocul despre neamuri.",
        "2": "Despre Egipt, despre oastea lui Faraon Neco, împăratul Egiptului, care era lângă râul Eufrat la Carchemiș, pe care Nebucadnețar, împăratul Babilonului, a bătut‐o în anul al patrulea al lui Ioiachim, fiul lui Iosia, împăratul lui Iuda.",
        "3": "Pregătiți scutul și pavăza și apropiați‐vă de luptă!",
        "4": "Înhămați caii și încălecați, călăreților! Înșirați‐vă cu coifuri! Ascuțiți sulițele, îmbrăcați zalele!…",
        "5": "De ce îi văd înspăimântați, dând dosul? Și de ce vitejii lor sunt doborâți și fug și nu se uită înapoi? Frica este în toate părțile, zice Domnul.",
        "6": "Cel iute să nu fugă și cel viteaz să nu scape! Spre miazănoapte, chiar lângă râul Eufrat, s‐au poticnit și au căzut.",
        "7": "Cine este acesta care se suie ca Nilul, ale cărui ape se rostogolesc ca râurile?",
        "8": "Egiptul se suie ca Nilul și apele lui se rostogolesc ca râurile. Și zice: Mă voi sui, voi acoperi pământul, voi nimici cetățile și pe locuitorii lor!",
        "9": "Suiți‐vă, cailor și mânați cu furie, carelor! Și să iasă vitejii: Cuș și Put, care mânuiesc scutul și ludimii care mânuiesc și întind arcul!",
        "10": "Căci ziua aceasta este ziua Domnului Dumnezeului oștirilor, o zi de răzbunare ca să‐și răzbune pe potrivnicii săi: și sabia va mânca și se va sătura și se va îmbăta de sângele lor. Căci Domnul Dumnezeul oștirilor are o jertfă în țara dinspre miazănoapte, lângă râul Eufrat.",
        "11": "Suie‐te în Galaad și ia leac alinător, fecioară, fiică a Egiptului. În zadar înmulțești leacurile: nu este vindecare pentru tine.",
        "12": "Neamurile au auzit de rușinea ta și strigătul tău a umplut pământul. Căci omul viteaz s‐a poticnit de cel viteaz, amândoi au căzut împreună.",
        "13": "Cuvântul pe care l‐a vorbit Domnul lui Ieremia prorocul despre venirea lui Nebucadnețar, împăratul Babilonului, ca să lovească țara Egiptului.",
        "14": "Spuneți în Egipt și dați de știre în Migdol și dați de știre în Nof și în Taphanes. Ziceți: Înșiră‐te și pregătește‐te, căci sabia a mâncat împrejurul tău.",
        "15": "De ce sunt măturați cei puternici ai tăi? N‐au stat, căci Domnul i‐a răsturnat.",
        "16": "El a făcut pe mulți să se poticnească, da, au căzut unul peste altul; și au zis: Sculați‐vă și să ne întoarcem la poporul nostru și la țara nașterii noastre, dinaintea sabiei apăsătoare.",
        "17": "Ei au strigat acolo: Faraon, împăratul Egiptului, este doar un vuiet; a lăsat să treacă vremea hotărâtă.",
        "18": "Viu sunt eu, zice Împăratul al cărui nume este Domnul oștirilor, ca Taborul între munți și Carmelul lângă mare, așa va veni.",
        "19": "Locuitoare, fată a Egiptului, pregătește‐ți uneltele pentru robie, căci Noful va fi o pustie și va fi ars, fără locuitor.",
        "20": "Egiptul este o juncă foarte frumoasă! Dar vine pieirea, vine de la miazănoapte!",
        "21": "Și simbriașii lui în mijlocul lui sunt ca vițeii îngrășați. Căci și ei s‐au întors îndărăt, au fugit cu toții, n‐au stat. Căci a venit peste ei ziua nenorocirii lor, vremea cercetării lor.",
        "22": "Vuietul său va merge ca un șarpe; căci vor merge cu o oaste și vor veni cu securi împotriva lui, ca tăietorii de lemne.",
        "23": "Îi vor tăia pădurea, zice Domnul, deși este de nepătruns, căci sunt mai mulți decât lăcustele și sunt fără număr.",
        "24": "Fiica Egiptului este rușinată, este dată în mâna poporului de la miazănoapte.",
        "25": "Domnul oștirilor, Dumnezeul lui Israel, zice: Iată, voi pedepsi pe Amon din No și pe Faraon și Egiptul și pe dumnezeii săi și pe împărații săi; da, pe Faraon și pe cei ce se încred în el;",
        "26": "și‐i voi da în mâna celor ce le caută viața și în mâna lui Nebucadnețar, împăratul Babilonului, și în mâna slujitorilor lui și apoi va fi locuit ca în zilele de demult, zice Domnul.",
        "27": "Dar tu, robul meu Iacov, nu te teme, nici nu te înspăimânta, Israele! Căci iată, te voi mântui de departe și sămânța ta din țara robiei sale și Iacov se va întoarce și va avea odihnă și liniște și nimeni nu‐l va înspăimânta.",
        "28": "Nu te teme, robul meu Iacov! Căci eu sunt cu tine, zice Domnul. Căci voi nimici de tot toate neamurile unde te‐am izgonit, dar pe tine nu te voi nimici de tot, ci te voi mustra cu judecată și nu te voi socoti deloc nevinovat."
    },
    "47": {
        "1": "Cuvântul Domnului care a fost către Ieremia prorocul despre filisteni, mai înainte ca Faraon să fi lovit Gaza.",
        "2": "Așa zice Domnul: Iată, se ridică ape de la miazănoapte și se vor face un potop și va năpădi țara și tot ce este în ea, cetatea și locuitorii săi: și oamenii vor striga și toți locuitorii țării vor urla",
        "3": "de tropăitul copitelor celor puternici ai săi, de uruitul carelor sale, de scârțâitul roților sale. Părinții nu se vor uita înapoi după copiii lor de slăbiciunea mâinilor,",
        "4": "din pricina zilei care vine să nimicească pe toți filistenii, să stârpească din Tir și din Sidon orice ajutor care rămâne. Căci Domnul va nimici pe filisteni, rămășița ostrovului Caftor.",
        "5": "Peste Gaza a venit pleșuvia; Ascalonul este stârpit cu rămășița văii lor!… Până când îți vei face tăieturi?",
        "6": "Ah, sabie a Domnului, până când nu vei fi liniștită? Întră în teaca ta, odihnește‐te și fii liniștită.",
        "7": "Cum să fii liniștită când Domnul ți‐a dat o poruncă împotriva Ascalonului și împotriva țărmului mării? — într‐acolo a rânduit‐o."
    },
    "48": {
        "1": "Despre Moab: Așa zice Domnul oștirilor, Dumnezeul lui Israel: Vai de Nebo, căci este prădat; Chiriataimul este rușinat, este luat; Misgabul este rușinat și înspăimântat!",
        "2": "S‐a dus slava Moabului; în Hesbon au gândit rău împotriva lui: Veniți și să‐l stârpim, ca să nu mai fie un neam! Și tu, Madmenule, vei fi nimicit, sabia te va urmări.",
        "3": "Un glas de strigăt din Horonaim: Dărăpănare și nimicire mare!",
        "4": "Moabul este prăpădit! Micuții săi au scos un strigăt.",
        "5": "Căci la suișul Luhitului se va înălța plâns peste plâns; căci la coborâșul Horonaimului se aude neliniștea strigătului de nimicire.",
        "6": "Fugiți, scăpați‐vă viețile și fiți ca un despuiat în pustie!",
        "7": "Căci pentru că te‐ai încrezut în lucrările tale și în vistieriile tale, vei fi luat și tu: și Chemoș va ieși în robie, preoții săi și mai marii săi împreună.",
        "8": "Și pustiitorul va veni în fiecare cetate și nicio cetate nu va scăpa; și valea va fi pierdută și podișul va fi nimicit, cum a vorbit Domnul.",
        "9": "Dați aripi Moabului ca să zboare și să fugă! Căci cetățile sale se vor preface într‐o pustie, fără locuitor.",
        "10": "Blestemat fie cel ce face cu nepăsare lucrul Domnului și blestemat fie cel ce își trage sabia de la sânge.",
        "11": "Din tinerețea sa Moabul a fost liniștit și a stat nemișcat pe drojdiile sale. N‐a fost turnat din vas în vas, nici nu s‐a dus în robie. De aceea gustul său a rămas în el și mirosul său nu s‐a schimbat.",
        "12": "De aceea, iată vin zile, zice Domnul, când voi trimite la el pritocitori și‐l vor pritoci; și‐i vor goli vasele și‐i vor strica borcanele.",
        "13": "Și Moabul se va rușina de Chemoș cum s‐a rușinat casa lui Israel de Betel, încrederea lor.",
        "14": "Cum ziceți: Suntem viteji și bărbați voinici pentru război?",
        "15": "Moabul este pustiit și cetățile lui s‐au suit în fum, tinerii lui cei aleși s‐au coborât la junghiere, zice Împăratul al cărui nume este Domnul oștirilor.",
        "16": "Nenorocirea Moabului este aproape să vină și apăsarea lui se grăbește mult.",
        "17": "Toți cei ce‐l înconjurați, jeliți‐l! Și toți cei ce cunoașteți numele lui, ziceți: Cum s‐a sfărâmat toiagul cel puternic, nuiaua cea frumoasă!",
        "18": "Pogoară‐te din slavă și șezi în secetă, locuitoare, fiică a Dibonului. Căci prădătorul Moabului se suie împotriva ta, ți‐a sfărâmat întăririle.",
        "19": "Stai lângă cale și veghează, locuitoare a Aroerului! Întreabă pe fugar și pe cea scăpată. Zi: Ce s‐a făcut?",
        "20": "S‐a rușinat Moabul, căci este surpat; urlați și strigați. Spuneți în Arnon că Moabul este pustiit.",
        "21": "Și a venit judecata asupra țării podișului, asupra Holonului și asupra Iahațului și asupra Mefaatului,",
        "22": "și asupra Dibonului și asupra Neboului și asupra Bet‐Diblataimului,",
        "23": "și asupra Chiriataimului și asupra Bet‐Gamului și asupra Bet‐Meonului",
        "24": "și asupra Cheriiotului și asupra Boțrei și asupra tuturor cetăților țării Moabului de departe și de aproape.",
        "25": "S‐a tăiat cornul Moabului și s‐a frânt brațul său, zice Domnul.",
        "26": "Îmbătați‐l! Căci s‐a semețit împotriva Domnului; și Moabul se va tăvăli în vărsătura sa și va ajunge și el de râs.",
        "27": "Căci nu ți‐a fost Israel de batjocură? A fost el oare printre hoți, de clătinai din cap ori de câte ori vorbeai de el?",
        "28": "Lăsați cetățile și locuiți în stânci, locuitori ai Moabului, și fiți ca porumbelul care își face cuibul pe laturile gurii prăpăstiei.",
        "29": "Noi am auzit de fudulia Moabului, (este foarte mândru), înfumurarea lui și semeția lui și mândria lui și îngâmfarea inimii lui!",
        "30": "Cunosc mânia sa, zice Domnul; lăudăroșiile lui sunt zadarnice: ei nu fac cum spun.",
        "31": "De aceea voi urla pentru Moab și voi striga pentru tot Moabul; se vor jeli pentru bărbații din Chir‐Heres.",
        "32": "O, vie din Sibma, voi plânge pentru tine mai mult decât am plâns pentru Iaezer. Curpenii tăi au trecut peste mare, au ajuns până la marea Iaezerului. Jefuitorul a căzut asupra roadelor tale de vară și asupra culesului tău.",
        "33": "A pierit bucuria și veselia din câmpul cel mănos și din țara Moabului și am făcut să lipsească vinul din teasc. Nu vor mai călca cu chiuit; chiuitul nu va fi chiuit!",
        "34": "Din pricina strigătului de la Hesbon până la Eleale. Până la Iahaț și‐au ridicat glasul, de la Țoar până la Horonaim, până la Eglat‐Șelișia. Căci și apele Nimrimului vor ajunge pustii.",
        "35": "Și voi face să înceteze din Moab, zice Domnul, cel ce jertfește pe înălțimi și cel ce arde tămâie dumnezeilor săi.",
        "36": "De aceea îmi sună inima pentru Moab ca fluierele și îmi sună inima ca fluierele pentru bărbații din Chir‐Heres. Pentru că belșugul pe care l‐a câștigat este pierdut.",
        "37": "Căci orice cap este chel și orice barbă rasă; pe toate mâinile sunt tăieturi și pe coapse saci.",
        "38": "Pe toate acoperișurile Moabului și pe ulițele lui este numai bocet. Căci am sfărâmat Moabul ca pe un vas în care nu e nicio plăcere, zice Domnul.",
        "39": "Ei urlă: Cât e de sfărâmat! Cum a întors Moabul spatele cu rușine! Și Moabul va fi de râs și de groază pentru toți cei ce‐l înconjoară.",
        "40": "Căci așa zice Domnul: Iată, va zbura ca un vultur și își va întinde aripile asupra Moabului.",
        "41": "Cheriotul este luat și întăriturile sunt cuprinse și inima vitejilor Moabului va fi în ziua aceea ca inima unei femei în facere.",
        "42": "Și Moabul va fi prăpădit, ca să nu mai fie un popor, pentru că s‐a semețit împotriva Domnului.",
        "43": "Frică și groapă și cursă vor fi asupra ta, locuitor al Moabului, zice Domnul.",
        "44": "Cel ce va fugi de frică va cădea în groapă și cel ce va ieși din groapă va fi prins în cursă. Căci eu voi aduce asupra lui, asupra Moabului, anul cercetării lui, zice Domnul.",
        "45": "Fugarii stau fără putere la umbra Hesbonului; căci un foc a izbucnit din Hesbon și o flacără din mijlocul Sihonului și a mistuit colțul Moabului și creștetul capului fiilor zarvei.",
        "46": "Vai de tine, Moabe! Poporul din Chemoș este pierdut. Căci fiii tăi sunt duși în robie și fiicele tale sunt roabe.",
        "47": "Totuși, voi întoarce robia Moabului în zilele de pe urmă, zice Domnul. Până aici este judecata Moabului."
    },
    "49": {
        "1": "Despre copiii lui Amon. Așa zice Domnul: Oare n‐are Israel fii? N‐are el moștenitor? De ce moștenește Malcom Gadul și poporul său locuiește în cetățile lui?",
        "2": "De aceea, iată vin zile, zice Domnul, când voi face să se audă un strigăt de război în Raba copiilor lui Amon și va ajunge o grămadă pustie și cetățile ei vor fi arse cu foc și Israel va stăpâni pe cei ce l‐au stăpânit pe el, zice Domnul.",
        "3": "Urlă, Hesboane! Căci Aiul este pustiit. Strigați, fiice ale Rabei! Încingeți‐vă cu sac. Jeliți și umblați încoace și încolo înăuntrul îngrădirilor! Căci Malcom se va duce în robie cu preoții și cu mai marii săi.",
        "4": "De ce te fălești cu văile? Valea ta se va scurge, fiică neascultătoare, care se încrede în vistieriile sale, zicând: Cine va veni împotriva mea?",
        "5": "Iată, voi aduce asupra ta frică, zice Domnul Dumnezeul oștirilor, de la toți cei ce sunt împrejurul tău. Și veți fi izgoniți fiecare drept înaintea sa și nimeni nu va aduna pe fugari.",
        "6": "Dar după aceea voi întoarce robia copiilor lui Amon, zice Domnul.",
        "7": "Despre Edom. Așa zice Domnul oștirilor: Oare nu mai este înțelepciune in Teman? S‐a pierdut sfatul de la cei cuminți? Li s‐a dus înțelepciunea lor?",
        "8": "Fugiți, locuitori ai Dedanului! Întoarceți‐vă înapoi, locuiți în gropi adânci! Căci voi aduce nenorocirea lui Esau asupra lui, vremea când îl voi cerceta.",
        "9": "Dacă ar fi venit culegătorii de struguri la tine, oare nu ți‐ar fi lăsat boabe de cules? Dacă ți‐ar veni hoții noaptea, ar strica numai până s‐ar îndestula.",
        "10": "Dar eu am dezgolit pe Esau, am descoperit locurile sale ascunse și nu se va putea ascunde. Sămânța sa este pustiită și frații săi și vecinii săi: și el nu este.",
        "11": "Lasă pe orfanii tăi, eu îi voi ține vii și văduvele tale să se încreadă în mine.",
        "12": "Căci așa zice Domnul: Iată, aceia a căror judecată nu era să bea din pahar, vor bea negreșit. Și tu, în adevăr, tu să fii nepedepsit deloc? Nu vei fi nepedepsit, ci vei bea negreșit.",
        "13": "Căci m‐am jurat pe mine însumi, zice Domnul, că Boțra va ajunge o groază, o ocară, o pustie și un blestem și toate cetățile ei vor fi pustii necurmate.",
        "14": "Am auzit o știre de la Domnul și un sol este trimis între neamuri: Adunați‐vă și veniți împotriva lui și sculați‐vă la luptă!",
        "15": "Căci iată, te‐am făcut mic între neamuri, disprețuit între oameni.",
        "16": "Grozăvirea ta, mândria inimii tale te‐au amăgit, tu, care locuiești în crăpăturile stâncilor, care ții înălțimea dealului. Chiar de‐ți vei face cuibul înalt ca vulturul, de acolo te voi coborî, zice Domnul.",
        "17": "Și Edomul va fi o groază, oricine va trece pe lângă el se va îngrozi și va fluiera pentru toate rănile lui.",
        "18": "Ca în surparea Sodomei și Gomorei și cetăților vecine, zice Domnul, niciun om nu va locui acolo, nici fiu de om nu va sta vremelnic acolo.",
        "19": "Iată, el se va sui ca un leu din umflarea Iordanului împotriva locuinței tari; căci deodată îl voi face să fugă de acolo și oricine este un om ales îl voi pune peste el. Căci cine este ca mine? Și cine‐mi va hotărî vremea? Și cine este păstorul care să stea înaintea mea?",
        "20": "De aceea, ascultați sfatul Domnului, pe care l‐a făcut împotriva Edomului și gândurile lui pe care le‐a gândit împotriva locuitorilor Temanului: De nu‐i vor trage cei mici ai turmei! De nu va pustii staulele lor peste ei.",
        "21": "Se zguduie pământul de sunetul căderii lor: este un strigăt și glasul lui se aude până la Marea Roșie.",
        "22": "Iată, se va sui și va zbura ca un vultur și își va întinde aripile împotriva Boțrei. Și în ziua aceea inima vitejilor Edomului va fi ca inima unei femei în facere.",
        "23": "Despre Damasc. Hamatul și Arpadul s‐au rușinat, căci au auzit o știre rea, sunt topiți. Lângă mare este tulburare, nu poate sta liniștită.",
        "24": "Damascul a slăbit, se întoarce să fugă și l‐a apucat groază, l‐au apucat strâmtorarea și durerea ca pe o femeie în facere.",
        "25": "Cum n‐a fost lăsată cetatea de laudă, cetatea bucuriei mele?",
        "26": "De aceea tinerii săi vor cădea pe ulițele ei și toți bărbații de război vor amuți în ziua aceea, zice Domnul oștirilor.",
        "27": "Și voi aprinde un foc în zidul Damascului și va mistui palatele lui Ben Hadad.",
        "28": "Despre Chedar și despre împărățiile Hațorului pe care le‐a bătut Nebucadnețar, împăratul Babilonului. Așa zice Domnul: Sculați‐vă și suiți‐vă la Chedar și jefuiți pe copiii răsăritului!",
        "29": "Le vor lua corturile și turmele, le vor lua covoarele și toate vasele și cămilele. Și vor striga către ei: Groază din toate părțile.",
        "30": "Fugiți, duceți‐vă departe, locuiți în gropi adânci, locuitori ai Hațorului, zice Domnul. Căci Nebucadnețar, împăratul Babilonului, a făcut un plan împotriva voastră și a născocit un gând împotriva voastră.",
        "31": "Sculați‐vă, suiți‐vă împotriva neamului liniștit, care locuiește la adăpost, zice Domnul, care n‐are nici porți, nici zăvoare; ei locuiesc singuri.",
        "32": "Și cămilele lor vor fi de pradă și mulțimea vitelor lor de jaf: și voi împrăștia în toate vânturile pe cei ce au colțurile părului tăiate și le voi aduce nenorocirea din toate părțile lor, zice Domnul.",
        "33": "Și Hațorul va fi un locaș al șacalilor, o pustie în veac. Omul nu va locul acolo și nici fiu de om nu va sta vremelnic în el.",
        "34": "Cuvântul Domnului care a fost către Ieremia, prorocul, despre Elam, la începutul domniei lui Zedechia, împăratul lui Iuda, zicând:",
        "35": "Așa zice Domnul oștirilor: Iată, voi frânge arcul Elamului, începutul puterii lor.",
        "36": "Și voi aduce asupra Elamului cele patru vânturi de la cele patru capete ale cerurilor și‐i voi împrăștia spre toate aceste vânturi. Și nu va fi niciun neam la care să nu vină cei izgoniți ai Elamului.",
        "37": "Și voi face să se îngrozească Elamul dinaintea vrăjmașilor lor și dinaintea celor ce le caută viața. Și voi aduce rău asupra lor, aprinderea mâniei mele, zice Domnul. Și voi trimite sabia după ei până când îi voi nimici.",
        "38": "Și voi pune scaunul meu de domnie în Elam și voi pierde de acolo pe împărat și pe mai mari, zice Domnul.",
        "39": "Dar va fi așa: în zilele de pe urmă voi întoarce robia Elamului, zice Domnul."
    },
    "50": {
        "1": "Cuvântul pe care l‐a vorbit Domnul asupra Babilonului, asupra țării haldeilor, prin Ieremia, prorocul.",
        "2": "Spuneți între popoare, dați de știre și ridicați steagul! Dați de știre, nu ascundeți! Ziceți: Babilonul este luat! Bel este rușinat, Merodacul este sfărâmat! Idolii săi s‐au rușinat, chipurile sale s‐au sfărâmat!",
        "3": "Căci un neam se suie de la miazănoapte împotriva lui, care va face țara sa pustie și nimeni nu va locui în ea. De la om până la vită au fugit, s‐au dus.",
        "4": "În zilele acelea și în vremea aceea, zice Domnul, copiii lui Israel vor veni, ei și copiii lui Iuda împreună, vor merge pe cale plângând și vor căuta pe Domnul Dumnezeul lor.",
        "5": "Vor întreba de calea Sionului cu fețele într‐acolo, zicând: Veniți și să ne lipim de Domnul cu un legământ veșnic care nu se va uita.",
        "6": "Poporul meu a fost o turmă de oi pierdute; păstorii lor i‐au rătăcit, i‐au abătut pe munți. Au mers de pe munte pe deal și au uitat locul de odihnă.",
        "7": "Toți câți i‐au găsit i‐au mâncat și potrivnicii lor au zis: Nu suntem vinovați, căci au păcătuit împotriva Domnului, locuința dreptății, împotriva Domnului, nădejdea părinților lor.",
        "8": "Fugiți din mijlocul Babilonului și ieșiți din țara haldeilor! Și fiți ca țapii înaintea turmei!",
        "9": "Căci iată, voi scula și voi face să se suie împotriva Babilonului o adunătură de neamuri mari din țara de la miazănoapte: și se vor înșira împotriva lui și va fi luat de acolo. Săgețile lor vor fi ca ale viteazului iscusit: niciuna nu se va întoarce goală.",
        "10": "Și Haldeea va fi o pradă: toți prădătorii ei se vor îndestula, zice Domnul.",
        "11": "Căci v‐ați bucurat, căci v‐ați veselit, prădători ai moștenirii mele; căci ați zburdat ca junca în iarbă și ați nechezat ca cei puternici.",
        "12": "Mama voastră se va rușina foarte mult, cea care v‐a născut va fi acoperită de ocară. Iată, va fi cea mai de pe urmă între neamuri, o pustie, un pământ sterp și o pustietate.",
        "13": "Din pricina mâniei Domnului va fi nelocuită, va fi cu totul pustie. Oricine va trece pe lângă Babilon va fi uimit și va fluiera pentru toate rănile lui.",
        "14": "Înșirați‐vă împotriva Babilonului de jur împrejur, toți cei ce întindeți arcurile! Trageți cu săgeata asupra lui, nu cruțați săgețile! Căci a păcătuit împotriva Domnului.",
        "15": "Chiuiți împotriva lui de jur împrejur: El și‐a dat mâna, întăriturile sale cad, zidurile sale se surpă. Căci aceasta‐i răzbunarea Domnului. Răzbunați‐vă pe el. Faceți‐i cum a făcut și el.",
        "16": "Stârpiți din Babilon pe semănător și pe cel ce mânuiește secera la vremea secerișului! Dinaintea sabiei asupritoare să se întoarcă fiecare la poporul său și să fugă fiecare la țara sa.",
        "17": "Israel este o oaie gonită. Leii l‐au izgonit. Mai întâi l‐a mâncat împăratul Asiriei și la urmă acest Nebucadnețar, împăratul Babilonului, i‐a sfărâmat oasele.",
        "18": "De aceea așa zice Domnul oștirilor, Dumnezeul lui Israel: Iată, voi pedepsi pe împăratul Babilonului și țara sa cum am pedepsit pe împăratul Asiriei.",
        "19": "Și voi întoarce pe Israel la pășunea sa și va paște pe Carmel și pe Basan și sufletul lui se va îndestula pe muntele lui Efraim și în Galaad.",
        "20": "În zilele acelea și în vremea aceea, zice Domnul, nelegiuirea lui Israel se va căuta și nu va fi și păcatele lui Iuda, și nu se vor afla. Căci voi ierta pe cei ce‐i voi lăsa rămășiță.",
        "21": "Suie‐te împotriva țării îndoitei răsculări, împotriva ei și împotriva locuitorilor țării cercetării. Pustiește și nimicește în urmă‐le, zice Domnul, și fă întocmai cum ți‐am poruncit.",
        "22": "Un glas de luptă este în țară și nimicire mare!",
        "23": "Cum s‐a rupt și s‐a sfărâmat ciocanul întregului pământ! Cum a ajuns Babilonul de groază printre neamuri!",
        "24": "Ți‐am întins o cursă și te‐ai prins, Babilonule, fără să prinzi de veste; ești aflat și ești prins. Căci te‐ai luptat împotriva Domnului.",
        "25": "Domnul și‐a deschis vistieria și a scos armele mâniei sale; căci Domnul Dumnezeul oștirilor are o lucrare în țara haldeilor.",
        "26": "Veniți împotriva lui din orice parte; deschideți‐i grânarele. Puneți‐l în grămezi ca snopii și nimiciți‐l și să nu‐i rămână nicio rămășiță!",
        "27": "Junghiați‐i toți taurii; să se pogoare la junghiere! Vai de ei! Căci le‐a venit ziua, vremea cercetării lor.",
        "28": "Glasul fugarilor și al celor scăpați din țara Babilonului ca să vestească în Sion răzbunarea Domnului Dumnezeului nostru, răzbunarea templului său!",
        "29": "Chemați împreună arcașii împotriva Babilonului, toți cei ce încordează arcul: tăbărâți împotriva lui de jur împrejur! Să nu scape nimeni din el. Răsplătiți‐i după fapta sa, faceți‐i după toate cele ce a făcut. Căci s‐a semețit împotriva Domnului, împotriva Sfântului lui Israel.",
        "30": "De aceea tinerii săi vor cădea pe ulițe și toți bărbații săi de război vor fi nimiciți în ziua aceea, zice Domnul.",
        "31": "Iată, eu sunt împotriva ta, semeție, zice Domnul Dumnezeul oștirilor. Căci ți‐a venit ziua, vremea ca să te cercetez.",
        "32": "Și semeția se va poticni și va cădea și nimeni nu o va ridica. Și voi aprinde un foc în cetățile sale și va arde toate împrejurimile sale.",
        "33": "Așa zice Domnul oștirilor: Copiii lui Israel și copiii lui Iuda au fost apăsați împreună: și toți cei ce i‐au luat robi i‐au ținut strâns: n‐au voit să le dea drumul.",
        "34": "Răscumpărătorul lor este puternic; numele lui este Domnul oștirilor. El le va apăra pricina ca să dea odihnă țării și va tulbura pe locuitorii Babilonului.",
        "35": "O sabie este asupra haldeilor, zice Domnul, și asupra locuitorilor Babilonului și asupra mai marilor săi și asupra înțelepților săi!",
        "36": "O sabie este asupra lăudăroșilor ca să înnebunească! O sabie este asupra vitejilor săi și se vor înspăimânta!",
        "37": "O sabie este asupra cailor săi și asupra carelor sale și asupra amestecăturii lui care este în mijlocul lui și vor ajunge ca femeile! O sabie este asupra vistieriilor lui și vor fi jefuite!",
        "38": "Uscăciune este asupra apelor sale și se vor usca! Căci este o țară de chipuri cioplite și sunt nebuni după grozăvii.",
        "39": "De aceea fiarele sălbatice ale pustiei și șacalii vor locui acolo și struții vor locui în el și în veac nu va mai fi locuit: și nu va fi locuit din neam în neam.",
        "40": "Așa cum a surpat Dumnezeu Sodoma și Gomora și cetățile lor vecine, zice Domnul, așa niciun om nu va locui acolo, niciun fiu de om nu va sta vremelnic în el.",
        "41": "Iată, un popor vine de la miazănoapte și un neam mare și împărați mulți se vor scula de la marginile pământului!",
        "42": "Ei apucă arcul și sulița, sunt nemiloși, fără milă, glasul lor mugește ca marea și încalecă pe cai, înșirați, fiecare, ca un bărbat de luptă împotriva ta, fiică a Babilonului.",
        "43": "Împăratul Babilonului a auzit știrea lor și mâinile sale s‐au moleșit: l‐a cuprins strâmtorare și dureri ca ale unei femei în facere.",
        "44": "Iată, se va sui ca un leu din umflarea Iordanului împotriva locuinței tari: dar deodată îl voi face să fugă de la el. Și oricine este un om ales îl voi pune peste el. Căci cine este ca mine? Și cine îmi va hotărî vremea? Și cine este păstorul care să stea înaintea mea?",
        "45": "De aceea ascultați sfatul Domnului pe care l‐a făcut împotriva Babilonului și gândurile lui pe care le‐a gândit împotriva țării haldeilor: De nu‐i vor trage cei mici ai turmei! De nu le va pustii staulele lor peste ei!",
        "46": "Se zguduie pământul de vuietul luării Babilonului și strigătul lor s‐a auzit între neamuri."
    },
    "51": {
        "1": "Așa zice Domnul: Iată, voi scula un vânt nimicitor împotriva Babilonului și împotriva celor ce locuiesc în inima împotrivitorilor mei.",
        "2": "Și voi trimite la Babilon străini care‐l vor vântura și‐i vor goli țara. Căci în ziua necazului vor fi împotriva lui de jur împrejur!",
        "3": "Să‐și întindă arcașul arcul împotriva celui ce‐l întinde și împotriva celui ce se îngâmfă în ziua sa! Nu cruțați pe tinerii săi. Nimiciți‐i toată oastea.",
        "4": "Și vor cădea uciși în țara haldeilor și străpunși pe ulițele sale.",
        "5": "Căci Israel nu este părăsit, nici Iuda de Dumnezeul său, de Domnul oștirilor, deși țara lor este plină de vină împotriva Sfântului lui Israel.",
        "6": "Fugiți din mijlocul Babilonului și scăpați‐vă fiecare viața; nu fiți pierduți în nelegiuirea lui, căci aceasta este vremea răzbunării Domnului. El îi va da o răsplată.",
        "7": "Babilonul a fost un potir de aur în mâna Domnului, care îmbăta tot pământul. Din vinul lui au băut neamurile. De aceea neamurile au înnebunit.",
        "8": "Deodată a căzut Babilonul și s‐a prăbușit! Urlați asupra lui! Luați leac alinător pentru durerea lui, poate că se va vindeca.",
        "9": "Am căutat să vindecăm Babilonul, dar nu s‐a vindecat. Părăsiți‐l, să ne ducem fiecare la țara sa! Căci judecata lui ajunge până la ceruri și se înalță până la nori.",
        "10": "Domnul a scos dreptățile noastre: veniți și să spunem în Sion fapta Domnului Dumnezeului nostru.",
        "11": "Ascuțiți săgețile, apucați pavezele! Domnul a deșteptat duhul împăraților mezilor, pentru că gândul său este împotriva Babilonului ca să‐l nimicească. Căci este răzbunarea Domnului, răzbunarea templului său.",
        "12": "Ridicați un steag împotriva zidurilor Babilonului, întăriți paza, puneți străjeri, pregătiți pândași! Căci Domnul a gândit și a făcut ce a vorbit împotriva locuitorilor Babilonului.",
        "13": "O, tu, cel ce locuiești pe ape multe, bogat în vistierii, ți‐a venit sfârșitul, măsura lăcomiei tale.",
        "14": "Domnul oștirilor s‐a jurat pe sine, zicând: De nu te voi umple de oameni ca de lăcuste și de nu vor ridica un strigăt de război împotriva ta.",
        "15": "El a făcut pământul cu puterea sa, a întemeiat lumea cu înțelepciunea sa și a întins cerurile cu priceperea sa.",
        "16": "La sunetul glasului său este un vuiet de ape în ceruri și el ridică nori de la marginea pământului; el face fulgerele pentru ploaie și scoate vântul din vistieriile sale.",
        "17": "Orice om a ajuns dobitoc și n‐are nicio cunoștință; orice argintar este rușinat de chipul său cioplit. Căci chipul său turnat este o minciună și nu este nicio suflare în ele.",
        "18": "Ele sunt deșertăciune, lucru de amăgire; la vremea cercetării lor se vor pierde.",
        "19": "Partea lui Iacov nu este ca ele. Căci El este cel ce a întocmit toate lucrurile și Israel este seminția moștenirii lui: numele lui este Domnul oștirilor.",
        "20": "Tu ești ciocanul meu și armele de război: și prin tine voi sfărâma neamurile și prin tine voi strica împărățiile.",
        "21": "Și prin tine voi sfărâma calul și pe călărețul său;",
        "22": "și prin tine voi sfărâma carul și pe cârmuitorul lui; și prin tine voi sfărâma pe bărbat și pe femeie; și prin tine voi sfărâma pe bătrân și pe tânăr; și prin tine voi sfărâma pe fecior și pe fecioară;",
        "23": "și prin tine voi sfărâma pe păstor și turma sa; și prin tine voi sfărâma pe plugar și perechea lui de boi; și prin tine voi sfărâma pe cârmuitori și căpetenii.",
        "24": "Și voi răsplăti Babilonului și tuturor locuitorilor Haldeei tot răul pe care l‐au făcut în Sion, înaintea ochilor voștri, zice Domnul.",
        "25": "Iată, sunt împotriva ta, munte nimicitor, zice Domnul, care nimicești tot pământul. Îmi voi întinde mâna împotriva ta și te voi prăvăli de pe stânci și te voi face un munte ars.",
        "26": "Și nu se va lua din tine piatră de unghi, nici piatră de temelii, căci vei fi pustiiri veșnice, zice Domnul.",
        "27": "Ridicați un steag în țară, sunați din trâmbiță între neamuri, pregătiți neamurile împotriva lui, chemați împotriva lui împărățiile Araratului, ale Miniului și ale Așchenazului! Puneți împotriva lui o căpetenie. Faceți să înainteze caii ca lăcustele zbârlite!",
        "28": "Pregătiți împotriva lui neamurile, pe împărații Mediei, pe căpitanii lor și pe căpeteniile lor și toată țara stăpânirii lor.",
        "29": "Și țara se cutremură și este în chin de naștere! Căci planurile Domnului împotriva Babilonului se împlinesc ca să prefacă pământul Babilonului în pustie fără locuitor.",
        "30": "Vitejii Babilonului au încetat să se bată. Ei stau în întărituri, le‐a pierit puterea, sunt ca femeile; locuințele lor ard, s‐au rupt zăvoarele lor.",
        "31": "Alergător întâmpină pe alergător și vestitor întâmpină pe vestitor ca să spună împăratului Babilonului că cetatea lui este luată de la capăt la capăt",
        "32": "și trecătorile sunt luate și au ars cu foc bălțile și bărbații de război s‐au îngrozit.",
        "33": "Căci așa zice Domnul oștirilor, Dumnezeul lui Israel: Fiica Babilonului este ca o arie la vremea când se calcă. Încă puțin și va veni vremea secerișului său.",
        "34": "Nebucadnețar, împăratul Babilonului, m‐a mâncat, m‐a nimicit, m‐a făcut un vas gol, m‐a înghițit ca un balaur, și‐a umplut pântecele cu desfătările mele, m‐a alungat.",
        "35": "Asuprirea mea și carnea mea să fie asupra Babilonului, va zice locuitoarea Sionului. Și: Sângele meu să fie asupra locuitorilor din Haldeea, va zice Ierusalimul.",
        "36": "De aceea așa zice Domnul: Iată, voi lua în mână pricina ta și voi răzbuna răzbunarea ta și‐i voi usca marea și‐i voi seca izvorul.",
        "37": "Și Babilonul va fi grămezi, un locaș al șacalilor, de groază și de fluierare, fără locuitor.",
        "38": "Vor răcni toți ca leii tineri, vor striga ca puii de leu.",
        "39": "Când vor fi înfierbântați, le voi pregăti băutura și‐i voi îmbăta ca să se înveselească și să doarmă un somn veșnic și să nu se mai deștepte, zice Domnul.",
        "40": "Îi voi coborî ca pe miei la junghiere, ca pe berbeci și țapi.",
        "41": "Cum s‐a luat Șeșacul! Și cum s‐a prins fala întregului pământ! Cum a ajuns Babilonul de groază printre neamuri!",
        "42": "Marea s‐a înălțat peste Babilon, s‐a acoperit de mulțimea valurilor ei.",
        "43": "Cetățile sale au ajuns o pustie, un pământ sec și o pustietate, un pământ în care nu locuiește niciun om și nici fiu de om nu trece prin el.",
        "44": "Și voi pedepsi pe Bel în Babilon și voi scoate din gura lui ce a înghițit. Și popoarele nu se vor mai îngrămădi la el și zidul Babilonului va cădea.",
        "45": "Ieșiți din mijlocul lui, poporul meu! Și mântuiți‐vă fiecare sufletul de aprinderea mâniei Domnului!",
        "46": "Ca nu cumva să vi se moaie inima și să vă temeți de zvonul care se va auzi pe pământ; căci va veni un zvon într‐un an și după aceea alt zvon la anul și va fi asuprire pe pământ, domn împotriva altui domn.",
        "47": "De aceea iată, vin zile și voi face judecată asupra chipurilor cioplite ale Babilonului și toată țara lui va fi rușinată și toți ucișii lui vor cădea în mijlocul lui.",
        "48": "Și cerurile și pământul și tot ce este în ele vor cânta de bucurie asupra Babilonului. Căci pustiitorii vor veni împotriva lui de la miazănoapte, zice Domnul.",
        "49": "După cum Babilonul a făcut să cadă ucișii lui Israel, tot așa vor cădea la Babilon ucișii întregului pământ.",
        "50": "Voi, cei scăpați de sabie, fugiți! Nu stați! Aduceți‐vă aminte de departe de Domnul și să se suie Ierusalimul în inima voastră.",
        "51": "Suntem rușinați, căci am auzit ocări; rușinea ne‐a acoperit fețele; căci străinii au intrat în locașurile sfințite ale casei Domnului.",
        "52": "De aceea, iată, vin zile, zice Domnul, și îmi voi face judecată asupra chipurilor sale cioplite și în toată țara sa vor geme cei răniți de moarte.",
        "53": "Să se înalțe Babilonul până la ceruri și să‐și întărească înălțimea tăriei sale: totuși, de la mine va veni un pustiitor împotriva lui, zice Domnul.",
        "54": "Un glas de strigare din Babilon și prăpăd mare din țara haldeilor!",
        "55": "Căci Domnul pustiește Babilonul și a pierdut din mijlocul său glasul cel mare. Și valurile lor mugesc ca niște ape mari, se aude vuietul glasului lor.",
        "56": "Căci pustiitorul a venit împotriva lui, împotriva Babilonului, și vitejii săi sunt prinși, arcurile lor s‐au frânt. Căci Domnul Dumnezeul răsplătirilor le răsplătește.",
        "57": "Și voi îmbăta pe mai marii săi și pe înțelepții săi și pe dregătorii săi și pe căpeteniile sale și pe vitejii săi și vor dormi somnul de veci și nu se vor deștepta, zice Împăratul, numele lui este Domnul oștirilor.",
        "58": "Așa zice Domnul oștirilor: Zidul cel lat al Babilonului va fi ras cu desăvârșire și porțile lui cele înalte vor fi arse cu foc; și popoarele se vor osteni pentru deșertăciune și neamurile pentru foc și vor fi obosite.",
        "59": "Cuvântul pe care l‐a poruncit Ieremia prorocul lui Seraia, fiul lui Neriia, fiul lui Mahseia, când a mers la Babilon cu Zedechia, împăratul lui Iuda, în anul al patrulea al domniei sale; iar Seraia era cel mai mare cămăraș.",
        "60": "Și Ieremia a scris într‐o carte tot răul care era să vină asupra Babilonului: toate aceste cuvinte care sunt scrise împotriva Babilonului.",
        "61": "Și Ieremia a zis lui Seraia: Când vei veni la Babilon, vezi și citește toate cuvintele acestea.",
        "62": "Și să zici: Doamne, tu ai vorbit împotriva locului acestuia că‐l vei nimici așa încât să nu fie locuitor în el de la om până la dobitoc, ci să fie o pustie veșnică.",
        "63": "Și va fi așa: când vei sfârși de citit cartea aceasta, să legi de ea o piatră și s‐o arunci în mijlocul Eufratului.",
        "64": "Și să zici: Așa se va cufunda Babilonul și nu se va scula din răul pe care‐l voi aduce asupra lui: și vor fi obosiți. Până aici sunt cuvintele lui Ieremia."
    },
    "52": {
        "1": "Zedechia era de douăzeci și unu de ani când a început să domnească și a domnit unsprezece ani în Ierusalim. Și numele mamei sale era Hamutal, fata lui Ieremia din Libna.",
        "2": "Și el a făcut ce este rău în ochii Domnului în totul cum făcuse Ioiachim.",
        "3": "Căci, pentru că mânia Domnului a fost împotriva Ierusalimului și a lui Iuda ca să‐i alunge de la fața sa, Zedechia s‐a răsculat împotriva împăratului Babilonului.",
        "4": "Și a fost așa: în anul al nouălea al domniei sale, în luna a zecea, în ziua a zecea a lunii, Nebucadnețar, împăratul Babilonului, a venit, el și toată oastea lui, împotriva Ierusalimului și au tăbărât împotriva lui și au ridicat o întăritură împotriva lui de jur împrejur.",
        "5": "Și cetatea a fost împresurată până în anul al unsprezecelea al împăratului Zedechia.",
        "6": "În a noua zi a lunii a patra s‐a întărit foametea în cetate și nu era pâine pentru poporul țării.",
        "7": "Atunci s‐a făcut o spărtură în cetate și toți bărbații de război au fugit și au ieșit din cetate noaptea pe calea porții care era între cele două ziduri, aproape de grădina împăratului; (și haldeii erau împrejurul cetății) și au apucat pe calea șesului.",
        "8": "Și oastea haldeilor a urmărit pe împărat și a ajuns pe Zedechia în șesurile Ierihonului și toată oastea lui s‐a împrăștiat de la el.",
        "9": "Atunci au prins pe împărat și l‐au dus la împăratul Babilonului în Ribla, în țara Hamatului, și a rostit judecată asupra lui.",
        "10": "Și împăratul Babilonului a junghiat pe fiii lui Zedechia înaintea ochilor săi și a junghiat în Ribla și pe toți mai marii lui Iuda.",
        "11": "Și a scos ochii lui Zedechia și l‐a legat cu lanțuri de aramă și împăratul Babilonului l‐a dus în Babilon și l‐a pus în închisoare până în ziua morții sale.",
        "12": "Și în luna a cincea, la zece ale lunii, în anul al nouăsprezecelea al lui Nebucadnețar, împăratul Babilonului, a venit la Ierusalim Nebuzaradan, capul gărzii domnești, care stătea înaintea împăratului Babilonului.",
        "13": "Și a ars casa Domnului și casa împăratului și toate casele din Ierusalim și a ars cu foc toate casele mari.",
        "14": "Și toată oastea haldeilor care era cu capul gărzii domnești a dărâmat toate zidurile Ierusalimului de jur împrejur.",
        "15": "Și Nebuzaradan, capul gărzii domnești, a strămutat pe cei mai săraci ai poporului și rămășița poporului care rămăsese în cetate și pe fugarii care trecuseră la împăratul Babilonului și pe rămășița mulțimii.",
        "16": "Dar din săracii țării, Nebuzaradan, capul gărzii domnești, a lăsat ca să fie lucrători de vie și lucrători de pământ.",
        "17": "Și haldeii au sfărâmat stâlpii de aramă care erau înaintea casei Domnului și picioarele și marea de aramă care era în casa Domnului și au dus toată arama lor în Babilon.",
        "18": "Au luat și oalele și lopețile și mucările și farfuriile și lingurile și toate vasele de aramă cu care se făcea slujba.",
        "19": "Și capul gărzii domnești a luat și strachinile și tămâietorile și farfuriile și oalele și sfeșnicele și lingurile și vasele și tot ce era de aur în aur și ce era de argint în argint.",
        "20": "Cei doi stâlpi, marea singură și cei doisprezece boi de aramă care erau în loc de picioare, pe care‐i făcuse împăratul Solomon pentru casa Domnului: pentru arama tuturor vaselor acestora nu era greutate.",
        "21": "Și cât pentru stâlpi, înălțimea unui stâlp era de optsprezece coți și un fir de doisprezece coți îl cuprindea; și grosimea lui era de patru degete; era găunos.",
        "22": "Și deasupra era un căpătâi de aramă și înălțimea unui căpătâi era de cinci coți; și era o rețea și rodii de jur împrejurul căpătâiului, totul de aramă; și la fel pentru stâlpul al doilea și rodii.",
        "23": "Și erau nouăzeci și șase de rodii spre cele patru vânturi: toate rodiile din jurul unei rețele erau o sută.",
        "24": "Și capul gărzii a luat pe Seraia, întâiul preot, și pe Țefania, al doilea preot, și pe cei trei păzitori ai pragului.",
        "25": "Și a luat din cetate un famen care avea privegherea asupra bărbaților de război și șapte bărbați din cei ce vedeau fața împăratului, care se aflau în cetate, și pe scriitorul mai marelui oștii, care scria la oaste pe poporul țării, și șaizeci de bărbați din poporul țării care se aflau în cetate.",
        "26": "Și Nebuzaradan, capul gărzii domnești, i‐a luat și i‐a dus la împăratul Babilonului, în Ribla.",
        "27": "Și împăratul Babilonului i‐a lovit și i‐a omorât în Ribla în țara Hamatului. Și Iuda a fost strămutat de pe fața țării sale.",
        "28": "Acesta este poporul pe care l‐a strămutat Nebucadnețar în anul al șaptelea, trei mii douăzeci și trei de iudei,",
        "29": "în anul al optsprezecelea al lui Nebucadnețar, a strămutat din Ierusalim opt sute treizeci și două de suflete.",
        "30": "În anul al douăzeci și treilea al lui Nebucadnețar, Nebuzaradan, capul gărzii, a strămutat dintre iudei șapte sute patruzeci și cinci de suflete; toate sufletele au fost patru mii șase sute.",
        "31": "Și a fost așa: în anul al treizeci și șaptelea al strămutării lui Ioiachin, împăratul lui Iuda, în a douăsprezecea lună, la douăzeci și cinci ale lunii, Evil‐Merodac, împăratul Babilonului, în anul când a început să domnească, a înălțat capul lui Ioiachin, împăratul lui Iuda, și l‐a scos din închisoare.",
        "32": "Și i‐a vorbit cu bunăvoință și a pus scaunul său de domnie deasupra scaunului de domnie al împăraților care erau cu el în Babilon.",
        "33": "Și i‐a schimbat hainele de închisoare și el a mâncat pâine înaintea lui necurmat în toate zilele vieții sale.",
        "34": "Și hrana lui i s‐a dat hrană necurmată din partea împăratului Babilonului, zi de zi, până la ziua morții lui, în toate zilele vieții sale."
    }
}