{
    "1": {
        "1": "Cum șade singuratică cetatea cea plină de popoare! A ajuns ca o văduvă, care era mare între neamuri! Cea care era doamnă printre ținuturi a ajuns birnică!",
        "2": "Plânge amarnic noaptea și lacrimile ei sunt pe obrajii ei; din toți iubiții ei nu este unul care s‐o mângâie. Toți prietenii ei s‐au purtat cu necredincioșie cu ea; i s‐au făcut vrăjmași.",
        "3": "Iuda s‐a dus în robie pentru suferință și mare robie. El locuiește printre neamuri, nu află odihnă. Toți prigonitorii lui l‐au ajuns în strâmtori.",
        "4": "Căile Sionului jelesc, căci nu este nimeni să vină la sărbătoarea măreață. Toate porțile lui sunt pustiite; preoții săi suspină, fecioarele sale sunt întristate, el însuși este în amărăciune.",
        "5": "Protivnicii săi sunt în cap, vrăjmașii săi propășesc. Căci Domnul l‐a întristat pentru mulțimea fărădelegilor sale. Pruncii săi s‐au dus în robie înaintea potrivnicului.",
        "6": "Și toată mărirea ei s‐a depărtat de la fiica Sionului. Mai marii săi sunt ca cerbii care nu află pășune și s‐au dus fără putere înaintea celui ce‐i gonește.",
        "7": "Ierusalimul în zilele suferinței și ticăloșiei lui își aduce aminte de toate lucrurile sale plăcute care erau în zilele de demult. Când a căzut poporul său în mâna protivnicului și nu era cine să‐i ajute, potrivnicii l‐au văzut și au râs de pieirea lui.",
        "8": "Ierusalimul a păcătuit greu. De aceea este ca un lucru necurat. Toți câți l‐au cinstit îl disprețuiesc, căci i‐au văzut goliciunea și el însuși suspină și se întoarce înapoi.",
        "9": "Necurăția lui era în poalele lui. Nu și‐a adus aminte de sfârșitul său; de aceea s‐a înjosit uimitor; nu este cine să‐l mângâie: Vezi, o, Doamne, mâhnirea mea, căci vrăjmașul s‐a înălțat.",
        "10": "Vrăjmașul și‐a întins mâna peste toate lucrurile plăcute ale lui: căci el a văzut intrând în locașul său sfințit neamuri de care tu porunciseși să nu intre în obștea ta.",
        "11": "Tot poporul său suspină; caută pâine; și‐au dat lucrurile lor plăcute pentru hrană, ca să prindă la suflet. Vezi, Doamne, și privește, căci am ajuns de disprețuit.",
        "12": "Oare nu este nimic pentru voi toți care treceți? Priviți și vedeți dacă este durere ca durerea mea care mi s‐a făcut, cu care m‐a întristat Domnul în ziua aprinderii mâniei sale.",
        "13": "El a trimis din înălțime foc în oasele mele și le‐a cuprins; a întins o mreajă picioarelor mele, m‐a întors înapoi; m‐a făcut nemângâiat și bolnav toată ziua.",
        "14": "Jugul fărădelegilor mele este legat de mâna sa; s‐au împletit împreună, s‐au suit pe grumazul meu; a făcut ca puterea mea să se poticnească. Domnul m‐a dat în mâinile lor din care nu pot să mă ridic.",
        "15": "Domnul a răsturnat pe toți puternicii mei în mijlocul meu; a chemat asupra mea o adunare care să sfărâme pe tinerii mei. Domnul a călcat în teasc pe fecioara, fiica lui Iuda.",
        "16": "Pentru aceste lucruri plâng; ochiul meu, ochiul meu curge cu apă; căci mângâietorul care să‐mi răcorească sufletul este departe de mine. Copiii mei sunt nemângâiați, căci vrăjmașul a biruit.",
        "17": "Sionul își întinde mâinile și nu este cine să‐l mângâie. Domnul a poruncit despre Iacov ca cei ce sunt împrejurul lui să fie vrăjmașii lui: Ierusalimul este între ei ca un lucru necurat.",
        "18": "Domnul este drept, căci m‐am răzvrătit împotriva poruncii sale. Ascultați, vă rog, toate popoarele, și vedeți durerea mea! Fecioarele mele și tinerii mei s‐au dus în robie.",
        "19": "Am chemat pe iubiții mei: ei m‐au amăgit. Preoții mei și bătrânii mei și‐au dat duhul în cetate când și‐au căutat hrană ca să prindă la suflet.",
        "20": "Vezi, Doamne, căci sunt în strâmtorare; îmi ard măruntaiele. Mi se întoarce inima în mine, căci m‐am răzvrătit: afară sabia m‐a lipsit de copii; înăuntru este ca moartea.",
        "21": "M‐au auzit suspinând: nu este cine să mă mângâie. Toți vrăjmașii mei au auzit de nenorocirea mea, se bucură că ai făcut‐o. Tu vei face să vină ziua pe care ai vestit‐o și ei vor fi ca mine.",
        "22": "Să vină înaintea ta toată răutatea lor și fă‐le cum mi‐ai făcut mie pentru toate fărădelegile mele. Căci suspinele mele sunt multe și inima îmi este bolnavă."
    },
    "2": {
        "1": "Cum a acoperit Domnul cu mânia sa cu nor pe fiica Sionului! A aruncat din ceruri pe pământ frumusețea lui Israel și nu și‐a adus aminte în ziua mâniei sale de așternutul picioarelor sale!",
        "2": "Domnul a înghițit toate locuințele lui Iacov și n‐a cruțat. A surpat în mânia sa cetățuile fiicei lui Iuda; le‐a aruncat la pământ, a pângărit împărăția și pe mai marii săi.",
        "3": "În aprinderea mâniei a tăiat orice corn al lui Israel: și‐a tras înapoi dreapta dinaintea vrăjmașului și a ars în Iacov ca para focului: mistuie de jur împrejur.",
        "4": "Și‐a întins arcul ca un vrăjmaș, a stat cu dreapta sa ca un potrivnic și a ucis tot ce era plăcut ochiului în cortul fiicei Sionului. Și‐a vărsat mânia ca un foc.",
        "5": "Domnul a fost ca un vrăjmaș, a înghițit pe Israel; i‐a înghițit toate palatele, i‐a dărâmat cetățuile și a înmulțit fiicei lui Iuda suspinul și geamătul.",
        "6": "A răsturnat locașul său ca pe al unei grădini, a stricat locul adunării sale. Domnul a făcut să se uite în Sion ziua de sărbătoare și sabatul și în urgia mâniei sale a disprețuit pe împărat și pe preot.",
        "7": "Domnul a lepădat altarul său, a urât locașul său sfințit; a dat în mâna vrăjmașului zidurile palatelor sale; ei au scos strigăte în casa Domnului ca în zi de adunare de sărbătoare.",
        "8": "Domnul și‐a pus de gând să strice zidul fiicei Sionului; a întins funia, nu și‐a tras mâna de la înghițire; și a făcut să jelească zidul dinafară și zidul dinăuntru: amândouă lâncezesc.",
        "9": "Porțile lui s‐au cufundat în pământ; i‐a pierdut și i‐a sfărâmat zăvoarele; împăratul său și mai marii săi sunt între neamuri unde legea nu este; și prorocii lui nu găsesc vedenie de la Domnul.",
        "10": "Bătrânii fiicei Sionului șed la pământ, tac; și‐au presărat cenușă pe cap, sunt încinși cu saci. Fecioarele Ierusalimului își pleacă și ele capul la pământ.",
        "11": "Ochii mi se mistuie în lacrimi, măruntaiele îmi ard, ficatul mi s‐a vărsat pe pământ de prăpădirea fiicei poporului meu. Căci copiii și sugarii au leșinat în ulițele cetății.",
        "12": "Ei zic către mamele lor: Unde este grâul și vinul?, leșinând în ulițele cetății ca cei greu răniți și vărsându‐și sufletul în sânul mamelor lor.",
        "13": "Ce mărturie să‐ți aduc? Cu ce să te asemăn, fiică a Ierusalimului? Cu cine să te alătur, ca să te mângâi, fecioară, fiica Sionului? Căci spărtura ta este mare, ca marea: cine te va vindeca?",
        "14": "Prorocii tăi au văzut pentru tine deșertăciune și nebunie și nu ți‐au descoperit nelegiuirea ca să‐ți întoarcă robia. Ci au văzut pentru tine cuvinte de deșertăciune și de amăgire.",
        "15": "Toți trecătorii bat din palme la tine, șuieră și clatină din cap la fiica Ierusalimului zicând: Aceasta‐i cetatea de care se zicea: Desăvârșită în frumusețe, Bucuria întregului pământ?",
        "16": "Toți vrăjmașii tăi și‐au deschis gura larg împotriva ta, șuieră și scrâșnesc din dinți zicând: Am înghițit‐o, da, aceasta‐i ziua pe care am așteptat‐o! Am aflat‐o, am văzut‐o!",
        "17": "Domnul a făcut ce și‐a pus de gând; a împlinit cuvântul său pe care l‐a poruncit din zile de demult. A răsturnat și n‐a cruțat și a făcut ca vrăjmașul să se bucure de tine; a înălțat cornul potrivnicilor tăi.",
        "18": "Inima lor a strigat către Domnul: O, zid al fiicei Sionului, varsă lacrimi zi și noapte ca un pârâu; nu‐ți da odihnă, să nu înceteze lumina ochilor tăi!",
        "19": "Scoală‐te, strigă noaptea la începutul străjilor; varsă‐ți inima ca apa înaintea feței Domnului. Ridică‐ți mâinile spre el pentru viața pruncilor tăi care leșină de foame la colțul tuturor ulițelor.",
        "20": "Vezi, Doamne, și privește cui ai făcut astfel! Să mănânce oare femeile rodul lor, pe pruncii pe care‐i poartă în brațe? Să fie uciși în locașul sfințit al Domnului preotul și prorocul?",
        "21": "Copilul și bătrânul zac la pământ pe ulițe, fecioarele mele și tinerii mei au căzut de sabie. I‐ai ucis în ziua mâniei tale, ai junghiat și n‐ai cruțat.",
        "22": "Ai chemat spaimele mele din toate părțile ca într‐o zi de adunare de sărbătoare și nimeni n‐a scăpat, nici n‐a rămas în ziua mâniei Domnului. Pe cei ce i‐am purtat în brațe și i‐am crescut i‐a nimicit vrăjmașul meu."
    },
    "3": {
        "1": "Eu sunt omul care a văzut suferința sub nuiaua mâniei sale.",
        "2": "El m‐a povățuit și m‐a făcut să umblu în întuneric și nu în lumină;",
        "3": "cu adevărat, împotriva mea își întoarce mâna iarăși și iarăși toată ziua.",
        "4": "El mi‐a învechit carnea și pielea; mi‐a sfărâmat oasele.",
        "5": "A zidit împotriva mea și m‐a înconjurat cu fiere și chin.",
        "6": "M‐a pus în locuri întunecoase, ca pe cei morți de demult.",
        "7": "M‐a îngrădit ca să nu ies, mi‐a îngreuiat lanțul.",
        "8": "Da, când strig și cer ajutor, el îmi închide rugăciunea.",
        "9": "Mi‐a îngrădit căile cu pietre cioplite, mi‐a strâmbat cărările.",
        "10": "El este pentru mine ca un urs la pândă, ca un leu în locuri ascunse.",
        "11": "Mi‐a abătut căile și m‐a sfâșiat; m‐a făcut pustiu.",
        "12": "Și‐a întins arcul și m‐a pus țintă săgeții.",
        "13": "A înfipt săgețile tolbei sale în rărunchii mei.",
        "14": "Am ajuns de râs la tot poporul meu și cântecul lor toată ziua.",
        "15": "M‐a săturat de amărăciune, m‐a adăpat cu pelin.",
        "16": "Mi‐a zdrobit și dinții cu pietre din prund; m‐a acoperit cu cenușă.",
        "17": "Și mi‐ai depărtat sufletul de pace, am uitat fericirea.",
        "18": "Și am zis: Mi s‐a pierdut încrederea și așteptarea mea de la Domnul.",
        "19": "Adu‐ți aminte de strâmtorarea mea și de mâhnirea mea, pelinul și otrava!",
        "20": "Sufletul meu își aduce aminte de ele încă și este încovoiat înăuntrul meu. —",
        "21": "De aceasta îmi aduc aminte în inimă, de aceea am nădejde:",
        "22": "sunt îndurările Domnului că n‐am fost stinși de tot, căci milele sale nu s‐au istovit.",
        "23": "Ele sunt noi în fiecare dimineață; mare este credincioșia ta!",
        "24": "Domnul este partea mea, zice sufletul meu; de aceea voi nădăjdui în el.",
        "25": "Domnul este bun pentru cei ce‐l așteaptă, pentru sufletul care‐l caută.",
        "26": "Bine este ca omul să nădăjduiască și să aștepte în liniște mântuirea Domnului.",
        "27": "Bine este pentru om să poarte jugul în tinerețea sa,",
        "28": "să șadă singur și să tacă, pentru că l‐a pus peste el.",
        "29": "Să‐și pună gura în țărână; poate este nădejde.",
        "30": "Să‐și dea obrazul celui ce‐l lovește, să se sature de ocară.",
        "31": "Căci Domnul nu va lepăda în veac;",
        "32": "căci deși întristează, totuși va avea milă, după mulțimea îndurărilor sale.",
        "33": "Căci nu strâmtorează bucuros, nici nu întristează pe copiii oamenilor.",
        "34": "Să fie călcați în picioare toți cei încătușați ai pământului,",
        "35": "să se abată dreptul omului înaintea feței Celui Preaînalt,",
        "36": "să se sucească dreptul unui om, nu vede oare Domnul?",
        "37": "Cine zice și se face, când Domnul nu poruncește?",
        "38": "Oare răul și binele nu ies din gura Celui Preaînalt?",
        "39": "De ce deci se plânge omul cel viu, omul pentru pedeapsa păcatelor sale?",
        "40": "Să ne cercetăm căile noastre și să le cercăm și să ne întoarcem la Domnul.",
        "41": "Să ne înălțăm inima cu mâinile la Dumnezeu în ceruri:",
        "42": "Am păcătuit, ne‐am răzvrătit; tu n‐ai iertat.",
        "43": "Te‐ai învelit cu mânia și ne‐ai urmărit; ai omorât, n‐ai avut milă.",
        "44": "Te‐ai învelit cu un nor ca să nu străbată la tine rugăciunea.",
        "45": "Ne‐ai făcut ca un gunoi și lepădătură în mijlocul popoarelor.",
        "46": "Toți vrăjmașii noștri și‐au deschis gura larg împotriva noastră.",
        "47": "Frica și groapa au venit peste noi, pustiirea și nimicirea.",
        "48": "Ochiul meu varsă râuri de apă pentru nimicirea fiicei poporului meu.",
        "49": "Ochiul meu lăcrimează și nu se oprește și n‐are odihnă,",
        "50": "până când Domnul se va uita și va privi din ceruri.",
        "51": "Ochiul meu îmi întristează sufletul pentru toate fiicele cetății mele.",
        "52": "Cei ce sunt vrăjmașii mei fără cuvânt m‐au urmărit aprig ca pe o pasăre.",
        "53": "Mi‐au pierdut viața în temniță și au aruncat o piatră peste mine.",
        "54": "S‐au vărsat ape peste capul meu. Am zis: Sunt pierdut!",
        "55": "Eu am chemat numele tău, Doamne, din temnița cea mai adâncă.",
        "56": "Tu ai auzit glasul meu; nu‐ți ascunde urechea de suspinarea mea, de strigarea mea.",
        "57": "Te‐ai apropiat în ziua când te‐am chemat. Ai zis: Nu te teme.",
        "58": "Doamne, tu ai apărat pricinile sufletului meu; mi‐ai răscumpărat viața.",
        "59": "Doamne, ai văzut nedreptatea mea; judecă‐mi pricina.",
        "60": "Ai văzut toată răzbunarea lor, toate uneltirile lor împotriva mea,",
        "61": "ai auzit, Doamne, ocara lor și toate uneltirile lor împotriva mea,",
        "62": "buzele celor ce s‐au sculat împotriva mea și închipuirea lor împotriva mea toată ziua.",
        "63": "Privește când șed și când se scoală ei; eu sunt cântecul lor.",
        "64": "Răsplătește‐le, Doamne, după lucrul mâinilor lor.",
        "65": "Dă‐le o învelitoare de inimă, blestemul lor asupra‐le!",
        "66": "Urmărește‐i cu mânie și stârpește‐i de sub cerurile Domnului."
    },
    "4": {
        "1": "Cum s‐a întunecat aurul! Cum s‐a schimbat aurul cel mai ales! Pietrele sfântului locaș sunt vărsate la capul fiecărei ulițe!",
        "2": "Fiii cei scumpi ai Sionului care pot fi cumpăniți cu aurul cel mai curat, cum sunt socotiți ca vasele de lut, lucrul mâinilor olarului!",
        "3": "Chiar și șacalii apleacă țâțele și își alăptează puii; fiica poporului meu a ajuns nemiloasă ca struții din pustie.",
        "4": "Limba sugarului se lipește de cerul gurii sale de sete. Pruncii cer pâine și nimeni nu le‐o rupe.",
        "5": "Cei ce mâncau bucate alese sunt nemângâiați pe ulițe. Cei crescuți pe cârmâziu îmbrățișează grămezile de gunoi.",
        "6": "Căci nelegiuirea fiicei poporului meu este mai mare decât păcatul Sodomei, care a fost surpată într‐o clipă și n‐au fost puse mâini peste ea.",
        "7": "Voievozii ei erau mai curați decât zăpada, mai albi decât laptele, mai rumeni la trup decât rubinele, lucirea lor era ca de safir;",
        "8": "fața lor este mai neagră decât negreala; nu se mai cunosc pe uliță. Pielea li s‐a lipit de oase, s‐a uscat, a ajuns ca lemnul.",
        "9": "Cei uciși de sabie sunt mai bine decât cei uciși de foame, căci aceștia se scurg străpunși de lipsa roadelor câmpului.",
        "10": "Mâinile femeilor miloase au fiert pe copiii lor. Ei le‐au fost mâncarea în prăpădul fiicei poporului meu!",
        "11": "Domnul și‐a îndestulat mânia, și‐a vărsat aprinderea mâniei sale și a aprins un foc în Sion care i‐a mistuit temeliile.",
        "12": "Împărații pământului și toți locuitorii lumii n‐au crezut că potrivnicul și vrăjmașul va intra în porțile Ierusalimului.",
        "13": "Aceasta este pentru păcatele prorocilor săi, pentru nelegiuirile preoților săi care au vărsat sângele celor drepți în mijlocul lui.",
        "14": "Ei rătăcesc ca orbii în ulițe, sunt mânjiți cu sânge, încât oamenii nu pot să se atingă de veșmintele lor.",
        "15": "Plecați, necuraților! strigau către ei: Plecați, plecați! Nu vă atingeți!… Când fugeau și rătăceau oamenii ziceau între neamuri: Nu vor mai sta vremelnic aici.",
        "16": "Fața Domnului i‐a împrăștiat, el nu se va mai uita la ei. N‐au căutat la fața preoților, n‐au avut bunăvoință față de cei bătrâni.",
        "17": "Ochii noștri încă lâncezesc după ajutorul nostru zadarnic. În vegherea noastră am vegheat pentru un neam care nu putea să ne mântuiască.",
        "18": "Ei ne vânează pașii ca să nu umblăm pe ulițele noastre. Ni s‐a apropiat sfârșitul, ni s‐au împlinit zilele; căci ne‐a venit sfârșitul.",
        "19": "Urmăritorii noștri sunt mai iuți decât vulturii cerurilor; ne‐au urmărit prin munți, ne‐au pândit în pustie.",
        "20": "Suflarea nărilor noastre, unsul Domnului, s‐a prins în gropile lor, despre care ziceam: Vom trăi sub umbra lui între neamuri.",
        "21": "Bucură‐te și veselește‐te, fiică a Edomului, care locuiești în țara Uț! Va trece și la tine potirul; te vei îmbăta și te vei dezgoli.",
        "22": "Pedeapsa nelegiuirii tale s‐a împlinit, fiică a Sionului, el nu te va mai strămuta; el îți va cerceta nelegiuirea, fiică a Edomului, îți va descoperi păcatele."
    },
    "5": {
        "1": "Adu‐ți aminte, Doamne, ce a venit peste noi. Privește și vezi ocara noastră.",
        "2": "Moștenirea noastră s‐a întors la alții, casele noastre la străini.",
        "3": "Suntem orfani și fără tată, mamele noastre sunt văduve.",
        "4": "Am băut apa noastră pe bani. Lemnul nostru ne vine pe preț.",
        "5": "Urmăritorii noștri sunt pe grumajii noștri. Ne ostenim, n‐avem odihnă.",
        "6": "Am dat mâna egiptenilor și asirienilor ca să ne îndestulăm de pâine.",
        "7": "Părinții noștri au păcătuit și nu mai sunt și noi am purtat nelegiuirile lor.",
        "8": "Slugile stăpânesc peste noi; nu este cine să ne scape din mâna lor.",
        "9": "Ne câștigăm pâinea cu primejdia vieților noastre, de teama sabiei pustiei.",
        "10": "Pielea noastră este neagră ca un cuptor de aprinderea foamei.",
        "11": "Au răpit femeile în Sion, fecioarele în cetățile lui Iuda.",
        "12": "Mai marii au fost spânzurați de mâna lor. Fețele bătrânilor n‐au fost cinstite,",
        "13": "tinerii au purtat pietrele de moară și copiii s‐au poticnit sub lemne.",
        "14": "Bătrânii au încetat de la poartă, tinerii de la muzica lor.",
        "15": "A încetat bucuria inimii noastre: jocul nostru s‐a prefăcut în jale.",
        "16": "Cununa a căzut de pe capul nostru. Vai de noi, căci am păcătuit!",
        "17": "Pentru aceasta ne este bolnavă inima, pentru aceasta ni s‐au întunecat ochii,",
        "18": "pentru muntele Sionului care este pustiu. Umblă șacalii pe el.",
        "19": "Doamne, tu rămâi în veac. Scaunul tău de domnie este din neam în neam.",
        "20": "De ce ne uiți pentru totdeauna și ne părăsești atâta vreme?",
        "21": "Întoarce‐ne, Doamne, la tine și ne vom întoarce; înnoiește‐ne zilele ca mai înainte.",
        "22": "Dar ne‐ai lepădat cu totul: te‐ai mâniat foarte mult pe noi."
    }
}