{
    "1": {
        "1": "Și a fost așa: în anul al treizecilea, în luna a patra, la cinci ale lunii, pe când eram în robie lângă râul Chebar, s‐au deschis cerurile și am văzut vedenii de la Dumnezeu.",
        "2": "În ziua a cincea a lunii, care era în anul al cincilea al robiei împăratului Ioiachin,",
        "3": "cuvântul Domnului a fost către Ezechiel, preotul, fiul lui Buzi, în țara haldeilor, lângă râul Chebar; și mâna Domnului a fost acolo asupra lui.",
        "4": "Și am văzut și iată un vârtej de vânt venea de la miazănoapte, un nor mare și un foc înlănțuindu‐se; și în jurul lui era o strălucire și din mijlocul lui parcă ar fi fost aramă lucitoare din mijlocul focului.",
        "5": "Și din mijlocul lui ieșea asemănarea a patru făpturi vii. Și aceasta era înfățișarea lor: aveau asemănare de om.",
        "6": "Și fiecare avea patru fețe și fiecare din ele avea patru aripi.",
        "7": "Și picioarele lor erau picioare drepte; și talpa picioarelor lor era ca talpa copitei vițelului și scânteiau ca arama strălucitoare.",
        "8": "Și aveau mâini de om sub aripile lor la cele patru laturi ale lor; și toate patru aveau fețe și aripi.",
        "9": "Aripile lor erau prinse una de alta; nu se întorceau când mergeau; fiecare mergea drept înainte.",
        "10": "Cât pentru asemănarea fețelor lor, aveau fața de om; și toate patru aveau fața de leu la dreapta; și toate patru aveau fața de bou la stânga; toate patru aveau și o față de vultur.",
        "11": "Și fețele lor și aripile lor erau despărțite sus; două aripi la fiecare erau prinse una de alta și două le acopereau trupurile.",
        "12": "Și mergeau fiecare drept înainte; mergeau încotro avea duhul să meargă; nu se întorceau când mergeau.",
        "13": "Cât despre asemănarea făpturilor vii, înfățișarea lor era asemenea cărbunilor de foc aprinși, ca înfățișarea făcliilor; focul se suia și se cobora printre făpturile vii și focul strălucea și din foc ieșeau fulgere.",
        "14": "Și făpturile vii alergau și se întorceau ca înfățișarea unei brazde de fulger.",
        "15": "Și am văzut făpturile vii și iată, era o roată pe pământ lângă făpturile vii, pentru fiecare din cele patru fețe ale lor.",
        "16": "Înfățișarea roatelor și lucrul lor era ca de hrisolit; și toate patru aveau o singură asemănare; și înfățișarea lor și lucrul lor erau ca și cum ar fi o roată în mijlocul unei roți.",
        "17": "Când mergeau, mergeau pe cele patru laturi ale lor: nu se învârteau când mergeau.",
        "18": "Iar obezile lor erau înalte și îngrozitoare; și toate patru aveau obezile lor pline de ochi de jur împrejur.",
        "19": "Și când mergeau făpturile vii, mergeau și roatele lângă ele: și când făpturile vii se înălțau de la pământ, se înălțau și roatele.",
        "20": "Ori încotro avea duhul să meargă, ele mergeau; într‐acolo avea duhul să meargă; și roatele se înălțau lângă ele; căci duhul făpturilor vii era în roți.",
        "21": "Când mergeau acelea, mergeau și acestea; și când stăteau acelea, stăteau și acestea; și când acelea se înălțau de la pământ, roatele se înălțau lângă ele; căci duhul făpturilor vii era în roți.",
        "22": "Și deasupra capului făpturii vii era asemănarea unei întinderi ca cristalul îngrozitor de privit, întinsă peste capetele lor deasupra.",
        "23": "Și dedesubtul întinderii aripile lor erau drepte, una către cealaltă: fiecare avea două care acopereau de partea asta și fiecare avea două care acopereau de partea ceea, trupurile lor.",
        "24": "Și când mergeau, am auzit vuietul aripilor lor, ca vuietul de ape mari, ca glasul celui Atotputernic, un vuiet de zarvă ca vuietul unei oștiri; când stăteau, își lăsau aripile în jos.",
        "25": "Și un glas era deasupra întinderii care era peste capetele lor: când stăteau, își lăsau aripile în jos.",
        "26": "Și deasupra întinderii care era peste capetele lor era asemănarea unui scaun de domnie ca înfățișarea unei pietre de safir: și pe asemănarea scaunului de domnie era o asemănare ca înfățișarea unui om deasupra lui pe el.",
        "27": "Și am văzut parcă era aramă lucitoare, ca înfățișarea unui foc, înăuntrul ei, de jur împrejur, de la înfățișarea coapselor lui și în sus; și de la înfățișarea coapselor lui și în jos am văzut ca înfățișarea unui foc; și era o strălucire de jur împrejur.",
        "28": "Ca înfățișarea curcubeului care este în nor pe o zi de ploaie, așa era înfățișarea strălucirii de jur împrejur. Aceasta era înfățișarea asemănării slavei Domnului. Și când am văzut‐o, am căzut pe fața mea și am auzit un glas al unuia care vorbea."
    },
    "2": {
        "1": "Și el mi‐a zis: Fiu al omului, stai pe picioarele tale și voi vorbi cu tine.",
        "2": "Și când a vorbit cu mine, Duhul a intrat în mine și m‐a pus pe picioarele mele și am auzit pe cel ce vorbea cu mine.",
        "3": "Și mi‐a zis: Fiu al omului, eu te trimit la copiii lui Israel, la neamuri care sunt răsculătoare, care s‐au răsculat împotriva mea: ei și părinții lor mi‐au fost neascultători până în ziua de astăzi.",
        "4": "Și copiii sunt obraznici și cu inimă îndărătnică. Eu te trimit le ei și le vei zice: Așa zice Domnul Dumnezeu:",
        "5": "Și ei, fie că vor asculta, fie că se vor lăsa, (căci sunt o casă răsculătoare,) vor ști totuși că a fost un proroc între ei.",
        "6": "Și tu, fiu al omului, nu te teme de ei și nu te înspăimânta de cuvintele lor, deși ai cu tine pălămide și spini și locuiești între scorpii; nu te teme de cuvintele lor, nici nu te înspăimânta de fețele lor, căci sunt o casă răsculătoare.",
        "7": "Și să le spui cuvintele mele, fie că vor asculta, fie că se vor lăsa; căci sunt foarte răsculători.",
        "8": "Dar tu, fiu al omului, ascultă ce‐ți zic: Nu fi răsculător ca această casă răsculătoare; deschide‐ți gura și mănâncă ce‐ți dau.",
        "9": "Și m‐am uitat și iată o mână întinsă spre mine; și iată în ea era un sul de carte.",
        "10": "Și l‐a desfășurat înaintea mea și era scris pe dinăuntru și pe dinapoi; și în el erau scrise bociri și plângere și văitare."
    },
    "3": {
        "1": "Și el mi‐a zis: Fiu al omului, mănâncă ce găsești; mănâncă acest sul și mergi și vorbește casei lui Israel.",
        "2": "Deci mi‐am deschis gura și m‐a făcut să mănânc sulul.",
        "3": "Și mi‐a zis: Fiu al omului, fă să mănânce pântecele tău și umple‐ți măruntaiele cu acest sul pe care ți‐l dau. Atunci l‐am mâncat și a fost în gura mea dulce ca mierea.",
        "4": "Și mi‐a zis: Fiu al omului, mergi, du‐te la casa lui Israel și vorbește‐le cu cuvintele mele.",
        "5": "Căci nu ești trimis la un popor adânc la buze și greu la limbă, ci la casa lui Israel;",
        "6": "nu la popoare multe, adânci la buze și grele la limbă, ale căror cuvinte nu le înțelegi. Cu adevărat, dacă te‐aș trimite la ele, te‐ar asculta.",
        "7": "Dar casa lui Israel nu va voi să te asculte; căci pe mine nu voiesc să mă asculte; căci toată casa lui Israel sunt cu frunte tare și cu inimă îndărătnică.",
        "8": "Iată, ți‐am făcut fața tare împotriva fețelor lor și fruntea tare împotriva frunților lor.",
        "9": "Și ți‐am făcut fruntea ca un diamant, mai tare decât cremenea; nu te teme de ei și nu te înspăimânta de fața lor, deși sunt o casă răsculătoare.",
        "10": "Și mi‐a zis: Fiu al omului, toate cuvintele mele pe care ți le voi vorbi, ia‐le în inima ta și ascultă‐le cu urechile tale.",
        "11": "Și mergi, du‐te la cei din robie, la copiii poporului tău, și vorbește‐le și spune‐le: Așa zice Domnul Dumnezeu; fie că te vor asculta, fie că se vor lăsa.",
        "12": "Și Duhul m‐a ridicat și am auzit înapoia mea glasul unui mare vâjâit zicând: Binecuvântată fie slava Domnului din locul său.",
        "13": "Și am auzit vuietul aripilor făpturilor vii care se atingeau una de alta și duruitul roatelor lângă ele și vuiet de mare vâjâit.",
        "14": "Și Duhul m‐a ridicat și m‐a luat și am mers în amărăciune, în aprinderea duhului meu și mâna Domnului era tare peste mine.",
        "15": "Atunci am venit la cei din robie la Tel‐Abib, care locuiau lângă râul Chebar, și am șezut acolo unde ședeau ei, îngrozit, acolo în mijlocul lor, șapte zile.",
        "16": "Și a fost așa: la sfârșitul celor șapte zile cuvântul Domnului a fost către mine zicând:",
        "17": "Fiu al omului, te‐am făcut păzitor peste casa lui Israel; deci auzi cuvântul din gura mea și înștiințează‐i din partea mea.",
        "18": "Când zic celui rău: Vei muri! și nu‐l vei înștiința și nu vei vorbi ca să înștiințezi pe cel rău de la calea sa rea ca să‐și mântuiască viața, cel rău va muri în nelegiuirea sa; dar sângele său îl voi cere din mâna ta.",
        "19": "Dar dacă vei înștiința pe cel rău și nu se va întoarce de la răutatea sa și de la calea sa cea rea, el va muri în nelegiuirea sa, dar tu ți‐ai scăpat sufletul.",
        "20": "Și dacă cel drept se va abate de la dreptatea sa și va face nelegiuire și voi pune o piatră de poticnire înaintea lui, va muri; pentru că nu l‐ai înștiințat, va muri în păcatul său și faptele sale drepte pe care le‐a făcut nu se vor aminti; dar sângele său îl voi cere din mâna ta.",
        "21": "Și dacă vei înștiința pe cel drept ca să nu păcătuiască și cel drept nu va păcătui, el va trăi neapărat pentru că a primit înștiințarea; și tu ți‐ai scăpat sufletul.",
        "22": "Și mâna Domnului a fost acolo peste mine și mi‐a zis: Scoală‐te, ieși în vale și voi vorbi acolo cu tine.",
        "23": "Și m‐am sculat și am ieșit în vale; și iată slava Domnului stătea acolo ca slava pe care o văzusem lângă râul Chebar; și am căzut pe fața mea.",
        "24": "Atunci Duhul a intrat în mine și m‐a pus pe picioarele mele și mi‐a vorbit și mi‐a zis: Mergi, închide‐te înăuntrul casei tale.",
        "25": "Și tu, fiu al omului, iată, vor pune funii asupra ta și te vor lega cu ele; și să nu ieși între ei.",
        "26": "Și‐ți voi lipi limba de cerul gurii și vei fi mut și nu vei fi pentru ei un om mustrător; căci sunt o casă răsculătoare.",
        "27": "Dar când voi vorbi cu tine, îți voi deschide gura și le vei zice: Așa zice Domnul Dumnezeu: Cel ce aude să audă și cel ce se lasă, să se lase; căci sunt o casă răsculătoare."
    },
    "4": {
        "1": "Și tu, fiu al omului, ia‐ți o cărămidă și pune‐o înaintea ta și zugrăvește pe ea o cetate, Ierusalimul.",
        "2": "Și pune o împresurare împotriva ei și zidește întărituri împotriva ei și ridică un meterez împotriva ei și pune tabere împotriva ei și ridică berbeci împotriva ei de jur împrejur.",
        "3": "Și ia‐ți o placă de fier și pune‐o ca un zid de fier între tine și cetate și îndreaptă‐ți fața împotriva ei și va fi împresurată și o vei împresura: aceasta va fi un semn pentru casa lui Israel.",
        "4": "Și culcă‐te pe coasta stângă și pune nelegiuirea casei lui Israel peste ea; după numărul zilelor cât vei sta culcat pe coasta aceasta, vei purta nelegiuirea lor.",
        "5": "Căci eu am pus peste tine anii nelegiuirii lor, după numărul zilelor, adică trei sute nouăzeci de zile; și vei purta nelegiuirea casei lui Israel.",
        "6": "Și după ce vei împlini pe acestea, să te culci a doua oară pe coasta dreaptă și vei purta nelegiuirea lui Iuda patruzeci de zile. Ți‐am pus o zi pentru fiecare an.",
        "7": "Și‐ți vei întoarce fața spre împresurarea Ierusalimului; și brațul tău va fi gol și vei proroci împotriva lui.",
        "8": "Și iată, am pus funii peste tine și nu te vei întoarce de pe o coastă pe alta până nu vei împlini zilele împresurării.",
        "9": "Și ia‐ți grâu și orz și bob și linte și mei și alac și să le pui într‐un vas, și să‐ți faci din ele pâine după numărul zilelor cât vei sta culcat pe coasta ta; vei mânca din ele trei sute nouăzeci de zile.",
        "10": "Și mâncarea ce vei mânca va fi cu greutate, douăzeci de sicli pe zi; o vei mânca din când în când.",
        "11": "Și apa o vei bea cu măsură, o șesime de hin; o vei bea din când în când.",
        "12": "Și o vei mânca, turtă de orz, și o vei coace în lepădătura ieșită din om înaintea ochilor lor.",
        "13": "Și Domnul a zis: Așa își vor mânca copiii lui Israel pâinea, necurată, între neamurile unde îi voi izgoni.",
        "14": "Și am zis: Vai, Doamne Dumnezeule, iată, sufletul meu nu s‐a spurcat: căci din tinerețea mea până acum n‐am mâncat mortăciune sau sfâșiat de fiare și nici carne de urâciune n‐a intrat în gura mea.",
        "15": "Atunci el mi‐a zis: Vezi, ți‐am dat balegă de bou în loc de lepădătura omului și‐ți vei coace pâinea pe ea.",
        "16": "Și mi‐a zis: Fiu al omului, iată, voi sfărâma în Ierusalim toiagul pâinii și vor mânca pâinea cu cumpănă și cu îngrijorare și vor bea apa cu măsură și cu spaimă,",
        "17": "pentru că vor duce lipsă de pâine și de apă și se vor înspăimânta și unii și alții și vor pieri în nelegiuirea lor."
    },
    "5": {
        "1": "Și tu, fiu al omului, ia‐ți un cuțit ascuțit, (să‐ți iei un brici de bărbier) și trece‐l pe capul tău și pe barba ta; și ia o cumpănă cu talgere și împarte perii:",
        "2": "o treime s‐o arzi în foc în mijlocul cetății, când se vor împlini zilele împresurării, și o treime s‐o iei și s‐o tai cu cuțitul împrejur; și o treime s‐o împrăștii în vânt: și voi scoate o sabie după ei.",
        "3": "Și să iei puțini din ei și să‐i legi în poalele tale.",
        "4": "Și din aceștia să mai iei și să‐i arunci în mijlocul focului și să‐i arzi în foc: din ei va ieși un foc împotriva întregii case a lui Israel.",
        "5": "Așa zice Domnul Dumnezeu: Acesta este Ierusalimul. L‐am pus în mijlocul neamurilor și în jurul lui sunt țări.",
        "6": "Și s‐a răsculat împotriva judecăților mele, în răutatea lui, mai mult decât neamurile și împotriva așezămintelor mele mai mult decât țările care sunt în jurul său. Căci au lepădat judecățile mele și n‐au umblat în așezămintele mele.",
        "7": "De aceea așa zice Domnul Dumnezeu: Pentru că v‐ați înfuriat mai mult decât neamurile care sunt în jurul vostru, pentru că n‐ați umblat în așezămintele mele și n‐ați făcut judecățile mele și nici după datinele neamurilor care sunt în jurul vostru n‐ați făcut:",
        "8": "de aceea așa zice Domnul Dumnezeu: Iată, și eu sunt împotriva ta și voi face judecăți în mijlocul tău, în ochii neamurilor.",
        "9": "Și voi face în tine ce n‐am mai făcut și nu voi mai face asemenea pentru toate urâciunile tale.",
        "10": "De aceea părinții vor mânca pe fii în mijlocul tău și fiii vor mânca pe părinți; și voi face judecăți asupra ta și voi împrăștia în toate vânturile rămășița ta.",
        "11": "De aceea, viu sunt eu, zice Domnul, fiindcă ai pângărit locașul meu sfințit cu toate lucrurile tale urâte și cu toate urâciunile tale, și eu te voi împuțina și ochiul meu nu va cruța și nici nu mă voi îndura.",
        "12": "O treime din voi va muri de ciumă și va pieri de foamete în mijlocul tău și o treime va cădea de sabie în jurul tău și o treime o voi împrăștia în toate vânturile și voi scoate sabia după ei.",
        "13": "Și mânia mea se va împlini și‐mi voi odihni furia pe ei și mă voi mângâia; și vor cunoaște că eu, Domnul, am vorbit în râvna mea, când îmi voi împlini mânia asupra lor.",
        "14": "Și te voi face o pustie și de ocară între neamurile care sunt în jurul tău, în ochii oricărui trecător.",
        "15": "Și va fi de ocară și de batjocură, de învățătură și de groază neamurilor care sunt în jurul tău, când voi face judecăți asupra ta, în mânie și aprindere și în mustrări de furie. Eu, Domnul, am vorbit.",
        "16": "Când voi trimite printre ei săgețile cele rele ale foametei, care vor fi pentru nimicire, pe care le voi trimite ca să vă nimicească, voi grămădi foametea asupra voastră și vă voi sfărâma toiagul pâinii.",
        "17": "Și voi trimite asupra voastră foamete și fiare rele, care te vor lipsi de copii, și ciuma și sângele vor trece prin tine și voi aduce sabia asupra ta. Eu, Domnul, am vorbit."
    },
    "6": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, îndreaptă‐ți fața împotriva munților lui Israel și prorocește împotriva lor,",
        "3": "și zi: Munți ai lui Israel, ascultați cuvântul Domnului Dumnezeu. Așa zice Domnul Dumnezeu către munți și către dealuri, către pâraie și către văi: Iată, eu voi aduce asupra voastră sabia și voi nimici înălțimile voastre.",
        "4": "Și altarele voastre vor fi pustiite și stâlpii voștri ai soarelui vor fi sfărâmați și voi face ca cei uciși ai voștri să cadă înaintea idolilor voștri.",
        "5": "Și voi pune trupurile moarte ale copiilor lui Israel înaintea idolilor lor și voi împrăștia osemintele voastre în jurul altarelor voastre.",
        "6": "În toate locuințele voastre cetățile vor ajunge pustietăți și înălțimile vor fi pustiite, așa că altarele voastre vor fi părăsite și pustii și idolii voștri vor fi sfărâmați și vor înceta și stâlpii voștri ai soarelui vor fi tăiați și lucrările voastre vor fi șterse.",
        "7": "Și cei uciși vor cădea în mijlocul vostru și veți cunoaște că eu sunt Domnul.",
        "8": "Dar voi lăsa o rămășiță întrucât veți avea unii dintre voi care vor scăpa de sabie între neamuri, când veți fi împrăștiați prin țări.",
        "9": "Și cei scăpați ai voștri își vor aduce aminte de mine între neamurile unde vor fi duși robi când le voi zdrobi inima preacurvă care s‐a abătut de la mine și ochii lor care curvesc după idolii lor; și le va fi scârbă de ei înșiși din pricina nelegiuirilor pe care le‐au făcut prin toate urâciunile lor.",
        "10": "Și vor cunoaște că eu sunt Domnul. Nu în zadar am zis că le voi face acest rău.",
        "11": "Așa zice Domnul Dumnezeu: Bate cu mâna și lovește cu piciorul și zi: Vai! pentru toate urâciunile cele rele ale casei lui Israel! Căci vor cădea de sabie, de foamete și de ciumă.",
        "12": "Cel ce este departe va muri de ciumă și cel ce este aproape va cădea de sabie și cel ce va fi cruțat și va fi împresurat va muri de foamete: și îmi voi împlini furia asupra lor.",
        "13": "Și veți cunoaște că eu sunt Domnul, când cei uciși ai lor vor fi în mijlocul idolilor lor în jurul altarelor lor, pe orice deal înalt, pe toate vârfurile munților și sub orice copac verde și sub orice terebint stufos, în locuri unde aduceau miresme plăcute tuturor idolilor lor.",
        "14": "Și‐mi voi întinde mâna asupra lor și voi preface țara într‐o pustie și va fi mai pustie decât pustia Dibla, în toate locuințele lor: și vor cunoaște că eu sunt Domnul."
    },
    "7": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Și tu, fiu al omului, așa zice Domnul Dumnezeu către țara lui Israel: Un sfârșit! Vine sfârșitul peste cele patru colțuri ale țării.",
        "3": "Acum sfârșitul este asupra ta și voi trimite mânia mea asupra ta și te voi judeca după căile tale și voi aduce asupra ta toate urâciunile tale.",
        "4": "Și ochiul meu nu se va îndura de tine și nu voi cruța; ci voi aduce căile tale asupra ta și urâciunile tale vor fi în mijlocul tău; și veți cunoaște că eu sunt Domnul.",
        "5": "Așa zice Domnul Dumnezeu: Un rău! Un rău singur! Iată, a venit!",
        "6": "A venit sfârșitul! A venit sfârșitul! Se trezește împotriva ta; iată, vine!",
        "7": "Ți‐a venit rândul, locuitor al țării! A venit vremea, s‐a apropiat ziua — învălmășeala, și nu strigătul de bucurie pe munți.",
        "8": "Acum îndată îmi voi vărsa furia asupra ta și voi împlini mânia mea împotriva ta și te voi judeca după căile tale și voi aduce asupra ta toate urâciunile tale.",
        "9": "Și ochiul meu nu se va îndura și nu te voi cruța și îți voi răsplăti după căile tale și urâciunile tale vor fi în mijlocul tău; și veți cunoaște că eu sunt Domnul care lovesc.",
        "10": "Iată ziua, iată vine! Soarta a ieșit! Toiagul a înflorit, semeția a odrăslit!",
        "11": "Asuprirea s‐a înălțat ca să fie un toiag al fărădelegii! Nu rămâne nimic din ei, nici din mulțimea lor, nici din belșugul lor de bunuri, nici nu va fi strălucire în mijlocul lor.",
        "12": "A venit vremea, s‐a apropiat ziua! Să nu se bucure cel ce cumpără și să nu se jelească cel ce vinde! Căci este o mânie peste toată mulțimea sa.",
        "13": "Căci cel ce vinde nu va intra în stăpânirea a ceea ce a vândut, chiar dacă va fi în viață între cei vii. Căci vedenia este cu privire la toată mulțimea sa, nu se va întoarce și nimeni nu se va întări prin nelegiuirea vieții sale.",
        "14": "Ei au suflat din trâmbiță și au pregătit totul dar nimeni nu merge la luptă, pentru că mânia mea este peste toată mulțimea sa zgomotoasă.",
        "15": "Afară este sabie și înăuntru ciumă și foamete. Cel ce este la câmp va muri de sabie și pe cel ce este în cetate îl vor mânca foametea și ciuma.",
        "16": "Dar fugarii lor vor scăpa și vor fi pe munți ca porumbeii văilor, văitându‐se toți, fiecare pentru nelegiuirea sa.",
        "17": "Toate mâinile vor slăbi și toți genunchii vor fi slabi ca apa.",
        "18": "Se vor încinge cu saci și‐i va acoperi groaza. Rușine va fi pe toate fețele și pleșuvie pe toate capetele lor.",
        "19": "Își vor lepăda argintul pe ulițe și aurul lor va fi ca o necurăție. Argintul și aurul lor nu va putea să‐i scape în ziua mâniei Domnului. Nu le vor sătura sufletele și nu le vor umple măruntaiele. Căci aceasta a fost piatra de poticnire a nelegiuirii lor.",
        "20": "Și frumusețea podoabei sale a pus‐o în măreție; dar ei au făcut chipurile urâciunilor lor și lucrurile lor urâte. De aceea și eu le‐am făcut‐o ca o necurăție.",
        "21": "Și am dat‐o de jaf în mâinile străinilor și de pradă celor răi ai pământului și o vor pângări.",
        "22": "Și‐mi voi întoarce fața de la ei și vor pângări locul meu ascuns și tâlharii vor intra în el și‐l vor pângări.",
        "23": "Fă lanțul, căci țara este plină de judecată de sânge și cetatea este plină de asuprire.",
        "24": "De aceea voi aduce pe cele mai rele dintre neamuri și le vor stăpâni casele și voi face să înceteze semeția celor puternici și sfintele lor locuri vor fi pângărite.",
        "25": "Nimicirea vine! Vor căuta pace, dar nu va fi.",
        "26": "Va veni nenorocire peste nenorocire și va fi știre peste știre și vor cere o vedenie de proroc; dar legea se va pierde de la preot și sfatul de la cei bătrâni.",
        "27": "Împăratul va jeli și mai marele se va îmbrăca cu spaima și mâinile poporului țării vor tremura: le voi face după calea lor și‐i voi judeca după judecățile lor; și vor cunoaște că eu sunt Domnul."
    },
    "8": {
        "1": "Și a fost așa: în anul al șaselea, în luna a șasea, în ziua a cincea a lunii, pe când ședeam în casa mea și bătrânii lui Iuda ședeau înaintea mea, mâna Domnului Dumnezeu a căzut acolo peste mine.",
        "2": "Și am privit și iată o asemănare ca înfățișarea focului! De la înfățișarea coapselor lui în jos foc și de la coapsele lui în sus era ca înfățișarea unei străluciri, ca vederea aramei lucitoare.",
        "3": "Și el a întins chipul unei mâini și m‐a apucat de zulufii capului meu și Duhul m‐a ridicat între pământ și cer și m‐a adus în vedeniile lui Dumnezeu la Ierusalim, la ușa porții dinăuntru care privește spre miazănoapte, unde era scaunul idolului geloziei care întărâtă la gelozie.",
        "4": "Și iată, slava Dumnezeului lui Israel era acolo după vedenia pe care o văzusem în vale.",
        "5": "Atunci mi‐a zis: Fiu al omului, ridică‐ți ochii spre calea dinspre miazănoapte. Și mi‐am ridicat ochii spre calea dinspre miazănoapte și iată, spre miazănoapte de poarta altarului era idolul acesta al geloziei la intrare.",
        "6": "Și el mi‐a zis: Fiu al omului, vezi ce fac ei? Urâciunile cele mari pe care le face casa lui Israel acolo ca să mă depărtez de locașul meu sfințit? Dar vei vedea și alte urâciuni mari.",
        "7": "Și m‐a adus în poarta curții și am văzut și iată o gaură în perete!",
        "8": "Atunci mi‐a zis: Fiu al omului, sapă în perete. Și am săpat în perete și iată o ușă.",
        "9": "Și mi‐a zis: Intră și vezi urâciunile cele rele pe care le fac ei aici.",
        "10": "Și am intrat și am văzut: și iată toate chipurile de târâtoare și de dobitoace urâcioase și toți idolii casei lui Israel zugrăviți pe perete de jur împrejur.",
        "11": "Și șaptezeci de bărbați din bătrânii casei lui Israel stăteau înaintea lor și în mijlocul lor sta Iaazania, fiul lui Șafan: fiecare bărbat cu tămâietoarea în mână și mirosul norului de tămâie se suia în sus.",
        "12": "Atunci mi‐a zis: Fiu al omului, ai văzut ce fac la întuneric bătrânii casei lui Israel, fiecare bărbat în cămările sale de chipuri? Căci ei zic: Nu ne vede Domnul! Domnul a părăsit țara.",
        "13": "Și mi‐a zis: Dar vei vedea și alte urâciuni mari pe care le fac.",
        "14": "Și m‐a adus la intrarea porții casei Domnului care era spre miazănoapte; și iată acolo ședeau femeile plângând pentru Tamuz.",
        "15": "Atunci mi‐a zis: Ai văzut, fiu al omului? Vei vedea alte urâciuni și mai mari decât acestea.",
        "16": "Și m‐a adus în curtea dinăuntru a casei Domnului: și iată în ușa templului Domnului, între pridvor și altar, ca la douăzeci și cinci de bărbați cu spatele lor spre templul Domnului și fețele lor spre răsărit: și se închinau soarelui spre răsărit.",
        "17": "Atunci mi‐a zis: Ai văzut, fiu al omului? Oare este mic lucru pentru casa lui Iuda că fac urâciunile pe care le fac aici? Căci au umplut țara de asuprire și s‐au întors iarăși ca să mă mânie: și iată, ei pun ramura în nările lor!",
        "18": "De aceea și eu voi lucra cu furie; ochiul meu nu va cruța, nici nu mă voi îndura, și când vor striga în urechile mele cu glas tare, nu‐i voi asculta."
    },
    "9": {
        "1": "Atunci a strigat în urechile mele cu glas tare, zicând: Apropiați‐vă, voi, priveghetorii cetății, fiecare cu arma sa de nimicire în mână.",
        "2": "Și iată, șase bărbați veneau de pe calea porții de sus, care este spre miazănoapte, fiecare cu arma sa de măcel în mână; și un om în mijlocul lor îmbrăcat în in, cu o călimară de scriitor la coapse. Și au intrat și au stat aproape de altarul de aramă.",
        "3": "Și slava Dumnezeului lui Israel se înălțase de la heruvimul deasupra căruia era, la pragul casei: și el a strigat la bărbatul îmbrăcat în in, care avea călimara de scriitor la coapse.",
        "4": "Și Domnul i‐a zis: Treci prin mijlocul cetății, prin mijlocul Ierusalimului, și fă un semn pe frunțile bărbaților care gem și strigă pentru toate urâciunile care se fac în mijlocul lui.",
        "5": "Și celorlalți le‐a zis în urechile mele: Treceți în urma lui prin cetate și loviți; să nu cruțe ochiul vostru și nici să nu vă îndurați.",
        "6": "Ucideți până la nimicire pe bătrâni, tineri și fecioare și prunci și femei; dar nu vă apropiați de vreun om pe care este semnul; și începeți de la locașul meu sfințit. Și au început de la bărbații cei bătrâni care erau înaintea casei.",
        "7": "Și le‐a zis: Pângăriți casa și umpleți curțile cu cei uciși: Ieșiti! Și au ieșit și au lovit în cetate.",
        "8": "Și a fost așa: pe când loveau ei și eu rămăsesem singur, am căzut pe fața mea și am strigat și am zis: Vai, Doamne Dumnezeule! Vei nimici oare toată rămășița lui Israel vărsându‐ți mânia asupra Ierusalimului?",
        "9": "Atunci mi‐a zis: Nelegiuirea casei lui Israel și a lui Iuda este foarte mare și țara este plină de sânge și cetatea plină de stricăciune. Căci ei zic: Domnul a părăsit țara și Domnul nu vede.",
        "10": "Și cât pentru mine și ochiul meu, nu va cruța și nici nu mă voi îndura de ei; dar voi aduce calea lor peste capul lor.",
        "11": "Și iată, bărbatul îmbrăcat în in, care avea călimara la coapsele sale, a spus lucrul zicând: Am făcut cum mi‐ai poruncit."
    },
    "10": {
        "1": "Atunci am văzut și iată pe bolta care era peste capul heruvimilor se vedea deasupra lor ca o piatră de safir, ca înfățișarea asemănării unui scaun de domnie.",
        "2": "Și el a vorbit bărbatului îmbrăcat în in și i‐a zis: Intră între vârtejul roatelor de sub heruvim și umple‐ți palma mâinilor cu cărbuni de foc dintre heruvimi și împrăștie‐i peste cetate. Și a intrat înaintea ochilor mei.",
        "3": "Și heruvimii stăteau la dreapta casei când a intrat omul, și norul umplea curtea dinăuntru.",
        "4": "Și slava Domnului s‐a înălțat de la heruvim peste pragul casei și casa s‐a umplut de nor și curtea s‐a umplut de strălucirea slavei Domnului.",
        "5": "Și vuietul aripilor heruvimilor se auzea până în curtea dinafară, ca glasul lui Dumnezeu Celui Atotputernic, când vorbește.",
        "6": "Și a fost așa: când a poruncit bărbatului îmbrăcat în in zicând: Ia foc dintre vârtejul roatelor dintre heruvimi, el a intrat și a stat lângă o roată.",
        "7": "Și heruvimul și‐a întins mâna între heruvimi către focul care era între heruvimi și a luat din el și l‐a pus în mâinile celui îmbrăcat în inși el l‐a luat și a ieșit.",
        "8": "Și s‐a văzut un chip de mână de om în heruvimi sub aripile lor.",
        "9": "Și am văzut și iată patru roți lângă heruvimi: o roată lângă un heruvim și o altă roată lângă celălalt heruvim și înfățișarea roților era ca o piatră de hrisolit.",
        "10": "Și cât pentru înfățișarea lor, toate patru aveau o singură asemănare, ca și când o roată era în mijlocul unei roți.",
        "11": "Când mergeau, mergeau pe toate patru laturile lor; când mergeau, nu se învârteau; ci spre locul încotro se uita capul, mergeau după el; nu se învârteau când mergeau.",
        "12": "Și tot trupul lor și spatele lor și mâinile lor și aripile lor și roatele, toate patru roatele lor, erau pline de ochi de jur împrejur.",
        "13": "Și roatelor li s‐a strigat în auzul meu: Vârtej!",
        "14": "Și fiecare avea patru fețe: fața dintâi era față de heruvim și a doua față era față de om: și a treia față de leu și a patra față de vultur.",
        "15": "Și heruvimii s‐au înălțat. Aceasta este făptura vie pe care o văzusem lângă râul Chebar.",
        "16": "Și când mergeau heruvimii, mergeau și roatele lângă ei; și când își ridicau heruvimii aripile ca să se înalțe de la pământ, roatele nu se întorceau de lângă ei.",
        "17": "Când stăteau ei, acestea stăteau; și când se înălțau ei, acestea se înălțau cu ei: căci duhul făpturii vii era în roți.",
        "18": "Și slava Domnului a plecat de deasupra pragului casei și a stat deasupra heruvimilor.",
        "19": "Și heruvimii și‐au ridicat aripile și s‐au înălțat de la pământ în ochii mei când au ieșit; și roatele erau lângă ei; și au stat în ușa porții dinspre răsăritul casei Domnului; și slava Dumnezeului lui Israel era peste ei deasupra.",
        "20": "Aceasta era făptura vie pe care o văzusem sub Dumnezeul lui Israel lângă râul Chebar; și am cunoscut că erau heruvimi.",
        "21": "Fiecare avea patru fețe și fiecare patru aripi; și asemănarea mâinilor de om era sub aripile lor.",
        "22": "Și cât pentru asemănarea fețelor lor, erau fețele pe care le‐am văzut lângă râul Chebar, înfățișarea lor și ei înșiși; mergeau fiecare drept înainte."
    },
    "11": {
        "1": "Și Duhul m‐a ridicat și m‐a adus în poarta dinspre răsărit a casei Domnului, care privește spre răsărit; și iată, în ușa porții douăzeci și cinci de bărbați; și am văzut în mijlocul lor pe Iaazania, fiul lui Azur, și pe Pelatia, fiul lui Benaia, mai mari ai poporului.",
        "2": "Și el mi‐a zis: Fiu al omului, aceștia sunt oamenii care uneltesc nelegiuire și dau sfat rău în cetatea aceasta:",
        "3": "care zic: Nu este aproape vremea ca să zidim case, această cetate este cazanul și noi carnea.",
        "4": "De aceea prorocește împotriva lor, prorocește, fiu al omului!",
        "5": "Și Duhul Domnului a căzut asupra mea și mi‐a zis: Vorbește: Așa zice Domnul: Așa ați zis, casă a lui Israel! Și știu lucrurile care vă vin în minte!",
        "6": "Ați înmulțit pe cei uciși ai voștri în cetatea aceasta și ați umplut ulițele ei cu cei uciși.",
        "7": "De aceea așa zice Domnul Dumnezeu: Ucișii voștri pe care i‐ați pus în mijlocul ei, ei sunt carnea și această cetate este cazanul; dar voi veți fi scoși din mijlocul ei.",
        "8": "V‐ați temut de sabie și voi aduce sabie peste voi, zice Domnul Dumnezeu.",
        "9": "Și vă voi scoate din mijlocul ei și vă voi da în mâinile străinilor și voi împlini judecăți între voi.",
        "10": "Veți cădea de sabie; vă voi judeca în hotarele lui Israel și veți cunoaște că eu sunt Domnul.",
        "11": "Această cetate nu va fi cazanul vostru, nici voi nu veți fi carnea în mijlocul ei, vă voi judeca în hotarele lui Israel.",
        "12": "Și veți cunoaște că eu sunt Domnul: căci n‐ați umblat în așezămintele mele și n‐ați făcut judecățile mele ci ați făcut după datinele neamurilor care sunt în jurul vostru.",
        "13": "Și a fost așa: pe când proroceam, a murit Pelatia, fiul lui Benaia. Și am căzut pe fața mea și am strigat cu glas tare și am zis: Vai, Doamne Dumnezeule, oare vei nimici cu totul rămășița lui Israel?",
        "14": "Și cuvântul Domnului a fost către mine zicând:",
        "15": "Fiu al omului, frații tăi, frații tăi, bărbații rudeniei tale și toată casa lui Israel, ei toți sunt aceia către care au zis locuitorii Ierusalimului: Depărtați‐vă de la Domnul; nouă ni s‐a dat țara aceasta spre stăpânire.",
        "16": "De aceea zi: Așa zice Domnul Dumnezeu: Deși i‐am depărtat departe între neamuri și deși i‐am împrăștiat prințări, totuși le voi fi un locaș sfințit pentru puțin timp înțările unde au venit.",
        "17": "De aceea, zi: Așa zice Domnul Dumnezeu: Vă voi aduna dintre popoare și vă voi strânge din țările în care sunteți împrăștiați și vă voi da țara lui Israel.",
        "18": "Și vor veni acolo și vor depărta din ea toate lucrurile urâte și toate urâciunile ei.",
        "19": "Și le voi da o singură inimă. Și voi pune în voi un duh nou și voi lua inima de piatră din carnea lor și le voi da o inimă de carne;",
        "20": "ca să umble în așezămintele mele și să păzească judecățile mele și să le facă. Și‐mi vor fi popor și eu le voi fi Dumnezeu.",
        "21": "Dar cât pentru aceia a căror inimă umblă după inima lucrurilor lor urâte și după urâciunile lor, le voi răsplăti calea lor asupra capetelor lor, zice Domnul Dumnezeu.",
        "22": "Atunci heruvimii și‐au ridicat aripile și roatele erau lângă ei și slava Dumnezeului lui Israel era sus deasupra lor.",
        "23": "Și slava Domnului s‐a suit din mijlocul cetății și a stat pe muntele care este pe partea de răsărit a cetății.",
        "24": "Și Duhul m‐a ridicat și m‐a adus în vedenie prin Duhul lui Dumnezeu în Haldea, la cei din robie; și vedenia pe care am văzut‐o s‐a suit de la mine.",
        "25": "Atunci am vorbit celor din robie toate lucrurile pe care mi le arătase Domnul."
    },
    "12": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, tu locuiești în mijlocul unei case răsculătoare; ei au ochi să vadă și nu văd; au urechi să audă și nu aud; căci sunt o casă răsculătoare.",
        "3": "De aceea, fiu al omului, pregătește‐ți uneltele de robie și du‐te rob ziua înaintea ochilor lor; și să te duci rob înaintea ochilor lor dintr‐un loc într‐alt loc; poate că vor vedea, deși sunt o casă răsculătoare.",
        "4": "Și scoate‐ți uneltele ziua înaintea ochilor lor, ca unelte de robie, și ieși tu însuți seara înaintea ochilor lor ca cei ce ies în robie.",
        "5": "Sapă prin zid înaintea ochilor lor și scoate‐le pe acolo.",
        "6": "Du‐le pe umăr înaintea ochilor lor, scoate‐le pe întuneric, acoperă‐ți fața și să nu vezi pământul, căci te‐am pus semn casei lui Israel.",
        "7": "Și am făcut așa cum mi se poruncise: mi‐am scos afară uneltele ziua, ca pe uneltele de robie, și seara am săpat prin zid cu mâna mea; le‐am scos pe întuneric și le‐am dus pe umăr înaintea ochilor lor.",
        "8": "Și dimineața cuvântul Domnului a fost către mine, zicând:",
        "9": "Fiu al omului, oare nu ți‐a zis casa lui Israel, casa răsculătoare: Ce faci?",
        "10": "Zi‐le: așa zice Domnul Dumnezeu: Sarcina aceasta privește pe domnitorul din Ierusalim și pe toată casa lui Israel care este în mijlocul lor.",
        "11": "Zi: Eu sunt semnul vostru. Cum am făcut eu, așa li se va face și lor. Vor merge în surghiun, în robie.",
        "12": "Și domnitorul care este în mijlocul lor le va duce pe umăr pe întuneric și va ieși. Vor săpa prin zid ca să le scoată prin el. Își va acoperi fața ca să nu vadă pământul cu ochii.",
        "13": "Și îmi voi întinde mreaja peste el și se va prinde în cursa mea și‐l voi duce la Babilon, în țara haldeilor, dar n‐o va vedea, deși va muri acolo.",
        "14": "Și voi împrăștia în toate vânturile pe toți cei ce‐l înconjoară ca să‐l ajute și toate cetele lui și voi scoate sabia după ei.",
        "15": "Și vor cunoaște că eu sunt Domnul când îi voi împrăștia printre neamuri și‐i voi presăra prin țări.",
        "16": "Dar voi lăsa puțini oameni din ei de sabie, de foamete și de ciumă, ca să spună toate urâciunile lor între neamurile unde vor veni și vor cunoaște că eu sunt Domnul.",
        "17": "Și cuvântul Domnului a fost către mine, zicând:",
        "18": "Fiu al omului, mănâncă‐ți pâinea cu cutremur și bea‐ți apa cu frică și cu neliniște.",
        "19": "Și zi poporului țării: Așa zice Domnul Dumnezeu despre locuitorii Ierusalimului și țara lui Israel: Își vor mânca pâinea cu neliniște și își vor bea apa cu groază, pentru că țara lor va fi lăsată pustie de plinătatea sa, pentru asuprirea tuturor celor ce locuiesc în ea.",
        "20": "Și cetățile care sunt locuite vor fi pustiite și țara va fi o pustie și veți cunoaște că eu sunt Domnul.",
        "21": "Și cuvântul Domnului a fost către mine zicând:",
        "22": "Fiu al omului, ce este proverbul pe care‐l aveți în țara lui Israel, zicând: Zilele se lungesc și orice vedenie este pierdută?",
        "23": "Spune‐le deci: Așa zice Domnul Dumnezeu: Voi face să înceteze proverbul acesta și nu‐l vor mai întrebuința în Israel ca proverb. Ci zi‐le: Se apropie zilele și cuvântul oricărei vedenii.",
        "24": "Căci nu va mai fi nicio vedenie deșartă, nici ghicire lingușitoare în casa lui Israel.",
        "25": "Căci eu, Domnul, voi vorbi și cuvântul pe care‐l voi spune eu se va face și nu va mai întârzia. Căci în zilele voastre, o, casă răsculătoare, voi vorbi cuvântul și‐l voi împlini, zice Domnul Dumnezeu.",
        "26": "Și cuvântul Domnului a fost către mine zicând:",
        "27": "Fiu al omului, iată cei din casa lui Israel zic: Vedenia pe care o vede el este pentru zile multe și prorocește de vremuri depărtate.",
        "28": "De aceea zi‐le: Așa zice Domnul Dumnezeu: Niciunul din cuvintele mele nu va fi amânat, ci cuvântul pe care l‐am vorbit se va face, zice Domnul Dumnezeu."
    },
    "13": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, prorocește împotriva prorocilor lui Israel care prorocesc și zi celor ce prorocesc din inima lor: Ascultați cuvântul Domnului!",
        "3": "Așa zice Domnul Dumnezeu: Vai de prorocii nebuni care umblă după duhul lor și n‐au văzut nimic!",
        "4": "Israele, prorocii tăi sunt ca șacalii în locuri pustii.",
        "5": "Nu v‐ați suit în spărturi, nici n‐ați ridicat zidul în jurul casei lui Israel ca să stea la luptă în ziua Domnului.",
        "6": "Au văzut deșertăciune și ghiciri mincinoase acei ce zic: Domnul zice! și Domnul nu i‐a trimis. Și au făcut pe oameni să tragă nădejde că se va împlini cuvântul lor.",
        "7": "Oare n‐ați văzut o vedenie deșartă și n‐ați vorbit ghicire mincinoasă când ziceți: Domnul zice! și eu n‐am vorbit nicidecum?",
        "8": "De aceea așa zice Domnul Dumnezeu: Pentru că vorbiți deșertăciune și vedeți minciuni, de aceea iată, sunt împotriva voastră, zice Domnul Dumnezeu.",
        "9": "Și mâna mea va fi împotriva prorocilor care văd deșertăciune și ghicesc minciuni. Ei nu vor fi în sfătuirea poporului meu și nu vor fi scriși în cartea casei lui Israel și nu vor intra în țara lui Israel. Și veți cunoaște că eu sunt Domnul Dumnezeu.",
        "10": "Pentru că da, pentru că au amăgit pe poporul meu, zicând: Pace! și nu este pace. Și unul zidește un zid și iată alții îl tencuiesc cu albeală.",
        "11": "Spune celor ce l‐au tencuit cu albeală că va cădea. Va fi o ploaie ce va turna și voi, pietre mari de grindină, veți cădea și un vânt cu vifor îl va rupe.",
        "12": "Și iată, după ce zidul va fi căzut, oare nu vi se va zice: Unde este albeala cu care ați tencuit?",
        "13": "De aceea așa zice Domnul Dumnezeu: Îl voi rupe cu un vânt cu vifor în mânia mea și în furia mea va fi o ploaie ce va turna și în aprinderea mea pietre de grindină ca să‐l nimicească.",
        "14": "Și voi surpa zidul pe care l‐ați tencuit cu albeală și‐l voi doborî la pământ și i se vor descoperi temeliile și va cădea și veți fi nimiciți în mijlocul lui. Și veți cunoaște că eu sunt Domnul.",
        "15": "Și îmi voi împlini mânia asupra zidului și asupra celor ce l‐au tencuit cu albeală. Și vă voi zice: Zidul nu mai este, nici cei ce l‐au tencuit,",
        "16": "adică prorocii lui Israel care prorocesc despre Ierusalim și cei ce văd o vedenie de pace pentru el și nu este pace, zice Domnul Dumnezeu.",
        "17": "Și tu, fiu al omului, îndreaptă‐ți fața împotriva fiicelor poporului tău care prorocesc din inima lor și prorocește împotriva lor,",
        "18": "și zi: Așa zice Domnul Dumnezeu: Vai de femeile care cos perne pentru încheieturile mâinilor și fac mahrame pentru capetele de orice mărime ca să vâneze suflete! Oare veți vâna voi sufletele poporului meu și vă veți păstra în viață sufletele voastre?",
        "19": "M‐ați pângărit în poporul meu pentru mâini pline de orz și pentru bucăți de pâine, ca să ucideți sufletele care n‐ar trebui să moară și să păstrați vii sufletele care n‐ar trebui să trăiască, mințind pe poporul meu care ascultă minciuni.",
        "20": "De aceea așa zice Domnul Dumnezeu: Iată, eu sunt împotriva pernelor voastre cu care vânați sufletele ca să le faceți să zboare, și le voi rupe din brațele voastre; și voi lăsa sufletele să fugă, sufletele pe care le vânați ca să le faceți să zboare.",
        "21": "Și voi rupe mahramele voastre și voi scăpa pe poporul meu din mâna voastră și ei nu vor mai fi în mâna voastră ca să fie vânați. Și veți cunoaște că eu sunt Domnul.",
        "22": "Pentru că ați întristat cu minciună inima celui drept pe care eu nu l‐am întristat și ați întărit mâinile celui rău, ca să nu se întoarcă de la calea sa cea rea ca să‐și mântuiască viața:",
        "23": "de aceea nu veți mai vedea deșertăciune și nu veți mai ghici ghiciri și voi scăpa pe poporul meu din mâna voastră. Și veți cunoaște că eu sunt Domnul."
    },
    "14": {
        "1": "Și unii din bătrânii lui Israel au venit la mine și au șezut înaintea mea.",
        "2": "Și cuvântul Domnului a fost către mine zicând:",
        "3": "Fiu al omului, bărbații aceștia și‐au ridicat idolii în inima lor și și‐au pus înaintea feței lor piatra de poticnire a nelegiuirii lor: să fiu eu întrebat de ei?",
        "4": "De aceea vorbește‐le și zi‐le: Așa zice Domnul Dumnezeu: Orice om din casa lui Israel care își va ridica idoli în inima sa și va pune piatra de poticnire a nelegiuirii sale înaintea feței sale și va veni la proroc, eu, Domnul, îi voi răspunde în aceasta, după mulțimea idolilor săi:",
        "5": "ca să prind casa lui Israel în însăși inima sa, căci toți s‐au înstrăinat de la mine prin idolii lor.",
        "6": "De aceea zi casei lui Israel: Așa zice Domnul Dumnezeu: Întoarceți‐vă și abateți‐vă de la idolii voștri și întoarceți‐vă fețele de la toate urâciunile voastre.",
        "7": "Căci orice om din casa lui Israel și dintre străinii de loc care stau vremelnic în Israel care se va despărți de mine și își va ridica idolii în inimă și va pune piatra de poticnire a nelegiuirii sale înaintea feței sale și va veni la proroc ca să mă întrebe prin el, eu, Domnul, îi voi răspunde prin mine.",
        "8": "Și îmi voi pune fața împotriva omului aceluia și‐l voi face de groază, un semn, și de pomină. și‐l voi stârpi din mijlocul poporului meu; și veți cunoaște că eu sunt Domnul.",
        "9": "Și dacă prorocul va fi amăgit și va vorbi un cuvânt, eu, Domnul, am amăgit pe prorocul acela: și‐mi voi întinde mâna împotriva lui și‐l voi nimici din mijlocul poporului meu Israel.",
        "10": "Și vor purta nelegiuirea lor; nelegiuirea prorocului va fi ca nelegiuirea celui ce întreabă;",
        "11": "pentru ca să nu se mai abată de la mine casa lui Israel și să nu se mai facă necurați cu toate fărădelegile lor. Și ei îmi vor fi popor și eu le voi fi Dumnezeu, zice Domnul Dumnezeu.",
        "12": "Și cuvântul Domnului a fost către mine zicând:",
        "13": "Fiu al omului, când o țară va păcătui împotriva mea lucrând necredincioșie și‐mi voi întinde mâna asupra ei și voi sfărâma toiagul pâinii ei și voi trimite asupra ei foametea și voi stârpi și om și dobitoc din ea,",
        "14": "chiar dacă ar fi în ea acești trei bărbați, Noe, Daniel și Iov, ei și‐ar scăpa numai sufletele lor prin dreptatea lor, zice Domnul Dumnezeu.",
        "15": "Dacă voi face să treacă prin țară fiare rele și o vor lipsi de popor și va ajunge pustie încât nimeni să nu poată trece prin ea din pricina fiarelor,",
        "16": "chiar dacă ar fi acești trei bărbați în ea, viu sunt eu, zice Domnul Dumnezeu, ei n‐ar scăpa nici pe fii, nici pe fete: numai ei ar fi scăpați și țara va fi o pustie.",
        "17": "Sau dacă voi aduce sabia asupra țării aceleia și voi zice: Sabie, treci prin țară. Și voi stârpi din ea pe om și dobitoc,",
        "18": "și ar fi acești trei bărbați în ea, viu sunt eu, zice Domnul Dumnezeu, ei n‐ar scăpa nici pe fii, nici pe fete, ci numai ei înșiși ar fi scăpați.",
        "19": "Sau dacă voi trimite ciumă în țara aceea și îmi voi vărsa asupra ei mânia în sânge ca să stârpesc din ea pe om și dobitoc,",
        "20": "și ar fi în ea Noe, Daniel și Iov, viu sunt eu, zice Domnul Dumnezeu, ei n‐ar scăpa nici pe fiu, nici pe fată; numai sufletul lor însuși l‐ar scăpa prin dreptatea lor.",
        "21": "Căci așa zice Domnul Dumnezeu: Cu cât mai mult, când voi trimite asupra Ierusalimului cele patru judecăți cumplite ale mele: sabia și foametea și fiarele rele și ciuma, ca să stârpesc din el pe om și dobitoc!",
        "22": "Dar iată, vor rămâne în el cei ce scapă, care vor fi scoși din el: fii și fete. Iată, ei vor ieși la voi și veți vedea calea lor și faptele lor; și veți fi mângâiați pentru răul pe care l‐am adus asupra Ierusalimului cu privire la tot ce am adus asupra lui.",
        "23": "Și ei vă vor mângâia când veți vedea calea lor și faptele lor; și veți cunoaște că nu fără cuvânt am făcut tot ce am făcut în el, zice Domnul Dumnezeu."
    },
    "15": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, ce este lemnul de viță mai mult decât alt lemn, mlădița de viță care este între copacii pădurii?",
        "3": "Oare se va lua din el lemn ca să se facă vreun lucru? Oare vor lua ei din el un cârlig, ca să atârne în el vreo unealtă?",
        "4": "Iată, se dă focului spre mâncare: focul îi mănâncă amândouă capetele și mijlocul i se pârlește; oare este el bun pentru vreun lucru?",
        "5": "Iată, când era întreg nu s‐a făcut niciun lucru din el; cu cât mai puțin se va mai face vreun lucru din el când l‐a mâncat focul și este pârlit!",
        "6": "De aceea așa zice Domnul Dumnezeu: Ca lemnul de viță între copacii pădurii, pe care l‐am dat spre mâncare focului, așa voi da pe locuitorii Ierusalimului.",
        "7": "Și îmi voi îndrepta fața împotriva lor: vor ieși din foc, dar focul îi va mânca. Și veți cunoaște că eu sunt Domnul când îmi voi îndrepta fața împotriva lor",
        "8": "și voi preface țara într‐o pustie, căci au făptuit fărădelege, zice Domnul Dumnezeu."
    },
    "16": {
        "1": "Iarăși cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, fă cunoscut Ierusalimului urâciunile sale",
        "3": "și zi: Așa zice Domnul Dumnezeu către Ierusalim: Obârșia ta și nașterea ta este din țara canaanitului. Tatăl tău a fost amorit și mamă‐ta era hetită.",
        "4": "Și la nașterea ta, în ziua în care te‐ai născut, nu ți s‐a tăiat buricul și n‐ai fost scăldată în apă spre curățire; n‐ai fost sărată cu sare; și n‐ai fost înfășată în scutece.",
        "5": "Niciun ochi nu s‐a îndurat de tine să‐ți facă ceva din acestea, să aibă milă de tine. Ci ai fost aruncată pe câmp deschis, de scârbă către tine în ziua în care te‐ai născut.",
        "6": "Și eu am trecut pe lângă tine și te‐am văzut tăvălită în sângele tău și ți‐am zis în sângele tău: Trăiește! Da, ți‐am zis în sângele tău: Trăiește!",
        "7": "Te‐am făcut mii de mii ca iarba câmpului. Și ai crescut și te‐ai mărit și ai ajuns la podoaba podoabelor. Ți s‐au ridicat țâțele și ți‐a crescut părul, dar erai goală și fără veșminte.",
        "8": "Și am trecut pe lângă tine și te‐am văzut și iată, vârsta ta era vârsta dragostelor. Și mi‐am întins poalele peste tine și ți‐am acoperit goliciunea și m‐am jurat ție și am intrat în legământ cu tine, zice Domnul Dumnezeu; și ai ajuns a mea.",
        "9": "Și te‐am scăldat în apă și ți‐am spălat de tot sângele de pe tine și te‐am uns cu untdelemn.",
        "10": "Și te‐am îmbrăcat cu lucru de broderie și te‐am încălțat cu piele de vițel de mare și te‐am încins cu in subțire și te‐am acoperit cu mătase.",
        "11": "Și te‐am împodobit cu scule și ți‐am pus brățări pe mâini și o salbă pe grumaz.",
        "12": "Și ți‐am pus un inel în nări și cercei în urechi și o cunună frumoasă pe cap.",
        "13": "Și ai fost împodobită cu aur și argint și veșmintele tale erau de in subțire și de mătase și lucru de broderie. Ai mâncat floarea făinii și miere și untdelemn și te‐ai făcut foarte, foarte frumoasă, și ai ajuns la împărăție.",
        "14": "Și numele tău a străbătut între neamuri pentru frumusețea ta. Căci era desăvârșită prin podoabele mele pe care le‐am pus pe tine, zice Domnul Dumnezeu.",
        "15": "Dar tu te‐ai încrezut în frumusețea ta și ai curvit din pricina numelui tău și ți‐ai vărsat curviile la orice trecător; a lui erai.",
        "16": "Și ai luat din hainele tale și ți‐ai făcut înălțimi împestrițate și ai curvit pe ele, cum nu s‐a întâmplat și nu va mai fi.",
        "17": "Și ți‐ai luat sculele cele mărețe din aurul și din argintul meu, pe care ți l‐am dat, și ți‐ai făcut chipuri de bărbați și ai curvit cu ele.",
        "18": "Și ți‐ai luat hainele brodate și le‐ai acoperit și ai pus înaintea lor untdelemnul meu și tămâia mea.",
        "19": "Și pâinea mea pe care ți‐am dat‐o, floarea făinii și untdelemnul și mierea cu care te‐am hrănit, le‐ai pus înaintea lor spre miros plăcut. Așa a fost, zice Domnul Dumnezeu.",
        "20": "Și ai luat pe fiii tăi și pe fiicele tale pe care mi i‐ai născut și i‐ai jertfit lor spre mâncare. Oare prea puțin lucru erau curviile tale",
        "21": "de ai junghiat și pe copiii mei și i‐ai dat ca să‐i treci prin foc pentru ele?",
        "22": "Și în toate urâciunile tale și curviile tale nu ți‐ai adus aminte de zilele tinereții tale, când erai goală și fără veșminte, când te tăvăleai în sângele tău.",
        "23": "Și a fost așa: după toată răutatea ta (vai, vai de tine! zice Domnul Dumnezeu),",
        "24": "ți‐ai zidit bolte și ți‐ai făcut o înălțime la fiecare uliță;",
        "25": "ți‐ai zidit înălțimea ta la capul fiecărui drum și ți‐ai făcut frumusețea o urâciune și ți‐ai deschis picioarele la orice trecător și ți‐ai înmulțit curviile.",
        "26": "Și ai curvit cu fiii Egiptului, vecinii tăi cei mari la carne; și ți‐ai înmulțit curvia ca să mă mânii.",
        "27": "De aceea iată, mi‐am întins mâna peste tine și ți‐am împuținat porția ta hotărâtă și te‐am dat în voia celor ce te urau, fiicelor filistenilor, care se rușinează de calea ta destrăbălată.",
        "28": "Ai curvit și cu asirienii. Căci erai nesățioasă; da, ai curvit cu ei și tot nu te‐ai săturat.",
        "29": "Și ți‐ai înmulțit curvia în țara Canaanului până la Haldea și nici cu aceasta nu te‐ai săturat.",
        "30": "Cât de slabă îți este inima, zice Domnul Dumnezeu, de faci toate acestea, lucru de cea mai nerușinată curvă,",
        "31": "întrucât îți zidești bolți la capul fiecărui drum și‐ți faci înălțime în fiecare uliță. Și nici ca o curvă n‐ai fost, căci disprețuiești plata.",
        "32": "O, nevastă preacurvă, care ia pe străini în locul bărbatului ei!",
        "33": "Tuturor curvelor li se dau daruri; dar tu îți dai darurile tale tuturor iubiților tăi și‐i dăruiai cu daruri ca să intre la tine din toate părțile pentru curviile tale.",
        "34": "Și tu ești altfel decât alte femei în curviile tale întrucât nimeni nu s‐a luat după tine să curvească; ci tu dai plată și nu ți se dă plată; deci ești cu totul altfel.",
        "35": "De aceea, ascultă, curvă, cuvântul Domnului.",
        "36": "Așa zice Domnul Dumnezeu: Fiindcă arama ta a fost vărsată și goliciunea ta descoperită prin curviile tale cu iubiții tăi și cu toți idolii urâciunilor tale și pentru sângele copiilor tăi pe care i‐ai dat lor,",
        "37": "de aceea, iată, voi aduna pe toți iubiții tăi cu care te‐ai dezmierdat și pe toți câți i‐ai iubit împreună cu toți aceia pe care i‐ai urât. Îi voi aduna împotriva ta de jur împrejur și‐ți voi descoperi goliciunea înaintea lor și‐ți vor vedea toată goliciunea.",
        "38": "Și te voi judeca cu judecățile femeilor care preacurvesc și varsă sânge; și voi aduce asupra ta sângele mâniei și al geloziei!",
        "39": "Și te voi da în mâna lor: și‐ți vor dărâma bolțile și‐ți vor nimici înălțimile și te vor dezbrăca de hainele tale și‐ți vor lua sculele cele mărețe: și te vor lăsa goală și fără veșminte.",
        "40": "Și vor aduce o adunătură împotriva ta și te vor ucide cu pietre și te vor străpunge cu săbiile lor.",
        "41": "Și‐ți vor arde casele cu foc și vor îndeplini judecăți asupra ta înaintea multor femei; și te voi face să încetezi de a fi curvă și nici nu vei mai da plată.",
        "42": "Și‐mi voi potoli mânia împotriva ta și gelozia mea se va depărta de la tine și mă voi liniști și nu mă voi mai mânia.",
        "43": "Pentru că nu ți‐ai adus aminte de zilele tinereții tale, ci m‐ai ațâțat prin toate aceste lucruri: de aceea iată și eu voi aduce calea ta asupra capului tău, zice Domnul Dumnezeu, și nu vei mai face destrăbălarea aceasta alături de toate urâciunile tale.",
        "44": "Iată, oricine care se slujește de proverbe va vorbi în proverb împotriva ta, zicând: Cum este mama, așa și fata ei.",
        "45": "Tu ești fata mamei tale, care s‐a scârbit de bărbatul ei și de copiii săi și ești sora surorilor tale, care s‐au scârbit de bărbații lor și de copiii lor. Mama voastră a fost hetită și tatăl vostru amorit",
        "46": "și soră‐ta cea mare este Samaria care locuiește la stânga ta, ea și fetele ei; și soră‐ta cea mai tânără care locuiește la dreapta ta este Sodoma și fetele ei.",
        "47": "Și n‐ai umblat în căile lor și n‐ai făcut după urâciunile lor: ci, ca și cum ar fi fost prea puțin, ai fost mai stricată decât ele în toate căile tale.",
        "48": "Viu sunt eu, zice Domnul Dumnezeu: sora ta Sodoma n‐a făcut nici ea și nici fetele ei cum ai făcut tu și fetele tale.",
        "49": "Iată, aceasta a fost nelegiuirea surorii tale Sodoma: îngâmfare, îndestularea de pâine și lipsă de grijă era în ea și în fețele ei; și n‐a întărit mâna celui sărac și nevoiaș.",
        "50": "Și s‐au îngâmfat și au făcut urâciune înaintea mea. Și când am văzut aceasta, le‐am luat.",
        "51": "Și Samaria n‐a păcătuit nici cu jumătate din păcatele tale. Ci ți‐ai înmulțit urâciunile mai mult decât ele și ai îndreptățit pe surorile tale prin toate urâciunile tale pe care le‐ai făcut.",
        "52": "Și tu, poartă‐ți rușinea ta însuți, întrucât ai judecat pe surorile tale; prin păcatele tale pe care le‐ai făcut mai urâcioase decât ele, ele sunt mai drepte decât tine. Deci rușinează‐te și tu și poartă‐ți rușinea, căci ai îndreptățit pe surorile tale.",
        "53": "Și voi întoarce iarăși robia lor, robia Sodomei și a fetelor sale și robia Samariei și a fetelor ei și robia robiei tale în mijlocul lor;",
        "54": "ca să‐ți porți rușinea și să te rușinezi pentru tot ce ai făcut, întrucât le ești o mângâiere.",
        "55": "Și surorile tale, Sodoma și fetele ei, se vor întoarce în starea lor de mai înainte și Samaria și fetele ei se vor întoarce la starea lor de mai înainte; și tu și fetele tale vă veți întoarce la starea voastră de mai înainte.",
        "56": "Căci Sodoma, sora ta, n‐a fost pomenită de gura ta în ziua îngâmfării tale,",
        "57": "mai înainte de a se fi descoperit răutatea ta, ca pe vremea ocării fetelor Siriei și a tuturor celor ce o înconjoară, fetele filistenilor care te disprețuiesc de jur împrejur.",
        "58": "Ți‐ai purtat destrăbălarea și urâciunile, zice Domnul.",
        "59": "Căci așa zice Domnul Dumnezeu: Îți voi face și eu cum ai făcut tu, care ai disprețuit jurământul și ai călcat legământul.",
        "60": "Totuși îmi voi aduce aminte de legământul meu cu tine, în zilele tinereții tale; și îți voi întări un legământ de veci.",
        "61": "Atunci îți vei aduce aminte de căile tale și te vei rușina când vei primi pe surorile tale cele mai mari și pe cele mai mici; și ți le voi da ca fiice, dar nu prin legământul tău.",
        "62": "Și voi întări legământul meu cu tine și vei cunoaște că eu sunt Domnul;",
        "63": "ca să‐ți aduci aminte și să te rușinezi și să nu‐ți mai deschizi gura de rușine când îți voi ierta tot ce ai făcut, zice Domnul Dumnezeu."
    },
    "17": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, pune o cimilitură și spune o pildă casei lui Israel.",
        "3": "Și zi: Așa zice Domnul: Un vultur mare cu aripi mari, pene lungi, plin de pene pestrițe, a venit în Liban și a luat ramura cea mai de sus din cedru.",
        "4": "A rupt vârful vlăstarelor lui și l‐a dus într‐o țară de negoț: l‐a pus într‐o țară de negustori.",
        "5": "Și a luat din sămânța țării și a sădit‐o într‐o țarină de semănătură. A pus‐o lângă ape multe, a sădit‐o ca pe o salcie.",
        "6": "Și ea a crescut și s‐a făcut butuc de vie care s‐a întins, dar mic; așa că vițele sale se îndreptau spre el și rădăcinile sale erau sub el; și a ajuns un butuc de vie și a făcut vițe și a dat butași.",
        "7": "Și mai era un vultur mare cu aripi mari și pene multe. Și iată, acest butuc de vie și‐a plecat rădăcinile spre el și și‐a întins vițele spre el din straturile sădirii sale, ca s‐o adape.",
        "8": "Era sădită în ogor bun, lângă ape multe, ca să facă vițe și să dea rod ca să ajungă o vie de slavă.",
        "9": "Zi: Așa zice Domnul Dumnezeu: Va izbuti? Oare nu‐i va smulge el rădăcinile și nu‐i va tăia rodul ca să se usuce? Toate frunzele odraslelor sale se vor usca și nu printr‐un braț mare sau popor mult va fi scoasă din rădăcinile ei.",
        "10": "Și iată, este sădită! Oare va izbuti? Oare nu se va usca de tot când se va atinge de ea vântul de răsărit? Se va usca în straturile unde a crescut.",
        "11": "Și cuvântul Domnului a fost către mine, zicând:",
        "12": "Zi acum casei celei răzvrătitoare: Nu știți ce înseamnă acestea? Zi‐le: Iată, împăratul Babilonului a venit în Ierusalim și a luat pe împăratul lui și pe mai marii lui și i‐a adus cu sine în Babilon.",
        "13": "Și a luat pe unul din sămânța împărătească și a făcut legământ cu el și l‐a pus să jure și a luat cu sine pe puternicii țării;",
        "14": "ca împărăția să fie coborâtă și să nu se ridice; ci să păzească legământul său și să stea.",
        "15": "Dar el s‐a răsculat împotriva lui trimițându‐și solii în Egipt ca să‐i dea cai și popor mult. Va izbuti oare? Va scăpa oare cel ce face acestea? Va călca el legământul și să scape?",
        "16": "Viu sunt eu, zice Domnul Dumnezeu, dacă nu va muri el în locul împăratului, care l‐a pus împărat, al cărui jurământ l‐a disprețuit și al cărui legământ l‐a călcat în mijlocul Babilonului.",
        "17": "Și Faraon cu oastea lui puternică și cu mulțimea lui cea mare nu va face nimic pentru el în război când vor înălța metereze și va zidi întăriri ca să stârpească multe suflete.",
        "18": "Căci a disprețuit jurământul și a călcat legământul și iată și‐a dat mâna și totuși a făcut toate aceste lucruri: nu va scăpa.",
        "19": "De aceea așa zice Domnul Dumnezeu: Viu sunt eu, de nu voi aduce pe capul lui jurământul meu pe care l‐a disprețuit și legământul meu pe care l‐a călcat.",
        "20": "Și îmi voi întinde mreaja asupra lui și va fi prins în cursa mea; și‐l voi aduce la Babilon și mă voi judeca cu el acolo pentru necredincioșia lui cu care mi‐a fost necredincios.",
        "21": "Și toți fugarii lui și toate cetele lui vor cădea de sabie și cei rămași vor fi împrăștiați în toate vânturile. Și veți cunoaște că eu, Domnul, am vorbit.",
        "22": "Așa zice Domnul Dumnezeu: Și voi lua din ramura cea mai de sus a cedrului celui înalt și o voi sădi; voi tăia din vârful mlădițelor lui cele tinere una fragedă și o voi sădi pe un munte înalt și ridicat;",
        "23": "o voi sădi pe muntele cel înalt al lui Israel. Și va face mlădițe, va da rod și se va face un cedru măreț; și sub el vor locui toate păsările de orice aripă; vor locui la umbra ramurilor sale.",
        "24": "Și toți copacii câmpului vor cunoaște că eu, Domnul, am coborât copacul cel înalt, am înălțat copacul cel de jos, am uscat copacul cel verde și am făcut să înflorească copacul cel uscat. Eu, Domnul, am vorbit și am făcut."
    },
    "18": {
        "1": "Și cuvântul Domnului a fost către mine, zicând:",
        "2": "Ce voiți voi care spuneți în țara lui Israel proverbul acesta: Părinții au mâncat aguridă și copiilor li s‐au strepezit dinții?",
        "3": "Viu sunt eu, zice Domnul Dumnezeu, de veți mai întrebuința voi proverbul acesta în Israel!",
        "4": "Iată, toate sufletele sunt ale mele; precum sufletul tatălui, așa și sufletul fiului este al meu: sufletul care păcătuiește acela va muri.",
        "5": "Și dacă un om este drept și face judecată și dreptate:",
        "6": "și n‐a mâncat pe munți și nu și‐a ridicat ochii la idolii casei lui Israel și n‐a pângărit pe nevasta aproapelui său și nu s‐a apropiat de o femeie care este în despărțirea ei",
        "7": "și n‐a înșelat pe nimeni; a întors datornicului zălogul său, n‐a făcut nicio răpire, a dat pâinea sa celui flămând și a îmbrăcat cu haină pe cel gol;",
        "8": "n‐a dat cu camătă și n‐a luat mai mult decât a dat, și‐a oprit mâna de la nedreptate, a făcut judecată dreaptă între om și om,",
        "9": "a umblat în așezămintele mele și a păzit judecățile mele ca să lucreze cu credincioșie: el este drept; va trăi negreșit, zice Domnul Dumnezeu.",
        "10": "Și dacă naște un fiu care este asupritor, vărsător de sânge și face vreunul din aceste lucruri,",
        "11": "și nu face niciuna din acele datorii; ci a mâncat și pe munți și a pângărit pe nevasta aproapelui său,",
        "12": "și a înșelat pe sărac și nevoiaș, a făcut răpire, n‐a întors zălogul și și‐a ridicat ochii la idoli, a făcut urâciune;",
        "13": "a dat cu camătă și a luat mai mult decât a dat: va trăi el oare? Nu va trăi: a făcut toate urâciunile acestea; va muri: sângele său va fi asupra lui.",
        "14": "Dar iată, dacă naște un fiu care vede toate păcatele tatălui său pe care le‐a făcut și se teme și nu face unele ca acestea:",
        "15": "care n‐a mâncat pe munți și nu și‐a ridicat ochii la idolii casei lui Israel, n‐a pângărit pe nevasta aproapelui său",
        "16": "și n‐a înșelat pe nimeni, n‐a luat zălog și n‐a făcut răpire, ci a dat pâinea sa celui flămând și a acoperit cu o haină pe cel gol,",
        "17": "care și‐a oprit mâna de la cel sărac și n‐a luat camătă sau mai mult decât a dat, a făcut judecățile mele, a umblat în așezămintele mele: el nu va muri pentru nelegiuirea tatălui său: va trăi negreșit.",
        "18": "Dar tatăl său, fiindcă a apăsat foarte mult, a făcut răpire de la fratele său și a făcut în mijlocul poporului său ce nu era bine: iată, el va muri în nelegiuirea sa.",
        "19": "Și voi ziceți: Ce? De ce nu poartă fiul nelegiuirea tatălui? Dacă fiul a făcut judecată și dreptate și a păzit toate așezămintele mele și le‐a făcut, el va trăi negreșit.",
        "20": "Sufletul care păcătuiește, acela va muri. Fiul nu va purta nelegiuirea tatălui, nici tatăl nu va purta nelegiuirea fiului: dreptatea celui drept va fi asupra lui și răutatea celui rău va fi asupra lui.",
        "21": "Dar dacă cel rău se va întoarce de la toate păcatele sale pe care le‐a făcut și va păzi toate așezămintele mele și va face judecată și dreptate, va trăi negreșit, nu va muri.",
        "22": "Niciuna din fărădelegile lui pe care le‐a făcut nu i se vor aminti împotriva lui; va trăi în dreptatea lui pe care a făcut‐o.",
        "23": "Oare îmi place mie de moartea celui rău? zice Domnul Dumnezeu. Oare nu de întoarcerea lui de la calea lui ca să trăiască?",
        "24": "Și când cel drept se va abate de la dreptatea lui și va făptui nelegiuirea și va face după toate urâciunile pe care le face cel rău, va trăi el oare? Niciuna din faptele lui drepte pe care le‐a făcut nu se va aminti; în necredincioșia lui pe care a lucrat‐o și în păcatul lui cu care a păcătuit, în ele va muri.",
        "25": "Și voi ziceți: Calea Domnului nu este dreaptă. Ascultă acum, casă a lui Israel: Oare calea mea nu este dreaptă? Oare nu căile voastre sunt nedrepte?",
        "26": "Când cel drept se abate de la dreptatea sa și face nelegiuire și moare pentru ea, va muri în nelegiuirea sa pe care a făcut‐o.",
        "27": "Și când cel rău se abate de la răutatea sa pe care a făcut‐o și face judecată și dreptate, el își va ține sufletul în viață.",
        "28": "Fiindcă ia seama și se abate de la toate fărădelegile sale pe care le‐a făcut, va trăi, nu va muri.",
        "29": "Dar casa lui Israel zice: Calea Domnului nu este dreaptă! O, casă a lui Israel, oare calea mea nu este dreaptă? Oare nu căile voastre sunt nedrepte?",
        "30": "De aceea vă voi judeca pe fiecare după căile sale, casă a lui Israel, zice Domnul Dumnezeu. Întoarceți‐vă și abateți‐vă de la toate fărădelegile voastre și nelegiuirea nu vă va fi o piatră de poticnire.",
        "31": "Lepădați de la voi toate fărădelegile voastre pe care le‐ați făcut și faceți‐vă o inimă nouă și un duh nou; căci pentru ce vreți să muriți, casă a lui Israel?",
        "32": "Căci eu n‐am plăcere de moartea celui ce moare, zice Domnul Dumnezeu, de aceea întoarceți‐vă și trăiți."
    },
    "19": {
        "1": "Iar tu ridică plângere pentru mai marii lui Israel",
        "2": "și zi: Ce a fost mamă‐ta? O leoaică. Ședea culcată între lei, și‐a crescut puii în mijlocul puilor de leu.",
        "3": "Și a crescut pe unul din puii săi. El s‐a făcut leuț și s‐a deprins să apuce prada, a mâncat oameni.",
        "4": "Și neamurile au auzit despre el și l‐au prins în groapa lor și l‐au adus cu verigi de nas în țara Egiptului.",
        "5": "Și când a văzut ea că a așteptat și nădejdea ei i s‐a pierdut, a luat un alt pui și l‐a făcut leuț.",
        "6": "Și el se suia și se cobora cu leii; s‐a făcut leuț și s‐a deprins să apuce prada; a mâncat oameni.",
        "7": "Și le‐a cunoscut palatele și le‐a pustiit cetățile și țara și toată plinătatea ei a fost pustiită de mugetul răcnetului său.",
        "8": "Atunci neamurile s‐au pus împotriva lui din țările din jur și i‐au întins mrejele lor: el a fost prins în groapa lor.",
        "9": "Și l‐au pus în cușcă cu verigi de nas și l‐au adus înaintea împăratului Babilonului; l‐au adus într‐o cetățuie ca să nu i se mai audă glasul pe munții lui Israel.",
        "10": "Mamă‐ta era ca un butuc de vie, în sângele tău, sădită lângă ape; era roditoare și plină de mlădițe de mulțimea apelor.",
        "11": "Și avea nuiele tari ca toiegele de domnie ale celor ce domnesc. Și tulpina lui se înălța între mlădițele tufoase și se vedea prin înălțimea ei, prin mulțimea ramurilor ei.",
        "12": "Dar a fost smulsă cu furie, a fost aruncată la pământ și vântul de răsărit i‐a uscat roadele, nuielele cele tari s‐au rupt, s‐au uscat; le‐a mistuit focul.",
        "13": "Și acum este sădită în pustie într‐un pământ sec și uscat.",
        "14": "Și a ieșit foc din nuielele ramurilor sale, i‐a mistuit rodul și nu este în ea nicio nuia tare ca să fie toiag de domnie pentru domnire. Aceasta‐i o plângere și va fi ca plângere."
    },
    "20": {
        "1": "Și a fost așa: în anul al șaptelea, în luna a cincea, la zece ale lunii, unii din bătrânii lui Israel au venit să întrebe pe Domnul și au șezut înaintea mea.",
        "2": "Și cuvântul Domnului a fost către mine, zicând:",
        "3": "Fiu al omului, vorbește bătrânilor lui Israel și zi‐le: Așa zice Domnul Dumnezeu: Ați venit să mă întrebați? Viu sunt eu, zice Domnul Dumnezeu, de voi fi întrebat de voi!",
        "4": "Îi vei judeca tu, îi vei judeca tu, fiu al omului? Fă‐le cunoscut urâciunile părinților lor.",
        "5": "Și zi‐le: Așa zice Domnul Dumnezeu: În ziua când am ales pe Israel și mi‐am ridicat mâna spre sămânța casei lui Iacov și m‐am făcut cunoscut lor în țara Egiptului, când mi‐am ridicat mâna spre ei zicând: Eu sunt Domnul Dumnezeul vostru!",
        "6": "În ziua aceea mi‐am înălțat mâna spre ei că‐i voi duce din țara Egiptului, într‐o țară pe care mi‐am aruncat ochii pentru ei, în care curge lapte și miere, care este slava tuturor țărilor.",
        "7": "Și le‐am zis: Lepădați fiecare urâciunile ochilor voștri și nu vă spurcați cu idolii Egiptului. Eu sunt Domnul Dumnezeul vostru.",
        "8": "Dar ei s‐au răsculat împotriva mea și n‐au voit să mă asculte. Niciunul din ei n‐a lepădat urâciunile ochilor săi și n‐a părăsit idolii Egiptului. Atunci am zis: Îmi voi vărsa furia asupra lor ca să‐mi împlinesc mânia asupra lor în mijlocul țării Egiptului.",
        "9": "Dar am lucrat pentru numele meu, ca să nu se pângărească înaintea neamurilor între care erau, înaintea cărora m‐am făcut cunoscut lor; am lucrat, scoțându‐i din țara Egiptului.",
        "10": "Și i‐am scos din țara Egiptului și i‐am adus în pustie",
        "11": "și le‐am dat așezămintele mele și le‐am făcut cunoscut judecățile mele, pe care dacă le va face omul va trăi prin ele.",
        "12": "Și le‐am dat încă și sabatele mele ca să fie un semn între mine și ei ca să cunoască ei că eu sunt Domnul care‐i sfințește.",
        "13": "Dar casa lui Israel s‐a răsculat împotriva mea în pustie: n‐au umblat în așezămintele mele și au disprețuit judecățile mele pe care dacă le va face omul, va trăi prin ele. Și au pângărit foarte mult sabatele mele. Atunci am zis: Îmi voi vărsa mânia asupra lor în pustie ca să‐i nimicesc.",
        "14": "Dar am lucrat pentru numele meu, ca să nu fie pângărit înaintea neamurilor înaintea cărora i‐am scos.",
        "15": "Și iată, mi‐am ridicat mâna spre ei în pustie că nu‐i voi aduce în țara pe care le‐am dat‐o, în care curge lapte și miere, care este slava tuturor țărilor;",
        "16": "pentru că au lepădat judecățile mele și n‐au umblat în așezămintele mele și au pângărit sabatele mele. Căci inima lor umbla după idolii lor.",
        "17": "Dar ochiul meu i‐a cruțat ca să nu‐i stric și nu i‐am nimicit în pustie.",
        "18": "Și am zis copiilor lor în pustie: Nu umblați în așezămintele părinților voștri și nu păziți judecățile lor și nu vă spurcați cu idolii lor.",
        "19": "Eu sunt Domnul Dumnezeul vostru; umblați în așezămintele mele și păziți judecățile mele și faceți‐le.",
        "20": "Și sfințiți sabatele mele și ele să fie un semn între mine și voi, ca să cunoașteți că eu sunt Domnul Dumnezeul vostru.",
        "21": "Dar copiii s‐au sculat împotriva mea, n‐au umblat în așezămintele mele și n‐au păzit judecățile mele ca să le facă, pe care dacă le va face omul, va trăi prin ele; au pângărit sabatele mele. Și am zis: Îmi voi vărsa furia asupra lor ca să‐mi împlinesc mânia împotriva lor în pustie.",
        "22": "Dar mi‐am oprit mâna și am lucrat pentru numele meu, ca să nu fie pângărit înaintea neamurilor înaintea cărora îi scosesem.",
        "23": "Mi‐am ridicat iară și mâna spre ei în pustie că îi voi împrăștia printre neamuri și‐i voi risipi prin țări;",
        "24": "pentru că n‐au făcut judecățile mele și au lepădat așezămintele mele și au pângărit sabatele mele și ochii lor au fost după idolii părinților lor.",
        "25": "Și le‐am dat și eu așezăminte care nu erau bune și judecăți prin care să nu trăiască.",
        "26": "Și i‐am lăsat să se spurce cu înseși darurile lor, întrucât au trecut prin foc pe toți cei ce deschid pântecele ca să‐i pustiesc, ca să cunoască ei că eu sunt Domnul.",
        "27": "De aceea, fiu al omului, vorbește casei lui Israel și zi‐le: Așa zice Domnul Dumnezeu: Și în aceasta m‐au hulit părinții voștri, fiindcă au lucrat cu necredincioșie împotriva mea.",
        "28": "După ce i‐am dus în țara pentru care îmi ridicasem mâna mea că le‐o voi da, au văzut orice înălțime și orice copac tufos și și‐au jertfit acolo jertfele și acolo și‐au pus întărâtarea darului lor și acolo și‐au făcut mirosul lor cel plăcut și acolo și‐au turnat darurile lor de băutură.",
        "29": "Atunci le‐am zis: Ce este înălțimea la care mergeți? Și i s‐a pus numele Bama până astăzi.",
        "30": "De aceea zi casei lui Israel: Așa zice Domnul Dumnezeu: Vă spurcați oare după căile părinților voștri și curviți după urâciunile lor?",
        "31": "Și când aduceți darurile voastre, când treceți pe fiii voștri prin foc, vă spurcați oare cu toți idolii voștri până astăzi? Și eu să fiu întrebat de voi, casă a lui Israel? Viu sunt eu, zice Domnul Dumnezeu, de voi mai fi întrebat de voi.",
        "32": "Și ce vi se suie în gând nu va fi, când ziceți: Vom fi ca neamurile, ca familiile țărilor, slujind lemnului și pietrei.",
        "33": "Viu sunt eu, zice Domnul Dumnezeu, de nu voi domni peste voi cu mână puternică și cu braț întins și cu mânie vărsată.",
        "34": "Și de nu vă voi scoate dintre popoare și nu vă voi aduna din țările unde sunteți împrăștiați, cu mână puternică și cu braț întins și cu mânie vărsată,",
        "35": "și de nu vă voi aduce în pustia popoarelor și acolo voi intra la judecată cu voi față în față!",
        "36": "Cum am intrat la judecată cu părinții voștri în pustia țării Egiptului, așa voi intra la judecată cu voi, zice Domnul Dumnezeu.",
        "37": "Și vă voi trece pe sub toiag și vă voi aduce în legătura legământului.",
        "38": "Și voi curăți dintre voi pe cei răsculători și pe cei ce se fac vinovați împotriva mea; îi voi scoate din țara în care stau ei vremelnic și nu vor intra în țara lui Israel. Și veți cunoaște că eu sunt Domnul.",
        "39": "Și voi, casă a lui Israel, așa zice Domnul Dumnezeu: Mergeți, slujiți fiecare idolilor săi și de acum înainte, dacă niciunul din voi nu voiți să mă ascultați! Dar nu veți mai pângări numele meu cel sfânt cu darurile voastre și cu idolii voștri.",
        "40": "Căci în muntele meu cel sfânt, în muntele înălțimii lui Israel, zice Domnul Dumnezeu, acolo îmi va sluji toată casa lui Israel în țară; acolo îi voi primi și acolo voi cere darurile voastre ridicate și pârga darurilor voastre cu toate lucrurile sfinte ale voastre.",
        "41": "Vă voi primi ca un miros plăcut când vă voi scoate dintre popoare și vă voi aduna din țările în care ați fost împrăștiați și voi fi sfințit în voi înaintea neamurilor.",
        "42": "Și veți cunoaște că eu sunt Domnul când vă voi aduce în țara lui Israel, în țara pentru care mi‐am ridicat mâna că o voi da părinților voștri.",
        "43": "Și acolo vă veți aduce aminte de căile voastre și de toate faptele cu care v‐ați spurcat. Și vă veți scârbi de voi înșivă pentru toate relele pe care le‐ați făcut.",
        "44": "Și veți cunoaște că eu sunt Domnul când vă voi face pentru numele meu, nu după căile voastre cele rele, nici după faptele voastre cele stricate, casă a lui Israel, zice Domnul Dumnezeu.",
        "45": "Și cuvântul Domnului a fost către mine zicând:",
        "46": "Fiu al omului, pune‐ți fața spre miazăzi și picură cuvântul tău împotriva miazăzilei și prorocește împotriva pădurii din câmpul de miazăzi.",
        "47": "Și zi pădurii de la miazăzi: Ascultă cuvântul Domnului! Așa zice Domnul Dumnezeu: Iată, voi aprinde un foc în tine și va mistui în tine orice copac verde și orice copac uscat. Flacăra arzătoare nu se va stinge și toate fețele de la miazăzi și până la miazănoapte vor fi arse de ea.",
        "48": "Și toată carnea va vedea, că eu, Domnul, am aprins‐o. Nu se va stinge.",
        "49": "Atunci am zis: Vai, Doamne Dumnezeule! Ei zic despre mine: Oare nu vorbește el pilde?"
    },
    "21": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, pune‐ți fața împotriva Ierusalimului și picură cuvântul tău împotriva locurilor sfinte și prorocește împotriva țării lui Israel.",
        "3": "Și zi țării lui Israel: Așa zice Domnul: Iată, eu sunt împotriva ta și‐mi voi scoate sabia din teacă și voi stârpi din tine pe cel drept și pe cel rău.",
        "4": "Fiindcă voi stârpi din tine pe cel drept și pe cel rău, de aceea sabia mea va ieși din teacă împotriva a toată carnea de la miazăzi și până la miazănoapte.",
        "5": "Și va cunoaște toată carnea că eu, Domnul, mi‐am scos sabia din teacă; ea nu se va mai întoarce.",
        "6": "Suspină deci, fiu al omului, până ți se vor sparge rărunchii și suspină cu amar înaintea ochilor lor.",
        "7": "Și va fi așa: când îți vor zice: De ce suspini? Vei zice: Din pricina știrii; căci vine; și orice inimă se va topi și toate mâinile se vor muia și orice duh va lâncezi și toți genunchii se vor topi ca apa. Iată, vine și se va face, zice Domnul Dumnezeu.",
        "8": "Și cuvântul Domnului a fost către mine zicând:",
        "9": "Fiu al omului, prorocește și zi: Așa zice Domnul: Zi: O sabie, o sabie se ascute și se oțelește.",
        "10": "Se ascute spre junghiere, se oțelește ca să lucească întocmai ca fulgerul. Sau să ne bucurăm zicând: Toiagul fiului meu disprețuește orice lemn?",
        "11": "Și el a dat‐o să fie oțelită ca să fie luată în mână. Sabia s‐a ascuțit și s‐a oțelit ca să fie pusă în mâna celui ce va ucide.",
        "12": "Strigă și vaită‐te, fiu al omului! Căci ea va fi împotriva poporului meu, va fi împotriva tuturor mai marilor lui Israel; ei sunt dați sabiei cu poporul meu. De aceea bate‐te peste șold.",
        "13": "Căci este o încercare și ce, dacă toiagul disprețuitor nu va mai fi, zice Domnul Dumnezeu.",
        "14": "Și tu, fiu al omului, prorocește și lovește cu o mână în cealaltă și să se îndoaie sabia a treia oară; este sabia celor răniți de moarte; este sabia celui mare care e rănit de moarte, care intră în cămările lor.",
        "15": "Am pus sabia amenințătoare împotriva tuturor porților lor, ca să li se topească inima și să li se înmulțească poticnirile. Vai, este făcută ca fulgerul, este ascuțită pentru ucidere.",
        "16": "Întărește‐te, mergi la dreapta, întoarce‐te, mergi la stânga, ori încotro ți se îndreaptă fața.",
        "17": "Și eu voi bate cu o mână în cealaltă și‐mi voi potoli mânia: Eu, Domnul, am vorbit.",
        "18": "Și cuvântul Domnului a fost către mine iarăși zicând:",
        "19": "Și tu, fiu al omului, fă‐ți două căi ca să vină sabia împăratului Babilonului. Amândouă vor ieși dintr‐o singură țară. Și fă o mână arătătoare, fă‐o la capul căii cetății.",
        "20": "Fă o cale ca să vină prin ea sabia la Raba copiilor lui Amon și la Iuda în Ierusalimul cel întărit.",
        "21": "Căci împăratul Babilonului a stat la răspântia căii, la capul amândoror căilor ca să‐i dea cu bobii. El a scuturat săgețile încoace și încolo, a întrebat pe terafimi, s‐a uitat la ficat.",
        "22": "În dreapta lui era sorțul pentru Ierusalim ca să îndrepte berbecii de dărâmare, să deschidă gura pentru măcel, să ridice glasul de alarmă, să îndrepte berbecii de dărâmare împotriva porților, să ridice metereze, să zidească turnuri de împresurare.",
        "23": "Și aceasta va fi o ghicire deșartă în ochii acelora care le‐au jurat jurăminte, dar el aduce aminte de nelegiuire ca să fie prinși.",
        "24": "De aceea așa zice Domnul Dumnezeu: Pentru că faceți să fie amintită nelegiuirea voastră, întrucât fărădelegile voastre sunt descoperite, așa că în toate faptele voastre se vădesc păcatele voastre; pentru că sunteți aduși în amintire, veți fi prinși cu mâna.",
        "25": "Și tu, domn nelegiuit rănit de moarte, al lui Israel, a cărui zi a venit, la vremea nelegiuirii sfârșitului,",
        "26": "așa zice Domnul Dumnezeu: Scoateți mitra și luați cununa! Aceasta nu va mai fi aceeași. Înalță ce este smerit și smerește ce este înălțat.",
        "27": "Răsturnare, răsturnare, răsturnare: și nu va fi până nu va veni acela al cărui este dreptul, și lui o voi da.",
        "28": "Și tu, fiu al omului, prorocește și zi: Așa zice Domnul Dumnezeu despre copiii lui Amon și despre ocara lor. Și zi: Sabia, sabia este scoasă, oțelită pentru măcel ca să nimicească, pentru ca să fie ca fulgerul,",
        "29": "pe când ei văd pentru tine deșertăciune, pe când ei îți ghicesc minciuni, ca să te pună pe grumajii celor răi care sunt răniți de moarte, cărora le‐a venit ziua la vremea nelegiuirii sfârșitului.",
        "30": "Fă‐o să se întoarcă în teaca ei. În locul unde ai fost făcut, în țara obârșiei tale te voi judeca.",
        "31": "Și voi vărsa asupra ta mânia mea; voi sufla asupra ta cu focul aprinderii mele și te voi da în mână de oameni dobitoci, meșteri în nimicire.",
        "32": "Vei fi hrană focului. Sângele tău va fi în mijlocul țării și nu‐și vor mai aduce aminte de tine. Căci eu, Domnul, am vorbit."
    },
    "22": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Și tu, fiu al omului, oare vei judeca, vei judeca tu cetatea sângeroasă? Deci fă‐i cunoscut toate urâciunile ei.",
        "3": "Și să zici: Așa zice Domnul Dumnezeu: Cetate care varsă sânge în mijlocul ei, ca să‐i vină vremea ei și care face idoli împotriva ei însăși, ca să se spurce!",
        "4": "Te‐ai făcut vinovată prin sângele pe care l‐ai vărsat, te‐ai spurcat cu idolii tăi pe care i‐ai făcut și ți‐ai apropiat zilele și ai ajuns până la anii tăi. De aceea te‐am făcut de ocară neamurilor și de batjocură tuturor țărilor.",
        "5": "Cei ce sunt aproape și cei ce sunt departe de tine își vor bate joc de tine, cea spurcată cu numele, plină de tulburare.",
        "6": "Iată, mai marii lui Israel au fost în tine ca să verse sânge, fiecare după brațul său.",
        "7": "În tine au disprețuit ei pe tată și mamă; în mijlocul tău au făcut asuprire străinului de loc; în tine au năpăstuit pe orfan și pe văduvă.",
        "8": "Tu mi‐ai disprețuit lucrurile cele sfinte și mi‐ai pângărit sabatele.",
        "9": "În tine au fost bărbați vorbitori de rău ca să verse sânge; și în tine au mâncat pe munți; în mijlocul tău au făcut destrăbălare;",
        "10": "în tine au descoperit goliciunea tatălui lor; în tine au înjosit pe cea care era necurată în despărțirea ei.",
        "11": "Și unul a făcut urâciuni cu nevasta aproapelui său; și celălalt a spurcat cu curvie pe noră‐sa; și un altul a înjosit în tine pe soră‐sa, pe fiica tatălui său.",
        "12": "În tine au luat mită pentru vărsare de sânge; ai luat camătă și mai mult decât ai dat și ai câștigat cu lăcomie de la aproapele tău prin apăsare, și m‐ai uitat, zice Domnul Dumnezeu.",
        "13": "Și iată, am bătut din mâna mea la câștigul tău necinstit pe care l‐ai făcut și la sângele tău care a fost în mijlocul tău.",
        "14": "Poate inima ta să se țină, sau pot fi tari mâinile tale în zilele în care voi lucra împotriva ta? Eu, Domnul, am vorbit și voi și face.",
        "15": "Și te voi împrăștia printre neamuri și te voi risipi prin țări și voi mistui necurăția ta din tine.",
        "16": "Și te vei pângări în tine însuți înaintea neamurilor și vei cunoaște că eu sunt Domnul.",
        "17": "Și cuvântul Domnului a fost către mine zicând:",
        "18": "Fiu al omului, casa lui Israel a ajuns pentru mine ca o zgură; toți sunt aramă și cositor și fier și plumb în mijlocul topitorului; sunt zgură de argint.",
        "19": "De aceea așa zice Domnul Dumnezeu: Pentru că toți ați ajuns zgură, de aceea iată, vă voi aduna în mijlocul Ierusalimului.",
        "20": "Precum se adună argintul și arama și fierul și plumbul și cositorul în mijlocul topitorului ca să sufle focul asupra lor și să le topească, așa vă voi aduna în mânia mea și în aprinderea mea și vă voi pune acolo și vă voi topi.",
        "21": "Da, vă voi aduna și voi sufla asupra voastră cu focul mâniei mele și vă veți topi în mijlocul lui.",
        "22": "Cum se topește argintul în mijlocul topitorului, așa vă veți topi în mijlocul lui și veți cunoaște că eu, Domnul, mi‐am vărsat mânia asupra voastră.",
        "23": "Și cuvântul Domnului a fost către mine zicând:",
        "24": "Fiu al omului, zi‐i: Tu ești o țară care nu s‐a curățit și peste care n‐a plouat în ziua mâniei.",
        "25": "Este o uneltire de prorocii lui în mijlocul său, ca un leu care răcnește sfâșiind prada; au înghițit suflete, au luat comoară și lucruri de preț, au înmulțit văduvele lui în mijlocul lui.",
        "26": "Preoții lui au silit legea mea și au pângărit lucrurile mele cele sfinte. N‐au făcut deosebire între sfânt și de rând și n‐au făcut deosebire între curat și necurat și și‐au ascuns ochii de la sabatele mele și m‐au pângărit între ei.",
        "27": "Mai marii lui sunt în mijlocul lui ca niște lupi ce sfâșie prada, ca să verse sânge și să piardă suflete, ca să câștige câștig necinstit.",
        "28": "Și prorocii lui i‐au tencuit cu albeală, văzând vedenii deșarte și ghicindu‐le minciuni zicând: Așa zice Domnul Dumnezeu! și Domnul n‐a vorbit.",
        "29": "Poporul țării a făcut apăsări și a săvârșit răpire; da, au înșelat pe cel sărac și pe cel nevoiaș și au asuprit fără drept pe cel străin de loc.",
        "30": "Și am căutat între ei un bărbat care să dreagă zidul și să stea în spărtură înaintea mea pentru țară ca să n‐o stric, dar n‐am aflat niciunul.",
        "31": "De aceea mi‐am vărsat mânia asupra lor; i‐am mistuit cu focul mâniei mele, am adus calea lor asupra capetelor lor, zice Domnul Dumnezeu."
    },
    "23": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, erau două femei, fete ale aceleiași mame.",
        "3": "Și au curvit în Egipt, au curvit în tinerețea lor. Acolo le‐au fost strânse țâțele și acolo a fost atins sânul fecioriei lor.",
        "4": "Și numele lor erau: Ohola, cea mai mare, și Oholiba, sora ei. Și au ajuns ale mele și au născut fii și fiice. Și numele lor: Samaria este Ohola și Ierusalimul Oholiba.",
        "5": "Și Ohola a curvit când era a mea. Și era nebună după iubiții ei, după asirieni, vecinii săi,",
        "6": "care erau îmbrăcați în material albastru, dregători și cârmuitori, toți tineri plăcuți, călăreți, călărind pe cai.",
        "7": "Și și‐a dăruit curviile peste ei care erau toți cei mai aleși ai Asiriei. Și înnebunea după oricine, s‐a spurcat cu toți idolii lor.",
        "8": "Nici nu și‐a părăsit curviile din Egipt. Căci în tinerețea ei s‐au culcat cu ea și au atins sânul fecioriei ei și si‐au vărsat curvia peste ea.",
        "9": "De aceea am dat‐o în mâna iubiților săi, în mâna asirienilor, după care înnebunea.",
        "10": "Aceștia i‐au descoperit goliciunea, au luat pe fiii săi și pe fetele sale și pe ea au ucis‐o cu sabia; și a ajuns de nume între femei; căci au făcut judecăți asupra ei.",
        "11": "Și când a văzut aceasta, soră‐sa Oholiba, în nebunia ei s‐a stricat și mai mult decât ea și în curviile ei mai mult decât soră‐sa în curvii.",
        "12": "A înnebunit după vecinii asirieni, dregători și cârmuitori foarte frumos îmbrăcați, călăreți, călărind pe cai, toți tineri plăcuți.",
        "13": "Și am văzut că s‐a spurcat; amândouă au apucat un singur drum.",
        "14": "Și ea își înmulțise curviile, căci văzuse bărbați zugrăviți pe perete, chipuri de ale haldeilor, zugrăviți cu roșu,",
        "15": "încinși cu brâie peste coapse, întrecându‐se în podoabe vopsite pe capetele lor, toți domni la privire, după asemănarea babilonienilor în Haldea, țara nașterii lor.",
        "16": "Și când i‐a văzut cu ochii ei, a înnebunit după ei și a trimis soli după ei în Haldea.",
        "17": "Și babilonienii au venit la ea în patul de iubire și au spurcat‐o cu curvia lor și ea s‐a spurcat cu ei și sufletul ei s‐a înstrăinat de ei.",
        "18": "Și și‐a descoperit curviile și și‐a descoperit goliciunea; atunci mi s‐a înstrăinat sufletul de ea cum mi se înstrăinase sufletul de soră‐sa.",
        "19": "Totuși ea și‐a înmulțit curviile, aducându‐și aminte de zilele tinereții ei, când curvea în țara Egiptului.",
        "20": "Și ea a înnebunit după ibovnicii ei, a căror carne este ca și carnea de măgari și a căror curgere este ca și curgerea de armăsari.",
        "21": "Și ți‐ai adus aminte de destrăbălarea tinereții tale, când se atingeau egiptenii de sânul tău, pentru țâțele tinereții tale.",
        "22": "De aceea, Oholibo, așa zice Domnul Dumnezeu: Iată, voi scula împotriva ta pe iubiții tăi, de care ți s‐a înstrăinat sufletul, și‐i voi aduce împotriva ta din toate părțile:",
        "23": "pe babilonieni și pe toți haldeii, Pecodul și Șoa și Coa și pe toți asirienii cu ei, toți tineri plăcuți, dregători și cârmuitori, fruntași și oameni de nume, toți călărind pe cai.",
        "24": "Și vor veni împotriva ta cu arme, care și căruțe și cu adunare de popoare; se vor înșirui împotriva ta cu scut și pavăză și coif și le voi da judecata și te vor judeca după judecățile lor.",
        "25": "Și îmi voi pune gelozia împotriva ta și se vor purta cu tine cu furie. Îți vor tăia nasul și urechile și rămășița ta va cădea de sabie. Vor lua pe fiii tăi și pe fiicele tale și rămășița ta va fi mistuită în foc.",
        "26": "Te vor dezbrăca și de hainele tale și‐ți vor lua sculele tale cele de preț.",
        "27": "Și voi face să înceteze din tine destrăbălarea ta și curvia ta din țara Egiptului; așa că nu‐ți vei ridica ochii la ei și nu‐ți vei mai aduce aminte de Egipt.",
        "28": "Căci așa zice Domnul Dumnezeu: Iată, te voi da în mâna acelora pe care‐i urăști, în mâna acelora de care ți s‐a înstrăinat sufletul.",
        "29": "Și se vor purta cu tine cu ură și‐ți vor lua toată osteneala și te vor lăsa goală și fără veșminte și ți se va descoperi goliciunea desfrânărilor tale, destrăbălarea ta și curviile tale.",
        "30": "Acestea ți se vor face căci ai curvit după neamuri, căci te‐ai spurcat cu idolii lor.",
        "31": "Ai umblat în calea surorii tale, de aceea voi pune potirul ei în mâna ta.",
        "32": "Așa zice Domnul Dumnezeu: Vei bea potirul surorii tale, care este adânc și larg; vei fi de râs și de batjocură: căci cuprinde mult.",
        "33": "Te vei umple de beție și de întristare, cu potirul de groază și pustiire, cu potirul surorii tale Samaria.",
        "34": "Da, îl vei bea și‐l vei suge, îi vei roade hârburile și‐ți vei rupe țâțele. Căci eu am vorbit, zice Domnul Dumnezeu.",
        "35": "De aceea așa zice Domnul Dumnezeu: Pentru că m‐ai uitat și m‐ai aruncat înapoia spatelui tău, de aceea poartă‐ți și tu destrăbălarea și curviile tale.",
        "36": "Și Domnul mi‐a zis: Fiu al omului, oare vei judeca tu pe Ohola și pe Oholiba? Deci fă‐le cunoscut urâciunile lor.",
        "37": "Căci au preacurvit și este sânge pe mâinile lor și au preacurvit cu idolii lor și pe fiii lor pe care mi i‐au născut i‐au trecut prin foc ca să fie mâncați.",
        "38": "Mi‐au făcut și aceasta: au spurcat și locașul meu sfințit, în aceeași zi, și mi‐au pângărit sabatele.",
        "39": "Căci când au junghiat pe copiii lor idolilor lor, au intrat în aceeași zi în locașul meu sfințit ca să‐l pângărească. Și iată, așa au făcut în mijlocul casei mele.",
        "40": "Da, au trimis chiar după bărbați care vin dedeparte, la care a fost trimis un sol și iată au venit. Pentru ei te‐ai scăldat, ți‐ai vopsit ochii și te‐ai înfrumusețat cu podoabe.",
        "41": "Și ai sezut pe un pat măreț și înaintea lui masa era gata pe care ai pus tămâia mea și untdelemnul meu.",
        "42": "Și glas de mulțime veselă era cu ea și la mulțimea oamenilor au fost aduși bețivi din pustie și le‐au pus brățări pe mâini și cununi frumoase pe capete.",
        "43": "Atunci am zis despre cea îmbătrânită în preacurvii: Acum vor mai curvi oare cu ea și ea cu ei?",
        "44": "Și ei au intrat la ea cum intră la o femeie curvă; așa au intrat la Ohola și la Oholiba, femeile cele destrăbălate.",
        "45": "Și bărbați drepți le vor judeca cu judecata preacurvelor și cu judecata femeilor care varsă sânge. Căci sunt preacurve și este sânge în mâinile lor.",
        "46": "Căci așa zice Domnul Dumnezeu: Voi aduce o adunare împotriva lor și le voi da să fie mânate încoace și încolo și prădate.",
        "47": "Și adunarea le va ucide cu pietre și le va tăia cu săbiile lor, vor ucide pe fiii lor și pe fiicele lor și le vor arde casele cu foc.",
        "48": "Și voi face să înceteze destrăbălarea din țară, ca să se învețe toate femeile să nu facă după destrăbălarea voastră.",
        "49": "Și vor pune destrăbălarea voastră asupra voastră și veți purta păcatele idolilor voștri. Și veți cunoaște că eu sunt Domnul Dumnezeu."
    },
    "24": {
        "1": "Iarăși în anul al nouălea, în luna a zecea, la zece ale lunii, cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, scrie‐ți numele zilei, al zilei acesteia: în această zi se apropie împăratul Babilonului împotriva Ierusalimului.",
        "3": "Și pune o pildă înaintea casei răzvrătitoare și zi‐le: Așa zice Domnul Dumnezeu: Pune oala, pune‐o și toarnă și apa în ea.",
        "4": "Strânge în ea bucățile ei, toate bucățile cele bune, șoldul și umărul; umple‐o cu oase alese,",
        "5": "ia și din cele mai alese ale turmei și sub oală fă o grămadă de lemne pentru oase. Fă‐o să clocotească și să fiarbă oasele în ea.",
        "6": "De aceea așa zice Domnul Dumnezeu: Vai de cetatea de sânge, de oala a cărei rugină este în ea și a cărei rugină nu se dezlipește! Scoate‐i bucățile una după alta; să nu se arunce sorț asupra ei.",
        "7": "Căci sângele ei este în mijlocul ei: l‐a pus pe stâncă uscată, nu l‐a vărsat pe pământ ca să‐l acopere cu țărână.",
        "8": "Ca să ațâțe mânia spre a face răzbunare am pus sângele ei pe stânca uscată ca să nu fie acoperit.",
        "9": "De aceea așa zice Domnul Dumnezeu: Vai de cetatea de sânge! Și‐i voi mări rugul.",
        "10": "Îngrămădește lemne, aprinde focul, mistuie carnea, mestecă bine și să ardă oasele.",
        "11": "Pune‐o goală pe cărbuni ca să se înfierbânte și arama ei să ardă ca să i se topească necurăția în ea, ca să i se ducă rugina.",
        "12": "Ea s‐a trudit cu osteneala și rugina ei cea mare nu iese din ea; rugina ei nu iese cu foc.",
        "13": "În murdăria ta este destrăbălare: căci te‐am curățit și nu te‐ai curățit. Nu te vei mai curăți de murdăria ta, până voi face să mi se odihnească mânia asupra ta.",
        "14": "Eu, Domnul, am zis: Va fi și eu o voi face; nu mă voi întoarce, nu voi cruța, nici nu mă voi căi. Te voi judeca după căile tale și după faptele tale, zice Domnul Dumnezeu.",
        "15": "Și cuvântul Domnului a fost către mine zicând:",
        "16": "Fiu al omului, iată voi lua de la tine plăcerea ochilor tăi cu o lovitură. Totuși să nu bocești și să nu plângi și să nu‐ți curgă lacrimile.",
        "17": "Suspină în tăcere, nu face jelire pentru morți, leagă‐ți podoaba pe cap și pune‐ți încălțămintele în picioare și nu‐ți acoperi buzele și nu mânca pâinea oamenilor.",
        "18": "Și am vorbit poporului dimineața și seara mi‐a murit nevasta. Și dimineața am făcut cum mi se poruncise.",
        "19": "Și poporul mi‐a zis: Oare nu ne vei spune ce sunt pentru noi aceste lucruri pe care le faci?",
        "20": "Atunci le‐am zis: Cuvântul Domnului a fost către mine zicând:",
        "21": "Spune casei lui Israel: Așa zice Domnul Dumnezeu: Iată, voi pângări locașul meu sfințit, fala puterii voastre, plăcerea ochilor voștri și dorința sufletului vostru! Și fiii voștri și fiicele voastre pe care i‐ați lăsat în urmă vor cădea de sabie.",
        "22": "Și veți face cum am făcut eu: nu vă veți acoperi buzele și nu veți mânca pâinea oamenilor.",
        "23": "Și podoabele voastre vor fi pe capetele voastre și încălțămintele voastre în picioarele voastre. Nu veți boci, nici nu veți plânge, ci veți lâncezi în nelegiuirile voastre și veți geme unul la altul.",
        "24": "Și Ezechiel vă va fi un semn: după toate cele ce a făcut el veți face și voi. Când va veni aceasta, veți cunoaște că eu sunt Domnul Dumnezeu.",
        "25": "Și tu, fiu al omului, în ziua când voi lua de la ei puterea lor, bucuria slavei lor, plăcerea ochilor lor și dorința sufletului lor: pe fiii lor și pe fiicele lor,",
        "26": "în ziua aceea nu va veni oare la tine cel ce scapă, ca să te facă să auzi aceasta cu urechile tale?",
        "27": "În ziua aceea gura ta se va deschide către cel scăpat și vei vorbi și nu vei mai fi mut: și vei fi un semn pentru ei și vor cunoaște că eu sunt Domnul."
    },
    "25": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, pune‐ți fața împotriva copiilor lui Amon și prorocește împotriva lor.",
        "3": "Și spune copiilor lui Amon: Ascultați cuvântul Domnului Dumnezeu. Așa zice Domnul Dumnezeu: Pentru că ai zis: Ha! Ha! împotriva locașului meu sfințit când a fost pângărit și împotriva țării lui Israel când a fost pustiită și împotriva casei lui Iuda când s‐a dus în robie,",
        "4": "de aceea iată, te voi da în stăpânire copiilor răsăritului și ei își vor așeza taberele în tine și își vor face locuințele în tine. Îți vor mânca roadele și îți vor bea laptele.",
        "5": "Și voi face din Raba un staul de cămile și din copiii lui Amon o stână de oi. Și veți cunoaște că eu sunt Domnul.",
        "6": "Căci așa zice Domnul Dumnezeu: Pentru că ai bătut în mâini și ai dat din picior și te‐ai bucurat cu toată ciuda sufletului tău de țara lui Israel:",
        "7": "de aceea iată, îmi voi întinde mâna asupra ta și te voi da de pradă neamurilor și te voi stârpi dintre popoare și te voi pierde dintre țări; te voi nimici și vei cunoaște că eu sunt Domnul.",
        "8": "Așa zice Domnul Dumnezeu: Pentru că Moabul și Seirul zic: Iată, casa lui Iuda este ca toate neamurile!",
        "9": "de aceea iată, voi deschide latura Moabului dinspre cetăți, dinspre cetățile lui care sunt la hotarele lui, slava țării: Bet‐Ieșimot, Baal‐Meon și Chiriataim,",
        "10": "copiilor răsăritului împotriva copiilor lui Amon. Și le voi da lor în stăpânire ca să nu se mai pomenească de copiii lui Amon între neamuri.",
        "11": "Și voi face judecăți asupra Moabului și vor cunoaște că eu sunt Domnul.",
        "12": "Așa zice Domnul Dumnezeu: Pentru că Edomul s‐a purtat cu răzbunare împotriva casei lui Iuda și s‐a făcut foarte vinovat și s‐a răzbunat pe ei,",
        "13": "de aceea așa zice Domnul Dumnezeu: Îmi voi întinde mâna asupra Edomului și voi stârpi din el om și dobitoc și‐l voi preface într‐o pustie: și de la Teman și până la Dedan vor cădea de sabie.",
        "14": "Și îmi voi împlini răzbunarea mea asupra Edomului prin mâna poporului meu Israel și vor face în Edom după mânia mea și după furia mea. Și vor cunoaște răzbunarea mea, zice Domnul Dumnezeu.",
        "15": "Așa zice Domnul Dumnezeu: Pentru că filistenii s‐au purtat cu răzbunare și s‐au răzbunat cu ciudă în suflet ca să nimicească cu vrăjmășie veche,",
        "16": "de aceea așa zice omnul Dumnezeu: Iată, îmi voi întinde mâna asupra filistenilor și voi stârpi pe cheretiți și voi pierde rămășița malului mării.",
        "17": "Și voi face răzbunare mare asupra lor cu mustrări furioase. Și vor cunoaște că eu sunt Domnul când voi pune răzbunarea mea asupra lor."
    },
    "26": {
        "1": "Și a fost așa: în anul al unsprezecelea, în ziua întâi a lunii, cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, pentru că Tirul a zis împotriva Ierusalimului: Ha, ha! s‐a sfărâmat poarta popoarelor! s‐a întors la mine; eu mă voi umple, căci ea a ajuns pustie!",
        "3": "De aceea așa zice Domnul Dumnezeu: Iată, sunt împotriva ta, Tirule! Și voi ridica multe neamuri împotriva ta, cum își ridică marea valurile.",
        "4": "Și vor strica zidurile Tirului și‐i vor surpa turnurile. Și‐i voi rade pulberea de pe el, și‐l voi face o stâncă seacă.",
        "5": "Va fi un loc pentru întinderea mrejelor în mijlocul mării. Căci eu am vorbit, zice Domnul Dumnezeu. Și va ajunge de prada neamurilor.",
        "6": "Și fiicele sale care sunt în câmp vor fi ucise de sabie; și vor cunoaște că eu sunt Domnul.",
        "7": "Căci așa zice Domnul Dumnezeu: Iată, voi aduce împotriva Tirului pe Nebucadnețar, împăratul Babilonului, împăratul împăraților de la miazănoapte, cu cai și cu care și cu călăreți și gloată și mult popor.",
        "8": "El va ucide cu sabia pe fiicele tale în câmp și va face întăriri împotriva ta și va ridica metereze împotriva ta și va înălța pavăza împotriva ta.",
        "9": "Și va pune berbeci de dărâmare împotriva zidurilor tale și‐ți va surpa turnurile cu săbiile sale.",
        "10": "Pulberea de la mulțimea cailor săi te va acoperi; zidurile tale vor tremura de vuietul călăreților și al roatelor și al carelor, când va intra prin porțile tale cum intră oamenii într‐o cetate în care s‐a făcut o spărtură.",
        "11": "Îți va călca toate ulițele cu copitele cailor lui; va omorî pe poporul tău cu sabia și stâlpii tăi cei tari vor fi trântiți la pământ.",
        "12": "Și‐ți vor prăda avuțiile și‐ți vor răpi mărfurile și‐ți vor dărâma zidurile și‐ți vor nimici casele tale cele frumoase; și‐ți vor pune pietrele și lemnele și pulberea în mijlocul apelor.",
        "13": "Și voi face să înceteze vuietul cântărilor tale și nu se va mai auzi sunetul harfelor tale.",
        "14": "Și te voi face o stâncă seacă; vei fi un loc pentru întinderea mrejelor; nu vei mai fi zidit. Căci eu, Domnul, am vorbit, zice Domnul Dumnezeu.",
        "15": "Așa zice Domnul Dumnezeu către Tir: Oare nu vor tremura ostroavele la vuietul căderii tale când vor geme răniții, când se va face ucidere în mijlocul tău?",
        "16": "Atunci toți mai marii mării se vor coborî de pe scaunele lor de domnie și se vor dezbrăca de mantiile lor și se vor dezbrăca de hainele lor cele bogate: se vor îmbrăca cu cutremur, vor ședea la pământ și vor tremura în orice clipă și se vor îngrozi de tine.",
        "17": "Și vor ridica o plângere pentru tine și‐ți vor zice: Cum ai fost pierdut tu care erai locuit de marinari, cetate cu nume, care erai tare pe mare, ea și locuitorii ei, care insuflau groaza de ei tuturor celor ce locuiesc în ea.",
        "18": "Acum ostroavele vor tremura în ziua căderii tale și ostroavele care sunt în mare vor fi încremenite de ziua plecării tale.",
        "19": "Căci așa zice Domnul Dumnezeu: Când te voi face o cetate pustie ca pe cetățile care nu sunt locuite, când voi aduce asupra ta adâncul și te vor acoperi apele cele mari,",
        "20": "atunci te voi coborî cu cei ce se coboară în groapă la poporul străvechi și te voi face să locuiești în părțile cele mai de jos ale pământului, în locuri pustii din vechime, cu cei ce se coboară în groapă, ca să nu mai fii locuit și voi pune slava în pământul celor vii.",
        "21": "Te voi face spaime și nu vei mai fi; și vei fi căutat și nu vei mai fi aflat în veac, zice Domnul Dumnezeu."
    },
    "27": {
        "1": "Cuvântul Domnului a fost iarăși către mine zicând:",
        "2": "Și tu, fiu al omului, ridică o plângere pentru Tir.",
        "3": "Și zi Tirului: Tu, cel ce șezi la intrările mării și faci negoț cu popoarele în multe ostroave, așa zice Domnul Dumnezeu: Tirule, tu ai zis: Eu sunt desăvârșit în frumusețe.",
        "4": "Hotarele tale sunt în inima mărilor, ziditorii tăi ți‐au desăvârșit frumusețea.",
        "5": "Au zidit toate laturile corăbiilor tale de chiparoși din Senir, au luat cedri din Liban ca să‐ți facă și catargurile.",
        "6": "Din stejarii Basanului ți‐au făcut vâslele; laițele tale le‐au făcut din fildeș, încadrate în tisă din ostroavele Chitimului.",
        "7": "Pânzele tale erau din in subțire cu lucru brodat din Egipt și‐ți erau ca steag: cortul tău era albastru și purpuriu din ostroavele Elișei.",
        "8": "Locuitorii Sidonului și ai Arvadului erau vâslașii tăi, înțelepții tăi erau în tine, Tirule, ei erau cârmacii tăi.",
        "9": "Bătrânii Ghebalului și înțelepții lui erau cei ce‐ți dregeau spărturile; toate corăbiile mării și marinarii lor erau în tine spre a face negoț cu tine.",
        "10": "Persia și Lud și Put erau în oastea ta, bărbații tăi de război; ei spânzurau în tine pavăza și coiful; îți dădeau strălucire!",
        "11": "Bărbații Arvadului cu oastea ta erau pe zidurile tale de jur împrejur și gamadimii pe turnurile tale; își spânzurau pavezele pe zidurile tale de jur împrejur; îți desăvârșeau frumusețea.",
        "12": "Tarsisul făcea negoț cu tine cu tot felul de avuții: veneau la târgul tău cu argint, fier, cositor și plumb.",
        "13": "Iavanul, Tubalul și Meșecul erau negustorii tăi: făceau negoț cu tine cu oameni și vase de aramă.",
        "14": "Cei din casa Togarmei aduceau la târgul tău cai și călăreți și catâri.",
        "15": "Bărbații Dedanului erau negustorii tăi; multe ostroave erau târgul mâinii tale, aduceau la tine coarne de fildeș și abanos în schimb.",
        "16": "Siria făcea negoț cu tine cu mulțimea lucrurilor făcute de tine: cu smarald, purpură și broderie și in subțire și mărgean și rubine veneau la târgul tău.",
        "17": "Iuda și țara lui Israel erau negustorii tăi, veneau la târgul tău cu grâu de Minit și turte dulci și miere și untdelemn și leac alinător.",
        "18": "Damascul făcea negoț cu tine cu mulțimea lucrurilor făcute de tine, cu tot felul de avuții, cu vinul de Helbon și lână albă.",
        "19": "Vedanul și Iavanul din Uzal veneau la târgurile tale cu fier lucrat, casie și trestie mirositoare: făceau negoț cu tine.",
        "20": "Dedanul făcea negoț cu tine cu învelitorile de preț pentru care.",
        "21": "Arabia și toți mai marii Chedarului erau negustorii mâinii tale, care făceau negoț cu tine cu miei și berbeci și țapi.",
        "22": "Negustorii din Seba și din Raema făceau negoț cu tine, veneau la târgul tău cu mirodenie de căpetenie și cu tot felul de pietre scumpe și aur.",
        "23": "Haranul și Canehul și Edenul, negustorii Sebei, ai lui Asur și Chilmadului făceau negoț cu tine.",
        "24": "Făceau negoț cu tine cu haine scumpe, cu veșminte în material albastru și brodate și cu lăzi de stofe bogate legate cu funii și făcute din cedru, printre marfa ta.",
        "25": "Corăbiile Tarsisului erau caravanele tale pentru negoțul tău; și erai umplut și erai încărcat cu mare cinste în inima mărilor.",
        "26": "Vâslașii tăi te‐au adus în ape mari; vântul de răsărit te‐a sfărâmat în inima mărilor.",
        "27": "Avuțiile tale și târgurile tale, negoțul tău și marinarii tăi și cârmacii tăi, cei ce‐ți dregeau spărturile și cei ce făceau negoț cu tine și toți bărbații tăi de război care sunt în tine și toată mulțimea din tine vor cădea în inima mării în ziua căderii tale.",
        "28": "Locurile deschise se vor zgudui la vuietul strigătului cârmacilor tăi.",
        "29": "Și toți vâslașii, marinarii și toți cârmacii mării se vor coborî din corăbiile lor; vor sta pe pământ",
        "30": "și vor face să se audă glasul lor asupra ta și vor striga cu amar și își vor presăra pulbere pe capete, se vor tăvăli în cenușă.",
        "31": "Și se vor face pleșuvi de tot pentru tine și se vor încinge cu sac și te vor plânge cu amărăciune de suflet, cu plângere amară.",
        "32": "Și în vaietul lor vor ridica plângere pentru tine și te vor plânge, zicând: Cine este ca Tirul, care a amuțit în mijlocul mării?",
        "33": "Când mărfurile tale treceau mările, săturai popoare multe; cu mulțimea averilor tale și a negoțului tău ai îmbogățit pe împărații pământului.",
        "34": "În vremea când ai fost sfărâmat de mări, în adâncurile apelor, negoțul tău și toată mulțimea ta a căzut în mijlocul tău.",
        "35": "Toți locuitorii ostroavelor se îngrozesc de tine și împărații lor se înfioară, li se turbură fața.",
        "36": "Negustorii dintre popoare fluieră la tine; ai ajuns o groază și în veac nu vei mai fi."
    },
    "28": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, vorbește către domnul Tirului: Așa zice Domnul Dumnezeu: Pentru că ți s‐a înălțat inima și ai zis: Eu sunt Dumnezeu și șed pe scaunul lui Dumnezeu, în inima mărilor; și ești om și nu Dumnezeu, și‐ți pui inima ca inima lui Dumnezeu,",
        "3": "iată, ești mai înțelept decât Daniel! Nicio taină nu este întunecată pentru tine;",
        "4": "cu înțelepciunea ta și cu mintea ta ți‐ai făcut avere și ți‐ai adunat aur și argint în vistieriile tale;",
        "5": "cu înțelepciunea ta cea mare ți‐ai înmulțit bogățiile cu negoțul tău și ți‐ai înălțat inima de bogățiile tale;",
        "6": "de aceea așa zice Domnul Dumnezeu: Pentru că ți‐ai pus inima ca inima lui Dumnezeu,",
        "7": "de aceea iată, voi aduce asupra ta pe străini, pe cele grozave dintre neamuri, și își vor scoate săbiile împotriva frumuseții înțelepciunii tale și‐ți vor pângări strălucirea.",
        "8": "Te vor coborî în groapă și vei muri de moartea celor uciși în inima mărilor.",
        "9": "Oare vei mai zice tu înaintea celui ce te va ucide: Sunt Dumnezeu? Dar ești om și nu Dumnezeu în mâna celui ce te străpunge.",
        "10": "Vei muri de moartea celor netăiați împrejur, de mâna străinilor. Căci eu am vorbit, zice Domnul Dumnezeu.",
        "11": "Și cuvântul Domnului a fost către mine zicând:",
        "12": "Fiu al omului, înalță o plângere asupra împăratului Tirului și spune‐i: Așa zice Domnul Dumnezeu: Tu pecetluiai măsura desăvârșirii, erai plin de înțelepciune și desăvârșit în frumusețe.",
        "13": "Ai fost în Eden, grădina lui Dumnezeu; te acoperea orice piatră scumpă: sardonixul, topazul și diamantul, hrisolitul, onixul și iaspisul, safirul, smaraldul, rubinul roșu aprins și aurul. Măiestria tobelor tale și a flautelor erau în tine; în ziua când ai fost făcut erau pregătite.",
        "14": "Erai un heruvim uns care acoperă și te‐am pus așa: erai pe muntele cel sfânt al lui Dumnezeu; umblai prin mijlocul pietrelor de foc.",
        "15": "Erai desăvârșit în căile tale, din ziua când ai fost făcut până când s‐a aflat nedreptate în tine.",
        "16": "De belșugul negoțului tău ți‐ai umplut mijlocul cu asuprire și ai păcătuit; de aceea te‐am aruncat ca spurcat de pe muntele lui Dumnezeu; și te‐am pierdut din mijlocul pietrelor de foc, heruvim care acoperi.",
        "17": "Ți s‐a înălțat inima de frumusețea ta; ți‐ai stricat înțelepciunea prin strălucirea ta; te‐am aruncat la pământ, te‐am dat înaintea împăraților ca să te privească.",
        "18": "Prin mulțimea nelegiuirilor tale, prin nedreptatea negoțului tău, ți‐ai pângărit locașurile tale sfințite; de aceea am scos un foc din mijlocul tău, te‐a mistuit și te‐am prefăcut în cenușă pe pământ, înaintea tuturor celor ce te privesc.",
        "19": "Toți câți te cunosc între popoare se îngrozesc de tine; ai ajuns o groază și în veac nu vei mai fi.",
        "20": "Și cuvântul Domnului a fost către mine zicând:",
        "21": "Fiu al omului, pune‐ți fața către Sidon și prorocește împotriva lui",
        "22": "și spune: Așa zice Domnul Dumnezeu: Iată, sunt împotriva ta, Sidonule, și voi fi slăvit în mijlocul tău. Și vor cunoaște că eu sunt Domnul când voi face judecăți în el și mă voi sfinți în el.",
        "23": "Și voi trimite în el ciumă și sânge pe ulițele lui și cei răniți de moarte vor cădea în mijlocul său de sabia ce va fi asupra lui din toate părțile. Și vor cunoaște că eu sunt Domnul.",
        "24": "Și nu va mai fi pentru casa lui Israel niciun spin înțepător și niciun scai aducător de dureri printre cei ce erau în jurul lor și‐i disprețuiau. Și vor cunoaște că eu sunt Domnul Dumnezeu.",
        "25": "Așa zice Domnul Dumnezeu: Când voi aduna casa lui Israel dintre popoarele între care sunt împrăștiați și voi fi sfințit în ei înaintea neamurilor, atunci vor locui în țara lor pe care am dat‐o robului meu Iacov.",
        "26": "Vor locui în ea la adăpost și vor zidi case și vor sădi vii; și vor locui la adăpost când îmi voi săvârși judecățile asupra tuturor celor de primprejur care‐i disprețuiau. Și vor cunoaște că eu sunt Domnul Dumnezeul lor."
    },
    "29": {
        "1": "În anul al zecelea, în luna a zecea, la douăsprezecea ale lunii, cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, pune‐ți fața împotriva lui Faraon, împăratul Egiptului, și prorocește împotriva lui și împotriva întregului Egipt.",
        "3": "Vorbește și spune: Așa zice Domnul Dumnezeu: Iată, sunt împotriva ta, Faraoane, împărat al Egiptului, balaurul cel mare care șade culcat în mijlocul râurilor sale, care zice: Râul meu este al meu și pentru mine l‐am făcut.",
        "4": "Și‐ți voi pune verigi în fălci și voi lipi de solzii tăi peștii râului tău și te voi scoate din mijlocul râurilor tale și toți peștii râurilor tale se vor lipi de solzii tăi.",
        "5": "Și te voi arunca în pustie pe tine și pe toți peștii râurilor tale. Vei cădea pe fața câmpului, nu vei fi adunat, nici nu vei fi strâns. Te voi da spre mâncare fiarelor pământului și păsărilor cerurilor.",
        "6": "Și toți locuitorii Egiptului vor cunoaște că eu sunt Domnul, pentru că au fost un toiag de trestie pentru casa lui Israel.",
        "7": "Când s‐au agățat cu mâna de tine, te‐ai rupt și le‐ai rupt tot umărul. Și când s‐au rezemat de tine, te‐ai rupt și ai făcut să le tremure coapsele.",
        "8": "De aceea așa zice Domnul Dumnezeu: Iată, voi aduce sabie asupra ta și voi stârpi din tine pe om și dobitoc.",
        "9": "Și țara Egiptului va fi o pustie și o pustietate. Și vor cunoaște că eu sunt Domnul. Pentru că a zis: Râul este al meu și eu l‐am făcut.",
        "10": "De aceea iată, sunt împotriva ta și împotriva râurilor tale. Și voi face țara Egiptului pustiuri de pustietăți, de la Migdol până la Siene și până la hotarul Etiopiei.",
        "11": "Nici picior de om nu va trece prin el, nici picior de vită nu va trece prin el și nici nu va fi locuit patruzeci de ani.",
        "12": "Și voi face țara Egiptului o pustie în mijlocul țărilor care sunt pustiite și cetățile lui vor fi prefăcute într‐o pustie în mijlocul cetăților pustiite, patruzeci de ani. Și voi împrăștia pe egipteni între neamuri și‐i voi risipi prin țări.",
        "13": "Căci așa zice Domnul Dumnezeu: La sfârșitul celor patruzeci de ani voi aduna pe egipteni dintre popoarele între care au fost împrăștiați;",
        "14": "și voi întoarce robia Egiptului și‐i voi aduce iarăși în țara Patros, în țara obârșiei lor; și acolo vor fi o împărăție smerită.",
        "15": "Va fi cea mai smerită dințre împărății și nu se va mai înălța peste neamuri; și‐i voi micșora ca să nu mai domnească peste neamuri.",
        "16": "Și el nu va mai fi încrederea casei lui Israel, amintindu‐i nelegiuirea când se întorceau să se uite după ei: și vor cunoaște că eu sunt Domnul Dumnezeu.",
        "17": "Și a fost așa: în anul al douăzeci și șaptelea, în luna întâi, la întâi ale lunii, cuvântul Domnului a fost către mine zicând:",
        "18": "Fiu al omului, Nebucadnețar, împăratul Babilonului, a făcut ca oastea sa să slujească slujbă grea împotriva Tirului; orice cap a fost făcut pleșuv și orice umăr a fost jupuit, dar n‐a luat plată de la Tir nici el, nici oastea lui, pentru slujba cu care a slujit împotriva lui.",
        "19": "De aceea așa zice Domnul Dumnezeu: Iată, voi da țara Egiptului lui Nebucadnețar, împăratul Babilonului; și el îi va lua mulțimea și‐i va răpi prada și‐l va jefui; și aceasta va fi plata oștii lui.",
        "20": "I‐am dat țara Egiptului ca plată a sa pentru care a slujit, pentru că a lucrat pentru mine, zice Domnul Dumnezeu.",
        "21": "În ziua aceea voi face să înflorească și cornul casei lui Israel și‐ți voi da o deschidere de gură în mijlocul lor. Și vor cunoaște că eu sunt Domnul."
    },
    "30": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, prorocește și zi: Așa zice Domnul Dumnezeu: Văitați‐vă: Vai de ziua!",
        "3": "Căci ziua este aproape, da, ziua Domnului este aproape; va fi o zi de nori, o vreme a neamurilor.",
        "4": "Și o sabie va veni asupra Egiptului și neliniște mare va fi în Etiopia când vor cădea în Egipt cei răniți de moarte; și mulțimea lui va fi luată și temeliile lui vor fi surpate.",
        "5": "Etiopia și Put și Lud și tot poporul amestecat și Cubul și copiii țării care este în legământ vor cădea cu ei de sabie.",
        "6": "Așa zice Domnul: Vor cădea și cei ce sprijină pe Egipt și îngâmfarea puterii sale se va coborî. De la Migdol până la Siene vor cădea în el de sabie, zice Domnul Dumnezeu.",
        "7": "Și vor fi pustiiți în mijlocul țărilor pustiite și cetățile lui vor fi în mijlocul cetăților pustiite.",
        "8": "Și vor cunoaște că eu sunt Domnul când voi pune foc în Egipt și când vor fi sfărâmați toți cei ce‐l ajutau.",
        "9": "În ziua aceea vor ieși de la mine soli în corăbii ca să înspăimânte Etiopia cea fără grijă și neliniște mare va veni asupra lor ca în ziua Egiptului. Căci iată, vine!",
        "10": "Așa zice Domnul Dumnezeu: Voi face să înceteze și mulțimea Egiptului prin mâna lui Nebucadnețar, împăratul Babilonului.",
        "11": "El și poporul său cu el, cei groaznici dintre neamuri vor fi aduși să strice țara și își vor scoate săbiile împotriva Egiptului și vor umple țara de uciși.",
        "12": "Și voi seca râurile și voi vinde țara în mâinile celor răi și voi pustii țara și tot ce este în ea prin mâna străinilor. Eu, Domnul, am vorbit.",
        "13": "Așa zice Domnul Dumnezeu: Voi pierde și idolii și voi face să înceteze chipurile din Nof și nu va mai fi domn din țara Egiptului: și voi pune frică în țara Egiptului!",
        "14": "Și voi pustii Patrosul și voi pune foc în Țoan și voi săvârși judecăți în No!",
        "15": "Și îmi voi vărsa mânia asupra Sinului, cetățuia Egiptului, și voi stârpi mulțimea din No.",
        "16": "Și voi pune foc în Egipt. Chinul va cuprinde Sinul, Noul se va despica și la Nof vor fi vrăjmași ziua.",
        "17": "Tinerii Avenului și ai Pi‐Besetului vor cădea de sabie și aceste cetăți se vor duce în robie.",
        "18": "Și în Tahpanes se va întuneca ziua când voi sfărâma acolo jugurile Egiptului și mândria puterii lui va înceta în el; un nor îl va acoperi și fiicele lui se vor duce în robie.",
        "19": "Și voi săvârși judecăți asupra Egiptului și vor cunoaște că eu sunt Domnul.",
        "20": "Și a fost așa: în anul al unsprezecelea, în luna întâi, la șapte ale lunii, cuvântul Domnului a fost către mine zicând:",
        "21": "Fiu al omului, am sfărâmat brațul lui Faraon, împăratul Egiptului. Și iată, nu i s‐au făcut legături ca să‐i pună leacuri, înfășurându‐se cu legături ca să‐l facă tare să țină sabia.",
        "22": "De aceea așa zice Domnul Dumnezeu: Iată, sunt împotriva lui Faraon, împăratul Egiptului, și‐i voi frânge brațele, pe cel tare și pe cel frânt, și voi face să cadă sabia din mâna lui.",
        "23": "Și voi împrăștia pe egipteni între neamuri și‐i voi risipi prin țări.",
        "24": "Și voi întări brațele împăratului Babilonului și voi pune sabia mea în mâna lui; și voi sfărâma brațele lui Faraon și va suspina înaintea lui cu suspinele celui rănit de moarte.",
        "25": "Și voi întări brațele împăratului Babilonului și brațele lui Faraon vor cădea și vor cunoaște că eu sunt Domnul, când voi pune sabia mea în mâna împăratului Babilonului și o va întinde asupra țării Egiptului.",
        "26": "Și voi împrăștia pe egipteni între neamuri și‐i voi risipi prin țări. Și vor cunoaște că eu sunt Domnul."
    },
    "31": {
        "1": "Și a fost așa: în anul al unsprezecelea, în luna a treia, la întâi ale lunii, cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, spune lui Faraon, împăratul Egiptului, și mulțimii sale: Cu cine te asemeni în mărimea ta?",
        "3": "Iată, asirianul era un cedru din Liban cu crengi frumoase și pâlcuri umbritoare și de statură înaltă; și vârful său era în mijlocul ramurilor stufoase.",
        "4": "Apele îl hrăneau, adâncul îl făcea să crească, râurile sale curgeau în jurul sădirii lui și își trimitea pâraiele la toți copacii câmpului;",
        "5": "de aceea înălțimea lui s‐a ridicat mai presus de toți copacii câmpului și crengile i s‐au înmulțit și ramurile i s‐au lungit întinzându‐se de mulțimea apelor.",
        "6": "Toate păsările cerurilor își făceau cuibul în ramurile lui; și toate fiarele câmpului fătau sub crăcile lui și sub umbra lui ședeau toate neamurile cele mari.",
        "7": "Și era frumos în mărimea lui și în lungimea crăcilor lui; căci rădăcina lui era lângă ape mari.",
        "8": "Cedrii din grădina lui Dumnezeu nu‐l puteau ascunde; chiparoșii nu se asemănau cu crăcile lui și platanii nu erau ca ramurile lui; niciun copac din grădina lui Dumnezeu nu‐i semăna în frumusețe.",
        "9": "L‐am făcut frumos prin mulțimea ramurilor lui și toți copacii Edenului care erau în grădina lui Dumnezeu îl pizmuiau.",
        "10": "De aceea așa zice Domnul Dumnezeu: Pentru că te‐ai înălțat în statură… și el și‐a pus vârful în mijlocul crengilor stufoase și și‐a înălțat inima în înălțarea sa:",
        "11": "îl voi da în mâna celui tare dintre neamuri care se va purta cu el după plac: l‐am alungat pentru răutatea lui.",
        "12": "Și străinii, cele grozave dintre neamuri, l‐au tăiat și l‐au părăsit; crăcile lui au căzut pe munți și în toate văile și ramurile lui s‐au rupt de toate pâraiele pământului. Și toate popoarele pământului s‐au coborât de la umbra lui și l‐au părăsit.",
        "13": "Toate păsările cerurilor șed pe el, cel căzut, și toate fiarele câmpului sunt pe ramurile lui,",
        "14": "ca niciunul din copacii de lângă ape să nu se înalțe în statura sa și să nu‐și pună vârful în mijlocul ramurilor stufoase și ca niciunul din cei ce erau adăpați de ape să nu se ridice în înălțimea sa. Căci toți sunt dați morții, în cele mai de jos ale pământului, în mijlocul copiilor oamenilor, cu cei ce se coboară în groapă.",
        "15": "Așa zice Domnul Dumnezeu: În ziua când s‐a coborât în Șeol, am făcut să‐l jelească. Am acoperit adâncul pentru el și am oprit râurile lui și apele cele mari s‐au oprit. Și am făcut ca Libanul să fie în jale pentru el și toți copacii câmpului s‐au lâncezit pentru el.",
        "16": "Am făcut să se zguduie neamurile de vuietul căderii sale, când l‐am coborât în Șeol cu cei ce se coboară în groapă. Și toți copacii Edenului, cei aleși și cei buni ai Libanului, toți câți sunt adăpați de ape, s‐au mângâiat în părțile cele mai de jos ale pământului!",
        "17": "Și s‐au coborât și ei cu el în Șeol la cei uciși de sabie și care erau brațul lui, care locuiau sub umbra lui, în mijlocul neamurilor.",
        "18": "Cu cine te asemeni deci tu în slavă și în mărime între copacii Edenului? Totuși, te vei coborî cu copacii Edenului în părțile mai de jos ale pământului; te vei culca în mijlocul celor netăiați împrejur, cu cei uciși de sabie. Acesta este Faraon și toată mulțimea lui, zice Domnul Dumnezeu."
    },
    "32": {
        "1": "Și a fost așa: în anul al doisprezecelea, în luna a douăsprezecea, la întâi ale lunii, cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, ridică plângere pentru Faraon, împăratul Egiptului, și zi‐i: Te asemănai între neamuri cu leul tânăr și erai ca balaurul în mări; și porneai în râurile tale și tulburai apele cu picioarele tale și le noroiai râurile.",
        "3": "Așa zice Domnul Dumnezeu: De aceea îmi voi întinde mrejele peste tine cu o gloată de multe popoare și te vor trage în lațul meu.",
        "4": "Și te voi arunca pe pământ, te voi azvârli pe fața câmpului și voi face să stea pe tine toate păsările cerurilor și voi sătura cu tine fiarele întregului pământ.",
        "5": "Și‐ți voi pune carnea pe munți și voi umple văile cu grămada ta.",
        "6": "Și voi adăpa cu sângele tău țara în care înoți până la munți și pâraiele se vor umple de tine.",
        "7": "Și când te voi stinge, voi acoperi cerurile și‐i voi întuneca stelele. Voi acoperi soarele cu un nor și luna nu va luci cu lumina sa.",
        "8": "Voi face să se întunece peste tine toți luminătorii de lumină ai cerurilor și voi pune întuneric peste țara ta, zice Domnul Dumnezeu.",
        "9": "Și voi tulbura inima multor popoare când voi aduce sfărâmarea ta între neamuri în țările pe care nu le‐ai cunoscut.",
        "10": "Și voi face ca multe popoare să se îngrozească de tine și împăraților lor li se va zbârli părul de tine când îmi voi învârti sabia înaintea lor. Și vor tremura în orice clipă, fiecare pentru viața lui, în ziua căderii tale.",
        "11": "Căci așa zice Domnul Dumnezeu: Sabia împăratului Babilonului va veni asupra ta.",
        "12": "Voi face să cadă mulțimea ta prin săbiile celor viteji, toți sunt cei cumpliți ai neamurilor. Și vor răsturna mândria Egiptului și toată mulțimea lui va fi nimicită.",
        "13": "Și voi pierde toate vitele lui de lângă apele cele mari și nici picior de om nu le va mai tulbura și nici copite de vite nu le vor mai tulbura.",
        "14": "Atunci voi face să se liniștească apele lor și voi face râurile lor să curgă ca untdelemnul, zice Domnul Dumnezeu.",
        "15": "Când voi face țara Egiptului pustie și ținutul va fi lăsat pustiu de plinătatea sa, când voi lovi pe toți cei ce locuiesc în el, atunci vor cunoaște că eu sunt Domnul.",
        "16": "Aceasta este plângerea cu care vor plânge; fiicele neamurilor se vor boci cu ea: se vor boci cu ea pentru Egipt și pentru toată mulțimea lui, zice Domnul Dumnezeu.",
        "17": "Și a fost așa: în anul al doisprezecelea, în ziua a cincisprezecea a lunii, cuvântul Domnului a fost către mine zicând:",
        "18": "Fiu al omului, suspină pentru mulțimea Egiptului și aruncă‐i jos, pe el și pe fetele neamurilor mărețe, în părțile cele mai de jos ale pământului cu cei ce se coboară în groapă.",
        "19": "Pe cine întreci tu în frumusețe? Pogoară‐te și culcă‐te între cei netăiați împrejur!",
        "20": "Vor cădea în mijlocul celor uciși de sabie: este dat sabiei! Trageți‐l la o parte pe el și toată mulțimea lui.",
        "21": "Cei puternici dintre viteji îi vor vorbi din mijlocul Șeolului cu cei ce l‐au ajutat. S‐au coborât și s‐au culcat, netăiați împrejur, uciși de sabie.",
        "22": "Acolo este asirianul și toată ceata lui; mormintele lui sunt în juru‐i; toți uciși, căzuți de sabie.",
        "23": "Mormintele lor sunt puse în laturile gropii și ceata lui este împrejurul mormântului său; toți sunt uciși, căzuți de sabie, ei, care răspândeau groaza în pământul celor vii.",
        "24": "Acolo este Elamul și toată mulțimea lui în jurul mormântului său, toți uciși, căzuți de sabie, coborâți netăiați împrejur în cele de jos ale pământului, ei, care răspândeau groaza de ei în pământul celor vii. Și totuși și‐au purtat rușinea cu cei coborâți în groapă.",
        "25": "I s‐a pus un pat în mijlocul celor uciși cu toată mulțimea sa. Mormintele lor sunt în juru‐i, toți netăiați împrejur, uciși de sabie; deși groaza de ei era răspândită în pământul celor vii; și și‐au purtat rușinea cu cei coborâți în groapă; el este pus în mijlocul celor uciși.",
        "26": "Acolo este Meșec, Tubal și toată mulțimea lor, mormintele lor sunt în jurul lor, toți netăiați împrejur, uciși de sabie, deși groaza de ei era răspândită în pământul celor vii.",
        "27": "Și ei nu s‐au culcat cu cei viteji, căzuți dintre cei netăiați împrejur, care s‐au coborât în Șeol cu armele lor de război și ale căror săbii sunt puse sub capetele lor și ale căror nelegiuiri sunt pe oasele lor, deși ei erau groaza celor puternici în pământul celor vii.",
        "28": "Și tu vei fi sfărâmat în mijlocul celor netăiați împrejur și te vei culca cu cei uciși de sabie.",
        "29": "Acolo este Edomul, împărații săi și toți mai marii săi, care în puterea lor sunt puși cu cei uciși de sabie; s‐au culcat cu cei netăiați împrejur și cu cei ce se coboară în groapă.",
        "30": "Acolo sunt unșii de la miazănoapte, ei toți și toți sidonienii care s‐au coborât cu cei uciși, rușinați de groaza ce răspândeau prin puterea lor, și s‐au culcat netăiați împrejur cu cei uciși de sabie și își poartă rușinea cu cei ce se coboară în groapă.",
        "31": "Faraon îi va vedea și se va mângâia pentru toată mulțimea lui: da, Faraon și toată oastea lui, cei uciși de sabie, zice Domnul Dumnezeu.",
        "32": "Căci am răspândit groaza de el în pământul celor vii; și el se va culca în mijlocul celor netăiați împrejur cu cei uciși de săbie, da, Faraon și toată mulțimea lui, zice Domnul Dumnezeu."
    },
    "33": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, vorbește copiilor poporului tău și zi‐le: Când voi aduce sabia asupra vreunei țări și poporul țării va lua un om oarecare din mijlocul său și‐l va pune păzitor",
        "3": "și el va vedea sabia venind asupra țării și va sufla din trâmbiță și va înștiința pe popor;",
        "4": "și cineva aude glasul trâmbiței și nu se lasă înștiințat și vine sabia și‐l va răpi, sângele lui va fi pe capul lui:",
        "5": "a auzit glasul trâmbiței și nu s‐a ferit: sângele lui va fi asupra lui. Dacă s‐ar fi lăsat înștiințat, și‐ar fi scăpat sufletul.",
        "6": "Dar dacă păzitorul vede că vine sabia și nu suflă din trâmbiță și poporul nu va fi înștiințat și va veni sabia și va răpi pe vreunul din ei, este răpit pentru nelegiuirea sa; dar sângele său îl voi cere din mâna păzitorului.",
        "7": "Și tu, fiu al omului, te‐am pus păzitor peste casa lui Israel. Ascultă deci cuvântul din gura mea și înștiințează‐i din partea mea.",
        "8": "Când zic celui rău: Răule, vei muri negreșit! Și nu vei vorbi ca să înștiințezi pe cel rău de la calea sa, acest rău va muri pentru nelegiuirea sa, dar sângele său îl voi cere din mâna ta.",
        "9": "Dar dacă vei înștiința pe cel rău de calea sa ca să se întoarcă de la ea și nu se va întoarce de la calea sa, va muri în nelegiuirea sa, dar tu îți vei scăpa sufletul.",
        "10": "Și tu, fiu al omului, spune casei lui Israel: Voi așa vorbiți și ziceți: Fărădelegile noastre și păcatele noastre sunt asupra noastră și pierim pentru ele, cum să trăim deci?",
        "11": "Zi‐le: Viu sunt eu, zice Domnul Dumnezeu, n‐am nicio plăcere în moartea celui rău, ci cel rău să se întoarcă de la calea sa și să trăiască. Întoarceți‐vă, întoarceți‐vă de la căile voastre rele! Căci de ce vreți să muriți, casă a lui Israel?",
        "12": "Și tu, fiu al omului, spune copiilor poporului tău: Dreptatea celui drept nu‐l va scăpa în ziua fărădelegii lui; și cât pentru răutatea celui rău, el nu se va poticni din pricina ei în ziua în care se va întoarce de la răutatea sa; nici cel drept nu va trăi prin ea în ziua în care va păcătui.",
        "13": "Când zic celui drept că va trăi și el se încrede în dreptatea sa și face nedreptate, niciuna din faptele lui drepte nu se va aminti, ci va muri în nedreptatea lui pe care a făcut‐o.",
        "14": "Și când zic celui rău: Vei muri! și se întoarce de la păcatul său și face judecată și dreptate:",
        "15": "dacă cel rău va înapoia zălogul, va întoarce lucrul răpit, va umbla în așezămintele vieții, nefăcând ce este nedrept: va trăi negreșit, nu va muri.",
        "16": "Niciunul din păcatele pe care le‐a făcut nu se va aminti împotriva lui; a făcut judecată și dreptate: va trăi negreșit.",
        "17": "Totuși, copiii poporului tău zic: Calea Domnului nu este dreaptă! Dar calea lor nu este dreaptă.",
        "18": "Când cel drept se întoarce de la dreptatea lui și face nedreptate, va muri în ea.",
        "19": "Și când cel rău se întoarce de la răutatea sa și face judecată și dreptate, va trăi în ele.",
        "20": "Totuși voi ziceți: Calea Domnului nu este dreaptă. Casă a lui Israel, vă voi judeca pe fiecare după căile sale.",
        "21": "Și a fost așa: în anul al doisprezecelea al strămutării noastre, în luna a zecea, la cinci ale lunii, a venit la mine unul care scăpase din Ierusalim, zicând: Cetatea este bătută.",
        "22": "Și mâna Domnului a fost asupra mea seara, mai înainte de a veni cel ce scăpase, și mi‐a deschis gura înainte de a veni el la mine dimineața; și mi s‐a deschis gura și n‐am mai fost mut.",
        "23": "Și cuvântul Domnului a fost către mine zicând:",
        "24": "Fiu al omului, cei ce locuiesc în acele locuri pustii, în țara lui Israel, vorbesc zicând: Avraam a fost unul singur și a moștenit țara aceasta și noi suntem mulți; țara ni s‐a dat spre stăpânire.",
        "25": "De aceea, spune‐le: Așa zice Domnul Dumnezeu: Voi mâncați cu sânge și vă ridicați ochii spre idolii voștri și vărsați sânge: și să stăpâniți țara?",
        "26": "Vă bizuiți pe sabia voastră, faceți urâciune și pângăriți fiecare pe nevasta aproapelui său și să stăpâniți țara?",
        "27": "Așa să le spui: Așa zice Domnul Dumnezeu: Viu sunt eu, dacă nu vor cădea de sabie cei ce sunt în locuri pustii și dacă nu voi da spre mâncare fiarelor pe cel ce este în câmp deschis și dacă nu vor muri de ciumă cei ce sunt în întărituri și în peșteri.",
        "28": "Și voi face țara o pustie și o groază și mândria puterii ei va înceta și munții lui Israel vor fi pustiiți, așa că nimeni nu va trece prin ei.",
        "29": "Atunci vor cunoaște că eu sunt Domnul, când voi face țara o pustie și o groază pentru toate urâciunile pe care le‐au făcut.",
        "30": "Și tu, fiu al omului, copiii poporului tău vorbesc de tine pe la ziduri și din pragurile caselor și vorbesc unul către altul, fiecare către fratele său, zicând: Veniți, vă rog, și auziți cuvântul care a ieșit de la Domnul.",
        "31": "Și vin către tine cum vine poporul și înaintea ta stau ca poporul meu și ascultă cuvintele tale, dar nu le fac; căci cu gura lor arată multă iubire, dar inima lor umblă după câștig nedrept.",
        "32": "Și iată, tu ești pentru ei ca o cântare foarte plăcută a unuia cu glas plăcut, care cântă bine din instrument; și ei ascultă cuvintele tale, dar nu le fac.",
        "33": "Și când se va întâmpla aceasta (iată, vine), atunci vor cunoaște că a fost un proroc în mijlocul lor."
    },
    "34": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, prorocește împotriva păstorilor lui Israel, prorocește și spune‐le lor, păstorilor: Așa zice Domnul Dumnezeu: Vai de păstorii lui Israel care se pasc pe ei înșiși! Oare n‐ar trebui păstorii să pască turma?",
        "3": "Voi mâncați grăsimea și vă îmbrăcați cu lâna; junghiați pe cele îngrășate, dar turma n‐o pașteți.",
        "4": "Cele slabe n‐ați întărit și ce era bolnav n‐ați vindecat și ce era frânt n‐ați legat și ce era fugărit n‐ați adus înapoi și nici n‐ați căutat ce era pierdut, ci le‐ați stăpânit cu silă și asprime.",
        "5": "Și ele s‐au împrăștiat, căci nu era păstor; și au ajuns de mâncare tuturor fiarelor câmpului și s‐au împrăștiat.",
        "6": "Oile mele au rătăcit prin toți munții și pe orice deal înalt: da, oile mele s‐au împrăștiat pe toată fața pământului și n‐a fost cine să cerceteze și să le caute.",
        "7": "De aceea ascultați, păstorilor, cuvântul Domnului:",
        "8": "Viu sunt eu, zice Domnul Dumnezeu: Cu adevărat, fiindcă oile mele au ajuns de pradă și oile mele au ajuns de mâncare oricărei fiare a câmpului, fiindcă nu era păstor și păstorii mei nu căutau oile mele, ci păstorii se pășteau pe sine și nu pășteau oile mele;",
        "9": "de aceea ascultați, păstorilor, cuvântul Domnului;",
        "10": "Așa zice Domnul Dumnezeu: Iată, sunt împotriva păstorilor! Și voi cere oile mele din mânia lor, și‐i voi face să înceteze de a paște oile și păstorii nu se vor mai paște pe ei înșiși: și voi scăpa din gura lor oile mele și nu le vor mai fi de mâncare.",
        "11": "Căci așa zice Domnul Dumnezeu: Iată, eu însumi, chiar eu voi cerceta oile mele și le voi căuta.",
        "12": "Ca păstorul care își caută turma în ziua când este printre oile sale cele împrăștiate, așa voi căuta eu oile mele și le voi scăpa din toate locurile în care s‐au împrăștiat, în ziua noroasă și întunecoasă.",
        "13": "Și le voi scoate dintre popoare și le voi aduna dintre țări și le voi aduce în țara lor și le voi paște pe munții lui Israel, lângă râuri și în toate locurile locuite ale țării.",
        "14": "Le voi paște în pășune bună și stâna lor va fi pe munții înălțimii lui Israel. Acolo se vor odihni în staul bun și vor paște în pășuni grase pe munții lui Israel.",
        "15": "Eu însumi voi paște oile mele și le voi face să se odihnească, zice Domnul Dumnezeu.",
        "16": "Voi căuta pe cea pierdută și voi întoarce pe cea fugărită și voi lega pe cea frântă și voi întări pe cea bolnavă; dar voi nimici pe cea grasă și pe cea tare; le voi paște cu judecată.",
        "17": "Și voi, turma mea, — așa zice Domnul Dumnezeu: Iată, voi judeca între oaie, între berbeci și țapi.",
        "18": "Oare puțin lucru este pentru voi că ați mâncat pășunea cea bună, iar rămășița pășunii voastre ați călcat‐o în picioare și că ați băut ape de lac, iar pe cealaltă o tulburați cu picioarele?",
        "19": "Și oile mele mănâncă ce ați călcat voi cu picioarele voastre și beau ce ați tulburat voi cu picioarele voastre!",
        "20": "De aceea, așa le zice Domnul Dumnezeu: Iată, voi judeca între oaia cea grasă și oaia cea slabă.",
        "21": "Pentru că împungeți din coaste și din umeri și împungeți cu coarnele voastre pe toate cele slabe până le risipiți afară,",
        "22": "de aceea eu voi mântui oile mele și nu vor mai fi de pradă și voi judeca între oaie și oaie.",
        "23": "Și voi ridica un păstor peste ele și el le va paște, pe robul meu David. El le va paște și le va fi păstor.",
        "24": "Eu, Domnul, le voi fi Dumnezeu, și robul meu David va fi domn în mijlocul lor. Eu, Domnul, am vorbit.",
        "25": "Și voi face legământ de pace cu ele și voi face să înceteze din țară fiarele rele și vor locui la adăpost în pustie și vor dormi în păduri.",
        "26": "Și voi face pe acestea și împrejurimile dealului meu o binecuvântare și voi face să cadă ploaia la vremea ei; vor fi ploi de binecuvântare.",
        "27": "Și copacul câmpului își va da rodul și pământul își va da venitul și vor fi la adăpost în țara lor și vor cunoaște că eu sunt Domnul, când voi sfărâma legăturile jugului lor și‐i voi scăpa din mâinile celor ce i‐au ținut în robie.",
        "28": "Și nu vor mai fi de pradă neamurilor și fiarele pământului nu‐i vor mânca, ci vor locui la adăpost și nimeni nu‐i va înspăimânta.",
        "29": "Și le voi ridica o odraslă cu nume și nu vor mai fi mistuiți de foame în țară și nu vor mai purta rușinea neamurilor.",
        "30": "Și vor cunoaște că eu, Domnul Dumnezeul lor, sunt cu ei și ei, casa lui Israel, sunt poporul meu, zice Domnul Dumnezeu.",
        "31": "Și voi, oile mele, oile pășunii mele, sunteți oameni și eu sunt Dumnezeul vostru, zice Domnul Dumnezeu."
    },
    "35": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, pune‐ți fața împotriva muntelui Seir și prorocește împotriva lui",
        "3": "și spune‐i: Așa zice Domnul Dumnezeu: Iată, munte al Seirului, eu sunt împotriva ta și‐mi voi întinde mâna asupra ta și te voi face o pustie și o groază.",
        "4": "Voi pustii cetățile tale și vei fi o pustie. Și vei cunoaște că eu sunt Domnul.",
        "5": "Pentru că din vechime ai purtat ură și ai dat sabiei pe copiii lui Israel în vremea nenorocirii lor, în vremea nelegiuirii sfârșitului;",
        "6": "de aceea viu sunt eu, zice Domnul Dumnezeu, că te voi pregăti pentru sânge și sângele te va urmări. Fiindcă n‐ai urât sângele, de aceea sângele te va goni.",
        "7": "Și voi face muntele Seir o pustie, o groază, și voi stârpi din el pe cel ce iese și pe cel ce se întoarce.",
        "8": "Și‐i voi umple munții de ucișii lui și cei uciși de sabie vor cădea în dealurile tale și în văile tale și în toate râurile tale.",
        "9": "Te voi face pustietăți veșnice și cetățile tale nu vor fi locuite: și veți cunoaște că eu sunt Domnul.",
        "10": "Pentru că ai zis: Aceste două neamuri și aceste două țări vor fi ale mele și noi le vom stăpâni, deși Domnul era acolo:",
        "11": "de aceea viu sunt eu, zice Domnul Dumnezeu, voi face după mânia ta și după pizma ta, cum ai făcut tu din ură împotriva lor; și mă voi face cunoscut între ei când te voi judeca.",
        "12": "Și vei cunoaște că eu, Domnul, am auzit toate ocările pe care le‐ai rostit împotriva munților lui Israel, zicând: Au ajuns pustii, ne sunt dați spre mâncare.",
        "13": "Și v‐ați mărit împotriva mea cu gurile voastre și v‐ați înmulțit cuvintele împotriva mea; și eu am auzit.",
        "14": "Așa zice Domnul Dumnezeu: Când tot pământul se va bucura, pe tine te voi face o pustie.",
        "15": "Cum te‐ai bucurat de moștenirea casei lui Israel, fiindcă se pustiise, așa‐ți voi face: vei ajunge o pustie, munte al Seirului și tot Edomul, da, tot, și vor cunoaște că eu sunt Domnul."
    },
    "36": {
        "1": "Și tu, fiu al omului, prorocește munților lui Israel și zi: Munți ai lui Israel, ascultați cuvântul Domnului!",
        "2": "Așa zice Domnul Dumnezeu: Pentru că vrăjmașul a zis de voi: Ha, ha! și: Înălțimile cele veșnice au ajuns în stăpânirea noastră!",
        "3": "De aceea prorocește și spune: Așa zice Domnul Dumnezeu: Fiindcă, da, fiindcă v‐au făcut pustii și v‐au înghițit din fiecare parte ca să fiți stăpânirea rămășiței neamurilor și sunteți luați pe buzele limbii și de ocara poporului:",
        "4": "de aceea, munți ai lui Israel, ascultați cuvântul Domnului Dumnezeu: Așa zice Domnul Dumnezeu munților și dealurilor, râurilor și văilor, dărâmăturilor pustiite și cetăților părăsite care au ajuns de pradă și de batjocură rămășiței neamurilor care sunt primprejur;",
        "5": "de aceea așa zice Domnul Dumnezeu: Cu adevărat în focul geloziei mele am vorbit împotriva rămășiței neamurilor și împotriva întregului Edom, care și‐au însușit țara mea ca stăpânire cu bucuria întregii lor inimi, cu ciudă de suflet, ca s‐o jefuiască cu jaf.",
        "6": "De aceea prorocește despre țara lui Israel și spune munților și dealurilor, râurilor și văilor: Așa zice Domnul Dumnezeu: Iată, am vorbit în gelozia mea și în mânia mea: Pentru că ați purtat rușinea neamurilor;",
        "7": "de aceea așa zice Domnul Dumnezeu: Mi‐am ridicat mâna zicând: De nu își vor purta neamurile care sunt în jurul vostru rușinea lor!",
        "8": "Și voi, munți ai lui Israel, veți da crengi și veți face roade pentru poporul meu Israel. Căci vor veni curând.",
        "9": "Căci iată, eu sunt pentru voi și mă voi întoarce la voi și veți fi lucrați și semănați.",
        "10": "Și voi înmulți oamenii în voi, toată casa lui Israel, toată. Și cetățile vor fi locuite și locurile pustii vor fi zidite.",
        "11": "Și voi înmulți în voi pe om și vită și se vor înmulți și se vor prăsi și vă voi face să fiți locuiți ca mai înainte și vă voi face mai mult bine decât la începuturile voastre și veți cunoaște că eu sunt Domnul.",
        "12": "Da, voi face să umble în voi oameni, poporul meu Israel. Și te vor stăpâni și vei fi moștenirea lor și de acum nu‐i vei mai lipsi de copii.",
        "13": "Așa zice Domnul Dumnezeu: Pentru că ei vă zic: Tu, țară, mănânci pe oameni și stârpești neamul tău!",
        "14": "De aceea nu vei mai mânca oameni, nici nu vei mai stârpi neamul tău, zice Domnul Dumnezeu,",
        "15": "și nu te voi mai face să auzi rușinea neamurilor. Și nu vei mai purta ocara popoarelor și nu vei mai face să cadă neamul tău, zice Domnul Dumnezeu.",
        "16": "Și cuvântul Domnului a fost către mine zicând:",
        "17": "Fiu al omului, casa lui Israel locuia în țara sa și au pângărit‐o prin calea lor și prin faptele lor. Calea lor a fost înaintea mea ca necurăția unei femei în despărțirea lunilor ei.",
        "18": "Și mi‐am vărsat mânia asupra lor pentru sângele pe care l‐au vărsat pe pământ și pentru că l‐au pângărit cu idolii lor.",
        "19": "Și i‐am risipit între neamuri și au fost împrăștiați prin țări: i‐am judecat după calea lor și după faptele lor.",
        "20": "Și au venit la neamurile în mijlocul cărora au mers și au pângărit numele meu cel sfânt. Căci se zicea despre ei: Aceștia sunt poporul Domnului și au ieșit din țara sa.",
        "21": "Dar m‐am îndurat pentru numele meu cel sfânt pe care l‐a pângărit casa lui Israel între neamurile la care s‐au dus.",
        "22": "De aceea spune casei lui Israel: Așa zice Domnul Dumnezeu: Nu pentru voi, casă a lui Israel, fac aceasta, ci pentru numele meu cel sfânt, pe care l‐ați pângărit între neamurile la care v‐ați dus.",
        "23": "Și voi sfinți numele meu cel mare care a fost pângărit între neamuri, pe care l‐ați pângărit în mijlocul lor. Și neamurile vor cunoaște că eu sunt Domnul, zice Domnul Dumnezeu, când voi fi sfințit în voi înaintea ochilor lor.",
        "24": "Căci vă voi lua dintre neamuri și vă voi aduna din toate țările și vă voi aduce în țara voastră.",
        "25": "Și voi stropi peste voi apă curată și veți fi curăți. Vă voi curăți de toate necurățiile voastre și de toți idolii voștri.",
        "26": "Și vă voi da o inimă nouă și voi pune în voi un duh nou; și voi lua din carnea voastră inima de piatră și vă voi da o inimă de carne.",
        "27": "Și voi pune în voi duhul meu și vă voi face să umblați în așezămintele mele și să păziți judecățile mele și să le faceți.",
        "28": "Și veți locui în țara pe care am dat‐o părinților voștri și‐mi veți fi popor și eu vă voi fi Dumnezeu.",
        "29": "Și vă voi mântui din toate necurățiile voastre și voi chema grâul și‐l voi înmulți și nu voi pune foamete peste voi.",
        "30": "Și voi înmulți rodul pomilor și venitul câmpului, ca să nu mai purtați ocara foametei între neamuri.",
        "31": "Atunci vă veți aduce aminte de căile voastre cele rele și de faptele voastre cele rele și vă veți scârbi de voi înșivă pentru nelegiuirile voastre și pentru urâciunile voastre.",
        "32": "Nu pentru voi fac aceasta, zice Domnul Dumnezeu, să vă fie știut. Rușinați‐vă și roșiți pentru căile voastre, casă a lui Israel!",
        "33": "Așa zice Domnul Dumnezeu: În ziua când vă voi curăți de toate nelegiuirile voastre, voi face și cetățile să fie locuite și dărâmăturile să fie zidite.",
        "34": "Și pământul pustiu va fi lucrat, de unde era un pustiu în ochii oricărui trecător.",
        "35": "Și vor zice: Pământul acesta care a fost pustiu a ajuns ca grădina Edenului și cetățile cele dărâmate și pustiite și surpate sunt întărite și locuite.",
        "36": "Atunci neamurile care vor rămâne în jurul vostru vor cunoaște că eu, Domnul, zidesc locurile surpate și sădesc ce era pustiit: Eu, Domnul, am vorbit și voi face.",
        "37": "Așa zice Domnul Dumnezeu: Și încă voi fi căutat de casa lui Israel ca să le fac aceasta: îi voi înmulți în oameni ca pe o turmă.",
        "38": "Ca turma cea sfântă, ca turma Ierusalimului în sărbătorile lui, așa vor fi pline de turme de oameni cetățile cele pustiite. Și vor cunoaște că eu sunt Domnul."
    },
    "37": {
        "1": "Și mâna Domnului a fost asupra mea și Domnul m‐a scos în Duh și m‐a pus jos în mijlocul unei văi și era plină de oase.",
        "2": "Și m‐a făcut să trec pe lângă ele de jur împrejur și iată, erau foarte multe pe fața văii și iată, erau foarte uscate.",
        "3": "Și mi‐a zis: Fiu al omului, oare vor trăi oasele acestea? Și am zis: Doamne Dumnezeule, tu știi.",
        "4": "Iarăși mi‐a zis: Prorocește oaselor acestora și spune‐le: Oase uscate, ascultați cuvântul Domnului!",
        "5": "Așa zice Domnul Dumnezeu oaselor acestora: Iată, voi face să intre suflare în voi și veți trăi.",
        "6": "Și voi pune vine pe voi și voi face să crească și carne pe voi și vă voi acoperi cu piele și voi pune suflare în voi și veți trăi: și veți cunoaște că eu sunt Domnul.",
        "7": "Și am prorocit cum mi se poruncise: și când am prorocit, a fost un vuiet și iată un foșnet și oasele s‐au împreunat la loc, os la osul său.",
        "8": "Și am văzut și iată au crescut vine și carne pe ele și pielea le‐a acoperit deasupra; dar nu era suflare în ele.",
        "9": "Atunci el mi‐a zis: Prorocește suflării, prorocește, fiu al omului, și zi suflării: Așa zice Domnul Dumnezeu: Vino din cele patru vânturi, suflare, și suflă asupra acestor uciși ca să trăiască.",
        "10": "Și am prorocit cum mi se poruncise și a intrat suflarea în ele; și au trăit, și au stat pe picioarele lor, o oaste foarte, foarte mare.",
        "11": "Atunci mi‐a zis: Fiu al omului, aceste oase sunt toată casa lui Israel. Iată, ei zic: Ni s‐au uscat oasele și ni s‐a pierdut nădejdea; suntem stârpiți.",
        "12": "De aceea prorocește și zi‐le: Așa zice Domnul Dumnezeu: Iată, vă voi deschide mormintele și vă voi scoate din mormintele voastre, o, poporul meu, și vă voi aduce în țara lui Israel.",
        "13": "Și veți cunoaște că eu sunt Domnul când vă voi deschide mormintele și vă voi scoate din mormintele voastre, popor al meu.",
        "14": "Și voi pune suflarea mea în voi și veți trăi și vă voi așeza în țara voastră și veți cunoaște că eu, Domnul, am vorbit și am și făcut, zice Domnul.",
        "15": "Și cuvântul Domnului a fost către mine zicând:",
        "16": "Și tu, fiu al omului, ia‐ți un toiag și scrie pe el: Pentru Iuda și pentru copiii lui Israel, tovarășii săi. Și ia‐ți un alt toiag și scrie pe el: Pentru Iosif, toiagul lui Efraim, și pentru toată casa lui Israel, tovarășii săi.",
        "17": "Și împreunează‐le unul cu altul într‐un toiag, ca să fie un singur toiag în mâna ta.",
        "18": "Și când îți vor vorbi copiii poporului tău zicând: Oare nu ne vei spune ce sunt acestea?",
        "19": "Spune‐le: Așa zice Domnul Dumnezeu: Iată, voi lua toiagul lui Iosif, care este în mâna lui Efraim, și semințiile lui Israel, tovarășii săi, și‐i voi pune cu acesta, adică cu toiagul lui Iuda, și‐i voi face un singur toiag și vor fi unul singur în mâna mea.",
        "20": "Și toiegele pe care ai scris vor fi înaintea ochilor lor în mâna ta.",
        "21": "Și zi‐le: Așa zice Domnul Dumnezeu: Iată, voi lua pe copiii lui Israel dintre neamurile unde s‐au dus și‐i voi aduna din orice parte, și‐i voi aduce în țara lor.",
        "22": "Și‐i voi face un singur neam în țară pe munții lui Israel și un singur împărat va domni peste toți și nu vor mai fi două neamuri, nici nu vor mai fi despărțiți în două împărății.",
        "23": "Și nu se vor mai spurca cu idolii lor, nici cu lucrurile lor urâcioase, nici cu vreuna din fărădelegile lor, și‐i voi mântui din toate locuințele lor în care au păcătuit și‐i voi curăți și îmi vor fi popor și eu le voi fi Dumnezeu.",
        "24": "Și David, robul meu, va fi împărat peste ei. Și toți vor avea un singur păstor și vor umbla în judecățile mele și vor păzi așezămintele mele și le vor face.",
        "25": "Și vor locui în țara pe care am dat‐o robului meu Iacov, unde au locuit părinții voștri; și vor locui în ea, ei și copiii lor și copiii copiilor lor, în veac. Și David, robul meu, le va fi domn în veac.",
        "26": "Și voi face cu ei un legământ de pace, va fi un legământ veșnic cu ei. Și‐i voi așeza și‐i voi înmulți și voi pune locașul meu sfințit în mijlocul lor în veac.",
        "27": "Și locașul meu va fi peste ei și eu le voi fi Dumnezeu și ei îmi vor fi popor.",
        "28": "Și neamurile vor cunoaște că eu, Domnul, sunt cel ce sfințesc pe Israel, când locașul meu sfințit va fi în mijlocul lor în veac."
    },
    "38": {
        "1": "Și cuvântul Domnului a fost către mine zicând:",
        "2": "Fiu al omului, pune‐ți fața împotriva lui Gog, țara lui Magog, domn peste Roș, Meșec și Tubal și prorocește împotriva lui.",
        "3": "Și zi: Așa zice Domnul Dumnezeu: Iată, sunt împotriva ta, o Gog, capul Roșului, Meșecului și Tubalului!",
        "4": "Și te voi întoarce și‐ți voi pune verigi în fălci și te voi scoate pe tine și toată oastea ta, cai și călăreți, toți îmbrăcați cu armătura întreagă, o gloată mare cu scuturi și paveze, care toți mânuiesc sabia:",
        "5": "pe Persia, Cuș și Put cu ei; toți cu scut și coif:",
        "6": "Gomerul și toate cetele lui; casa Togarmei din fundul miazănopții și toate cetele sale, multe popoare cu tine.",
        "7": "Fii gata, da, pregătește‐te, tu și toată mulțimea adunată la tine și fii căpetenia lor!",
        "8": "După multe zile vei fi cercetat, la sfârșitul anilor vei intra în țara care este adusă înapoi de la sabie și adunată dintre multe popoare, pe munții lui Israel care au fost o pustie necurmată, la cei ce sunt scoși dintre popoare și locuiesc toți la adăpost.",
        "9": "Și te vei sui, vei veni ca o furtună, vei fi ca un nor ca să acopere țara, tu și toate cetele tale și multe popoare cu tine.",
        "10": "Așa zice Domnul Dumnezeu: Va fi așa: în ziua aceea îți vor veni lucruri în minte și vei gândi un gând rău.",
        "11": "Și vei zice: Mă voi sui la țara cetăților deschise; voi merge la cei ce sunt liniștiți, care locuiesc la adăpost, toți locuind fără ziduri și care n‐au nici zăvoare, nici porți,",
        "12": "ca să iei jaf și să iei pradă, ca să‐ți întorci mâna împotriva locurilor pustii care sunt locuite acum și împotriva poporului adunat dintre neamuri care și‐a câștigat vite și bunuri, care locuiește în mijlocul țării.",
        "13": "Seba și Dedanul și neguțătorii Tarsisului și toți leii lor cei tineri îți vor zice: Oare ai venit să iei jaf? Ți‐ai adunat mulțimea ca să iei pradă? Ca să răpești argint și aur, ca să iei vite și bunuri, ca să iei pradă mare?",
        "14": "De aceea, fiu al omului, prorocește și zi lui Gog: Așa zice Domnul Dumnezeu: În ziua aceea când poporul meu Israel va locui la adăpost, oare nu vei ști tu?",
        "15": "Și vei veni din locul tău din fundul miazănopții, tu și multe popoare cu tine, toți călărind pe cai, o gloată mare și o oaste puternică.",
        "16": "Și te vei sui împotriva poporului meu Israel ca un nor, acoperind țara. Aceasta va fi la sfârșitul zilelor și te voi aduce împotriva țării mele ca să mă cunoască neamurile când voi fi sfințit în tine, o, Gog, înaintea ochilor lor.",
        "17": "Așa zice Domnul Dumnezeu: Oare nu ești tu acela de care am vorbit în zilele de mai înainte prin slujitorii mei robii lui Israel, care au prorocit în zilele acelea, ani de zile, că te voi aduce împotriva lor?",
        "18": "Și va fi așa: în ziua aceea, în ziua când Gog va veni împotriva țării lui Israel, zice Domnul Dumnezeu, mânia mea se va sui în nările mele.",
        "19": "Căci în gelozia mea, în focul mâniei mele am vorbit: da, în ziua aceea va fi un cutremur mare în țara lui Israel.",
        "20": "Așa încât peștii mării și păsările cerurilor și fiarele câmpului și toate târâtoarele care se târăsc pe pământ și toată omenimea de pe fața pământului se vor cutremura înaintea mea. Și munții se vor prăbuși, locurile pripurii se vor surpa, orice zid va cădea la pământ.",
        "21": "Și voi chema sabie împotriva lui în toți munții mei, zice Domnul Dumnezeu. Sabia oricărui om va fi împotriva fratelui său.",
        "22": "Și voi intra la judecată cu el prin ciumă și sânge. Și voi ploua asupra lui și asupra cetelor sale și asupra popoarelor celor multe care sunt cu el, o ploaie potopitoare cu mare grindină de piatră, cu foc și cu pucioasă.",
        "23": "Și mă voi mări și mă voi sfinți și mă voi face cunoscut în ochii multor neamuri. Și vor cunoaște că eu sunt Domnul."
    },
    "39": {
        "1": "Și tu, fiu al omului, prorocește împotriva lui Gog și zi: Așa zice Domnul Dumnezeu: Iată, eu sunt împotriva ta, Gog, domn al Roșului, al Meșecului și al Tubalului!",
        "2": "Și te voi întoarce și te voi duce și te voi sui din fundul miazănopții și te voi aduce în munții lui Israel.",
        "3": "Și‐ți voi lovi arcul din stânga ta și voi face să‐ți cadă săgețile din dreapta ta.",
        "4": "Vei cădea în munții lui Israel, tu și toate cetele tale și toate popoarele care sunt cu tine. Te voi da spre mâncare păsărilor răpitoare de orice aripă și fiarelor câmpului.",
        "5": "Vei cădea în câmp deschis, căci eu am vorbit, zice Domnul Dumnezeu.",
        "6": "Și voi trimite un foc asupra Magogului și între cei ce locuiesc la adăpost în ostroave: și vor cunoaște că eu sunt Domnul.",
        "7": "Și voi face cunoscut numele meu cel sfânt în mijlocul poporului meu Israel și nu voi mai lăsa să fie pângărit numele meu cel sfânt. Și neamurile vor cunoaște că eu sunt Domnul, Sfântul lui Israel.",
        "8": "Iată, vine și se va face, zice Domnul Dumnezeu. Aceasta este ziua de care am vorbit.",
        "9": "Și cei ce locuiesc în cetățile lui Israel vor ieși și vor aprinde un foc și vor arde arme și scuturi și paveze și arcuri și săgeți și ciomege și sulițe; și șapte ani vor face focuri cu ele.",
        "10": "Așa că nu se va lua niciun lemn din câmp și nici nu vor tăia din păduri, căci vor hrăni focul cu armele. Și vor prăda pe cei ce i‐au prădat și vor jefui pe cei ce i‐au jefuit, zice Domnul Dumnezeu.",
        "11": "Și va fi așa: în ziua aceea voi da lui Gog un loc de înmormântare acolo în Israel, valea celor ce trec spre răsăritul mării; și va împiedica pe trecători și acolo vor înmormânta pe Gog și pe toată mulțimea lui și o vor numi Valea lui Hamon‐Gog.",
        "12": "Și șapte luni îi va înmormânta casa lui Israel ca să curețe țara.",
        "13": "Da, tot poporul țării îi va înmormânta și va fi un nume pentru ei în ziua în care voi fi slăvit, zice Domnul Dumnezeu.",
        "14": "Și vor despărți oameni care să nu facă altceva decât să cutreiere țara și care împreună cu trecătorii să înmormânteze pe cei rămași pe fața țării, ca s‐o curețe: după sfârșitul celor șapte luni vor cerceta.",
        "15": "Și trecătorii vor trece prin țară și când vreunul va vedea un os de om, va zidi un semn lângă el până îl vor înmormânta groparii în Valea Hamon‐Gog.",
        "16": "Și chiar numele unei cetăți va fi Hamona. Așa vor curăți țara.",
        "17": "Și tu, fiu al omului, așa zice Domnul Dumnezeu: Vorbește păsărilor de orice aripă și tuturor fiarelor câmpului: Adunați‐vă și veniți, strângeți‐vă din toate părțile la jertfa mea pe care o jertfesc pentru voi, o jertfă mare pe munții lui Israel, ca să mâncați carne și să beți sânge!",
        "18": "Să mâncați carnea celor viteji și să beți sângele domnilor pământului — a berbecilor, a mieilor și a țapilor, a taurilor, toate vite îngrășate ale Basanului.",
        "19": "Și veți mânca grăsime până vă veți sătura și veți bea sânge până vă veți îmbăta din jertfa mea pe care o jertfesc pentru voi.",
        "20": "Și vă veți sătura la masa mea de cai și călăreți, de viteji și de tot felul de oameni de război, zice Domnul Dumnezeu.",
        "21": "Și voi pune slava mea între neamuri și toate neamurile vor vedea judecata mea pe care o voi face și mâna mea pe care o voi pune peste ele.",
        "22": "Și casa lui Israel va cunoaște că eu sunt Domnul Dumnezeul lor, din ziua aceea și de atunci înainte.",
        "23": "Și neamurile vor cunoaște că ea, casa lui Israel, s‐a dus în robie pentru nelegiuirea sa, pentru că mi‐au fost necredincioși și mi‐am ascuns fața de ei și i‐am dat în mâna vrăjmașilor lor și au căzut cu toții de sabie.",
        "24": "Le‐am făcut după necurățiile lor și după fărădelegile lor și mi‐am ascuns fața de ei.",
        "25": "De aceea așa zice Domnul Dumnezeu: Acum voi întoarce robia lui Iacov și mă voi îndura de toată casa lui Israel și voi fi gelos pentru numele meu cel sfânt.",
        "26": "Și își vor purta rușinea și toate necredincioșiile cu care mi‐au fost necredincioși, când vor locui la adăpost în țara lor și nimeni nu‐i va înspăimânta,",
        "27": "când îi voi întoarce dintre popoare și‐i voi aduna din țările vrăjmașilor lor. Și voi fi sfințit în ei înaintea ochilor multor neamuri.",
        "28": "Și vor cunoaște că eu sunt Domnul Dumnezeul lor, pentru că i‐am dus în robie între neamuri și i‐am adunat în țara lor. Și nu voi mai lăsa acolo pe niciunul din ei.",
        "29": "Și nu‐mi voi mai ascunde fața dinaintea lor, căci am vărsat Duhul meu asupra casei lui Israel, zice Domnul Dumnezeu."
    },
    "40": {
        "1": "În anul al douăzeci și cincilea al strămutării noastre, la începutul anului, la zece ale lunii, în anul al patrusprezecelea după baterea cetății, tocmai în ziua aceea mâna Domnului a fost asupra mea și m‐a dus acolo.",
        "2": "M‐a adus în vedeniile lui Dumnezeu în țara lui Israel și m‐a pus pe un munte foarte înalt; și pe el era ca o clădire de cetate în partea de miazăzi.",
        "3": "Și m‐a dus acolo și iată un om a cărui înfățișare era ca înfățișarea aramei. Și în mâna lui era o sfoară de in și o trestie de măsurat și stătea în poartă.",
        "4": "Și omul mi‐a zis: Fiu al omului, privește cu ochii și ascultă cu urechile și îndreaptă‐ți inima spre tot ce‐ți voi arăta. Căci ai fost adus aici ca să ți le arăt. Spune casei lui Israel tot ce vezi.",
        "5": "Și iată, pe dinafara casei de jur împrejur era un zid și în mâna omului era o trestie de măsurat de șase coți, de un cot și o palmă fiecare. Și a măsurat lărgimea clădirii, o trestie, și înălțimea, o trestie.",
        "6": "Și a venit la poarta care privește spre răsărit și s‐a suit pe treptele ei și a măsurat pragul porții, o trestie în lățime; și pragul celălalt, o trestie în lățime.",
        "7": "Și fiecare cămară era lungă de o trestie și lată de o trestie; și între cămări erau cinci coți; și pragul porții de lângă pridvorul porții dinăuntru era de o trestie.",
        "8": "Și a măsurat pridvorul porții dinăuntru și era de o trestie.",
        "9": "Și a măsurat pridvorul porții, opt coți, și stâlpii ei, doi coți, și pridvorul porții era pe dinăuntru.",
        "10": "Și cămările porții dinspre răsărit erau trei dincoace și trei dincolo; și toate trei erau de aceeași măsură; și stâlpii aveau aceeași măsură de o parte și de alta.",
        "11": "Și a măsurat lărgimea intrării porții, zece coți, și lungimea porții, treisprezece coți.",
        "12": "Și înaintea cămărilor era o deschizătură de un cot de o parte, și de cealaltă parte o deschizătură de un cot; și fiecare cămară era de șase coți de o parte și de șase coți de cealaltă parte.",
        "13": "Și a măsurat poarta de la acoperișul unei cămări până la acoperișul celeilalte; lățimea ei era de douăzeci și cinci de coți și era o ușă în fața altei uși.",
        "14": "Și a făcut stâlpii de șaizeci de coți și lângă stâlpi era curtea de jur împrejurul porții.",
        "15": "Și începând dinaintea porții de la intrare până înaintea pridvorului porții dinăuntru erau cincizeci de coți.",
        "16": "Și la cămări erau ferestre îngrădite și la stâlpii lor, pe dinăuntru porții de jur împrejur; și tot așa era și la brâiele stâlpilor; și erau ferestre pe dinăuntru de jur împrejur, și pe stâlpi erau finici.",
        "17": "Atunci m‐a dus în curtea dinafară; și iată chilii și un caldarâm așternut în curte de jur împrejur; erau treizeci de chilii pe caldarâm.",
        "18": "Și caldarâmul era pe laturile porților, de‐a lungul porților, adică caldarâmul de jos.",
        "19": "Atunci a măsurat lățimea începând dinaintea porții de jos până în fața curții dinăuntru, pe dinafară, o sută de coți spre răsărit și spre miazănoapte.",
        "20": "Și a măsurat poarta curții dinafară care privește spre miazănoapte, lungimea ei și lățimea ei.",
        "21": "Și cămările ei erau trei dincoace și trei dincolo; și stâlpii ei și brâiele lor erau după măsura porții întâi; lungimea ei era de cincizeci de coți și lățimea de douăzeci și cinci de coți.",
        "22": "Și ferestrele sale și brâiele sale și finicii săi erau după măsura porții care privește spre răsărit; și se suiau la ea pe șapte trepte; și brâiele lor erau înaintea lor.",
        "23": "Și poarta curții dinăuntru era în fața porții dinspre miazănoapte și dinspre răsărit; și a măsurat de la poartă la poartă o sută de coți.",
        "24": "Și m‐a dus spre miazăzi; și iată, o poartă spre miazăzi; și a măsurat stâlpii ei și brâiele ei, după aceleași măsuri.",
        "25": "Și la ea erau ferestre și la brâiele ei de jur împrejur, ca celelalte ferestre: lungimea era de cincizeci de coți și lățimea de douăzeci și cinci de coți.",
        "26": "Și erau șapte trepte de suit pe ele și brâiele ei erau înaintea lor; și avea finici pe stâlpii ei, unul dincoace și altul dincolo.",
        "27": "Și era o poartă în curtea dinăuntru spre miazăzi; și a măsurat de la poartă la poartă spre miazăzi o sută de coți.",
        "28": "Atunci m‐a dus în curtea dinăuntru prin poarta dinspre miazăzi; și a măsurat poarta dinspre miazăzi după aceleași măsuri.",
        "29": "Și cămările ei și stâlpii ei și brâiele ei erau după acelea și măsuri; și la ea erau ferestre și la brâiele ei de jur împrejur: lungimea era de cincizeci de coți și lățimea de douăzeci și cinci de coți.",
        "30": "Și erau brâie de jur împrejur: lungimea era de douăzeci și cinci de coți și lățimea de cinci coți.",
        "31": "Și brâiele ei erau spre curtea dinafară; și erau finici pe stâlpii ei; și suișul ei avea opt trepte.",
        "32": "Și m‐a dus în curtea dinăuntru, dinspre răsărit; și a măsurat poarta după aceleași măsuri;",
        "33": "și cămările ei și stâlpii ei și brâiele ei după aceleași măsuri; și la ea erau ferestre și la brâiele ei de jur împrejur: și lungimea era de cincizeci de coți și lățimea de douăzeci și cinci de coți.",
        "34": "Și brâiele ei erau spre curtea dinafară și erau finici pe stâlpii ei, de o parte și de cealaltă; și suișul ei avea opt trepte.",
        "35": "Și m‐a dus la poarta dinspre miazănoapte și a măsurat‐o după aceleași măsuri:",
        "36": "cămările ei, stâlpii ei și brâiele ei; și avea ferestre de jur împrejur; și lungimea era de cincizeci de coți și lățimea de douăzeci și cinci de coți.",
        "37": "Și stâlpii ei erau spre curtea dinafară; și pe stâlpii ei erau finici de o parte și de cealaltă; și suișul ei avea opt trepte.",
        "38": "Și era o chilie a cărei intrare era la stâlpii porților unde spălau arderile de tot.",
        "39": "Și în pridvorul porții erau două mese de o parte și două mese de altă parte, pentru junghierea pe ele a arderii de tot și a jertfei pentru păcat și a jertfei pentru vină.",
        "40": "Și la latura dinafară, cum te sui la intrarea porții dinspre miazănoapte, erau două mese; și la latura cealaltă, lângă pridvorul porții, erau două mese.",
        "41": "Erau patru mese de o parte și patru mese de cealaltă parte, la latura porții; erau opt mese deasupra cărora se junghia jertfele;",
        "42": "și erau patru mese pentru arderea de tot de piatră cioplită, lungi de un cot și jumătate și late de un cot și jumătate și înalte de un cot; pe ele puneau uneltele cu care junghiau arderea de tot și jertfele.",
        "43": "Și pe dinăuntru erau pervazuri late de o palmă, puse de jur împrejur; și pe mese se punea carnea jertfelor.",
        "44": "Și în partea dinafară a porții dinăuntru erau chiliile cântăreților, în curtea dinăuntru care era pe latura porții dinspre miazănoapte; și fața lor era spre miazăzi: una era la latura porții dinspre răsărit care avea fața spre miazănoapte.",
        "45": "Și el mi‐a zis: Chilia aceasta care privește spre miazăzi este pentru preoții care păzesc cele de păzit ale casei.",
        "46": "Și chilia care privește spre miazănoapte este pentru preoții care păzesc cele de păzit ale altarului. Aceștia sunt fiii lui Țadoc între fiii lui Levi, care se apropie de Domnul ca să‐i facă slujba.",
        "47": "Și a măsurat curtea: lungimea de o sută de coți și lățimea de o sută de coți, pătrată; și altarul era dinaintea casei.",
        "48": "Atunci m‐a dus în pridvorul casei și a măsurat stâlpul pridvorului, cinci coți de o parte și cinci coți de cealaltă parte; și lățimea porții era de trei coți pe o parte și de trei coți pe cealaltă parte.",
        "49": "Lungimea pridvorului era de douăzeci de coți și lățimea de unsprezece coți; și se suiau pe el pe trepte: și erau stâlpi lângă stâlpi, unul de o parte și altul de cealaltă parte."
    },
    "41": {
        "1": "Și m‐a dus în templu și a măsurat stâlpii, șase coți în lățime pe o parte și șase coți în lățime pe cealaltă parte, care era lățimea cortului.",
        "2": "Și lățimea intrării era de zece coți și canaturile intrării de cinci coți de o parte și de cinci coți de cealaltă parte; și a măsurat lungimea lui, patruzeci de coți, și lățimea lui, douăzeci de coți.",
        "3": "Și a intrat înăuntru și a măsurat stâlpul intrării, doi coți, și intrarea, șase coți, și lățimea intrării, șapte coți.",
        "4": "Și înaintea templului a măsurat lungimea lui, douăzeci de coți și lățimea lui douăzeci de coți. Și mi‐a zis: Aceasta este Sfânta Sfintelor.",
        "5": "Și a măsurat zidul casei, șase coți: și lărgimea fiecărei cămări de pe laturi din jurul casei din toate părțile, patru coți.",
        "6": "Și cămările de pe laturi erau în trei caturi, cămară peste cămară și de treizeci de ori; și ele erau așezate în zidul pe care‐l avea casa de jur împrejur spre cămările de pe laturi, ca să se reazeme pe el; dar ele nu se rezemau pe zidul casei.",
        "7": "Și la cămările de pe laturi era o lărgire și mergea întorcându‐se tot mai sus, căci înconjurul casei mergea tot mai sus de jur împrejurul casei; de aceea lărgimea casei era mai largă în sus și astfel partea de jos suia la partea de sus prin partea de mijloc.",
        "8": "Și am mai văzut la casă o înălțime de jur împrejur: temeliile cămărilor de pe laturi erau de o trestie întreagă de șase coți mari.",
        "9": "Lărgimea zidului cămărilor de pe laturile dinafară era de cinci coți ca și ce era lăsat gol de‐a lungul clădirii cămărilor de pe laturile dinăuntru.",
        "10": "Și între chilii era o lărgime de douăzeci de coți de jur împrejurul casei.",
        "11": "Și ușile cămărilor de pe laturi erau în locul gol, o ușă spre miazănoapte și o ușă spre miazăzi; și lărgimea locului gol era de cinci coți de jur împrejur.",
        "12": "Și clădirea care era în fața locului despărțit spre apus era largă de șaptezeci de coți; și zidul clădirii era gros de cinci coți de jur împrejur și lung de nouăzeci de coți.",
        "13": "Și a măsurat casa, o sută de coți lungime; și locul despărțit și clădirea și zidurile sale erau lungi de o sută de coți.",
        "14": "Și lățimea feței casei și a locului despărțit spre răsărit, o sută de coți.",
        "15": "Și a măsurat lungimea clădirii din fața locului despărțit care era dinapoia ei și coridoarele ei de pe o parte și de pe alta, o sută de coți; și templul dinăuntru și pridvoarele curții,",
        "16": "pragurile și ferestrele îngrădite și coridoarele de primprejur din cele trei rânduri ale lor din fața pragului, toate căptușite cu lemn de jur împrejur și de la pământ până la ferestre (și ferestrele erau acoperite),",
        "17": "până deasupra ușii și până la casa dinăuntru și dinafară și tot zidul de jur împrejur, pe dinăuntru și pe dinafară, după măsuri.",
        "18": "Și era făcut cu heruvimi și finici; și un finic era între heruvim și heruvim; și fiecare heruvim avea două fețe:",
        "19": "o față de om spre finicul dintr‐o parte și o față de leu tânăr spre finicul din cealaltă parte; și așa era făcută toată casa de jur împrejur.",
        "20": "De la pământ până deasupra ușii erau făcuți heruvimi și finici, făcuți pe zidul templului.",
        "21": "Ușiorii ușii templului erau pătrați ca și cei din fața sfântului locaș, aveau aceiași înfățișare.",
        "22": "Altarul de lemn era înalt de trei coți și lungimea lui era de doi coți; și coarnele lui și masa lui și laturile lui erau de lemn. Și mi‐a zis: Aceasta este masa care este înaintea Domnului.",
        "23": "Și templul și sfântul locaș aveau două uși.",
        "24": "Și canaturile aveau fiecare două pături care se întorceau una peste cealaltă; două pături la un canat și două pături la celălalt.",
        "25": "Și erau făcuți pe ele, pe ușile templului, heruvimi și finici, cum erau făcuți pe ziduri; și în fața pridvorului de afară erau grinzi groase.",
        "26": "Și erau ferestre îngrădite și finici de o parte și de cealaltă pe laturile pridvorului: așa erau cămările de pe laturile casei și pragurile."
    },
    "42": {
        "1": "Și m‐a scos în curtea de afară pe drumul de către miazănoapte și m‐a adus în cămara care era în fața locului despărțit și care era în fața clădirii spre miazănoapte.",
        "2": "În fața lungimii care era de o sută de coți, intrarea era spre miazănoapte și lățimea era de cincizeci de coți.",
        "3": "În dreptul celor douăzeci de coți ai curții dinăuntru și în dreptul caldarâmului curții dinafară era coridor lângă coridor în al treilea cat.",
        "4": "Și în fața cămărilor era o trecătoare de zece coți lățime în lăuntru, un drum de un cot; și ușile lor erau spre miazănoapte.",
        "5": "Și cămările de sus erau mai strâmte: căci coridoarele luau din acestea mai mult decât cele de jos și cele din mijloc în clădire.",
        "6": "Căci erau în trei caturi și n‐aveau stâlpi ca stâlpii curților; de aceea cel de sus era mai îngust decât cel mai de jos și cel din mijloc de la pământ.",
        "7": "Și era un zid pe dinafară în latura cămărilor spre curtea dinafară în fața cămărilor; lungimea lui era de cincizeci de coți,",
        "8": "căci lungimea cămărilor care erau în curtea dinafară era de cincizeci de coți; și iată, în fața templului erau o sută de coți.",
        "9": "Și dedesubtul cămărilor acestora era intrarea dinspre răsărit, cum mergi în ele de la curtea dinafară.",
        "10": "În grosimea zidului curții dinspre răsărit, în fața locului despărțit și în fața clădirii erau cămări.",
        "11": "Și drumul înaintea lor era ca înfățișarea drumului cămărilor care erau spre miazănoapte; după lungimea lor așa era lățimea lor; și toate ieșirile lor erau după întocmirile lor și după ușile lor.",
        "12": "Și potrivit cu ușile cămărilor care erau spre miazăzi, era o ușă la capul drumului, adică a drumului de‐a dreptul în fața zidului dinspre răsărit, cum intri în ele.",
        "13": "Atunci mi‐a zis: Cămările dinspre miazănoapte și cămările dinspre miazăzi, care sunt în fața locului despărțit, sunt cămările sfinte, unde preoții care sunt aproape de Domnul vor mânca cele prea sfinte: acolo vor pune cele prea sfinte și darul de mâncare și jertfa pentru păcat și jertfa pentru vină; căci locul este sfânt.",
        "14": "Când vor intra preoții, nu vor ieși din locul sfânt în curtea de afară; dar își vor pune acolo hainele în care slujesc; căci sunt sfinte; și se vor îmbrăca cu alte haine și se vor apropia de ceea ce este pentru popor.",
        "15": "Și când a sfârșit de măsurat casa dinăuntru, m‐a scos pe calea porții a cărei față este spre răsărit și a măsurat‐o de jur împrejur.",
        "16": "A măsurat latura dinspre răsărit cu trestia de măsurat de jur împrejur, cinci sute de trestii, cu trestia de măsurat de jur împrejur.",
        "17": "A măsurat pe latura dinspre miazănoapte, cinci sute de trestii, cu trestia de măsurat, de jur împrejur.",
        "18": "A măsurat pe latura dinspre miazăzi cinci sute de trestii cu trestia de măsurat.",
        "19": "S‐a întors spre latura dinspre apus și a măsurat cinci sute de trestii cu trestia de măsurat.",
        "20": "A măsurat‐o spre cele patru laturi: avea un zid de jur împrejur, lungimea de cinci sute și lărgimea de cinci sute, ca să facă despărțire între ce era sfânt și ce nu era sfânt."
    },
    "43": {
        "1": "După aceea m‐a dus la poartă, adică la poarta care privește spre răsărit.",
        "2": "Și iată, slava Dumnezeului lui Israel venea de pe drumul dinspre răsărit; și glasul său era ca glas de ape mari; și pământul strălucea de slava lui.",
        "3": "Și înfățișarea vedeniei pe care am văzut‐o era ca vedenia pe care am văzut‐o când am venit să sfărâm cetatea. Și vedeniile erau ca vedenia pe care am văzut‐o la râul Chebar: și am căzut peste fața mea.",
        "4": "Și slava Domnului a intrat în casă pe drumul porții a cărei față era spre răsărit.",
        "5": "Și Duhul m‐a ridicat și m‐a dus în curtea dinăuntru și, iată, slava Domnului umplea casa.",
        "6": "Și am auzit pe unul vorbindu‐mi din casă și un om sta lângă mine.",
        "7": "Și el mi‐a zis: Fiu al omului, acesta este locul scaunului meu de domnie și locul tălpilor picioarelor mele, unde voi locui în mijlocul copiilor lui Israel în veac. Și casa lui Israel nu va mai pângări numele meu cel sfânt, nici ei, nici împărații lor, cu curvia lor și cu trupurile moarte ale împăraților lor pe înălțimile lor,",
        "8": "punând pragul lor lângă pragul meu și ușiorul lor lângă ușiorul meu, și numai un zid între mine și ei, și au pângărit numele meu cel sfânt cu urâciunile pe care le‐au făcut; și eu i‐am mistuit în mânia mea.",
        "9": "Acum să depărteze de la mine curvia lor și trupurile moarte ale împăraților lor și voi locui în mijlocul lor în veac.",
        "10": "Tu, fiu al omului, arată casei lui Israel casa, pentru ca să se rușineze de nelegiuirile lor și să‐i măsoare întocmirea.",
        "11": "Și dacă se vor rușina de tot ce au făcut, fă‐le cunoscut forma casei și întocmirea ei și ieșirile ei și intrările ei și toate formele ei și toate așezămintele ei, da, toate formele ei și toate legile ei. Și scrie înaintea lor ca să păzească toată forma ei și toate așezămintele ei și să le facă.",
        "12": "Aceasta este legea casei: Pe vârful muntelui, tot hotarul ei de jur împrejur este preasfânt. Iată aceasta este legea casei.",
        "13": "Și acestea sunt măsurile altarului în coți: (cotul de un cot și o palmă;) sânul de un cot și lărgimea de un cot; și marginea lui de pe muchia lui de jur împrejur de o palmă; și acesta va fi umărul altarului.",
        "14": "Și de la sânul dinspre pământ până la pervazul cel mai de jos vor fi doi coți și lățimea de un cot; și de la pervazul cel mai mic până la pervazul cel mai mare vor fi patru coți și lățimea de un cot.",
        "15": "Și altarul de sus va fi de patru coți și de la vatra lui Dumnezeu în sus vor fi patru coarne.",
        "16": "Și vatra lui Dumnezeu va fi de doisprezece coți de lungă, doisprezece de lată, pătrată în cele patru laturi ale ei.",
        "17": "Și pervazul va fi de patrusprezece în lung pe patrusprezece în lat din cele patru laturi ale lui; și cingătoarea lui de jur împrejur de o jumătate de cot; și sânul lui de jur împrejur de un cot; și treptele lor vor privi spre răsărit.",
        "18": "Și mi‐a zis: Fiu al omului, așa zice Domnul Dumnezeu: Acestea sunt orânduirile altarului în ziua în care‐l vor face ca să aducă pe el arderi de tot și să stropească cu sânge pe el.",
        "19": "Și vei da preoților, leviților, care sunt din sămânța lui Țadoc, care se apropie de mine ca să‐mi slujească, zice Domnul Dumnezeu, un vițel ca jertfă pentru păcat.",
        "20": "Și vei lua din sângele lui și vei pune pe cele patru coarne ale lui și pe cele patru unghiuri ale pervazului și pe margine de jur împrejur: astfel îl vei curăți și vei face ispășire pentru el.",
        "21": "Și vei lua vițelul jertfei pentru păcat și‐l vor arde în locul hotărât al casei, afară din locașul sfințit.",
        "22": "Și în ziua a doua vei aduce ca jertfă pentru păcat un țap din capre fără cusur, și vor curăți altarul, cum au curățit cu vițelul.",
        "23": "Și când vei sfârși curățirea lui, vei aduce un vițel fără cusur și un berbec din turmă fără cusur.",
        "24": "Și‐i vei aduce înaintea Domnului și preoții vor arunca sare pe ei și‐i vor aduce arderi de tot Domnului.",
        "25": "Șapte zile vei pregăti în fiecare zi un țap ca jertfă pentru păcat; și vor aduce un vițel și un berbec din turmă fără cusur.",
        "26": "Șapte zile vor face ispășire pentru altar și‐l vor curăți și‐l vor sfinți.",
        "27": "Și după ce se vor isprăvi zilele acestea, va fi așa: de la ziua a opta și mai departe preoții vor aduce pe altar arderile de tot ale voastre și jertfele voastre de pace și vă voi primi, zice Domnul Dumnezeu."
    },
    "44": {
        "1": "Atunci m‐a dus înapoi pe drumul către poarta dinafară a locașului sfințit care privește spre răsărit și ea era închisă.",
        "2": "Și Domnul mi‐a zis: Poarta aceasta va fi închisă; nu se va deschide și nimeni nu va intra pe ea; căci Domnul Dumnezeul lui Israel a intrat pe ea, de aceea va fi închisă.",
        "3": "Cât pentru domnitor, domnitorul va ședea jos în ea ca să mănânce pâine înaintea Domnului; el va intra pe drumul pridvorului porții și va ieși tot pe drumul ei.",
        "4": "Și m‐a dus pe drumul porții de miazănoapte în fața casei; și am văzut și iată slava Domnului umplea casa Domnului: și am căzut peste fața mea.",
        "5": "Și Domnul mi‐a zis: Fiu al omului, pune‐ți inima și uită‐te cu ochii și ascultă cu urechile tale toate câte îți voi spune despre toate așezămintele casei Domnului și despre toate legile ei; și pune‐ți inima la intrarea casei cu fiecare ieșire a locașului sfințit.",
        "6": "Și să zici celor răzvrătitori, adică casei lui Israel: Așa zice Domnul Dumnezeu: Ajungă‐vă urâciunile voastre, casă a lui Israel,",
        "7": "că ați adus străini, netăiați împrejur la inimă și netăiați împrejur în carne, ca să fie în locașul meu sfințit și să‐l pângărească, adică casa mea, când îmi aduceți pâinea mea, grăsimea și sângele; și ei au călcat legământul meu prin toate urâciunile voastre.",
        "8": "Și n‐ați păzit cele de păzit ale lucrurilor mele sfinte; ci v‐ați pus păzitori ai celor de păzit în locașul meu sfințit.",
        "9": "Așa zice Domnul Dumnezeu: Niciun străin, netăiat împrejur la inimă și netăiat împrejur în carne, nu va intra în locașul meu sfințit din toți străinii care vor fi între copiii lui Israel.",
        "10": "Ci leviții care s‐au depărtat de la mine când Israel rătăcea, rătăcind de la mine după idolii lor, vor purta nelegiuirea lor.",
        "11": "Totuși, vor fi slujitori în locașul meu sfințit, paznici la porțile casei și vor face slujbă în casă: ei vor junghia pentru popor arderea de tot și jertfa și vor sta înaintea lor ca să le slujească.",
        "12": "Pentru că ei le‐au slujit înaintea idolilor lor și au fost o pricină de poticnire de nelegiuire pentru casa lui Israel; de aceea mi‐am ridicat mâna împotriva lor, zice Domnul Dumnezeu, și vor purta nelegiuirea lor.",
        "13": "Și nu se vor apropia de mine ca să‐mi fie preoți și nu se vor apropia de nimic din cele sfinte ale mele, din cele prea sfinte; ci își vor purta rușinea și urâciunile pe care le‐au făcut.",
        "14": "Totuși îi voi pune să păzească cele de păzit ale casei, pentru toată slujba ei și pentru tot ce se va face în ea.",
        "15": "Dar preoții, leviții, fiii lui Țadoc, care au păzit cele de păzit ale locașului meu sfințit când copiii lui Israel s‐au rătăcit de la mine, ei se vor apropia de mine ca să‐mi slujească și vor sta înaintea mea ca să‐mi aducă grăsimea și sângele, zice Domnul Dumnezeu.",
        "16": "Ei vor intra în locașul meu sfințit și se vor apropia de masa mea ca să‐mi slujească și vor păzi cele de păzit ale mele.",
        "17": "Și va fi așa: când vor intra în porțile curții dinăuntru, se vor îmbrăca cu haine de in; și nu va fi lână pe ei când vor sluji în porțile curții dinăuntru și în casă.",
        "18": "Vor avea pe capetele lor podoabe de in și pe coapsele lor izmene de in; nu se vor încinge cu ce aduce sudoare.",
        "19": "Și când vor ieși în curtea de afară, adică în curtea de afară la popor, se vor dezbrăca de hainele lor cu care au slujit și le vor pune în chiliile sfinte și se vor îmbrăca cu alte haine, ca să nu sfințească poporul cu hainele lor.",
        "20": "Și nu‐și vor rade capetele și nici nu vor lăsa zulufii să crească lungi: numai cât își vor tunde capetele.",
        "21": "Și niciun preot nu va bea vin când va intra în curtea dinăuntru.",
        "22": "Și nu‐și vor lua de neveste pe văduvă sau pe cea despărțită, ci vor lua fecioare din sămânța casei lui Israel sau o văduvă care este văduvă de preot.",
        "23": "Și vor învăța pe poporul meu deosebirea între sfânt și spurcat și‐i vor face să deosebească între necurat și curat.",
        "24": "Și în certuri vor sta să judece; vor judeca după judecățile mele: și vor păzi legile mele și așezămintele mele în toate sărbătorile mele și vor sfinți sabatele mele.",
        "25": "Și nu vor intra la niciun om mort ca să se spurce; numai pentru tată sau pentru mamă sau pentru fiu sau pentru fiică, pentru frate sau pentru soră nemăritată se vor putea spurca.",
        "26": "Și după ce se va curăți, îi vor număra șapte zile.",
        "27": "Și în ziua când va intra în sfântul locaș, în curtea dinăuntru, ca să slujească în sfântul locaș, își va aduce jertfa sa pentru păcat, zice Domnul Dumnezeu.",
        "28": "Și aceasta le va fi moștenirea: Eu sunt moștenirea lor: și nu le veți da nicio stăpânire în Israel; eu sunt stăpânirea lor.",
        "29": "Vor mânca darul de mâncare și jertfa pentru păcat și jertfa pentru vină; și orice lucru sfințit ca să fie nimicit în Israel va fi al lor.",
        "30": "Și cel dintâi din toată pârga tuturor roadelor și orice dar ridicat din orice, din toate darurile ridicate ale voastre, vor fi ale preoților; și cea dintâi din frământătura voastră o veți da preotului ca să facă să se odihnească binecuvântarea peste casa voastră.",
        "31": "Preoții nu vor mânca din vreo mortăciune sau din ceva sfâșiat, fie pasăre, fie vită."
    },
    "45": {
        "1": "Și când veți împărți prin sorț țara spre moștenire, veți aduce un dar ridicat pentru Domnul, o parte sfântă din țară; lungimea va fi o lungime de douăzeci și cinci de mii de trestii și lățimea de zece mii. Aceasta va fi sfântă în toate hotarele sale de jur împrejur.",
        "2": "Din aceasta vor fi pentru sfântul locaș cinci sute în lung și cinci sute în lat, un pătrat de jur împrejur; și cincizeci de coți de jur împrejur pentru împrejurimile lui.",
        "3": "Și din această măsură să măsori o lungime de douăzeci și cinci de mii și o lățime de zece mii: și în ea va fi sfântul locaș, sfânta sfintelor.",
        "4": "Aceasta este partea sfântă din țară; va fi pentru preoții care fac slujba locașului sfințit, care se apropie să slujească Domnului; și va fi un loc pentru casele lor și un loc sfânt pentru locașul sfințit.",
        "5": "Și douăzeci și cinci de mii în lungime și zece mii în lățime vor fi pentru leviții care fac slujba casei, ca stăpânire a lor pentru ei, pentru douăzeci de chilii.",
        "6": "Și veți da stăpânirea cetății cinci mii în lățime și douăzeci și cinci de mii în lungime, de‐a lungul darului ridicat cel sfânt: aceasta va fi pentru toată casa lui Israel.",
        "7": "Și ce va fi pentru domnitor va fi de o parte și de cealaltă a darului ridicat sfânt și a stăpânirii cetății, în fața darului ridicat sfânt și în fața stăpânirii cetății, de la apus spre apus și de la răsărit spre răsărit: și în lung va fi cât fața uneia din părți de la hotarul dinspre apus până la hotarul dinspre răsărit.",
        "8": "Va fi ca moșie a lui spre stăpânire în Israel: și domnitorii mei nu vor mai asupri pe poporul meu: ci vor lăsa țara casei lui Israel după semințiile lor.",
        "9": "Așa zice Domnul Dumnezeu: Ajungă‐vă, domnitori ai lui Israel! Depărtați asuprirea și răpirea și faceți judecată și dreptate: ridicați izgonirile voastre deasupra poporului meu, zice Domnul Dumnezeu.",
        "10": "Să aveți cumpene drepte și efă dreaptă și bat drept.",
        "11": "Efa și batul să fie de o măsură încât batul să cuprindă o zecime dintr‐un omer și efa o zecime dintr‐un omer; măsura lor să fie după omer.",
        "12": "Și siclul să fie de douăzeci de ghere; manehul vostru să fie de douăzeci de sicli, de douăzeci și cinci de sicli, de cincisprezece sicli.",
        "13": "Acesta este darul ridicat pe care‐l veți aduce: o șesime de efă dintr‐un omer de grâu și să dați o șesime de efă dintr‐un omer de orz.",
        "14": "Și partea hotărâtă de untdelemn, a batului de untdelemn, va fi o zecime de bat pentru un cor, adică zece baturi într‐un omer; căci zece baturi sunt un omer.",
        "15": "Și din turmă o oaie din două sute, din cele mai adăpate pășuni ale lui Israel, ca dar de mâncare și ca ardere de tot și ca jertfe de pace, spre a face ispășire pentru ei, zice Domnul Dumnezeu.",
        "16": "Tot poporul țării va da acest dar ridicat celui ce va fi domnitor în Israel.",
        "17": "Și sarcina domnitorului va fi să dea arderile de tot și darul de mâncare și darurile de băutură la sărbători și la luni noi și la sabate, în toate sărbătorile casei lui Israel; el să pregătească jertfa pentru păcat și darul de mâncare și arderea de tot și jertfa de pace, ca să facă ispășire pentru casa lui Israel.",
        "18": "Așa zice Domnul Dumnezeu: În luna întâi, la întâi ale lunii, vei lua un vițel fără cusur și vei curăți locașul sfințit.",
        "19": "Și preotul va lua din sângele jertfei pentru păcat și‐l va pune pe ușiorii casei și pe cele patru unghiuri ale pervazului altarului și pe ușiorii porții curții dinăuntru.",
        "20": "Așa vei face în ziua a șaptea a lunii pentru oricine a păcătuit din neștiință și pentru cel neștiutor și veți face ispășire pentru casă.",
        "21": "În luna întâi, la a patrusprezecea zi a lunii, vor fi paștele voastre, sărbătoare de șapte zile; să se mănânce azimă.",
        "22": "Și în ziua aceea domnitorul să pregătească pentru sine și pentru tot poporul țării un vițel ca jertfă pentru păcat.",
        "23": "Și în cele șapte zile ale sărbătorii să pregătească o ardere de tot pentru Domnul: șapte tauri și șapte berbeci fără cusur în fiecare zi în cele șapte zile și în fiecare zi un țap ca jertfă pentru păcat.",
        "24": "Și să pregătească drept dar de mâncare o efă pentru taur și o efă pentru berbec și un hin de untdelemn de efă.",
        "25": "În luna a șaptea, în ziua a cincisprezecea a lunii, la sărbătoare, să pregătească șapte zile aceleași pentru jertfa pentru păcat, pentru arderea de tot și pentru darul de mâncare și pentru untdelemn."
    },
    "46": {
        "1": "Așa zice Domnul Dumnezeu: Poarta curții dinăuntru, care privește spre răsărit, să fie închisă în cele șase zile de lucru; dar în ziua sabatului să fie deschisă și în ziua de lună nouă să fie deschisă.",
        "2": "Și domnitorul să intre prin drumul pridvorului porții dinafară și să stea lângă ușiorul porții și preoții să pregătească arderea sa de tot și jertfele sale de pace și el să se închine pe pragul porții și să iasă; dar poarta să nu se închidă până seara.",
        "3": "Și poporul țării să se închine în intrarea porții acesteia înaintea Domnului la sabate și la luni noi.",
        "4": "Iar arderea de tot pe care o va aduce Domnului domnitorul în ziua sabatului, să fie: șase miei fără cusur și un berbec fără cusur.",
        "5": "Și darul de mâncare să fie o efă pentru berbec; și darul de mâncare pentru miei să fie cât îi va da mâna; și un hin de untdelemn pentru o efă.",
        "6": "Și în ziua lunii noi să fie un vițel fără cusur și șase miei și un berbec: să fie fără cusur.",
        "7": "Și să pregătească un dar de mâncare, o efă pentru taur și o efă pentru berbec și pentru miei, după cât îi va da mâna, și un hin de untdelemn pentru o efă.",
        "8": "Și când va intra domnitorul, să intre pe drumul pridvorului porții și să iasă pe drumul ei.",
        "9": "Și când poporul țării va intra înaintea Domnului la sărbători, cel ce va intra pe drumul porții de la miazănoapte ca să se închine să iasă pe drumul porții de la miazăzi; și cel ce va intra pe drumul porții de miazăzi să iasă pe drumul porții de miazănoapte; să nu se întoarcă pe drumul pe care a intrat, ci să iasă drept înainte.",
        "10": "Și domnitorul, când va intra poporul, să intre în mijlocul lor; și când vor ieși ei, să iasă și el.",
        "11": "Și la sărbători și la praznice darul de mâncare să fie o efă pentru taur și o efă pentru berbec; și pentru miei, cât îi va da mâna; și un hin de untdelemn pentru o efă.",
        "12": "Și când domnitorul va aduce o ardere de tot de bunăvoie sau o jertfă de pace de bunăvoie Domnului, să i se deschidă poarta care privește spre răsărit și să aducă arderea de tot și jertfele sale de pace, cum a făcut în ziua sabatului, și apoi să iasă și după ieșirea lui să se închidă poarta.",
        "13": "Și să pregătești în fiecare zi un miel de un an fără cusur ca ardere de tot pentru Domnul; să‐l aduci dimineață după dimineață.",
        "14": "Și să aduci cu el un dar de mâncare în fiecare dimineață o șesime dintr‐o efă și din untdelemn o treime dintr‐un hin, ca să moi floarea de făină: un dar de mâncare Domnului necurmat, printr‐un așezământ veșnic.",
        "15": "Așa să se aducă mielul și darul de mâncare și untdelemnul în fiecare dimineață, ca ardere de tot necurmată.",
        "16": "Așa zice Domnul Dumnezeu: Dacă domnitorul va dărui un dar unuia din fiii săi, va fi moștenirea sa pentru fiii săi, va fi stăpânirea lor prin moștenire.",
        "17": "Dar dacă va dărui un dar din moștenirea sa unuia din slujitorii săi, va fi al lui până în anul slobozeniei; atunci se va întoarce la domnitor, dar moștenirea sa va fi a fiilor săi.",
        "18": "Și domnitorul să nu ia din moștenirea poporului ca să‐i izgonească prin apăsare din stăpânirea lor: să dea moștenire fiilor săi din stăpânirea sa, ca să nu se risipească poporul meu, fiecare om din stăpânirea sa.",
        "19": "Apoi m‐a dus prin intrarea care este alături cu poarta în chiliile sfinte ale preoților care priveau spre miazănoapte și iată acolo era un loc în fund spre apus.",
        "20": "Și mi‐a zis: Acesta este locul unde vor fierbe preoții jertfa pentru vină și jertfa pentru păcat, unde vor coace darul de mâncare, ca să nu le scoată în curtea de afară ca să sfințească pe popor.",
        "21": "Și m‐a scos în curtea de afară și m‐a făcut să trec prin cele patru unghiuri ale curții; și iată, în fiecare unghi al curții era o curte.",
        "22": "În cele patru unghiuri ale curții erau curți îngrădite, lungi de patruzeci de coți și largi de treizeci; aceste patru în unghiuri erau de aceeași măsură.",
        "23": "Și era câte un rând de clădiri în jurul lor, în jurul acestor patru, și erau clădite bucătării dedesubtul rândurilor de jur împrejur.",
        "24": "Atunci mi‐a zis: Acestea sunt casele bucătăriilor unde vor fierbe jertfele poporului cei ce fac slujba casei."
    },
    "47": {
        "1": "Și m‐a dus iarăși la ușa casei și iată ieșeau ape de sub pragul casei dinspre răsărit; căci fața casei era spre răsărit. Și apele curgeau pe dedesubt de la latura dreaptă a casei spre miazăzi de altar.",
        "2": "Și m‐a scos pe drumul porții dinspre miazănoapte și m‐a dus împrejur pe drumul dinafară până la poarta dinafară pe drumul porții care privește spre răsărit și iată, apele curgeau din latura dreaptă.",
        "3": "Și omul care avea măsura în mână a ieșit spre răsărit și a măsurat o mie de coți și m‐a trecut prin ape și apele erau până la glezne.",
        "4": "Iarăși a măsurat o mie și m‐a trecut prin ape; apele erau până la genunchi. Iarăși a măsurat o mie și m‐a trecut prin ape; apele erau până la coapse.",
        "5": "După aceasta a măsurat o mie; și era un râu prin care nu puteam să trec: căci apele erau ridicate, ape de înotat, un râu prin care nu se putea trece.",
        "6": "Și mi‐a zis: Ai văzut, fiu al omului? Atunci m‐a adus și m‐a întors la malul râului.",
        "7": "Când m‐am întors, iată, pe malul râului erau foarte mulți pomi pe o parte și pe cealaltă parte.",
        "8": "Atunci mi‐a zis: Apele acestea merg spre ținutul dinspre răsărit și se coboară în șes și se varsă în mare și când se vor vărsa în mare, apele se vor vindeca.",
        "9": "Și va fi așa: Orice suflet viu care mișună ori pe unde va curge râul îndoit, va trăi; și va fi o mulțime foarte mare de pești; căci pe acolo vor curge apele acestea și apele mării se vor vindeca; și totul va trăi pe unde va curge râul.",
        "10": "Și va fi așa: pescarii vor sta lângă el; de la En‐Ghedi până la En‐Eglaim va fi un loc pentru întins mrejele; peștele lor va fi după soiurile lor ca peștele mării celei mari, foarte, foarte mult.",
        "11": "Dar mlaștinile ei și iazurile ei nu se vor vindeca; vor fi date pentru sare.",
        "12": "Și lângă râu, pe malul său, pe o parte și pe cealaltă parte, vor crește tot felul de pomi pentru hrană; frunzele lor nu se vor veșteji și rodul lor nu va lipsi; în fiecare lună va coace un rod nou căci apele lui ies din locașul sfințit: și rodul lor va fi pentru hrană și frunza lor pentru vindecare.",
        "13": "Așa zice Domnul Dumnezeu: Acesta va fi hotarul între care veți da țara de moștenire după cele douăsprezece seminții ale lui Israel: Iosif va avea două părți.",
        "14": "Și o veți moșteni unul ca și altul, căci mi‐am ridicat mâna că o voi da părinților voștri: și țara aceasta vă va cădea de moștenire prin sorț.",
        "15": "Și acesta va fi hotarul țării: în latura dinspre miazănoapte, de la marea cea mare, pe drumul Hetlonului până la intrarea Țedadului;",
        "16": "Hamatul Berota, Sibraimul, care este între hotarul Damascului și hotarul Hamatului; Hațer‐Haticonul, care este lângă hotarul Havranului.",
        "17": "Și hotarul de la mare va fi Hațar‐Enon la hotarul Damascului și spre miazănoapte este hotarul Hamat. Aceasta este latura dinspre miazănoapte.",
        "18": "Și latura dinspre răsărit: veți măsura dintre Havran și Damasc și Galaad și țara lui Israel de‐a lungul Iordanului de la hotar până la marea de la răsărit; aceasta este latura dinspre răsărit.",
        "19": "Și latura dinspre miazăzi, spre miazăzi: de la Tamar până la apele certei Cadesului, lângă pârâul Egiptului până la marea cea mare. Aceasta este latura dinspre miazăzi spre miazăzi.",
        "20": "Și latura dinspre apus va fi marea cea mare, de la hotar până în dreptul intrării Hamatului. Aceasta este latura dinspre apus.",
        "21": "Și vă veți împărți țara aceasta între semințiile lui Israel.",
        "22": "Și va fi așa: veți împărți prin sorț spre moștenire vouă și străinilor de loc care stau vremelnic în mijlocul vostru, care vor naște fii în mijlocul vostru; și ei vă vor fi ca și un pământean între copiii lui Israel; ei vor moșteni cu voi prin sorț în mijlocul semințiilor lui Israel.",
        "23": "Și va fi așa: în seminția în care va sta vremelnic străinul de loc, în ea să‐i dați moștenirea sa, zice Domnul Dumnezeu."
    },
    "48": {
        "1": "Și acestea sunt numele semințiilor. De la marginea de miazănoapte în lungul drumului Hetlonului la intrarea Hamatului, Hațar‐Enon, la hotarul Damascului spre miazănoapte lângă Hamat; și vor avea laturile lor la răsărit și apus: o parte lui Dan.",
        "2": "Și lângă hotarul lui Dan, de la latura de răsărit până la latura de apus: o parte lui Așer.",
        "3": "Și lângă hotarul lui Așer, de la latura de răsărit până la latura de apus, o parte lui Neftali.",
        "4": "Și lângă hotarul lui Neftali, de la latura de răsărit până la latura de apus, o parte lui Manase.",
        "5": "Și lângă hotarul lui Manase, de la latura de răsărit până la latura de apus, o parte lui Efraim.",
        "6": "Și lângă hotarul lui Efraim, de la latura de răsărit până la latura de apus, o parte lui Ruben.",
        "7": "Și lângă hotarul lui Ruben, de la latura de răsărit până la latura de apus, o parte lui Iuda.",
        "8": "Și lângă hotarul lui Iuda, de la latura de apus până la latura de răsărit, va fi darul ridicat pe care‐l veți aduce, douăzeci și cinci de mii de trestii în lățime și în lungime ca una din părți de la latura de răsărit până la latura de apus; și locașul sfințit va fi în mijlocul său.",
        "9": "Darul ridicat pe care‐l veți aduce Domnului va fi de douăzeci și cinci de mii de trestii în lungime și de zece mii în lățime.",
        "10": "Și aceasta va fi pentru ei, pentru preoți, darul ridicat cel sfânt; spre miazănoapte douăzeci și cinci de mii în lung și spre apus zece mii în lat și spre răsărit zece mii în lat și spre miazăzi douăzeci și cinci de mii în lung: și locașul sfințit al Domnului va fi în mijlocul său.",
        "11": "Va fi pentru preoții care sunt sfințiți din fiii lui Țadoc, care au păzit cele de păzit ale mele și nu s‐au rătăcit în rătăcirea copiilor lui Israel, cum s‐au rătăcit leviții.",
        "12": "Și acest dar ridicat din darul ridicat al țării le va fi preasfânt, lângă hotarul leviților.",
        "13": "Și în dreptul hotarului preoților leviții vor avea douăzeci și cinci de mii în lung și zece mii în lat; toată lungimea va fi de douăzeci și cinci de mii și lățimea de zece mii.",
        "14": "Și nu vor vinde din ea, nici n‐o vor schimba, nici nu vor înstrăina pârga pământului, căci este sfântă pentru Domnul.",
        "15": "Și cele cinci mii ce rămân în lat în dreptul celor douăzeci și cinci de mii vor fi un loc de rând pentru cetate, pentru locuințe și pentru împrejurimi: și cetatea va fi în mijlocul său.",
        "16": "Și acestea vor fi măsurile sale: latura de miazănoapte, patru mii cinci sute și latura de miazăzi, patru mii cinci sute și latura de răsărit patru mii cinci sute și latura de apus patru mii cinci sute.",
        "17": "Și împrejurimile cetății spre miazănoapte vor fi două sute cincizeci și spre miazăzi două sute cincizeci și spre răsărit două sute cincizeci și spre apus două sute cincizeci.",
        "18": "Și rămășița din lungime de‐a lungul darului ridicat cel sfânt va fi zece mii spre răsărit și zece mii spre apus: va fi de‐a lungul darului ridicat cel sfânt; și venitul lui va fi pentru pâinea celor ce slujesc cetății.",
        "19": "Și cei ce slujesc cetății din toate semințiile lui Israel îl vor lucra.",
        "20": "Tot darul ridicat cel sfânt va fi de douăzeci și cinci de mii pe douăzeci și cinci de mii; veți aduce darul ridicat cel sfânt cu stăpânirea cetății, un pătrat.",
        "21": "Și rămășita va fi pentru domnitor, de o parte și de cealaltă parte a darului ridicat celui sfânt și a stăpânirii cetății, în fața celor douăzeci și cinci de mii ale darului ridicat cel sfânt spre hotarul de răsărit și la apus în fața celor douăzeci și cinci de mii spre hotarul de apus în dreptul părților celorlalte: va fi a domnitorului: și darul ridicat cel sfânt și locașul sfințit al casei va fi în mijlocul lui.",
        "22": "Și de la stăpânirea leviților și de la stăpânirea cetății, în mijlocul a ceea ce va fi al domnitorului, între hotarul lui Iuda și hotarul lui Beniamin, va fi pentru domnitor.",
        "23": "Și cât pentru celelalte seminții: de la latura de răsărit până la latura de apus, va fi partea lui Beniamin.",
        "24": "Și lângă hotarul lui Beniamin, de la latura de răsărit până la latura de apus, partea lui Simeon.",
        "25": "Și lângă hotarul lui Simeon, de la latura de răsărit până la latura de apus, partea lui Isahar.",
        "26": "Și lângă hotarul lui Isahar, de la latura de răsărit până la latura de apus, partea lui Zabulon.",
        "27": "Și lângă hotarul lui Zabulon, de la latura de răsărit până la latura de apus, partea lui Gad.",
        "28": "Și lângă hotarul lui Gad, până la latura de miazăzi spre miazăzi, hotarul va fi de la Tamar până la apele certei Cadesului, lângă pârâul Egiptului până la marea cea mare.",
        "29": "Aceasta este țara pe care o veți împărți prin sorț semințiilor lui Israel spre moștenire și acestea sunt părțile lor, zice Domnul Dumnezeu.",
        "30": "Și acestea sunt ieșirile cetății. Pe latura de miazănoapte, patru mii cinci sute de trestii după măsură.",
        "31": "Și porțile cetății vor fi după numele semințiilor lui Israel: trei porți spre miazănoapte: o poartă a lui Ruben, o poartă a lui Iuda, o poartă a lui Levi.",
        "32": "Și la latura de răsărit, patru mii cinci sute de trestii și trei porți: o poartă a lui Iosif, o poartă a lui Beniamin, o poartă a lui Dan.",
        "33": "Și la latura de miazăzi, patru mii cinci sute de trestii după măsură, și trei porți: o poartă a lui Simeon, o poartă a lui Isahar, o poartă a lui Zabulon.",
        "34": "Și la latura de apus, patru mii cinci sute de trestii; și porțile lor, trei: o poartă a lui Gad, o poartă a lui Așer, o poartă a lui Neftali.",
        "35": "De jur împrejur erau optsprezece mii de coți. Și numele cetății din ziua aceea va fi: DOMNUL ESTE ACOLO."
    }
}