{
    "1": {
        "1": "În al treilea an al domniei lui Ioiachim, împăratul lui Iuda, Nebucadnețar, împăratul Babilonului, a venit la Ierusalim și l‐a împresurat.",
        "2": "Și Domnul a dat în mâna sa pe Ioiachim, împăratul lui Iuda, și parte din vasele casei lui Dumnezeu, și el le‐a dus în țara Șinear, în casa dumnezeului său, și a dus vasele în casa vistieriei dumnezeului său.",
        "3": "Și împăratul a zis lui Așpenaz, capul famenilor săi, să aducă din copiii lui Israel și din sămânța împăratului și dintre cei de neam",
        "4": "tineri în care să nu fie cusur și frumoși la față și iscusiți în toată înțelepciunea și să aibă cunoștință și pricepând știința și care să fie în stare să stea în palatul împăratului: și să‐i învețe cartea și limba haldeilor.",
        "5": "Și împăratul le‐a rânduit o parte zilnică din mâncărurile alese ale împăratului și din vinul pe care‐l bea el, ca să‐i hrănească trei ani și la sfârșitul lor să poată sta înaintea împăratului.",
        "6": "Și între aceștia erau din copiii lui Iuda: Daniel, Hanania, Mișael și Azaria.",
        "7": "Și mai marele famenilor le‐a pus nume; lui Daniel i‐a pus numele Beltșatar și lui Hanania Șadrac, și lui Mișael Meșac, și lui Azaria Abed‐Nego.",
        "8": "Dar Daniel și‐a pus în inimă să nu se spurce cu bucatele alese ale împăratului și cu vinul pe care‐l bea el și a cerut de la mai marele famenilor să nu se spurce.",
        "9": "Și Dumnezeu a făcut ca Daniel să afle har și milă înaintea mai marelui famenilor.",
        "10": "Și mai marele famenilor a zis lui Daniel: Mă tem de domnul meu împăratul, care v‐a rânduit mâncarea și băutura, căci de ce să vadă el fețele voastre mai triste decât ale tinerilor care sunt de vârsta voastră? Și ați face vinovat capul meu înaintea împăratului.",
        "11": "Atunci Daniel a zis îngrijitorului pe care îl rânduise mai marele famenilor peste Daniel, Hanania, Mișael și Azaria:",
        "12": "Cearcă, rogu‐te, pe slujitorii tăi zece zile și să ni se dea să mâncăm zarzavaturi și să bem apă;",
        "13": "și să fie văzute fețele noastre înaintea ta, și fața tinerilor care mănâncă din bucatele alese ale împăratului, și fă cu slujitorii tăi după cum vei vedea.",
        "14": "Și i‐a ascultat în lucrul acesta, și i‐a cercat zece zile.",
        "15": "Și la sfârșitul celor zece zile, fețele lor s‐au văzut mai frumoase și mai grase la carne decât toți tinerii care mâncau bucatele alese ale împăratului.",
        "16": "Deci îngrijitorul a luat mâncarea lor aleasă și vinul ce trebuia să‐l bea și le‐a dat zarzavaturi.",
        "17": "Și acestor patru tineri Dumnezeu le‐a dat cunoștință și iscusință în toată învățătura și înțelepciunea: și Daniel a avut pricepere în toate vedeniile și visurile.",
        "18": "Și la sfârșitul zilelor pe care le poruncise împăratul pentru aducerea lor, mai marele famenilor i‐a dus înaintea lui Nebucadnețar.",
        "19": "Și împăratul a vorbit cu ei: și printre toți nu s‐a aflat niciunul asemenea lui Daniel, lui Hanania, lui Mișael și lui Azaria, și au stat înaintea împăratului.",
        "20": "Și în orice lucru de înțelepciune și de pricepere de care i‐a întrebat împăratul, i‐a aflat înzecit mai buni decât pe toți cărturarii și descântătorii care erau în toată împărăția sa.",
        "21": "Și Daniel a fost acolo până la anul întâi al împăratului Cir."
    },
    "2": {
        "1": "În anul al doilea al domniei lui Nebucadnețar, Nebucadnețar a visat visuri și duhul i s‐a tulburat și somnul a fugit de la el.",
        "2": "Atunci împăratul a poruncit să cheme pe cărturari și pe descântători și pe vrăjitori și pe haldei, ca să spună împăratului visurile sale. Și au venit și au stat înaintea împăratului.",
        "3": "Și împăratul le‐a zis: Am visat un vis și duhul meu este tulburat să cunoască visul.",
        "4": "Atunci haldeii au vorbit împăratului în limba aramaică: Împărate, să trăiești în veac! Spune slujitorilor tăi visul și vom arăta tălmăcirea.",
        "5": "Împăratul a răspuns și a zis haldeilor: Lucrul a ieșit din mine, dacă nu‐mi veți face cunoscut visul și tălmăcirea lui veți fi făcuți bucăți și casele voastre vor fi făcute grămadă de gunoi.",
        "6": "Dar dacă‐mi veți arăta visul și tălmăcirea lui, veți lua de la mine daruri și răsplătiri și mare cinste, deci arătați‐mi visul și tălmăcirea lui.",
        "7": "Ei au răspuns a doua oară și au zis: Să spună împăratul visul către slujitorii săi și vom arăta tălmăcirea.",
        "8": "Împăratul a răspuns și a zis: Cu adevărat știu că vreți să câștigați vremea, fiindcă vedeți că lucrul a ieșit de la mine.",
        "9": "Dar dacă nu‐mi veți face cunoscut visul, o singură hotărâre este pentru voi; căci ați pregătit să spuneți înaintea mea cuvinte mincinoase și stricate, până se va schimba vremea: spuneți‐mi deci visul și voi cunoaște că puteți să‐mi arătați tălmăcirea lui.",
        "10": "Haldeii au răspuns înaintea împăratului și au zis: Nu este niciun om pe pământ care să poată arăta lucrul împăratului, căci nu este niciun împărat, domn sau cârmuitor care să fi cerut un astfel de lucru de la vreun cărturar sau descântător sau haldeu.",
        "11": "Căci lucrul pe care‐l cere împăratul este rar și nu este nimeni în stare să‐l arate împăratului, decât dumnezeii a căror locuință nu este cu carnea.",
        "12": "Pentru aceasta împăratul s‐a mâniat și s‐a înfuriat foarte mult și a poruncit să piardă pe toți înțelepții Babilonului.",
        "13": "Și a ieșit hotărârea ca să omoare pe înțelepți. Și au căutat pe Daniel și pe tovarășii săi ca să‐i omoare.",
        "14": "Atunci Daniel a răspuns cu sfat și cu înțelepciune lui Arioc, capul gărzii domnești, care ieșise să omoare pe înțelepții Babilonului.",
        "15": "A răspuns și a zis lui Arioc, capul gărzii împăratului: Pentru ce această hotărâre grăbită din partea împăratului? Atunci Arioc a făcut cunoscut lui Daniel lucrul.",
        "16": "Și Daniel a intrat și a cerut de la împărat ca să‐i dea vreme și el va da împăratului tălmăcirea.",
        "17": "Atunci Daniel s‐a dus în casa sa și a făcut cunoscut lucrul lui Hanania, Mișael și Azaria, tovarășii săi,",
        "18": "ca să ceară îndurare de la Dumnezeul cerurilor cu privire la taina aceasta, ca să nu fie pierduți Daniel și tovarășii săi cu ceilalți înțelepți ai Babilonului.",
        "19": "Atunci taina a fost descoperită lui Daniel într‐o vedenie de noapte. Atunci Daniel a binecuvântat pe Dumnezeul cerurilor.",
        "20": "Daniel a răspuns și a zis: Fie binecuvântat numele lui Dumnezeu în veci de veci; căci a lui este înțelepciunea și puterea.",
        "21": "Și el schimbă vremurile și soroacele. El dă jos pe împărați și ridică pe împărați. El dă înțelepților înțelepciune și celor cu pricepere cunoștință.",
        "22": "El descoperă cele adânci și ascunse. El cunoaște ce este în întuneric și lumina locuiește cu el.",
        "23": "Ție, Dumnezeul părinților mei, îți mulțumesc și te laud, tu, care mi‐ai dat înțelepciune și putere și mi‐ai făcut cunoscut ce am cerut noi de la tine: căci ne‐ai făcut cunoscut lucrul împăratului.",
        "24": "Deci Daniel a intrat la Arioc, pe care îl rânduise împăratul să piardă pe înțelepții Babilonului; a intrat și i‐a zis: Nu pierde pe înțelepții Babilonului; du‐mă înaintea împăratului și eu voi arăta împăratului tălmăcirea.",
        "25": "Atunci Arioc a dus cu grabă pe Daniel înaintea împăratului și i‐a vorbit așa: Am aflat un bărbat din copiii robiei lui Iuda care va face cunoscut împăratului tălmăcirea.",
        "26": "Și împăratul a răspuns și a zis lui Daniel al cărui nume era Beltșațar: Ești tu în stare să‐mi faci cunoscut visul pe care l‐am văzut și tălmăcirea lui?",
        "27": "Daniel a răspuns în fața împăratului și a zis: Taina pe care a cerut‐o împăratul nu pot s‐o arate împăratului înțelepții, descântătorii, cărturarii și ghicitorii.",
        "28": "Dar este un Dumnezeu în ceruri care descoperă tainele și face cunoscut împăratului Nebucadnețar ce are să fie la sfârșitul zilelor. Visul tău și vedeniile capului tău pe patul tău sunt acestea:",
        "29": "Ție, împărate, pe patul tău, ți‐au venit în minte gândurile ce are să fie după acestea; și descoperitorul tainelor ți‐a făcut cunoscut ce are să se întâmple.",
        "30": "Și mie taina aceasta mi s‐a descoperit nu printr‐o înțelepciune pe care o am eu mai mult decât orice viețuitor, ci ca să se facă cunoscut împăratului tălmăcirea și ca să cunoști gândurile inimii tale.",
        "31": "Tu, împărate, vedeai și iată un chip mare, chipul acesta era foarte mare și strălucirea lui era măreață. El sta înaintea ta și înfățișarea lui era grozavă.",
        "32": "Capul acestui chip era de aur curat, pieptul și brațele lui erau de argint, pântecele și coapsele lui erau de aramă.",
        "33": "Fluierele lui de fier, picioarele lui parte de fier și parte de lut.",
        "34": "Tu priveai până s‐a desfăcut o piatră, nu de mâini, care a lovit chipul peste picioarele de fier și de lut și le‐a sfărâmat.",
        "35": "Atunci fierul, lutul, arama, argintul și aurul s‐au zdrumicat la un loc și s‐au făcut ca pleava din arie vara; și vântul le‐a spulberat și nu s‐a aflat niciun loc pentru ele. Și piatra care a lovit chipul s‐a făcut un munte mare și a umplut tot pământul.",
        "36": "Acesta este visul; și vom spune înaintea împăratului tălmăcirea.",
        "37": "Tu, împărate, ești împăratul împăraților, căruia Dumnezeul cerurilor ți‐a dat împărăția, puterea, tăria și slava.",
        "38": "Și oriunde locuiesc copiii oamenilor, fiarele câmpului și păsările cerurilor le‐a dat în mâna ta și te‐a așezat domn peste toate acestea. Tu ești capul de aur.",
        "39": "Și după tine se va ridica o altă împărăție mai prejos decât tine și o altă a treia împărăție de aramă care va domni peste tot pământul.",
        "40": "Și a patra împărăție va fi tare ca fierul; căci după cum fierul sfărâmă și mărunțește toate și ca fierul care zdrumică toate acestea, așa va sfărâma el și va zdrumica.",
        "41": "Și după cum ai văzut picioarele și degetele parte de lut de olar și parte de fier, împărăția va fi împărțită, dar va fi încă în ea din puterea fierului, după cum ai văzut fierul amestecat cu lut gras.",
        "42": "Și după cum degetele picioarelor erau parte de fier și parte de lut, tot așa împărăția va fi în parte tare și în parte sfărâmicioasă.",
        "43": "Și după cum ai văzut fierul amestecat cu lut gras, se vor amesteca cu sămânța oamenilor, dar nu se vor lipi unul de altul, după cum fierul nu se amestecă cu lutul.",
        "44": "Și în zilele împăraților acestora Dumnezeul cerurilor va ridica o împărăție care nu va fi nimicită în veac și domnia ei nu va trece la alt popor, ci ea va sfărâma și va nimici toate acele împărății, dar ea va sta în veac.",
        "45": "Și după cum ai văzut că din munte s‐a desfăcut o piatră fără mâini și a sfărâmat fierul, arama, lutul, argintul și aurul, Dumnezeul cel mare a făcut cunoscut împăratului ce are să fie după aceasta. Și visul este în adevăr și tălmăcirea lui sigură.",
        "46": "Atunci împăratul Nebucadnețar a căzut pe fața sa și s‐a închinat înaintea lui Daniel și a poruncit să i se aducă o jertfă de mâncare și mirosuri plăcute.",
        "47": "Împăratul a răspuns și a zis lui Daniel: Cu adevărat, Dumnezeul vostru este Dumnezeul dumnezeilor și Domnul împăraților și un descoperitor al tainelor, fiindcă ai putut să descoperi taina aceasta.",
        "48": "Atunci împăratul a mărit pe Daniel, i‐a dat multe daruri mari și l‐a pus cârmuitor peste tot ținutul Babilonului și capul dregătorilor peste toți înțelepții Babilonului.",
        "49": "Și Daniel a cerut de la împărat și el a pus pe Șadrac, Meșac și Abed‐Nego peste treburile ținutului Babilonului. Și Daniel era în poarta împăratului."
    },
    "3": {
        "1": "Împăratul Nebucadnețar a făcut un chip de aur; înălțimea lui era de șaizeci de coți și lățimea lui de șase coți; l‐a înălțat în câmpia Dura, în ținutul Babilonului.",
        "2": "Și împăratul Nebucadnețar a trimis să adune pe satrapi, dregători și cârmuitori, judecători, vistiernici, sfetnici, legiuitori și pe toți mai marii ținuturilor, să vină la sfințirea chipului pe care‐l înălțase împăratul Nebucadnețar.",
        "3": "Atunci satrapii, dregătorii și cârmuitorii, judecătorii, vistiernicii, sfetnicii, legiuitorii și toți mai marii ținuturilor s‐au adunat la sfințirea chipului pe care‐l înălțase împăratul Nebucadnețar și au stat înaintea chipului pe care‐l înălțase Nebucadnețar.",
        "4": "Și crainicul a strigat tare: Popoarelor, neamurilor și limbilor, vi se poruncește:",
        "5": "Când veți auzi sunetul cornului, al naiului, al harfei, al alăutei, al psalteriului, al cimpoiului și orice fel de muzică, să cădeți și să vă închinați chipului de aur pe care l‐a înălțat împăratul Nebucadnețar.",
        "6": "Și cel ce nu va cădea și nu se va închina va fi aruncat în același ceas în cuptorul care arde cu foc.",
        "7": "De aceea, la vremea aceea când au auzit toate popoarele sunetul cornului, al naiului, al harfei, al alăutei, al psalteriului și a tot felul de muzică, toate popoarele, neamurile și limbile au căzut și s‐au închinat chipului de aur pe care‐l înălțase împăratul Nebucadnețar.",
        "8": "De aceea în vremea aceea oarecare haldei s‐au apropiat și au pârât pe iudei.",
        "9": "Ei au răspuns și au zis împăratului Nebucadnețar: Împărate, să trăiești în veac!",
        "10": "Tu, împărate, ai dat hotărâre ca orice om care va auzi sunetul cornului, al naiului, al harfei, al alăutei, al psalteriului și al cimpoiului și a tot felul de muzică să cadă și să se închine chipului de aur.",
        "11": "Și oricine nu va cădea și se va închina, să fie aruncat în cuptorul care arde cu foc.",
        "12": "Sunt câțiva bărbați iudei pe care i‐ai pus peste treburile ținutului Babilonului: Șadrac, Meșac și Abed‐Nego. Acești oameni, împărate, n‐au ținut seamă de tine; ei nu slujesc dumnezeilor tăi și nu se închină chipului de aur pe care l‐ai înălțat.",
        "13": "Atunci Nebucadnețar cu mânie și urgie a poruncit să aducă pe Șadrac, Meșac și Abed‐Nego. Atunci au adus pe oamenii aceștia înaintea împăratului.",
        "14": "Nebucadnețar a răspuns și le‐a zis: Oare înadins Șadrac, Meșac și Abed‐Nego nu slujiți voi dumnezeilor mei și nu vă închinați chipului de aur pe care l‐am înălțat?",
        "15": "Acum, dacă sunteți gata la vremea când veți auzi sunetul cornului, al naiului, al harfei, al alăutei, al psalteriului, al cimpoiului și a tot felul de muzică, să cădeți și să vă închinați chipului pe care l‐am făcut, bine; iar dacă nu vă veți închina, veți fi aruncați în același ceas în cuptorul care arde cu foc; și cine este dumnezeul acela care vă va scăpa din mâinile mele?",
        "16": "Șadrac, Meșac și Abed‐Nego au răspuns și au zis împăratului: O, Nebucadnețar, noi n‐avem nevoie să‐ți răspundem asupra acestui lucru.",
        "17": "Dacă este așa, Dumnezeul nostru căruia îi slujim poate să ne scape din cuptorul care arde cu foc și ne va scăpa din mâna ta, împărate!",
        "18": "Și dacă nu, știut să‐ți fie, împărate, că nu vom sluji dumnezeilor tăi și nu ne vom închina chipului de aur pe care l‐ai înălțat.",
        "19": "Atunci Nebucadnețar s‐a umplut de mânie și i s‐a schimbat chipul feței împotriva lui Șadrac, Meșac și Abed‐Nego: de aceea a vorbit și a poruncit să înfierbânte cuptorul înșeptit mai mult decât se obișnuia să fie înfierbântat.",
        "20": "Și a poruncit celor mai puternici care erau în oastea sa să lege pe Șadrac, Meșac și Abed‐Nego și să‐i arunce în cuptorul care ardea cu foc.",
        "21": "Atunci bărbații aceștia au fost legați cu pulpanele lor, tunicile lor și mantalele lor și cu veșmintele lor și au fost aruncați în cuptorul care ardea cu foc.",
        "22": "Și fiindcă porunca împăratului fusese aspră și cuptorul se înfierbântase foarte mult, para focului a omorât pe bărbații aceia care ridicaseră pe Șadrac, Meșac și Abed‐Nego.",
        "23": "Și acești trei bărbați, Șadrac, Meșac și Abed‐Nego, au căzut legați în mijlocul cuptorului care ardea cu foc.",
        "24": "Atunci împăratul Nebucadnețar s‐a uimit și s‐a sculat în grabă, a vorbit și a zis sfetnicilor săi: Oare n‐am aruncat noi în foc trei bărbați legați? Ei au răspuns și au zis împăratului: Adevărat, împărate!",
        "25": "El a răspuns și a zis: Iată, văd patru bărbați dezlegați umblând în mijlocul focului și n‐au nicio vătămare: și înfățișarea celui de‐al patrulea este ca a unui fiu de dumnezei.",
        "26": "Atunci Nebucadnețar s‐a apropiat de gura cuptorului care ardea cu foc, a vorbit și a zis: Șadrac, Meșac și Abed‐Nego, slujitorii Dumnezeului Celui Preaînalt, ieșiți și veniți. Atunci Șadrac, Meșac și Abed‐Nego au ieșit din mijlocul focului.",
        "27": "Și satrapii, dregătorii și cârmuitorii și sfetnicii împăratului s‐au adunat și au văzut pe bărbații aceștia peste trupurile cărora focul n‐avusese nicio putere și niciun păr din capul lor nu se pârlise și pulpanele lor nu se schimbaseră, nici miros de foc nu trecuse peste ei.",
        "28": "Nebucadnețar a vorbit și a zis: Binecuvântat fie Dumnezeul lui Șadrac, al lui Meșac și al lui Abed‐Nego, care a trimis pe îngerul său și a scăpat pe slujitorii săi care s‐au încrezut în el și au schimbat cuvântul împăratului și și‐au dat trupurile ca să nu slujească și nici să se închine vreunui dumnezeu decât Dumnezeului lor.",
        "29": "De aceea hotărăsc ca în orice popor, neam și limbă, cel ce va vorbi rău împotriva Dumnezeului lui Șadrac, al lui Meșac și al lui Abed‐Nego să se facă bucăți și casa lui să fie făcută o grămadă de gunoi, căci nu este un alt Dumnezeu care să poată scăpa astfel.",
        "30": "Atunci împăratul a înaintat pe Șadrac, Meșac și Abed‐Nego în ținutul Babilonului."
    },
    "4": {
        "1": "Nebucadnețar, împăratul tuturor popoarelor, neamurilor și limbilor care locuiesc pe tot pământul: pacea să vi se înmulțească.",
        "2": "Mi‐a plăcut să vă arăt semnele și minunile pe care le‐a făcut Dumnezeul Cel Preaînalt față de mine.",
        "3": "Cât sunt de mari semnele lui! Și cât de puternice sunt minunile lui! Împărăția lui este o împărăție veșnică și domnia lui din neam în neam.",
        "4": "Eu, Nebucadnețar, eram liniștit în casa mea și înfloream în palatul meu.",
        "5": "Am văzut un vis care m‐a înfricoșat; și gândurile în patul meu și vedeniile capului meu m‐au tulburat.",
        "6": "De aceea am dat o hotărâre să se aducă înaintea mea toți înțelepții Babilonului ca să‐mi facă cunoscut tălmăcirea visului.",
        "7": "Atunci au intrat cărturarii, descântătorii, haldeii și fermecătorii și am spus visul înaintea lor, dar nu mi‐au arătat tălmăcirea lui.",
        "8": "Dar la urmă a intrat înaintea mea Daniel, al cărui nume este Beltșațar, după numele dumnezeului meu, și în care este duhul dumnezeilor celor sfinți; și am pus înaintea lui visul zicând:",
        "9": "Beltșațare, capul cărturarilor, fiindcă știu că duhul dumnezeilor sfinți este în tine și nicio taină nu‐ți este prea grea, spune‐mi vedeniile visului meu pe care l‐am văzut și tălmăcirea lui.",
        "10": "Iată vedeniile capului meu pe patul meu: Priveam și iată un copac în mijlocul pământului și înălțimea lui era mare.",
        "11": "Copacul a crescut și s‐a întărit și înălțimea lui ajungea până la ceruri și se vedea până la marginile întregului pământ.",
        "12": "Frunzele lui erau frumoase și roadele lui îmbelșugate și în el era mâncare pentru toți; fiarele câmpului găseau umbră sub el și păsările cerurilor locuiau în ramurile lui și toată carnea se hrănea din el.",
        "13": "Am văzut în vedeniile capului meu pe patul meu și iată un veghetor și un sfânt s‐a coborât din ceruri.",
        "14": "A strigat tare și a zis: Tăiați copacul și smulgeți‐i ramurile, scuturați‐i frunzele și risipiți‐i roadele; să fugă fiarele de sub el și păsările de pe ramurile lui.",
        "15": "Dar lăsați tulpina cu rădăcinile ei în pământ cu o legătură de fier și de aramă în iarba verde a câmpului și să fie udat cu roua cerurilor și partea lui să fie cu fiarele în iarba pământului.",
        "16": "Inima să i se schimbe din inimă de om și să i se dea o inimă de fiară, și să treacă șapte vremuri peste el.",
        "17": "Hotărârea aceasta este din porunca veghetorilor și cererea este prin cuvântul sfinților, ca să cunoască cei vii că Cel Preaînalt domnește asupra împărăției oamenilor și o dă oricui vrea și ridică peste ea pe cel mai de jos din oameni.",
        "18": "Acest vis l‐am văzut eu, Nebucadnețar, împăratul; și tu, Beltșațare, spune tălmăcirea lui, căci toți înțelepții împărăției mele nu sunt în stare să‐mi arăte tălmăcirea, dar tu ești în stare, căci duhul dumnezeilor sfinți este în tine.",
        "19": "Atunci Daniel, al cărui nume este Beltșațar, s‐a îngrozit un ceas și gândurile lui l‐au tulburat. Împăratul a răspuns și a zis: Beltșațare, să nu te tulbure visul și tălmăcirea lui. Beltșațar a răspuns și a zis: Domnul meu, visul să fie pentru cei ce te urăsc și tălmăcirea lui pentru vrăjmașii tăi.",
        "20": "Copacul pe care l‐ai văzut crescând și întărindu‐se, a cărui înălțime ajungea până la ceruri și se vedea peste tot pământul,",
        "21": "ale cărui frunze erau frumoase și roadele lui îmbelșugate și în care era hrană pentru toți, sub care locuiau fiarele câmpului și pe ramurile căruia își aveau locuința păsările cerurilor,",
        "22": "ești tu, împărate, care ai crescut și te‐ai întărit; căci mărimea ta s‐a înălțat și ajunge până la ceruri și domnia ta până la capătul pământului.",
        "23": "Și că împăratul a văzut un veghetor și un sfânt coborându‐se din ceruri și zicând: Tăiați copacul și dărâmați‐l, totuși lăsați‐i tulpina rădăcinilor în pământ, cu legături de fier și de aramă în iarba verde a câmpului și să fie scăldat în roua cerurilor și partea sa să fie cu fiarele câmpului până vor trece peste el șapte vremuri;",
        "24": "aceasta este tălmăcirea, o, împărate, și aceasta este hotărârea Celui Preaînalt care vine peste domnul meu împăratul.",
        "25": "Te vor alunga dintre oameni și locuința ta va fi cu fiarele câmpului și te vor face să mânânci iarba ca boii și te vor scălda cu roua cerurilor și șapte vremuri vor trece peste tine, până vei cunoaște că Cel Preaînalt domnește peste împărăția oamenilor și o dă oricui vrea.",
        "26": "Și că s‐a poruncit să se lase tulpina rădăcinelor copacului: împărăția ta îți va rămâne ție după ce vei cunoaște că cerurile domnesc.",
        "27": "De aceea, împărate, placă‐ți sfatul meu și rupe‐o cu păcatele tale prin dreptate și cu nelegiuirile tale prin îndurare către cei săraci; poate că aceasta îți va lungi pacea.",
        "28": "Toate acestea au venit asupra împăratului Nebucadnețar.",
        "29": "După trecere de douăsprezece luni, umbla încoace și încolo pe palatul domnesc al Babilonului.",
        "30": "Împăratul a vorbit și a zis: Oare nu este acesta Babilonul cel mare pe care l‐am zidit eu pentru casa împărăției prin tăria puterii mele și spre slava împărăției mele?",
        "31": "Cuvântul era încă în gura împăratului și a căzut un glas din ceruri zicând: Ți se spune, împărate Nebucadnețar: împărăția s‐a depărtat de la tine.",
        "32": "Și te vor alunga dintre oameni și locuința ta va fi cu fiarele câmpului; te vor face să mănânci iarbă ca boii și șapte vremuri vor trece peste tine, până vei cunoaște că Cel Preaînalt domnește peste împărăția oamenilor și o dă oricui vrea.",
        "33": "Și în același ceas s‐a împlinit cuvântul asupra lui Nebucadnețar: și a fost alungat dintre oameni și a mâncat iarbă cu boii și i s‐a scăldat trupul cu roua cerurilor, până i‐au crescut perii ca penele de vultur și unghiile ca ghiarele păsărilor.",
        "34": "Și la sfârșitul zilelor eu, Nebucadnețar, mi‐am ridicat ochii către ceruri și priceperea mea s‐a întors la mine și am binecuvântat pe Cel Preaînalt și am lăudat și am cinstit pe Cel ce trăiește în veac, a cărui domnie este o domnie veșnică și a cărui împărăție este din neam în neam.",
        "35": "Și toți locuitorii pământului sunt socotiți ca o nimica și el face toate după voința sa în oștirea cerurilor și între locuitorii pământului; și nimeni nu poate să‐i oprească mâna sau să‐i zică: Ce faci?",
        "36": "În vremea aceea cunoștința mea s‐a întors la mine; și spre slava împărăției mele, strălucirea mea și măreția mea s‐au întors la mine și sfetnicii mei și cei mai mari ai mei m‐au căutat și am fost pus în împărăția mea și mi s‐a adus o mărire foarte mare.",
        "37": "Și acum eu, Nebucadnețar, laud și înalț și cinstesc pe Împăratul cerurilor ale cărui fapte toate sunt adevăr și ale cărui căi sunt judecată, și el poate coborî pe cei ce umblă în mândrie."
    },
    "5": {
        "1": "Împăratul Belșațar a făcut un ospăț mare mai marilor săi, o mie, și a băut vin înaintea celor o mie.",
        "2": "Și când gusta vin, Belșațar a poruncit să se aducă vasele de aur și de argint pe care le luase Nebucadnețar, tatăl său, din templul care era la Ierusalim, ca să bea cu ele împăratul și mai marii săi, nevestele sale și țiitoarele sale.",
        "3": "Atunci au adus vasele de aur care fuseseră luate din templul casei lui Dumnezeu care era în Ierusalim; și împăratul și mai marii săi, nevestele sale și țiitoarele sale au băut cu ele.",
        "4": "Au băut vin și au lăudat pe dumnezeii de aur și de argint, de aramă, de fier, de lemn și de piatră.",
        "5": "În același ceas au ieșit niște degete de mână de om și au scris în fața sfeșnicului pe tencuiala zidului palatului împăratului: și împăratul a văzut partea mâinii care scria.",
        "6": "Atunci fața împăratului s‐a schimbat și gândurile sale l‐au tulburat și încheieturile coapselor sale s‐au desfăcut și genunchii săi s‐au lovit unul de altul.",
        "7": "Împăratul a strigat tare ca să aducă pe cărturari, pe haldei și pe cititorii în stele. Împăratul a vorbit și a zis înțelepților Babilonului: Oricine va citi scrierea aceasta și‐mi va arăta tălmăcirea ei va fi îmbrăcat cu purpură și va fi un lanț de aur pe grumazul său și va fi al treilea domn în împărăție.",
        "8": "Atunci au intrat toți înțelepții împăratului, dar n‐au putut să citească scrierea, nici să facă cunoscut împăratului tălmăcirea ei.",
        "9": "Atunci împăratul Belșațar s‐a tulburat mult și fața i s‐a schimbat în el și mai marii săi au încremenit.",
        "10": "Și împărăteasa, la cuvintele împăratului și ale mai marilor săi, a intrat în casa ospățului și împărăteasa a vorbit și a zis: Împărate, să trăiești în veac! Să nu te tulbure gândurile tale și să nu ți se schimbe fața.",
        "11": "Este un om în împărăția ta în care este duhul dumnezeilor sfinți și în zilele tatălui tău s‐a găsit în el lumină și pricepere și înțelepciune ca înțelepciunea dumnezeilor; și împăratul Nebucadnețar, tatăl tău, l‐a pus mai mare peste cărturari, descântători, haldei și cititori în stele.",
        "12": "Căci un duh ales și cunoștință și pricepere, tălmăcire de visuri și spunerea celor ascunse și dezlegarea nodurilor s‐au aflat în acel Daniel pe care împăratul l‐a numit Beltșațar. Acum să fie chemat Daniel și‐ți va arăta tălmăcirea.",
        "13": "Atunci Daniel a fost adus înaintea împăratului. Împăratul a vorbit și a zis lui Daniel: Tu ești acel Daniel dintre copiii robiei lui Iuda pe care i‐a adus împăratul, tatăl meu, din Iudeea?",
        "14": "Și am auzit de tine că duhul dumnezeilor este în tine și lumină și pricepere și înțelepciune aleasă s‐a găsit în tine.",
        "15": "Și acum înțelepții și descântătorii au fost aduși înaintea mea ca să citească scrierea aceasta și să‐mi facă cunoscut tălmăcirea ei, dar n‐au putut să arate tălmăcirea lucrului.",
        "16": "Și am auzit de tine că poți să tălmăcești și să dezlegi nodurile. Și acum, dacă poți să citești scrierea și să‐mi faci cunoscut tălmăcirea ei, vei fi îmbrăcat cu purpură și un lanț de aur va fi pe grumazul tău și vei fi al treilea domn în împărăție.",
        "17": "Atunci Daniel a răspuns și a zis înaintea împăratului: Darurile tale să fie ale tale și dă altuia răsplătirile tale; dar eu voi citi împăratului scrierea și‐i voi face cunoscut tălmăcirea.",
        "18": "Tu, împărate! Dumnezeul cel Preaînalt a dat lui Nebucadnețar, tatăl tău, împărăție și mărime și slavă și măreție.",
        "19": "Și de mărimea ce i‐a dat, toate popoarele, neamurile și limbile tremurau și se temeau înaintea lui; omora pe cine voia și lăsa să trăiască pe cine voia și înălța pe cine voia și smerea pe cine voia.",
        "20": "Dar când i s‐a înălțat inima și i s‐a împietrit duhul spre mândrie, a fost aruncat din scaunul de domnie al împărăției sale și i‐au luat slava de la el.",
        "21": "Și a fost alungat dintre copiii oamenilor și inima lui s‐a făcut ca a fiarelor și locuința lui era cu măgarii sălbatici; îl hrăneau cu iarbă ca boii și trupul său era scăldat cu roua cerurilor până ce a cunoscut că Dumnezeul Cel Preaînalt domnește peste împărăția oamenilor și pune peste ea pe cine vrea.",
        "22": "Și tu, fiul său, Belșațar, nu ți‐ai smerit inima, deși ai știut toate acestea;",
        "23": "ci te‐ai înălțat împotriva Domnului cerurilor; și au adus vasele casei sale înaintea ta și ați băut vin din ele, tu și mai marii tăi, nevestele tale și țiitoarele tale, și ai lăudat pe dumnezeii de argint și de aur, de aramă, de fier, de lemn și de piatră, care nu văd, nici n‐aud, nici nu cunosc, iar pe Dumnezeu, în mâna căruia este suflarea ta și ale căruia sunt toate căile tale, nu l‐ai slăvit.",
        "24": "Atunci s‐a trimis dinaintea lui partea de mână și s‐a scris scrierea aceasta.",
        "25": "Și aceasta este scrierea care s‐a scris: Mene, Mene, Techel, Ufarsin.",
        "26": "Aceasta este tălmăcirea lucrului: Mene: Dumnezeu a numărat împărăția ta și i‐a pus sfârșit;",
        "27": "Techel: ești cumpănit în cumpănă și aflat prea ușor;",
        "28": "Peres: împărăția ta s‐a împărțit și s‐a dat mezilor și perșilor.",
        "29": "Atunci Belșațar a poruncit și au îmbrăcat pe Daniel cu purpură și au pus un lanț de aur pe grumazul său și s‐a făcut vestire despre el că va fi al treilea domn în împărăție.",
        "30": "În noaptea aceea Belșațar, împăratul haldeilor, a fost ucis.",
        "31": "Și Dariu Medul, a primit împărăția fiind cam de șaizeci și doi de ani."
    },
    "6": {
        "1": "I‐a plăcut lui Dariu să pună peste împărăție o sută douăzeci de satrapi, care să fie peste toată împărăția.",
        "2": "Și peste aceștia trei mai mari dintre care unul era Daniel, cărora să le dea seamă acești satrapi ca să nu se facă nicio pagubă împăratului.",
        "3": "Și acest Daniel a întrecut pe mai mari și pe satrapi, căci în el era un duh ales; și împăratul s‐a gândit să‐l pună peste toată împărăția.",
        "4": "Atunci mai marii și satrapii au căutat să afle ceva împotriva lui Daniel privitor la împărăție, dar n‐au putut afla nimic, nicio greșeală, căci era credincios și nu se afla în el nici vină, nici greșeală.",
        "5": "Atunci oamenii aceștia au zis: Nu vom afla nimic împotriva acestui Daniel, afară doar dacă nu vom afla ceva împotriva lui cu privire la legea Dumnezeului său.",
        "6": "Atunci mai marii și satrapii aceștia s‐au adunat grămadă la împărat și i‐au vorbit așa: Împărate Dariu, să trăiești în veac!",
        "7": "Toți mai marii împărăției, dregătorii și satrapii, sfetnicii și fruntașii s‐au sfătuit să așeze o orânduire domnească și să dea o aspră oprire, că oricine va face cerere vreunui dumnezeu sau unui om treizeci de zile, decât numai ție, împărate, acela să fie aruncat în groapa leilor.",
        "8": "Și acum, împărate, întărește oprirea și iscălește scrierea ca să nu se schimbe, după legea mezilor și a perșilor, care nu se poate desființa.",
        "9": "Deci împăratul Dariu a iscălit scrierea și oprirea.",
        "10": "Și când a cunoscut Daniel că s‐a iscălit scrierea, a intrat în casa sa (și ferestrele sale erau deschise în odaia sa de sus către Ierusalim), și îngenunchea pe genunchii săi de trei ori pe zi și se ruga și mulțumea Dumnezeului său, cum făcea mai înainte.",
        "11": "Atunci oamenii aceia s‐au adunat grămadă și au aflat pe Daniel făcând rugăciune și cereri înaintea Dumnezeului său.",
        "12": "Atunci s‐au apropiat și au vorbit înaintea împăratului despre oprirea împăratului: Oare n‐ai iscălit o oprire ca orice om care ar cere ceva vreunui dumnezeu sau unui om treizeci de zile, decât numai ție, împărate, să fie aruncat în groapa leilor? Împăratul a răspuns și a zis: Adevărat este cuvântul, după legea mezilor și a perșilor care nu se poate desființa.",
        "13": "Atunci au răspuns și au zis înaintea împăratului: Daniel acela care este din copiii robiei lui Iuda nu ține seamă de tine, împărate, nici de oprirea pe care ai iscălit‐o, ci își face cererea de trei ori pe zi.",
        "14": "Atunci împăratul, când a auzit aceste cuvinte, s‐a mâhnit foarte mult și și‐a pus inima asupra lui Daniel ca să‐l mântuiască: și până la apusul soarelui a lucrat ca să‐l scape.",
        "15": "Atunci oamenii aceștia s‐au adunat grămadă la împărat și au zis împăratului: Știi, împărate, că legea mezilor și a perșilor este că nicio oprire sau orânduire pe care o statornicește împăratul nu se poate desființa.",
        "16": "Atunci împăratul a poruncit și au adus pe Daniel și l‐au aruncat în groapa leilor. Împăratul a vorbit și a zis lui Daniel: Dumnezeul tău, căruia îi slujești necurmat, el te va scăpa.",
        "17": "Și s‐a adus o piatră și s‐a pus pe gura gropii și împăratul a pecetluit‐o cu însăși pecetea sa și cu pecetea fruntașilor săi, ca să nu se schimbe nimic în privința lui Daniel.",
        "18": "Atunci împăratul s‐a dus la palatul său și a petrecut noaptea postind și nu i s‐au adus țiitoare și somnul său a fugit de la el.",
        "19": "Atunci împăratul s‐a sculat cu lumină în zorile dimineții și s‐a dus în grabă la groapa leilor.",
        "20": "Și când s‐a apropiat de groapă, a strigat cu glas plângător pe Daniel: împăratul a vorbit și a zis lui Daniel: Daniele, slujitorul Dumnezeului celui viu! Oare te‐a putut scăpa de lei Dumnezeul tău căruia îi slujești necurmat?",
        "21": "Atunci Daniel a vorbit împăratului: Împărate, să trăiești în veac!",
        "22": "Dumnezeul meu a trimis pe îngerul său și a astupat gura leilor încât nu m‐au vătămat; căci s‐a aflat nevinovăție în mine înaintea lui și chiar înaintea ta, împărate, n‐am făcut niciun rău.",
        "23": "Atunci împăratul s‐a bucurat foarte mult și a poruncit să scoată pe Daniel din groapă. Și Daniel a fost scos din groapă și nu s‐a aflat nicio vătămare pe el, pentru că crezuse în Dumnezeul său.",
        "24": "Și împăratul a poruncit și au adus pe oamenii aceia care pârâseră pe Daniel și i‐au aruncat în groapa leilor, pe ei, pe copiii lor și pe nevestele lor; și mai înainte de a ajunge ei la fundul gropii, leii i‐au apucat și le‐au mărunțit toate oasele.",
        "25": "Atunci împăratul Dariu a scris către toate popoarele, neamurile și limbile care locuiesc peste tot pământul: Pacea să vi se înmulțească.",
        "26": "Dau o hotărâre, ca în toată întinderea împărăției mele oamenii să tremure și să se teamă de Dumnezeul lui Daniel; căci el este Dumnezeul cel viu și statornic în veac și împărăția lui nu se va sfărâma și domnia lui va fi până la sfârșit.",
        "27": "El mântuiește și scapă și face semne și minuni în ceruri și pe pământ, el, care a mântuit pe Daniel din puterea leilor.",
        "28": "Și acest Daniel a propășit în domnia lui Dariu și în domnia lui Cir Persanul."
    },
    "7": {
        "1": "În anul întâi al lui Belșațar, împăratul Babilonului, Daniel a visat un vis și vedenii ale capului său pe patul său. Atunci a scris visul și a istorisit lucrurile cele mai însemnate.",
        "2": "Daniel a vorbit și a zis: Priveam în vedenia mea de noapte și iată, cele patru vânturi ale cerurilor au năvălit asupra mării celei mari.",
        "3": "Și patru fiare mari, deosebite una de alta, s‐au suit din mare.",
        "4": "Cea dintâi era ca un leu și avea aripi de vultur; am privit până i s‐au smuls aripile și a fost înălțată de la pământ și făcută să stea pe două picioare ca un om, și i s‐a dat o inimă de om.",
        "5": "Și iată, o altă fiară, a doua, asemenea unui urs, și s‐a sculat pe o coastă și avea trei coaste în gura sa, între dinții săi; și i se zicea așa: Scoală‐te, mănâncă multe cărnuri.",
        "6": "După aceasta am văzut și iată alta ca un leopard și pe spatele ei avea patru aripi de pasăre; și fiara avea patru capete și i s‐a dat domnia.",
        "7": "După aceea am privit în vedeniile de noapte și iată o a patra fiară înspăimântătoare, groaznică și foarte tare și avea dinți mari de fier, mânca și zdrumica și rămășița o călca în picioare și ea era deosebită de toate fiarele care au fost înaintea ei și avea zece coarne.",
        "8": "Priveam coarnele și iată, un alt corn mic a ieșit între ele dinaintea căruia trei din coarnele dintâi au fost smulse din rădăcini și iată, în cornul acesta erau ochi ca ochii de om și o gură care vorbea lucruri mari.",
        "9": "Am privit până s‐au așezat scaune de domnie și a șezut Cel bătrân de zile; veșmântul lui era alb ca zăpada și perii capului său ca lâna curată; scaunul său de domnie era ca para focului și roatele sale foc arzător.",
        "10": "Un râu de foc ieșea și se vărsa dinaintea lui; mii de mii îi slujeau și zece mii de ori zece mii stăteau înaintea lui: judecata s‐a ținut și cărțile s‐au deschis.",
        "11": "Am privit atunci pentru glasul cuvintelor mari pe care le vorbea cornul. Am privit până a fost ucisă fiara și trupul ei a fost pierdut și a fost dat focului spre ardere.",
        "12": "Cât pentru celelalte fiare, li s‐a ridicat domnia; totuși viețile li s‐au lungit pentru o vreme și un timp.",
        "13": "Am văzut în vedeniile de noapte și iată unul ca un fiu de om venea cu norii cerurilor și s‐a suit la Cel bătrân de zile și l‐au apropiat înaintea lui.",
        "14": "Și i s‐a dat domnia și slava și împărăția, ca toate popoarele, neamurile și limbile să‐i slujească: domnia lui este o domnie veșnică ce nu va trece și împărăția lui nu va fi sfărâmată.",
        "15": "Eu, Daniel, duhul meu a fost întristat înăuntrul trupului meu și vedeniile capului meu m‐au tulburat.",
        "16": "M‐am apropiat de unul din aceia care stăteau de față și l‐am întrebat adevărul tuturor acestora. Și el mi‐a spus și mi‐a făcut cunoscut tălmăcirea lucrurilor.",
        "17": "Aceste fiare mari, care sunt patru, sunt patru împărați care se vor ridica din pământ.",
        "18": "Dar sfinții Celui Preaînalt vor lua împărăția și vor stăpâni împărăția în veac, da, în veci de veci.",
        "19": "Atunci am dorit să cunosc adevărul despre fiara a patra care era deosebită de toate celelalte, peste măsură de groaznică, ai cărei dinți erau de fier și unghiile ei de aramă, care mânca, zdrumica și rămășița o călca în picioare;",
        "20": "și despre cele zece coarne care erau în capul ei și despre celălalt corn care a ieșit și dinaintea căruia au căzut trei, adică cornul acela care avea ochi și gură care vorbea lucruri mari și a cărui privire era mai groaznică decât a semenilor săi.",
        "21": "Am privit și cornul acela a făcut război cu sfinții și i‐a biruit,",
        "22": "până a venit Cel bătrân de zile și s‐a dat judecata la sfinții Celui Preaînalt și a sosit timpul și sfinții au luat în stăpânire împărăția.",
        "23": "El a zis așa: Fiara a patra va fi a patra împărăție pe pământ care va fi deosebită de toate împărățiile și va sfâșia tot pământul și‐l va călca și‐l va zdrumica.",
        "24": "Și cele zece coarne… sunt zece împărați care se vor ridica din împărăția aceasta: și după ei se va ridica altul și el se va deosebi de cei dintâi și va supune trei împărați.",
        "25": "Și va vorbi cuvinte împotriva Celui Preaînalt și va urmări pe sfinții Celui Preaînalt și va cugeta să schimbe vremile și legea; și ei vor fi dați în mâna lui până la o vreme și vremuri și jumătate de vreme.",
        "26": "Și se va ține judecata și vor lua domnia lui, ca s‐o sfărâme și s‐o piardă până la sfârșit.",
        "27": "Și împărăția și domnia și mărimea împărățiilor de sub toate cerurile se vor da poporului sfinților Celui Preaînalt. Împărăția lui este o împărăție veșnică și toate puterile îi vor sluji și‐l vor asculta.",
        "28": "Până aici este sfârșitul lucrului. Cât despre mine, Daniel, gândurile mele m‐au tulburat mult și fața mi s‐a schimbat; dar am păzit lucrul in inima mea."
    },
    "8": {
        "1": "În al treilea an al domniei împăratului Belșațar mi s‐a arătat o vedenie, mie, lui Daniel, după aceea care mi se arătase la început.",
        "2": "Și am văzut în vedenie și a fost așa: când am văzut, eram în Susa, palatul care este în ținutul Elam. Și am văzut în vedenie și eram lângă râul Ulai.",
        "3": "Și mi‐am ridicat ochii și am văzut și iată, înaintea râului sta un berbec care avea două coarne: și cele două coarne erau înalte și unul era mai înalt decât celălalt și cel mai înalt crescuse cel din urmă.",
        "4": "Am văzut berbecul împungând către apus și miazănoapte și miazăzi și nicio fiară nu putea să stea înaintea lui și nu era cine să scape din mâna lui și făcea după voia sa și a ajuns mare.",
        "5": "Și luam seama și iată, un țap venea de la apus peste fața întregului pământ și n‐atingea pământul: și țapul avea un corn însemnat între ochii săi.",
        "6": "Și a venit la berbecul care avea două coarne, pe care‐l văzusem stând înaintea râului, și s‐a repezit asupra lui în furia puterii sale.",
        "7": "Și l‐am văzut apropiindu‐se de berbec și s‐a mâniat pe el și a lovit pe berbec și i‐a frânt amândouă coarnele; și nu era putere în berbec ca să stea înaintea lui; și l‐a aruncat la pământ și a călcat peste el și nu era cine să scape pe berbec din mâna lui.",
        "8": "Și țapul a ajuns nespus de mare și când s‐a întărit, i s‐a frânt cornul cel mare și în locul lui au ieșit patru coarne însemnate către cele patru vânturi ale cerurilor.",
        "9": "Și dintr‐unul din ele a ieșit un corn mic care a ajuns nespus de mare către miazăzi, către răsărit și către frumusețea pământului.",
        "10": "Și s‐a făcut mare până la oștirea cerurilor și a aruncat la pământ o parte din oștire și din stele și a călcat peste ele.",
        "11": "Da, s‐a mărit chiar până la mai marele oștirii; și s‐a luat de la el jertfa necurmată și locul locașului său sfințit a fost aruncat jos.",
        "12": "Și o vreme de încercare a fost rânduită jertfei necurmate din pricina fărădelegii. Și el a aruncat adevărul la pământ și a lucrat după plac și a izbutit.",
        "13": "Și am auzit un sfânt vorbind și un alt sfânt zicea către cel nenumit care vorbea: Până când va fi vedenia despre jertfa necurmată și despre fărădelegea pustiitoare, spre a da sfântul locaș și oștirea să fie călcate în picioare?",
        "14": "Și mi‐a zis: Până la două mii trei sute de seri și dimineți; atunci sfântul locaș va fi curățit.",
        "15": "Și a fost așa: când eu, Daniel, am văzut vedenia, am căutat priceperea ei și iată, a stat înaintea mea ca înfățișarea unui om.",
        "16": "Și am auzit un glas de om între malurile Ulaiului și a strigat și a zis: Gavrile, fă pe acesta să înțeleagă vedenia.",
        "17": "Și el s‐a apropiat unde stam; și când a venit, m‐am înfricoșat și am căzut pe fața mea și el mi‐a zis: Pricepe, fiu al omului, căci vedenia este pentru vremea sfârșitului.",
        "18": "Și pe când vorbea cu mine, am fost într‐o adâncă amețeală cu fața la pământ. Și m‐a atins și m‐a făcut să stau drept.",
        "19": "Și a zis: Iată, te voi face să cunoști ce va fi la sfârșitul mâniei, căci sfârșitul va fi la vremea hotărâtă.",
        "20": "Berbecul pe care l‐ai văzut având două coarne sunt împărații Mediei și ai Persiei.",
        "21": "Și țapul cel păros este împăratul Greciei; și cornul cel mare care era între ochii săi este cel dintâi împărat.",
        "22": "Și că s‐a frânt și au crescut patru în locul său: patru împărății se vor ridica din acest neam, dar nu cu puterea lui.",
        "23": "Și în vremea din urmă a împărăției lor, când cei răi vor umple măsura, se va scula un împărat cumplit la față și priceput în uneltiri.",
        "24": "Și puterea lui va fi tare, dar nu prin chiar puterea sa; și va strica în chip minunat și va izbuti și va lucra după plac și va nimici pe cei puternici și pe poporul sfinților.",
        "25": "Și prin viclenia sa va face să izbutească înșelăciunea în mâna sa și se va semeți în inima sa și va strica pe mulți în pacea lor și se va ridica împotriva mai marelui mai marilor, dar va fi frânt fără mână.",
        "26": "Și vedenia despre serile și diminețile care ți s‐a spus este adevărată; dar pecetluiește vedenia, căci este după multe zile.",
        "27": "Și eu, Daniel, am leșinat și am fost bolnav câteva zile; apoi m‐am sculat și am făcut lucrurile împăratului. Și eram uimit de vedenie și nu era cine s‐o priceapă."
    },
    "9": {
        "1": "În anul întâi al lui Dariu, fiul lui Ahașveros, din sămânța mezilor, care a domnit peste împărăția haldeilor:",
        "2": "în anul dintâi al domniei sale, eu, Daniel, am înțeles din cărți că numărul anilor pentru care fusese cuvântul Domnului către Ieremia prorocul pentru împlinirea pustiirilor Ierusalimului era șaptezeci de ani.",
        "3": "Și mi‐am îndreptat fața către Domnul Dumnezeu ca să caut prin rugăciune și cereri cu post și sac și cenușă.",
        "4": "Și m‐am rugat Domnului Dumnezeului meu și m‐am mărturisit și am zis: Vai, Doamne Dumnezeul cel mare și înfricoșat, care păstrează legământul și îndurarea către cei ce‐l iubesc și păzesc poruncile sale!",
        "5": "Noi am păcătuit și am făcut fărădelege și am făcut nelegiuire și ne‐am răzvrătit abătându‐ne de la poruncile tale și de la judecățile tale.",
        "6": "Și n‐am ascultat de slujitorii tăi, prorocii, care au vorbit în numele tău către împărații noștri, mai marii noștri și părinții noștri și către tot poporul țării.",
        "7": "A ta, Doamne, este dreptatea, iar nouă rușinea feței, ca în ziua aceasta, bărbaților lui Iuda și locuitorilor Ierusalimului și întregului Israel, de aproape și de departe, în toate țările unde i‐ai alungat pentru necredincioșia lor cu care au fost necredincioși împotriva ta.",
        "8": "Doamne, nouă ne este rușinea feței, împăraților noștri, mai marilor noștri și părinților noștri, fiindcă am păcătuit împotriva ta.",
        "9": "La Domnul Dumnezeul nostru sunt îndurări și iertări: căci ne‐am răzvrătit împotriva lui.",
        "10": "Și n‐am ascultat de glasul Domnului Dumnezeului nostru ca să umblăm în legile lui pe care ni le‐a pus înainte prin slujitorii săi, prorocii.",
        "11": "Da, tot Israelul a călcat legea ta și s‐a abătut, neascultând de glasul tău. Și s‐a vărsat asupra noastră blestemul și jurământul care este scris în legea lui Moise, slujitorul lui Dumnezeu: căci am păcătuit împotriva lui.",
        "12": "Și a împlinit cuvintele sale pe care le‐a vorbit împotriva noastră și împotriva judecătorilor noștri care ne‐au judecat, aducând asupra noastră un rău mare, încât nu s‐a întâmplat sub toate cerurile cum s‐a întâmplat asupra Ierusalimului.",
        "13": "Cum este scris în legea lui Moise, tot răul acesta a venit asupra noastră; cu toate acestea nu ne‐am rugat Domnului Dumnezeului nostru ca să ne întoarcem de la nelegiuirile noastre și să pricepem adevărul tău.",
        "14": "De aceea Domnul a vegheat asupra răului și l‐a adus peste noi; căci Domnul Dumnezeul nostru este drept în toate faptele sale pe care le‐a făcut, și noi n‐am ascultat de glasul său.",
        "15": "Și acum, Doamne Dumnezeul nostru care ai scos poporul tău din țara Egiptului cu mână tare și ți‐ai făcut un nume, ca în ziua aceasta, noi am păcătuit, am lucrat nelegiuit.",
        "16": "Doamne, după toate dreptățile tale, să se întoarcă, rogu‐te, mânia ta și furia ta de la cetatea ta, Ierusalimul, muntele tău cel sfânt; căci pentru păcatele noastre și pentru nelegiuirile părinților noștri Ierusalimul și poporul tău au ajuns de ocară tuturor celor dimprejurul nostru.",
        "17": "Și acum, ascultă, Dumnezeul nostru, rugăciunea robului tău și cererile sale și pentru Domnul, fă să lucească fața ta asupra locașului său sfințit care este pustiit.",
        "18": "Pleacă‐ți, Dumnezeul meu, urechea și ascultă; deschide‐ți ochii și vezi pustiirile noastre și cetatea care se numește după numele tău; căci noi n‐aducem rugăciunile noastre înaintea ta pentru dreptățile noastre, ci pentru multele tale îndurări.",
        "19": "Doamne, ascultă! Doamne, iartă! Doamne, auzi și lucrează; nu întârzia; pentru tine, Dumnezeul meu, căci cetatea ta și poporul tău se numesc după numele tău.",
        "20": "Și pe când vorbeam și mă rugam și‐mi mărturiseam păcatul meu și păcatul poporului meu Israel și aduceam cererea mea înaintea Domnului Dumnezeului meu pentru muntele cel sfânt al Dumnezeului meu,",
        "21": "da, pe când încă vorbeam în rugăciune, bărbatul Gavril, pe care‐l văzusem în vedenie mai înainte, zburând iute, s‐a atins de mine cam pe la ceasul jertfei de seară.",
        "22": "Și mi‐a făcut cunoscut și a vorbit cu mine și a zis: Daniele, am ieșit acum ca să‐ți dau înțelepciune și pricepere.",
        "23": "La începutul cererilor tale a ieșit cuvântul și am venit să ți‐l spun; căci tu ești foarte mult iubit: de aceea înțelege cuvântul și pricepe vedenia.",
        "24": "Șaptezeci de săptămâni s‐au hotărât asupra poporului tău și asupra cetății tale celei sfinte pentru oprirea fărădelegii și pentru sfârșirea păcatelor și pentru ispășirea nelegiuirii și pentru aducerea dreptății celei veșnice și pentru pecetluirea vedeniei și a prorocului și pentru ungerea Sfintei Sfintelor.",
        "25": "Cunoaște deci și înțelege: de la ieșirea cuvântului pentru așezarea din nou și pentru zidirea Ierusalimului și până la Unsul, Domnul, sunt șapte săptămâni și șaizeci și două de săptămâni; ulița și șanțul vor fi zidite iarăși și în vremuri de strâmtorare.",
        "26": "Și după cele șaizeci și două de săptămâni Unsul va fi stârpit și nu va avea nimic: și poporul domnului care va veni va nimici cetatea și sfântul locaș și sfârșitul ei va fi cu un potop și până la sfârșit va fi război și o hotărâre de pustiiri.",
        "27": "Și el va întări un legământ cu mulți o săptămână; și la mijlocul săptămânii va face să înceteze jertfa și darul de mâncare și din pricina aripei urâciunilor, va fi un pustiitor, până ce nimicirea și ce este hotărât se va vărsa asupra celei pustiite."
    },
    "10": {
        "1": "În anul al treilea al lui Cir, împăratul Persiei, un cuvânt a fost descoperit lui Daniel, al cărui nume se chemă Beltșațar; și cuvântul este adevărat, dar vremea încercării este mare; și el a priceput cuvântul și a înțeles vedenia.",
        "2": "În zilele acelea eu, Daniel, am fost în jale trei săptămâni de zile.",
        "3": "N‐am mâncat pâine plăcută și carne și vin n‐au intrat în gura mea, nici nu m‐am uns deloc până la împlinirea celor trei săptămâni de zile.",
        "4": "Și în ziua douăzeci și patru a lunii întâi, eram la malul râului celui mare, care este Hidechel.",
        "5": "Mi‐am ridicat ochii și am văzut și iată, un om îmbrăcat în in și coapsele sale încinse cu aur curat de Ufaz;",
        "6": "și trupul său era ca hrisolitul și fața sa ca înfățișarea fulgerului și ochii săi ca făcliile de foc și brațele sale și picioarele sale ca privirea aramei lustruite și glasul cuvintelor sale ca glasul unei mulțimi.",
        "7": "Și numai eu, Daniel, am văzut vedenia, ci bărbații care erau cu mine n‐au văzut vedenia, dar o mare zguduire a căzut peste ei și au fugit ca să se ascundă.",
        "8": "Și am rămas singur și am văzut această mare vedenie și n‐a rămas putere în mine: căci frumusețea mea s‐a schimbat în sluțenie și nu mi‐a rămas putere.",
        "9": "Totuși am auzit glasul cuvintelor sale: și când am auzit glasul cuvintelor sale, am căzut într‐o mare amețeală pe fața mea, cu fața la pământ.",
        "10": "Și, iată, o mână s‐a atins de mine și m‐a pus pe genunchii mei și pe palmele mâinilor mele.",
        "11": "Și el mi‐a zis: Daniele, bărbat mult iubit, pricepe cuvintele pe care ți le voi vorbi și stai drept, căci sunt trimis acum către tine. Și când a vorbit cu mine cuvântul acesta, am stat tremurând.",
        "12": "Atunci mi‐a zis: Nu te teme, Daniele, căci din ziua întâi, de când ți‐ai îndreptat inima spre înțelegere și spre smerirea ta înaintea Dumnezeului tău, cuvintele tale au fost auzite și eu am venit din pricina cuvintelor tale.",
        "13": "Dar mai marele împărăției Persiei mi s‐a împotrivit douăzeci și una de zile și iată, Mihail, unul din mai marii cei mai de seamă, a venit să mă ajute și am rămas acolo cu împărații Persiei.",
        "14": "Acum am venit să te fac să înțelegi ce se va întâmpla poporului tău la sfârșitul zilelor: căci vedenia este încă pentru multe zile.",
        "15": "Și pe când vorbea el cu mine aceste cuvinte, mi‐am pus fața la pământ și am amuțit.",
        "16": "Și iată unul după asemănarea fiilor oamenilor s‐a atins de buzele mele: atunci mi‐am deschis gura și am vorbit și am zis celui ce sta înaintea mea: Domnul meu, din pricina vedeniei au venit dureri asupra mea și nu mi‐a mai rămas putere.",
        "17": "Și cum poate slujitorul domnului meu să vorbească cu acest domn al meu? Și cât pentru mine, de acum n‐a rămas în mine nicio putere, nici suflare n‐a rămas în mine.",
        "18": "Și iarăși unul ca înfățișarea unui om s‐a atins de mine și m‐a întărit.",
        "19": "Și a zis: Nu te teme, bărbat mult iubit; pace ție, fii tare, da, fii tare! Și pe când vorbea cu mine, am fost întărit și am zis: Să vorbească domnul meu, căci m‐ai întărit.",
        "20": "Atunci a zis: Știi oare de ce am venit la tine? Și acum mă voi întoarce să mă bat cu mai marele Persiei; și când voi ieși, iată, mai marele Greciei va veni.",
        "21": "Dar îți voi da de știre ce este pus în Scriptura adevărului și nu este nimeni care să se întărească cu mine împotriva acestora decât Mihail, mai marele vostru."
    },
    "11": {
        "1": "Și în anul întâi al lui Dariu Medul am stat ca să‐l întăresc și să‐l împuternicesc.",
        "2": "Și acum îți voi spune adevărul. Iată, încă trei împărați se vor ridica în Persia și al patrulea se va îmbogăți cu mari bogății, mai mult decât toți; și după ce se va întări prin bogățiile sale, va ridica pe toți împotriva împărăției Greciei.",
        "3": "Și se va ridica un împărat viteaz și va domni cu putere mare și va face după voia sa.",
        "4": "Și când se va ridica, împărăția sa se va îmbucătăți și se va împărți în cele patru vânturi ale cerurilor, dar nu pentru urmașii săi, nici după domnia cu care a domnit el, căci împărăția sa va fi smulsă pentru alții afară de aceștia.",
        "5": "Și împăratul de la miazăzi, care este unul din mai marii săi, se va întări și un altul va fi mai tare decât el și va domni; domnia sa va fi o domnie mare.",
        "6": "Și după câțiva ani vor face legătură de rudenie și fiica împăratului de la miazăzi va veni la împăratul de la miazănoapte ca să facă o învoire; dar ea nu va păstra puterea brațului ei și nici el nu va sta, nici brațul lui; dar ea va fi dată, și cei ce au adus‐o, și cel ce a născut‐o, și cel ce o întărea în acele vremuri.",
        "7": "Dar un vlăstar din rădăcinile ei se va ridica în locul lui și va veni împotriva oștirii și va năvăli în cetățuia împăratului de la miazănoapte și‐i va bate și‐i va birui.",
        "8": "Și va duce prinși în Egipt pe dumnezeii lor cu unșii lor și vasele lor de preț de argint și de aur și va rămâne mai mulți ani decât împăratul de la miazănoapte.",
        "9": "Și acesta va intra în împărăția împăratului de la miazăzi, dar se va întoarce în țara sa.",
        "10": "Și fiii lui vor fi stârniți și vor aduna o mulțime de oști mari și unul va veni și va potopi și se va revărsa și se va întoarce și va duce războiul până la cetățuia lui.",
        "11": "Și împăratul de la miazăzi se va înfuria și va ieși și se va bate cu el, adică cu împăratul de la miazănoapte care va ridica o mulțime mare, dar mulțimea va fi dată în mâna lui.",
        "12": "Și după ce va lua mulțimea, inima i se va semeți și va doborî zeci de mii, dar nu va birui.",
        "13": "Căci împăratul de la miazănoapte se va întoarce și va ridica o mulțime mai mare decât cea dintâi și va veni la sfârșitul vremurilor de ani cu o oaste mare și cu bogății mari.",
        "14": "Și în acele vremuri mulți se vor scula împotriva împăratului de la miazăzi și fiii aprigi ai poporului tău se vor ridica să întărească vedenia, dar vor cădea.",
        "15": "Și împăratul de la miazănoapte va veni și va ridica îngrădiri și va lua cetatea întărită: și oștile celui de miazăzi nu se vor împotrivi, nici poporul său ales, căci nu va fi putere de împotrivire.",
        "16": "Și cel ce vine împotriva lui va face după voia sa și nu va fi cine să stea înaintea lui și va sta în țara frumuseții și în mâinile sale va fi nimicire.",
        "17": "Și își va îndrepta fața ca să vină cu puterea întregii sale împărății și cei drepți cu el și va lucra după plac: și‐i va da fala femeilor, ca s‐o strice, dar ea nu va sta, nici nu va fi pentru el.",
        "18": "Apoi își va întoarce fața către ostroave și va cuprinde multe, dar o căpetenie va face pentru el să înceteze ocara adusă de el; da, va face să se întoarcă ocara lui asupra lui.",
        "19": "Atunci își va întoarce fața către cetățuile țării sale și se vor poticni și va cădea și nu se va mai afla.",
        "20": "Și în locul său se va ridica unul care va face să treacă un strângător de dări prin slava împărăției, dar în puține zile va fi nimicit, nu în urgie, nici în război.",
        "21": "Și în locul său se va ridica un om de dispreț căruia nu‐i vor da cinstea împărăției, dar va veni în vreme de pace și va căpăta împărăția prin măguliri.",
        "22": "Și oștile cotropitoare vor fi cotropite dinaintea sa și vor fi frânte, chiar și domnul legământului.",
        "23": "Și după legătura făcută cu el va întrebuința viclenie și se va sui și va birui cu puțin popor.",
        "24": "În vreme de pace va năvăli asupra locurilor celor mai grase ale ținutului și va face ce n‐au făcut părinții săi, nici părinții părinților săi: va risipi între ei prada și răpirea și averea: da, va unelti uneltirile sale împotriva locurilor întărite pentru o vreme.",
        "25": "Și își va trezi puterea și curajul împotriva împăratului de la miazăzi cu o oaste mare; și împăratul de la miazăzi se va ridica la război cu o oaste foarte mare și tare, dar nu va sta, căci vor unelti uneltiri împotriva lui.",
        "26": "Da, cei ce mănâncă mâncărurile lui alese îl vor frânge, și oastea sa va fi cotropită și mulți vor cădea uciși.",
        "27": "Și inimile acestor doi împărați vor cugeta rău și vor vorbi minciuni la aceeași masă, dar aceasta nu va izbuti, căci sfârșitul va fi încă la vremea hotărâtă.",
        "28": "Atunci se va întoarce în țara sa cu mari bogății și inima sa va fi împotriva sfântului legământ și va lucra după plac, și se va întoarce în țara sa.",
        "29": "La vremea hotărâtă se va întoarce și va veni spre miazăzi, dar această vreme din urmă nu va fi ca cea dintâi.",
        "30": "Căci corăbiile Chitimului vor veni împotriva lui și va fi deznădăjduit și se va întoarce și se va înfuria împotriva sfântului legământ și va lucra după plac: el se va întoarce chiar și își va îndrepta luarea aminte la cei ce au părăsit legământul cel sfânt.",
        "31": "Și oști vor sta de partea lui și vor pângări locașul sfânt, cetățuia, și vor desființa jertfa necurmată și vor așeza urâciunea pustiirii.",
        "32": "Și pe cei ce se poartă rău împotriva legământului îi va strica cu măguliri, dar poporul care cunoaște pe Dumnezeul său va fi tare și va face isprăvi.",
        "33": "Și cei ce sunt înțelepți în popor vor învăța pe mulți: totuși vor cădea de sabie și de flacără, de robie și de răpire, multe zile.",
        "34": "Și când vor cădea, vor fi ajutați cu puțin ajutor, dar mulți se vor uni cu ei cu lingușiri.",
        "35": "Și dintre înțelepți vor cădea unii, ca să fie încercați și curățiți și înălbiți până la vremea sfârșitului, căci aceasta va fi încă pentru vremea hotărâtă.",
        "36": "Și împăratul va face după voia sa și se va înălța și se va semeți mai presus de orice dumnezeu și va vorbi lucruri groaznice împotriva Dumnezeului dumnezeilor și va izbuti până ce se va împlini urgia; căci ce este hotărât se va face.",
        "37": "Și nu va ține seamă de dumnezeii părinților săi, nici de dorința femeilor, nici nu va ține seamă de vreun dumnezeu oarecare: căci se va semeți mai presus de toți.",
        "38": "Dar va cinsti în locul său pe dumnezeul cetățuilor, și un dumnezeu pe care părinții săi nu l‐au cunoscut, îl va cinsti cu aur și argint și cu pietre scumpe și cu lucruri plăcute.",
        "39": "Și va lucra împotriva întăriturilor cetățuilor cu ajutorul unui dumnezeu străin: pe cine îl va recunoaște îl va mări cu slava și‐i va face să domnească peste mulți și le va împărți țara drept răsplată.",
        "40": "Și la vremea sfârșitului împăratul de la miazăzi se va împunge cu el: și împăratul de la miazănoapte va veni împotriva lui ca un vârtej, cu care și călăreți și cu multe corăbii; și va năvăli în țări și va potopi și se va vărsa.",
        "41": "Și va năvăli și în țara frumuseții și multe țări vor fi răsturnate, dar acestea vor scăpa din mâna sa: Edomul și Moabul și fruntașii copiilor lui Amon.",
        "42": "El își va întinde mâna și peste țări și țara Egiptului nu va scăpa.",
        "43": "Și va avea putere peste comorile de aur și de argint și peste toate lucrurile de preț ale Egiptului: și libienii și etiopienii vor fi pe pașii săi.",
        "44": "Dar știri de la răsărit și de la miazănoapte îl vor tulbura: și va ieși cu mânie mare ca să nimicească și să piardă pe mulți.",
        "45": "Și își va întinde corturile palatului său între mări și muntele de frumusețe sfântă, totuși va ajunge la sfârșitul său și nu va fi cine să‐l ajute."
    },
    "12": {
        "1": "Și în vremea aceea se va scula Mihail, mai marele cel mare, care stă pentru copiii poporului tău: și va fi o vreme de strâmtorare cum n‐a fost niciodată de când a fost un neam până în vremea aceea. Și în vremea aceea poporul tău va fi scăpat, oricine se va afla scris în carte.",
        "2": "Și mulți din cei ce dorm în țărâna pământului se vor scula: unii spre viață veșnică și alții spre rușine și ocară veșnică.",
        "3": "Și înțelepții vor străluci ca strălucirea întinderii cerești și cei ce întorc pe mulți la dreptate ca stelele în veci și pe veci.",
        "4": "Dar tu, Daniele, ascunde cuvintele și pecetluiește cartea până la vremea sfârșitului. Mulți vor alerga ici‐colea și cunoștința se va înmulți.",
        "5": "Atunci eu, Daniel, am privit și iată doi alții stăteau, unul dincoace pe malul râului și unul dincolo pe malul râului.",
        "6": "Și unul a zis către bărbatul cel îmbrăcat în in care era deasupra apelor râului: Cât de mult este până la sfârșitul minunilor acestora?",
        "7": "Și am auzit pe bărbatul îmbrăcat în in care era deasupra apelor râului și el și‐a îndreptat dreapta și stânga spre ceruri și a jurat pe cel ce este viu în veac că este pentru o vreme, vremuri și o jumătate; și când se va împlini sfărâmarea puterii poporului sfânt, toate acestea se vor săvârși.",
        "8": "Și am auzit, dar n‐am înțeles și am zis: Domnul meu, care va fi sfârșitul acestor lucruri?",
        "9": "Și el a zis: Du‐te, Daniele, căci cuvintele acestea sunt ascunse și pecetluite până la vremea sfârșitului.",
        "10": "Mulți vor fi curățiți și vor fi albiți și vor fi lămuriți, dar cei răi vor lucra cu răutate și nimeni din cei răi nu va înțelege, dar înțelepții vor înțelege.",
        "11": "Și din vremea în care jertfa necurmată va fi desființată și se va ridica urâciunea pustiirii vor fi o mie două sute nouăzeci de zile.",
        "12": "Ferice de cel ce așteaptă și ajunge la o mie trei sute treizeci și cinci de zile.",
        "13": "Dar tu, du‐te pe drumul tău până la sfârșit: căci te vei odihni și vei sta în sorțul tău, la sfârșitul zilelor."
    }
}