{
    "1": {
        "1": "Cuvântul Domnului care a fost către Osea, fiul lui Beeri, în zilele lui Ozia, ale lui Iotam, ale lui Ahaz, ale lui Ezechia, împărați ai lui Iuda, și în zilele lui Ieroboam, fiul lui Ioas, împăratul lui Israel.",
        "2": "Începutul cuvântului Domnului prin Osea Și Domnul a zis lui Osea: Mergi, ia‐ți o nevastă de curvii și copiii din curvii, căci țara a curvit în totul de la Domnul.",
        "3": "Și el a mers și a luat pe Gomera, fiica lui Diblaim, și ea a zămislit și i‐a născut un fiu.",
        "4": "Și Domnul i‐a zis: Pune‐i numele Izreel; căci încă puțin și voi cerceta vinele de sânge ale Izreelului asupra casei lui Iehu și voi face să înceteze împărăția casei lui Israel.",
        "5": "Și va fi așa: în ziua aceea voi frânge arcul lui Israel în valea Izreelului.",
        "6": "Și ea a zămislit iar și a născut o fiică. Și Domnul i‐a zis: Pune‐i numele: Lo‐Ruhama, căci nu voi mai avea milă de casa lui Israel, ca să‐i iert.",
        "7": "Dar de casa lui Iuda voi avea milă și‐i voi mântui prin Domnul Dumnezeul lor și nu‐i voi mântui prin arc, nici prin sabie, nici prin luptă, nici prin cai, nici prin călăreți.",
        "8": "Și ea a înțărcat pe Lo‐Ruhama și a zămislit și a născut un fiu.",
        "9": "Și Domnul a zis: Pune‐i numele Lo‐Ami; căci voi nu‐mi sunteți popor și eu nu voi fi pentru voi.",
        "10": "Totuși numărul copiilor lui Israel va fi ca nisipul mării care nu se poate măsura, nici număra; și va fi așa: în locul unde li s‐a zis: Nu sunteți poporul meu! li se va zice: Sunteți fii ai Dumnezeului celui viu.",
        "11": "Și copiii lui Iuda și copiii lui Israel se vor aduna la un loc și își vor pune un singur cap și se vor sui din țară, căci ziua Izreelului va fi mare."
    },
    "2": {
        "1": "Ziceți fraților voștri: Ami; și surorile voastre: Ruhama.",
        "2": "Certați‐vă cu mama voastră, certați‐vă! Căci ea nu este nevasta mea și eu nu sunt bărbatul ei; și să depărteze curviile ei dinaintea ei și preacurviile ei dintre țâțele ei.",
        "3": "Ca să n‐o dezbrac goală și s‐o pun ca în ziua nașterii sale și s‐o fac ca o pustie și s‐o pun ca un pământ sec și s‐o ucid cu sete.",
        "4": "Și nu voi avea milă de copiii ei, căci sunt copiii curviilor.",
        "5": "Căci mama lor a curvit, cea care i‐a zămislit a făcut rușine. Căci a zis: Voi merge după iubiții mei, care‐mi dau pâinea mea și apa mea, lâna mea și inul meu, untdelemnul meu și băutura mea.",
        "6": "De aceea iată, îți voi îngrădi calea cu spini și o voi zidi cu un zid, ca să nu‐și afle cărările.",
        "7": "Și va alerga după iubiții săi și nu‐i va ajunge și‐i va căuta și nu‐i va afla. Și va zice: Voi merge și mă voi întoarce la bărbatul meu cel dintâi, căci mi‐era mai bine atunci decât acum.",
        "8": "Căci n‐a cunoscut că eu îi dădeam grâul, mustul și untdelemnul și‐i înmulțeam argintul și aurul: — ei l‐au întrebuințat pentru Baal.",
        "9": "De aceea îmi voi lua înapoi grâul la vremea sa și mustul la sorocul său și voi smulge lâna mea și inul meu care i‐ar fi acoperit goliciunea ei.",
        "10": "Și acum îi voi descoperi destrăbălarea înaintea iubiților ei și nimeni n‐o va scăpa din mâna mea.",
        "11": "Și voi face să înceteze toată veselia ei; sărbătorile ei, lunile cele noi ale ei și sabatele ei și toate serbările ei.",
        "12": "Și voi nimici vițele și smochinii de care a zis: Aceștia sunt plățile mele pe care mi le‐au dat iubiții mei! Și le voi face o pădure și fiarele câmpului le vor mânca.",
        "13": "Și voi cerceta în ea zilele Baalilor, în care le ardea tămâie și se împodobea cu cerceii săi și cu salbele sale și mergea după iubiții săi, iar pe mine m‐a uitat, zice Domnul.",
        "14": "De aceea iată, o voi atrage și o voi duce în pustie și‐i voi vorbi la inimă.",
        "15": "Și îi voi da viile ei din ea și valea Acor ca ușă de nădejde și va cânta acolo ca în zilele tinereții sale și ca în ziua suirii sale din țara Egiptului.",
        "16": "Și va fi așa: În ziua aceea, zice Domnul, mă vei chema: Iși; și nu mă vei mai chema: Baali.",
        "17": "Căci voi depărta numele Baalilor din gura ei și nu vor mai fi pomeniți pe numele lor.",
        "18": "Și în ziua aceea voi face legământ pentru ei cu fiarele câmpului și cu păsările cerurilor și târâtoarele pământului. Și voi zdrobi din țară arcul și sabia și războiul și‐i voi face să locuiască la adăpost.",
        "19": "Și mi te voi logodi în veac; da, mi te voi logodi în dreptate și în judecată și în bunătate și în îndurări.",
        "20": "Și mi te voi logodi în credincioșie și vei cunoaște pe Domnul.",
        "21": "Și va fi așa: În ziua aceea voi răspunde, zice Domnul, voi răspunde cerurilor și ele vor răspunde pământului.",
        "22": "Și pământul va răspunde grâului și mustului și untdelemnului și acestea vor răspunde Izreelului.",
        "23": "Și o voi semăna pentru mine în țară și voi avea milă de care n‐a căpătat milă și voi zice celor ce nu erau poporul meu: Tu ești poporul meu! Și ei vor zice: Dumnezeul meu!"
    },
    "3": {
        "1": "Și Domnul mi‐a zis: Mergi iarăși, iubește o femeie iubită de un ibovnic și preacurvă după iubirea Domnului pentru copiii lui Israel, măcar că ei se întorc la dumnezei străini și iubesc colacii de stafide.",
        "2": "Și mi‐am cumpărat‐o cu cincisprezece bucăți de argint și cu un omer de orz și cu o jumătate de omer de orz.",
        "3": "Și i‐am zis: Să rămâi pentru mine multe zile, să nu curvești și să nu fii a altuia și voi fi și eu pentru tine.",
        "4": "Căci copiii lui Israel vor rămâne multe zile fără împărat și fără mai mare și fără jertfă și fără stâlp și fără efod sau terafimi.",
        "5": "După aceea copiii lui Israel se vor întoarce și vor căuta pe Domnul Dumnezeul lor și pe David, împăratul lor și se vor întoarce cu frică la Domnul și la bunătatea lui la sfârșitul zilelor."
    },
    "4": {
        "1": "Ascultați cuvântul Domnului, copii ai lui Israel! Căci Domnul are o ceartă cu locuitorii țării; căci în țară nu este adevăr, nici îndurare, nici cunoștință de Dumnezeu:",
        "2": "Jurarea și minciuna și uciderea și furtul și preacurvia s‐au răspândit și sânge se atinge de sânge.",
        "3": "Pentru aceasta țara jelește și oricine locuiește în ea va lâncezi cu fiarele câmpului și păsările cerurilor. Da, chiar peștii mării vor fi luați.",
        "4": "Dar nimeni să nu se certe și nimeni să nu mustre, căci poporul tău este ca cei ce se ceartă cu preotul.",
        "5": "Și tu te vei poticni ziua și cu tine se va poticni și prorocul noaptea; și voi nimici pe mama ta.",
        "6": "Poporul meu este nimicit din lipsa de cunoștință. Pentru că ai lepădat cunoștința și eu te voi lepăda ca să nu‐mi fii preot; pentru că ai uitat legea Dumnezeului tău, voi uita și eu pe copiii tăi.",
        "7": "Pe cât s‐au înmulțit pe atât au păcătuit împotriva mea: le voi schimba slava în rușine.",
        "8": "Ei mănâncă păcatul poporului meu și sufletul lor dorește nelegiuirea lor.",
        "9": "Și ca poporul așa va fi și preotul; și voi cerceta căile lor în ei și le voi răsplăti faptele.",
        "10": "Și vor mânca și nu se vor sătura; vor curvi și nu se vor înmulți: căci s‐au lăsat de a ține seamă de Domnul.",
        "11": "Curvia și vinul și mustul răpesc inima.",
        "12": "Poporul meu întreabă lemnele sale și toiagul său le spune: căci duhul curviei i‐a rătăcit și au curvit de la Dumnezeul lor.",
        "13": "Ei jertfesc pe vârfurile munților și ard tămâie pe dealuri sub stejar și plop și terebint pentru că umbra lor este bună: de aceea fiicele voastre curvesc și miresele voastre preacurvesc.",
        "14": "Nu voi pedepsi pe fiicele voastre pentru curvia lor, nici pe miresele voastre pentru preacurvia lor: căci ei înșiși se trag la o parte cu curvele și jertfesc cu desfrânatele; și poporul fără pricepere va fi răsturnat.",
        "15": "Chiar dacă tu, Israele, curvești, totuși Iuda să nu facă fărădelege! Nu veniți la Ghilgal, nici nu vă suiți la Bet‐Aven, nici nu jurați: Viu este Domnul.",
        "16": "Căci Israel s‐a îndărătnicit ca o juncană îndărătnică. Și acum Domnul îi va paște ca pe un miel în loc larg!",
        "17": "Efraim s‐a lipit de idoli: lăsați‐l.",
        "18": "Băutura lor este acră; se dedau cu totul la curvie, cârmuitorii lor iubesc cu aprindere ocara.",
        "19": "Vântul l‐a strâns în aripile sale și se vor rușina de jertfele lor."
    },
    "5": {
        "1": "Ascultați aceasta, preoților, și luați aminte, casă a lui Israel! Și pleacă urechea casă a împăratului! Căci asupra voastră este judecata aceasta; căci ați fost un laț la Mițpa și o cursă întinsă pe Tabor.",
        "2": "Și răzvrătitorii s‐au cufundat în măcel, dar eu mustru pe toți.",
        "3": "Cunosc pe Efraim și Israel nu este ascuns de mine; căci acum, Efraime, tu ai curvit, Israel s‐a pângărit.",
        "4": "Faptele lor nu‐i lasă să se întoarcă la Dumnezeul lor; căci duhul curviei este în mijlocul lor și ei nu cunosc pe Domnul.",
        "5": "Și mândria lui Israel mărturisește înaintea feței lui: de aceea Israel și Efraim vor cădea prin nelegiuirea lor; ba chiar și Iuda va cădea cu ei.",
        "6": "Vor merge cu turmele lor și cu cirezile lor să caute pe Domnul dar nu‐l vor afla; s‐a retras de la ei.",
        "7": "S‐au purtat cu necredincioșie împotriva Domnului căci au născut copii străini! Acum luna nouă îi va înghiți cu moștenirile lor.",
        "8": "Suflați din corn în Ghibea și din trâmbiță în Rama! Sunați tare în Bet‐Aven. Îndărătul tău, Beniamine!",
        "9": "Efraim va fi o pustie în ziua mustrării; am făcut cunoscut între semințiile lui Israel ce este sigur.",
        "10": "Mai marii lui Iuda sunt ca cei ce strămută semnele de hotare; voi vărsa urgia mea asupra lor ca apa.",
        "11": "Efraim este asuprit, sfărâmat prin judecată. Căci a umblat cu voia sa după poruncă de om.",
        "12": "De aceea eu sunt ca molia pentru Efraim și ca putreziciunea pentru casa lui Iuda.",
        "13": "Efraim și‐a văzut boala și Iuda rana. Atunci Efraim a mers în Asiria și a trimis la împăratul Iareb; dar el n‐a putut să vă însănătoșească, nici să vă vindece de rana voastră.",
        "14": "Căci voi fi ca un leu pentru Efraim și ca un pui de leu pentru casa lui Iuda. Eu, chiar eu, voi sfâșia și mă voi depărta; voi răpi și nu va fi cine să scape.",
        "15": "Mă voi duce, mă voi întoarce la locul meu, până vor cunoaște că sunt vinovați și vor căuta fața mea: În strâmtorarea lor mă vor căuta cu tot dinadinsul."
    },
    "6": {
        "1": "Veniți și să ne întoarcem la Domnul: căci el a sfâșiat și el ne va vindeca; el a lovit și el ne va lega rana.",
        "2": "După două zile ne va însufleți: a treia zi ne va scula și vom trăi înaintea feței lui.",
        "3": "Și vom cunoaște, vom urma a cunoaște pe Domnul; ieșirea lui este sigură ca zorile dimineții și va veni la noi ca ploaia, ca ploaia târzie care adapă pământul.",
        "4": "Ce să‐ți fac, Efraime? Ce să‐ți fac, Iudo? căci bunătatea voastră este ca norul de dimineață și trece ca roua de dimineață.",
        "5": "De aceea i‐am cioplit prin proroci; i‐am ucis prin cuvintele gurii mele… și judecata mea iese ca lumina.",
        "6": "Căci milă voiesc și nu jertfă; și cunoștința de Dumnezeu mai mult decât arderile de tot.",
        "7": "Dar ei au călcat legământul ca Adam; acolo s‐au purtat necredincios cu mine.",
        "8": "Galaad este cetatea lucrătorilor nelegiuirii, ea este plină de urme de sânge.",
        "9": "Și cum pândește pe cineva o ceată de hoți, așa ucide tagma preoților pe drumul Sihemului, de făptuiesc rușini.",
        "10": "Am văzut un lucru de groază în casa lui Israel: acolo este curvia lui Efraim; Israel s‐a pângărit.",
        "11": "Și pentru tine, Iudo, este hotărât un seceriș, când voi întoarce robia poporului meu."
    },
    "7": {
        "1": "Când am voit să vindec pe Israel, atunci s‐a descoperit nelegiuirea lui Efraim și răutatea Samariei. Căci ei fac înșelăciune: și hoțul intră și ceata tâlharilor se lățește pe afară.",
        "2": "Și ei nu zic în inimile lor că eu țin minte toată nelegiuirea lor. Acum faptele lor îi împresoară; ele sunt înaintea feței mele.",
        "3": "Ei desfată pe împărat în răutatea lor și pe cei mari cu minciunile lor.",
        "4": "Toți preacurvesc, ca un cuptor aprins al brutarului, care încetează să ațâțe focul după ce a început să frământe aluatul până la dospirea lui.",
        "5": "În ziua împăratului nostru, mai marii au slăbit de aprinderea vinului; el a întins mâna sa batjocoritorilor.",
        "6": "Căci și‐au apropiat inima ca un cuptor stând la pândă; brutarul lor doarme toată noaptea; dimineața arde ca un foc înflăcărat.",
        "7": "Toți sunt aprinși ca un cuptor și sfâșie pe judecătorii lor. Toți împărații lor au căzut; nu este între ei cine să strige către mine.",
        "8": "Efraim se amestecă cu popoarele; Efraim este o turtă neîntoarsă.",
        "9": "Străinii i‐au mâncat puterea și el nu știe; da, peri albi s‐au ivit ici‐colo pe el și nu știe.",
        "10": "Și mândria lui Israel mărturisește înaintea feței sale; și cu toate acestea ei nu se întorc la Domnul Dumnezeul lor, nici nu‐l caută.",
        "11": "Și Efraim este ca o porumbiță proastă, fără pricepere. Ei cheamă Egiptul, merg în Asiria.",
        "12": "Când vor merge, îmi voi întinde lațul asupra lor, îi voi doborî ca pe păsările cerurilor, îi voi pedepsi după cum a auzit adunarea lor.",
        "13": "Vai de ei! Căci au rătăcit de la mine. Pierzare lor! căci au făcut fărădelege împotriva mea. Și eu voiam să‐i răscumpăr, dar ei vorbesc minciuni împotriva mea.",
        "14": "Și n‐au strigat către mine în inima lor, când urlau pe paturile lor: se adună pentru grâu și must; s‐au depărtat de la mine.",
        "15": "I‐am deprins în adevăr, le‐am întărit brațele, dar ei cugetă rău împotriva mea.",
        "16": "Se întorc, dar nu la Cel Preaînalt; sunt ca un arc amăgitor. Mai marii lor cad de sabie pentru turbarea limbii lor; aceasta va fi batjocura lor în țara Egiptului."
    },
    "8": {
        "1": "Cornul la gura ta! El vine ca un vultur împotriva casei Domnului, pentru că au călcat legământul meu și s‐au răzvrătit împotriva legii mele;",
        "2": "vor striga către mine: Dumnezeul meu, te cunoaștem, noi Israel.",
        "3": "Israel a lepădat binele, vrăjmașul îl va urmări.",
        "4": "Și‐au pus împărați, dar nu prin mine; au făcut domnitori, și eu n‐am știut; și‐au făcut idoli din argintul lor și din aurul lor, ca să fie stârpiți.",
        "5": "Samario, vițelul tău te‐a lepădat; mânia mea s‐a aprins împotriva lor; până când nu vor fi în stare de nevinovăție?",
        "6": "Căci din Israel este și acesta: un meșter l‐a făcut și nu este Dumnezeu; căci vițelul Samariei se va face fărâme!",
        "7": "Căci ei seamănă vânt și vor secera furtună: n‐are un fir de grâu, de‐ar odrăsli, n‐ar da făină; și de ar da poate, străinii o vor înghiți.",
        "8": "Israel este înghițit, acum sunt între neamuri ca un vas netrebnic.",
        "9": "Căci s‐au suit la Asiria ca un măgar sălbatic, singur; Efraim și‐a tocmit iubiți,",
        "10": "da, deși au făcut ei daruri între neamuri, acum îi voi aduna și vor începe să fie strâmtorați sub sarcina împăratului mai marilor.",
        "11": "Pentru că Efraim a înmulțit altarele ca să păcătuiască, altarele i‐au fost spre păcătuire.",
        "12": "I‐am scris cele zece mii de lucruri ale legii mele, dar sunt socotite ca un lucru străin.",
        "13": "Ei junghie carne ca pentru jertfele darurilor mele și o mănâncă; dar Domnul nu se desfată în ele; acum își va aduce aminte de nelegiuirea lor și va cerceta păcatele lor; se vor întoarce în Egipt.",
        "14": "Căci Israel a uitat pe Făcătorul său și zidește palate și Iuda a înmulțit cetățile întărite: dar eu voi trimite foc asupra cetăților lor și va mistui palatele lor."
    },
    "9": {
        "1": "Nu te bucura, Israele, cu veselie, ca popoarele; căci ai curvit de la Dumnezeul tău, ai iubit plata de curvă în toate ariile de grâu.",
        "2": "Aria și teascul nu‐i vor hrăni și mustul le va lipsi.",
        "3": "Nu vor rămâne în țara Domnului, ci Efraim se va întoarce în Egipt și vor mânca ce este necurat în Asiria.",
        "4": "Nu vor turna daruri de vin Domnului și jertfele lor nu‐i vor fi plăcute; le vor fi ca pâinea celor ce sunt în durere. Toți cei ce vor mânca din ea se vor pângări, căci pâinea lor va fi pentru sufletul lor; nu va intra în casa Domnului.",
        "5": "Ce veți face în ziua de adunare și în ziua sărbătorii Domnului?",
        "6": "Căci iată, au plecat din pricina pieirii; totuși Egiptul îi va aduna, Moful îi va înmormânta. Lucrurile lor plăcute de argint le va stăpâni urzica, spini vor fi în corturile lor.",
        "7": "Au venit zilele cercetării, au venit zilele răsplătirii: Israel va cunoaște. Prorocul este un nebun, cel însuflat este smintit, din pricina mărimii nelegiuirii tale și a vrăjmășiei celei mari.",
        "8": "Efraim era un străjer cu Dumnezeul meu. Prorocul e un laț de păsărar pe toate căile sale, o vrăjmășie în casa Dumnezeului său.",
        "9": "S‐au stricat adânc ca în zilele Ghibei. El își va aduce aminte de nelegiuirea lor, le va cerceta păcatele.",
        "10": "Am aflat pe Israel ca un strugure în pustie. Am văzut pe părinții voștri, ca întâile roade ale smochinului la început; dar au mers la Baal‐Peor și s‐au despărțit spre rușine și au ajuns de urâciune ca ibovnicul lor.",
        "11": "Efraim, slava lor va zbura ca o pasăre: nu va fi nici naștere, nici însărcinare, nici zămislire!",
        "12": "Căci chiar de și‐ar crește copiii, totuși îi voi lipsi de ei, ca niciun bărbat să nu rămână; căci vai și de ei, când mă voi depărta de la ei!",
        "13": "Efraim, cum am văzut, era ca Tirul sădit în loc plăcut; dar Efraim își va scoate copiii înaintea ucigașului.",
        "14": "Dă‐le Doamne!… Ce să dai?… Dă‐le pântece sterp și țâțe seci.",
        "15": "Toată răutatea lor este în Ghilgal, căci acolo i‐am urât: pentru răutatea faptelor lor îi voi goni din casa mea; nu‐i voi mai iubi; toți mai marii lor sunt răzvrătitori.",
        "16": "Efraim este bătut, rădăcina lor s‐a uscat; nu vor face rod. Și chiar de ar naște, voi omorî rodul iubit al pântecelui lor.",
        "17": "Dumnezeul meu i‐a lepădat, căci nu l‐au ascultat și vor rătăci între popoare."
    },
    "10": {
        "1": "Israel este ca o viță buiacă, își aduce roade: după belșugul roadelor sale și‐a înmulțit altarele; după bunătatea pământului său, a făcut stâlpi frumoși.",
        "2": "Inima lor este împărțită: acum vor fi găsiți vinovați. El le va răsturna altarele, le va sfărâma stâlpii.",
        "3": "Căci acum zic ei: Noi n‐avem împărat, fiindcă nu ne‐am temut de Domnul. Și ce poate face împăratul pentru noi?",
        "4": "Vorbesc vorbe deșarte, jură mincinos când fac legăminte. De aceea și judecata răsare ca o cucută în brazdele țarinei.",
        "5": "Locuitorii Samariei se vor teme de vițelul din Bet‐Aven; căci poporul său va jeli pentru el și preoții închinători la idoli vor tremura pentru el, pentru slava lui, căci s‐a depărtat din el.",
        "6": "Da, el însuși va fi dus în Asiria ca dar împăratului Iareb. Rușinea va cuprinde pe Efraim și Israel se va rușina de sfatul său.",
        "7": "Samaria, împăratul său va pieri ca spuma pe fața apei.",
        "8": "Și înălțimile din Aven, păcatul lui Israel, vor fi nimicite; spinul și ciulinul vor răsări pe altarele lor și vor zice munților: Acoperiți‐ne! și dealurilor: Cădeți peste noi!",
        "9": "Din zilele din Ghibea ai păcătuit, Israele: acolo au stat; lupta împotriva copiilor nelegiuirii nu‐i ajunge în Ghibea.",
        "10": "Îi voi mustra după plăcerea mea și popoarele se vor aduna împotriva lor, când vor fi legați pentru cele două nelegiuiri ale lor.",
        "11": "Și Efraim este o juncană învățată, care iubește să calce grâul, dar am trecut pe grumazul ei cel frumos. Voi înjuga pe Efraim, Iuda va ara, Iacov va grăpa.",
        "12": "Semănați pentru voi înșivă în dreptate, secerați după îndurare; desțeleniți pământul vostru cel înțelenit, căci este vremea să căutați pe Domnul, până va veni și va ploua dreptate peste voi.",
        "13": "Ați arat nelegiuire, ați secerat nedreptate; ați mâncat rodul minciunii. Căci te‐ai încrezut în calea ta, în mulțimea vitejilor tăi.",
        "14": "De aceea o zarvă se va ridica între popoarele tale și toate cetățuile tale se vor dărâma, cum a dărâmat Șalman Bet‐Arbelul în ziua luptei: mama a fost zdrobită deasupra copiilor.",
        "15": "Așa vă va face vouă Betelul pentru răutatea răutății voastre, în zorile dimineții împăratul lui Israel va pieri cu desăvârșire."
    },
    "11": {
        "1": "Când Israel era tânăr, l‐am iubit și am chemat pe fiul meu din Egipt.",
        "2": "Pe cât îi chemau prorocii, pe atâta se depărtau de la ei: jertfeau Baalilor și ardeau tămâie chipurilor cioplite.",
        "3": "Totuși eu am învățat pe Efraim să umble. Îi luam în brațele mele, dar n‐au cunoscut că voiam să‐i tămăduiesc.",
        "4": "I‐am tras cu legături de om, cu funii de iubire. Și le‐am fost ca cei ce ridică jugul de pe grumajii lor și le‐am dat să mănânce încet.",
        "5": "El nu se va întoarce în țara Egiptului, ci asirianul va fi împăratul lui, căci n‐au voit să se întoarcă la mine.",
        "6": "Și sabia va sta peste cetățile lui și‐i va strica zăvoarele și le va mistui, pentru sfaturile lor.",
        "7": "Și poporul meu este pe povârnișul dării înapoi de la mine; deși ei îi cheamă la Cel Preaînalt, nimeni nu‐l va înălța.",
        "8": "Cum să te dau, Efraime? Cum să te părăsesc, Israele? Cum să te fac ca Adma? Cum să te pun ca Țeboimul? Inima mea s‐a întors în mine, îndurările mele s‐au aprins împreună.",
        "9": "Nu voi îndeplini aprinderea mâniei mele, nu voi mai strica Efraimul, căci eu sunt Dumnezeu și nu om, Cel Sfânt în mijlocul tău și nu voi veni în mânie.",
        "10": "Ei vor merge după Domnul, el va răcni ca un leu, căci el va răcni și copiii vor alerga tremurând de la apus.",
        "11": "Vor alerga tremurând din Egipt ca o pasăre și ca o porumbiță din țara Asiriei și‐i voi face să locuiască în casele lor, zice Domnul.",
        "12": "Efraim mă înconjură cu minciună și casa lui Israel cu înșelăciune; dar Iuda cârmuiește încă cu Dumnezeu și este credincios cu Cel Sfânt."
    },
    "12": {
        "1": "Efraim paște vânt și urmărește vântul de la răsărit; toată ziua înmulțește minciunile și pustiirea; și ei fac legământ cu Asiria și untdelemnul este dus în Egipt.",
        "2": "Domnul are o ceartă cu Iuda și va cerceta pe Iacov după căile lui și‐i va răsplăti după faptele lui.",
        "3": "În pântece el a apucat călcâiul fratelui său și în tăria sa s‐a luptat cu Dumnezeu.",
        "4": "Da, s‐a luptat cu Îngerul și l‐a biruit; el a plâns și i‐a făcut cerere, l‐a aflat în Betel și acolo a vorbit cu noi.",
        "5": "Și Domnul Dumnezeul oștirilor, — Domnul este amintirea lui.",
        "6": "De aceea întoarce‐te la Dumnezeul tău. Păzește îndurarea și judecata și așteaptă pe Dumnezeul tău necurmat.",
        "7": "El este un negustor, în mâna lui sunt cumpene de înșelăciune, iubește să înșele.",
        "8": "Și Efraim a zis: Totuși am ajuns bogat, mi‐am dobândit putere: în toate ostenelile mele nu vor găsi în mine nicio nelegiuire care să fie păcat.",
        "9": "Dar eu sunt Domnul Dumnezeul tău din țara Egiptului; te voi face iarăși să locuiești în corturi ca în zilele de sărbători mari.",
        "10": "Eu am vorbit prorocilor și am înmulțit vedeniile și prin proroci am vorbit în asemănări.",
        "11": "Dacă Galaad este nelegiuire, cu adevărat ei sunt deșertăciune. În Ghilgal jertfesc tauri și altarele lor sunt ca grămezi de pietre pe brazdele țarinelor.",
        "12": "Și Iacov a fugit în câmpia Aramului și Israel a slujit pentru o nevastă și pentru o nevastă a păzit oi.",
        "13": "Și Domnul a suit pe Israel printr‐un proroc din Egipt și printr‐un proroc a fost păstrat.",
        "14": "Efraim l‐a întărâtat foarte amar, de aceea și sângele lui va fi lăsat asupra lui și Domnul lui îi va întoarce ocara lui."
    },
    "13": {
        "1": "Când vorbea Efraim, era tremur; se înălța în Israel. Dar a păcătuit prin Baal și a murit.",
        "2": "Și acum ei păcătuiesc tot mai mult și și‐au făcut chipuri turnate din argintul lor, idoli după priceperea lor. Toate acestea sunt lucruri de meșter. Ei zic despre ele: Oamenii care jertfesc să sărute vițeii.",
        "3": "De aceea vor fi ca norul de dimineață și ca roua de dimineață care trece, ca pleava spulberată cu vârtej din arie și ca fumul din zăbrele.",
        "4": "Dar eu sunt Domnul Dumnezeul tău din țara Egiptului și n‐ai cunoscut alt Dumnezeu afară de mine și nu este mântuitor afară de mine.",
        "5": "Eu te‐am cunoscut în pustie, în pământul secetei.",
        "6": "După pășunea lor s‐au săturat; s‐au săturat și li s‐a înălțat inima. De aceea m‐au uitat.",
        "7": "De aceea le voi fi ca un leu; îi voi pândi ca un leopard la drum.",
        "8": "Îi voi întâmpina ca o ursoaică lipsită de pui și le voi sfâșia învelitoarea inimii și acolo îi voi înghiți ca o leoaică. Fiarele câmpului îi vor sfâșia.",
        "9": "Este pieirea ta, Israele, că ești împotriva mea, împotriva ajutorului tău.",
        "10": "Unde este deci împăratul tău ca să te mântuiască în toate cetățile tale? Și judecătorii tăi, de care ai zis: Dă‐mi împărat și mai mari?",
        "11": "Ți‐am dat un împărat în mânia mea și l‐am luat în urgia mea.",
        "12": "Nelegiuirea lui Efraim este strânsă, păcatul său este păstrat.",
        "13": "Dureri de femeie în facere vor veni peste el, este un fiu neînțelept; căci nu era acolo la vremea spargerii nașterii.",
        "14": "Îi voi scăpa din mâna Șeolului, îi voi răscumpăra din moarte. Moarte, unde sunt ciumile tale? Șeolule, unde este pieirea ta? Pocăința va fi ascunsă de ochii mei!",
        "15": "Deși va fi roditor între frații lui, un vânt de răsărit va veni, vântul Domnului se va ridica din pustie și izvorul lui va usca și fântâna lui va seca; el va prăda vistieria tuturor vaselor de preț.",
        "16": "Samaria își va purta vina; căci s‐a răzvrătit împotriva Dumnezeului său. Vor cădea de sabie; pruncii lor sugaci vor fi zdrobiți și femeile lor însărcinate vor fi spintecate."
    },
    "14": {
        "1": "Israele, întoarce‐te la Domnul Dumnezeul tău! Căci ai căzut prin nelegiuirea ta.",
        "2": "Luați cuvinte cu voi și întoarceți‐vă la Domnul. Ziceți‐i: Iartă toată nelegiuirea și primește ce este bine și‐ți vom plăti ca viței darul buzelor noastre.",
        "3": "Asiria nu ne va mântui; nu vom călări pe cai: și nu vom mai zice către lucrul mâinilor noastre: Dumnezeul nostru! pentru că la tine află îndurare orfanul.",
        "4": "Voi vindeca darea lor înapoi, îi voi iubi de bunăvoie! Căci mânia mea s‐a întors de la el.",
        "5": "Voi fi pentru Israel ca roua: va înflori ca crinul și își va întări rădăcinile ca Libanul.",
        "6": "Ramurile lui se vor întinde și frumusețea lui va fi ca măslinul și mirosul lui ca Libanul.",
        "7": "Cei ce șed sub umbra lui se vor întoarce, vor însufleți ca grâul și vor înflori ca vița, faima lor va fi ca a vinului din Liban.",
        "8": "Efraim va zice: Ce mai am a face cu idolii? — Eu îl voi auzi și voi privi spre el. — Eu sunt ca un chiparos verde. — Din mine vine rodul tău.",
        "9": "Cine este înțelept? El va pricepe aceste lucruri. Și priceput? El le va cunoaște. Căci căile Domnului sunt drepte și cei drepți vor umbla pe ele, dar cei răi vor cădea pe ele."
    }
}