{
    "1": {
        "1": "Cuvântul Domnului care a fost către Ioel, fiul lui Petuel.",
        "2": "Ascultați aceasta, bătrânilor! Și plecați urechea, voi toți locuitorii țării! S‐a întâmplat oare aceasta în zilele voastre sau chiar în zilele părinților voștri?",
        "3": "Spuneți‐o copiilor voștri și copiii voștri să spună copiilor lor și copiii lor la un alt neam:",
        "4": "ce a lăsat omida a mâncat lăcusta; și ce a lăsat lăcusta a mâncat forfecarul, și ce a lăsat forfecarul a mâncat mușița.",
        "5": "Treziți‐vă, bețivilor, și plângeți și urlați toți băutorii de vin, pentru must, căci s‐a răpit de la gura voastră.",
        "6": "Căci un neam s‐a suit asupra țării mele, puternic și fără număr. Dinții lui sunt dinți de leu și are măselele unui leu bătrân.",
        "7": "Mi‐a prefăcut via într‐o pustie, smochinul într‐o grămadă de lemn; l‐a jupuit de tot și l‐a aruncat la pământ, ramurile lui au albit.",
        "8": "Gemi ca o logodnică încinsă în sac, pentru bărbatul tinereții sale!",
        "9": "A încetat darul de mâncare și darul de băutură din casa Domnului; preoții, slujitorii Domnului, se jelesc.",
        "10": "Câmpiile sunt pustiite, țarina jelește, căci grâul este pustiit, mustul s‐a uscat, untdelemnul lâncezește.",
        "11": "Rușinați‐vă, plugarilor, urlați, vierilor, pentru grâu și pentru orz, căci secerișul câmpurilor este pierdut.",
        "12": "Via s‐a uscat și smochinul lâncezește, — rodiul, finicul și mărul; toți copacii câmpului s‐au uscat, căci a încetat bucuria din mijlocul fiilor oamenilor.",
        "13": "Încingeți‐vă cu saci și plângeți, preoților. Urlați, slujitori ai altarului! Veniți, petreceți noaptea sub sac, slujitori ai Dumnezeului meu! Căci darul de mâncare și darul de băutură sunt oprite în casa Dumnezeului vostru.",
        "14": "Sfințiți un post, chemați o adunare sfântă, adunați pe bătrâni și pe toți locuitorii țării la casa Domnului Dumnezeului vostru și strigați către Domnul.",
        "15": "Vai, pentru ziua aceea! Căci ziua Domnului este aproape și va veni ca o pierzare de la Cel Atotputernic.",
        "16": "Oare nu s‐a răpit mâncarea dinaintea ochilor noștri, da, desfătarea și bucuria din casa Dumnezeului nostru?",
        "17": "Semințele putrezesc sub bulgării lor; vistieriile sunt pustiite; hambarele surpate căci grâul s‐a uscat.",
        "18": "Cum zbiară dobitoacele! Cirezile de boi rătăcesc; căci nu este pășune pentru ele; turmele de oi se chinuiesc.",
        "19": "Către tine, Doamne, voi striga: căci focul a mistuit pășunile pustiei și flacăra a ars toți copacii câmpiilor.",
        "20": "Chiar și fiarele câmpului strigă la tine, căci au secat curgerile apelor și focul a mistuit pășunile pustiei."
    },
    "2": {
        "1": "Suflați din trâmbiță în Sion și dați alarmă în muntele cel sfânt al meu; să tremure toți locuitorii țării căci vine ziua Domnului, căci se apropie:",
        "2": "O zi de întuneric și de întunecime, o zi de nori și de negură deasă, ca zorile lățite pe munți; un popor mare și puternic, asemenea căruia n‐a fost de la început și nici nu va mai fi după el, până în anii neamurilor de neamuri.",
        "3": "Focul mistuie înaintea lui și flacăra arde înapoia lui; țara este ca grădina Edenului înaintea lui și înapoia lui pustietatea unei pustii; da, și nimic nu scapă de el.",
        "4": "Înfățișarea lor este ca înfățișarea cailor și aleargă ca niște călăreți,",
        "5": "sar ca vuietul de care pe vârfurile munților, ca sunetul flăcării de foc, care mistuie miriștea, ca un popor puternic înșirat de bătaie.",
        "6": "Dinaintea lor popoarele tremură, toate fețele pălesc",
        "7": "Aleargă ca vitejii, se suie pe zid ca bărbații de război, merg fiecare pe calea sa și nu‐și schimbă cărările,",
        "8": "și nu se împing unul pe altul. Fiecare merge pe calea sa; se aruncă prin săgeți și nu se rănesc.",
        "9": "Sar peste cetate: aleargă pe zid, se suie pe case; intră prin ferestre ca un hoț.",
        "10": "Pământul se cutremură înaintea lor, cerurile se zguduie, soarele și luna se întunecă și stelele își trag înapoi lucirea.",
        "11": "Și Domnul face să se audă glasul său înaintea oștii sale. Căci tabăra sa este foarte mare; căci cel ce împlinește cuvântul său este puternic; căci ziua Domnului este mare și foarte înfricoșată și cine o poate suferi?",
        "12": "Totuși chiar și acum, zice Domnul: Întoarceți‐vă la mine cu toată inima voastră și cu post și cu plângere și cu jale.",
        "13": "Și sfâșiați‐vă inima și nu hainele și întoarceți‐vă la Domnul Dumnezeul vostru, căci el este milos și plin de îndurare, încet la mânie și de mare bunătate și se căiește de rău.",
        "14": "Cine știe dacă nu se va întoarce și se va căi și va lăsa o binecuvântare pe urmă‐i, un dar de mâncare și un dar de băutură pentru Domnul Dumnezeul vostru?",
        "15": "Suflați din trâmbiță în Sion, sfințiți un post, vestiți o adunare sfântă.",
        "16": "Adunați poporul, sfințiți obștea, strângeți pe bătrâni; adunați pe copii și pe cei ce sug țâțe, să iasă mirele din cămara sa și mireasa din odăița ei!",
        "17": "Să plângă preoții, slujitorii Domnului, între pridvor și altar și să zică: Cruță, Doamne, poporul tău și nu da ocării moștenirea ta, ca să‐i stăpânească neamurile. De ce să se zică între popoare: Unde este Dumnezeul lor?",
        "18": "Atunci Domnul va fi gelos de țara sa și va avea milă de poporul său.",
        "19": "Și Domnul va răspunde și va zice poporului său: Iată, eu vă trimit grâu și must și untdelemn și vă veți sătura de ele. Și nu vă voi mai face de ocară între neamuri.",
        "20": "Și voi depărta de la voi pe cel ce vine de la miazănoapte și‐l voi împinge în țara cea seacă și pustie, cu fața spre marea dinspre răsărit și cu coada oștirii sale spre marea de la apus. Și putoarea sa se va sui și mirosul său cel rău se va sui, căci s‐a înălțat pe sine ca să facă lucruri mari!",
        "21": "Nu te teme, țară! Bucură‐te și te veselește! Căci Domnul a făcut lucruri mari.",
        "22": "Nu vă temeți dobitoace ale câmpului, căci pășunile pustiei vor încolți, căci copacul își poartă rodul, smochinul și vița își vor da tăria.",
        "23": "Și voi, copii ai Sionului, bucurați‐vă și veseliți‐vă în Domnul Dumnezeul vostru, căci el vă dă ploaie timpurie în dreptate și face să vă cadă ploaia, ploaia timpurie și ploaia târzie, la începutul anotimpului.",
        "24": "Și ariile se vor umple de grâu și teascurile se vor vărsa de must și untdelemn.",
        "25": "Și vă voi întoarce anii, pe care i‐au mâncat lăcusta, forfecarul și omida și mușița, oastea mea cea mare pe care am trimis‐o între voi.",
        "26": "Și veți mânca din destul și vă veți sătura și veți lăuda numele Domnului Dumnezeului vostru, care a lucrat minunat cu voi și poporul meu nu se va rușina în veac.",
        "27": "Și veți cunoaște că eu sunt în mijlocul lui Israel și eu Domnul sunt Dumnezeul vostru și nu un altul; și poporul meu nu se va rușina în veac.",
        "28": "Și va fi așa: după aceea voi vărsa Duhul meu peste toată carnea. Și fiii voștri și fiicele voastre vor proroci, bătrânii voștri vor visa visuri, tinerii voștri vor vedea vedenii.",
        "29": "Și chiar și peste robi și peste roabe voi vărsa Duhul meu în zilele acelea.",
        "30": "Și voi da minuni în ceruri și pe pământ, sânge și foc și stâlpi de fum.",
        "31": "Soarele se va schimba în întuneric și luna în sânge, înainte de a veni ziua Domnului cea mare și înfricoșată.",
        "32": "Și va fi așa: oricine va chema numele Domnului va fi mântuit. Căci în muntele Sionului și în Ierusalim va fi scăpare, după cum a zis Domnul, și în rămășița, pe care o va chema Domnul."
    },
    "3": {
        "1": "Căci iată în zilele acelea și în vremea aceea când voi întoarce robia lui Iuda și a Ierusalimului,",
        "2": "voi aduna toate neamurile și le voi coborî în valea lui Iosafat și voi intra la judecată cu ele acolo pentru poporul meu și moștenirea mea Israel, pe care l‐au împrăștiat între neamuri; și ele și‐au împărțit țara mea.",
        "3": "Și au aruncat sorți pentru poporul meu și au dat un băiat pentru o curvă și au vândut o fată pentru vin și au băut.",
        "4": "Și voi, ce aveți voi cu mine, tu Tirule, și tu Sidonule, și toate ținuturile Filistiei? Oare voiți să‐mi dați o răsplată? Și dacă voiți să‐mi răsplătiți, iute și repede voi întoarce răsplata voastră asupra capului vostru.",
        "5": "Pentru că ați luat argintul meu și aurul meu și ați dus în templele voastre sculele mele cele frumoase.",
        "6": "Și ați vândut pe copiii lui Iuda și pe copiii Ierusalimului la fiii Grecilor, ca să‐i îndepărtați de hotarele lor.",
        "7": "lată, eu îi voi ridica din locul unde i‐ați vândut și voi întoarce răsplata voastră asupra capului vostru.",
        "8": "Și voi vinde pe fiii voștri și pe fiicele voastre în mâna copiilor lui Iuda și‐i vor vinde la Sabeeni, la un neam depărtat, căci Domnul a vorbit.",
        "9": "Vestiți aceasta între neamuri! Sfințiți războiul, deșteptați pe viteji! Să se apropie și să se ridice toți bărbații de război.",
        "10": "Bateți‐vă fiarele de plug în săbii și cosoarele în sulițe. Cel slab să zică: Sunt tare!",
        "11": "Grăbiți și veniți voi, toate neamurile de jur împrejur și adunați‐vă! Acolo răpune pe puternicii tăi, Doamne.",
        "12": "Să se scoale popoarele și să se suie în valea lui Iosafat; căci acolo voi ședea ca să judec toate neamurile de jur împrejur.",
        "13": "Puneți secerea, căci secerișul este copt. Veniți, coborâți‐vă, căci linul este plin și căzile se varsă, căci răutatea lor este mare.",
        "14": "Mulțimi, mulțimi în valea hotărârii! Căci ziua Domnului este aproape în valea hotărârii.",
        "15": "Soarele și luna se vor întuneca și stelele își vor trage înapoi lumina.",
        "16": "Și Domnul va răcni din Sion și va face să se audă glasul său din Ierusalim. Și cerurile și pământul se vor zgudui și Domnul va fi un adăpost pentru poporul său și cetățuia copiilor lui Israel.",
        "17": "Și veți cunoaște că eu sunt Domnul Dumnezeul vostru care locuiesc în Sion, muntele cel sfânt al meu. Și Ierusalimul va fi sfânt. Și străinii nu vor mai trece prin el.",
        "18": "Și va fi așa: în ziua aceea, munții vor picura must și dealurile vor curge lapte și toate pâraiele lui Iuda vor curge cu ape și un izvor va ieși din casa Domnului și va adăpa valea Sitimului.",
        "19": "Egiptul va fi o pustie și Edomul va ajunge o pustietate părăsită pentru asuprirea făcută copiilor lui Iuda, căci au vărsat sânge nevinovat în țara lor.",
        "20": "Dar Iuda va rămâne în veac și Ierusalimul din neam în neam.",
        "21": "Și voi curăți sângele lor pe care nu l‐am curățit, căci Domnul locuiește în Sion."
    }
}