{
    "1": {
        "1": "Cuvintele lui Amos, care era dintre păstorii din Tecoa, pe care le‐a văzut despre Israel în zilele lui Ozia, împăratul lui Iuda, și în zilele lui Ieroboam, fiul lui Ioas împăratul lui Israel, doi ani mai înainte de cutremurul de pământ.",
        "2": "Și a zis: Domnul va răcni din Sion și va face să se audă glasul său din Ierusalim; și pășunile păstorilor vor jeli și vârful Carmelului se va vesteji.",
        "3": "Așa zice Domnul: Pentru trei fărădelegi ale Damascului și pentru patru nu voi întoarce pedeapsa lui; fiindcă au treierat Galaadul cu treierătoare de fier.",
        "4": "Și voi trimite un foc în casa lui Hazael și va mistui palatele lui Ben‐Hadad.",
        "5": "Și voi frânge zăvorul Damascului și voi stârpi locuitorul din valea Aven și pe cel ce ține toiagul de domnie din casa Edenului. Și poporul Siriei va fi dus în robie la Chir, zice Domnul.",
        "6": "Așa zice Domnul: Pentru trei fărădelegi ale Gazei și pentru patru, nu voi întoarce pedeapsa ei; fiindcă au dus robi o robie întreagă, dându‐i Edomului.",
        "7": "Și voi trimite un foc pe zidul Gazei și‐i va mistui palatele.",
        "8": "Și voi stârpi pe locuitorul din Asdod și pe cel ce ține toiagul de domnie din Ascalon; și voi întoarce mâna mea împotriva Ecronului și rămășița filistenilor va fi pierdută, zice Domnul Dumnezeu.",
        "9": "Așa zice Domnul: Pentru trei fărădelegi ale Tirului și pentru patru, nu voi întoarce pedeapsa lui; fiindcă au trădat Edomului o întreagă robie și nu și‐a adus aminte de legământul frățesc.",
        "10": "Și voi trimite un foc peste zidul Tirului și‐i va mistui palatele.",
        "11": "Așa zice Domnul: Pentru trei fărădelegi ale Edomului și pentru patru nu voi întoarce pedeapsa lui; fiindcă a urmărit pe fratele său cu sabia și a lepădat toată mila și mânia lui a sfâșiat necontenit și și‐a ținut urgia în veac.",
        "12": "Și voi trimite un foc în Teman și va mistui palatele Boțrei.",
        "13": "Așa zice Domnul: Pentru trei fărădelegi ale copiilor lui Amon și pentru patru nu voi întoarce pedeapsa lor; fiindcă au spintecat femeile însărcinate din Galaad ca să‐și lățească hotarul.",
        "14": "Și voi aprinde un foc în zidul Rabei și‐i va mistui palatele cu chiot în ziua de bătaie, cu furtună în ziua vârtejului.",
        "15": "Și împăratul lor va merge în robie, el și mai marii lui împreună, zice Domnul."
    },
    "2": {
        "1": "Așa zice Domnul: Pentru trei fărădelegi ale Moabului și pentru patru nu voi întoarce pedeapsa lui; fiindcă a ars oasele împăratului Edomului până la var.",
        "2": "Și voi trimite un foc în Moab și va mistui palatele Cheriotului și Moabul va muri cu vuiet, cu chiot și în sunetul trâmbiței.",
        "3": "Și voi stârpi pe judecător din mijlocul lui și voi ucide pe toți mai marii lui cu el împreună, zice Domnul.",
        "4": "Așa zice Domnul: Pentru trei fărădelegi ale lui Iuda și pentru patru nu voi întoarce pedeapsa lui; fiindcă au disprețuit legea Domnului și n‐au păzit așezămintele lui și i‐au rătăcit minciunile lor după care au umblat părinții lor.",
        "5": "Și voi trimite un foc în Iuda și va mistui palatele Ierusalimului.",
        "6": "Așa zice Domnul: Pentru trei fărădelegi ale lui Israel și pentru patru nu voi întoarce pedeapsa lui; fiindcă au vândut pe cel drept pentru argint și pe cel nevoiaș pentru o pereche de încălțăminte.",
        "7": "poftind după țărâna pământului de pe capul săracilor și abătând calea celor blânzi: și un bărbat și tatăl lui intră la aceeași fată pângărind numele meu cel sfânt.",
        "8": "Și se culcă lângă orice altar pe haine luate zălog și în casa Domnezeului lor beau vinul celor osândiți.",
        "9": "Totuși eu am nimicit pe amorit dinaintea lor, a cărui înălțime era ca înălțimea codrilor și el tare ca stejarii; totuși am nimicit rodul lui pe deasupra și rădăcinile lui de dedesubt.",
        "10": "Și v‐am scos din țara Egiptului și v‐am călăuzit patruzeci de ani în pustie ca să stăpâniți țara amoritului.",
        "11": "Și am ridicat din fiii voștri proroci și dintre tinerii voștri Nazirei. Oare nu este așa, copii ai lui Israel? zice Domnul.",
        "12": "Dar voi ați dat Nazireilor să bea vin și ați poruncit prorocilor zicând: Nu prorociți.",
        "13": "Iată, vă voi apăsa în locul vostru cum apasă o căruță plină de snopi.",
        "14": "Și va pieri fuga de la cel iute și cel tare nu‐și va întări puterea și cel viteaz nu‐și va scăpa sufletul.",
        "15": "Și cel ce mânuiește arcul nu va sta și cel iute la picior nu va scăpa și cel ce călărește pe cal nu‐și va scăpa sufletul.",
        "16": "Și cel ce este inimos între viteji va fugi gol în ziua aceea, zice Domnul."
    },
    "3": {
        "1": "Ascultați cuvântul acesta pe care l‐a vorbit Domnul împotriva voastră, copii ai lui Israel. Împotriva întregii familii pe care am scos‐o din țara Egiptului, zicând:",
        "2": "Numai pe voi v‐am cunoscut din toate familiile pământului; de aceea voi cerceta în voi toate nelegiuirile voastre.",
        "3": "Pot oare să umble doi împreună dacă nu sunt învoiți?",
        "4": "Oare va răcni leul în pădure când n‐are pradă? Va face să se audă glasul său puiul de leu din peștera sa dacă n‐a prins nimic?",
        "5": "Poate pasărea să cadă în laț pe pământ când nu este pusă cursa pentru ea? Oare va sări lațul de pe pământ când nu s‐a prins nimic?",
        "6": "Oare se va sufla cu trâmbița într‐o cetate și poporul să nu se teamă? Va fi oare un rău peste cetate și să nu‐l fi făcut Domnul?",
        "7": "Dar Domnul Dumnezeu nu va face nimic fără să descopere taina sa slujitorilor săi prorocilor.",
        "8": "Leul a răcnit, cine nu se va teme? Domnul Dumnezeu a zis: Cine nu va proroci?",
        "9": "Vestiți în palatele din Asdod și în palatele din țara Egiptului și ziceți: Adunați‐vă pe munții Samariei și priviți marea învălmășeală din mijlocul ei și asupririle care sunt înlăuntrul ei.",
        "10": "Căci nu știu să lucreze drept, zice Domnul, cei ce strâng asuprirea și răpirea în palatele lor.",
        "11": "De aceea așa zice Domnul Dumnezeu: Un potrivnic va fi împrejurul țării. Și el îți va pleca puterea și palatele tale vor fi jefuite.",
        "12": "Așa zice Domnul: Cum scapă păstorul din gura leului două picioare sau un vârf de ureche, așa vor fi scăpați copiii lui Israel care șed în Samaria în latura patului și pe pernele de mătase ale unui pat.",
        "13": "Ascultați și mărturisiți împotriva casei lui Iacov, zice Domnul Dumnezeul oștirilor.",
        "14": "Căci în ziua în care voi cerceta fărădelegile lui Israel în el, voi cerceta și altarele din Betel și coarnele altarului vor fi tăiate și vor cădea la pământ.",
        "15": "Și voi lovi casa de iarnă cu casa de vară și casele de fildeș vor fi pierdute și casele mari vor lua sfârșit, zice Domnul."
    },
    "4": {
        "1": "Ascultați cuvântul acesta, voi vaci din Basan, care sunteți în muntele Samariei, care apăsați pe cei săraci și sfărâmați pe cei nevoiași, care ziceți către domnii lor: Aduceți și să bem.",
        "2": "Domnul Dumnezeul a jurat pe sfințenia sa că iată vor veni zile asupra voastră în care vă vor prinde cu țepușe și pe urmașii voștri cu undițe de pescari.",
        "3": "Și veți ieși prin spărturi fiecare drept înaintea sa; și vă veți arunca în Harmon, zice Domnul.",
        "4": "Veniți la Betel și faceți fărădelege. Înmulțiți fărădelegea la Ghilgal și aduceți jertfele voastre în fiecare dimineață și zeciuielile voastre la fiecare trei zile.",
        "5": "Și aduceți prin ardere o jertfă de mulțumire din ce este cu aluat și vestiți daruri de bunăvoie, dați‐le de știre; căci aceasta vă place, copii ai lui Israel, zice Domnul Dumnezeu.",
        "6": "Și v‐am dat și eu curățenie de dinți în toate cetățile voastre și lipsă de pâine în toate locurile voastre; totuși nu v‐ați întors la mine, zice Domnul.",
        "7": "Și am oprit și ploaia de la voi când erau numai trei luni până la seceriș și peste o cetate am făcut să ploaie și peste alta n‐am făcut să ploaie; peste o bucată a plouat și bucata peste care n‐a plouat, s‐a uscat.",
        "8": "Și două, trei cetăți se duceau la altă cetate ca să bea apă și nu se săturau; totuși nu v‐ați întors la mine, zice Domnul.",
        "9": "V‐am bătut cu arsură în grâu și gălbinare, omida a mâncat mulțimea grădinilor voastre și a viilor voastre și a smochinilor voștri și a măslinilor voștri; totuși nu v‐ați întors la mine, zice Domnul.",
        "10": "Am trimis între voi ciumă după felul din Egipt; am ucis pe tinerii voștri cu sabia și v‐am luat prinși caii și am ridicat putoarea taberelor voastre până la nările voastre; totuși nu v‐ați întors la mine, zice Domnul.",
        "11": "Am răsturnat unii între voi, cum a răsturnat Dumnezeu Sodoma și Gomora și ați fost ca un tăciune smuls din foc; totuși nu v‐ați întors la mine, zice Domnul.",
        "12": "De aceea așa îți voi face, Israele, și; fiindcă îți voi face așa, pregătește‐te să întâmpini pe Dumnezeul tău, Israele!",
        "13": "Căci iată, cel ce întocmește munții și face vântul și spune omului care este gândul lui, cel ce face zorile întuneric și calcă pe înălțimile pământului, — Domnul Dumnezeul oștirilor este numele lui."
    },
    "5": {
        "1": "Ascultați cuvântul acesta, o plângere pe care o înalț împotriva voastră, casă a lui Israel!",
        "2": "A căzut și nu se va mai scula fecioara lui Israel. Este aruncată la pământul ei și nu este cine s‐o scoale.",
        "3": "Căci așa zice Domnul Dumnezeu: Cetatea care ieșea cu o mie, va rămâne cu o sută și cea care ieșea cu o sută va rămâne cu zece pentru casa lui Israel.",
        "4": "Căci așa zice Domnul către casa lui Israel: Căutați‐mă și veți trăi.",
        "5": "Dar nu căutați Betelul și nu mergeți la Ghilgal și nu treceți la Beer‐Șeba, căci Ghilgalul va fi dus în robie și Betelul va ajunge deșertăciune.",
        "6": "Căutați pe Domnul și veți trăi; ca să nu izbucnească în casa lui Iosif ca focul și s‐o mistuie și să nu fie nimeni in Betel care să‐l stingă.",
        "7": "Voi care prefaceți judecata în pelin și aruncați la pământ dreptatea,",
        "8": "căutați pe cel ce a făcut Pleiadele și Orionul, pe cel ce preface umbra morții în dimineață și întunecă ziua cu noaptea, pe cel ce cheamă apele mării și le varsă pe fața pământului, Domnul este numele lui!",
        "9": "El face să izbucnească deodată nimicirea asupra celui tare și aduce nimicirea peste cetățuie.",
        "10": "Ei urăsc pe cel ce mustră în poartă și se scârbesc de cel ce vorbește fără prihană.",
        "11": "De aceea fiindcă voi călcați pe sărac și luați daruri de grâu de la el: ați zidit case de piatră cioplită și nu veți locui în ele; ați sădit vii plăcute și nu veți bea vinul lor.",
        "12": "Căci cunosc că fărădelegile voastre sunt multe și păcatele voastre mari, voi apăsați pe cel drept, luați mită și abateți dreptul celor nevoiași în poartă.",
        "13": "De aceea cel cuminte va tăcea în vremea aceasta, căci este o vreme rea.",
        "14": "Căutați binele și nu răul, ca să trăiți. Și așa Domnul Dumnezeul oștirilor va fi cu voi, cum ziceți.",
        "15": "Urâți răul și iubiți binele și întăriți judecata în poartă: poate, Domnul Dumnezeul oștirilor se va îndura de rămășița lui Iosif.",
        "16": "De aceea așa zice Domnul Dumnezeul oștirilor, Domnul: Va fi jelire în toate drumurile și în toate ulițele vor zice: Vai, vai! Și vor chema pe plugar la jelire și vor vesti jelire celor cu meșteșugul bocirii.",
        "17": "Și în toate viile va fi jelire, căci voi trece prin mijlocul tău, zice Domnul.",
        "18": "Vai de voi care doriți ziua Domnului! De ce folos vă este ziua Domnului? Va fi întuneric și nu lumină,",
        "19": "ca și cum ar fugi omul dinaintea leului și l‐ar întâmpina un urs, sau ar intra în casă și și‐ar sprijini mâna de perete și l‐ar mușca un șarpe.",
        "20": "Oare nu va fi întuneric ziua Domnului și nu lumină? și chiar întunecime și nicio lucire în ea?",
        "21": "Urăsc, disprețuiesc sărbătorile voastre și nu voi mirosi la adunările voastre de sărbătoare.",
        "22": "Căci dacă‐mi veți aduce arderi de tot și darurile voastre de mâncare, nu voi primi și nu voi privi la jertfele voastre de pace din cele îngrășate ale voastre.",
        "23": "Depărtează de la mine vuietul cântărilor tale și nu voi auzi muzica harfelor tale,",
        "24": "ci să curgă judecata ca apele și dreptatea ca un râu potopitor.",
        "25": "Oare mi‐ați adus voi jertfe și daruri de mâncare patruzeci de ani în pustie, casă a lui Israel?",
        "26": "Da, ați purtat locașul împăratului vostru Sicut și pe Chiun, idolii voștri, steaua dumnezeului vostru, pe care vi l‐ați făcut.",
        "27": "De aceea vă voi strămuta dincolo de Damasc, zice Domnul, al cărui nume este Dumnezeul oștirilor."
    },
    "6": {
        "1": "Vai de cei ce sunt fără grijă în Sion și care se încred în muntele Samariei, oameni cu nume între cele dintâi ale neamurilor, la care vine casa lui Israel!",
        "2": "Treceți la Calne și vedeți. Și de acolo duceți‐vă la Hamatul cel mare și coborâți‐vă la Gatul filistenilor. Oare sunt ele mai bune decât împărățiile acestea? Ori este hotarul lor mai mare decât hotarul vostru?",
        "3": "Voi care depărtați ziua cea rea și faceți să se apropie scaunul asupririi;",
        "4": "care vă culcați pe paturi de fildeș și vă întindeți în așternuturile voastre și mâncați mieii grași din turmă și vițeii din mijlocul grajdului;",
        "5": "care cântați alene după glasul alăutei, care vă născociți instrumente de muzică întocmai ca David;",
        "6": "care beți vinul în farfurii și vă ungeți cu mirurile cele dintâi, dar nu vă întristați de rănile lui Iosif.",
        "7": "De aceea acum vor fi duși robi în capul celor duși robi și vor trece ospețele celor ce se întind.",
        "8": "Domnul Dumnezeu s‐a jurat pe sufletul său, zice Domnul Dumnezeul oștirilor: Disprețuiesc mândria lui Iacov și‐i urăsc palatele; de aceea voi da cetatea și tot ce este în ea.",
        "9": "Și va fi așa: dacă vor rămâne zece oameni într‐o casă, vor muri.",
        "10": "Și unchiul cuiva îl va ridica, adică cel ce‐l va arde, ca să scoată oasele din casă și va zice celui ce va fi în părțile dinăuntrul casei: Mai este cineva cu tine? Și el va zice: Nimeni. Atunci va zice: Tăcere. Căci nu putem pomeni numele Domnului.",
        "11": "Căci iată, Domnul poruncește și va lovi casa cea mare cu spărturi și casa cea mică cu crăpături.",
        "12": "Vor alerga oare cai pe stâncă? Voi ara acolo cu boi? Căci ați schimbat judecata în fiere și rodul dreptății în pelin.",
        "13": "Voi, care vă bucurați în lucru de nimic, care ziceți: Oare nu ne‐am luat noi coarne prin puterea noastră?",
        "14": "Căci iată, casă a lui Israel, zice Domnul Dumnezeul oștirilor: Voi scula împotriva voastră un neam și vă vor apăsa de la intrarea Hamatului până la pârâul pustiei."
    },
    "7": {
        "1": "Așa mi‐a arătat Domnul Dumnezeu; și iată, a întocmit lăcuste la începutul odrăslirii otăvii; și iată era otava după cosirea împăratului.",
        "2": "Și a fost așa: După ce au sfârșit de mâncat iarba țării, am zis: Doamne Dumnezeule, iartă, rogu‐te! Cum va sta Iacov? Căci este mic.",
        "3": "Domnul s‐a căit de aceasta. Nu va fi, a zis Domnul.",
        "4": "Așa mi‐a arătat Domnul Dumnezeu; și iată, Domnul Dumnezeu a chemat să judece prin foc; și a mistuit adâncul cel mare și a mistuit partea de moștenire.",
        "5": "Atunci am zis: Doamne Dumnezeule, încetează, rogu‐te. Cum va sta Iacov? căci este mic.",
        "6": "Domnul s‐a căit de aceasta. Nici aceasta nu va fi, a zis Domnul Dumnezeu.",
        "7": "Așa mi‐a arătat: și iată, Domnul sta pe un zid făcut la cumpănă cu o cumpănă în mâna sa.",
        "8": "Și mi‐a zis Domnul: Ce vezi, Amos? Și am zis: O cumpănă. Și Domnul a zis: Iată, voi pune o cumpănă în mijlocul poporului meu Israel; și nu voi mai trece pe lângă ei.",
        "9": "Și înălțimile lui Isaac vor fi pustiite și locașurile sfinte ale lui Israel vor fi lăsate pustii și mă voi ridica cu sabia împotriva casei lui Ieroboam.",
        "10": "Atunci Amația, preotul din Betel, a trimis la Ieroboam, împăratul lui Israel, zicând: Amos a uneltit împotriva ta în mijlocul casei lui Israel: țara nu poate suferi toate cuvintele lui.",
        "11": "Căci așa zice Amos: Ieroboam va muri de sabie și Israel va merge negreșit în robie din țara sa.",
        "12": "Și Amația a zis lui Amos: Văzătorule, mergi, fugi în țara lui Iuda și mănâncă pâinea acolo și prorocește acolo.",
        "13": "Dar nu mai proroci în Betel, căci este sfântul locaș al împăratului și este o casă împărătească.",
        "14": "Atunci Amos a răspuns și a zis lui Amația: Eu nu eram proroc, nici fiu de proroc, ci eram păstor și strângător de sicomore.",
        "15": "Și Domnul m‐a luat din urma turmei și Domnul mi‐a zis: Du‐te prorocește poporului meu Israel.",
        "16": "Și acum ascultă cuvântul Domnului. Tu zici: Nu proroci împotriva lui Israel și nu picura cuvântul tău împotriva casei lui Isaac.",
        "17": "Deci așa zice Domnul: Nevasta ta va fi o curvă în cetate și fiii tăi și fiicele tale vor cădea de sabie și țara ta va fi împărțită cu funia și tu vei muri într‐o țară care este necurată și Israel va fi strămutat negreșit din țara sa."
    },
    "8": {
        "1": "Așa mi‐a arătat Domnul Dumnezeu: și iată, un coș cu roade de vară.",
        "2": "Și a zis: Ce vezi tu, Amos? Și am zis: Un coș cu roade de vară. Atunci Domnul mi‐a zis: A venit sfârșitul asupra poporului meu Israel. Nu voi mai trece pe lângă ei.",
        "3": "Și cântările templului vor fi urlete în ziua aceea, zice Domnul Dumnezeu. Vor fi multe trupuri moarte, le vor arunca în fiecare loc în tăcere.",
        "4": "Ascultați aceasta, voi cei ce înghițiți pe cei nevoiași și stârpiți pe cei săraci ai țării,",
        "5": "zicând: Când va trece luna nouă ca să vindem bucate? Și sabatul ca să deschidem grânarele? Micșorând efa și mărind siclul și strâmbând cumpenele pentru înșelăciune:",
        "6": "ca să cumpărăm cu argint pe cei săraci și pe cei nevoiași pentru o pereche de încălțăminte și să vindem codina de grâu.",
        "7": "Domnul s‐a jurat pe slava lui Iacov: De voi uita vreuna din faptele lor în veac!",
        "8": "Oare să nu se cutremure țara de aceasta și să nu se jelească oricine care locuiește în ea? Da, se va umfla în totul ca Râul; și se va tulbura și se va cufunda iarăși ca Râul Egiptului.",
        "9": "Și va fi așa: În ziua aceea, zice Domnul Dumnezeu, voi face ca soarele să apună la amiază și voi întuneca pământul în ziua mare.",
        "10": "Și voi preface sărbătorile voastre în jelire și toate cântările voastre în bocire și voi pune sac pe toate coapsele și pleșuvie pe orice cap; și o voi face ca jelirea pentru un singur fiu și sfârșitul său ca o zi de amărăciune.",
        "11": "Iată, vin zile, zice Domnul Dumnezeu, când voi trimite foamete în țară; nu foamete de pâine, nici sete de apă, ci de auzirea cuvintelor Domnului.",
        "12": "Și vor merge de la mare până la mare și de la miazănoapte până la răsărit; vor cutreiera încoace și încolo ca să caute cuvântul Domnului și nu‐l vor afla.",
        "13": "În ziua aceea fecioarele cele frumoase și tinerii se vor topi de sete.",
        "14": "Cei ce jură pe păcatul Samariei și zic: Viu este dumnezeul tău, Dane! și: Vie este calea Beer‐Șebei! chiar ei vor cădea și nu se vor mai scula."
    },
    "9": {
        "1": "Am văzut pe Domnul stând pe altar. Și a zis: Lovește pragul de sus ca să se clatine ușiorii. Și fărâmă‐i pe toți în bucăți peste capul lor al tuturor și voi ucide cu sabia și pe cel din urmă din ei; cel ce fuge din ei nu va scăpa prin fugă, și cel ce scapă din ei nu va fi izbăvit.",
        "2": "Chiar dacă vor săpa până în Șeol, de acolo îi va lua mâna mea; și dacă se vor sui până la ceruri, de acolo îi voi coborî.",
        "3": "Chiar dacă se vor ascunde pe vârful Carmelului, voi cerceta și‐i voi lua de acolo; și chiar dacă se vor ascunde în fundul mării de ochii mei, de acolo voi porunci șarpelui și‐i va mușca.",
        "4": "Și chiar dacă se vor duce în robie înaintea vrăjmașilor lor, de acolo voi porunci sabiei și‐i va omorî. Și‐mi voi pune ochii peste ei spre rău și nu spre bine.",
        "5": "Căci Domnul Dumnezeul oștirilor este cel ce atinge țara și ea se topește și toți cei ce locuiesc în ea vor jeli; și se va umfla în totul ca Râul și se va cufunda ca Râul Egiptului.",
        "6": "El este cel ce își zidește cămările de sus în ceruri și a întemeiat bolta sa peste pământ; cel ce cheamă apele mării și le varsă pe fața pământului: Domnul este numele lui.",
        "7": "Oare nu‐mi sunteți voi ca copii etiopienilor, voi copii ai lui Israel, zice Domnul? Oare n‐am scos eu pe Israel din țara Egiptului și pe filisteni de la Caftor și pe Sirieni de la Chir?",
        "8": "Iată, ochii Domnului Dumnezeu sunt asupra împărăției păcătoase și o voi nimici de pe fața pământului, dar nu voi nimici de tot casa lui Iacov, zice Domnul.",
        "9": "Căci iată poruncesc și voi scutura casa lui Israel între toate neamurile, cum se scutură grâul în ciur, dar nu va cădea cel mai mic grăunte pe pământ.",
        "10": "Toți păcătoșii poporului meu vor muri de sabie, care zic: Nu ne va atinge, nici nu ne va ajunge răul.",
        "11": "În ziua aceea voi ridica locașul cel căzut al lui David și‐i voi închide spărturile și voi ridica dărâmăturile și‐l voi zidi ca în zilele din vechime;",
        "12": "ca ei să stăpânească rămășița Edomului și a tuturor neamurilor peste care se cheamă numele meu, zice Domnul, care face aceasta.",
        "13": "Iată vin zile, zice Domnul, când plugarul va ajunge pe secerător și călcătorul de struguri pe semănătorul de sămânță și munții vor picura must și toate dealurile se vor topi.",
        "14": "Și voi întoarce robia poporului meu Israel și vor zidi cetățile pustii și le vor locui; și vor sădi vii și vor bea vinul lor și vor face grădini și vor mânca rodul lor.",
        "15": "Și‐i voi sădi în țara lor și nu vor mai fi smulși din țara pe care le‐am dat‐o, zice Domnul Dumnezeul tău."
    }
}