{
    "1": {
        "1": "Vedenia lui Obadia. Așa zice Domnul Dumnezeu despre Edom: Noi am auzit o știre de la Domnul și un sol este trimis între neamuri zicând: Sculați‐vă și să ne sculăm cu război împotriva lui!",
        "2": "Iată te‐am făcut mic între neamuri. Ești foarte disprețuit.",
        "3": "Semeția inimii tale te‐a amăgit, tu care locuiești în crăpăturile stâncii, a cărui locuință este sus; care zice în inima sa: Cine mă va coborî la pământ?",
        "4": "Chiar dacă te vei înălța ca vulturul și dacă‐ți vei pune cuibul între stele, de acolo te voi coborî, zice Domnul.",
        "5": "Dacă ar fi venit la tine hoți sau tâlhari de noapte, (cât ești de pustiit!) oare n‐ar fi furat ei până ce aveau de ajuns? Dacă ar fi venit la tine culegători de vie, oare n‐ar fi lăsat ei ceva bobițe?",
        "6": "Cât de cercetat este Esau! Cum îi sunt căutate comorile!",
        "7": "Toți bărbații în legătură cu tine te‐au împins până la hotar; cei ce erau în pace cu tine te‐au amăgit și te‐au biruit; cei ce mânâncă pâinea ta au întins cursă sub tine. Nu este pricepere în el.",
        "8": "Oare în ziua aceea, zice Domnul, nu voi pierde eu pe înțelepți din Edom și priceperea de pe muntele lui Esau?",
        "9": "Și vitejii tăi, Temane, se vor înspăimânta, ca orice om să fie stârpit prin junghiere din muntele lui Esau.",
        "10": "Pentru asuprirea făcută fratelui tău Iacov, te va acoperi rușinea și vei fi stârpit în veac.",
        "11": "În ziua în care ai stat de cealaltă parte, în ziua în care străinii i‐au dus prinsă oastea și cei de alt neam au intrat în porțile lui și au aruncat sorțul asupra Ierusalimului și tu ai fost ca unul din ei.",
        "12": "Dar nu te uita la ziua fratelui tău în ziua pierderii lui, și nu te bucura împotriva copiilor lui Iuda în ziua pieirii lor, nici nu‐ți deschide larg gura în ziua strâmtorării.",
        "13": "Nu intra în poarta poporului meu în ziua dărăpănării lor; nici nu te uita la nenorocirea lor în ziua dărăpănării lor, nici nu pune mâna și tu pe averea lor în ziua dărăpănării lor,",
        "14": "și nu sta la răspântii, ca să stârpești pe cei din el care scapă, și nu trăda pe cei rămași ai lui în ziua strâmtorării.",
        "15": "Căci ziua Domnului este aproape asupra tuturor neamurilor. Cum ai făcut, ți se va face; răsplata ta se va întoarce asupra capului tău.",
        "16": "Căci precum ați băut pe muntele cel sfânt al meu, așa vor bea toate neamurile necurmat, da, vor bea și vor sorbi și vor fi ca și cum nici n‐ar fi fost.",
        "17": "Dar pe muntele Sionului va fi scăpare și el va fi sfânt; și casa lui Iacov va stăpâni stăpânirile lor.",
        "18": "Și casa lui Iacov va fi un foc și casa lui Iosif o flacără și casa lui Esau miriște, și vor arde între ei și‐i vor mistui; și nu va rămâne niciunul din casa lui Esau. Căci Domnul a vorbit.",
        "19": "Și cei de la miazăzi vor stăpâni muntele lui Esau; și cei din șes pe filisteni; da, vor stăpâni câmpia lui Efraim și câmpia Samariei. Și Beniamin va stăpâni Galaadul.",
        "20": "Și cei strămutați din oastea copiilor lui Israel vor stăpâni ce era al Cananiților până la Sarepta. Și cei strămutați ai Ierusalimului care erau în Sefarad vor stăpâni cetățile de la miazăzi.",
        "21": "Și mântuitori se vor sui pe muntele Sionului ca să judece muntele lui Esau. Și împărăția va fi a Domnului."
    }
}