{
    "1": {
        "1": "Cuvântul Domnului care a fost către Mica, Moraștitul, în zilele lui Iotam, ale lui Ahaz și ale lui Ezechia, împărați ai lui Iuda, pe care l‐a văzut despre Samaria și Ierusalim.",
        "2": "Ascultați, popoarelor, toate! Auzi, pământule, și plinătatea lui! Și Domnul Dumnezeu să fie martor împotriva voastră, Domnul din templul său cel sfânt.",
        "3": "Căci, iată, Domnul iese din locul său și se va coborî și va călca peste înălțimile pământului.",
        "4": "Și munții se vor topi sub el și văile vor crăpa ca ceara înaintea focului, ca apele ce curg prin râpă.",
        "5": "Toate acestea pentru fărădelegea lui Iacov și pentru păcatele casei lui Israel. Ce este fărădelegea lui Iacov? Oare nu este Samaria? Și ce sunt înălțimile lui Iuda? Oare nu sunt ele Ierusalimul?…",
        "6": "De aceea voi face Samaria ca o grămadă pe câmp, și ca sădirile de vie și‐i voi rostogoli pietrele în vale și‐i voi descoperi temeliile.",
        "7": "Și toate chipurile ei cioplite vor fi sfărâmate și toate plățile ei vor fi arse cu foc și toți idolii ei îi voi pustii. Căci din plata de curvă i‐a adunat și în plată de curvă se vor întoarce.",
        "8": "Pentru aceasta voi plânge și voi urla; voi umbla dezbrăcat și gol; voi face o plângere ca șacalii și o jelire ca struții.",
        "9": "Căci rănile sale sunt fără vindecare; căci a venit până la Iuda, ajunge până la poarta poporului meu, până la Ierusalim.",
        "10": "Nu spuneți în Gat, nu plângeți; la Bet‐Leafra m‐am rostogolit în țărână.",
        "11": "Treci, locuitoare din Șafir, în goliciune și rușine. Locuitoarea din Țaanan n‐a ieșit. Bocirea Bet‐Haețelului va lua de la voi adăpostul său.",
        "12": "Căci locuitoarea din Marot așteaptă cu îngrijorare pentru bine, fiindcă un rău s‐a coborât de la Domnul în poarta Ierusalimului.",
        "13": "Înhamă‐ți caii cei iuți la car, locuitoare din Lachis. Ea era începutul păcatului fiicei Sionului. Căci fărădelegile lui Israel s‐au aflat în tine.",
        "14": "De aceea vei da un dar de despărțire Moreșet‐Gatului; casele din Aczib vor fi o înșelăciune pentru împărații lui Israel.",
        "15": "Îți voi aduce încă, locuitoare din Mareșa, pe cel ce te va stăpâni; slava lui Israel va veni până la Adulam.",
        "16": "Fă‐te pleșuv și tunde‐te pentru copiii desfătării tale. Lățește‐ți pleșuvirea ca vulturul, căci ei s‐au dus în robie de la tine."
    },
    "2": {
        "1": "Vai de cei ce cugetă nelegiuire și pregătesc răul în paturile lor! Când lucește dimineața o făptuiesc, pentru că este în puterea mâinii lor.",
        "2": "Și poftesc țarine și le apucă; și case și le iau: și asupresc pe om și casa sa, pe om și moștenirea sa.",
        "3": "De aceea așa zice Domnul: Iată împotriva familiei acesteia născocesc un rău, din care nu vă veți scoate grumazii și nu veți merge cu capul sus; căci este o vreme rea.",
        "4": "În ziua aceea vor ridica împotriva voastră un proverb și vor plânge cu plângere bocitoare, zicând: Suntem jefuiți de tot; el schimbă partea de moștenire a poporului meu. Cum mi‐o ia! El împarte țarinile noastre celor răzvrătitori!",
        "5": "De aceea nu va fi cine să arunce funia prin sorț pentru tine în obștea Domnului.",
        "6": "Nu prorociți! Așa prorocesc ei. Dacă nu vor proroci acestora, ocara nu se va depărta.",
        "7": "Se va zice: O, casă a lui Iacov, oare s‐a scurtat Duhul Domnului? Oare acestea sunt faptele sale? Oare cuvintele mele nu fac bine celui ce umblă drept?",
        "8": "Dar de curând poporul meu s‐a răsculat ca un vrăjmaș; voi răpiți mantaua de pe veșmânt de la cei ce trec la adăpost ca fugari din război.",
        "9": "Voi alungați femeile poporului meu din casele cele plăcute ale lor; voi smulgeți de la copiii lor slava mea pentru totdeauna.",
        "10": "Sculați‐vă și plecați! căci aici nu este locul vostru de odihnă, din pricina necurăției care nimicește cu o nimicire grea.",
        "11": "Dacă un om umblând în duh de neadevăr, minte zicând: Îți voi proroci de vin și de băutură tare! el va fi prorocul poporului acestuia.",
        "12": "Te voi aduna negreșit, Iacove, pe tine și pe toți ai tăi; voi strânge rămășița lui Israel; îi voi pune la un loc ca pe oile din Boțra, ca o turmă în mijlocul pășunii lor. Vor face mare zarvă din pricina mulțimii oamenilor.",
        "13": "Cel ce sfărâmă s‐a suit înaintea lor: au sfărâmat și au trecut la poartă și au ieșit pe acolo. Și împăratul lor a trecut înaintea lor și Domnul în capul lor."
    },
    "3": {
        "1": "Și am zis: Ascultați, vă rog, capi ai lui Iacov și mai mari ai casei lui Israel! Oare nu este pentru voi să cunoașteți judecata?",
        "2": "Cei ce urâți binele și iubiți răul, cei ce smulgeți pielea lor de pe ei și carnea lor de pe oasele lor;",
        "3": "și care mâncați și carnea poporului meu și le jupuiți pielea de pe ei și le sfărâmați oasele și le faceți bucăți ca pentru oală și ca și carnea în căldare.",
        "4": "Atunci vor striga către Domnul, dar nu le va răspunde; ba chiar își va ascunde fața de ei în vremea aceea, după cum au făcut rău în faptele lor.",
        "5": "Așa zice Domnul despre prorocii care rătăcesc poporul meu, care mușcă cu dinții lor și strigă: Pace! și cine nu pune în gurile lor, pregătesc războiul împotriva lui.",
        "6": "De aceea vă va fi noapte și nu veți avea vedenie; și vă va fi întuneric și nu veți proroci; și soarele va apune asupra prorocilor și ziua va fi neagră peste ei.",
        "7": "Și văzătorii se vor rușina și ghicitorii vor roși și toți își vor acoperi buzele, căci nu este răspuns de la Dumnezeu.",
        "8": "Dar cu adevărat eu prin Duhul Domnului sunt plin de putere și de judecată și de tărie, ca să spun lui Iacov fărădelegea sa și lui Israel păcatul său.",
        "9": "Ascultați aceasta, vă rog, capi ai casei lui Iacov, și mai mari ai casei lui Israel, care urâți judecata și suciți toată dreptatea.",
        "10": "Ei zidesc Sionul cu sânge și Ierusalimul cu nelegiuire.",
        "11": "Capii săi judecă pentru răsplată și preoții săi învață pentru plată și prorocii săi ghicesc pentru argint; totuși se reazemă pe Domnul, zicând: Oare nu este Domnul în mijlocul nostru? Nici un rău nu va veni asupra noastră.",
        "12": "De aceea pentru vina voastră Sionul va fi arat ca un câmp și Ierusalimul va ajunge grămezi și muntele casei ca înălțimile unei păduri."
    },
    "4": {
        "1": "Și va fi așa: La sfârșitul zilelor de apoi, muntele casei Domnului va fi întemeiat pe vârful munților și se va înălța peste dealuri și popoarele vor curge spre el.",
        "2": "Și multe neamuri se vor duce și vor zice: Veniți să ne suim la muntele Domnului și la casa Dumnezeului lui Iacov. Și el ne va învăța căile lui și vom umbla pe cărările lui: căci din Sion va ieși legea și cuvântul Domnului din Ierusalim.",
        "3": "Și el va judeca între multe neamuri și va mustra neamuri puternice până departe. Și își vor făuri săbiile în fiare de plug și sulițele în cosoare; un neam nu va ridica sabia împotriva altui neam, nici nu vor mai învăța războiul.",
        "4": "Și vor ședea fiecare sub via sa și sub smochinul său și nu va fi cine să‐i înspăimânte; căci gura Domnului oștirilor a vorbit.",
        "5": "Căci toate popoarele vor umbla fiecare în numele dumnezeului său, dar noi vom umbla în numele Domnului Dumnezeului nostru în veci și pe veci.",
        "6": "În ziua aceea, zice Domnul, voi strânge pe cea care șchiopătează și voi aduna pe cea alungată și pe cea pe care am întristat‐o.",
        "7": "Și voi face pe cea șchioapă o rămășiță și pe cea alungată un neam tare. Și Domnul va domni peste ei în muntele Sion de acum și până în veac.",
        "8": "Și tu, turn al turmei, deal al fiicei Sionului, va veni până la tine; da, domnia dintâi va veni, împărăția la fiica Ierusalimului.",
        "9": "De ce strigi tare acuma? Oare nu este împărat în tine? S‐a pierdut oare sfătuitorul tău de te‐au cuprins dureri ca pe o femeie în facere?",
        "10": "Fii în durere și chinuiește‐te să naști, fiică a Sionului, ca o femeie în facere! Căci acum vei ieși din cetate și vei locui în câmp și vei merge până la Babilon. Acolo vei fi izbăvită, acolo Domnul te va răscumpăra din mâna vrăjmașilor tăi.",
        "11": "Și acum multe neamuri s‐au adunat împotriva ta, care zic: Să fie pângărită și ochiul nostru să‐și vadă dorința asupra Sionului.",
        "12": "Dar ei nu cunosc gândurile Domnului, nici nu înțeleg sfatul său; căci el i‐a adunat ca pe snopi în arie.",
        "13": "Scoală‐te și treieră, fiică a Sionului! Căci voi face cornul tău fier și voi face copitele tale aramă; și vei sfărâma multe popoare și voi sfinți câștigul lor pentru Domnul și averea lor pentru Domnul întregului pământ."
    },
    "5": {
        "1": "Acum strânge‐te în cete, fiică a cetelor! El a pus împresurare împotriva noastră; ei vor lovi pe judecătorul lui Israel cu o vargă peste falcă.",
        "2": "(Și tu, Betleeme. Efrata, ești mic între miile lui Iuda, dar din tine îmi va ieși cel ce va fi domn în Israel. Ieșirile căruia sunt din vechime, din zilele veșniciei.)",
        "3": "Pentru aceasta îi va lăsa până la vremea când cea care este în dureri va naște, și rămășița fraților săi se va întoarce la copiii lui Israel.",
        "4": "Și va sta și va paște turma sa în puterea Domnului, în măreția numelui Domnului Dumnezeului său: și vor rămâne; căci acum el va fi mare până la marginile pământului.",
        "5": "Și el va fi pacea noastră; când va veni asirianul în țara noastră și va călca în palatele noastre, atunci vom ridica împotriva lui șapte păstori și opt bărbați unși.",
        "6": "Și ei vor pustii țara Asiriei cu sabia și țara lui Nimrod în intrările lui; și ne va scăpa de Asirian, când va veni în țara noastră și când va călca în hotarele noastre.",
        "7": "Și rămășița lui Iacov va fi în mijlocul multor popoare, ca roua de la Domnul, ca ploaia măruntă pe iarbă, ce nu întârzie pentru om și nu așteaptă pentru fiii oamenilor.",
        "8": "Și rămășița lui Iacov va fi între neamuri, în mijlocul multor popoare, ca un leu între fiarele pădurii, ca un pui de leu între turmele de oi: care, când trece, calcă și sfâșie, și nu este cine să izbăvească.",
        "9": "Mâna ta se va înălța asupra apăsătorilor tăi și toți vrăjmașii tăi vor fi stârpiți.",
        "10": "Și va fi așa: în ziua aceea, zice Domnul, voi stârpi caii tăi din mijlocul tău și voi pierde carele tale.",
        "11": "Și voi nimici toate cetățile țării tale și‐ți voi surpa toate cetățuile.",
        "12": "Și voi stârpi fermecătoriile din mâna ta și nu vei mai avea prezicători de vreme.",
        "13": "Și‐ți voi stârpi chipurile cioplite și stâlpii din mijlocul tău. Și nu te vei mai închina înaintea făpturii mâinilor tale.",
        "14": "Și voi smulge Astarteele tale din mijlocul tău, și‐ți voi nimici cetățile.",
        "15": "Și voi face răzbunare cu mânie și cu urgie asupra popoarelor care n‐au ascultat."
    },
    "6": {
        "1": "Ascultați, vă rog, ce zice Domnul: Scoală‐te, apără‐te înaintea munților, și dealurile să‐ți audă glasul!…",
        "2": "Ascultați, munților, pricina Domnului și voi temeliile tari ale pământului! Căci Domnul are o pricină cu poporul său, și voiește să se judece cu Israel.",
        "3": "Poporul meu, ce ți‐am făcut? Și cu ce te‐am ostenit? Răspunde‐mi!",
        "4": "Căci te‐am scos din țara Egiptului, și te‐am răscumpărat din casa de robie și am trimis înaintea ta pe Moise, pe Aaron și pe Maria.",
        "5": "Poporul meu, adu‐ți aminte ce a plănuit Balac, împăratul Moabului, și ce i‐a răspuns Balaam, fiul lui Beor, de la Sitim până la Ghilgal, ca să recunoașteți dreptățile Domnului.",
        "6": "Cu ce mă voi apropia de Domnul, și mă voi pleca înaintea înaltului Dumnezeu? Oare mă voi apropia de el cu arderi de tot, cu viței de un an?",
        "7": "Va avea plăcere Domnul de miile de berbeci, sau de zecile de mii de râuri de untdelemn? Îi voi da eu pe întâiul născut al meu pentru fărădelegea mea, rodul pântecelui meu pentru păcatul sufletului meu?",
        "8": "El ți‐a arătat, omule, ce este bine. Și ce cere Domnul de la tine, decât numai să faci ce este drept, să iubești îndurarea și să umbli smerit cu Dumnezeul tău?",
        "9": "Glasul Domnului strigă către cetate și cel înțelept privește numele tău. Ascultați nuiaua și pe cel ce a hotărât‐o.",
        "10": "Oare mai sunt vistierii de răutate în casa celui rău, și o efă mică blestemată?",
        "11": "Oare voi fi curat cu o cumpănă nedreaptă și cu sacul cu greutăți înșelătoare?",
        "12": "Pentru că bogații săi sunt plini de asuprire și locuitorii săi spun minciuni și limba lor este înșelătoare în gura lor.",
        "13": "De aceea și eu te voi lovi până la rană, te voi pustii pentru păcatele tale.",
        "14": "Vei mânca și nu te vei sătura și smerirea ta va fi în mijlocul tău. Vei scoate și nu vei scăpa; și ce vei scăpa, voi da sabiei.",
        "15": "Vei semăna, dar nu vei secera; vei călca măsline, dar nu te vei unge cu untdelemn, și cules de vie, dar nu vei bea vin.",
        "16": "Căci așezămintele lui Omri sunt păzite și toate lucrările casei lui Ahab și umblați în sfaturile lor; ca să te fac o pustie și pe locuitorii ei o fluierare și veți purta ocara poporului meu."
    },
    "7": {
        "1": "Vai de mine! Căci sunt ca după adunatul roadelor de vară, ca bobițele după culesul strugurilor. Nu este ciorchine de mâncare; sufletul meu dorește smochină trufanda.",
        "2": "Cel cuvios este pierdut din țară și nu este niciun neprihănit între oameni. Toți pândesc sânge; fiecare vânează pe fratele său cu o cursă.",
        "3": "Amândouă mâinile sunt pentru rău, ca să‐l facă bine. Mai marele cere și judecătorul judecă pentru o răsplată, și cel mare vorbește pofta cea rea a sufletului său: și astfel o împletesc împreună.",
        "4": "Cel mai bun dintre ei este ca spinul; cel mai fără prihană este mai rău decât gardul de spini: ziua străjerilor tăi, adică cercetarea ta, a venit; acum va fi tulburarea lor.",
        "5": "Nu vă încredeți în prieteni, nu puneți încredere într‐un prieten de aproape; păzește‐ți ușile gurii de cea care doarme în sânul tău.",
        "6": "Căci fiul necinstește pe tatăl, fiica se scoală împotriva mamei sale, nora împotriva soacrei sale; vrăjmașii omului sunt oamenii casei sale.",
        "7": "Dar eu voi privi spre Domnul, voi aștepta pe Dumnezeul mântuirii mele. Dumnezeul meu mă va auzi.",
        "8": "Nu te bucura împotriva mea, vrăjmașa mea. Dacă cad, mă voi scula; dacă șed în întuneric, Domnul va fi lumina mea.",
        "9": "Voi suferi mânia Domnului, căci am păcătuit împotriva lui, până ce‐mi va apăra pricina și va face judecată pentru mine; el mă va scoate la lumină, și voi vedea dreptatea lui.",
        "10": "Și vrăjmașa mea va vedea aceasta și o va acoperi rușinea, pe ea care mi‐a zis: Unde este Domnul Dumnezeul tău? Ochii mei o vor vedea; acum ea va fi călcată ca noroiul din uliți.",
        "11": "În ziua când zidurile tale vor fi zidite, în acea zi hotărârea va fi îndepărtată.",
        "12": "În ziua aceea vor veni la tine de la Asiria și cetățile Egiptului și de la Mazor până la Râu și de la mare până la mare, și de la munte până la munte.",
        "13": "Totuși țara va fi pustiită, din vina locuitorilor ei, pentru rodul faptelor lor.",
        "14": "Paște cu toiagul tău poporul tău, turma moștenirii tale, care locuiește singuratică în pădure în mijlocul Carmelului: să pască în Basan și Galaad ca în zilele din vechime.",
        "15": "Ca în zilele ieșirii tale din țara Egiptului, îi voi arăta lucruri minunate.",
        "16": "Neamurile vor vedea și se vor rușina cu toată puterea lor. Vor pune mâna la gură și urechile lor vor fi surzi.",
        "17": "Vor linge țărâna ca șarpele; ca târâtoarele pământului vor ieși tremurând din locurile lor închise. Se vor întoarce cu frică la Domnul Dumnezeul nostru și se vor teme de tine.",
        "18": "Cine este Dumnezeu asemenea ție, care să ierte nelegiuirea și să treacă cu vederea fărădelegea rămășiței moștenirii sale? El nu‐și ține mânia în veac, căci îi place îndurare.",
        "19": "El va avea iarăși milă de noi, va călca in picioare nelegiuirile noastre: și vei arunca toate păcatele lor în adâncurile mării.",
        "20": "Vei împlini lui Iacov adevărul, și lui Avraam îndurarea, pe care ai jurat‐o părinților noștri din zilele din vechime."
    }
}