{
    "1": {
        "1": "Sarcina Ninivei. Cartea vedeniei lui Naum, Elcoșitul.",
        "2": "Domnul este un Dumnezeu gelos și răzbunător. Domnul răzbună și este plin de furie; Domnul se răzbună asupra potrivnicilor săi, și păstrează mânie pentru vrăjmașii săi.",
        "3": "Domnul este încet la mânie și mare în putere și nu socotește nevinovat pe cel rău. Domnul, calea lui este în vârtej și furtună și norii sunt pulberea picioarelor lui.",
        "4": "El mustră marea și o usucă și seacă toate râurile. Basanul tânjește și Carmelul și floarea Libanului tânjește.",
        "5": "Munții se clatină înaintea lui și dealurile se topesc și pământul este ridicat în sus înaintea lui, lumea și toți locuitorii ei.",
        "6": "Cine va sta înaintea mâniei sale și cine va rămâne înaintea aprinderii mâniei sale? Furia sa se va vărsa ca focul și stâncile crapă înaintea lui.",
        "7": "Domnul este bun, o întăritură în zi de strâmtorare, și cunoaște pe cei ce își pun încrederea în el.",
        "8": "Dar cu un potop năpăditor va pune de tot capăt locului său și întunericul va urmări pe vrăjmașii săi.",
        "9": "Ce plănuiți împotriva Domnului? El îi va pune capăt de tot; strâmtorarea nu se va ridica a doua oară.",
        "10": "Căci deși vor fi împleteciți ca spinii și vor fi beți de beție, vor fi mistuiți ca miriștea uscată cu totul.",
        "11": "Din tine a ieșit cel ce plănuiește rău împotriva Domnului, un sfetnic al lui Belial.",
        "12": "Așa zice Domnul: Deși ar fi ei în plină tărie și tot așa în număr, totuși vor fi doborâți și el va trece. Și deși te‐am necăjit, nu te voi mai necăji.",
        "13": "Și acum voi sfărâma jugul său de pe tine, și‐ți voi rupe legăturile.",
        "14": "Și Domnul a dat poruncă despre tine, nu se va mai semăna sămânță din numele tău: voi stârpi din casa dumnezeilor tăi chipul cioplit și chipul turnat. Îți voi pregăti mormântul, căci ești urât.",
        "15": "Iată, pe munți picioarele celui ce aduce veste bună, care vestește pacea! Fă‐ți, Iudo, sărbătorile, împlinește juruințele: căci prin tine nu va mai trece Belial, este stârpit cu totul."
    },
    "2": {
        "1": "Cel ce sfărâmă s‐a suit împotriva ta. Păzește‐ți cetățuia, ia seama la drum, încinge‐ți coapsele, întărește‐ți puterea cu tărie.",
        "2": "Căci Domnul a adus iarăși slava lui Iacov, ca și slava lui Israel, căci i‐au pustiit pustiitorii și le‐au stricat vițele.",
        "3": "Scutul vitejilor săi este făcut roșu, bărbații de război sunt în stacojiu, de focul oțelului fulgeră carele în ziua gătirii sale și sulițele se învârtesc.",
        "4": "Carele duruiesc în uliți, se lovesc unul de altul în piețe, înfățișarea lor este ca făcliile, aleargă ca fulgerele.",
        "5": "El se gândește la cei măreți ai săi; se poticnesc în mersul lor, se grăbesc spre zid și adăpostul se gătește.",
        "6": "Porțile râurilor sunt deschise și palatul se prăbușește!…",
        "7": "Și Uzab este descoperită, este dusă și slujnicile ei bocesc cu glas de turturele, și se bat în piepturi.",
        "8": "Dar din vremuri vechi Ninive era un lac de apă, totuși ei fug!… Stați! stați! strigă ei. Dar nimeni nu se uită îndărăt.",
        "9": "Prădați argintul! Prădați aurul! Comorile sunt fără fund, slava de tot felul de lucruri plăcute.",
        "10": "Ea este deșartă și pustiită, stoarsă cu totul! și i se topește inima și‐i tremură genunchii și o durere ascuțită este în toate coapsele și toate fețele lor au îngălbenit.",
        "11": "Unde este culcușul leilor și locul unde pășteau puii de lei, unde se plimba leul, leoaica, puiul de leu și nu era cine să‐i înspăimânte?",
        "12": "Leul sfâșia îndeajuns pentru puii săi și sugruma pentru leoaicele sale și umplea cu pradă vizuinile sale și cu fiare sfâșiate culcușurile sale.",
        "13": "Iată, eu sunt împotriva ta, zice Domnul oștirilor, și voi arde carele sale în fum și pe puii tăi de leu îi va mistui sabia și voi stârpi prada ta de pe pământ și nu se va mai auzi glasul solilor tăi."
    },
    "3": {
        "1": "Vai de cetatea de sânge, plină toată de minciună și asuprire! răpirea n‐o părăsește.",
        "2": "Pocnetul bicelor și vuietul uruitului roatelor și tropăitul cailor și hurduitul carelor!…",
        "3": "Călărețul care se aruncă și flacăra sabiei și fulgerul suliței și o mulțime de uciși și grămezi de trupuri moarte și trupuri fără sfârșit!… se împiedică de trupurile lor!",
        "4": "Din pricina mulțimii curviilor curvei atrăgătoare, fiermecătoarea care vinde neamurile prin curviile ei și familiile prin farmecele ei.",
        "5": "Iată eu sunt împotriva ta, zice Domnul oștirilor. Și‐ți voi ridica poalele peste fața ta și voi arăta neamurilor goliciunea ta și împărățiilor rușinea ta.",
        "6": "Și voi arunca murdărie urîcioasă asupra ta și te voi înjosi și te voi face de priveliște.",
        "7": "Și va fi așa: Toți cei ce te vor vedea vor fugi de tine și vor zice: S‐a pustiit Ninive! Cine o va boci? Unde să‐ți caut mângâietori?",
        "8": "Oare ești tu mai bună decât No‐Amon, care locuia pe râuri cu ape în jurul său; a cărei întăritură era marea și al cărei zid era marea?",
        "9": "Etiopia și Egiptul erau tăria sa și era fără sfârșit; Putul și libienii erau printre cei care te ajutau.",
        "10": "Totuși ea a fost dusă și s‐a dus în robie și pruncii săi au fost zdrumicați la colțurile tuturor ulițelor. S‐a aruncat sorțul peste fruntașii săi și toți cei mari ai săi au fost puși în lanțuri.",
        "11": "Și tu te vei îmbăta, te vei ascunde și vei căuta un loc de scăpare dinaintea vrăjmașului.",
        "12": "Toate cetățuile tale sunt ca niște smochini cu roadele lor dintâi. Când îi scutură, ele cad în gura celui ce le mănâncă.",
        "13": "Iată, poporul tău în mijlocul tău este ca femeile. Porțile țării tale sunt deschise mari înaintea vrăjmașilor tăi, focul îți mistuie zăvoarele.",
        "14": "Scoate apă pentru împresurare, întărește‐ți întăririle, calcă pământul și frământă lutul, gătește cuptorul de cărămizi!",
        "15": "Acolo focul te va mistui; sabia te va stârpi; te va mistui ca forfecarul: înmulțește‐te ca forfecarul, înmulțește‐te ca lăcusta.",
        "16": "Ți‐ai înmulțit negustorii mai mult decât stelele cerurilor: forfecarul se întinde și zboară.",
        "17": "Cei încununați ai tăi sunt ca lăcustele și căpitanii tăi ca o ceată de lăcuste, care tăbărăsc în desiș în răcoarea zilei; dar când răsare soarele, zboară și nu se mai cunoaște locul unde au fost.",
        "18": "Păstorii tăi dorm, împărate al Asiriei, cei măreți ai tăi sunt culcați acolo, poporul tău este împrăștiat pe munți și nu este cine să‐l strângă.",
        "19": "Nu este nicio ușurare pentru rana ta, lovitura ta este foarte rea. Toți câți vor auzi de tine vor bate din palme. Căci peste cine n‐a trecut răutatea ta necurmat?"
    }
}