{
    "1": {
        "1": "Sarcina, pe care a văzut‐o prorocul Habacuc.",
        "2": "Până când, Doamne, voi striga și nu vei auzi? Strig către tine: Asuprire! și nu mântuiești.",
        "3": "De ce mă faci să văd nelegiuirea, și te uiți la apăsare? Căci pustiirea și asuprirea sunt înaintea mea: și este ceartă și se ridică gâlceavă.",
        "4": "De aceea legea este fără putere și judecata nu iese niciodată. Căci cel rău împleticește pe cel drept: de aceea judecata iese strâmbă.",
        "5": "Vedeți între neamuri și priviți și minunați‐vă cu mirare; căci lucrez un lucru în zilele voastre, pe care nu‐l veți crede chiar dacă s‐ar spune.",
        "6": "Căci, iată, scol pe haldei, neamul acela amar și iute, care umblă în latul pământului, ca să stăpânească locuințe, care nu sunt ale lor.",
        "7": "Sunt înspăimântători și groaznici; din ei iese judecata lor și slava lor.",
        "8": "Și caii lor sunt mai iuți decât leoparzii și mai repezi decât lupii de seară; și călăreții lor se aruncă și călăreții lor vin de departe. Ei zboară ca vulturul, care se repede să mănânce.",
        "9": "Ei vin cu toții la asuprire: mulțimea fețelor lor caută înainte și adună ca nisipul pe prinși.",
        "10": "Da, râde de împărați și mai marii îi sunt de batjocură; râde de orice întărire, căci grămădește pulbere și o ia.",
        "11": "Atunci va mătura ca vântul și va trece și se va face vinovat: el a cărui putere este dumnezeul său.",
        "12": "Oare nu ești tu, Doamne, din veșnicie, Dumnezeul meu, Sfântul meu? Noi nu vom muri. Tu, Doamne, l‐ai hotărât la judecată. Și tu, Stâncă, l‐ai hotărât la mustrare.",
        "13": "Tu ai ochi prea curați ca să vadă răul și nu te poți uita la răutate. Pentru ce te uiți la cei ce lucrează cu necredincioșie și taci când cel rău înghite pe cel mai drept decât el?",
        "14": "Tu faci și pe oameni ca peștii mării, ca târâtoarele care n‐au niciun domn peste ele.",
        "15": "El îi scoate pe toți cu undița, îi prinde în mreaja sa și‐i adună în năvodul său: de aceea se bucură și se veselește:",
        "16": "De aceea jertfește mrejei sale și arde tămâie năvodului său, căci prin ele partea sa se îngrașă și hrana sa e grasă.",
        "17": "Va goli el oare pentru aceasta mreaja sa și va sugruma el într‐una neamurile fără cruțare?"
    },
    "2": {
        "1": "Voi sta la straja mea și mă voi așeza pe turn și voi privi să văd ce‐mi va zice și ce să răspund la plângerea mea.",
        "2": "Și Domnul mi‐a răspuns și a zis: Scrie vedenia lămurit și sapă‐o pe tăblițe, ca să poată alerga cel ce o citește.",
        "3": "Căci vedenia este încă pentru o vreme hotărâtă, dar se grăbește spre sfârșit și nu va minți. Și chiar dacă va întârzia, așteaptă‐o, căci va veni negreșit, nu va lipsi.",
        "4": "Iată, sufletul său se îngâmfă, nu este drept înăuntrul său: dar cel drept va trăi prin credința sa.",
        "5": "Și mai mult, vinul este înșelător: el este un bărbat mândru și nu se ține acasă, își întinde sufletul ca Șeolul și este nesățios ca moartea; și își adună toate neamurile la el și își îngrămădește toate popoarele la el.",
        "6": "Oare nu vor ridica toți aceștia un proverb asupra lui și o ghicitoare batjocoritoare împotriva lui și vor zice: Vai de cel ce îngrămădește ce nu este al lui! Până când? Și cel ce se împovărează cu zăloage!",
        "7": "Oare nu se vor ridica deodată cei ce te vor mușca și se vor deștepta cei ce te vor strâmtora și le vei ajunge de pradă?",
        "8": "Fiindcă ai prădat multe neamuri, și pe tine te va prăda toată rămășița popoarelor, pentru sângele oamenilor și asuprirea ta asupra țării, cetății și tuturor celor ce locuiesc în ea.",
        "9": "Vai de cel ce câștigă câștig rău pentru casa sa, ca să‐și pună cuibul sus, ca să scape de mâna răului!",
        "10": "Ți‐ai croit rușinea casei tale prin stârpire de popoare multe, și ai păcătuit împotriva sufletului tău!",
        "11": "Căci piatra va striga din perete și ciotul din grindă îi va răspunde.",
        "12": "Vai de cel ce zidește o cetate cu sânge, și întărește un oraș cu nedreptate!",
        "13": "Iată, oare nu este de la Domnul oștirilor că popoarele se ostenesc pentru foc și neamurile se trudesc pentru nimic?",
        "14": "Căci pământul va fi plin de cunoașterea slavei Domnului, cum acopăr apele marea.",
        "15": "Vai de cel ce dă de băut aproapelui său, — care‐i torni otrava ta și‐l îmbeți și pe el, ca să te uiți la goliciunea lui.",
        "16": "Ești plin de rușine în loc de slavă! Bea și tu și fii ca unul netăiat împrejur: potirul dreptei Domnului se va îndrepta spre tine și va fi o vărsătură de rușine asupra slavei tale.",
        "17": "Căci te va acoperi asuprirea ta făcută Libanului și stârpirea fiarelor pe care le înspăimântai, pentru sângele oamenilor și pentru asuprirea făcută țării, cetății și tuturor celor ce locuiesc în ea.",
        "18": "Ce folosește chipul cioplit că l‐a săpat făcătorul lui, chipul turnat care învață minciună, ca cel ce l‐a făcut să se încreadă în el și să facă idoli muți?",
        "19": "Vai de cel ce zice lemnului: Deșteaptă‐te! Pietrei celei mute: Scoală‐te! Oare îl va învăța? Iată este suflat cu aur și argint și nu este nicio suflare în mijlocul lui.",
        "20": "Dar Domnul este în templul său cel sfânt. Tot pământul să tacă înaintea lui!"
    },
    "3": {
        "1": "O rugăciune a lui Habacuc, prorocul, pe Șighionot.",
        "2": "Doamne, am auzit vestea ta și m‐am temut. Doamne, însuflețește lucrul tău în mijlocul anilor! Fă‐l cunoscut în mijlocul anilor! În mânie adu‐ți aminte de îndurare.",
        "3": "Dumnezeu a venit din Teman și Cel Sfânt de pe muntele Paran… (Sela). Slava lui acoperă cerurile și pământul este plin de lauda sa.",
        "4": "Strălucirea lui era ca lumina. Coarne ieșeau din mâna sa; și acolo era ascunderea puterii lui.",
        "5": "Ciuma mergea înaintea feței sale și o flacără arzătoare ieșea la picioarele sale.",
        "6": "El a stat și a măsurat pământul, a privit și a învălmășit popoarele și munții cei veșnici s‐au risipit, dealurile veșnice s‐au afundat, căile lui sunt veșnice.",
        "7": "Am văzut corturile Cușanului în durere, covoarele țării Midianului au tremurat.",
        "8": "Oare pe râuri s‐a mâniat Domnul? S‐a aprins mânia ta împotriva râurilor, sau aprinderea ta împotriva mării, de ai călărit pe caii tăi, în carele tale de mântuire?",
        "9": "Arcul tău s‐a dezgolit, nuielele pedepsitoare jurate după cuvântul tău… (Sela). Ai despicat pământul cu râuri.",
        "10": "Munții te‐au văzut și s‐au înfricoșat; șivoaie de apă au trecut. Adâncul a făcut să se audă glasul său și și‐a ridicat mâinile în sus.",
        "11": "Soarele și luna s‐au oprit în locuința lor, la lumina săgeților tale, care zburau, la clipirea sulițelor tale strălucitoare.",
        "12": "Ai mers cu furie prin țară, ai treierat cu mânie neamurile.",
        "13": "Ai ieșit pentru mântuirea poporului tău, pentru mântuirea unsului tău, ai lovit capul din casa celui rău și i‐ai dezvelit temelia până la grumaz. (Sela).",
        "14": "Ai străpuns capul căpeteniilor sale cu sulițele sale, au ieșit ca un vârtej să mă risipească și au săltat, ca și cum ar fi voit să înghită pe cel sărman în ascuns.",
        "15": "Ai umblat cu caii tăi prin mare, grămada de ape mari.",
        "16": "Am auzit și pântecele mi s‐a cutremurat; buzele mele tremurau la glasul tău, mi‐a intrat putrezirea în oase și am tremurat în locul meu, ca să mă odihnesc în ziua strâmtorării, când se va sui năvălitorul împotriva poporului.",
        "17": "Căci deși smochinul nu va înflori și nu va fi rod în vițe, va lipsi rodul măslinului și ogoarele nu vor da hrană, turma va fi stârpită din târlă și niciun bou nu va fi în grajduri:",
        "18": "totuși eu mă voi bucura în Domnul, mă voi veseli în Dumnezeul mântuirii mele.",
        "19": "Domnul Dumnezeu este tăria mea; el face picioarele mele ca ale cerbilor și mă face să umblu pe înălțimile mele. Către mai marele muzicii. Pe instrumentele mele cu coarde."
    }
}