{
    "1": {
        "1": "Cuvântul Domnului, care a fost către Țefania, fiul lui Cuși, fiul lui Ghedalia, fiul lui Amaria, fiul lui Ezechia, în zilele lui Iosia, fiul lui Amon, împăratul lui Iuda.",
        "2": "Voi mistui cu desăvârșire totul de pe fața pământului, zice Domnul.",
        "3": "Voi nimici pe om și dobitoc; voi nimici păsările cerurilor și peștii mării, și pietrele de poticnire cu cei răi; și voi stârpi omenirea de pe fața pământului, zice Domnul.",
        "4": "Și îmi voi întinde mâna asupra lui Iuda și asupra tuturor locuitorilor Ierusalimului; și voi stârpi din locul acesta rămășița lui Baal, și numele Chemarimilor cu preoții;",
        "5": "și pe cei ce se închină înaintea oștirii cerurilor pe acoperișuri; și pe cei ce se închină și jură Domnului și jură pe el, și jură pe Malcam;",
        "6": "și pe cei ce se întorc de la Domnul și nu caută pe Domnul și nu întreabă de el.",
        "7": "Taci înaintea Domnului Dumnezeu! Căci ziua Domnului este aproape, căci Domnul a pregătit o jertfă, a sfințit pe cei chemați ai săi.",
        "8": "Și va fi așa: În ziua jertfei Domnului voi pedepsi pe mai marii și pe fiii împăratului și pe toți câți se îmbracă în veșminte străine.",
        "9": "Și în ziua aceea voi pedepsi pe toți câți sar pragul, care umplu casa domnului lor cu asuprire și înșelăciune.",
        "10": "Și în ziua aceea, zice Domnul, va fi glasul unei strigări de la poarta peștilor și un urlet din despărțirea Mișne și un trosnet mare dinspre dealuri.",
        "11": "Urlați, locuitori din Macteș, căci tot poporul Canaanului este stârpit, sunt stârpiți toți cei încărcați cu argint.",
        "12": "Și va fi așa: În vremea aceea voi cerceta Ierusalimul cu felinare și voi pedepsi pe oamenii care șed în drojdiile lor, care zic în inima lor: Domnul nu va face bine, nici nu va face rău.",
        "13": "De aceea averea lor va ajunge de pradă și casele lor o pustie, și vor zidi case și nu le vor locui și vor sădi vii și nu vor bea vinul lor.",
        "14": "Ziua cea mare a Domnului este aproape, și se grăbește foarte mult, adică glasul zilei Domnului, viteazul strigă acolo cu amar.",
        "15": "Ziua aceea este o zi de mânie, o zi de strâmtorare și de nevoie, o zi de dărăpănare și de pustiire, o zi de întuneric și întunecime, o zi de nor și de negură deasă,",
        "16": "o zi de trâmbiță și de alarmă împotriva cetăților întărite și împotriva turnurilor înalte.",
        "17": "Și voi aduce strâmtorare peste oameni și vor umbla ca orbii pentru că au păcătuit împotriva Domnului și sângele lor va fi vărsat ca pulberea și carnea lor ca gunoiul.",
        "18": "Argintul lor și aurul lor nu‐i va putea scăpa în ziua mâniei Domnului: ci toată țara va fi mistuită de flacăra geloziei sale, căci va face un sfârșit deplin, da, un sfârșit năpraznic, tuturor celor ce locuiesc în țară."
    },
    "2": {
        "1": "Adunați‐vă, da, adunați‐vă, neam fără rușine,",
        "2": "înainte de a se naște hotărârea, înainte de a trece ca pleava ziua, înainte de a veni peste voi aprinderea mâniei Domnului, înainte de a veni peste voi ziua mâniei Domnului.",
        "3": "Căutați pe Domnul, toți cei blânzi ai pământului, voi care împliniți judecata sa! Căutați dreptatea, căutați blândețea! Poate, veți fi ascunși în ziua mâniei Domnului.",
        "4": "Căci Gaza va fi părăsită și Ascalonul va fi o pustie. Asdodul, îl vor izgoni ziua namiaza mare și Ecronul va fi dezrădăcinat.",
        "5": "Vai de cei ce locuiți pe malul mării, neam al Cheretiților! Cuvântul Domnului este împotriva voastră, Canaanule, țară a filistenilor! Și te voi pierde așa că nu va fi niciun locuitor.",
        "6": "Și malul mării va fi un loc de pășune, cu peșteri pentru păstori și târle de oi.",
        "7": "Și malul va fi al rămășiței casei lui Iuda; ei îl vor paște; seara se vor culca în casele Ascalonului; căci Domnul Dumnezeul lor, îi va cerceta și le va întoarce robia.",
        "8": "Am auzit ocara Moabului și batjocurile copiilor lui Amon, cu care au batjocorit pe poporul meu și s‐au ridicat cu mândrie împotriva hotarului lor.",
        "9": "De aceea, viu sunt eu, zice Domnul oștirilor, Dumnezeul lui Israel, Moabul va fi ca Sodoma și copiii lui Amon ca Gomora, un loc acoperit cu urzici și ocne de sare și o pustie în veac. Rămășița poporului meu îi va prăda și cei rămași ai neamului meu îi vor moșteni.",
        "10": "Iată ce vor avea pentru mândria lor, pentru că au batjocorit pe poporul Domnului oștirilor și s‐au înălțat împotriva lor.",
        "11": "Domnul va fi înfricoșat împotriva lor, căci va înflămânzi pe toți dumnezeii pământului; și toate ostroavele se vor închina înaintea lui, fiecare din locul unde este.",
        "12": "Și voi, Etiopenilor, veți cădea de sabia mea.",
        "13": "Și el își va întinde mâna spre miazănoapte și va pierde pe Asiria; și va preface Ninive într‐o pustietate, într‐un loc sec ca o pustie.",
        "14": "Și turme se vor culca în mijlocul ei, toate dobitoacele neamurilor: și pelicanul și ariciul vor petrece noaptea pe capetele stâlpilor săi, glasul păsărilor va cânta la ferestre, pustiirea va fi pe prag, căci a dezgolit tablele de cedru.",
        "15": "Aceasta este cetatea care se veselea, care locuia la adăpost, care zicea în inima ei: Eu și niciuna afară de mine! Cum s‐a prefăcut în pustie, în culcuș fiarelor! Oricine va trece pe lângă ea, va fluiera, va scutura mâna."
    },
    "3": {
        "1": "Vai de cea răzvrătitoare, de cea stricată, de cetatea apăsătoare!",
        "2": "N‐a ascultat glasul, n‐a primit învățătura, nu s‐a încrezut în Domnul, nu s‐a apropiat de Dumnezeul ei.",
        "3": "Mai marii ei în mijlocul ei sunt lei ce răcnesc; judecătorii ei sunt lupi de seară, care nu lasă nimic pe dimineață.",
        "4": "Prorocii ei sunt semeți și vânzători. Preoții ei pângăresc sfântul locaș, siluiesc legea.",
        "5": "Domnul cel drept este în mijlocul ei, el nu face nicio nedreptate. În fiecare dimineață scoate la lumină judecata sa, el niciodată nu lipsește; dar cel nedrept nu știe de rușine.",
        "6": "Am stârpit neamuri, turnurile lor sunt pustiite; le‐am pustiit ulițele încât nimic nu trece. Cetățile lor sunt nimicite încât nu este niciun om, nu este niciun locuitor.",
        "7": "Am zis: Teme‐te numai de mine, primește învățătura; astfel locuința ei nu va fi stârpită, oricum aș pedepsi‐o. Dar s‐au sculat de dimineață și și‐au stricat toate faptele lor.",
        "8": "De aceea așteptați‐mă, zice Domnul, până în ziua în care mă voi scula la pradă. Căci hotărârea mea este să adun neamurile, să strâng împărățiile, să‐mi vărs furia asupra lor, toată aprinderea mâniei mele; căci tot pământul va fi mistuit de focul geloziei mele.",
        "9": "Căci atunci voi schimba buzele popoarelor într‐o buză curată, ca toate să cheme numele Domnului, să‐i slujească cu un singur gând.",
        "10": "De dincolo de râurile Etiopiei îmi vor aduce ca dar de mâncare pe rugătorii mei, pe fiica celor împrăștiați ai mei.",
        "11": "În ziua aceea nu te vei rușina de toate faptele tale, cu care ai făcut fărădelege împotriva mea. Căci atunci voi depărta din mijlocul tău pe cei ce se veselesc în măreția ta și nu te vei mai semeți pe sfântul meu munte.",
        "12": "Și voi lăsa în mijlocul tău un popor necăjit și sărac și își vor pune încrederea în numele Domnului.",
        "13": "Rămășița lui Israel nu va lucra nedreptate și nu va vorbi minciuni și în gura lor nu se va afla limbă înșelătoare, ci vor paște și se vor culca și nu va fi cine să‐i înspăimânte.",
        "14": "Saltă, fiică a Sionului! Chiuie Israele! Bucură‐te și veselește‐te din toată inima, fiică a Ierusalimului!",
        "15": "Domnul a depărtat judecățile tale, a lepădat pe vrăjmașul tău. Împăratul lui Israel, Domnul, este în mijlocul tău: nu vei mai vedea niciun rău!",
        "16": "În ziua aceea se va zice Ierusalimului: Nu te teme! Sionului: Să nu‐ți slăbească mâinile!",
        "17": "Domnul Dumnezeul tău este în mijlocul tău, un viteaz care va mântui: el se va bucura cu bucurie de tine; va tăcea în iubirea sa, se va veseli cu cântare de tine.",
        "18": "Voi strânge pe cei ce se întristează departe de adunările de sărbătoare, care sunt din tine: ocara era o povară asupra lor.",
        "19": "Iată, în vremea aceea, voi pierde pe toți cei ce te apasă: și voi mântui pe cea oloagă și voi aduna pe cea izgonită; și‐i voi face o laudă și un nume în toate țările unde au fost de rușine.",
        "20": "În vremea aceea vă voi aduce înapoi, da, în vremea când vă voi strânge, căci vă voi face un nume și o laudă între toate popoarele pământului, când voi aduce înapoi robia voastră înaintea ochilor voștri, zice Domnul."
    }
}