{
    "1": {
        "1": "În anul al doilea al împăratului Dariu, în luna a șasea, în ziua întâi a lunii, cuvântul Domnului a fost prin Hagai prorocul, către Zorobabel, fiul lui Șealtiel, dregătorul lui Iuda, și către Iosua, fiul lui Ioțadac, marele preot, zicând:",
        "2": "Așa vorbește Domnul oștirilor, zicând: Poporul acesta zice: N‐a venit vremea pentru noi, vremea pentru zidirea casei Domnului.",
        "3": "Atunci cuvântul Domnului a fost prin Hagai, prorocul, zicând:",
        "4": "Oare pentru voi este vreme să locuiți în case îmbrăcate cu săpături, când casa aceasta este pustie?",
        "5": "Și acum așa zice Domnul oștirilor: Puneți‐vă inima asupra căilor voastre.",
        "6": "Ați semănat mult și adunați puțin; mâncați, dar nu vă săturați; beți, dar nu vă îndestulați cu băutură; vă îmbrăcați, dar nimănui nu‐i este cald. Și cine câștigă simbrie, o câștigă pentru o pungă găurită.",
        "7": "Așa zice Domnul oștirilor: Puneți‐vă inima asupra căilor voastre!",
        "8": "Suiți‐vă la munte și aduceți lemne și zidiți casa și voi avea plăcere în ea și voi fi slăvit, zice Domnul.",
        "9": "Vă așteptați la mult și iată a fost puțin; și când ați adus acasă, eu l‐am suflat. Pentru ce? zice Domnul oștirilor. Din pricina casei mele care este pustiită și fiecare din voi aleargă pentru casa sa.",
        "10": "De aceea din pricina voastră, cerurilor, vă opresc roua și pământul oprește rodul său.",
        "11": "Și am chemat seceta peste țară și peste munți și peste grâu, și peste must și peste untdelemn și peste ce aduce pământul, și peste om și peste vite, și peste tot lucrul mâinilor.",
        "12": "Atunci Zorobabel, fiul lui Șealtiel, și Iosua, fiul lui Ioțadac, marele preot, și toată rămășița poporului au ascultat de glasul Domnului Dumnezeului lor și de cuvintele lui Hagai, prorocul, după cum l‐a trimis Domnul Dumnezeul lor; și poporul s‐a temut înaintea Domnului.",
        "13": "Atunci Hagai, solul Domnului, a vorbit în solia Domnului către popor, zicând: Eu sunt cu voi, zice Domnul.",
        "14": "Și Domnul a deșteptat duhul lui Zorobabel, fiul lui Șealtiel, dregătorul lui Iuda, și duhul lui Iosua, fiul lui Ioțadac, marele preot, și duhul celuilalt popor; și au mers și au lucrat la casa Domnului Dumnezeului lor,",
        "15": "în ziua a douăzeci și patra a lunii a șasea, în al doilea an al împăratului Dariu."
    },
    "2": {
        "1": "În luna a șaptea, în ziua a douăzeci și una a lunii, cuvântul Domnului a fost prin Hagai, prorocul, zicând:",
        "2": "Vorbește acum lui Zorobabel, fiul lui Șealtiel, dregătorul lui Iuda, și lui Iosua, fiul lui Ioțadac, marele preot, și celuilalt popor, zicând:",
        "3": "Cine a rămas între voi care a văzut casa aceasta în slava ei dintâi? Și cum o vedeți acum? Oare nu este ea ca o nimica în ochii voștri?",
        "4": "Dar acum fii tare, Zorobabel, zice Domnul. Și fii tare, Iosua, fiu al lui Ioțadac, marele preot. Și fii tare tot poporul țării, zice Domnul, și lucrați: Căci eu sunt cu voi, zice Domnul oștirilor.",
        "5": "Cuvântul prin care am făcut legământ cu voi, când ați ieșit din Egipt, și Duhul meu, rămân în mijlocul vostru: nu vă temeți.",
        "6": "Căci așa zice Domnul oștirilor: Încă o dată, puțină vreme, și voi clătina cerurile și pământul și marea și uscatul.",
        "7": "Și voi clătina toate neamurile și dorința tuturor neamurilor va veni și voi umple casa aceasta cu slavă, zice Domnul oștirilor.",
        "8": "Al meu este argintul și al meu este aurul, zice Domnul oștirilor.",
        "9": "Slava din urmă a casei acesteia va fi mai mare decât cea dintâi, zice Domnul oștirilor; și în acest loc voi pune pacea, zice Domnul oștirilor.",
        "10": "În ziua a douăzeci și patra a lunii a noua, în anul al doilea al lui Dariu, cuvântul Domnului a fost prin Hagai, prorocul, zicând:",
        "11": "Așa zice Domnul oștirilor: Întreabă acum pe preoți despre lege, zicând:",
        "12": "Dacă poartă cineva în poala hainei sale carne sfântă și se va atinge cu poala sa de pâine, sau bucate, sau vin, sau untdelemn, sau orice fel de hrană, oare se va sfinți hrana? Și preoții au răspuns și au zis: Nu.",
        "13": "Și Hagai a zis: Dacă cineva necurat printr‐un trup mort se va atinge de vreuna din acestea, va fi ea necurată? Și preoții au răspuns și au zis: Va fi necurată.",
        "14": "Și Hagai a răspuns și a zis: Așa este acest popor și așa este neamul acesta înaintea mea, zice Domnul; și așa este orice lucru al mâinilor lor: și ceea ce aduc ei acolo este necurat!",
        "15": "Și acum, vă rog, luați aminte, în ziua aceasta și de acum încolo, înainte de a se pune piatră pe piatră în templul Domnului.",
        "16": "Înainte de a fi acele zile când unul venea la grămada de douăzeci de core și nu erau decât zece; când venea la teasc ca să scoată cincizeci de baturi din cadă și nu erau decât douăzeci.",
        "17": "V‐am lovit cu arsură în grâu și cu pălitură și cu grindină în tot lucrul mâinilor voastre: și tot nu v‐ați îndreptat către mine, zice Domnul.",
        "18": "Luați aminte, vă rog, din ziua aceasta de acum încolo, de la a douăzeci și patra zi a lunii a noua, din ziua când s‐a pus temelia templului Domnului, luați aminte!",
        "19": "Mai este sămânță în grânar? Da, vița și smochinul și rodiul și măslinul n‐au dat rod; din ziua aceasta vă voi binecuvânta.",
        "20": "Și cuvântul Domnului a fost a doua oară către Hagai, la douăzeci și patru ale lunii, zicând:",
        "21": "Vorbește lui Zorobabel, dregătorul lui Iuda, zicând: Voi clătina cerurile și pământul;",
        "22": "și voi răsturna scaunul de domnie al împărățiilor, și voi sfărâma puterea împărățiilor neamurilor; și voi răsturna carele și călăreții lor; și caii și călăreții lor se vor prăbuși, fiecare de sabia fratelui său.",
        "23": "În ziua aceea, zice Domnul oștirilor, te voi lua, Zorobabel, slujitorul meu, fiul lui Șealtiel, zice Domnul, și te voi face ca un inel de pecetluire: Căci eu te‐am ales, zice Domnul oștirilor."
    }
}