{
    "1": {
        "1": "În luna a opta, în anul al doilea al lui Dariu, cuvântul Domnului a fost către Zaharia, prorocul, fiul lui Berechia, fiul lui Ido, zicând:",
        "2": "Domnul s‐a mâniat pe părinții voștri cu mânie mare,",
        "3": "de aceea le vei zice: Așa zice Domnul oștirilor: Întoarceți‐vă la mine, zice Domnul oștirilor și eu mă voi întoarce la voi, zice Domnul oștirilor.",
        "4": "Nu fiți ca părinții voștri, la care au strigat prorocii de mai înainte, zicând: Așa zice Domnul oștirilor: Întoarceți‐vă acum de la căile voastre cele rele și de la faptele voastre cele rele; dar n‐au auzit, nici n‐au ascultat de mine, zice Domnul.",
        "5": "Părinții voștri, unde sunt? Și prorocii, oare trăiesc ei în veac?",
        "6": "Dar cuvintele mele și așezămintele mele pe care le‐am poruncit slujitorilor mei, prorocilor, n‐au ajuns ele oare pe părinții voștri? Și ei s‐au întors și au zis: Cum a gândit să ne facă Domnul oștirilor, după căile noastre și după faptele noastre, așa ne‐a făcut.",
        "7": "În ziua a douăzeci și patra a lunii a unsprezecea, care este luna Șebat, în anul al doilea al lui Dariu, cuvântul Domnului a fost către Zaharia, prorocul, fiul lui Berechia, fiul lui Ido, zicând:",
        "8": "Am văzut noaptea și iată un bărbat călărea pe un cal roșu și a stat între mirții care erau într‐o vale joasă și în dosul lui erau cai roșii, murgi și albi.",
        "9": "Atunci am zis: Ce sunt aceștia, domnul meu? Și îngerul care vorbea cu mine mi‐a zis: Îți voi arăta ce sunt aceștia.",
        "10": "Și bărbatul care stătea între mirți a răspuns și a zis: Aceștia sunt aceia pe care i‐a trimis Domnul ca să cutreiere pământul.",
        "11": "Și au răspuns Îngerului Domnului care stătea între mirți și au zis: Noi am cutreierat pământul și iată tot pământul este în pace și liniște.",
        "12": "Atunci Îngerul Domnului a răspuns și a zis: Doamne al oștirilor, până când nu te vei îndura de Ierusalim și de cetățile lui Iuda pe care te‐ai mâniat șaptezeci de ani?",
        "13": "Și Domnul a răspuns îngerului care vorbea cu mine cu cuvinte bune, cuvinte mângâietoare.",
        "14": "Și îngerul care vorbea cu mine mi‐a zis: Strigă și zi: Așa zice Domnul oștirilor: Sunt gelos pentru Ierusalim și pentru Sion cu mare gelozie,",
        "15": "și m‐am mâniat cu mânie mare pe neamurile care sunt liniștite: căci eu m‐am mâniat numai puțin și ei au ajutat răului.",
        "16": "De aceea așa zice Domnul: M‐am întors cu îndurare spre Ierusalim; casa mea va fi zidită în el, zice Domnul oștirilor, și funia de măsurat se va întinde peste Ierusalim.",
        "17": "Și iarăși strigă și zi: Așa zice Domnul oștirilor: Cetățile mele iarăși se vor vărsa de propășire și Domnul iarăși va mângâia Sionul și iarăși va alege Ierusalimul.",
        "18": "Și mi‐am ridicat ochii și am văzut și iată patru coarne.",
        "19": "Și am zis îngerului care vorbea cu mine: Ce sunt acestea? Și mi‐a zis: Acestea sunt coarnele care au risipit pe Iuda, pe Israel și Ierusalimul.",
        "20": "Și Domnul mi‐a arătat patru fierari.",
        "21": "Atunci am zis: Ce vin aceștia să facă? Și el a vorbit zicând: Acelea sunt coarnele care au risipit pe Iuda, încât nimeni nu și‐a ridicat capul: dar aceștia au venit să le înspăimânte ca să dea jos coarnele neamurilor care au înălțat cornul împotriva țării lui Iuda ca s‐o risipească."
    },
    "2": {
        "1": "Și mi‐am ridicat ochii și am văzut și iată un bărbat și în mâna lui era o funie de măsurat.",
        "2": "Atunci am zis: Unde mergi? Și el mi‐a zis: Să măsor Ierusalimul ca să văd câtă‐i este lățimea și câtă‐i este lungimea.",
        "3": "Și iată îngerul care vorbea cu mine a ieșit și un alt înger i‐a ieșit înainte,",
        "4": "și i‐a zis: Aleargă, vorbește tânărului acestuia zicând: Ierusalimul va fi locuit ca sate fără ziduri, pentru mulțimea oamenilor și a vitelor din el.",
        "5": "Căci eu, zice Domnul, îi voi fi un zid de foc de jur împrejur și voi fi slava în mijlocul lui.",
        "6": "Ho! Ho! fugiți din țara de la miazănoapte, zice Domnul, căci eu v‐am risipit, ca cele patru vânturi ale cerurilor, zice Domnul.",
        "7": "Ho! scapă Sioane, tu, care locuiești cu fiica Babilonului!",
        "8": "Căci așa zice Domnul oștirilor: După slavă m‐a trimis el la neamurile care v‐au prădat. Căci cine se atinge de voi, se atinge de lumina ochiului său.",
        "9": "Căci, iată îmi voi scutura mâna peste ei și vor ajunge de pradă celor ce le slujeau; și veți cunoaște că Domnul oștirilor m‐a trimis.",
        "10": "Cântă și bucură‐te, fiică a Sionului, căci iată, eu vin și voi locui în mijlocul tău, zice Domnul.",
        "11": "Și multe neamuri se vor lipi de Domnul în ziua aceea, și‐mi vor fi popor. Și eu voi locui în mijlocul tău și vei cunoaște că Domnul oștirilor m‐a trimis la tine.",
        "12": "Și Domnul va moșteni pe Iuda ca partea sa de moștenire în țara sfântă și va alege iarăși Ierusalimul.",
        "13": "Toată carnea să tacă înaintea Domnului, căci el s‐a sculat din locuința sa cea sfântă."
    },
    "3": {
        "1": "Și mi‐a arătat pe Iosua, marele preot, stând înaintea Îngerului Domnului și Satana sta la dreapta sa ca să i se împotrivească.",
        "2": "Și Domnul a zis către Satana: Domnul să te certe, Satano! Da, să te certe Domnul care a ales Ierusalimul. Oare nu este acesta un tăciune smuls din foc?",
        "3": "Și Iosua era îmbrăcat cu haine murdare și sta înaintea Îngerului.",
        "4": "Și el a luat cuvântul și a vorbit către cei ce stăteau înaintea sa, zicând: Luați de pe el hainele murdare! Și lui i‐a zis: Iată, am făcut să se ducă de pe tine nelegiuirea ta și te îmbrac cu haine de sărbătoare.",
        "5": "Și a zis: Puneți‐i o mitră curată pe cap. Și i‐au pus o mitră curată pe cap și l‐au îmbrăcat în haine; și Îngerul Domnului era de față.",
        "6": "Și Îngerul Domnului a mărturisit lui Iosua, zicând:",
        "7": "Așa zice Domnul oștirilor: Dacă vei umbla pe căile mele și dacă vei păzi cele de păzit ale mele, atunci vei judeca și tu casa mea și vei păzi curțile mele și‐ți voi da un loc de intrare între aceștia care stau de față.",
        "8": "Deci ascultă, Iosua, marele preot, tu și tovarășii tăi care șed înaintea ta! Căci ei sunt oameni care sunt ca semne. Căci iată, voi aduce pe Slujitorul meu, Odrasla!",
        "9": "Căci, iată, piatra, pe care am pus‐o înaintea lui Iosua; pe o singură piatră sunt șapte ochi. Iată, eu îi voi săpa săpătura, zice Domnul oștirilor, și într‐o singură zi voi depărta fărădelegea acestei țări.",
        "10": "În ziua aceea, zice Domnul oștirilor, veți chema fiecare pe aproapele său sub butucul de vie și sub smochin."
    },
    "4": {
        "1": "Și îngerul care vorbea cu mine s‐a întors și m‐a deșteptat, ca pe omul care este deșteptat din somn.",
        "2": "Și mi‐a zis: Ce vezi? Și am zis: Văd și iată, un sfeșnic cu totul de aur, și în vârful lui un potir și cele șapte candele ale lui pe el; sunt șapte țevi pentru fiecare din candelele care sunt la vârful lui:",
        "3": "și doi măslini lângă el, unul la dreapta potirului, și altul la stânga lui.",
        "4": "Și am răspuns și am spus îngerului care vorbea cu mine, zicând: Domnul meu, ce sunt acestea?",
        "5": "Și îngerul care vorbea cu mine a răspuns, și mi‐a zis: Nu știi ce sunt acestea? Și am zis: Nu, domnul meu!",
        "6": "Și el a răspuns și mi‐a vorbit, zicând: Acesta este cuvântul Domnului către Zorobabel, zicând: Nu prin putere și nu prin tărie, ci prin Duhul meu, zice Domnul oștirilor.",
        "7": "Cine ești tu, munte mare? Înaintea lui Zorobabel vei fi un șes: și el va scoate piatra cea mai înaltă cu strigările: Îndurare, îndurare pentru el.",
        "8": "Și cuvântul Domnului a fost către mine, zicând:",
        "9": "Mâinile lui Zorobabel au întemeiat casa aceasta și mâinile lui o vor sfârși și vei cunoaște că Domnul oștirilor m‐a trimis la voi.",
        "10": "Căci cine a disprețuit ziua lucrurilor mici? Căci acești șapte se vor bucura când vor vedea cumpăna în mâna lui Zorobabel; aceștia sunt ochii Domnului care cutreieră tot pământul.",
        "11": "Atunci am răspuns și i‐am zis: Ce sunt acești doi măslini din dreapta și din stânga sfeșnicului?",
        "12": "Și am răspuns a doua oară, și i‐am zis: Ce sunt aceste două ramuri de măslin, care stau lângă cele două țevi de aur, care varsă untdelemnul auriu din ele însele?",
        "13": "Și el mi‐a răspuns zicând: Nu știi ce sunt acestea? Și am zis: Nu, domnul meu.",
        "14": "Atunci a zis: Acestea sunt cei doi unși care stau lângă Domnul întregului pământ."
    },
    "5": {
        "1": "Și iarăși mi‐am ridicat ochii și am văzut și iată un sul care zbura.",
        "2": "Și mi‐a zis: Ce vezi? Și am zis: Văd un sul zburând; lungimea lui este de douăzeci de coți și lățimea lui de zece coți.",
        "3": "Atunci mi‐a zis: Acesta este blestemul care iese peste toată fața pământului, căci orice hoț va fi prăpădit, după cum este scris pe o parte; și oricine jură va fi prăpădit după cum este scris pe cealaltă parte.",
        "4": "Îl voi scoate, zice Domnul oștirilor, și va veni în casa hoțului și în casa celui ce jură mincinos în numele meu: și va rămâne în mijlocul casei sale și o va mistui cu lemnele și cu pietrele ei.",
        "5": "Atunci îngerul care vorbea cu mine a ieșit și mi‐a zis: Ridică acum ochii și vezi: Ce este aceasta ce iese?",
        "6": "Și am zis: Ce este aceasta? Și el a zis: Aceasta este efa care iese. Și a mai zis: Aceasta este înfățișarea lor în tot pământul:",
        "7": "Și iată s‐a ridicat un talant de plumb și o femeie ședea în mijlocul efei.",
        "8": "Și el a zis: Aceasta este nelegiuirea. Și a aruncat‐o în mijlocul efei; și a aruncat bucata de plumb peste gura efei.",
        "9": "Atunci mi‐am ridicat ochii și am văzut și, iată, au ieșit două femei, și vântul era sub aripile lor, și ele aveau aripi ca aripile berzei: și au ridicat efa între pământ și ceruri.",
        "10": "Atunci am zis îngerului care vorbea cu mine: Unde duc acestea efa?",
        "11": "Și el mi‐a zis: Ca să‐i zidească o casă în țara Șinearului: și acolo va fi așezată și pusă pe temelia sa."
    },
    "6": {
        "1": "Și mi‐am ridicat ochii iarăși și am văzut și iată patru care ieșeau dintre doi munți și munții erau munți de aramă.",
        "2": "La carul întâi erau cai roșii și la al doilea car cai negri;",
        "3": "și la al treilea car cai albi și la al patrulea car cai pagi și vânjoși.",
        "4": "Atunci am răspuns și am zis îngerului care vorbea cu mine: Ce sunt aceștia, domnul meu?",
        "5": "Și îngerul a răspuns și mi‐a zis: Aceștia sunt cele patru vânturi ale cerurilor care ies de acolo unde stăteau înaintea Domnului întregului pământ.",
        "6": "Carul ai cărui sunt caii cei negri iese spre țara de la miazănoapte; și cei albi ies după ei și cei pagi merg spre țara de la miazăzi.",
        "7": "Și cei vânjoși ies și caută să meargă și să cutreiere pământul. Și el a zis: Mergeți, cutreierați pământul. Și au cutreierat pământul.",
        "8": "Atunci a strigat la mine și mi‐a vorbit, zicând: Vezi aceștia care merg spre țara de la miazănoapte, mi‐au potolit duhul în țara de la miazănoapte.",
        "9": "Și cuvântul Domnului a fost către mine, zicând:",
        "10": "Ia de la cei din strămutare, de la Heldai, de la Tobia și de la Iedaia și vino în aceeași zi și intră în casa lui Iosia, fiul lui Țefania, unde au venit din Babilon.",
        "11": "Da, ia de la ei argint și aur și fă cununi și pune‐le pe capul lui Iosua, fiul lui Ioțadac, marele preot.",
        "12": "Și vorbește‐i zicând: Așa vorbește Domnul oștirilor, zicând: Iată bărbatul, al cărui nume este Odrasla! Și el va odrăsli din locul lui și va zidi templul Domnului.",
        "13": "Da, va zidi templul Domnului și va purta slava Domnului și va ședea și va domni pe scaunul său de domnie; și va fi preot pe scaunul său de domnie și sfatul de pace va fi între ei amândoi.",
        "14": "Și cununile vor fi pentru Helem și pentru Tobia și pentru Iedaia și pentru Hen, fiul lui Țefania, spre amintire în templul Domnului.",
        "15": "Și cei ce sunt departe vor veni și vor zidi templul Domnului și veți cunoaște că Domnul oștirilor m‐a trimis la voi. Și va fi așa dacă veți asculta de glasul Domnului Dumnezeului vostru."
    },
    "7": {
        "1": "Și a fost așa: în anul al patrulea al lui Dariu împăratul, cuvântul Domnului a fost către Zaharia, în ziua a patra a lunii a noua, adică în luna Chisleu,",
        "2": "când cei din Betel trimiseseră pe Șarețer și pe Reghem‐Melec și pe oamenii lui să facă cerere Domnului",
        "3": "și să vorbească preoților care erau în casa Domnului oștirilor și prorocilor, zicând: Să plâng oare în luna a cincea, despărțindu‐mă cum am făcut de atâția ani?",
        "4": "Atunci cuvântul Domnului oștirilor a fost către mine, zicând:",
        "5": "Vorbește către tot poporul țării și către preoți, zicând: Când ați postit și ați bocit în luna a cincea și în luna a șaptea în acești șaptezeci de ani, oare cu adevărat pentru mine, chiar pentru mine ați postit?",
        "6": "Și când ați mâncat și când ați băut, oare nu erați voi cei ce mâncau și beau?",
        "7": "Oare nu acestea sunt cuvintele pe care le‐a strigat Domnul prin prorocii de mai înainte, când Ierusalimul era locuit în pace și cetățile sale din jurul său, și partea de miazăzi și câmpia erau locuite?",
        "8": "Și cuvântul Domnului a fost către Zaharia, zicând:",
        "9": "Așa vorbește Domnul oștirilor, zicând: Judecați judecată adevărată și arătați îndurare și milă unul altuia.",
        "10": "Și nu apăsați pe văduvă și pe orfan, pe străinul de loc și pe cel necăjit! Și nu cugetați rău în inima voastră, unul împotriva fratelui său.",
        "11": "Dar ei n‐au voit să asculte și au întors un umăr răzvrătitor; și și‐au astupat urechile ca să n‐audă.",
        "12": "Da, și‐au făcut inima ca diamantul, ca să n‐asculte legea și cuvintele pe care le‐a trimis Domnul oștirilor prin Duhul său, prin prorocii de mai înainte. De aceea a fost o mânie mare de la Domnul oștirilor.",
        "13": "Și a fost așa: precum el striga și ei n‐au vrut s‐audă, tot așa ei vor striga și nu‐i voi auzi, zice Domnul oștirilor.",
        "14": "Și‐i voi risipi, ca prin un vârtej de vânt, între toate neamurile pe care nu le cunoșteau. Și țara a fost pustie în urma lor, așa că nimeni nu trecea prin ea, nici nu se întorcea din ea: căci au făcut pustie țara dorită."
    },
    "8": {
        "1": "Și cuvântul Domnului oștirilor a fost către mine, zicând:",
        "2": "Așa zice Domnul oștirilor: Sunt gelos pentru Sion, cu gelozie mare și sunt gelos pentru el cu mare furie.",
        "3": "Așa zice Domnul: M‐am întors în Sion și voi locui în mijlocul Ierusalimului și Ierusalimul se va numi: Cetatea Adevărului; și muntele Domnului oștirilor: Muntele cel sfânt.",
        "4": "Așa zice Domnul oștirilor: Bărbați bătrâni și femei bătrâne vor ședea iarăși în ulițele Ierusalimului, fiecare cu toiagul său în mâna sa de mulțimea zilelor.",
        "5": "Și ulițele cetății vor fi pline de băieți și de fete, jucându‐se în ulițele ei.",
        "6": "Așa zice Domnul oștirilor: Dacă va fi de mirare aceasta în ochii rămășiței poporului acestuia din zilele acestea, oare va fi de mirare și în ochii mei? zice Domnul oștirilor.",
        "7": "Așa zice Domnul oștirilor: Iată, voi mântui poporul meu din țara de la răsărit și din țara de la apus.",
        "8": "Și‐i voi aduce și vor locui în mijlocul Ierusalimului; și ei îmi vor fi popor și eu le voi fi Dumnezeu, în adevăr și în dreptate.",
        "9": "Așa zice Domnul oștirilor: Mâinile voastre să fie tari, voi care auziți în zilele acestea aceste cuvinte prin gura prorocilor, care erau în ziua când s‐a pus temelia casei Domnului, ca să se zidească templul.",
        "10": "Căci înainte de acele zile nu era plată pentru om, nici plată pentru vită; și nu era pace pentru cel ce ieșea sau cel ce intra din pricina vrăjmașului: căci dădeam drumul tuturor oamenilor fiecare împotriva aproapelui său.",
        "11": "Dar acum nu voi fi către rămășița poporului acestuia ca în zilele de mai înainte, zice Domnul oștirilor.",
        "12": "Căci sămânța va propăși, butucul de vie își va da rodul și pământul își va da venitul și cerurile își vor da roua; și toate acestea le voi da în stăpânirea poporului acestuia.",
        "13": "Și va fi așa: Precum ați fost un blestem între neamuri, casă a lui Iuda și casă a lui Israel, tot așa vă voi mântui și veți fi o binecuvântare! Nu vă temeți, ci mâinile voastre să fie tari!",
        "14": "Căci așa zice Domnul oștirilor: Precum am gândit să vă fac rău, când mă mâniau părinții voștri, zice Domnul oștirilor, și nu m‐am căit;",
        "15": "tot așa am gândit în zilele acestea să fac bine Ierusalimului și casei lui Iuda. Nu vă temeți!",
        "16": "Acestea sunt lucrurile pe care să le faceți: Vorbiți adevăr fiecare cu aproapele său; judecați adevărul și judecata păcii în porțile voastre.",
        "17": "Și nu gândiți rău în inimile voastre, fiecare împotriva aproapelui său și nu iubiți jurământul mincinos. Căci toate acestea sunt cele ce urăsc eu, zice Domnul.",
        "18": "Și cuvântul Domnului oștirilor a fost către mine, zicând:",
        "19": "Așa zice Domnul oștirilor: Postul lunii a patra și postul lunii a cincea și postul lunii a șaptea și postul lunii a zecea vor fi pentru casa lui Iuda bucurie și veselie și adunări voioase. Deci iubiți adevărul și pacea.",
        "20": "Așa zice Domnul oștirilor: Vor mai veni iarăși popoare și locuitori ai multor cetăți.",
        "21": "Și locuitorii unei cetăți vor merge la alta zicând: Să mergem repede să facem cerere Domnului și să căutăm pe Domnul oștirilor: voi merge și eu.",
        "22": "Da, multe popoare și neamuri puternice vor veni să caute pe Domnul oștirilor în Ierusalim și să facă cerere Domnului.",
        "23": "Așa zice Domnul oștirilor: În zilele acelea vor apuca zece bărbați, din toate limbile neamurilor, vor apuca poala celui ce este iudeu, zicând: Vom merge împreună cu voi, căci noi am auzit că Dumnezeu este cu voi."
    },
    "9": {
        "1": "Sarcina cuvântului Domnului în țara Hadracului și se va odihni peste Damasc. Căci Domnul are un ochi asupra oamenilor și asupra tuturor semințiilor lui Israel:",
        "2": "și asupra Hamatului care se mărginește cu el, asupra Tirului și Sidonului, deși este foarte înțelept.",
        "3": "Și Tirul și‐a zidit o întărire și și‐a îngrămădit argint ca pulberea și aur ales ca noroiul ulițelor.",
        "4": "Iată, Domnul va pune stăpânire pe el și va lovi puterea sa în mare și va fi mistuit de foc.",
        "5": "Ascalonul va vedea aceasta și se va teme, Gaza de asemenea și se va chinui mult și Ecronul, căci așteptarea sa va fi dată de rușine: și împăratul va pieri din Gaza și Ascalonul nu va fi locuit.",
        "6": "Și în Asdod va locui o corcitură și voi nimici mândria filistenilor.",
        "7": "Și voi lua sângele lui din gura lui și urâciunile lui dintre dinții lui; și cel ce va rămâne va fi și el al Dumnezeului nostru și va fi ca un domnitor în Iuda și Ecronul ca un iebusit.",
        "8": "Și voi tăbărî în jurul casei mele, împotriva oștii, ca nimeni să nu treacă sau să se întoarcă: și asupritorul nu va mai trece peste ei; căci acum am văzut cu ochii mei.",
        "9": "Bucură‐te foarte mult, fiică a Sionului, și veselește‐te, fiică a Ierusalimului. Iată, împăratul tău vine la tine, drept și având mântuire: smerit și călare pe un măgar, pe un mânz, fiu de măgăriță.",
        "10": "Și voi stârpi carul din Efraim și calul din Ierusalim, și arcul războiului va fi stârpit; și el va vorbi neamurilor pace: și domnia lui va fi de la mare până la mare și de la râu până la marginile pământului.",
        "11": "Cât pentru tine, prin sângele legământului tău am dat drumul celor încătușați ai tăi din groapa în care nu este apă.",
        "12": "Întoarceți‐vă la întăritură, voi cei încătușați cu nădejde! Da, astăzi o spun, îți voi răsplăti îndoit.",
        "13": "Căci mi‐am întins pe Iuda, am umplut arcul cu Efraim; și voi deștepta pe fiii tăi, Sioane, împotriva fiilor tăi, Grecio, și te voi face ca o sabie de viteaz.",
        "14": "Și Domnul va fi văzut deasupra lor și săgeata sa va ieși ca fulgerul: și Domnul Dumnezeu va sufla din trâmbiță și va umbla în vârtejurile de miazăzi.",
        "15": "Domnul oștirilor îi va apăra și vor înghiți și vor călca pietrele de praștie; și vor bea și vor vui ca de vin: și se vor umple ca o farfurie, ca și colțurile altarului.",
        "16": "Și Domnul Dumnezeul lor îi va mântui în ziua aceea ca turma poporului său, căci vor fi ca pietrele unei cununi ridicate peste țara sa.",
        "17": "Căci cât de mare este bunătatea sa și cât de mare frumusețea sa! Grâul va face pe tineri să înflorească și mustul pe fecioare."
    },
    "10": {
        "1": "Cereți de la Domnul ploaie la vremea ploii târzii. Domnul va face fulgere și el le va da ploaie îmbelșugată: fiecăruia verdeață în câmpul său.",
        "2": "Căci terafimii au vorbit deșertăciune și ghicitorii au văzut minciună și au spus visuri mincinoase; ei mângâie în deșert. De aceea merg pe calea lor ca o turmă, sunt în nevoie, căci n‐au păstor.",
        "3": "Mânia mea s‐a aprins împotriva păstorilor și voi pedepsi pe țapi! Căci Domnul oștirilor a cercetat turma sa casa lui Iuda, și‐i va face ca și calul său cel măreț în luptă.",
        "4": "Din el va ieși piatra unghiului, din el cuiul, din el arcul de luptă, din el orice cârmuitor.",
        "5": "Și vor fi ca vitejii care calcă noroiul ulițelor în luptă; și se vor lupta, căci Domnul este cu ei: și călăreții pe cai vor fi rușinați.",
        "6": "Și voi întări casa lui Iuda și voi mântui casa lui Iosif și‐i voi aduce înapoi, căci voi avea milă de ei și vor fi ca și cum nu i‐aș fi lepădat: căci eu sunt Domnul Dumnezeul lor și‐i voi auzi.",
        "7": "Și Efraim va fi ca un viteaz și inima li se va bucura ca de vin: da, copiii lor vor vedea aceasta și se vor bucura; inima le va fi voioasă în Domnul.",
        "8": "Le voi fluiera și‐i voi aduna, căci eu i‐am răscumpărat. Și se vor înmulți cum se înmulțeau.",
        "9": "Și‐i voi semăna între popoare și își vor aduce aminte de mine în țări depărtate: și vor trăi cu copiii lor și se vor întoarce.",
        "10": "Și‐i voi aduce iarăși din țara Egiptului și‐i voi aduna din Asiria și‐i voi duce în țara Galaadului și Liban și nu se va găsi loc pentru ei.",
        "11": "Și el va trece prin marea strâmtorării, și va lovi valurile în mare, și toate adâncurile Nilului se vor usca: și mândria Asiriei va fi coborâtă și toiagul de domnie al Egiptului se va depărta.",
        "12": "Și‐i voi face tari în Domnul și vor umbla în numele lui, în sus și în jos, zice Domnul."
    },
    "11": {
        "1": "Deschide‐ți, Libanule, porțile ca să‐ți mistuie focul cedrii!",
        "2": "Urlă, chiparosule! căci a căzut cedrul, căci cei măreți sunt despuiați. Urlați, stejari ai Basanului! căci s‐a dat jos pădurea cea nestrăbătută.",
        "3": "Un glas de urlet al păstorilor! — căci slava lor s‐a despuiat; un glas de răcnet de pui de lei! — căci mândria Iordanului s‐a despuiat.",
        "4": "Așa zice Domnul Dumnezeul meu: Paște turma de junghiere;",
        "5": "pe care le junghie stăpânii lor și nu se socotesc vinovați; și cei ce le vând zic: Binecuvântat fie Domnul, căci m‐am îmbogățit! Și păstorii lor nu le cruță.",
        "6": "Căci nu voi mai cruța pe locuitorii țării, zice Domnul. Și iată, voi da pe oameni, pe fiecare în mâna aproapelui său și în mâna împăratului său: și vor zdrumica țara, și nu‐i voi izbăvi din mâna lor.",
        "7": "Și am păscut turma de junghiere, în adevăr pe cei săraci din turmă! Și mi‐am luat două toiege; pe unul l‐am numit Frumusețe, și pe celălalt l‐am numit Legături; și pășteam turma.",
        "8": "Și într‐o lună am nimicit trei păstori; căci sufletul meu era chinuit cu ei și s‐a dezgustat și sufletul lor de mine.",
        "9": "Atunci am zis: Nu vă voi mai paște! Ce moare să moară și ce piere să piară și cele ce vor rămâne să‐și mănânce carnea una alteia.",
        "10": "Și mi‐am luat toiagul Frumusețe, și l‐am frânt, ca să rup legământul meu pe care l‐am făcut cu toate popoarele.",
        "11": "Și s‐a și rupt în ziua aceea: și astfel cei săraci ai turmei care luau seamă la mine au cunoscut că acesta era cuvântul Domnului.",
        "12": "Și le‐am zis: Dacă este bine în ochii voștri, dați‐mi plată; iar dacă nu, lăsați. Și mi‐au cumpănit pentru plata mea treizeci de arginți.",
        "13": "Și Domnul mi‐a zis: Aruncă‐l olarului: un preț frumos cu care am fost prețuit de ei! Și am luat cei treizeci de arginți și i‐am aruncat olarului, în casa Domnului.",
        "14": "Atunci mi‐am frânt toiagul al doilea, Legături, ca să rup înfrățirea între Iuda și Israel.",
        "15": "Și Domnul mi‐a zis: Ia‐ți și uneltele unui păstor nebun.",
        "16": "Căci iată voi ridica un păstor în țară, care nu va cerceta pe cei gata să piară, nici nu va căuta pe cei risipiți; nu va tămădui pe cei răniți și nu va paște ce este sănătos, ci va mânca și carnea celor îngrășate și le va rupe copitele în bucăți.",
        "17": "Vai de păstorul netrebnic care părăsește turma! Sabia va fi peste brațul său și peste ochiul său cel drept; brațul său se va usca de tot și ochiul său cel drept va fi întunecat de tot."
    },
    "12": {
        "1": "Sarcina Cuvântului Domnului despre Israel. Așa zice Domnul care întinde cerurile și pune temelia pământului și întocmește duhul omului înăuntrul său:",
        "2": "Iată, voi face Ierusalimul un potir de amețire pentru toate popoarele de jur împrejur, și el va fi chiar și împotriva lui Iuda la împresurarea împotriva Ierusalimului.",
        "3": "Și va fi așa: În ziua aceea voi face Ierusalimul o piatră împovărătoare pentru toate popoarele. Toți câți se vor împovăra cu ea vor fi răniți; și toate neamurile pământului vor fi adunate împotriva lui.",
        "4": "În ziua aceea, zice Domnul, voi lovi orice cal cu groază și pe călărețul său cu nebunie. Și‐mi voi deschide ochii peste casa lui Iuda și voi lovi cu orbire orice cal al popoarelor.",
        "5": "Și domnitorii lui Iuda vor zice în inima lor: Locuitorii Ierusalimului vor fi tăria mea prin Domnul oștirilor, Dumnezeul lor.",
        "6": "În ziua aceea voi face pe domnitorii lui Iuda ca o vatră de foc între lemn și ca o făclie de foc în snopi; și vor mistui pe toate popoarele de jur împrejur la dreapta și la stânga și Ierusalimul va locui iarăși în locul său, în Ierusalim.",
        "7": "Și Domnul va mântui corturile lui Iuda întâi, ca slava casei lui David și slava locuitorilor Ierusalimului să nu se ridice peste Iuda.",
        "8": "În ziua aceea Domnul va apăra pe locuitorii Ierusalimului; și cel ce se poticnește între ei va fi în ziua aceea ca David; și casa lui David va fi ca Dumnezeu, ca Îngerul Domnului înaintea lor.",
        "9": "Și va fi așa: În ziua aceea voi căuta să stârpesc toate neamurile care vor veni împotriva Ierusalimului.",
        "10": "Și voi vărsa peste casa lui David și peste locuitorii Ierusalimului duhul harului și al cererii; și vor privi spre mine pe care l‐au străpuns: și vor boci după el, cum bocește cineva după singurul lui fiu, și vor avea amărăciune pentru el, ca cineva care are amărăciune după întâiul născut al său.",
        "11": "În ziua aceea va fi plângere mare în Ierusalim, ca plângerea din Hadadrimon în valea Meghidonului.",
        "12": "Și țara va boci, fiecare familie deosebit; familia casei lui David deosebit și nevestele lor deosebit; familia casei lui Natan deosebit și nevestele lor deosebit;",
        "13": "familia casei lui Levi deosebit și nevestele lor deosebit; familia Șimeiților deosebit și nevestele lor deosebit.",
        "14": "Și toate celelalte familii fiecare familie deosebit și nevestele lor deosebit."
    },
    "13": {
        "1": "În ziua aceea se va deschide un izvor casei lui David și locuitorilor Ierusalimului pentru păcat și pentru necurăție.",
        "2": "Și va fi așa: În ziua aceea, zice Domnul oștirilor, voi stârpi din țară numele idolilor și ei nu vor mai fi amintiți: și voi scoate de asemenea din țară pe prorocii și duhul necurat.",
        "3": "Și va fi așa: dacă va mai proroci cineva, tatăl său și mamă‐sa care l‐au născut îi vor zice: Nu vei trăi! căci vorbești minciuni în numele Domnului. Și tatăl său și mamă‐sa, ei care l‐au născut, îl vor străpunge când va proroci.",
        "4": "Și va fi așa: În ziua aceea prorocii se vor rușina fiecare de vedenia sa, când va proroci; și nu se vor mai îmbrăca în manta de păr ca să înșele: —",
        "5": "dar el va zice: Nu sunt proroc, sunt lucrător de pământ; căci un om m‐a cumpărat din tinerețea mea.",
        "6": "Și i se va zice: Ce răni sunt acestea de pe mâinile tale? Atunci el va răspunde: Acelea cu care am fost rănit în casa prietenilor mei.",
        "7": "Deșteaptă‐te, sabie, împotriva păstorului meu și împotriva bărbatului care este tovarășul meu, zice Domnul oștirilor; lovește păstorul și oile se vor risipi; și‐mi voi întoarce mâna către cei mici.",
        "8": "Și va fi așa: În toată țara, zice Domnul, două părți din ea se vor stârpi și vor muri, dar a treia parte va rămâne în ea.",
        "9": "Și voi duce a treia parte în foc și o voi lămuri cum se lămurește argintul și o voi cerca așa cum se cearcă aurul. Ei vor chema numele meu și eu voi răspunde. Eu voi zice: Acesta este poporul meu. Și ei vor zice: Domnul este Dumnezeul meu."
    },
    "14": {
        "1": "Iată, vine o zi a Domnului și prada ta va fi împărțită în mijlocul tău.",
        "2": "Căci voi aduna toate neamurile la luptă împotriva Ierusalimului; și cetatea va fi luată și casele vor fi jefuite și femeile vor fi răpite: și jumătate din cetate va merge în robie, și rămășița poporului nu va fi stârpită din cetate.",
        "3": "Atunci Domnul va ieși și va lupta cu neamurile acelea cum s‐a luptat în ziua de bătaie.",
        "4": "Și picioarele sale vor sta în ziua aceea pe muntele Măslinilor, care este înaintea Ierusalimului spre răsărit. Și muntele Măslinilor se va despica în mijlocul său spre răsărit și spre apus și va fi o vale foarte mare și jumătate din munte se va strămuta spre miazănoapte și jumătate din el spre miazăzi.",
        "5": "Și voi veți fugi prin valea munților mei, căci valea munților se va întinde până la Ațel: și veți fugi, cum ați fugit dinaintea cutremurului de pământ în zilele lui Ozia, împăratul lui Iuda. Și Domnul Dumnezeu meu va veni și toți sfinții cu tine.",
        "6": "Și va fi așa: În ziua aceea nu va fi lumină, cei strălucitori se vor da înapoi.",
        "7": "Dar ea va fi o zi deosebită, cunoscută Domnului, nu zi și nu noapte; și va fi așa: la vremea serii va fi lumină.",
        "8": "Și va fi așa: În ziua accea vor ieși ape vii din Ierusalim; jumătate din ele spre marea de răsărit și jumătate din ele spre marea de apus: va fi și vara și iarna.",
        "9": "Și Domnul va fi Împărat peste tot pământul. În ziua aceea va fi un singur Domn și numai numele lui unul singur.",
        "10": "Toată țara se va face ca Araba, de la Gheba până la Rimon, spre miazăzi de Ierusalim; și Ierusalimul va fi înălțat și va locui pe locul său, de la poarta lui Beniamin până la locul porții întâi, până la poarta unghiului și de la turnul lui Hananeel până la teascurile împăratului.",
        "11": "Și oameni vor locui în el și nu va mai fi blestem, ci Ierusalimul va locui la adăpost.",
        "12": "Și aceasta va fi rana cu care va lovi Domnul pe toate popoarele care s‐au luptat împotriva Ierusalimului: carnea le va pieri stând ei încă în picioare și ochii le vor pieri în găurile lor și limba le va pieri în gură.",
        "13": "Și va fi așa: În ziua aceea va fi o tulburare mare de la Domnul între ei; și vor apuca fiecare mâna aproapelui său, și mâna lui se va ridica împotriva mâinii aproapelui său.",
        "14": "Și Iuda se va lupta și el la Ierusalim; și vor fi adunate toate bogățiile tuturor neamurilor de primprejur, aur și argint și haine în mare mulțime.",
        "15": "Și așa va fi rana calului, catârului, cămilei și măgarului și a tuturor vitelor care vor fi în acele tabere, ca rana aceasta.",
        "16": "Și va fi așa: Toți câți vor rămâne din toate neamurile, care au venit împotriva Ierusalimului, se vor sui din an în an, ca să se închine Împăratului, Domnul oștirilor, și să facă sărbătoarea colibelor.",
        "17": "Și va fi așa: Cine nu se va sui la Ierusalim din toate familiile pământului ca să se închine Împăratului, Domnul oștirilor, peste ei nu va fi ploaie.",
        "18": "Și dacă familia Egiptului nu se va sui și nu va veni, nici peste ei nu va fi, ci va fi rana cu care va lovi Domnul neamurile care nu se vor sui să facă sărbătoarea colibelor.",
        "19": "Aceasta va fi pedeapsa Egiptului și pedeapsa tuturor neamurilor care nu se vor sui să facă sărbătoarea colibelor.",
        "20": "În ziua aceea va fi pe zurgălăii cailor: Sfinte pentru Domnul! Și oalele în casa Domnului vor fi ca farfuriile înaintea altarului.",
        "21": "Da, orice oală în Ierusalim și în Iuda va fi sfântă pentru Domnul oștirilor. Și toți cei ce jertfesc vor veni și vor lua din ele și vor fierbe în ele: și în ziua aceea nu va mai fi niciun canaanit în casa Domnului oștirilor."
    }
}