{
    "1": {
        "1": "Sarcina Cuvântului Domnului către Israel prin Maleahi.",
        "2": "Eu v‐am iubit, zice Domnul; totuși voi ziceți: În ce ne‐ai iubit? Oare nu era Esau fratele lui Iacov? zice Domnul: totuși eu am iubit pe Iacov,",
        "3": "dar am urât pe Esau, și am făcut munții săi o pustie și moștenirea sa am dat‐o șacalilor pustiei.",
        "4": "Când va zice Edomul: Suntem sfărâmați, dar vom zidi iarăși locurile dărâmate! așa zice Domnul oștirilor: ei vor zidi dar eu voi surpa. Și oamenii‐i vor numi: Ținutul nelegiuirii! și: Poporul împotriva căruia Domnul s‐a mâniat în veac.",
        "5": "Și ochii voștri vor vedea și veți zice: Mare este Domnul dincolo de hotarul lui Israel!",
        "6": "Fiul cinstește pe tatăl său și slujitorul pe domnul său. Dar dacă eu sunt tată, unde este cinstea mea? Și dacă sunt domn, unde este frica de mine? zice Domnul oștirilor, către voi, preoților, care disprețuiți numele meu. Și ziceți: În ce am disprețuit numele tău?",
        "7": "Voi apropiați pâine spurcată pe altarul meu și ziceți: Prin ce te‐am spurcat? Prin aceea că ziceți: Masa Domnului este de disprețuit!",
        "8": "Și când aduceți pe cea oarbă ca jertfă, oare nu este rău? Și când aduceți pe cea oloagă și bolnavă, oare nu este rău? Ia du‐o dregătorului tău: va avea el plăcere oare de tine? sau te va primi el? zice Domnul oștirilor.",
        "9": "Și acum, vă rog, rugați pe Dumnezeu, ca să se îndure de noi: aceasta s‐a făcut din mâna voastră. Va primi el pe vreunul din voi? zice Domnul oștirilor.",
        "10": "Cine este între voi care să închidă ușile? Atunci n‐ați aprinde focul în zadar pe altarul meu! N‐am plăcere de voi, zice Domnul oștirilor, și nici nu voi primi un dar de mâncare din mâna voastră.",
        "11": "Căci de la răsăritul soarelui și până la apusul său numele meu va fi mare între neamuri, și în orice loc se va aduce tămâie numelui meu și un dar de mâncare curat. Căci numele meu va fi mare între neamuri, zice Domnul oștirilor.",
        "12": "Dar voi îl pângăriți, zicând: Masa Domnului este spurcată, și rodul său, mâncarea sa, de disprețuit!",
        "13": "Și mai ziceți: Iată, ce trudă! și ați suflat deasupra, zice Domnul oștirilor, și ați adus ce era luat cu sila, și cea oloagă și cea bolnavă; așa aduceți darul! Și eu să le primesc din mâna voastră? zice Domnul.",
        "14": "Dar blestemat fie înșelătorul care are o parte bărbătească în turma sa și juruiește și jertfește Domnului ce este stricat! Căci eu sunt un împărat mare, zice Domnul oștirilor, și numele meu este înfricoșat între neamuri."
    },
    "2": {
        "1": "Și acum, o, voi preoților, porunca aceasta este pentru voi.",
        "2": "Dacă nu veți asculta și dacă nu veți lua la inimă ca să dați slavă numelui meu, zice Domnul oștirilor, atunci voi trimite blestemul peste voi și voi blestema binecuvântările voastre. Da, cu adevărat le‐am și blestemat, fiindcă nu luați la inimă.",
        "3": "Iată, voi certa sămânța voastră și voi presăra baligă pe fețele voastre, adică baliga jertfelor voastre; și veți fi luați cu ea!",
        "4": "Și veți cunoaște că eu v‐am trimis această poruncă pentru ca legământul meu să fie cu Levi, zice Domnul oștirilor.",
        "5": "Legământul meu de viață și de pace era cu el. Și le‐am dat lui ca să se teamă și s‐a temut de mine și a tremurat înaintea numelui meu.",
        "6": "Legea adevărului era în gura lui și nedreptate nu se afla pe buzele lui: a umblat în pace și neprihănire cu mine, și a întors pe mulți de la nelegiuire.",
        "7": "Căci buzele preotului trebuie să păzească cunoștința și din gura lui să se caute legea, căci el este trimisul Domnului oștirilor.",
        "8": "Dar voi v‐ați abătut din cale și pe mulți ați făcut să se poticnească în lege. Ați stricat legământul lui Levi, zice Domnul oștirilor.",
        "9": "De aceea v‐am făcut de disprețuit și înjosiți înaintea întregului popor, fiindcă n‐ați păzit căile mele, ci ați căutat la fața oamenilor în ce privește legea.",
        "10": "Oare, nu toți avem un singur Tată? Oare nu ne‐a făcut același Dumnezeu? De ce dar ne purtăm cu viclenie, fiecare împotriva fratelui său, pângărind legământul părinților noștri?",
        "11": "Iuda s‐a purtat necredincios, și în Israel și în Ierusalim se face urâciune, căci Iuda a pângărit sfințenia Domnului, pe care o iubește și a luat în căsătorie pe fiica unui dumnezeu străin.",
        "12": "Domnul va stârpi pe bărbatul, care face acestea, pe cel ce deșteaptă și pe cel ce răspunde, din corturile lui Iacov, și pe cel ce aduce un dar Domnului oștirilor.",
        "13": "Și aceasta iarăși faceți: Voi acoperiți altarul Domnului cu lacrimi, cu plângeri și cu oftări, așa că el nu se mai uită la dar și nu‐l primește cu bunăvoință din mâna voastră.",
        "14": "Totuși ziceți: De ce? Pentru că Domnul a fost martor între tine și nevasta tinereții tale, către care te‐ai purtat cu viclenie, deși ea este tovarășa ta și nevasta legământului tău.",
        "15": "Și nu i‐a făcut el unul singur? Totuși el avea rămășița Duhului. Și de ce unul singur? El căuta o sămânță de la Dumnezeu. Deci luați seama la duhul vostru și nu te purta cu viclenie împotriva nevestei tinereții tale.",
        "16": "Căci eu urăsc despărțirea, zice Domnul Dumnezeul lui Israel, și pe cel ce își acoperă veșmântul cu asuprire, zice Domnul oștirilor: deci luați seama la duhul vostru și nu vă purtați cu viclenie.",
        "17": "Voi osteniți pe Domnul cu vorbele voastre și ziceți: Cu ce l‐am ostenit? Cu aceea, că ziceți: Oricine face răul este bun în ochii Domnului și de ei are plăcere. Sau: Unde este Dumnezeul judecății?"
    },
    "3": {
        "1": "Iată trimit pe solul meu și el va pregăti calea înaintea mea: și Domnul pe care‐l căutați va veni deodată la templul său și Îngerul legământului de care aveți plăcere, iată, vine, zice Domnul oștirilor.",
        "2": "Dar cine va suferi ziua venirii lui și cine va sta când se va arăta? Căci el este ca focul topitorului și ca leșia albitorilor:",
        "3": "și el va ședea ca acela care topește și curățește argintul și va curăți pe fiii lui Levi și‐i va lămuri ca aurul și argintul și vor aduce Domnului daruri în dreptate.",
        "4": "Atunci darul lui Iuda și al Ierusalimului va fi plăcut Domnului, ca în zilele din vechime și ca în anii de mai înainte.",
        "5": "Și mă voi apropia de voi în judecată; și voi fi un martor iute împotriva fermecătorilor și împotriva preacurvarilor și împotriva celor ce jură mincinos, și împotriva celor ce apasă pe simbriaș în plata lui, pe văduvă și orfan, și care sucesc dreptul străinului de loc și nu se tem de mine, zice Domnul oștirilor.",
        "6": "Căci eu, Domnul, nu mă schimb; de aceea voi, copii ai lui Iacov, nu sunteți nimiciți.",
        "7": "Din zilele părinților voștri voi v‐ați abătut de la așezămintele mele și nu le‐ați păzit. Întoarceți‐vă la mine și eu mă voi întoarce la voi, zice Domnul oștirilor. Dar voi ziceți: În ce să ne întoarcem?",
        "8": "Oare va înșela omul pe Dumnezeu? Totuși voi mă înșelați și ziceți: În ce te înșelăm? În zeciuieli și în darurile ridicate.",
        "9": "Sunteți blestemați cu blestem; căci mă înșelați, voi, neamul acesta întreg!",
        "10": "Aduceți toată zeciuiala în casa vistieriei, ca să fie hrană în casa mea și cercați‐mă prin aceasta, zice Domnul oștirilor, dacă nu vă voi deschide ferestrele cerurilor și nu voi vărsa peste voi binecuvântarea până nu va fi destul loc.",
        "11": "Și voi mustra pentru voi pe cel ce mânâncă, pentru ca să nu vă strice rodul pământului, ca să nu vă mai fie neroditoare vița în câmp, zice Domnul oștirilor.",
        "12": "Și toate neamurile vă vor ferici, căci veți fi o țară de desfătări, zice Domnul oștirilor.",
        "13": "Cuvintele voastre s‐au înăsprit împotriva mea, zice Domnul. Totuși ziceți: Ce am vorbit împotriva ta?",
        "14": "Voi ziceți: În zadar slujește cineva lui Dumnezeu: și ce câștig este că am păzit cele de păzit ale lui și că am umblat în jale înaintea Domnului oștirilor?",
        "15": "Și acum fericim pe cei mândri; și cei ce lucrează răutatea sunt zidiți; da, ei chiar ispitesc pe Dumnezeu și scapă.",
        "16": "Atunci cei ce se temeau de Domnul vorbeau unul cu altul: și Domnul asculta și auzea; și o carte de amintire a fost scrisă înaintea lui pentru cei ce se temeau de Domnul și se gândeau la numele lui.",
        "17": "Și ei vor fi ai mei, comoara mea deosebită, zice Domnul oștirilor, în ziua pe care o fac. Și‐i voi cruța, cum cruță bărbatul pe fiul său care‐i slujește.",
        "18": "Atunci vă veți întoarce și veți deosebi între cel drept și cel rău, între cel ce slujește lui Dumnezeu și cel ce nu slujește."
    },
    "4": {
        "1": "Căci iată, vine ziua care va arde ca un cuptor; și toți cei mândri și toți cei ce lucrează răutatea vor fi miriște: și ziua care vine îi va arde, zice Domnul oștirilor. Și nu le va lăsa nici rădăcină, nici ramură.",
        "2": "Ci vouă, care vă temeți de numele meu, vă va răsări soarele dreptății cu vindecarea în aripile sale; și veți ieși și veți propăși ca vițeii de îngrășat.",
        "3": "Și veți călca pe cei răi, căci ei vor fi cenușă sub tălpile picioarelor voastre în ziua pe care o fac, zice Domnul oștirilor.",
        "4": "Aduceți‐vă aminte de legea lui Moise, robul meu, pe care i‐am poruncit‐o în Horeb pentru tot Israelul, de așezăminte și judecăți.",
        "5": "Iată, eu vă trimit pe Ilie, prorocul, înainte de a veni ziua Domnului cea mare și înfricoșată.",
        "6": "Și el va întoarce inima părinților către copii și inima copiilor către părinți, ca să nu vin să lovesc țara cu blestem."
    }
}