{
    "1": {
        "1": "Cartea neamului lui Isus Hristos, fiu al lui David, fiu al lui Avraam.",
        "2": "Avraam a născut pe Isaac, iar Isaac a născut pe Iacov, iar Iacov a născut pe Iuda și pe frații lui;",
        "3": "iar Iuda a născut pe Fares și pe Zara din Tamar, iar Fares a născut pe Esrom, iar Esrom a născut pe Aram;",
        "4": "iar Aram a născut pe Aminadab, iar Aminadab a născut pe Naason, iar Naason a născut pe Salmon;",
        "5": "iar Salmon a născut pe Boaz din Rahab, iar Boaz a născut pe Obed, din Rut, iar Obed a născut pe Iese;",
        "6": "iar Iese a născut pe David împăratul, iar David împăratul a născut pe Solomon din văduva lui Urie;",
        "7": "iar Solomon a născut pe Roboam, iar Roboam a născut pe Abia, iar Abia a născut pe Asa;",
        "8": "iar Asa a născut pe Iosafat, iar Iosafat a născut pe Ioram, iar Ioram a născut pe Ozia;",
        "9": "iar Ozia a născut pe Ioatam, iar Ioatam a născut pe Ahaz, iar Ahaz a născut pe Ezechia;",
        "10": "iar Ezechia a născut pe Manase, iar Manase a născut pe Amon, iar Amon a născut pe Iosia;",
        "11": "iar Iosia a născut pe Iehonia și pe frații lui, pe vremea strămutării în Babilon.",
        "12": "Iar după strămutarea în Babilon Iehonia a născut pe Salatiel, iar Salatiel a născut pe Zorobabel.",
        "13": "Iar Zorobabel a născut pe Abiud, iar Abiud a născut pe Eliachim, iar Eliachim a născut pe Azor;",
        "14": "iar Azor a născut pe Sadoc, iar Sadoc a născut pe Achim, iar Achim a născut pe Eliud;",
        "15": "iar Eliud a născut pe Eleazar, iar Eleazar a născut pe Matan, iar Matan a născut pe Iacov;",
        "16": "iar Iacov a născut pe Iosif, bărbatul Mariei, din care s‐a născut Isus care se cheamă Hristos.",
        "17": "Deci toate neamurile de la Avraam până la David sunt paisprezece neamuri; și de la David până la strămutarea în Babilon sunt paisprezece neamuri; și de la strămutarea în Babilon până la Hristos sunt paisprezece neamuri.",
        "18": "Iar nașterea lui Isus Hristos a fost așa. Când era logodită mama sa Maria cu Iosif, mai înainte de a fi ei împreună, ea s‐a aflat având în pântece din Duhul Sfânt.",
        "19": "Dar Iosif, bărbatul ei, fiind un om drept și nevoind s‐o dea în vileag, și‐a pus de gând s‐o lase în ascuns.",
        "20": "Dar pe când cugeta el acestea, iată un înger al Domnului i s‐a arătat în vis, zicând: Iosife, fiu al lui David, nu te teme să iei la tine pe Maria, nevasta ta, căci ce s‐a zămislit în ea este din Duhul Sfânt.",
        "21": "Și ea va naște un fiu și‐i vei pune numele Isus, căci el va mântui pe poporul său de păcatele lor.",
        "22": "Iar toate acestea s‐au făcut ca să se împlinească ce s‐a spus de Domnul prin prorocul care zice:",
        "23": "Iată fecioara va avea în pântece și va naște un fiu, și‐i vor pune numele Emanuil, care este tălmăcit: Dumnezeu este cu noi.",
        "24": "Și după ce s‐a deșteptat Iosif din somn, a făcut cum îi poruncise îngerul Domnului și a luat la el pe nevasta sa.",
        "25": "Și n‐a cunoscut‐o până ce ea a născut un fiu: și el i‐a pus numele Isus."
    },
    "2": {
        "1": "Și după ce s‐a născut Isus în Betleemul din Iudeea, în zilele lui Irod împăratul, iată niște magi de la răsărit au venit la Ierusalim,",
        "2": "zicând: Unde este cel ce s‐a născut Împărat al iudeilor? Căci i‐am văzut steaua în răsărit și am venit să ne închinăm lui.",
        "3": "Și când a auzit aceasta împăratul Irod, s‐a tulburat și tot Ierusalimul cu el.",
        "4": "Și adunând împreună pe toți mai marii preoților și cărturarii poporului, a cercetat de la ei unde era să se nască Hristosul.",
        "5": "Și ei i‐au zis: În Betleemul din Iudeea căci așa este scris prin prorocul:",
        "6": "Și tu, Betleeme, pământ al lui Iuda, nicidecum nu ești cel mai mic între povățuitorii lui Iuda: căci din tine va ieși un povățuitor, care va paște pe poporul meu Israel.",
        "7": "Atunci Irod a chemat în ascuns pe magi și a aflat de la ei cu de‐amănuntul în ce vreme s‐a arătat steaua.",
        "8": "Și i‐a trimis la Betleem și a zis: Duceți‐vă, cercetați cu de‐amănuntul despre prunc și când îl veți afla, dați‐mi de știre ca să vin și eu să mă închin lui.",
        "9": "Și ei, ascultând pe împăratul, au plecat. Și iată steaua pe care o văzuseră în răsărit mergea înaintea lor până a venit și a stat deasupra unde era pruncul.",
        "10": "Și când au văzut steaua, s‐au bucurat cu bucurie foarte mare.",
        "11": "Și au venit în casă și au văzut pe prunc cu Maria, mama lui, și au căzut jos și i s‐au închinat. Și deschizându‐și vistieriile, i‐au adus daruri: aur și tămâie și smirnă.",
        "12": "Și fiind înștiințați de Dumnezeu prin vis să nu se întoarcă la Irod, s‐au dus pe altă cale în țara lor.",
        "13": "Și când au plecat, iată un înger al Domnului se arată în vis lui Iosif, zicând: Scoală‐te, ia pruncul și pe mama lui și fugi în Egipt și fii acolo până îți voi spune: căci Irod are să caute pe prunc ca să‐l piardă.",
        "14": "Și s‐a sculat și a luat pe prunc și pe mama lui noaptea și a plecat în Egipt.",
        "15": "Și a fost acolo până la moartea lui Irod: ca să se împlinească ce s‐a spus de Domnul prin prorocul care zice: Am chemat pe fiul meu din Egipt.",
        "16": "Atunci Irod, când a văzut că a fost luat în râs de magi, s‐a mâniat foarte tare și a trimis și a ucis pe toți copiii de parte bărbătească care erau în Betleem și în toate hotarele lui, de la doi ani și mai jos, după vremea pe care o aflase cu de‐amănuntul de la magi.",
        "17": "Atunci s‐a împlinit ce s‐a spus prin Ieremia prorocul care zice:",
        "18": "Un glas s‐a auzit în Rama, plângere și tânguire multă: Rahela plângând pe copiii ei și nu voia să fie mângâiată pentru că nu sunt.",
        "19": "Și după ce a murit Irod, iată, un înger al Domnului se arată în vis lui Iosif în Egipt,",
        "20": "zicând: Scoală‐te, ia pruncul și pe mama lui și du‐te în țara lui Israel, căci au murit cei ce căutau sufletul pruncului.",
        "21": "Iar el s‐a sculat și a luat pruncul și pe mama lui și a intrat în țara lui Israel.",
        "22": "Dar când a auzit că Arhelau domnește peste Iudeea în locul tatălui său Irod, s‐a temut să plece acolo; și fiind înștiințat de Dumnezeu în vis, s‐a dus în părțile Galileei.",
        "23": "Și a venit și s‐a așezat într‐o cetate zisă Nazaret, ca să se împlinească ce s‐a spus prin proroci că se va chema Nazarinean."
    },
    "3": {
        "1": "Și în zilele acelea vine Ioan Botezătorul propovăduind în pustia Iudeei,",
        "2": "zicând: Pocăiți‐vă, căci s‐a apropiat Împărăția Cerurilor.",
        "3": "Căci acesta este cel spus prin Isaia prorocul care zice: Glasul unuia care strigă în pustie: Gătiți calea Domnului, faceți‐i drepte cărările.",
        "4": "Și acest Ioan își avea îmbrăcămintea de peri de cămilă și o cingătoare de piele împrejurul coapselor sale, iar hrana lui era lăcuste și miere sălbatică.",
        "5": "Atunci Ierusalimul și toată Iudeea și toată împrejurimea Iordanului ieșeau la el,",
        "6": "și erau botezați de el în râul Iordan mărturisindu‐și păcatele.",
        "7": "Dar când a văzut pe mulți dintre farisei și saduchei venind la botezul lui, le‐a zis: Pui de năpârci, cine v‐a înștiințat să fugiți de urgia viitoare?",
        "8": "Faceți deci rod vrednic de pocăință.",
        "9": "Și nu gândiți să ziceți în voi înșivă: Avem pe Avraam ca tată! căci vă spun că Dumnezeu poate din pietrele acestea să scoale copii lui Avraam.",
        "10": "Și chiar acum securea stă la rădăcina pomilor; deci orice pom care nu face rod bun se taie și se aruncă în foc.",
        "11": "Eu, în adevăr, vă botez în apă spre pocăință, dar cel ce vine după mine este mai puternic decât mine, căruia nu sunt vrednic să‐i duc încălțămintea; el vă va boteza cu Duhul Sfânt și cu foc;",
        "12": "a cărui lopată este în mâna lui și își va curăți în totul aria și își va aduna grâul în grânar, iar pleava o va arde în foc nestins.",
        "13": "Atunci vine Isus din Galileea la Iordan către Ioan, ca să fie botezat de el.",
        "14": "Dar Ioan îl oprea zicând: Eu am trebuință să fiu botezat de tine și tu vii la mine?",
        "15": "Și răspunzând Isus, i‐a zis: Lasă acum, căci așa ni se cade, să împlinim orice dreptate. Atunci îl lasă.",
        "16": "Și după ce a fost botezat Isus, îndată a ieșit din apă și iată i s‐au deschis cerurile și a văzut pe Duhul lui Dumnezeu pogorându‐se ca un porumbel și venind peste el.",
        "17": "Și iată un glas din ceruri zicând: Acesta este Fiul meu cel iubit, în care mi‐am găsit plăcerea."
    },
    "4": {
        "1": "Atunci Isus a fost dus în pustie de Duhul, ca să fie ispitit de diavolul.",
        "2": "Și după ce a postit patruzeci de zile și patruzeci de nopți, la urmă a flămânzit.",
        "3": "Și ispititorul s‐a apropiat și i‐a zis: Dacă ești Fiul lui Dumnezeu, zi ca pietrele acestea să se facă pâini.",
        "4": "Dar el a răspuns și a zis: Este scris: Nu numai cu pâine va trăi omul ci cu orice cuvânt care iese din gura lui Dumnezeu.",
        "5": "Atunci diavolul îl ia în sfânta cetate și‐l pune pe aripa Templului",
        "6": "și‐i zice: Dacă ești Fiul lui Dumnezeu, aruncă‐te jos; căci este scris: Va porunci îngerilor săi pentru tine și ei te vor ridica pe mâini, ca nu cumva să‐ți izbești piciorul de o piatră.",
        "7": "Isus i‐a zis: Iarăși este scris: Să nu ispitești pe Domnul Dumnezeul tău.",
        "8": "Iarăși diavolul îl ia într‐un munte foarte înalt și‐i arată toate împărățiile lumii și slava lor",
        "9": "și‐i zice: Toate acestea ți le voi da ție, dacă vei cădea jos și te vei închina mie.",
        "10": "Atunci Isus îi zice: Pleacă, Satano, căci este scris: Domnului Dumnezeului tău să te închini și numai lui să‐i slujești.",
        "11": "Atunci diavolul îl lasă; și iată, îngeri s‐au apropiat și‐i slujeau.",
        "12": "Și când a auzit că Ioan a fost dat prins, a plecat în Galileea.",
        "13": "Și părăsind Nazaretul, a venit și a locuit în Capernaum, care este lângă mare, în hotarele lui Zabulon și Neftali,",
        "14": "ca să se împlinească ce s‐a zis prin Isaia prorocul care zice:",
        "15": "Țara lui Zabulon și țara lui Neftali, pe calea mării, dincolo de Iordan, Galileea Neamurilor,",
        "16": "poporul care ședea în întuneric a văzut o lumină mare și celor ce ședeau în ținutul și în umbra morții le‐a răsărit lumina.",
        "17": "De atunci Isus a început să propovăduiască și să zică: Pocăiți‐vă, căci s‐a apropiat Împărăția Cerurilor.",
        "18": "Și pe când umbla pe lângă marea Galileei, a văzut doi frați, pe Simon zis Petru și pe Andrei, fratele lui, aruncând o mreajă în mare, căci erau pescari.",
        "19": "Și le zice: Veniți după mine, și vă voi face pescari de oameni.",
        "20": "Iar ei îndată au lăsat mrejile și l‐au urmat.",
        "21": "Și mergând de acolo înainte, a văzut pe alți doi frați, pe Iacov al lui Zebedei și pe Ioan, fratele lui, în corabie cu Zebedei, tatăl lor, cârpindu‐și mrejile, și i‐a chemat.",
        "22": "Iar ei îndată au lăsat corabia și pe tatăl lor și l‐au urmat.",
        "23": "Și Isus străbătea toată Galileea, învățându‐i în sinagogile lor și propovăduind Evanghelia împărăției și vindecând orice boală și orice neputință în popor.",
        "24": "Și s‐a răspândit știrea despre el în toată Siria, și au adus la el pe toți care le era rău, cuprinși de felurite boli și chinuri și pe îndrăciți și lunatici și slăbănogi, și i‐a vindecat.",
        "25": "Și l‐au urmat gloate multe din Galileea și Decapole și Ierusalim și Iudeea și de dincolo de Iordan."
    },
    "5": {
        "1": "Și văzând gloatele, s‐a suit în munte, și după ce a șezut jos, ucenicii săi au venit la el.",
        "2": "Și și‐a deschis gura și‐i învăța zicând:",
        "3": "Fericiți sunt cei săraci în duh, căci a lor este Împărăția Cerurilor.",
        "4": "Fericiți sunt cei ce plâng, căci ei vor fi mângâiați.",
        "5": "Fericiți sunt cei blânzi, căci ei vor moșteni pământul.",
        "6": "Fericiți sunt cei ce flămânzesc și însetează de dreptate, căci ei vor fi săturați.",
        "7": "Fericiți sunt cei milostivi, căci ei vor fi miluiți.",
        "8": "Fericiți sunt cei curați cu inima, căci ei vor vedea pe Dumnezeu.",
        "9": "Fericiți sunt făcătorii de pace, căci ei se vor chema fii ai lui Dumnezeu.",
        "10": "Fericiți sunt cei prigoniți pentru dreptate, căci a lor este Împărăția Cerurilor.",
        "11": "Fericiți sunteți când vă vor batjocori și vă vor prigoni și vor zice împotriva voastră orice rău, mințind, din pricina mea.",
        "12": "Bucurați‐vă și veseliți‐vă, căci răsplata voastră este mare în ceruri; căci așa au prigonit pe prorocii care au fost înainte de voi.",
        "13": "Voi sunteți sarea pământului; dar dacă sarea și‐a pierdut gustul, prin ce se va săra? De nimic nu mai este bună, decât să fie aruncată afară și să fie călcată în picioare de oameni.",
        "14": "Voi sunteți lumina lumii. Nu se poate ascunde o cetate așezată deasupra muntelui.",
        "15": "Nici nu aprind ei o făclie și o pun sub obroc, ci în sfeșnic, și luminează tuturor celor ce sunt în casă.",
        "16": "Tot așa să lumineze lumina voastră înaintea oamenilor, ca ei să vadă faptele voastre cele bune și să slăvească pe Tatăl vostru care este în ceruri.",
        "17": "Să nu socotiți că am venit să stric legea sau prorocii; n‐am venit să stric, ci să împlinesc.",
        "18": "Căci adevărat vă spun, până va trece cerul și pământul, o iotă sau o frântură de slovă nu va trece nicidecum din lege, până se vor împlini toate.",
        "19": "Deci cine va desființa una din aceste porunci foarte mici și va învăța așa pe oameni, se va chema cel mai mic în Împărăția Cerurilor; dar cine le va face și va învăța pe alții, acela se va chema mare în Împărăția Cerurilor.",
        "20": "Căci vă spun că dacă nu va prisosi dreptatea voastră mai mult decât a cărturarilor și a fariseilor, nicidecum nu veți intra în Împărăția Cerurilor.",
        "21": "Ați auzit că s‐a zis celor de demult: Să nu ucizi; iar cine va ucide va fi supus judecății.",
        "22": "Dar eu vă spun că oricine care se mânie pe fratele său va fi supus judecății, iar cine va zice fratelui său: Raca! va fi supus sinedriului. Iar cine va zice: Nebunule! va fi supus la gheena focului.",
        "23": "Deci dacă ți‐ai aduce darul la altar și acolo ți‐ai aduce aminte că fratele tău are ceva împotriva ta,",
        "24": "lasă‐ți darul acolo, înaintea altarului, și mergi întâi, împacă‐te cu fratele tău și apoi vino și adu‐ți darul.",
        "25": "Învoiește‐te cu protivnicul tău repede, până ești pe cale cu el, ca nu cumva protivnicul tău să te dea judecătorului și judecătorul să te dea slujitorului, și vei fi aruncat în temniță.",
        "26": "Adevărat îți spun, nu vei ieși nicidecum de acolo până nu vei da cel din urmă bănuț.",
        "27": "Ați auzit că s‐a zis: Să nu preacurvești.",
        "28": "Dar eu vă spun că oricine care se uită la femeie ca s‐o poftească, a și preacurvit cu ea în inima lui.",
        "29": "Dar dacă ochiul tău cel drept te face să te poticnești, scoate‐l afară și aruncă‐l de la tine; căci îți este de folos să piară unul din mădularele tale și nu tot trupul tău să fie aruncat în gheenă.",
        "30": "Și dacă mâna ta cea dreaptă te face să te poticnești, taie‐o și aruncă‐o de la tine; căci îți este de folos să piară unul din mădularele tale și nu tot trupul tău să se ducă în gheenă.",
        "31": "S‐a zis: Cine își va lăsa nevasta, să‐i dea o carte de despărțire.",
        "32": "Dar eu vă spun că oricine care își lasă nevasta, afară de pricină de curvie, o face să preacurvească, și cine va lua pe cea lăsată preacurvește.",
        "33": "Iarăși ați auzit că s‐a zis celor de demult: Să nu juri strâmb, ci să împlinești Domnului jurămintele tale.",
        "34": "Dar eu vă spun: Nu jurați nicidecum; nici pe cer, pentru că este scaunul de domnie al lui Dumnezeu;",
        "35": "nici pe pământ, pentru că este așternutul picioarelor lui; nici pe Ierusalim, pentru că este cetatea marelui Împărat.",
        "36": "Nici pe capul tău nu jura, pentru că nu poți face un singur păr alb sau negru.",
        "37": "Ci cuvântul vostru să fie: Da, da; nu, nu; iar ce este peste acestea este de la cel rău.",
        "38": "Ați auzit că s‐a zis: Ochi pentru ochi și dinte pentru dinte.",
        "39": "Dar eu vă spun: Nu vă împotriviți celui rău, ci oricine te lovește peste falca ta cea dreaptă, întoarce‐i și pe cealaltă.",
        "40": "Și celui ce voiește să se judece cu tine și să‐ți ia haina, lasă‐i și mantaua.",
        "41": "Și oricine te va sili să mergi o milă, du‐te cu el două.",
        "42": "Celui ce cere de la tine dă‐i și de la cel ce voiește să se împrumute de la tine nu te abate.",
        "43": "Ați auzit că s‐a zis: Să iubești pe aproapele tău și să urăști pe vrăjmașul tău.",
        "44": "Dar eu vă spun: Iubiți pe vrăjmașii voștri și rugați‐vă pentru cei ce vă prigonesc,",
        "45": "ca să fiți fii ai Tatălui vostru cel din ceruri; pentru că el face să răsară soarele său peste cei răi și cei buni, și trimite ploaie peste cei drepți și cei nedrepți.",
        "46": "Căci dacă iubiți pe cei ce vă iubesc pe voi, ce răsplată aveți? Nu fac oare și vameșii același lucru?",
        "47": "Și dacă îmbrățișați numai pe frații voștri, ce faceți mai mult decât alții? Oare nu fac și cei dintre Neamuri același lucru?",
        "48": "Voi, deci, fiți desăvârșiți, cum Tatăl vostru cel ceresc este desăvârșit."
    },
    "6": {
        "1": "Luați aminte să nu faceți dreptatea voastră înaintea oamenilor, ca să fiți văzuți de ei; altfel n‐aveți răsplată de la Tatăl vostru care este în ceruri.",
        "2": "Deci când faci milostenie, nu suna cu trâmbița înaintea ta, cum fac fățarnicii în sinagogi și în ulițe, ca să fie slăviți de oameni. Adevărat vă spun: își iau răsplata.",
        "3": "Dar tu, când faci milostenie, să nu știe stânga ta ce face dreapta ta,",
        "4": "ca milostenia ta să fie în ascuns și Tatăl tău care vede în ascuns îți va răsplăti.",
        "5": "Și când vă rugați, nu fiți ca fățarnicii; căci ei iubesc să se roage stând în sinagogi și în colțurile ulițelor ca să fie văzuți de oameni. Adevărat vă spun, își iau răsplata.",
        "6": "Dar tu, când te rogi, intră în cămara ta și, închizând ușa ta, roagă‐te Tatălui tău care este în ascuns și Tatăl tău care vede în ascuns îți va răsplăti.",
        "7": "Și când vă rugați, nu spuneți întruna aceleași vorbe, ca cei dintre Neamuri; căci li se pare că în vorbirea lor multă vor fi ascultați.",
        "8": "Deci nu vă asemănați lor, căci știe Tatăl vostru de ce aveți trebuință, mai înainte de a‐i cere voi.",
        "9": "Deci voi așa rugați‐vă: Tatăl nostru care ești în ceruri, sfințească‐se numele tău;",
        "10": "vie împărăția ta, facă‐se voia ta precum în cer, așa și pe pământ;",
        "11": "pâinea noastră cea de toate zilele dă‐ne‐o nouă astăzi;",
        "12": "și ne iartă nouă datoriile noastre cum și noi am iertat datornicilor noștri;",
        "13": "și nu ne duce în ispită, ci ne izbăvește de cel rău. Căci a ta este împărăția și puterea și slava în veci. Amin.",
        "14": "Căci dacă iertați oamenilor greșelile lor, vă va ierta și vouă Tatăl vostru cel ceresc.",
        "15": "Dar dacă nu iertați oamenilor greșelile lor, nici Tatăl vostru nu vă va ierta greșelile voastre.",
        "16": "Iar când postiți, nu fiți ca fățarnicii, posomorâți; căci își schimonosesc fețele, ca să se arate oamenilor că postesc. Adevărat vă spun, își iau răsplata.",
        "17": "Dar tu, când postești, unge‐ți capul și spală‐ți fața,",
        "18": "ca să nu te arăți oamenilor că postești, ci Tatălui tău care este în ascuns: și Tatăl tău, care vede în ascuns, îți va răsplăti.",
        "19": "Nu vă adunați comori pe pământ, unde molia și rugina strică și unde hoții sparg și fură.",
        "20": "Ci adunați‐vă comori în cer, unde nici molia nici rugina nu strică și unde hoții nu sparg, nici nu fură.",
        "21": "Căci unde este comoara ta, acolo va fi și inima ta.",
        "22": "Candela trupului este ochiul. Dacă ochiul tău este curat, tot trupul tău va fi plin de lumină.",
        "23": "Dar dacă ochiul tău este rău, tot trupul tău va fi plin de întuneric. Deci dacă lumina care este în tine este întuneric, cât de mare este întunericul!",
        "24": "Nimeni nu poate sluji la doi stăpâni; căci sau va urî pe unul și va iubi pe celălalt; sau se va ține de unul și va disprețui pe celălalt. Nu puteți sluji lui Dumnezeu și lui Mamona.",
        "25": "De aceea vă spun: Nu vă îngrijorați pentru sufletul vostru, ce să mâncați sau ce să beți, nici pentru trupul vostru, cu ce să vă îmbrăcați. Oare sufletul nu este mai mult decât hrana și trupul decât îmbrăcămintea?",
        "26": "Uitați‐vă bine la păsările cerului că nu seamănă, nici nu seceră, nici nu adună în grânare și Tatăl vostru cel ceresc le hrănește; oare nu sunteți voi de mai mare preț decât ele?",
        "27": "Și cine dintre voi, îngrijorându‐se, poate adăuga un singur cot la înălțimea sa?",
        "28": "Și ce vă îngrijorați pentru îmbrăcăminte? Uitați‐vă cu băgare de seamă la crinii câmpului cum cresc: nu se ostenesc nici nu torc.",
        "29": "Totuși, vă spun că nici Solomon, în toată slava lui, nu se îmbrăca așa ca unul din aceștia.",
        "30": "Dar dacă astfel îmbracă Dumnezeu iarba câmpului, care este astăzi și mâine se aruncă în cuptor, oare nu vă va îmbrăca el cu mult mai mult pe voi, puțin credincioșilor?",
        "31": "Deci nu vă îngrijorați zicând: Ce să mâncăm, sau ce să bem sau cu ce să ne îmbrăcăm?",
        "32": "Căci toate acestea Neamurile le caută; căci știe Tatăl vostru cel ceresc că aveți trebuință de toate acestea.",
        "33": "Căutați, dar, mai întâi Împărăția lui Dumnezeu și dreptatea lui și toate acestea vi se vor adăuga.",
        "34": "Deci nu vă îngrijorați pentru ziua de mâine; căci ziua de mâine se va îngrijora de sine; ajunge zilei răutatea ei."
    },
    "7": {
        "1": "Nu judecați ca să nu fiți judecați.",
        "2": "Căci cu ce judecată judecați veți fi judecați și cu ce măsură măsurați vi se va măsura.",
        "3": "Și de ce vezi paiul care este în ochiul fratelui tău și nu zărești bârna din ochiul tău?",
        "4": "Sau cum vei zice fratelui tău: Lasă‐mă să scot paiul din ochiul tău! și iată bârna este în ochiul tău.",
        "5": "Fățarnicule, scoate mai întâi bârna din ochiul tău și atunci vei vedea lămurit să scoți paiul din ochiul fratelui tău.",
        "6": "Nu dați ce este sfânt câinilor, nici nu aruncați mărgăritarele voastre înaintea porcilor, ca nu cumva să le calce în picioare și să se întoarcă să vă sfâșie și pe voi.",
        "7": "Cereți și vi se va da, căutați și veți afla, bateți și vi se va deschide.",
        "8": "Căci oricine cere capătă și cine caută află și celui ce bate se va deschide.",
        "9": "Sau cine este omul dintre voi care, dacă‐i va cere fiul său o pâine, să‐i dea o piatră?",
        "10": "Sau dacă va cere un pește, să‐i dea un șarpe?",
        "11": "Deci dacă voi, răi fiind, știți să dați daruri bune la copiii voștri, cu cât mai mult Tatăl vostru cel din ceruri va da cele bune celor care‐i cer.",
        "12": "Toate, deci, câte ați voi să vă facă oamenii, așa faceți‐le și voi lor, căci aceasta este legea și prorocii.",
        "13": "Intrați pe poarta cea strâmtă, pentru că largă este poarta și lată este calea care duce la pieire și mulți sunt cei ce intră pe ea.",
        "14": "Pentru că strâmtă este poarta și îngustă este calea care duce la viață și puțini sunt cei ce o află.",
        "15": "Feriți‐vă de proroci mincinoși, care vin la voi în îmbrăcăminte de oi, iar pe dinăuntru sunt lupi răpitori.",
        "16": "După roadele lor îi veți cunoaște; oare se culeg struguri din spini sau smochine din mărăcini?",
        "17": "Tot așa, orice pom bun face roade bune, iar pomul rău face roade rele.",
        "18": "Un pom bun nu poate aduce roade rele, niciun pom rău aduce roade bune.",
        "19": "Orice pom care nu face rod bun se taie și se aruncă în foc.",
        "20": "De aceea după roadele lor îi veți cunoaște.",
        "21": "Nu oricine care îmi zice: Doamne, Doamne! va intra în Împărăția Cerurilor, ci cel ce face voia Tatălui meu care este în ceruri.",
        "22": "Mulți îmi vor zice în ziua aceea: Doamne, Doamne, n‐am prorocit noi în numele tău și n‐am scos noi afară draci în numele tău și n‐am făcut noi multe puteri în numele tău?",
        "23": "Și atunci le voi mărturisi: Niciodată nu v‐am cunoscut; depărtați‐vă de la mine, cei ce lucrați fărădelegea.",
        "24": "Deci, oricine care aude aceste cuvinte ale mele și le face va fi asemănat cu un bărbat cu minte care și‐a clădit casa pe stâncă.",
        "25": "Și s‐a pogorât ploaia și au venit râurile și au suflat vânturile și au bătut în casa aceea și n‐a căzut: căci era întemeiată pe stâncă.",
        "26": "Și oricine care aude aceste cuvinte ale mele și nu le face va fi asemănat cu un bărbat fără minte care și‐a clădit casa pe nisip.",
        "27": "Și s‐a pogorât ploaia și au venit râurile și au suflat vânturile și au izbit în casa aceea și a căzut: și căderea ei a fost mare.",
        "28": "Și a fost așa: Când a sfârșit Isus cuvintele acestea, gloatele au rămas uimite de învățătura lui.",
        "29": "Căci îi învăța ca având putere, iar nu ca înșiși cărturarii lor."
    },
    "8": {
        "1": "Și după ce s‐a pogorât de pe munte, l‐au urmat gloate multe.",
        "2": "Și iată, un lepros s‐a apropiat de el și i s‐a închinat zicând: Doamne, dacă voiești, poți să mă curățești.",
        "3": "Și Isus a întins mâna și l‐a atins, zicând: Voiesc, fii curățit. Și îndată lepra lui a fost curățită.",
        "4": "Și Isus îi zice: Vezi să nu spui la nimeni, ci mergi, arată‐te preotului și adu darul pe care l‐a rânduit Moise, spre mărturie lor.",
        "5": "Și când a intrat în Capernaum, s‐a apropiat de el un sutaș, rugându‐l",
        "6": "și zicând: Doamne, sluga mea zace în casă slăbănog, chinuindu‐se cumplit.",
        "7": "Și îi zice: Voi veni și‐l voi însănătoși.",
        "8": "Și sutașul a răspuns și a zis: Doamne, nu sunt vrednic ca să intri sub acoperișul meu, ci zi numai cu un cuvânt și sluga mea se va tămădui.",
        "9": "Căci și eu sunt un om sub stăpânire, având sub mine însumi ostași, și zic acestuia: Du‐te. Și se duce. Și altuia: Vino. Și vine. Și robului meu: Fă aceasta. Și face.",
        "10": "Și când a auzit Isus, s‐a mirat și a zis celor ce‐l urmau: Adevărat vă spun: n‐am găsit nici în Israel atâta credință.",
        "11": "Dar vă spun că mulți vor veni de la răsărit și de la apus și vor sta la masă cu Avraam și Isaac și Iacov în Împărăția Cerurilor,",
        "12": "iar fiii împărăției vor fi aruncați în întunericul de afară: acolo va fi plângerea și scrâșnirea dinților.",
        "13": "Și Isus a zis sutașului: Du‐te, fie‐ți cum ai crezut. Și sluga s‐a tămăduit în ceasul acela.",
        "14": "Și când a venit Isus în casa lui Petru, a văzut pe soacra acestuia zăcând acolo și prinsă de friguri.",
        "15": "Și i‐a atins mâna și au lăsat‐o frigurile. Și ea s‐a sculat și‐i slujea.",
        "16": "Și când s‐a făcut seară, i‐au adus mulți îndrăciți și a scos afară duhurile prin cuvânt și a tămăduit pe toți care erau bolnavi,",
        "17": "ca să împlinească ce s‐a zis prin Isaia prorocul, care zice: El însușii a luat slăbiciunile noastre și a purtat bolile noastre.",
        "18": "Și când a văzut Isus gloate multe împrejurul său a poruncit să treacă dincolo.",
        "19": "Și unul, un cărturar, s‐a apropiat și i‐a zis: Învățătorule, te voi urma oriunde vei merge.",
        "20": "Și Isus îi zice: Vulpile au vizuini și păsările cerului au locuințe, dar Fiul omului n‐are unde să‐și plece capul.",
        "21": "Și un altul dintre ucenici i‐a zis: Doamne, dă‐mi voie mai întâi să mă duc și să îngrop pe tatăl meu.",
        "22": "Dar Isus îi zice: Urmează‐mă și lasă morții să‐și îngroape pe morții lor.",
        "23": "Și când a intrat în corabie, ucenicii lui l‐au urmat.",
        "24": "Și iată s‐a făcut o furtună cumplită pe mare, încât corabia se acoperea de valuri: iar el dormea.",
        "25": "Și s‐au apropiat de el și l‐au deșteptat, zicând: Doamne, scapă‐ne; pierim!",
        "26": "Și el le zice: De ce sunteți fricoși, puțin credincioșilor? Atunci s‐a sculat, a certat vânturile și marea și s‐a făcut o liniște mare.",
        "27": "Și oamenii s‐au mirat zicând: Ce fel de om este acesta, că și vânturile și marea îl ascultă?",
        "28": "Și când a venit el dincolo, în ținutul Gadarenilor, l‐au întâmpinat doi îndrăciți, ieșind din morminte, foarte înfuriați, încât nimeni nu putea trece pe calea aceea.",
        "29": "Și iată, au strigat zicând: Ce avem noi cu tine, Isuse, Fiu al lui Dumnezeu? Ai venit aici ca să ne chinuiești mai înainte de vreme?",
        "30": "Și departe de ei era o turmă de porci mulți, păscând.",
        "31": "Și dracii îl rugau zicând: Dacă ne scoți afară, trimite‐ne în turma de porci.",
        "32": "Și el le‐a zis: Mergeți. Iar ei au ieșit și s‐au dus în turma de porci. Și iată, toată turma s‐a repezit de pe râpă în mare și a pierit în ape.",
        "33": "Iar cei ce îi pășteau au fugit și s‐au dus în cetate și au spus toate și cele întâmplate cu îndrăciții.",
        "34": "Și iată, toată cetatea a ieșit în întâmpinarea lui Isus. Și când l‐au văzut, l‐au rugat să treacă din hotarele lor."
    },
    "9": {
        "1": "Și intrând în corabie, a trecut dincoace și a venit în cetatea sa.",
        "2": "Și iată i‐au adus pe un slăbănog zăcând pe pat. Și Isus, văzând credința lor, a zis slăbănogului: Îndrăznește, fiule, iertate‐ți sunt păcatele.",
        "3": "Și iată, unii dintre cărturari au zis în ei înșiși: Omul acesta hulește.",
        "4": "Dar Isus, știind gândurile lor, a zis: Pentru ce cugetați rele în inimile voastre?",
        "5": "Căci ce este mai lesne, a zice: Iertate‐ți sunt păcatele! sau a zice: Scoală‐te și umblă?",
        "6": "Dar ca să știți că are putere Fiul omului pe pământ să ierte păcatele, (atunci zice slăbănogului): Scoală‐te, ridică‐ți patul și mergi la casa ta.",
        "7": "Și s‐a sculat și s‐a dus la casa lui.",
        "8": "Iar gloatele când au văzut, s‐au temut și au slăvit pe Dumnezeu, care a dat oamenilor o astfel de putere.",
        "9": "Și pe când trecea Isus de acolo, a văzut pe un om șezând la vamă, numit Matei. Și‐i zice: Urmează‐mă. Și el s‐a sculat și l‐a urmat.",
        "10": "Și a fost așa; când ședea el la masă în casă, iată, mulți vameși și păcătoși au venit și au șezut la masă cu Isus și cu ucenicii lui.",
        "11": "Și când au văzut fariseii, ziceau ucenicilor lui: Pentru ce mănâncă Învățătorul vostru cu vameșii și păcătoșii?",
        "12": "Iar când a auzit Isus, a zis: Cei ce sunt sănătoși n‐au trebuință de doctor, ci cei bolnavi.",
        "13": "Duceți‐vă, dar, și învățați ce însemnează: Milă voiesc, iar nu jertfă. Căci n‐am venit să chem pe drepți, ci pe păcătoși.",
        "14": "Atunci vin la el ucenicii lui Ioan, zicând: Pentru ce noi și fariseii postim des, iar ucenicii tăi nu postesc?",
        "15": "Și Isus le‐a zis: Nu cumva pot fiii odăii de nuntă să se întristeze câtă vreme este mirele cu ei? Dar vor veni zile când mirele va fi luat de la ei și atunci vor posti.",
        "16": "Dar nimeni nu pune o bucată de postav nou la un veșmânt vechi, căci umplutura lui rupe din veșmânt și se face mai rea ruptură.",
        "17": "Nici nu pun vin nou în burdufuri vechi; altfel burdufurile se sparg și vinul se varsă și burdufurile se nimicesc; ci pun vin nou în burdufuri noi și amândouă se păstrează împreună.",
        "18": "Pe când le vorbea acestea, iată unul, un mai mare, a venit la el și i s‐a închinat zicând: Fiica mea a murit acum; ci vino și pune‐ți mâna peste ea și va trăi.",
        "19": "Și Isus s‐a sculat și l‐a urmat, precum și ucenicii lui.",
        "20": "Și iată, o femeie cu o scurgere de sânge de doisprezece ani s‐a apropiat de el pe dinapoi și i‐a atins ciucurele veșmântului.",
        "21": "Căci zicea în sine: Numai de‐i voi atinge veșmântul, voi fi tămăduită.",
        "22": "Dar Isus întorcându‐se și văzând‐o a zis: Îndrăznește, fiică, credința ta te‐a tămăduit. Și femeia a fost tămăduită din ceasul acela.",
        "23": "Și când a venit Isus la casa mai marelui și a văzut pe cântătorii din fluier și gloata făcând zarvă,",
        "24": "a zis: Depărtați‐vă: căci fata n‐a murit, ci doarme. Și își râdeau de el.",
        "25": "Și când a fost dată afară gloata, el a intrat, i‐a apucat mâna și copila s‐a sculat.",
        "26": "Și a ieșit vestea aceasta peste tot ținutul acela.",
        "27": "Și pe când trecea Isus de acolo, l‐au urmat doi orbi strigând și zicând: Ai milă de noi, Fiu al lui David.",
        "28": "Și când a intrat el în casă, orbii s‐au apropiat de el. Și Isus le zice: Credeți că pot face aceasta? Ei îi zic: Da, Doamne.",
        "29": "Atunci le‐a atins ochii, zicând: Fie‐vă după credința voastră.",
        "30": "Și li s‐au deschis ochii. Și Isus le‐a poruncit aspru zicând: Vedeți, nimeni să nu știe.",
        "31": "Dar când au ieșit, au răspândit vestea despre el în tot ținutul acela.",
        "32": "Și pe când plecau ei afară, iată i‐au adus un om mut îndrăcit.",
        "33": "Și după ce a fost scos dracul afară, mutul a vorbit. Și gloatele s‐au minunat, zicând: Niciodată nu s‐a arătat așa ceva în Israel.",
        "34": "Dar fariseii ziceau: El scoate afară pe draci prin mai marele dracilor.",
        "35": "Și Isus străbătea toate cetățile și satele, învățându‐i în sinagogile lor și propovăduind evanghelia împărăției și vindecând orice boală și orice slăbiciune.",
        "36": "Iar când a văzut gloatele, i s‐a făcut milă de ele, pentru că erau leșinate și risipite ca niște oi neavând păstor.",
        "37": "Atunci zice ucenicilor săi: Secerișul în adevăr este mult, dar lucrătorii sunt puțini.",
        "38": "Rugați‐vă, deci, Domnului secerișului ca să scoată lucrători la secerișul său."
    },
    "10": {
        "1": "Și a chemat la sine pe cei doisprezece ucenici ai săi și le‐a dat putere peste duhurile necurate ca să le scoată afară și să tămăduiască orice boală și orice slăbiciune.",
        "2": "Iar numele celor doisprezece apostoli sunt acestea: cel dintâi Simon, zis Petru, și Andrei, fratele lui, Iacov al lui Zebedei și Ioan, fratele lui,",
        "3": "Filip și Bartolomeu, Toma și Matei vameșul, Iacov al lui Alfeu și Levi, numit Tadeu.",
        "4": "Simon Cananitul și Iuda Iscarioteanul, care l‐a și dat prins.",
        "5": "Isus a trimis pe acești doisprezece și le‐a poruncit, zicând: Nu mergeți pe calea Neamurilor și nu intrați în nicio cetate de samariteni;",
        "6": "ci mergeți mai degrabă la oile cele pierdute ale casei lui Israel.",
        "7": "Iar când mergeți, propovăduiți, zicând: S‐a apropiat împărăția cerurilor.",
        "8": "Tămăduiți pe cei neputincioși, sculați pe morți, curățiți pe leproși, scoateți‐i afară pe draci; în dar ați luat, în dar dați.",
        "9": "Nu câștigați aur, nici argint, nici aramă la cingătorile voastre,",
        "10": "nici traistă pentru cale, nici două haine, nici încălțăminte, nici toiag; căci vrednic este lucrătorul de hrana sa.",
        "11": "Și în orice cetate sau sat veți intra, cercetați cine este vrednic în el și rămâneți acolo până când veți ieși.",
        "12": "Iar când intrați în casă, urați‐i de bine.",
        "13": "Și dacă este casa vrednică, pacea voastră să vie peste ea; iar dacă nu este vrednică, pacea voastră să se întoarcă la voi.",
        "14": "Și cine nu vă va primi, nici nu va asculta cuvintele voastre, când ieșiți din casa sau din cetatea aceea, scuturați praful de pe picioarele voastre.",
        "15": "Adevărat vă spun, mai ușor va fi pământului Sodomei și Gomorei în ziua judecății decât cetății aceleia.",
        "16": "Iată, eu vă trimit ca niște oi în mijlocul lupilor; fiți dar înțelepți ca șerpii și fără răutate ca porumbeii.",
        "17": "Dar feriți‐vă de oameni; căci vă vor da în sinedrii și vă vor biciui în sinagogile lor.",
        "18": "Și veți fi duși înaintea stăpânitorilor și împăraților pentru mine, spre mărturie lor și Neamurilor.",
        "19": "Iar când vă vor da, nu vă îngrijorați cum sau ce să vorbiți, căci vi se va da în acel ceas ce să vorbiți.",
        "20": "Căci nu voi sunteți cei ce vorbiți, ci Duhul Tatălui vostru este cel ce vorbește în voi.",
        "21": "Și frate va da pe frate la moarte și tatăl pe copilul său: și copiii se vor scula împotriva părinților și‐i vor omorî.",
        "22": "Și veți fi urâți de toți pentru numele meu; dar cine rabdă până în sfârșit, acela va fi mântuit.",
        "23": "Și când vă prigonesc în cetatea aceasta, fugiți în cealaltă; căci adevărat vă spun, nu veți sfârși cetățile lui Israel până va veni Fiul omului.",
        "24": "Ucenicul nu este mai presus de învățătorul său, nici robul mai presus de domnul său.",
        "25": "Destul este ucenicului să fie ca învățătorul său, și robului să fie ca domnul său. Dacă pe domnul casei l‐au numit Beelzebul, cu cât mai mult vor numi așa pe casnicii lui.",
        "26": "Deci nu vă temeți de ei, căci nimic nu este acoperit care nu va fi descoperit și ascuns care nu va fi cunoscut.",
        "27": "Ce vă zic eu la întuneric, spuneți la lumină și ce auziți la ureche, propovăduiți de pe case.",
        "28": "Și nu vă temeți de cei ce ucid trupul dar sufletul nu‐l pot ucide: ci temeți‐vă mai degrabă de acela care poate să piardă și sufletul și trupul în gheenă.",
        "29": "Oare nu se vând două vrăbii pentru un ban? Și niciuna din ele nu va cădea pe pământ fără Tatăl vostru.",
        "30": "Chiar și perii capului vostru, toți sunt numărați.",
        "31": "Deci nu vă temeți, voi sunteți mai de preț decât multe vrăbii.",
        "32": "Deci oricine care va mărturisi pentru mine înaintea oamenilor, voi mărturisi și eu pentru el înaintea Tatălui meu care este în ceruri.",
        "33": "Dar oricine mă va tăgădui pe mine înaintea oamenilor, îl voi tăgădui și eu pe el înaintea Tatălui meu care este în ceruri.",
        "34": "Nu socotiți că am venit să arunc pace pe pământ; n‐am venit să arunc pace, ci sabie.",
        "35": "Căci am venit să învrăjbesc pe om cu tatăl său și pe fiică cu mamă‐sa și pe noră cu soacra ei.",
        "36": "Și vrăjmași ai omului sunt casnicii lui.",
        "37": "Cine iubește pe tată sau pe mamă mai mult decât pe mine, nu este vrednic de mine; și cine iubește pe fiu sau pe fiică mai mult decât pe mine, nu este vrednic de mine.",
        "38": "Și oricine nu‐și ia crucea sa și nu mă urmează, nu este vrednic de mine.",
        "39": "Cine își află viața, o va pierde și cine își pierde viața pentru mine, o va afla.",
        "40": "Cine vă primește pe voi, pe mine mă primește și cine mă primește pe mine, primește pe cel ce m‐a trimis pe mine.",
        "41": "Cine primește un proroc în nume de proroc, va lua răsplată de proroc și cine primește pe un drept în nume de drept, va lua răsplata unui drept.",
        "42": "Și cine va adăpa pe unul din acești mici numai cu un pahar de apă rece în nume de ucenic, adevărat vă spun, nu‐și va pierde răsplata nicidecum."
    },
    "11": {
        "1": "Și a fost așa: când a sfârșit Isus de dat învățături celor doisprezece ucenici ai săi, a trecut de acolo ca să‐i învețe și să propovăduiască în cetățile lor.",
        "2": "Iar Ioan, când a auzit în temniță faptele lui Hristos, a trimis prin ucenicii săi",
        "3": "și i‐a zis: Tu ești cel ce vine sau să așteptăm pe altul?",
        "4": "Și Isus a răspuns și le‐a zis: Mergeți și spuneți lui Ioan cele ce auziți și vedeți:",
        "5": "orbii își capătă vederea și șchiopii umblă, leproșii se curățesc și surzii aud, morții se scoală și săracilor li se vestește Evanghelia;",
        "6": "și fericit este cine nu va găsi un prilej de poticnire în mine.",
        "7": "Iar pe când plecau ei, a început Isus să vorbească gloatelor despre Ioan: Ce ați ieșit în pustie să priviți? O trestie clătinându‐se de vânt?",
        "8": "Dar ce ați ieșit să vedeți? Un om îmbrăcat în veșminte moi? Iată, cei ce poartă cele moi sunt în casele împăraților.",
        "9": "Dar pentru ce ați ieșit? Să vedeți un proroc? Da, vă spun, și mai mult decât un proroc.",
        "10": "Acesta este cel despre care s‐a scris: Iată, eu trimit înaintea feței tale pe solul meu, care va pregăti calea ta înaintea ta.",
        "11": "Adevărat vă spun, între cei născuți de femei nu s‐a sculat unul mai mare decât Ioan Botezătorul. Dar cine este mai mic în Împărăția Cerurilor este mai mare decât el.",
        "12": "Și din zilele lui Ioan Botezătorul până acum Împărăția Cerurilor se ia cu năvală și cei ce dau năvală, o apucă.",
        "13": "Căci toți prorocii și legea au prorocit până la Ioan.",
        "14": "Și dacă voiți să primiți, el este Ilie care are să vină.",
        "15": "Cine are urechi, să audă.",
        "16": "Dar cu cine voi asemăna neamul acesta? Este asemenea unor copii care stau în târguri și strigă către ceilalți",
        "17": "și zic: V‐am cântat din fluier și n‐ați jucat: v‐am cântat de jale și nu v‐ați bătut în piept.",
        "18": "Căci Ioan a venit nici mâncând nici bând și ei zic: Are drac.",
        "19": "Fiul omului a venit mâncând și bând și ei zic: Iată un om mâncăcios și băutor de vin, prieten al vameșilor și al păcătoșilor. Și înțelepciunea este îndreptățită din faptele ei.",
        "20": "Atunci a început să mustre cetățile în care se făcuseră cele mai multe puteri ale lui, pentru că nu s‐au pocăit.",
        "21": "Vai de tine, Horazine! Vai de tine, Betsaido! Pentru că dacă s‐ar fi făcut în Tir și Sidon puterile care au fost făcute în voi, de mult s‐ar fi pocăit în sac și cenușă.",
        "22": "Dar vă spun, va fi mai ușor Tirului și Sidonului în ziua judecății decât vouă.",
        "23": "Și tu, Capernaume, vei fi înălțat până la cer? Până la Hades vei fi pogorât. Pentru că dacă s‐ar fi făcut în Sodoma puterile care au fost făcute în tine, ea ar fi rămas până astăzi.",
        "24": "Dar vă spun că va fi mai ușor pământului Sodomei în ziua judecății decât ție.",
        "25": "În vremea aceea Isus a răspuns și a zis: Te laud, Tată, Doamne al cerului și al pământului, că ai ascuns acestea de înțelepți și pricepuți și le‐ai descoperit pruncilor.",
        "26": "Da, Tată, pentru că așa a fost bună‐plăcere înaintea ta.",
        "27": "Toate mi‐au fost date de Tatăl meu și nimeni nu cunoaște deplin pe Fiul decât Tatăl, nici pe Tatăl nu‐l cunoaște deplin cineva decât Fiul și acela căruia va voi Fiul să i‐ l descopere.",
        "28": "Veniți la mine toți cei osteniți și împovărați și eu vă voi da odihnă.",
        "29": "Luați jugul meu asupra voastră și învățați de la mine, pentru că sunt blând și smerit cu inima și veți afla odihnă pentru sufletele voastre.",
        "30": "Căci jugul meu este bun și sarcina mea este ușoară."
    },
    "12": {
        "1": "În vremea aceea Isus a mers în Sabat prin semănături și ucenicii săi au flămânzit și au început să smulgă spice și să mănânce.",
        "2": "Iar fariseii, când au văzut, i‐au zis: Iată, ucenicii tăi fac ce nu se cade să facă în Sabat.",
        "3": "Dar el le‐a zis: N‐ați citit ce a făcut David, când a flămânzit, el și cei ce erau cu el?",
        "4": "Cum a intrat în casa lui Dumnezeu și a mâncat pâinile punerii înainte, ceea ce nu i se cădea să mănânce, nici celor ce erau cu el, ci numai preoților?",
        "5": "Sau n‐ați citit în lege, că în ziua Sabatului preoții în Templu pângăresc Sabatul și sunt fără vină?",
        "6": "Dar vă spun că aici este ceva mai mare decât Templul.",
        "7": "Dar dacă ați fi știut ce este: Milă voiesc, iar nu jertfă! n‐ați fi osândit pe cei fără vină.",
        "8": "Căci Fiul omului este domn al Sabatului.",
        "9": "Și a trecut de acolo și a venit în sinagoga lor.",
        "10": "Și iată un om având o mână uscată. Și l‐au întrebat zicând: Se cade a tămădui în ziua Sabatului? Ca să‐l învinuiască.",
        "11": "Iar el le‐a zis: Ce om va fi între voi care va avea o singură oaie și dacă va cădea ea în groapă, în ziua Sabatului, n‐o va apuca și o va scoate afară?",
        "12": "Cât de mult deci se deosebește un om de o oaie! De aceea se cade a face bine în ziua Sabatului.",
        "13": "Atunci zice omului: Întinde‐ți mâna. Și el a întins‐o și s‐a făcut sănătoasă ca cealaltă.",
        "14": "Dar fariseii au ieșit și s‐au sfătuit împotriva lui cum să‐l piardă.",
        "15": "Dar Isus cunoscând, s‐a depărtat de acolo. Și l‐au urmat mulți și i‐a tămăduit pe toți.",
        "16": "Și le‐a poruncit aspru să nu‐l dea pe față,",
        "17": "ca să se împlinească ce s‐a spus prin Isaia prorocul, care zice:",
        "18": "Iată robul meu pe care l‐am ales, iubitul meu în care sufletul meu și‐a găsit plăcerea; voi pune Duhul meu peste el și va vesti judecată Neamurilor.",
        "19": "Nu se va certa, nici nu va striga, nici nu‐i va auzi cineva glasul pe ulițe.",
        "20": "Nu va frânge trestia zdrobită și nu va stinge o feștilă ce face fum, până va scoate judecata la biruință.",
        "21": "Și Neamurile vor nădăjdui în numele lui.",
        "22": "Atunci i s‐a adus un îndrăcit orb și mut. Și l‐a tămăduit, încât mutul vorbea și vedea.",
        "23": "Și toate gloatele se mirau și ziceau: Nu cumva este acesta Fiul lui David?",
        "24": "Iar fariseii, când au auzit aceasta, ziceau: Acesta nu scoate afară dracii, decât prin Beelzebul, mai marele dracilor.",
        "25": "Dar Isus, cunoscându‐le gândurile, le‐a zis: Orice împărăție dezbinată împotriva sa însăși este pustiită și orice cetate sau casă dezbinată împotriva sa însăși, nu va sta.",
        "26": "Și dacă Satana scoate afară pe Satana, el este dezbinat împotriva lui însușii; deci cum va sta împărăția lui?",
        "27": "Și dacă eu scot afară pe draci prin Beelzebul, fiii voștri prin cine‐i scot afară? De aceea, ei vor fi judecătorii voștri.",
        "28": "Iar dacă eu scot afară pe draci prin Duhul lui Dumnezeu, atunci împărăția lui Dumnezeu a ajuns peste voi.",
        "29": "Sau cum poate cineva să intre în casa celui tare și să‐i răpească sculele, dacă nu va lega mai întâi pe cel tare? Și atunci îi va prăda casa.",
        "30": "Cine nu este cu mine, este împotriva mea și cine nu strânge cu mine, risipește.",
        "31": "De aceea vă spun: Orice păcat și hulă vor fi iertate oamenilor, dar hula împotriva Duhului nu va fi iertată.",
        "32": "Și oricine va vorbi un cuvânt împotriva Fiului omului, îi va fi iertat, dar oricine va vorbi împotriva Duhului Sfânt, nu‐i va fi iertat nici în veacul acesta, nici în cel viitor.",
        "33": "Sau faceți pomul bun și rodul lui bun, sau faceți pomul stricat și rodul lui stricat. Căci din rod se cunoaște pomul.",
        "34": "Pui de năpârci, cum puteți vorbi cele bune, răi fiind? Căci din prisosul inimii vorbește gura.",
        "35": "Omul bun din comoara lui bună scoate afară lucruri bune și omul rău din comoara lui rea scoate afară lucruri rele.",
        "36": "Dar vă spun că de orice vorbă nefolositoare pe care o vor rosti oamenii, vor da socoteală de ea în ziua judecății.",
        "37": "Căci din cuvintele tale vei fi îndreptățit și din cuvintele tale vei fi osândit.",
        "38": "Atunci unii dintre cărturari și farisei i‐au răspuns zicând: Învățătorule, voim să vedem un semn de la tine.",
        "39": "Iar el le‐a răspuns și le‐a zis: Un neam rău și preacurvar cere un semn și nu i se va da semn, decât semnul lui Iona prorocul.",
        "40": "Căci după cum Iona a fost în pântecele chitului trei zile și trei nopți, astfel va fi Fiul omului trei zile și trei nopți în inima pământului.",
        "41": "Bărbații din Ninive se vor scula la judecată cu neamul acesta și‐l vor osândi, pentru că ei s‐au pocăit la propovăduirea lui Iona și iată aici este mai mult decât Iona.",
        "42": "Împărăteasa de la miazăzi se va ridica la judecată cu neamul acesta și‐l va osândi, pentru că ea a venit de la marginile pământului să asculte înțelepciunea lui Solomon și iată aici este mai mult decât Solomon.",
        "43": "Iar când duhul necurat a ieșit din om, umblă prin locuri fără apă căutând odihnă și nu găsește.",
        "44": "Atunci zice: Mă voi întoarce în casa mea de unde am ieșit. Și când vine, o află goală, măturată și gătită.",
        "45": "Atunci se duce și ia cu sine alte șapte duhuri mai rele decât el și intră și locuiesc acolo. Și starea din urmă a omului aceluia se face mai rea decât cea dintâi. Așa va fi și cu acest neam rău.",
        "46": "Pe când vorbea el încă gloatelor, iată mama și frații lui stăteau afară, căutând să‐i vorbească.",
        "47": "Și cineva i‐a zis: Iată mama ta și frații tăi stau afară căutând să‐ți vorbească.",
        "48": "Dar el a răspuns și a zis celui ce‐i spunea: Cine este mama mea și cine sunt frații mei?",
        "49": "Și și‐a întins mâna spre ucenicii săi și a zis: Iată mama mea și frații mei.",
        "50": "Căci oricine va face voia Tatălui meu care este în ceruri, acela îmi este frate și soră și mamă."
    },
    "13": {
        "1": "În ziua aceea Isus a ieșit din casă și ședea lângă mare.",
        "2": "Și gloate multe s‐au adunat la el, încât el a intrat într‐o corabie ca să șadă și toată gloata stătea pe țărm.",
        "3": "Și le‐a vorbit multe în pilde, zicând: Iată a ieșit semănătorul să semene.",
        "4": "Și pe când semăna el, unele semințe au căzut lângă cale și au venit păsările și le‐au mâncat.",
        "5": "Iar altele au căzut pe locuri stâncoase, unde n‐aveau pământ mult și îndată au răsărit pentru că n‐aveau adâncime de pământ.",
        "6": "Iar după ce a răsărit soarele, au fost arse de arșiță și pentru că n‐aveau rădăcină, s‐au uscat.",
        "7": "Iar altele au căzut peste spini și spinii au crescut și le‐au înăbușit.",
        "8": "Iar altele au căzut peste pământul cel bun și au dat rod una o sută, alta șaizeci și alta treizeci.",
        "9": "Cine are urechi, să audă.",
        "10": "Și ucenicii s‐au apropiat și i‐au zis: Pentru ce le vorbești în pilde?",
        "11": "Iar el a răspuns și le‐a zis: Vouă vi s‐a dat să cunoașteți tainele împărăției cerurilor, dar lor nu li s‐a dat.",
        "12": "Căci cine are i se va da și va avea de prisos, iar cine n‐are, chiar și ce are i se va lua.",
        "13": "De aceea le vorbesc în pilde, pentru că văzând, nu văd și auzind, nu aud, nici nu pricep.",
        "14": "Și în ei se împlinește prorocia lui Isaia care zice: Cu auzul veți auzi dar nu veți înțelege și văzând veți vedea dar nu veți cunoaște.",
        "15": "Căci inima acestui popor s‐a îngroșat și au auzit greu cu urechile și și‐au închis ochii ca nu cumva să vadă cu ochii și să audă cu urechile și să înțeleagă cu inima și să se întoarcă și să‐i vindec.",
        "16": "Dar fericiți sunt ochii voștri că văd și urechile voastre că aud.",
        "17": "Căci adevărat vă spun că mulți proroci și drepți au dorit să vadă ce vedeți voi și n‐au văzut și să audă ce auziți voi și n‐au auzit.",
        "18": "Voi deci, ascultați pilda semănătorului.",
        "19": "Când aude cineva cuvântul împărăției și nu‐l înțelege, atunci vine cel rău și răpește ce este semănat în inima lui; acesta este cel semănat lângă cale.",
        "20": "Iar cel semănat pe locuri stâncoase, acesta este cel ce aude cuvântul și îndată îl primește cu bucurie.",
        "21": "Dar n‐are rădăcină în sine, ci este până la o vreme și când se face un necaz sau prigonire pentru cuvânt, îndată se poticnește.",
        "22": "Iar cel semănat în spini, acesta este cel ce aude cuvântul și grija veacului și înșelăciunea bogăției înăbușă cuvântul și se face neroditor.",
        "23": "Iar cel semănat pe pământul bun, acesta este cel ce aude cuvântul și înțelege, care și rodește și face unul o sută, altul șaizeci și altul treizeci.",
        "24": "Le‐a pus înainte altă pildă, zicând: Împărăția cerurilor a fost făcută asemenea cu un om care a semănat sămânță bună în țarina sa.",
        "25": "Dar pe când dormeau oamenii a venit vrăjmașul lui și a semănat neghină între grâu și a plecat.",
        "26": "Iar când a crescut paiul și a făcut rod, atunci s‐a arătat și neghina.",
        "27": "Și robii stăpânului casei au venit și i‐au zis: Domnule, oare n‐ai semănat sămânță bună în țarina ta? De unde are dar neghina?",
        "28": "Iar el le‐a zis: Un om vrăjmaș a făcut aceasta. Și robii îi zic: Voiești deci să ne ducem s‐o culegem?",
        "29": "Dar el le zice: Nu, ca nu cumva culegând neghina să smulgeți și grâul împreună cu ea.",
        "30": "Lăsați să crească amândouă împreună, până la seceriș și la vremea secerișului voi zice secerătorilor: Culegeți întâi neghina și legați‐o snopi ca să fie arsă de tot, iar grâul strângeți‐l în grânarul meu.",
        "31": "Le‐a pus înainte altă pildă zicând: Împărăția cerurilor este asemenea unui grăunte de muștar pe care un om l‐a luat și l‐a semănat în țarina sa:",
        "32": "care, în adevăr, este mai mic decât toate semințele, dar când a crescut, este mai mare decât ierburile și se face copac, încât păsările cerului vin și locuiesc în ramurile lui.",
        "33": "Le‐a vorbit altă pildă: Împărăția cerurilor este asemenea cu un aluat pe care o femeie l‐a luat și l‐a ascuns în trei măsuri de făină până s‐a dospit tot.",
        "34": "Isus a vorbit toate acestea gloatelor în pilde și fără pildă nu le vorbea nimic,",
        "35": "ca să se împlinească ce s‐a spus prin prorocul care zice: Îmi voi deschide gura în pilde, voi rosti lucruri ascunse de la întemeierea lumii.",
        "36": "Atunci a lăsat gloatele și s‐a dus în casa sa. Și ucenicii lui s‐au apropiat de el zicând: Deslușește‐ne pilda cu neghina țarinei.",
        "37": "Și el a răspuns și a zis: Cel ce seamănă sămânța cea bună este Fiul omului;",
        "38": "iar țarina este lumea; iar sămânța cea bună, aceștia sunt fiii împărăției, iar neghina sunt fiii celui rău.",
        "39": "Și vrăjmașul care a semănat‐o este diavolul, iar secerișul este sfârșitul veacului și secerătorii sunt îngerii.",
        "40": "După cum deci neghina se alege și se arde în foc, astfel va fi la sfârșitul veacului.",
        "41": "Fiul omului va trimite pe îngerii săi și ei vor culege din împărăția lui toate prilejurile de poticnire și pe cei ce fac fărădelegea.",
        "42": "Și‐i vor arunca în cuptorul de foc: acolo va fi plângerea și scrâșnirea dinților.",
        "43": "Atunci drepții vor străluci ca soarele în împărăția Tatălui lor. Cine are urechi, să audă.",
        "44": "Împărăția cerurilor este asemenea unei comori ascunse în țarină, pe care un om a găsit‐o și a ascuns‐o și de bucuria ei se duce și vinde tot ce are și cumpără țarina aceea.",
        "45": "Împărăția cerurilor este iarăși asemenea unui negustor care caută mărgăritare bune.",
        "46": "Și găsind un mărgăritar de mult preț, s‐a dus și a vândut tot ce avea și l‐a cumpărat.",
        "47": "Împărăția cerurilor este iarăși asemenea unui năvod aruncat în mare și care a adunat pești de tot felul.",
        "48": "Și când s‐a umplut, l‐au tras pe țărm și au șezut jos și au adunat ce era bun în vase, iar ce era rău au aruncat afară.",
        "49": "Astfel va fi la sfârșitul veacului: îngerii vor ieși și vor despărți pe cei răi din mijlocul celor drepți,",
        "50": "și‐i vor arunca în cuptorul de foc: acolo va fi plângerea și scrâșnirea dinților.",
        "51": "Ați înțeles toate acestea? Îi zic: Da, Doamne.",
        "52": "Și el le‐a zis: De aceea, orice cărturar care a fost făcut ucenic al împărăției cerurilor este asemenea unui om, stăpân al casei, care scoate afară din comoara sa lucruri noi și vechi.",
        "53": "Și a fost așa: Când a sfârșit Isus pildele acestea, s‐a dus de acolo.",
        "54": "Și venind în patria sa, îi învăța în sinagoga lor, încât stăteau uimiți și ziceau: De unde are omul acesta înțelepciunea aceasta și puterile?",
        "55": "Nu este el fiul tâmplarului? Nu se numește oare mama lui Maria și frații săi Iacov și Iosif și Simon și Iuda?",
        "56": "Și surorile lui nu sunt oare toate la noi? Deci de unde are el toate acestea?",
        "57": "Și găseau în el un prilej de poticnire. Dar Isus le‐a zis: Un proroc nu este disprețuit decât în patria și casa sa.",
        "58": "Și n‐a făcut acolo multe puteri, din pricina necredinței lor."
    },
    "14": {
        "1": "În vremea aceea Irod tetrarhul a auzit vestea despre Isus",
        "2": "și a zis slujitorilor săi: Acesta este Ioan Botezătorul; el s‐a sculat dintre cei morți și de aceea lucrează puterile în el.",
        "3": "Căci Irod prinsese pe Ioan, îl legase și‐l pusese în temniță pentru Irodiada, nevasta lui Filip, fratele său.",
        "4": "Căci Ioan îi zicea: Nu ți se cuvine s‐o ai pe ea.",
        "5": "Și voind să‐l omoare, se temea de gloată pentru că îl socoteau ca pe un proroc.",
        "6": "Dar când a fost ziua nașterii lui Irod, fiica Irodiadei a jucat în mijlocul tuturora și a plăcut lui Irod.",
        "7": "De aici a făgăduit cu jurământ să‐i dea orice ar cere.",
        "8": "Iar ea, împinsă de mamă‐sa: Dă‐mi, zice, aici pe blid capul lui Ioan Botezătorul.",
        "9": "Și împăratul s‐a întristat, dar pentru jurăminte și pentru cei ce ședeau împreună cu el la masă a poruncit să i‐l dea.",
        "10": "Și a trimis și a tăiat capul lui Ioan în temniță.",
        "11": "Și capul lui a fost adus pe blid și a fost dat fetei și ea l‐a dus mamei sale.",
        "12": "Și ucenicii lui au venit și au luat trupul mort și l‐au înmormântat și au venit și au dat de știre lui Isus.",
        "13": "Și când a auzit Isus, s‐a depărtat de acolo într‐o corabie într‐un loc pustiu la o parte. Și când au auzit gloatele, l‐au urmat pe jos din cetăți.",
        "14": "Și a ieșit și a văzut gloată multă și i s‐a făcut milă de ei și a tămăduit pe bolnavii lor.",
        "15": "Și când s‐a făcut seară, ucenicii s‐au apropiat de el zicând: Locul este pustiu și ceasul a trecut acum; dă drumul gloatelor ca să se ducă în sate să‐și cumpere de mâncare.",
        "16": "Dar Isus le‐a zis: N‐au trebuință să se ducă; dați‐le voi să mănânce.",
        "17": "Și ei îi zic: N‐avem aici decât cinci pâini și doi pești.",
        "18": "Și le‐a zis: Aduceți‐mi‐i aici.",
        "19": "Și a poruncit ca gloatele să șadă pe iarbă: și a luat cele cinci pâini și cei doi pești și uitându‐se spre cer a binecuvântat și a frânt și a dat ucenicilor pâinile, iar ucenicii gloatelor.",
        "20": "Și toți au mâncat și s‐au săturat și au strâns prisosul de fărâmituri douăsprezece coșuri pline.",
        "21": "Și cei ce mâncaseră erau ca la cinci mii de bărbați, afară de femei și copii.",
        "22": "Și îndată a silit pe ucenicii săi să intre în corabie și să treacă înaintea lui de cealaltă parte până va da drumul gloatelor.",
        "23": "Și după ce a dat drumul gloatelor, s‐a suit în munte la o parte ca să se roage. Și când s‐a făcut seară, era singur acolo.",
        "24": "Iar corabia era acum în mijlocul mării, muncindu‐se de valuri deoarece vântul era potrivnic.",
        "25": "Și la a patra strajă din noapte a venit la ei umblând pe mare.",
        "26": "Și când l‐au văzut ucenicii umblând pe mare, s‐au înspăimântat, zicând: Este o nălucă. Și de frică au strigat.",
        "27": "Dar Isus îndată le‐a vorbit zicând: Îndrăzniți, eu sunt; nu vă temeți.",
        "28": "Și Petru i‐a răspuns și a zis: Doamne, dacă ești tu, poruncește să vin la tine pe ape.",
        "29": "Și el a zis: Vino. Și Petru s‐a pogorât din corabie și umbla pe ape ca să vină la Isus.",
        "30": "Dar când a văzut că vântul era tare, s‐a temut și începând să se afunde, a strigat zicând: Doamne, scapă‐mă.",
        "31": "Și îndată Isus a întins mâna, l‐a apucat, și‐i zice: Puțin credinciosule, pentru ce te‐ai îndoit?",
        "32": "Și când s‐au suit în corabie, a stat vântul.",
        "33": "Și cei din corabie au venit și s‐au închinat înaintea lui zicând: Adevărat ești Fiul lui Dumnezeu.",
        "34": "Și după ce au trecut dincolo, au venit în ținutul Ghenezaretului.",
        "35": "Și când l‐au cunoscut oamenii locului aceluia, au trimis în tot ținutul acela și i‐au adus pe toți cei bolnavi;",
        "36": "și‐l rugau ca numai să‐i atingă ciucurii veșmântului. Și toți câți s‐au atins, au fost scăpați cu desăvârșire."
    },
    "15": {
        "1": "Atunci cărturarii și fariseii din Ierusalim vin la Isus zicând:",
        "2": "Pentru ce ucenicii tăi calcă datina bătrânilor? Căci nu‐și spală mâinile când mănâncă pâine.",
        "3": "Iar el a răspuns și le‐a zis: Pentru ce călcați și voi porunca lui Dumnezeu pentru datina voastră?",
        "4": "Căci Dumnezeu a zis: Cinstește pe tatăl tău și pe mama ta; și: Cine vorbește de rău pe tată sau pe mamă să moară negreșit.",
        "5": "Iar voi ziceți: Cine va zice tatălui său sau mamei sale: Orice ai putea folosi de la mine este dăruit lui Dumnezeu! —",
        "6": "nu va cinsti nicidecum pe tatăl său sau pe mamă‐sa. Și ați nimicit Cuvântul lui Dumnezeu pentru datina voastră.",
        "7": "Fățarnicilor, bine a prorocit Isaia despre voi zicând:",
        "8": "Poporul acesta mă cinstește cu buzele lui, dar inima lor este departe de mine.",
        "9": "Dar în zadar mă cinstesc ei învățând ca învățături porunci omenești.",
        "10": "Și a chemat la sine gloata și le‐a zis: Ascultați și înțelegeți:",
        "11": "Nu ce intră în gură spurcă pe om, ci ce iese din gură, aceea spurcă pe om.",
        "12": "Atunci ucenicii s‐au apropiat și‐i au zis: Știi că fariseii când au auzit cuvântul acesta, au găsit un prilej de poticnire?",
        "13": "Iar el a răspuns și a zis: Orice sad pe care nu l‐a sădit Tatăl meu cel ceresc va fi desrădăcinat.",
        "14": "Lăsați‐i; sunt călăuze oarbe de orbi; dar dacă un orb călăuzește pe un orb, amândoi vor cădea în groapă.",
        "15": "Și Petru a răspuns și i‐a zis: Deslușește‐ne pilda.",
        "16": "Dar el a zis: Și voi sunteți încă fără pricepere?",
        "17": "Nu înțelegeți că orice intră în gură se duce în pântece și se aruncă în hazna?",
        "18": "Dar cele ce pornesc din gură ies din inimă și acelea spurcă pe om.",
        "19": "Căci din inimă ies gânduri rele, omoruri, preacurvii, curvii, furturi, mărturii mincinoase, hule.",
        "20": "Acestea sunt cele ce spurcă pe om, dar a mânca cu mâini nespălate nu spurcă pe om.",
        "21": "Și Isus a ieșit de acolo și s‐a dus în părțile Tirului și ale Sidonului.",
        "22": "Și iată o femeie canaaneancă a ieșit din laturile acelea și a strigat zicând: Ai milă de mine, Doamne, Fiu al lui David; fiica mea este muncită rău de un drac.",
        "23": "Dar el nu i‐a răspuns un cuvânt. Și ucenicii săi s‐au apropiat și‐l rugau zicând: Dă‐i drumul, pentru că strigă după noi.",
        "24": "Dar el a răspuns și a zis: Nu sunt trimis decât la oile cele pierdute ale casei lui Israel.",
        "25": "Dar ea a venit și s‐a închinat lui zicând: Doamne, ajută‐mi.",
        "26": "Și el a răspuns și a zis: Nu este bine să iei pâinea copiilor și s‐o arunci la căței.",
        "27": "Iar ea a zis: Da, Doamne, dar și cățeii mănâncă din fărâmiturile care cad de la masa stăpânilor lor.",
        "28": "Atunci Isus a răspuns și i‐a zis: O, femeie, mare este credința ta, fie‐ți cum voiești. Și fiica ei s‐a tămăduit din ceasul acela.",
        "29": "Și Isus a trecut de acolo și a venit lângă marea Galileei și s‐a suit în munte și a șezut acolo.",
        "30": "Și gloate multe au venit la el având cu ei șchiopi, orbi, muți, strâmbi și alți mulți, și i‐au aruncat la picioarele lui și el i‐a tămăduit.",
        "31": "Încât gloata s‐a minunat văzând pe muți vorbind, pe strâmbi sănătoși, pe șchiopi umblând și pe orbi văzând: și au slăvit pe Dumnezeul lui Israel.",
        "32": "Iar Isus a chemat la sine pe ucenicii săi și a zis: Îmi este milă de gloată, pentru că de acum trei zile stăruiesc lângă mine și n‐au ce să mănânce. Și nu vreau să le dau drumul nemâncate, ca nu cumva să leșine pe drum.",
        "33": "Și ucenicii îi zic: De unde să avem noi în pustie atâtea pâini încât să săturăm atâta gloată?",
        "34": "Și Isus le zice: Câte pâini aveți? Iar ei au zis: Șapte și puțini peștișori.",
        "35": "Și a poruncit gloatei să șadă jos pe pământ.",
        "36": "Și a luat cele șapte pâini și pești, a mulțumit și a frânt și a dat ucenicilor, iar ucenicii gloatelor.",
        "37": "Și au mâncat toți și s‐au săturat și au luat prisosul de fărâmituri, șapte coșnițe pline.",
        "38": "Iar cei ce au mâncat erau patru mii de bărbați afară de femei și copii.",
        "39": "Și după ce a dat drumul gloatelor, s‐a suit în corabie și a venit în hotarele Magadanei."
    },
    "16": {
        "1": "Și fariseii și saducheii s‐au apropiat și ispitindu‐l au cerut de la el să le arate un semn din cer.",
        "2": "Dar el a răspuns și le‐a zis: Când se face seară, ziceți: Va fi senin, pentru că cerul este roșu.",
        "3": "Și dimineața: Astăzi va fi furtună, pentru că cerul este roșu posomorât. Fața cerului știți s‐o deosebiți, dar semnele vremurilor nu puteți deosebi?",
        "4": "Un neam rău și preacurvar cere un semn și nu i se va da semn afară de semnul lui Iona. Și i‐a lăsat și a plecat.",
        "5": "Și ucenicii au venit în cealaltă parte și uitaseră să ia pâini.",
        "6": "Iar Isus le‐a zis: Vedeți și fieriți‐vă de aluatul fariseilor și al saducheilor.",
        "7": "Și ei se gândeau în ei înșiși zicând: N‐am luat pâini.",
        "8": "Și Isus cunoscând a zis: Ce vă gândiți în voi înșivă, puțin credincioșilor, că n‐aveți pâini?",
        "9": "Nu pricepeți încă, nici nu vă aduceți aminte de cele cinci pâini ale celor cinci mii și câte coșuri ați luat?",
        "10": "Nici de cele șapte pâini ale celor patru mii și câte coșnițe ați luat?",
        "11": "Cum nu pricepeți că nu despre pâini v‐am zis? Ci fieriți‐vă de aluatul fariseilor și al saducheilor.",
        "12": "Atunci au înțeles că nu le‐a zis să se ferească de aluatul pâinilor, ci de învățătura fariseilor și a saducheilor.",
        "13": "Și când a venit Isus în părțile Cezareei lui Filip, a întrebat pe ucenicii săi, zicând: Cine zic oamenii că este Fiul omului?",
        "14": "Iar ei au zis: Unii zic: Ioan Botezătorul; alții: Ilie. Iar alții: Ieremia sau unul dintre proroci.",
        "15": "El le zice: Dar voi, cine ziceți că sunt eu?",
        "16": "Și Simon Petru a răspuns și a zis: Tu ești Hristosul, Fiul Dumnezeului celui viu.",
        "17": "Și Isus a răspuns și i‐a zis: Fericit ești Simone, fiul lui Iona, căci carnea și sângele nu ți‐au descoperit‐o, ci Tatăl meu cel din ceruri.",
        "18": "Și eu de asemenea îți zic că tu ești Petru și pe această stâncă voi zidi biserica mea și porțile Hadesului nu o vor birui.",
        "19": "Îți voi da cheile împărăției cerurilor și orice vei lega pe pământ va fi legat în ceruri și orice vei dezlega pe pământ va fi dezlegat în ceruri.",
        "20": "Atunci a poruncit ucenicilor să nu spună nimărui că el este Hristosul.",
        "21": "De atunci Isus a început să arate ucenicilor săi că el trebuie să meargă la Ierusalim și să sufere multe de la bătrâni și de la mai marii preoților și de la cărturari și să fie omorât și a treia zi să învieze.",
        "22": "Și Petru l‐a luat deoparte și a început să‐l certe, zicând: Dumnezeu să‐ți fie milostiv, Doamne; nicidecum nu va fi pentru tine aceasta.",
        "23": "Dar el s‐a întors și a zis lui Petru: Mergi înapoia mea, Satano; tu îmi ești o piatră de poticnire, pentru că nu gândești cele ale lui Dumnezeu, ci cele ale oamenilor.",
        "24": "Atunci Isus a zis ucenicilor săi: Dacă voiește cineva să vină după mine, să se lepede de sine și să‐și ia crucea și să mă urmeze.",
        "25": "Căci cine va voi să‐și mântuiască viața, o va pierde; dar cine își va pierde viața pentru mine, o va afla.",
        "26": "Căci ce va folosi omul dacă va câștiga lumea întreagă, iar sufletul său și‐l va pierde? Sau ce va da omul în schimb pentru sufletul său?",
        "27": "Căci Fiul omului are să vină în slava Tatălui său cu îngerii săi și atunci va răsplăti fiecăruia după fapta sa.",
        "28": "Adevărat vă spun că sunt unii din cei ce stau aici care nu vor gusta nicidecum moartea până nu vor vedea pe Fiul omului venind în împărăția lui."
    },
    "17": {
        "1": "Și după șase zile Isus ia cu sine pe Petru și pe Iacov și pe Ioan, fratele lui, și‐i duce într‐un munte înalt la o parte.",
        "2": "Și s‐a schimbat la față înaintea lor și fața lui a strălucit ca soarele, iar veșmintele lui s‐au făcut albe ca lumina.",
        "3": "Și iată Moise și Ilie li s‐au arătat vorbind împreună cu el.",
        "4": "Și Petru a răspuns și a zis lui Isus: Doamne, este bine să fim aici. Dacă voiești, voi face aici trei colibe, ție una și lui Moise una și lui Ilie una.",
        "5": "Pe când vorbea el încă, iată, un nor luminos i‐a umbrit, și iată un glas din nor zicând: Acesta este Fiul meu cel iubit, în care mi‐am găsit plăcerea; ascultați de el.",
        "6": "Și când au auzit ucenicii, au căzut pe fața lor și s‐au temut foarte mult.",
        "7": "Și Isus s‐a apropiat, i‐a atins și a zis: Sculați‐vă și nu vă temeți.",
        "8": "Iar ei ridicându‐și ochii n‐au văzut pe nimeni decât numai pe Isus.",
        "9": "Și pe când se pogorau din munte Isus le‐a poruncit zicând: Să nu spuneți nimănui vedenia până se va scula Fiul omului din morți.",
        "10": "Și ucenicii l‐au întrebat zicând: Pentru ce zic deci cărturarii că trebuie să vină întâi Ilie?",
        "11": "Iar el a răspuns și a zis: Ilie vine într‐adevăr și va întocmi iarăși toate.",
        "12": "Dar eu vă spun că Ilie a și venit și nu l‐au cunoscut, ci au făcut cu el tot ce au voit. Astfel și Fiul omului are să sufere de la ei.",
        "13": "Atunci au înțeles ucenicii că le vorbea despre Ioan Botezătorul.",
        "14": "Și pe când veneau spre gloată s‐a apropiat de el un om care a îngenuncheat la el și a zis:",
        "15": "Doamne, fie‐ți milă de fiul meu pentru că este lunatic și suferă rău. Căci de multe ori cade în foc și de multe ori în apă.",
        "16": "Și l‐am adus la ucenicii tăi și n‐au putut să‐l tămăduiască.",
        "17": "Iar Isus a răspuns și a zis: O, neam necredincios și sucit, până când voi fi cu voi? Până când vă voi îngădui? Aduceți‐mi‐l aici.",
        "18": "Și Isus l‐a certat și dracul a ieșit de la el și băiatul a fost tămăduit din ceasul acela.",
        "19": "Atunci ucenicii s‐au apropiat de Isus la o parte și au zis: Pentru ce noi n‐am putut să‐l scoatem afară?",
        "20": "Iar el le zice: Pentru necredința voastră. Căci adevărat vă spun, dacă ați avea credință ca un grăunte de muștar, veți zice muntelui acestuia: Mută‐te de aici colo! și se va muta și nimic nu vă va fi cu neputință.",
        "21": "Dar acest soi nu iese decât cu rugăciune și post.",
        "22": "Și pe când locuiau ei în Galileea, Isus le‐a zis: Fiul omului are să fie dat în mâinile oamenilor;",
        "23": "și‐l vor omorî și a treia zi va învia. Și ei s‐au întristat foarte mult.",
        "24": "Și când au venit în Capernaum, cei ce iau cele două drahme s‐au apropiat de Petru și au zis: Învățătorul vostru nu plătește cele două drahme?",
        "25": "El zice: Da. Și când a intrat în casă, Isus i‐a luat înainte zicând: Ce ți se pare, Simone? Impărații pământului de la cine iau vamă sau dare? De la fiii lor sau de la străini?",
        "26": "Și el zice: De la străini. Isus i‐a zis: Așadar fiii sunt scutiți.",
        "27": "Dar ca să nu‐i facem să se poticnească, du‐te la mare, aruncă o undiță și ia peștele care se va sui întâi, și după ce‐i vei deschide gura, vei afla un statir: ia‐l și dă‐l lor pentru mine și pentru tine."
    },
    "18": {
        "1": "În ceasul acela ucenicii s‐au apropiat de Isus zicând: Cine este deci mai mare în Împărăția Cerurilor?",
        "2": "Și el a chemat la sine pe un copilaș, l‐a pus în mijlocul lor,",
        "3": "și a zis: Adevărat vă spun, dacă nu vă veți întoarce și veți fi ca copilașii, nicidecum nu veți intra în Împărăția Cerurilor.",
        "4": "Oricine deci se va smeri pe sine ca acest copilaș, acela este mai mare în Împărăția Cerurilor.",
        "5": "Și cine va primi pe un astfel de copilaș în numele meu, pe mine mă primește.",
        "6": "Iar cine va face să se poticnească unul singur din acești micuți care cred în mine, i‐ar fi de folos să i se atârne de gât o piatră de moară și să fie afundat în adâncul mării.",
        "7": "Vai de lume din pricina prilejurilor de poticnire. Căci trebuie să vină prilejuri de poticnire, dar vai de omul prin care vine prilejul de poticnire.",
        "8": "Iar dacă mâna ta sau piciorul tău te face să te poticnești, taie‐le și aruncă‐le de la tine; este bine pentru tine să intri în viață ciung sau șchiop decât având două mâini sau două picioare să fii aruncat în focul cel veșnic.",
        "9": "Și dacă ochiul tău te face să te poticnești, scoate‐l și aruncă‐l de la tine; este bine pentru tine să intri în viață cu un ochi decât având doi ochi să fii aruncat în gheena focului.",
        "10": "Vedeți să nu disprețuiți pe unul singur din acești micuți. Căci vă spun că îngerii lor în ceruri totdeauna privesc fața Tatălui meu care este în ceruri.",
        "11": "Căci Fiul omului a venit ca să mântuiască ce era pierdut.",
        "12": "Ce vi se pare? Dacă un om are o sută de oi și se rătăcește una dintre ele, oare nu lasă el pe cele nouăzeci și nouă pe munți și pleacă și caută pe cea rătăcită?",
        "13": "Și dacă se întâmplă s‐o afle, adevărat vă spun că se bucură de ea mai mult decât de cele nouăzeci și nouă nerătăcite.",
        "14": "Tot așa nu este voia Tatălui vostru care este în ceruri să piară unul singur din acești micuți.",
        "15": "Iar dacă va păcătui fratele tău împotriva ta, mergi, dovedește‐i vina între tine și el singur. Dacă va asculta de tine, ai câștigat pe fratele tău.",
        "16": "Dar dacă nu te va asculta, ia cu tine încă unul sau doi, ca prin gura a doi sau trei martori să fie statornicită orice vorbă.",
        "17": "Și dacă nu va asculta de ei, spune bisericii; iar dacă nu va asculta nici de biserică, să‐ți fie ca cel dintre Neamuri și vameșul.",
        "18": "Adevărat vă spun, câte veți lega pe pământ vor fi legate în cer și câte veți dezlega pe pământ vor fi dezlegate în cer.",
        "19": "Iarăși vă spun că dacă doi dintre voi se vor învoi pe pământ asupra oricărui lucru ce vor cere, li se va face de la Tatăl meu care este în ceruri.",
        "20": "Căci unde sunt doi sau trei adunați în numele meu, acolo sunt eu în mijlocul lor.",
        "21": "Atunci Petru s‐a apropiat și i‐a zis: Doamne, de câte ori va păcătui față de mine fratele meu și‐i voi ierta? Până de șapte ori?",
        "22": "Isus îi zice: Nu‐ți zic până de șapte ori ci până de șaptezeci de ori șapte.",
        "23": "De aceea Împărăția Cerurilor este asemănată cu un împărat care a voit să facă socoteala cu robii săi.",
        "24": "Și când a început să facă socoteala, i s‐a adus unul care‐i datora zece mii de talanți.",
        "25": "Dar fiindcă n‐avea cu ce să plătească, domnul său a poruncit să fie vândut el și nevasta lui și copiii și tot ce are și să se plătească datoria.",
        "26": "Deci robul a căzut la picioarele lui și i s‐a închinat zicând: Doamne, îngăduiește‐mă și‐ți voi plăti tot.",
        "27": "Și domnul acelui rob având milă i‐a dat drumul și i‐a iertat împrumutul.",
        "28": "Și robul acela a ieșit și a găsit pe unul dintre cei împreună robi cu el, care‐i datora o sută de dinari și a pus mâna pe el și‐l strângea de gât zicând: Plătește dacă ești dator.",
        "29": "Deci cel împreună rob cu el a căzut jos și l‐a rugat zicând: Îngăduește‐mă și‐ți voi plăti.",
        "30": "Iar el nu voia: ci s‐a dus și l‐a aruncat în temniță până va plăti ce era dator.",
        "31": "Deci cei împreună robi cu el, când au văzut cele întâmplate, s‐au întristat foarte mult și au venit și au spus domnului lor cu de‐amănuntul toate cele petrecute.",
        "32": "Atunci domnul său l‐a chemat la sine și‐i zice: Rob rău, ți‐am iertat toată datoria aceea fiindcă m‐ai rugat.",
        "33": "Oare nu se cădea ca și tu să ai milă de cel împreună rob cu tine după cum și eu am avut milă de tine?",
        "34": "Și domnul său s‐a mâniat și l‐a dat pe mâna chinuitorilor până va plăti tot ce era dator.",
        "35": "Astfel vă va face și tatăl meu cel ceresc dacă nu veți ierta fiecare fratelui său din inimile voastre."
    },
    "19": {
        "1": "Și a fost așa: când a sfârșit Isus cuvintele acestea, a trecut din Galileea și a venit în hotarele Iudeei pe dincolo de Iordan.",
        "2": "Și l‐au urmat gloate multe și i‐a tămăduit acolo.",
        "3": "Și fariseii au venit la el ispitindu‐l și zicând: Oare se cade omului să‐și lase nevasta pentru orice pricină?",
        "4": "Iar el a răspuns și a zis: N‐ați citit că cel ce i‐a făcut de la început i‐a făcut parte bărbătească și parte femeiască?",
        "5": "Și a zis: De aceea va lăsa omul pe tatăl său și pe mamă‐sa și se va lipi de nevastă‐sa și cei doi vor fi o singură carne,",
        "6": "încât nu mai sunt doi, ci o singură carne. Deci ce a împreunat Dumnezeu omul să nu despartă.",
        "7": "Ei îi zic: Pentru ce deci a rânduit Moise să dea o carte de despărțire și s‐o lase?",
        "8": "El le zice: Fiindcă Moise pentru învârtoșarea inimii voastre v‐a dat voie să vă lăsați nevestele, dar de la început n‐a fost așa.",
        "9": "Iar eu vă spun că oricine își va lăsa nevasta, afară de curvie, și se va însura cu alta, preacurvește; și cine s‐a însurat cu cea lăsată, preacurvește.",
        "10": "Ucenicii îi zic: Dacă astfel este pricina omului cu nevasta, nu este de folos a se însura.",
        "11": "Iar el le‐a zis: Nu toți cuprind cuvântul acesta, ci aceia cărora le este dat.",
        "12": "Căci sunt fameni care au fost născuți așa din pântecele mamei lor și sunt fameni care au fost făcuți fameni de oameni și sunt fameni care singuri s‐au făcut fameni pentru Împărăția Cerurilor; cine poate cuprinde să cuprindă.",
        "13": "Atunci au fost aduși copilași la el ca să‐și pună mâinile peste ei și să se roage, iar ucenicii i‐au certat.",
        "14": "Dar Isus le‐a zis: Lăsați copilașii și nu‐i opriți să vină la mine, căci Împărăția Cerurilor este a unora ca aceștia.",
        "15": "Și a pus mâinile peste ei și s‐a dus de acolo.",
        "16": "Și iată unul a venit la el și a zis: Învățătorule, ce lucru bun să fac ca să am viață veșnică?",
        "17": "Și el i‐a zis: Ce mă întrebi despre ce este bun? Unul singur este Cel bun; dar dacă voiești să intri în viață, păzește poruncile.",
        "18": "El îi zice: Care? Iar Isus a zis: Să nu omori, să nu preacurvești, să nu furi, să nu mărturisești mincinos,",
        "19": "cinstește pe tatăl tău și pe mama ta; și: Să iubești pe aproapele tău ca pe tine însuți.",
        "20": "Tânărul îi zice: Toate acestea le‐am păzit; ce‐mi lipsește?",
        "21": "Isus i‐a zis: Dacă voiești să fii desăvârșit, mergi, vinde‐ți ce ai și dă la săraci și vei avea comoară în ceruri și vino, urmează‐mă.",
        "22": "Dar tânărul, când a auzit cuvântul, a plecat întristat căci avea multe avuții.",
        "23": "Și Isus a zis ucenicilor săi: Adevărat vă spun că greu va intra un bogat în Împărăția Cerurilor.",
        "24": "Și iarăși vă spun că mai lesne este să treacă o cămilă printr‐o ureche de ac decât să intre un bogat în Împărăția lui Dumnezeu.",
        "25": "Și când au auzit, ucenicii s‐au înfiorat foarte tare zicând: Cine dar poate fi mântuit?",
        "26": "Și Isus, uitându‐se la ei, le‐a zis: La oameni aceasta este cu neputință, dar la Dumnezeu toate sunt cu putință.",
        "27": "Atunci Petru a răspuns și i‐a zis: Iată noi am lăsat toate și ți‐am urmat; deci ce vom avea noi?",
        "28": "Și Isus le‐a zis: Adevărat vă spun că voi care m‐ați urmat, la nașterea din nou, când Fiul omului va ședea pe scaunul de domnie al slavei sale, veți ședea și voi pe douăsprezece scaune de domnie, judecând pe cele douăsprezece seminții ale lui Israel.",
        "29": "Și oricine care a lăsat case sau frați sau surori sau tată sau mamă sau nevastă sau copii sau țarini pentru numele meu, va primi însutit și va moșteni viața veșnică.",
        "30": "Dar mulți dintâi vor fi cei din urmă și cei din urmă vor fi cei dintâi."
    },
    "20": {
        "1": "Căci Împărăția Cerurilor este asemenea unui om stăpân de casă, care a ieșit dis de dimineață ca să tocmească lucrători în via sa.",
        "2": "Și după ce s‐a învoit cu lucrătorii cu un dinar pe zi, i‐a trimis în via sa.",
        "3": "Și a ieșit pe la al treilea ceas și a văzut pe alții stând în piață fără lucru.",
        "4": "Și acelora le‐a zis: Mergeți și voi în vie și vă voi da ce este cu dreptul. Și ei au plecat.",
        "5": "Și a ieșit iarăși pe la al șaselea și al nouălea ceas și a făcut tot așa.",
        "6": "Și pe la al unsprezecelea ceas a ieșit și a găsit pe alții stând acolo și le zice: Pentru ce stați aici toată ziua fără lucru?",
        "7": "Ei îi zic: Pentru că nimeni nu ne‐a tocmit. El le zice: Mergeți și voi în vie.",
        "8": "Și când s‐a făcut seară, domnul viei zice îngrijitorului său: Cheamă pe lucrători și dă plata, începând de la cei de pe urmă până la cei dintâi.",
        "9": "Și când au venit cei de pe la ceasul al unsprezecelea, au primit fiecare câte un dinar.",
        "10": "Și când au venit cei dintâi, socoteau că vor primi mai mult, dar au primit și ei câte un dinar.",
        "11": "Și când l‐au primit, cârteau împotriva stăpânului casei,",
        "12": "zicând: Aceștia din urmă au muncit numai un ceas și i‐ai făcut deopotrivă cu noi care am purtat greutatea zilei și arșița.",
        "13": "Dar el a răspuns și a zis unuia dintre ei: Prietene, nu te nedreptățesc: oare nu te‐ai învoit cu mine cu un dinar?",
        "14": "Ia‐ți al tău și pleacă. Dar vreau să dau acestuia din urmă ca și ție.",
        "15": "Nu mi se cade să fac ce vreau cu ale mele? Ori este ochiul tău rău pentru că eu sunt bun?",
        "16": "Astfel cei din urmă vor fi întâi și cei dintâi pe urmă. Căci mulți sunt chemați, dar puțini aleși.",
        "17": "Și pe când se suia Isus la Ierusalim, a luat la o parte pe cei doisprezece ucenici și le‐a zis pe cale:",
        "18": "Iată ne suim la Ierusalim și Fiul omului va fi dat mai marilor preoților și cărturarilor și‐l vor osândi la moarte.",
        "19": "Și‐l vor da Neamurilor ca să‐l batjocorească și să‐l biciuiască și să‐l răstignească și a treia zi va învia.",
        "20": "Atunci mama fiilor lui Zebedei s‐a apropiat de el cu fiii ei, închinându‐se lui și cerând ceva de la el.",
        "21": "Iar el i‐a zis: Ce voiești? Ea îi zice: Zi ca acești doi fii ai mei să șadă unul la dreapta ta și unul la stânga ta în împărăția ta.",
        "22": "Și Isus a răspuns și a zis: Nu știți ce cereți. Oare puteți bea paharul pe care am să‐l beau eu? Ei îi zic: Putem.",
        "23": "El le zice: Într‐adevăr veți bea paharul meu: dar a ședea la dreapta mea și la stânga mea nu este al meu să dau aceasta ci se va da celor pentru care a fost pregătit de Tatăl meu.",
        "24": "Și când au auzit cei zece s‐au supărat mult pe cei doi frați.",
        "25": "Iar Isus i‐a chemat la sine și a zis: Știți că mai marii Neamurilor domnesc peste ei și cei mari stăpânesc asupra lor.",
        "26": "Nu va fi așa între voi; ci cel ce ar voi să fie mai mare între voi, va fi slujitorul vostru.",
        "27": "Și cel ce ar voi să fie întâi între voi, va fi robul vostru;",
        "28": "după cum Fiul omului n‐a venit ca să i se slujească, ci ca să slujească și să‐și dea viața preț de răscumpărare pentru mulți.",
        "29": "Și pe când ieșeau ei din Ierihon, l‐a urmat gloată multă.",
        "30": "Și iată doi orbi care ședeau lângă cale, când au auzit că trece Isus, au strigat zicând: Fie‐ți milă de noi, Doamne, Fiu al lui David.",
        "31": "Iar gloata i‐a certat ca să tacă dar ei strigau și mai mult zicând: Fie‐ți milă de noi, Doamne, Fiu al lui David.",
        "32": "Și Isus a stat, i‐a chemat și a zis: Ce voiți să vă fac?",
        "33": "Ei îi zic: Doamne, să ni se deschidă ochii.",
        "34": "Și Isus, făcându‐i‐se milă, le‐a atins ochii și îndată au căpătat vederea și l‐au urmat."
    },
    "21": {
        "1": "Și când s‐au apropiat de Ierusalim și au venit la Betfaghe la muntele Măslinilor, atunci Isus a trimis pe doi ucenici,",
        "2": "zicându‐le: Mergeți în satul dinaintea voastră și îndată veți afla o măgăriță legată și un măgăruș cu ea; dezlegați‐i și aduceți‐mi‐i.",
        "3": "Și dacă cineva v‐ar zice ceva, veți spune: Domnul are trebuință de ei. Și îndată îi va trimite.",
        "4": "Iar aceasta s‐a făcut ca să se împlinească ce s‐a spus prin prorocul care zice:",
        "5": "Spuneți fiicei Sionului: Iată Împăratul tău vine la tine, blând și călare pe o măgăriță și pe un măgăruș, mânzul celei de sub jug.",
        "6": "Și ucenicii s‐au dus și au făcut cum le poruncise Isus.",
        "7": "Au adus măgărița și măgărușul și au pus pe ei veșmintele lor și el s‐a așezat deasupra.",
        "8": "Iar partea cea mai mare a gloatei și‐a așternut veșmintele pe cale iar alții tăiau ramuri din copaci și le așterneau pe cale.",
        "9": "Și gloatele care mergeau înaintea lui și cele care veneau după el strigau zicând: Osana Fiul lui David, binecuvântat este cel ce vine în numele Domnului, Osana în cele prea înalte.",
        "10": "Și când a intrat în Ierusalim, toată cetatea a fost mișcată zicând: Cine este acesta?",
        "11": "Iar gloatele ziceau: Acesta este prorocul, Isus, din Nazaretul Galileei.",
        "12": "Și Isus a intrat în Templul lui Dumnezeu și a scos afară pe toți care vindeau și cumpărau în Templu și a răsturnat mesele schimbătorilor de bani și scaunele celor ce vindeau porumbeii,",
        "13": "și le zice: Este scris: Casa mea se va chema o casă de rugăciune, iar voi o faceți o peșteră de tâlhari.",
        "14": "Și orbi și șchiopi au venit la el în Templu și el i‐a tămăduit.",
        "15": "Iar când au văzut mai marii preoților și cărturarii faptele minunate pe care le făcuse și pe copiii care strigau în Templu și ziceau: Osana Fiul lui David! s‐au umplut de mâinie.",
        "16": "Și i‐au zis: Auzi ce zic aceștia? Iar Isus le zice: Da; oare n‐ați citit niciodată: Din gura pruncilor și a sugarilor tu ai întocmit lauda?",
        "17": "Și i‐a lăsat și a ieșit afară din cetate la Betania și a rămas noaptea acolo.",
        "18": "Iar dimineața pe când se întorcea în cetate, a flămânzit.",
        "19": "Și văzând un smochin lângă cale, a venit la el și n‐a găsit nimic în el decât numai frunze. Și‐i zice: De‐acum înainte să nu se facă rod din tine în veac. Și smochinul s‐a uscat îndată.",
        "20": "Și când au văzut ucenicii, s‐au mirat zicând: Cum s‐a uscat smochinul îndată?",
        "21": "Dar Isus a răspuns și le‐a zis: Adevărat vă spun, dacă veți avea credință și nu vă veți îndoi, veți face nu numai ce s‐a făcut cu smochinul, ci chiar dacă veți zice muntelui acestuia: Ridică‐te și aruncă‐te în mare! se va face.",
        "22": "Și toate câte veți cere în rugăciune, crezând, veți primi.",
        "23": "Și când a venit el în Templu, mai marii preoților și bătrânii poporului s‐au apropiat de el pe când îi învăța, zicând: Cu ce putere faci aceste lucruri? Și cine ți‐a dat puterea aceasta?",
        "24": "Iar Isus a răspuns și le‐a zis: Vă voi întreba și eu un cuvânt, pe care dacă mi‐l spuneți, și eu vă voi spune cu ce putere fac acestea.",
        "25": "Botezul lui Ioan de unde era? Din cer sau de la oameni? Iar ei cugetau în sine zicând: Dacă zicem: Din cer! ne va zice: Pentru ce, dar, nu l‐ați crezut?",
        "26": "Iar dacă zicem: De la oameni! ne temem de gloată, căci toți țin pe Ioan drept proroc.",
        "27": "Și au răspuns lui Isus și au zis: Nu știm. Le‐a zis și el: Nici eu nu vă spun cu ce putere fac acestea.",
        "28": "Dar ce vi se pare? Un om avea doi copii și a venit la cel dintâi și a zis: Copile, du‐te azi, lucrează în vie.",
        "29": "Și el a răspuns și a zis: Nu vreau. În urmă însă, părându‐i rău, s‐a dus.",
        "30": "Și a venit la cel de al doilea și a zis tot așa. Și el a răspuns și a zis: Eu, domnule, mă duc! dar nu s‐a dus.",
        "31": "Care din acești doi a făcut voia tatălui? Ei zic: Cel dintâi. Isus le zice: Adevărat vă spun că vameșii și curvele merg înaintea voastră în Împărăția lui Dumnezeu.",
        "32": "Căci Ioan a venit la voi pe calea dreptății și nu l‐ați crezut, iar vameșii și curvele l‐au crezut; iar voi când ați văzut, nici nu v‐a părut rău în urmă ca să‐l credeți.",
        "33": "Ascultați o altă pildă. Era un om stăpân de casă, care a sădit o vie și a împrejmuit‐o cu gard și a săpat un teasc în ea și a clădit un turn și a arendat‐o unor vieri iar el s‐a dus din țară.",
        "34": "Iar când s‐a apropiat vremea roadelor, a trimis pe robii săi la vieri ca să ia roadele lui.",
        "35": "Și vierii au luat pe robii lui și pe unul l‐au bătut, iar pe altul l‐au omorât, iar pe altul l‐au ucis cu pietre.",
        "36": "Iarăși a trimis pe alți robi, mai mulți decât cei dintâi: și le‐au făcut tot așa.",
        "37": "În urmă a trimis la ei pe fiul său, zicând: Se vor sfii de fiul meu.",
        "38": "Dar vierii când au văzut pe fiul, au zis între ei: Acesta este moștenitorul; veniți să‐l omorâm și să avem noi moștenirea lui.",
        "39": "Și l‐au luat și l‐au scos afară din vie și l‐au omorât.",
        "40": "Când va veni deci domnul viei, ce va face vierilor acelora?",
        "41": "Ei îi zic: Pe cei răi cu rău îi va pierde și via o va arenda altor vieri, care să dea roadele la vremile lor.",
        "42": "Isus le zice: N‐ați citit niciodată în scripturi: Piatra pe care au lepădat‐o ziditorii, aceea a fost făcută cap de unghi; aceasta a fost de la Domnul și este minunată în ochii noștri?",
        "43": "De aceea vă spun că Împărăția lui Dumnezeu va fi luată de la voi și va fi dată neamului care face roadele ei.",
        "44": "Și cine va cădea pe piatra aceasta va fi sfărâmat, iar pe acela pe care va cădea ea, îl va spulbera.",
        "45": "Și când au auzit mai marii preoților și fariseii pildele lui, au cunoscut că vorbește despre ei,",
        "46": "și căutau să pună mâna pe el, dar s‐au temut de gloate fiindcă îl țineau drept proroc."
    },
    "22": {
        "1": "Și Isus a răspuns și le‐a vorbit iarăși în pilde zicând:",
        "2": "Împărăția cerurilor a fost asemănată cu un împărat care a făcut nuntă fiului său.",
        "3": "Și a trimis pe robii săi ca să cheme pe cei poftiți la nuntă, dar ei nu voiau să vină.",
        "4": "A trimis iarăși alți robi zicând: Spuneți celor poftiți: Iată am gătit prânzul meu; boii mei și cele îngrășate ale mele sunt înjunghiate și toate sunt gata; veniți la nuntă.",
        "5": "Dar ei nu le‐a păsat și au plecat unul la holda sa și altul la negustoria sa.",
        "6": "Iar ceilalți au pus mâna pe robii săi, i‐au înfruntat rușinos și i‐au omorât.",
        "7": "Iar împăratul s‐a umplut de mânie și a trimis oștile sale și a nimicit pe ucigași și le‐a ars cetatea.",
        "8": "Atunci zice robilor săi: Nunta este gata dar cei poftiți n‐au fost vrednici.",
        "9": "Mergeți deci pe la ieșirile drumurilor și pe câți îi veți găsi poftiți‐i la nuntă.",
        "10": "Și robii aceia au ieșit la drumuri și au strâns pe toți pe care i‐au aflat, și răi și buni, și s‐a umplut nunta de cei ce ședeau la masă.",
        "11": "Iar când a intrat împăratul să privească pe cei ce ședeau la masă, a văzut acolo un om neîmbrăcat în haină de nuntă.",
        "12": "Și‐i zice: Prietene, cum ai intrat aici neavând haină de nuntă? Iar el a amuțit.",
        "13": "Atunci împăratul a zis slujitorilor: Legați‐i picioarele și mâinile și aruncați‐l în întunericul de afară: acolo va fi plângerea și scrâșnirea dinților.",
        "14": "Căci mulți sunt chemați dar puțini aleși.",
        "15": "Atunci fariseii s‐au dus și s‐au sfătuit cum să‐l prindă în cuvânt.",
        "16": "Și trimit la el pe ucenicii lor cu irodianii zicând: Învățătorule, știm că esti iubitor de adevăr și înveți pe alții calea lui Dumnezeu în adevăr și nu‐ți pasă de nimeni, pentru că nu te uiți la fața oamenilor.",
        "17": "Spune‐ne deci, ce ți se pare? Se cuvine a da bir Cezarului sau nu?",
        "18": "Dar Isus, cunoscându‐le răutatea, a zis: Ce mă ispitiți, fățarnicilor?",
        "19": "Arătați‐mi banul pentru bir. Și i‐au adus un dinar.",
        "20": "Și le zice: Al cui este chipul acesta și scrierea?",
        "21": "Ei zic: Al Cezarului. Atunci le zice: Dați deci Cezarului cele ale Cezarului și lui Dumnezeu cele ale lui Dumnezeu.",
        "22": "Și când au auzit aceasta, s‐au mirat și l‐au lăsat și au plecat.",
        "23": "În ziua aceea au venit la el saducheii care zic că nu este înviere și l‐au întrebat",
        "24": "zicând: Învățătorule, Moise a zis: Dacă va muri cineva neavând copii, fratele său va lua pe nevasta lui și va ridica sămânță fratelui său.",
        "25": "Și erau la noi șapte frați. Și cel dintâi s‐a însurat și a murit și neavând sămânță a lăsat pe nevasta sa fratelui său.",
        "26": "Asemenea și al doilea și al treilea, până la al șaptelea.",
        "27": "Iar la urma tuturor a murit și femeia.",
        "28": "La înviere, deci, a cărui dintre cei șapte va fi ea nevastă? Căci toți au avut‐o.",
        "29": "Dar Isus a răspuns și le‐a zis: Vă rătăciți, neștiind scripturile, nici puterea lui Dumnezeu.",
        "30": "Căci la înviere nici nu se însoară, nici nu se mărită, ci sunt ca îngerii lui Dumnezeu în cer.",
        "31": "Iar despre învierea morților, oare n‐ați citit ce vi s‐a spus de Dumnezeu zicând:",
        "32": "Eu sunt Dumnezeul lui Avraam și Dumnezeul lui Isaac și Dumnezeul lui Iacov? Dumnezeu nu este Dumnezeul morților, ci al viilor.",
        "33": "Și când au auzit, gloatele au rămas uimite de învățătura lui.",
        "34": "Dar fariseii, când au auzit că a închis gura saducheilor, s‐au adunat la un loc,",
        "35": "și unul dintre ei, învățător de lege, l‐a întrebat, ispitindu‐l:",
        "36": "Învățătorule, care este porunca cea mare în lege?",
        "37": "Iar el i‐a zis: Să iubești pe Domnul Dumnezeul tău cu toată inima ta și cu tot sufletul tău și cu tot cugetul tău.",
        "38": "Aceasta este porunca cea mare și cea dintâi.",
        "39": "Iar a doua asemenea ei este: Să iubești pe aproapele tău ca pe tine însuți.",
        "40": "În aceste două porunci atârnă toată legea și prorocii.",
        "41": "Și pe când erau adunați la un loc fariseii, Isus i‐a întrebat,",
        "42": "zicând: Ce vi se pare despre Hristos? Al cui fiu este? Ei îi zic: Al lui David.",
        "43": "El le zice: Cum, deci, David, în Duh, îl numește Domn, zicând:",
        "44": "Domnul a zis Domnului meu: Șezi la dreapta mea până voi pune pe vrăjmașii tăi sub picioarele tale?",
        "45": "Deci, dacă David îl numește Domn, cum este el fiul lui?",
        "46": "Și nimeni nu putea să‐i răspundă un cuvânt, nici n‐a îndrăznit cineva din ziua aceea să‐i mai pună întrebări."
    },
    "23": {
        "1": "Atunci Isus a vorbit gloatelor și ucenicilor săi,",
        "2": "zicând: Cărturarii și fariseii șed pe scaunul lui Moise.",
        "3": "Deci toate câte vă zic ei, faceți și păziți‐ le, dar nu faceți după faptele lor, căci ei zic și nu fac.",
        "4": "Da, ei leagă sarcini grele și cu anevoie de purtat și le pun pe umerii oamenilor, iar ei cu degetul lor nu voiesc să le miște.",
        "5": "Dar toate faptele lor le fac ca să fie priviți de oameni: căci își lățesc filacteriile și își măresc ciucurii veșmintelor lor.",
        "6": "Și iubesc cel dintâi loc la ospețe și cele dintâi scaune în sinagogi.",
        "7": "și îmbrățișările în piețe și să fie numiți de oameni: Rabi!",
        "8": "Dar voi să nu fiți numiți Rabi: căci unul singur este dascălul vostru: Hristosul; iar voi toți sunteți frați.",
        "9": "Și să nu numiți pe nimeni tatăl vostru pe pământ, căci unul singur este Tatăl vostru, cel ceresc.",
        "10": "Nici nu vă numiți învățători, căci unul este învățătorul vostru: Hristosul.",
        "11": "Iar cine este mai mare între voi va fi slujitorul vostru.",
        "12": "Iar oricine se va înălța pe sine va fi smerit și oricine se va smeri pe sine va fi înălțat.",
        "13": "Dar vai de voi, cărturari și farisei fățarnici! pentru că închideți Împărăția Cerurilor înaintea oamenilor; căci voi nu intrați, nici pe cei ce intră nu‐i lăsați să intre.",
        "14": "Vai de voi, cărturari și farisei fățarnici! pentru că mâncați casele văduvelor și de ochii lumii vă rugați rugăciuni lungi; pentru aceasta veți lua mai multă osândă.",
        "15": "Vai de voi, cărturari și farisei fățarnici! pentru că înconjurați marea și uscatul ca să faceți un singur prozelit, și când s‐a făcut așa, îl faceți un fiu al gheenei îndoit decât voi.",
        "16": "Vai de voi, povățuitori orbi, care ziceți: Cine va jura pe Templu, nu este nimic; dar cine va jura pe aurul Templului, este dator.",
        "17": "Nebuni și orbi! căci ce este mai mare? Aurul sau Templul care sfințește aurul?",
        "18": "Și: Cine va jura pe altar, nu este nimic; dar cine va jura pe darul care este deasupra lui, este dator.",
        "19": "Orbilor! căci ce este mai mare? Darul sau altarul care sfințește darul?",
        "20": "Deci cine a jurat pe altar, jură pe el și pe toate cele ce sunt deasupra lui.",
        "21": "Și cine a jurat pe Templu, jură pe el și pe cel ce locuiește în el.",
        "22": "Și cine a jurat pe cer jură pe scaunul de domnie al lui Dumnezeu și pe cel ce stă pe el.",
        "23": "Vai de voi, cărturari și farisei fățarnici! pentru că dați zeciuială din izmă și mărar și chimen și ați lăsat cele mai giele ale legii: judecata și mila și credința: pe acestea trebuia să le faceți și pe acelea să nu le lăsați nefăcute.",
        "24": "Povățuitori orbi, care strecurați țânțarul, dar înghițiți cămila!",
        "25": "Vai de voi, cărturari și farisei, fățarnici! pentru că voi curățiți partea de afară a paharului și a blidului, dar înăuntru sunt pline de răpire și de necumpătare.",
        "26": "Fariseu orb, curăță întâi partea dinăuntru a paharului și a blidului, ca și partea lui dinafară să fie curată.",
        "27": "Vai de voi, cărturari și farisei, fățarnici! pentru că semănați cu mormintele văruite care pe dinafară se arată frumoase, iar înăuntru sunt pline de oase de morți și de orice necurățenie.",
        "28": "Astfel și voi pe dinafară vă arătați drepți oamenilor, iar pe dinăuntru sunteți plini de fățărnicie și de fărădelege.",
        "29": "Vai de voi, cărturari și farisei, fățarnici! pentru că zidiți mormintele prorocilor și împodobiți monumentele drepților,",
        "30": "și ziceți: Dacă am fi fost noi în zilele părinților noștri, n‐am fi fost părtași cu ei la sângele prorocilor.",
        "31": "Încât vă mărturisiți singuri că sunteți fii ai celor ce au omorât pe proroci.",
        "32": "Și voi, umpleți măsura părinților voștri!",
        "33": "Șerpi, pui de năpârci! cum veți fugi de judecata gheenei?",
        "34": "De aceea, iată, eu trimit la voi proroci și înțelepți și cărturari. Pe unii din ei îi veți omorî și‐i veți răstigni și pe unii din ei îi veți biciui în sinagogile voastre și‐i veți prigoni din cetate în cetate;",
        "35": "ca să vină asupra voastră orice sânge drept vărsat pe pământ, de la sângele lui Abel cel drept până la sângele lui Zaharia, fiul lui Barachia, pe care l‐ați omorât între Templu și altar.",
        "36": "Adevărat vă spun, toate acestea vor veni asupra neamului acestuia.",
        "37": "Ierusalime, Ierusalime, cetatea care omoară pe proroci și ucide cu pietre pe cei trimiși la sine! De câte ori am voit să strâng pe copiii tăi cum strânge găina puii săi sub aripile sale și n‐ați voit!",
        "38": "Iată vi se lasă casa pustie.",
        "39": "Căci vă spun, nu mă veți mai vedea de acum, până când veți zice: Binecuvântat este cel ce vine în Numele Domnului."
    },
    "24": {
        "1": "Și Isus a ieșit de la Templu și mergea; și ucenicii săi s‐au apropiat de el ca să‐i arate zidurile Templului.",
        "2": "Iar el a răspuns și le‐a zis: Nu vedeți voi toate acestea? Adevărat vă spun, nu va fi lăsată aici piatră pe piatră care nu va fi desfăcută.",
        "3": "Și pe când ședea el pe muntele Măslinilor, ucenicii au venit la el la o parte zicând: Spune‐ne când vor fi acestea și care este semnul venirii tale și al sfârșitului veacului?",
        "4": "Și Isus a răspuns și le‐a zis: Luați seama să nu vă amăgească cineva.",
        "5": "Căci mulți vor veni în numele meu zicând: Eu sunt Hristosul! și vor amăgi pe mulți.",
        "6": "Și veți auzi de războaie și zvonuri de războaie, vedeți să nu vă înspăimântați, căci, aceste lucruri trebuie să fie dar nu este încă sfârșitul.",
        "7": "Căci se va scula neam peste neam și împărăție peste împărăție și vor fi foamete și cutremure pe alocuri.",
        "8": "Iar toate acestea vor fi începutul durerilor.",
        "9": "Atunci vă vor da la necaz și vă vor omorî și veți fi urâți de toate neamurile pentru numele meu.",
        "10": "Și atunci mulți se vor poticni și se vor da unii pe alții și se vor urî unii pe alții.",
        "11": "Și mulți proroci mincinoși se vor scula și vor amăgi pe mulți;",
        "12": "și de înmulțirea fărădelegii iubirea multora se va răci.",
        "13": "Dar cine rabdă până la sfârșit, acela va fi mântuit.",
        "14": "Și această Evanghelie a împărăției va fi propovăduită în tot pământul locuit, spre mărturie la toate neamurile și atunci va veni sfârșitul.",
        "15": "Deci când veți vedea urâciunea pustiirii cea spusă prin Daniel prorocul stând în locul sfânt (cine citește să înțeleagă),",
        "16": "atunci cei ce sunt în Iudeea să fugă în munți,",
        "17": "cine este pe acoperiș să nu se pogoare ca să ia cele din casa lui,",
        "18": "și cine este în câmp să nu se întoarcă înapoi ca să‐și ia veșmântul.",
        "19": "Dar vai de cele ce au în pântece și de cele ce dau țâță în acele zile!",
        "20": "Și rugați‐vă ca să nu fie fuga voastră iarna, nici în Sabat:",
        "21": "Căci atunci va fi un necaz mare cum n‐a fost de la începutul lumii până acum, nici nu va mai fi.",
        "22": "Și dacă n‐ar fi fost scurtate acele zile, n‐ar fi fost mântuită nicio carne, dar pentru cei aleși zilele acelea vor fi scurtate.",
        "23": "Atunci dacă vă va zice cineva: Iată aici este Hristosul. Sau: Colo! să nu credeți.",
        "24": "Căci se vor scula hristoși mincinoși și proroci mincinoși și vor da semne mari și minuni încât să amăgească, dacă este cu putință, și pe cei aleși.",
        "25": "Iată v‐am spus dinainte.",
        "26": "Deci dacă vă vor zice: Iată este în pustie! nu ieșiți. Iată este în cămăruțe! nu credeți.",
        "27": "Căci cum iese fulgerul de la răsărit și se arată până la apus, așa va fi venirea Fiului omului.",
        "28": "Orișiunde este stârvul, acolo se vor aduna vulturii.",
        "29": "Iar îndată după necazul acelor zile, soarele va fi întunecat și luna nu‐și va da lucirea și stelele vor cădea din cer și puterile cerurilor vor fi zguduite.",
        "30": "Și atunci se va arăta semnul Fiului omului în cer: și atunci se vor jeli toate semințiile pământului și vor vedea pe Fiul omului venind pe norii cerului cu putere și slavă multă.",
        "31": "Și va trimite pe îngerii săi cu sunet mare de trâmbiță și vor strânge pe aleșii lui din cele patru vânturi, de la cea mai depărtată margine a cerurilor până la cealaltă margine a lor.",
        "32": "Iar de la smochin învățați pilda lui. Când ramura lui este fragedă și dă frunze, cunoașteți că vara este aproape.",
        "33": "Astfel și voi, când veți vedea toate acestea, să cunoașteți că el este aproape, lângă uși.",
        "34": "Adevărat vă spun, nu va trece neamul acesta până când vor fi toate acestea.",
        "35": "Cerul și pământul vor trece, dar cuvintele mele nu vor trece nicidecum.",
        "36": "Iar despre ziua aceea și despre ceas nu știe nimeni, nici îngerii cerurilor, nici Fiul, decât numai Tatăl.",
        "37": "Și cum erau zilele lui Noe așa va fi venirea Fiului omului.",
        "38": "Căci cum erau în zilele acelea dinainte de potop, mâncând și bând, însurându‐se și măritându‐se, până în ziua când a intrat Noe în corabie,",
        "39": "și n‐au știut până a venit potopul și i‐a luat pe toți, așa va fi venirea Fiului omului.",
        "40": "Atunci doi vor fi în câmp: unul este luat și unul este lăsat.",
        "41": "Două vor râșni la moară: una este luată și una este lăsată.",
        "42": "Deci vegheați, pentru că nu știți în care zi vine Domnul vostru.",
        "43": "Dar cunoașteți aceasta că, dacă ar fi știut stăpânul casei în care strajă vine hoțul, ar fi vegheat și n‐ar fi lăsat să i se sape casa.",
        "44": "De aceea și voi fiți gata pentru că în ceasul în care nu gândiți vine Fiul omului.",
        "45": "Cine este, dar, robul credincios și cuminte pe care l‐a pus domnul său peste slugărimea sa ca să le dea de mâncare la vreme hotărâtă?",
        "46": "Fericit este robul acela pe care când va veni domnul său îl va găsi făcând astfel.",
        "47": "Adevărat vă spun că îl va pune peste toate avuțiile sale.",
        "48": "Dar dacă acel rob rău va zice în inima sa: Domnul meu zăbovește!",
        "49": "Și va începe să bată pe cei împreună robi cu el și va mânca și bea cu bețivii,",
        "50": "domnul acelui rob va veni într‐o zi în care el n‐așteaptă și în ceasul în care nu știe,",
        "51": "și‐l va despica în două și‐i va pune partea cu fățarnicii; acolo va fi plângerea și scrâșnirea dinților."
    },
    "25": {
        "1": "Atunci Împărăția Cerurilor va fi asemănată cu zece fecioare care și‐au luat candelele și au ieșit în întâmpinarea mirelui.",
        "2": "Și cinci din ele erau nechibzuite, iar cinci cu minte.",
        "3": "Căci cele nechibzuite, când și‐au luat candelele, n‐au luat untdelemn cu ele.",
        "4": "Iar cele cu minte au luat untdelemn în vasele lor cu candelele lor.",
        "5": "Și pe când zăbovea mirele, au ațipit toate și au adormit.",
        "6": "Iar la miezul nopții s‐a făcut o strigare: Iată mirele, ieșiți‐i în întâmpinare.",
        "7": "Atunci toate acele fecioare s‐au deșteptat și și‐au gătit candelele.",
        "8": "Și cele nechibzuite au zis celor cu minte: Dați‐ne din untdelemnul vostru pentru că ni se sting candelele.",
        "9": "Dar cele cu minte au răspuns zicând: Nu: că poate nu ne va fi îndeajuns și nouă și vouă. Duceți‐vă mai bine la cei ce vând și cumpărați‐vă.",
        "10": "Și pe când se duceau ele să cumpere, a venit mirele și cele gata au intrat cu el la nuntă și s‐a închis ușa.",
        "11": "În urmă vin și celelalte fecioare zicând: Doamne, Doamne, deschide‐ne.",
        "12": "Dar el a răspuns și a zis: Adevărat vă spun, nu vă cunosc.",
        "13": "Vegheați, deci, pentru că nu știți ziua, nici ceasul.",
        "14": "Căci este ca un om care a plecat din țară și a chemat pe robii săi și le‐a dat avuțiile sale.",
        "15": "Și unuia i‐a dat cinci talanți, iar altuia doi, iar altuia unul, fiecăruia după puterea sa deosebită și a plecat din țară.",
        "16": "Îndată cel ce luase cei cinci talanți s‐a dus și a lucrat cu ei și a câștigat alți cinci talanți.",
        "17": "Tot așa cel ce luase cei doi a câștigat alți doi.",
        "18": "Dar cel ce luase unul, a plecat, a săpat în pământ și a ascuns argintul domnului său.",
        "19": "După multă vreme vine domnul robilor acelora și le face socoteala.",
        "20": "Și cel ce luase cei cinci talanți s‐a apropiat și a adus alți cinci talanți zicând: Doamne, mi‐ai încredințat cinci talanți; iată, am câștigat alți cinci talanți.",
        "21": "Domnul său i‐a zis: Bine, rob bun și credincios, ai fost credincios peste puține, te voi pune peste multe; intră în bucuria domnului tău.",
        "22": "Și cel ce luase cei doi talanți s‐a apropiat și el și a zis: Doamne, mi‐ai încredințat doi talanți; iată, am câștigat alți doi talanți.",
        "23": "Domnul său i‐a zis: Bine, rob bun și credincios, ai fost credincios peste puține, te voi pune peste multe; intră în bucuria domnului tău.",
        "24": "Și cel ce luase un talant s‐a apropiat și el și a zis: Doamne, te‐am știut că ești un om aspru, seceri unde n‐ai semănat și strângi de unde n‐ai împrăștiat,",
        "25": "și m‐am temut și am plecat și ți‐am ascuns talantul în pământ: iată ai al tău.",
        "26": "Și domnul său a răspuns și i‐a zis: Rob rău și leneș, știai că secer unde n‐am semănat și strâng de unde n‐am împrăștiat;",
        "27": "deci trebuia ca tu să fi pus argintul meu la schimbători și când aș fi venit aș fi luat înapoi al meu cu dobândă.",
        "28": "Luați deci de la el talantul și dați‐l celui ce are cei zece talanți.",
        "29": "Căci celui ce are i se va da și‐i va prisosi, iar de la cel ce n‐are i se va lua și ce are.",
        "30": "Și pe robul nefolositor aruncați‐l în întunericul de afară; acolo va fi plângerea și scrâșnirea dinților.",
        "31": "Iar când va veni Fiul omului în slava sa și toți îngerii cu el, atunci va ședea pe scaunul de domnie al slavei sale,",
        "32": "și toate neamurile vor fi adunate înaintea lui și le va despărți pe unele de altele, cum desparte păstorul oile de capre.",
        "33": "Și va pune oile la dreapta sa, iar caprele la stânga.",
        "34": "Atunci Împăratul va zice celor de la dreapta sa: Veniți binecuvântații Tatălui meu, moșteniți împărăția gătită vouă de la întemeierea lumii.",
        "35": "Căci am fost flămând și mi‐ați dat să mănânc; am fost însetat și mi‐ați dat să beau; am fost străin și m‐ați luat la voi;",
        "36": "gol și m‐ați îmbrăcat; am fost bolnav și m‐ați căutat; am fost în temniță și ați venit la mine.",
        "37": "Atunci drepții îi vor răspunde zicând: Doamne, când te‐am văzut flămând și ți‐am dat de mâncare sau însetat și ți‐am dat să bei?",
        "38": "Și când te‐am văzut străin și te‐am luat la noi? sau gol și te‐am îmbrăcat?",
        "39": "Și când te‐am văzut bolnav sau în temniță și am venit la tine?",
        "40": "Și Împăratul va răspunde și le va zice: Adevărat vă spun, întrucât ați făcut unuia din acești frați ai mei, foarte mici, mie mi‐ați făcut.",
        "41": "Atunci va zice și celor de la stânga: Duceți‐vă de la mine, blestemaților, în focul cel veșnic, cel gătit diavolului și îngerilor săi.",
        "42": "Căci am fost flămând și nu mi‐ați dat să mănânc; am fost însetat și nu mi‐ați dat să beau;",
        "43": "am fost străin și nu m‐ați luat la voi; gol și nu m‐ați îmbrăcat; bolnav și în temniță și nu m‐ați căutat.",
        "44": "Atunci vor răspunde și ei zicând: Doamne, când te‐am văzut flămând ori însetat ori străin ori gol ori bolnav, ori în temniță și nu ți‐am slujit?",
        "45": "Atunci le va răspunde zicând: Adevărat vă spun, întrucât n‐ați făcut unuia din aceștia foarte mici, nici mie nu mi‐ați făcut.",
        "46": "Și aceștia se vor duce la pedeapsă veșnică, iar drepții la viață veșnică."
    },
    "26": {
        "1": "Și a fost așa: când a sfârșit Isus toate cuvintele acestea, a zis ucenicilor săi:",
        "2": "Știți că peste două zile sunt Paștile și Fiul omului este dat ca să fie răstignit.",
        "3": "Atunci mai marii preoților și bătrânii poporului s‐au adunat în curtea marelui preot numit Caiafa,",
        "4": "și s‐au sfătuit împreună ca să pună mâna pe Isus prin viclenie și să‐l omoare.",
        "5": "Dar ziceau: Nu în sărbătoare, ca să nu se facă tulburare în popor.",
        "6": "Iar pe când era Isus în Betania în casa lui Simon leprosul,",
        "7": "a venit la el o femeie având un alabastru cu mir foarte scump și l‐a turnat pe capul lui când ședea la masă.",
        "8": "Iar când au văzut ucenicii, s‐au mâhnit adânc zicând: La ce pierderea aceasta?",
        "9": "Căci acest mir se putea vinde cu mult și să se dea săracilor.",
        "10": "Dar Isus cunoscând, le‐a zis: Pentru ce faceți supărare femeii? Căci a făcut un lucru bun față de mine.",
        "11": "Căci pe săraci îi aveți întotdeauna cu voi, dar pe mine nu mă aveți întotdeauna.",
        "12": "Căci ea turnând mirul acesta pe trupul meu, a făcut‐o spre înmormântarea mea.",
        "13": "Adevărat vă spun, oriunde va fi propovăduită Evanghelia aceasta în toată lumea, se va vorbi și despre ce a făcut femeia aceasta spre pomenirea ei.",
        "14": "Atunci unul din cei doisprezece, cel zis Iuda Iscarioteanul, s‐a dus la mai marii preoților și a zis:",
        "15": "Ce voiți să‐mi dați și eu vi‐l voi da prins? Iar ei i‐au cumpănit treizeci de arginți.",
        "16": "Și de atunci căuta vreme nimerită ca să‐l dea prins.",
        "17": "Iar în cea dintâi zi a azimilor ucenicii au venit la Isus zicând: Unde voiești să‐ți gătim ca să mănânci Paștile?",
        "18": "Și el a zis: Mergeți în cetate la cutare și spuneți‐i: Învățătorul zice: Vremea mea este aproape; la tine fac Paștile cu ucenicii mei.",
        "19": "Și ucenicii au făcut cum le poruncise Isus și au gătit Paștile.",
        "20": "Iar când s‐a făcut seară, s‐a așezat la masă cu cei doisprezece ucenici.",
        "21": "Și pe când mâncau, el le‐a zis: Adevărat vă spun că unul din voi mă va da prins.",
        "22": "Și ei s‐au întristat foarte mult și au început să‐i zică fiecare: Nu cumva sunt eu, Doamne?",
        "23": "Iar el a răspuns și a zis: Cel ce a muiat cu mine mâna în blid, acesta mă va da prins.",
        "24": "Într‐adevăr Fiul omului se duce după cum este scris despre el, dar vai de omul acela prin care este dat prins Fiul omului: ar fi bine pentru el dacă nu s‐ar fi născut omul acela.",
        "25": "Și Iuda care l‐a dat prins a răspuns și a zis: Nu cumva sunt eu, Rabi? El îi zice: Tu ai zis.",
        "26": "Și pe când mâncau ei, Isus a luat pâine și a binecuvântat și a frânt‐o și a dat ucenicilor și a zis: Luați, mâncați; acesta este trupul meu.",
        "27": "Și a luat un pahar și a mulțumit și le‐a dat zicând: Beți din el toți.",
        "28": "Căci acesta este sângele meu, al legământului celui nou, care se varsă pentru mulți spre iertarea păcatelor.",
        "29": "Dar vă spun că de acum nu voi mai bea nicidecum din acest rod al viței până în ziua aceea când îl voi bea cu voi nou în Împărăția Tatălui meu.",
        "30": "Și după ce au cântat lăudări, au ieșit la muntele Măslinilor.",
        "31": "Atunci Isus le zice: Voi toți veți avea în mine un prilej de poticnire în noaptea aceasta. Căci este scris: Voi bate păstorul și oile turmei se vor împrăștia.",
        "32": "Dar după ce voi fi sculat, voi merge înainte de voi în Galileea.",
        "33": "Iar Petru a răspuns și a zis: Dacă toți vor avea prilej de poticnire în tine, eu niciodată nu voi avea prilej de poticnire.",
        "34": "Isus i‐a zis: Adevărat îți spun că în noaptea aceasta, mai înainte de a cânta cocoșul, de trei ori mă vei tăgădui.",
        "35": "Petru îi zice: Chiar dacă ar trebui să mor împreună cu tine, nicidecum nu te voi tăgădui. Și toți ucenicii au zis la fel.",
        "36": "Atunci Isus vine cu ei la un loc îngrădit zis Ghetsimani și zice ucenicilor săi: Ședeți aici până mă voi duce acolo și mă voi ruga.",
        "37": "Și a luat cu sine pe Petru și pe cei doi fii ai lui Zebedei și a început să se întristeze și să se tulbure adânc.",
        "38": "Atunci le zice: Sufletul meu este foarte întristat, până la moarte; rămâneți aici și vegheați cu mine.",
        "39": "Și a mers puțin mai înainte și a căzut pe fața sa și s‐a rugat zicând: Tatăl meu, dacă este cu putință, treacă de la mine paharul acesta; însă nu cum voiesc eu, ci cum voiești tu.",
        "40": "Și vine la ucenici și‐i află dormind și zice lui Petru: Așa, n‐ați fost în stare să vegheați un ceas cu mine?",
        "41": "Vegheați și rugați‐vă ca să nu intrați în ispită. Într‐adevăr duhul este fără preget dar carnea este neputincioasă.",
        "42": "Iarăși a mers a doua oară și se ruga zicând: Tatăl meu, dacă nu este cu putință să treacă acesta ca să nu‐l beau, facă‐se voia ta.",
        "43": "Și a venit iarăși și i‐a aflat dormind, căci ochii le erau îngreuiați.",
        "44": "Și i‐a lăsat iarăși și a mers și s‐a rugat a treia oară zicând același cuvânt.",
        "45": "Atunci vine la ucenici și le zice: Dormiți de acum și odihniți‐vă. Iată s‐a apropiat ceasul și Fiul omului este dat în mâinile păcătoșilor.",
        "46": "Sculați‐vă, să mergem; iată, s‐a apropiat cel ce mă dă prins.",
        "47": "Și pe când vorbea el încă, iată Iuda, unul din cei doisprezece, și cu el gloată multă cu săbii și ciomege, a venit de la mai marii preoților și bătrânii poporului.",
        "48": "Iar cel ce‐l dădea prins le dăduse un semn zicând: Pe care‐l voi săruta, acela este, apucați‐l.",
        "49": "Și îndată s‐a apropiat de Isus și a zis: Bucură‐te, Rabi. Și l‐a sărutat mult.",
        "50": "Iar Isus i‐a zis: Prietene, pentru ce ai venit, fă. Atunci ei s‐au apropiat, au pus mâinile pe Isus și l‐au apucat.",
        "51": "Și iată, unul din cei ce erau cu Isus a întins mâna, și‐a tras sabia și a lovit pe robul marelui preot și i‐a tăiat urechea.",
        "52": "Atunci Isus îi zice: Întoarce sabia ta la locul ei, căci toți care iau sabie de sabie vor pieri.",
        "53": "Sau ți se pare că nu pot ruga pe Tatăl meu și‐mi va pune în rând chiar acum mai mult de douăsprezece legiuni de îngeri?",
        "54": "Dar cum vor fi împlinite scripturile, că așa trebuie să fie?",
        "55": "În acel ceas Isus a zis gloatelor: Ați ieșit ca la un tâlhar cu săbii și ciomege să mă prindeți? În fiecare zi ședeam în Templu învățând și nu m‐ați apucat.",
        "56": "Dar toate acestea s‐au făcut ca să fie împlinite scripturile prorocilor. Atunci toți ucenicii l‐au lăsat și au fugit.",
        "57": "Iar cei ce apucaseră pe Isus l‐au dus la Caiafa, marele preot, unde erau adunați împreună cărturarii și bătrânii.",
        "58": "Dar Petru îl urma de departe până la curtea marelui preot și a intrat înăuntru și ședea cu slujitorii să vadă sfârșitul.",
        "59": "Iar mai marii preoților și bătrânii, tot sinedriul, căutau o mărturie mincinoasă împotriva lui Isus, ca să‐l omoare.",
        "60": "Și n‐au găsit, deși veniseră mulți martori mincinoși. În urmă au venit doi,",
        "61": "și au zis: Acesta a zis: Pot dărâma Templul lui Dumnezeu și în trei zile să‐l zidesc.",
        "62": "Și marele preot s‐a sculat și i‐a zis: Nu răspunzi nimic? Ce mărturisesc aceștia împotriva ta?",
        "63": "Dar Isus tăcea. Și marele preot i‐a zis: Te jur pe Dumnezeul cel viu să ne spui dacă tu ești Hristosul, Fiul lui Dumnezeu.",
        "64": "Isus îi zice: Tu ai zis. Dar vă spun: de acum veți vedea pe Fiul omului șezând la dreapta puterii și venind pe norii cerului.",
        "65": "Atunci marele preot și‐a sfâșiat veșmintele, zicând: A hulit. Ce mai avem trebuință de martori? Iată acum ați auzit hula.",
        "66": "Ce vi se pare? Ei au răspuns și au zis: Este vinovat de moarte.",
        "67": "Atunci l‐au scuipat în față și l‐au pălmuit, iar alții l‐au bătut,",
        "68": "zicând: Prorocește‐ne, Hristoase, cine este cel ce te‐a lovit?",
        "69": "Iar Petru ședea afară în curte. Și o slujnică a venit la el zicând: Și tu erai cu Isus Galileeanul.",
        "70": "Iar el a tăgăduit înaintea tuturor zicând: Nu știu ce zici.",
        "71": "Și a ieșit la poartă și l‐a văzut alta și zice celor de acolo: Și acesta era cu Isus Nazarineanul.",
        "72": "Și iarăși a tăgăduit cu jurământ: Nu știu pe omul acesta.",
        "73": "Iar peste puțin, cei ce stăteau acolo au venit și au zis lui Petru: Cu adevărat și tu ești dintre ei căci și vorbirea ta te dă pe față.",
        "74": "Atunci a început să se blesteme și să jure: Nu știu pe omul acesta. Și îndată a cântat cocoșul.",
        "75": "Și Petru și‐a adus aminte de cuvântul lui Isus care zisese: Mai înainte de a cânta cocoșul, de trei ori mă vei tăgădui. Și a ieșit afară și a plâns cu amar."
    },
    "27": {
        "1": "Iar când s‐a făcut dimineață toți mai marii preoților și bătrânii poporului s‐au sfătuit împotriva Iui Isus ca să‐l omoare.",
        "2": "Și după ce l‐au legat, l‐au dus și l‐au dat în mâinile lui Pilat dregătorul.",
        "3": "Atunci Iuda, care îl dăduse prins, când a văzut că a fost osândit, i‐a părut rău și a adus înapoi cei treizeci de arginți la mai marii preoților și bătrâni,",
        "4": "zicând: Am păcătuit dând sânge nevinovat. Iar ei au zis. Ce ne privește pe noi? Tu vei vedea.",
        "5": "Și el a aruncat arginții în Templu, s‐a depărtat și a plecat și s‐a spânzurat.",
        "6": "Și mai marii preoților au luat arginții și au zis: Nu se cuvine să‐i aruncăm în cutia pentru daruri, deoarece sunt preț de sânge.",
        "7": "Și s‐au sfătuit și au cumpărat din ei țarina olarului pentru înmormântarea străinilor.",
        "8": "De aceea țarina aceea a fost numită țarina sângelui, până în ziua de azi.",
        "9": "Atunci s‐a împlinit ce fusese spus prin Ieremia prorocul care zice: Și au luat cei treizeci de arginți, prețul celui prețuit, pe care l‐au prețuit unii din copiii lui Israel;",
        "10": "și i‐au dat pentru țarina olarului, după cum mi‐a poruncit Domnul.",
        "11": "Iar Isus sta înaintea dregătorului. Și dregătorul l‐a întrebat zicând: Ești tu Împăratul iudeilor? Iar Isus a zis: Tu zici.",
        "12": "Și când era învinuit de mai marii preoților și bătrâni, nimic nu răspundea.",
        "13": "Atunci Pilat îi zice: N‐auzi câte mărturisesc ei împotriva ta?",
        "14": "Și el nu i‐a răspuns la niciun singur cuvânt, încât dregătorul se mira foarte mult.",
        "15": "Iar la sărbătoare dregătorul avea obiceiul să dea pentru gloată drumul la un închis pe care‐l voiau ei.",
        "16": "Și aveau atunci pe un întemnițat vestit, zis Baraba.",
        "17": "Pe când erau adunați ei deci împreună, Pilat le‐a zis: La care voiți să‐i dau drumul pentru voi? Lui Baraba, sau lui Isus care se zice Hristos?",
        "18": "Căci știa că din pizmă îl dăduseră.",
        "19": "Și pe când ședea el pe scaunul de judecător, nevastă‐sa a trimis la el zicând: N‐avea nimic a face cu acel drept, căci am sufierit multe azi în vis pentru el.",
        "20": "Dar mai marii preoților și bătrânii au îndemnat gloatele ca să ceară pe Baraba, iar pe Isus să‐l piardă.",
        "21": "Și dregătorul a răspuns și le‐a zis: La care din cei doi voiți să‐i dau drumul pentru voi? Și ei au zis: Lui Baraba.",
        "22": "Pilat le zice: Ce voi face deci cu Isus care se zice Hristos? Ei toți zic: Să fie răstignit.",
        "23": "Și el a zis: Dar ce rău a făcut? Iar ei mai mult strigau zicând: Să fie răstignit.",
        "24": "Și când a văzut Pilat că nu folosește nimic, ci se face mai mare tulburare, a luat apă, și‐a spălat mâinile înaintea gloatei zicând: Sunt nevinovat de sângele acestui drept: voi veți vedea.",
        "25": "Și tot poporul a răspuns și a zis: Sângele lui fie asupra noastră și asupra copiilor noștri.",
        "26": "Atunci a dat pentru ei drumul lui Baraba iar pe Isus l‐a biciuit și l‐a dat ca să fie răstignit.",
        "27": "Atunci ostașii dregătorului au luat cu ei pe Isus în pretoriu și au adunat lângă el toată ceata ostașilor.",
        "28": "Și l‐au dezbrăcat și i‐au pus o manta stacojie.",
        "29": "Și au împletit o cunună de spini și au pus‐o pe capul lui și o trestie în dreapta lui și au îngenuncheat înaintea lui și l‐au luat în râs zicând: Bucură‐te, Împărate al iudeilor!",
        "30": "Și au scuipat pe el și au luat trestia și‐l băteau peste cap.",
        "31": "Și după ce au râs de el, l‐au dezbrăcat de manta, l‐au îmbrăcat cu hainele lui și l‐au dus ca să‐l răstignească.",
        "32": "Și pe când ieșeau afară, au găsit pe un om din Cirene, cu numele Simon; pe acesta l‐au silit ca să‐i ducă crucea.",
        "33": "Și când au venit la un loc zis Golgota, adică Locul căpățânii,",
        "34": "i‐au dat să bea vin amestecat cu fiere; și când a gustat n‐a vrut să bea.",
        "35": "Și după ce l‐au răstignit, au împărțit între ei hainele lui, aruncând sorț.",
        "36": "Și au șezut jos și‐l păzeau acolo.",
        "37": "Și au pus deasupra capului său vina sa scrisă: ACESTA ESTE ISUS ÎMPĂRATUL IUDEILOR.",
        "38": "Atunci sunt răstigniți împreună cu el doi tâlhari, unul la dreapta și altul la stânga.",
        "39": "Și trecătorii îl huleau clătinându‐și capetele",
        "40": "și zicând: Tu, cel ce dărâmi Templul și‐l zidești în trei zile, mântuiește‐te pe tine însuți. Dacă ești Fiul lui Dumnezeu, pogoară‐te de pe cruce.",
        "41": "Asemenea și mai marii preoților îl luau în râs, cu cărturarii și bătrânii și ziceau:",
        "42": "Pe alții a mântuit, pe sine nu se poate mântui. Este Împăratul lui Israel: să se pogoare acum de pe cruce și vom crede în el.",
        "43": "S‐a încrezut în Dumnezeu: să‐l scape acum dacă‐l voiește. Căci a zis: Sunt Fiul lui Dumnezeu.",
        "44": "Aceeași ocară îi aruncau și tâlharii care au fost răstigniți împreună cu el.",
        "45": "Iar de la al șaselea ceas s‐a făcut întuneric peste tot pământul până la al nouălea ceas.",
        "46": "Iar pe la al nouălea ceas Isus a strigat cu glas mare zicând: Eli, Eli, Lama Sabactani? adică: Dumnezeul meu, Dumnezeul meu, pentru ce m‐ai părăsit?",
        "47": "Și unii din cei ce stăteau acolo, când au auzit, ziceau: Pe Ilie îl cheamă acesta.",
        "48": "Și îndată unul dintre ei a alergat și a luat un burete și l‐a umplut de oțet și l‐a pus într‐o trestie și i‐a dat să bea.",
        "49": "Iar ceilalți ziceau: Lasă să vedem dacă vine Ilie să‐l mântuiască.",
        "50": "Și Isus a strigat iarăși cu glas mare și și‐a dat duhul.",
        "51": "Și iată perdeaua Templului s‐a rupt în două de sus și până jos și pământul s‐a cutremurat și pietrele s‐au despicat,",
        "52": "și mormintele s‐au deschis și multe trupuri ale sfinților adormiți s‐au sculat.",
        "53": "Și au ieșit din morminte după învierea lui și au intrat în sfânta cetate și s‐au arătat multora.",
        "54": "Dar sutașul și cei ce păzeau pe Isus împreună cu el, când au văzut cutremurul de pământ și cele ce se făcuseră, s‐au temut foarte mult zicând: Cu adevărat acesta era Fiul lui Dumnezeu.",
        "55": "Și erau acolo privind de departe multe femei care urmaseră pe Isus din Galileea slujindu‐i,",
        "56": "între care era Maria Magdalena și Maria, mama lui Iacov și Iose, și mama fiilor lui Zebedei.",
        "57": "Iar când s‐a făcut seară, a venit un om bogat din Arimatea, cu numele Iosif, care era și el ucenic al lui Isus.",
        "58": "Acesta s‐a dus la Pilat și a cerut trupul lui Isus. Atunci Pilat a poruncit să fie dat trupul.",
        "59": "Și Iosif a luat trupul, l‐a înfășurat într‐o pânză curată de in,",
        "60": "și l‐a pus în mormântul său nou pe care‐l săpase în stâncă și a prăvălit o piatră mare la ușa mormântului și a plecat.",
        "61": "Și Maria Magdalena era acolo și cealaltă Marie, stând în fața mormântului.",
        "62": "Iar a doua zi care este după Pregătire, mai marii preoților și fariseii s‐au adunat împreună la Pilat,",
        "63": "zicând: Domnule, ne‐am adus aminte că amăgitorul acela, pe când era încă viu, a zis: După trei zile mă scol.",
        "64": "De aceea poruncește ca mormântul să fie păzit bine până a treia zi, ca nu cumva să vină ucenicii să‐l fure și să zică poporului: S‐a sculat dintre cei morți. Și rătăcirea din urmă va fi mai rea decât cea dintâi.",
        "65": "Și Pilat le‐a zis: Aveți o pază. Plecați, întăriți cum știți.",
        "66": "Iar ei au plecat și au întărit mormântul cu pază după ce au pecetluit piatra."
    },
    "28": {
        "1": "Iar târziu în ziua Sabatului, când se lumina de ziua întâi a săptămânii, Maria Magdalena și cealaltă Marie au venit să privească mormântul.",
        "2": "Și iată, s‐a făcut un mare cutremur de pământ, căci un înger al Domnului s‐a pogorât din cer și a venit și a prăvălit piatra și ședea deasupra ei.",
        "3": "Înfățișarea lui era ca fulgerul și îmbrăcămintea lui albă ca zăpada.",
        "4": "Și de teama lui păzitorii s‐au cutremurat și au fost ca morți.",
        "5": "Și îngerul a răspuns și a zis femeilor: Nu vă temeți, căci știu că voi căutați pe Isus care a fost răstignit.",
        "6": "Nu este aici, căci s‐a sculat, după cum a zis; veniți, vedeți locul unde era pus Domnul.",
        "7": "Și duceți‐vă repede și spuneți ucenicilor lui: S‐a sculat dintre cei morți și iată merge înainte de voi în Galileea: acolo îl veți vedea. Iată v‐am spus.",
        "8": "Și au plecat repede de la mormânt cu teamă și cu bucurie mare și au alergat să vestească ucenicilor lui.",
        "9": "Și iată Isus le‐a întâmpinat zicând: Bucurați‐vă. Iar ele s‐au apropiat și i‐au apucat picioarele și i s‐au închinat.",
        "10": "Atunci Isus le zice: Nu vă temeți; duceți‐vă, vestiți fraților mei ca să plece în Galileea și acolo mă vor vedea.",
        "11": "Și pe când se duceau ele, iată unii din pază au venit în cetate și au vestit mai marilor preoților toate cele întâmplate.",
        "12": "Și după ce s‐au adunat împreună cu bătrânii și s‐au sfătuit, au dat arginți destui ostașilor,",
        "13": "zicând: Spuneți: Ucenicii lui au venit noaptea și l‐au furat, pe când dormeam noi.",
        "14": "Și dacă se va auzi aceasta la dregător, îl vom îndupleca și vă vom face fără grijă.",
        "15": "Și ei au luat arginții și au făcut cum au fost învățați. Și s‐a răspândit vorba aceasta între iudei până în ziua de azi.",
        "16": "Iar cei unsprezece ucenici s‐au dus în Galileea, în muntele unde le rânduise Isus.",
        "17": "Și când l‐au văzut, i s‐au închinat, iar unii s‐au îndoit.",
        "18": "Și Isus s‐a apropiat și le‐a vorbit zicând: Orice putere mi s‐a dat în cer și pe pământ.",
        "19": "Mergeți deci și faceți ucenici din toate neamurile, botezându‐i în numele Tatălui și al Fiului și al Sfântului Duh.",
        "20": "Învățându‐i să păzească toate câte v‐am poruncit. Și iată eu sunt cu voi în toate zilele, până la sfârșitul veacului."
    }
}