{
    "1": {
        "1": "Începutul Evangheliei lui Isus Hristos, Fiul lui Dumnezeu,",
        "2": "după cum este scris în Isaia prorocul: Iată eu trimit înaintea feței tale pe solul meu, care va pregăti calea ta.",
        "3": "Glasul unuia care strigă în pustie: Pregătiți calea Domnului, faceți‐i drepte cărările.",
        "4": "Ioan a venit botezând în pustie și propovăduind botezul pocăinței spre iertarea păcatelor.",
        "5": "Și tot ținutul Iudeei și toți cei din Ierusalim ieșeau la el și erau botezați de el în râul Iordan, mărturisindu‐și păcatele.",
        "6": "Și Ioan era îmbrăcat cu peri de cămilă și cu o cingătoare de piele împrejurul coapselor sale și mânca lăcuste și miere sălbatică.",
        "7": "Și propovăduia zicând: După mine vine cel ce este mai puternic decât mine, căruia eu nu sunt vrednic să mă plec să‐i dezleg cureaua încălțămintelor lui.",
        "8": "Eu v‐am botezat cu apă, dar el vă va boteza cu Duhul Sfânt.",
        "9": "Și a fost așa: În zilele acelea Isus a venit de la Nazaretul Galileei și a fost botezat de Ioan în Iordan.",
        "10": "Și îndată, cum a ieșit din apă, a văzut cerurile desfăcute și pe Duhul pogorându‐se peste el ca un porumbel.",
        "11": "Și s‐a făcut un glas din ceruri: Tu ești Fiul meu cel iubit, în tine mi‐am găsit plăcerea.",
        "12": "Și îndată Duhul îl mână afară în pustie,",
        "13": "și a fost în pustie patruzeci de zile ispitit de Satana. Și era cu fiarele și îngerii îi slujeau.",
        "14": "Iar după ce a fost prins Ioan, Isus a venit în Galileea propovăduind Evanghelia lui Dumnezeu",
        "15": "și zicând: S‐a împlinit vremea și s‐a apropiat Împărăția lui Dumnezeu; pocăiți‐vă și credeți în Evanghelie.",
        "16": "Și trecând pe lângă marea Galileei, a văzut pe Simon și pe Andrei, fratele lui Simon, aruncând o mreajă în mare, căci erau pescari.",
        "17": "Și Isus le‐a zis: Veniți după mine și vă voi face să fiți pescari de oameni.",
        "18": "Și îndată au lăsat mrejile și l‐au urmat.",
        "19": "Și mergând puțin înainte, au văzut pe Iacov al lui Zebedei și pe Ioan, fratele lui, și ei erau în corabie cârpind mrejile.",
        "20": "Și îndată i‐a chemat și au lăsat pe tatăl lor Zebedei în corabie împreună cu cei tocmiți și s‐au dus după el.",
        "21": "Și ei merg în Capernaum și îndată în ziua Sabatului el a intrat în sinagogă și‐i învăța.",
        "22": "Și erau uimiți de învățătura lui, căci îi învăța ca unul care are putere, iar nu ca și cărturarii.",
        "23": "Și îndată era în sinagoga lor un om cu un duh necurat și striga tare,",
        "24": "zicând: Ce avem noi cu tine, Isuse din Nazaret? Ai venit să ne pierzi? Te știu cine ești; Sfântul lui Dumnezeu.",
        "25": "Și Isus l‐a certat zicând: Tacă‐ți gura și ieși afară din el.",
        "26": "Și duhul necurat, după ce l‐a scuturat și a strigat cu glas mare, a ieșit din el.",
        "27": "Și toți s‐au uimit încât se întrebau împreună între ei, zicând: Ce este aceasta? O învățătură nouă! El poruncește cu putere chiar duhurilor necurate și ele ascultă de el.",
        "28": "Și îndată a ieșit știrea despre el pretutindeni în toată împrejurimea Galileei.",
        "29": "Și îndată ieșind din sinagogă, au venit la casa lui Simon și Andrei cu Iacov și Ioan.",
        "30": "Iar soacra lui Simon zăcea acolo prinsă de friguri și îndată îi vorbesc despre ea.",
        "31": "Și s‐a apropiat și a ridicat‐o apucând‐o de mână și au lăsat‐o frigurile și ea le slujea.",
        "32": "Și când s‐a făcut seară, când a apus soarele, aduceau la el pe toți care erau bolnavi și pe îndrăciți.",
        "33": "Și toată cetatea era adunată la ușă.",
        "34": "Și a tămăduit pe mulți care sufereau de felurite boli și a scos afară mulți draci și nu lăsa pe draci să vorbească, fiindcă îl cunoșteau că este Hristosul.",
        "35": "Și a doua zi dimineața, foarte de noapte, s‐a sculat și a ieșit și s‐a dus într‐un loc pustiu și se ruga acolo.",
        "36": "Și Simon și cei împreună cu el l‐au urmărit.",
        "37": "Și l‐au aflat. Și‐i spun: Toți te caută.",
        "38": "Și el le zice: Să mergem altundeva în târgurile învecinate ca să propovăduiesc și acolo, căci pentru aceasta am ieșit.",
        "39": "Și s‐a dus în sinagogile lor în toată Galileea, propovăduind și scoțând afară dracii.",
        "40": "Și un lepros vine la el, rugându‐l și îngenunchind și zicându‐i: Dacă voiești, poți să mă curățești.",
        "41": "Și făcându‐i‐se milă, a întins mâna și l‐a atins și a zis: Voiesc, fii curățit.",
        "42": "Și îndată lepra s‐a depărtat de la el și a fost curățit.",
        "43": "Și i‐a poruncit cu asprime și îndată l‐a scos afară,",
        "44": "și i‐a zis: Vezi, nu spune nimărui nimic, ci du‐te, arată‐te preotului și du pentru curățirea ta cele ce a rânduit Moise spre mărturie lor.",
        "45": "Dar el a ieșit și a început să vestească multe și să răspândească vorba, încât Isus nu mai putea intra pe față în cetate, ci era afară în locuri pustii și veneau la el din toate părțile."
    },
    "2": {
        "1": "Și când a intrat iarăși în Capernaum după câteva zile, s‐a auzit că este în casă.",
        "2": "Și s‐au adunat mulți împreună, încât nu mai era loc pentru ei nici spre ușă. Și el le vorbea cuvântul.",
        "3": "Și vin aducând la el pe un slăbănog purtat de patru inși.",
        "4": "Și neputând să se apropie de el, din princina gloatei, au descoperit acoperișul unde era și după ce au scobit, au lăsat în jos patul pe care zăcea slăbănogul.",
        "5": "Și Isus, văzându‐le credința, zice slăbănogului: Copile, iertate‐ți sunt păcatele.",
        "6": "Și erau acolo unii dintre cărturari șezând și gândind în inimile lor:",
        "7": "Pentru ce vorbește acesta astfel? Hulește: cine poate ierta păcatele decât numai unul, Dumnezeu?",
        "8": "Și îndată Isus, cunoscând cu duhul său că gândesc astfel în ei înșiși, le zice: Pentru ce gândiți aceasta în inimile voastre?",
        "9": "Ce este mai lesne, a zice slăbănogului: Iertate‐ți sunt păcatele! sau a zice: Scoală‐te și ia‐ți patul și umblă?",
        "10": "Dar ca să știți că Fiul omului are putere pe pământ să ierte păcate (zice slăbănogului):",
        "11": "Ție‐ți zic, scoală‐te, ia‐ți patul și mergi la casa ta.",
        "12": "Și s‐a sculat și îndată a luat patul și a ieșit înaintea tuturor, încât toți erau uimiți și slăveau pe Dumnezeu zicând: Niciodată n‐am văzut așa ceva.",
        "13": "Și a ieșit iar lângă mare și toată gloata venea la el și‐i învăța.",
        "14": "Și pe când trecea, a văzut pe Levi al lui Alfeu stând la vamă și‐i zice: Urmează‐mă. Și el s‐a sculat și l‐a urmat.",
        "15": "Și a fost așa: El ședea la masă în casa lui și mulți vameși și păcătoși ședeau la masă cu Isus și cu ucenicii lui, căci erau mulți și‐l urmau.",
        "16": "Și cărturarii fariseilor, când au văzut că mânca cu vameșii și păcătoșii, ziceau ucenicilor lui: Mânâncă și bea cu vameșii și păcătoșii.",
        "17": "Și auzind Isus, le zice: Nu cei sănătoși au trebuință de doctor, ci cei bolnavi. N‐am venit să chem pe drepți, ci pe păcătoși.",
        "18": "Și ucenicii lui Ioan și fariseii posteau. Și vin și‐i zic: Pentru ce ucenicii lui Ioan și ucenicii fariseilor postesc, iar ucenicii tăi nu postesc?",
        "19": "Și Isus le‐a zis: Nu cumva pot fiii odăii de nuntă să postească atunci când este mirele cu ei? Câtă vreme au pe mire cu ei nu pot posti.",
        "20": "Dar vor veni zile când mirele va fi luat de la ei și atunci vor posti în ziua aceea.",
        "21": "Nimeni nu coase o bucată de postav nou la un veșmânt vechi; altfel umplutura nouă a celui vechi rupe din acesta și se face o spărtură mai rea.",
        "22": "Și nimeni nu pune vin nou în burdufuri vechi; altfel, vinul va sparge burdufurile și vinul se pierde și burdufurile: ci pun vin nou în burdufuri noi.",
        "23": "Și a fost așa: El trecea în ziua Sabatului prin semănături și ucenicii lui au început să‐și facă drum smulgând spicele de grâu.",
        "24": "Și fariseii îi ziceau: Vezi, pentru ce fac ei în ziua Sabatului ce nu se cade?",
        "25": "Și el le‐a zis: Oare n‐ați citit niciodată ce a făcut David când a avut trebuință și a flămânzit el și cei cu el?",
        "26": "Cum a intrat în casa lui Dumnezeu, când era mare preot Abiatar, și a mâncat pâinile punerii înainte, pe care nu se cade să le mănânce decât numai preoții și a dat și celor ce erau cu el?",
        "27": "Și le‐a zis: Sabatul a fost făcut pentru om și nu omul pentru Sabat:",
        "28": "Așa că Fiul omului este Domn și al Sabatului."
    },
    "3": {
        "1": "Și a intrat iar în sinagogă și acolo era un om care avea mâna uscată.",
        "2": "Și‐l pândeau să vadă dacă îl tămăduiește în ziua Sabatului, ca să‐l învinuiască.",
        "3": "Și zice omului care avea mâna uscată: Scoală‐te în mijloc.",
        "4": "Și le zice: Se cuvine în ziua Sabatului a face bine sau a face rău? a mântui un suflet sau a omorî? Iar ei tăceau.",
        "5": "Și după ce i‐a privit împrejur cu mânie, întristându‐se de învârtoșarea inimii lor, zice omului: Întinde‐ți mâna. Și a întins‐o și mâna lui s‐a făcut sănătoasă.",
        "6": "Și fariseii au ieșit și îndată s‐au sfătuit cu irodianii împotriva lui, cum să‐l piardă.",
        "7": "Și Isus cu ucenicii săi s‐a depărtat spre mare și l‐a urmat o mulțime mare din Galileea și din Iudeea,",
        "8": "și din Ierusalim și din Idumea și de dincolo de Iordan și dimprejurul Tirului și Sidonului, o mulțime mare, auzind tot ce făcea, a venit la el.",
        "9": "Și el a zis ucenicilor săi să‐i fie la îndemână o luntre din pricina gloatei ca să nu‐l strâmtoreze.",
        "10": "Căci tămăduise mulți; încât toți câți aveau răni năvăleau spre el ca să‐l atingă.",
        "11": "Și duhurile necurate, când îl zăreau, cădeau înaintea lui și strigau zicând: Tu ești Fiul lui Dumnezeu.",
        "12": "Și le poruncea mult, ca să nu‐l dea pe față.",
        "13": "Și se suie în munte și cheamă la sine pe cine a voit el însuși. Și au venit la el.",
        "14": "Și a făcut doisprezece ca să fie cu el și ca să‐i trimită să propovăduiască,",
        "15": "și să aibă putere să scoată afară draci.",
        "16": "Și a făcut doisprezece și lui Simon i‐a dat numele Petru;",
        "17": "și pe Iacov al lui Zebedei și pe Ioan fratele lui Iacov și le‐a dat numele Boanerghes adică: Fii ai tunetului;",
        "18": "și pe Andrei și pe Filip și pe Bartolomeu și pe Matei și pe Toma și pe Iacov al lui Alfeu și pe Tadeu și pe Simon Cananitul,",
        "19": "și pe Iuda Iscarioteanul care l‐a și dat prins.",
        "20": "Și vin în casă. Și iarăși se adună împreună gloata încât nu puteau nici să mănânce pâine.",
        "21": "Și când au auzit, ai săi au venit ca să‐l apuce, căci ziceau: Și‐a ieșit din fire.",
        "22": "Și cărturarii care se pogorâseră de la Ierusalim ziceau: Are pe Beelzebul; și: Scoate afară pe draci prin domnul dracilor.",
        "23": "Și i‐a chemat la sine și le‐a zis în pilde: Cum poate Satana să scoată afară pe Satana?",
        "24": "Și dacă o împărăție se va dezbina împotriva sa însăși, împărăția aceea nu poate sta.",
        "25": "Și dacă o casă se va dezbina împotriva sa însăși, casa aceea nu va putea sta.",
        "26": "Și dacă Satana s‐a sculat împotriva sa însuși și s‐a dezbinat, nu poate sta, ci ia sfârșit.",
        "27": "Dar nimeni nu poate să intre în casa celui tare și să răpească sculele lui, dacă nu va lega mai întâi pe cel tare și atunci îi va prăda casa.",
        "28": "Adevărat vă spun că toate păcatele vor fi iertate fiilor oamenilor și hulele cu care vor huli;",
        "29": "dar cine va huli împotriva Duhului Sfănt n‐are iertare în veac, ci va fi vinovat de un păcat veșnic.",
        "30": "Pentru că ziceau: Are duh necurat.",
        "31": "Și mama lui și frații lui vin și, stând afară, au trimis la el să‐l cheme.",
        "32": "Și gloata ședea împrejurul lui: Și‐i zic: Iată mama ta și frații tăi, afară, te caută.",
        "33": "Și el le răspunde și zice: Cine este mama mea și frații mei?",
        "34": "Și, privind în jur la cei ce ședeau împrejurul lui, zice: Iată mama mea și frații mei.",
        "35": "Căci cine va face voia lui Dumnezeu, acela este fratele meu și soră și mamă."
    },
    "4": {
        "1": "Și a început iarăși să‐i învețe lângă mare. Și foarte multă gloată s‐a adunat la el încât el a intrat în corabie ca să șadă în mare și toată gloata era lângă mare pe pământ.",
        "2": "Și‐i învăța multe în pilde și în învățătura sa le zicea:",
        "3": "Ascultați. Iată, a ieșit semănătorul să semene.",
        "4": "Și a fost așa: Când semăna, una a căzut lângă cale și au venit păsările și au mâncat‐o.",
        "5": "Și alta a căzut pe loc stâncos, unde n‐avea pământ mult și îndată a răsărit, pentru că n‐avea adâncime de pământ.",
        "6": "Și când a răsărit soarele, a fost arsă de arșiță și, pentru că n‐avea rădăcină, s‐a uscat.",
        "7": "Și alta a căzut între spini și spinii au crescut și au înecat‐o, și n‐a dat rod.",
        "8": "Și altele au căzut pe pământul cel bun și au dat rod înălțându‐se și crescând și au adus: una treizeci și alta șaizeci și alta o sută.",
        "9": "Și a zis: Cine are urechi de auzit, să audă.",
        "10": "Și când a fost singur, cei ce erau pe lângă el, împreună cu cei doisprezece, l‐au întrebat despre pilde.",
        "11": "Și le‐a zis: Vouă vă este dată taina Împărăției lui Dumnezeu, iar pentru cei de afară toate se fac în pilde,",
        "12": "ca văzând să vadă și să nu zărească și auzind să audă și să nu priceapă, ca nu cumva să se întoarcă și să li se ierte păcatele.",
        "13": "Și le zice: Nu știți pilda aceasta? Și cum veți cunoaște toate pildele?",
        "14": "Semănătorul seamănă cuvântul.",
        "15": "Iar aceștia sunt cei de lângă cale unde se seamănă cuvântul; și când au auzit, îndată vine Satana și ia cuvântul cel semănat în ei.",
        "16": "Și aceștia de asemenea sunt cei semănați pe loc stâncos care, când au auzit cuvântul, îndată îl primesc cu bucurie.",
        "17": "Și n‐au rădăcină în sine, ci sunt până la o vreme; apoi când se face o strâmtorare sau prigonire pentru cuvânt, îndată se poticnesc.",
        "18": "Și alții sunt cei semănați între spini; aceștia sunt cei ce au auzit cuvântul,",
        "19": "și grijile veacului și amăgirea avuției și poftele de altele intrând îneacă cuvântul și se face neroditor.",
        "20": "Și cei ce sunt semănați pe pământul cel bun sunt cei care aud cuvântul și‐l primesc și fac rod: unul treizeci și unul șaizeci și unul o sută.",
        "21": "Și le‐a zis: Nu cumva este adusă candela ca să fie pusă sub obroc sau sub pat? Oare nu ca să fie pusă în sfeșnic?",
        "22": "Căci nu este ceva ascuns care să nu fie dat pe față, nici n‐a fost ceva ascuns decât ca să vină la arătare.",
        "23": "Dacă cineva are urechi de auzit să audă.",
        "24": "Și le‐a zis: Luați seama ce auziți. Cu ce măsură măsurați, vi se va măsura și vi se va da mai mult.",
        "25": "Căci cine are i se va da și cine n‐are, i se va lua și ce are.",
        "26": "Și a zis: Așa este Împărăția lui Dumnezeu, cum aruncă un om sămânța pe pământ,",
        "27": "și doarme și se scoală noaptea și ziua și sămânța răsare și crește, el însuși nu știe cum.",
        "28": "Pământul aduce rod de la sine, mai întâi firul verde, apoi spicul, apoi grâul deplin în spic.",
        "29": "Iar când rodul este copt, îndată trimite secerea, căci a sosit secerișul.",
        "30": "Și a zis: Cum să asemănăm Împărăția lui Dumnezeu sau în ce pildă s‐o punem?",
        "31": "Este ca un grăunte de muștar care, când se seamănă pe pământ, este mai mic decât toate semințele de pe pământ.",
        "32": "Dar când s‐a semănat, crește și se face mai mare decât toate ierburile și face ramuri mari încât păsările cerului pot locui sub umbra lui.",
        "33": "Și le vorbea cuvântul în multe pilde de felul acesta, după cum puteau să audă.",
        "34": "Și fără pildă nu le vorbea; dar la o parte lămurea toate ucenicilor săi.",
        "35": "Și în ziua aceea făcându‐se seară, le zice: Să trecem dincolo.",
        "36": "Și lăsând ei gloata, îl iau cu ei cum era în corabie: și erau alte corăbii cu el.",
        "37": "Și se face o furtună mare de vânt și valurile se prăvăleau peste corabie, încât acum era să se umple corabia.",
        "38": "Și el era în partea din urmă a corăbiei dormind pe căpătâi; și‐l deșteaptă și‐i zic: Învățătorule, nu‐ți este grijă că pierim?",
        "39": "Și s‐a sculat și a certat vântul și a zis mării: Taci, fii liniștită. Și vântul s‐a potolit și s‐a făcut o liniște mare.",
        "40": "Și le‐a zis: Pentru ce sunteți așa fricoși? Cum n‐aveți credință?",
        "41": "Și s‐au temut cu temere mare și ziceau între ei: Cine este dar acesta că și vântul și marea ascultă de el?"
    },
    "5": {
        "1": "Și au venit dincolo de mare în ținutul Gadarenilor.",
        "2": "Și când a ieșit din corabie, îndată a ieșit înaintea lui din morminte un om cu un duh necurat,",
        "3": "care își avea locuința în morminte și nimeni nu mai putea să‐l lege nici chiar cu un lanț.",
        "4": "Pentru că de multe ori fusese legat cu obezi și cu lanțuri, dar lanțurile fuseseră rupte de el și obezile sfărâmate în bucăți și nimeni n‐avea putere să‐l îmblânzească.",
        "5": "Și totdeauna noaptea și ziua era în morminte și în munți strigând și lovindu‐se cu pietre.",
        "6": "Și când a văzut pe Isus de departe, a alergat și i s‐a închinat.",
        "7": "Și strigând cu glas mare, zice: Ce ai cu mine, Isuse, Fiul Dumnezeului Celui Preaînalt? Te jur pe Dumnezeu, nu mă munci.",
        "8": "Căci îi zicea: Ieși din om, duh necurat.",
        "9": "Și l‐a întrebat: Care‐ți este numele? Și el îi zice: Numele meu este Legiune, căci suntem mulți.",
        "10": "Și l‐a rugat mult ca să nu‐i trimită afară din ținut.",
        "11": "Și acolo lângă munte era o turmă mare de porci păscând.",
        "12": "Și l‐au rugat zicând: Trimite‐ne în porci ca să intrăm în ei.",
        "13": "Și le‐a dat voie. Și duhurile necurate au ieșit și au intrat în porci și turma s‐a repezit de pe râpă în mare, ca la două mii, și s‐au înecat în mare.",
        "14": "Și cei ce‐i pășteau au fugit și au vestit în cetate și la țară. Și au venit să vadă ce s‐a întâmplat.",
        "15": "Și vin la Isus și văd pe îndrăcitul, care avusese legiunea, stând îmbrăcat și întreg la minte și s‐au temut.",
        "16": "Și cei ce văzuseră le‐au istorisit cum se întâmplase cu îndrăcitul și despre porci.",
        "17": "Și au început să‐l roage să plece din hotarele lor.",
        "18": "Și pe când intra el în corabie, cel ce fusese îndrăcit l‐a rugat să fie cu el.",
        "19": "Și nu l‐a lăsat, ci‐i zice: Du‐te în casa ta la ai tăi și vestește‐le tot ce ți‐a făcut Domnul și cum a avut milă de tine.",
        "20": "Și a plecat și a început să vestească în Decapole tot ce‐i făcuse Isus; și toți se mirau.",
        "21": "Și când a trecut Isus în corabie iarăși dincolo, s‐a adunat multă gloată la el și era lângă mare.",
        "22": "Și vine unul din mai marii sinagogei, cu numele Iair. Și văzându‐l, cade la picioarele lui,",
        "23": "și‐l roagă mult zicând: Fetița mea este pe moarte, te rog, să vii să pui mâinile peste ea ca să fie scăpată și să trăiască.",
        "24": "Și a plecat cu el și gloată multă l‐a urmat și‐l îmbulzea.",
        "25": "Și o femeie care avea o scurgere de sânge de doisprezece ani,",
        "26": "și suferise multe de la mulți doctori și cheltuise tot ce avea și nu folosise nimic ci mergea spre mai rău,",
        "27": "când a auzit cele despre Isus, a venit în gloată pe dinapoi, și i‐a atins veșmântul.",
        "28": "Căci zicea: Dacă‐i voi atinge numai veșmintele, voi fi scăpată.",
        "29": "Și îndată izvorul sângelui ei a fost secat și ea a simțit în trup că este vindecată de rană.",
        "30": "Și îndată Isus, cunoscând în sine că o putere ieșise din el, s‐a întors în gloată și a zis: Cine mi‐a atins veșmintele?",
        "31": "Și ucenicii săi i‐au zis: Vezi gloata care te îmbulzește și zici: Cine m‐a atins?",
        "32": "Și s‐a uitat împrejur să vadă pe cea care făcuse aceasta.",
        "33": "Iar femeia, temându‐se și tremurând, știind ce i se întâmplase, a venit și a căzut înaintea lui și i‐a spus tot adevărul.",
        "34": "Iar el i‐a zis: Fiică, credința ta te‐a scăpat, du‐te în pace și fii sănătoasă de rana ta.",
        "35": "Pe când vorbea el încă, vin unii de la mai marele sinagogei zicând: Fiica ta a murit, pentru ce mai superi pe Învățătorul?",
        "36": "Iar Isus, neluând în seamă cuvântul vorbit, zice mai marelui sinagogei: Nu te teme, crede numai.",
        "37": "Și n‐a lăsat pe nimeni să‐l urmeze, decât pe Petru și pe Iacov și pe Ioan, fratele lui Iacov.",
        "38": "Și vin la casa mai marelui sinagogei și vede zarvă și pe cei ce plângeau și se văitau mult.",
        "39": "Și când a intrat, le zice: Pentru ce faceți zarvă și plângeți? Copila n‐a murit, ci doarme.",
        "40": "Și ei îl luau în râs. Și dând afară pe toți, ia cu sine pe tatăl copilei și pe mama și pe cei împreună cu el, și intră unde era copila.",
        "41": "Și apucând mâna copilei, îi zice: Talita cumi, adică tălmăcit: Fetițo, îți zic, scoală‐te.",
        "42": "Și îndată fetița s‐a sculat și a umblat, căci era de doisprezece ani. Și s‐au uimit îndată cu mare uimire.",
        "43": "Și le‐a poruncit mult ca nimeni să nu știe aceasta. Și a zis să i se dea să mănânce."
    },
    "6": {
        "1": "Și a ieșit de acolo și vine în patria sa și ucenicii lui îl urmează.",
        "2": "Și când a fost Sabatul a început să‐i învețe în sinagogă, și mulți auzindu‐l au rămas uimiți zicând: De unde are omul acesta acestea, și ce este înțelepciunea dată lui și de unde puterile de felul acesta care se fac prin mâinile lui?",
        "3": "Oare nu este acesta tâmplarul, fiul Mariei, și fratele lui Iacov și Iose și Iuda și Simon? Și nu sunt surorile lui aici la noi? Și găseau în el un prilej de poticnire.",
        "4": "Și Isus Ie‐a zis: Un proroc nu este disprețuit decât în patria lui și între rudele lui și în casa lui.",
        "5": "Și nu putea face acolo nicio putere, decât a pus mâinile peste puțini bolnavi și i‐a tămăduit.",
        "6": "Și s‐a mirat de necredința lor. Și umbla prin satele dimprejur învățăndu‐i.",
        "7": "Și a chemat la sine pe cei doisprezece și a început să‐i trimită câte doi și le‐a dat putere asupra duhurilor necurate.",
        "8": "Și le‐a poruncit să nu ia nimic pe cale decât numai un toiag, nici pâine, nici traistă, nici aramă la cingătoare,",
        "9": "ci să fie încălțați cu sandale: și, a zis el, nu îmbrăcați două haine.",
        "10": "Și le‐a zis: Oriunde veți intra în casă, rămâneți acolo, până când veți ieși de acolo.",
        "11": "Și orice loc care nu vă va primi, nici nu vor asculta de voi, când ieșiți de acolo, scuturați țărâna de sub picioarele voastre spre mărturie pentru ei.",
        "12": "Și ei au ieșit și au propovăduit ca oamenii să se pocăiască.",
        "13": "Și scoteau afară mulți draci și ungeau cu untdelemn pe mulți bolnavi și‐i tămăduiau.",
        "14": "Și împăratul Irod a auzit vorbind de el, căci numele lui se făcuse cunoscut. Și zicea: Ioan Botezătorul s‐a sculat dintre cei morți și de aceea lucrează puterile în el.",
        "15": "Iar alții ziceau: Este Ilie. Iar alții ziceau: Este un proroc, ca unul din proroci.",
        "16": "Și când a auzit Irod, zicea: Ioan al cărui cap l‐am tăiat, el s‐a sculat.",
        "17": "Căci Irod însuși trimisese și pusese mâna pe Ioan și‐l legase în închisoare pentru Irodiada, nevasta lui Filip, fratele său, fiindcă se însurase cu ea.",
        "18": "Căci Ioan zicea lui Irod: Nu ți se cade să ai pe nevasta fratelui tău.",
        "19": "Iar Irodiada avea ură pe el și voia să‐l omoare dar nu putea.",
        "20": "Căci Irod se temea de Ioan, știindu‐l bărbat drept și sfânt, și‐l ocrotea. Și când îl asculta, sta mult pe gânduri și‐l asculta cu plăcere.",
        "21": "Și a fost o zi nimerită, când Irod de ziua nașterii sale a făcut un ospăț celor mai mari ai săi și căpitanilor și fruntașilor Galileei.",
        "22": "Și când a intrat fata Irodiadei și a jucat, a plăcut lui Irod și celor ce ședeau împreună cu el la masă. Iar împăratul a zis fetei: Cere‐mi orice voiești și‐ți voi da.",
        "23": "Și i‐a jurat: Orice vei cere de la mine, îți voi da până la jumătate din împărăția mea.",
        "24": "Și ea a ieșit și a zis mamei sale: Ce să cer? Iar ea a zis: Capul lui Ioan Botezătorul.",
        "25": "Și a intrat îndată cu grabă la împăratul și a cerut zicând: Voiesc ca să‐mi dai numaidecât pe blid capul lui Ioan Botezătorul.",
        "26": "Și împăratul s‐a întristat foarte mult, dar pentru jurăminte și pentru cei ce ședeau la masă n‐a voit s‐o înlăture.",
        "27": "Și îndată împăratul a trimis pe un ostaș din garda sa și i‐a poruncit să aducă el capul lui. Și a plecat și i‐a tăiat capul în închisoare",
        "28": "și i‐a adus capul pe blid și l‐a dat fetei iar fata l‐a dat mamei sale.",
        "29": "Și când au auzit aceasta ucenicii lui, au venit și au luat trupul lui mort și l‐au pus în mormânt.",
        "30": "Și apostolii se strâng la Isus și i‐au istorisit ce făcuseră și învățaseră.",
        "31": "Și le zice: Veniți voi înșivă la o parte într‐un loc pustiu și odihniți‐vă puțin. Căci erau mulți care veneau și se duceau și n‐aveau vreme potrivită nici să mănânce.",
        "32": "Și au plecat în corabie spre un loc pustiu la o parte.",
        "33": "Și mulți i‐au văzut ducându‐se și i‐au cunoscut și au alergat acolo pe jos din toate cetățile și au sosit înaintea lor.",
        "34": "Și Isus a ieșit și a văzut multă gloată și i s‐a făcut milă de ei, căci erau ca niște oi neavând păstor și a început să‐i învețe multe.",
        "35": "Și fiindcă acum ceasul ajunsese târziu, ucenicii săi s‐au apropiat de el și ziceau: Locul este pustiu și ceasul este târziu acum.",
        "36": "Dă‐le drumul ca să se ducă în locurile dimprejur și în sate să‐și cumpere ce să mănânce.",
        "37": "Iar el a răspuns și le‐a zis: Dați‐le voi să mănânce. Și ei îi zic: Să ne ducem să cumpărăm de două sute de dinari pâini și să le dăm să mănânce?",
        "38": "Iar el le zice: Câte pâini aveți? Duceți‐vă de vedeți. Și ei când au știut, zic: Cinci și doi pești.",
        "39": "Și le‐a poruncit să‐i pună pe toți să șadă mese‐mese pe iarbă verde.",
        "40": "Și au șezut cete‐cete, câte o sută și câte cincizeci.",
        "41": "Și a luat cele cinci pâini și cei doi pești și uitându‐se spre cer, a binecuvântat și a frânt pâinile și a dat ucenicilor ca să le pună înainte și pe cei doi pești i‐a împărțit la toți.",
        "42": "Și au mâncat toți și s‐au săturat.",
        "43": "Și au luat fărâmituri douăsprezece coșuri umplute și rămășițe de la pești.",
        "44": "Și cei ce mâncaseră pâinile erau cinci mii de bărbați.",
        "45": "Și îndată a silit pe ucenicii săi să intre în corabie și să treacă înaintea lui de cealaltă parte spre Betsaida până dă drumul gloatei.",
        "46": "Și după ce s‐a despărțit de ei, a plecat pe munte să se roage.",
        "47": "Și când s‐a făcut seară, corabia era în mijlocul mării și el singur pe pământ.",
        "48": "Și văzându‐i muncindu‐se cu vâslirea, căci vântul le era protivnic, pe la a patra strajă din noapte vine la ei umblând pe mare și voia să treacă pe lângă ei.",
        "49": "Iar ei când l‐au văzut umblând pe mare, li s‐a părut că este o nălucă și au strigat tare,",
        "50": "căci toți l‐au văzut și s‐au înspăimântat. Dar el îndată a vorbit cu ei și le zice: Îndrăzniți, eu sunt; nu vă temeți.",
        "51": "Și s‐a suit la ei în corabie și vântul s‐a potolit. Și erau nespus de uimiți în ei înșiși.",
        "52": "Căci nu pricepuseră după pâini ci inima le era împietrită.",
        "53": "Și după ce au trecut dincolo, au venit pe pământul Ghenezaret, și au tras la mal.",
        "54": "Și când au ieșit din corabie, îndată l‐au cunoscut,",
        "55": "și au cutreierat tot ținutul acela și au început să aducă bolnavi pe paturi, unde auzeau că este el.",
        "56": "Și oriunde intra în sate sau cetăți sau locuri, puneau pe cei neputincioși în piețe, și‐l rugau ca ei să‐i atingă ciucurele veșmântului; și câți îl atingeau, erau scăpați."
    },
    "7": {
        "1": "Și se adună la el fariseii și unii dintre cărturarii veniți de la Ierusalim.",
        "2": "Și când au văzut pe unii dintre ucenicii lui că mănâncă pâinile cu mâini necurate, adică nespălate —",
        "3": "Căci fariseii și toți iudeii, dacă nu‐și spală mâinile cu îngrijire, nu mănâncă, ținând datina bătrânilor.",
        "4": "Și când vin de la târg, dacă nu se îmbăiază, nu mănâncă; și sunt alte multe pe care le‐au primit să le țină: spălările prin afundare a paharelor și ulcioarelor și vaselor de aramă și paturilor. —",
        "5": "Și fariseii și cărturarii l‐au întrebat: Pentru ce nu umblă ucenicii tăi după datina bătrânilor, ci mănâncă pâinea cu mâini necurate?",
        "6": "Iar el le‐a zis: Bine a prorocit Isaia despre voi, fățarnicilor, cum este scris: Acest popor mă cinstește cu buzele, dar inima lor este departe de mine;",
        "7": "și în zadar mă cinstesc ei învățând ca învățături, porunci de oameni.",
        "8": "Voi lăsați porunca lui Dumnezeu și țineți datina oamenilor.",
        "9": "Și le‐a zis: Bine mai desființați porunca lui Dumnezeu ca să păstrați datina voastră.",
        "10": "Căci Moise a zis: Cinstește pe tatăl tău și pe mama ta; și: Cine vorbește de rău pe tată sau pe mamă să moară negreșit.",
        "11": "Iar voi ziceți: Dacă un om va zice tatălui său sau mamei sale: Orice ai fi putut folosi de la mine este Corban, adică dăruit lui Dumnezeu;",
        "12": "nu‐l mai lăsați să facă nimic pentru tatăl său sau mama sa;",
        "13": "desființând Cuvântul lui Dumnezeu prin datina voastră pe care ați dat‐o: și faceți multe de felul acestora.",
        "14": "Și a chemat la sine iarăși gloata și le‐a zis: Ascultați‐mă toți și înțelegeți,",
        "15": "nu este nimic dinafară de om care intrând în el poate să‐l spurce: ci cele ce ies din om sunt cele ce spurcă pe om.",
        "16": "Dacă are cineva urechi de auzit să audă.",
        "17": "Și când a intrat în casă de la gloată, ucenicii lui l‐au întrebat despre pildă.",
        "18": "Și el le zice: Astfel și voi sunteți fără pricepere? Nu înțelegeți că orice intră de afară în om nu poate să‐l spurce,",
        "19": "căci nu intră în inima lui ci în pântece și iese afară în hazna; aceasta a zis, curățind toate bucatele?",
        "20": "Și a zis: Ce iese din om aceea spurcă pe om.",
        "21": "Căci dinăuntru, din inima oamenilor, ies gânduri rele, curvii,",
        "22": "furturi, omoruri, preacurvii, lăcomii de bani, răutăți, înșelăciuni, desfrânări, un ochi rău, hulă, trufie, nebunia.",
        "23": "Toate relele acestea ies dinăuntru și spurcă pe om.",
        "24": "Și s‐a sculat de acolo și a plecat în hotarele Tirului și Sidonului. Și a intrat intr‐o casă și voia ca nimeni să nu știe. Și n‐a putut să fie ascuns.",
        "25": "Ci îndată o femeie, a cărei fată avea un duh necurat, auzind despre el, a venit și a căzut la picioarele lui.",
        "26": "Și femeia era o grecoaică, de neam sirofeniciană. Și l‐a rugat să scoată pe dracul din fata ei.",
        "27": "Și el i‐a zis: Lasă mai întâi să se sature copiii, căci nu este bine să iei pâinea copiilor și s‐o arunci la căței.",
        "28": "Dar ea a răspuns și‐i zice: Da, Doamne, dar și cățeii de sub masă mănâncă din fărâmiturile copiilor.",
        "29": "Și i‐a zis: Pentru acest cuvânt du‐te, dracul a ieșit din fiica ta.",
        "30": "Și a plecat la casa ei și a aflat copila culcată în pat și dracul ieșit.",
        "31": "Și a ieșit iarăși din hotarele Tirului și a venit prin Sidon la marea Galileei, prin mijlocul hotarelor Decapolei.",
        "32": "Și‐i aduc pe un surd și mut și‐l roagă să‐și pună mâna peste el.",
        "33": "Și l‐a luat din gloată la o parte și i‐a pus degetele în urechi și a scuipat și i‐a atins limba.",
        "34": "Și privind spre cer, a suspinat și‐i zice: Efata; adică, Deschide‐te.",
        "35": "Și i s‐au deschis urechile și îndată s‐a dezlegat legătura limbii și vorbea deslușit.",
        "36": "Și le‐a poruncit să nu spună nimănui; dar cu cât le poruncea cu atât mai mult vesteau.",
        "37": "Și se mirau peste măsură zicând: Toate le‐a făcut bine și face pe surzi să audă și pe muți să vorbească."
    },
    "8": {
        "1": "În zilele acelea când iarăși era gloată multă și n‐aveau ce să mănânce, Isus a chemat la sine pe ucenicii săi și le zice:",
        "2": "Îmi este milă de gloată căci de acum trei zile stăruie lângă mine și n‐au ce să mănânce.",
        "3": "Și dacă le voi da drumul nemâncați la casele lor, vor leșina pe drum și unii din ei au venit de departe.",
        "4": "Și ucenicii săi i‐au răspuns: De unde va putea cineva să sature pe oamenii aceștia cu pâini aici în pustie?",
        "5": "Și i‐a întrebat: Câte pâini aveți? Iar ei au zis: Șapte.",
        "6": "Și poruncește gloatei să șadă jos pe pământ. Și a luat cele șapte pâini și după ce a mulțumit a frânt și a dat ucenicilor săi ca să le pună înaintea lor și ei au pus înaintea gloatei.",
        "7": "Și aveau puțini peștișori. Și după ce i‐a binecuvântat, a poruncit să‐i pună și pe aceștia înaintea lor.",
        "8": "Și au mâncat și s‐au săturat. Și au luat din prisosurile de fărâmituri șapte coșnițe.",
        "9": "Iar ei erau ca la patru mii. Și le‐a dat drumul.",
        "10": "Și a intrat îndată în corabie cu ucenicii săi și a venit în părțile Dalmanutei.",
        "11": "Și fariseii au ieșit și au început a se prici cu el cerând de la el un semn din cer, ca să‐l ispitească.",
        "12": "Și suspinând adânc în duhul său, zice: Pentru ce cere neamul acesta un semn? Adevărat vă spun: Neamului acestuia nu i se va da un semn.",
        "13": "Și i‐a lăsat și a intrat iarăși în corabie și a plecat dincolo.",
        "14": "Și ei au uitat să ia pâini și n‐aveau decât o pâine cu ei în corabie.",
        "15": "Și le‐a poruncit zicând: Luați aminte, feriți‐vă de aluatul fariseilor și de aluatul lui Irod.",
        "16": "Și se gândeau unii către alții zicând: N‐avem pâini.",
        "17": "Și Isus știind, le zice: Ce vă gândiți că n‐aveți pâini? Nu pricepeți nici nu înțelegeți? Aveți inima împietrită?",
        "18": "Având ochi nu vedeți și având urechi n‐auziți? Și nu vă aduceți aminte,",
        "19": "când am frânt cele cinci pâini la cele cinci mii, câte coșuri pline cu fărâmituri ați luat? Ei îi zic: Douăsprezece.",
        "20": "Și când am frânt cele șapte la cele patru mii, câte coșnițe umplute cu fărâmituri ați luat? Și ei zic: Șapte.",
        "21": "Și le‐a zis: Nu înțelegeți încă?",
        "22": "Și vin la Betsaida. Și‐i aduc pe un orb și‐l roagă să‐l atingă.",
        "23": "Și a luat de mână pe orb și l‐a scos afară din sat; și după ce a scuipat în ochii lui și a pus mâinile pe el, l‐a întrebat: Zărești ceva?",
        "24": "Și el s‐a uitat în sus și a zis: Zăresc oameni, căci îi văd ca niște copaci umblând.",
        "25": "Apoi iarăși i‐a pus Isus mâinile pe ochi și a văzut bine și a fost adus la starea de mai înainte și vedea toate în depărtare lămurit.",
        "26": "Și l‐a trimis la casa lui zicând: Nu intra în sat și nu spune cuiva în sat.",
        "27": "Și Isus a ieșit, și ucenicii săi, în satele Cezareei lui Filip. Și pe cale a întrebat pe ucenicii săi zicându‐le: Cine zic oamenii că sunt eu?",
        "28": "Iar ei i‐au spus zicând: Ioan Botezătorul. Și alții: Ilie. Iar alții: Unul din proroci.",
        "29": "Și el i‐a întrebat: Dar voi cine ziceți că sunt eu? Și Petru răspunde și‐i zice: Tu ești Hristosul.",
        "30": "Și le‐a poruncit să nu spună nimănui aceasta despre el.",
        "31": "Și a început să‐i învețe că trebuie ca Fiul omului să sufere multe și să fie lepădat de bătrâni și de mai marii preoților și de cărturari și să fie omorât și după trei zile să învieze.",
        "32": "Și vorbea cuvântul pe față. Și Petru l‐a luat la sine și a început să‐l certe.",
        "33": "Iar el, întorcându‐se și văzând pe ucenicii săi, a certat pe Petru și zice: Mergi înapoia mea, Satano, căci nu gândești cele ale lui Dumnezeu ci cele ale oamenilor.",
        "34": "Și a chemat la sine gloata împreună cu ucenicii săi și le‐a zis: Oricine voiește să vie după mine, să se lepede de sine însuși și să‐și ia crucea și să mă urmeze.",
        "35": "Căci cine va voi să‐și mântuiască viața, o va pierde, dar cine își va pierde viața pentru mine și pentru Evanghelie, o va mântui.",
        "36": "Căci ce folosește ca omul să câștige lumea întreagă și să‐și piardă sufletul?",
        "37": "Căci ce ar da omul în schimb pentru sufletul său?",
        "38": "Căci cine se va rușina de mine și de cuvintele mele în acest neam preacurvar și păcătos, și Fiul omului se va rușina de el când va veni în slava Tatălui său cu sfinții îngeri."
    },
    "9": {
        "1": "Și le‐a zis: Adevărat vă spun că sunt unii aici din cei de față care nu vor gusta moarte până nu vor vedea Împărăția lui Dumnezeu venită în putere.",
        "2": "Și după șase zile, Isus ia cu sine pe Petru și pe Iacov și pe Ioan și‐i duce într‐un munte înalt singuri la o parte. Și s‐a schimbat la față înaintea lor,",
        "3": "și veșmintele lui s‐au făcut strălucitoare, foarte albe, cum nu poate înălbi un înălbitor pe pământ astfel.",
        "4": "Și Ilie li s‐a arătat împreună cu Moise și vorbeau împreună cu Isus.",
        "5": "Și Petru răspunde și zice lui Isus: Rabi, este bine ca să fim aici și să facem trei colibe, ție una și lui Moise una și lui Ilie una.",
        "6": "Căci nu știa ce să răspundă, căci erau plini de spaimă.",
        "7": "Și s‐a făcut un nor umbrindu‐i și a fost un glas din nor: Acesta este Fiul meu cel iubit; ascultați de el.",
        "8": "Și deodată când au privit împrejur, n‐au văzut pe nimeni decât numai pe Isus singur cu ei.",
        "9": "Și pe când se pogorau din munte, le‐a poruncit să nu istorisească la nimeni cele ce au văzut decât când va fi înviat Fiul omului dintre cei morți.",
        "10": "Și ei au ținut cuvântul în sine cercetând împreună între ei ce este a învia dintre cei morți.",
        "11": "Și‐l întrebau zicând: Cărturarii zic că trebuie să vină întâi Ilie.",
        "12": "Iar el le‐a zis: Ilie da, vine întâi și întocmește iarăși toate. Și cum este scris despre Fiul omului că trebuie să sufere multe și să fie socotit drept nimic?",
        "13": "Dar eu vă zic că Ilie a și venit și au făcut cu el tot ce au voit, după cum este scris despre el.",
        "14": "Și când au venit la ucenici, au văzut gloată multă împrejurul lor și niște cărturari pricindu‐se împreună cu el.",
        "15": "Și îndată toată gloata, când l‐a văzut, a rămas uimită și alergând spre el, îi urau de bine.",
        "16": "Și i‐a întrebat: Ce vă priciți cu ei?",
        "17": "Și unul din gloată i‐a răspuns: Învățătorule, am adus la tine pe fiul meu care are un duh mut.",
        "18": "Și oriunde îl apucă îl rupe și face spumă și scrâșnește din dinți și se usucă. Și am zis ucenicilor tăi să‐l scoată afară, dar n‐au fost în stare.",
        "19": "Iar el le răspunde și zice: O, neam necredincios, până când voi fi cu voi? Până când vă voi îngădui? Aduceți‐l la mine.",
        "20": "Și l‐au adus la el. Și când l‐a văzut, duhul îndată l‐a scuturat tare și copilul a căzut la pământ și se zvârcolea făcând spumă.",
        "21": "Și Isus a întrebat pe tatăl lui: Câtă vreme este de când i‐a venit aceasta? Iar el a zis: Din copilărie.",
        "22": "Și de multe ori l‐a aruncat chiar în foc și în apă, ca să‐l piardă; dar dacă poți ceva, ajută‐ne, fie‐ți milă de noi.",
        "23": "Și Isus i‐a zis: Dacă poți! Toate sunt cu putință celui ce crede.",
        "24": "Îndată tatăl copilului a strigat și a zis: Cred, ajută necredinței mele.",
        "25": "Iar când a văzut Isus că aleargă gloata, a certat duhul necurat zicându‐i: Duh mut și surd, eu îți poruncesc, ieși afară din el și să nu mai intri în el.",
        "26": "Și strigând și zguduindu‐l mult, a ieșit afară. Și copilul a fost ca mort, încât mulți ziceau: A murit.",
        "27": "Dar Isus i‐a apucat mâna și l‐a ridicat și s‐a sculat.",
        "28": "Și când a intrat în casă, ucenicii lui l‐au întrebat la o parte: Pentru ce noi n‐am putut să‐l scoatem afară?",
        "29": "Și le‐a zis: Acest soi prin nimic nu poate ieși afară decât prin rugăciune și post.",
        "30": "Și au ieșit de acolo și treceau prin Galileea și nu voia să știe cineva.",
        "31": "Căci învăța pe ucenicii săi și le zicea că Fiul omului se dă în mâinile oamenilor și‐l vor omorî și când va fi omorât, după trei zile va învia.",
        "32": "Dar ei nu înțelegeau graiul și se temeau să‐l întrebe.",
        "33": "Și au venit la Capernaum. Și când era în casă, i‐a întrebat: Ce vă chibzuiați pe cale?",
        "34": "Dar ei tăceau; căci pe cale se chibzuiseră între ei cine să fie mai mare.",
        "35": "Și a șezut jos și a chemat pe cei doisprezece și le zice: Dacă voiește vreunul să fie întâi, va fi cel din urmă din toți și slujitor al tuturor.",
        "36": "Și a luat un copilaș și l‐a pus în mijlocul lor și după ce l‐a îmbrățișat, le‐a zis:",
        "37": "Oricine va primi pe unul din astfel de copilași în numele meu, mă primește pe mine; și oricine mă primește pe mine, nu mă primește pe mine, ci pe cel ce m‐a trimis pe mine.",
        "38": "Ioan i‐a zis: Învățătorule, noi am văzut pe unul care scoate afară draci în numele tău, și l‐am oprit, pentru că nu ne urma.",
        "39": "Iar Isus i‐a zis: Nu‐l opriți; căci nu este nimeni care va face o putere în numele meu și va putea numaidecât să vorbească rău de mine.",
        "40": "Căci cine nu este împotriva noastră, este pentru noi;",
        "41": "căci oricine vă va da să beți un pahar de apă în numele meu pentru că sunteți ai lui Hristos, adevărat vă spun că nu‐și va pierde răsplata.",
        "42": "Și cine va face să se poticnească pe unul din acești micuți care cred în mine, mai bine este pentru el dacă se pune împrejurul gâtului lui o piatră de moară învârtită de un măgar și este aruncat în mare.",
        "43": "Și dacă mâna ta te va face să te poticnești, tai‐o: este bine pentru tine să intri în viață ciung decât având cele două mâini să te duci în gheenă, în focul nestins,",
        "44": "acolo unde viermele lor nu moare și focul nu se stinge.",
        "45": "Și dacă piciorul tău te face să te poticnești, taie‐l: este bine pentru tine să intri în viață șchiop decât având cele două picioare să fii aruncat în gheenă, în focul nestins,",
        "46": "acolo unde viermele lor nu moare și focul nu se stinge.",
        "47": "Și dacă ochil tău te face să te poticnești, dă‐l afară; este mai bine pentru tine să intri cu un ochi în Împărăția lui Dumnezeu, decât având doi ochi să fii aruncat în gheena focului,",
        "48": "acolo unde viermele lor nu moare și focul nu se stinge.",
        "49": "Căci fiecare va fi sărat cu foc, și orice jertfă va fi sărată cu sare.",
        "50": "Sarea este bună; dar dacă sarea se face nesărătoare, cu ce o veți drege? Aveți sare în voi înșivă și aveți pace unii cu alții."
    },
    "10": {
        "1": "Și sculându‐se de acolo, vine în hotarul Iudeei și pe dincolo de Iordan și iarăși se strâng gloate la el. Și după cum obișnuia, iarăși îi învăța.",
        "2": "Și fariseii s‐au apropiat de el și ca să‐l ispitească îl întrebau: Se cade bărbatului să‐și lase nevasta?",
        "3": "Iar el a răspuns și le‐a zis: Ce v‐a poruncit Moise?",
        "4": "Iar ei au zis: Moise a dat voie să‐i scrie o carte de despărțire și s‐o lase.",
        "5": "Și Isus le‐a zis: Pentru învârtoșirea inimii voastre v‐a scris el această poruncă,",
        "6": "dar de la începutul zidirii i‐a făcut parte bărbătească și parte femeiască.",
        "7": "De aceea va lăsa omul pe tatăl său și pe mama sa și se va lipi de nevastă‐sa.",
        "8": "Și cei doi vor fi o singură carne, încât nu mai sunt doi, ci o singură carne.",
        "9": "Deci ce a împreunat Dumnezeu omul să nu despartă.",
        "10": "Și în casă ucenicii iarăși l‐au întrebat despre aceasta.",
        "11": "Și el le zice: Oricine își va lăsa nevasta și se va însura cu alta, preacurvește față de ea.",
        "12": "Și dacă ea își va lăsa bărbatul și se va mărita cu altul, preacurvește.",
        "13": "Și aduceau la el copilași ca să‐i atingă, iar ucenicii îi certau.",
        "14": "Și când a văzut Isus, s‐a mâhnit adânc și le‐a zis: Lăsați copilașii să vină la mine, nu‐i opriți: Căci Împărăția lui Dumnezeu este a unora ca aceștia.",
        "15": "Adevărat vă spun, oricine nu va primi Împărăția lui Dumnezeu ca un copilaș, nu va intra în ea.",
        "16": "Și i‐a luat în brațe și i‐a binecuvântat, punându‐și mâinile peste ei.",
        "17": "Și pe când ieșea el pe cale, a alergat unul la el și a îngenuncheat înaintea lui și l‐a întrebat: Învățătorule bun, ce să fac ca să moștenesc viața veșnică?",
        "18": "Iar Isus i‐a zis: Ce mă numești bun? Nimeni nu este bun decât numai unul: Dumnezeu.",
        "19": "Știi poruncile: Nu omorî, nu preacurvi, nu fura, nu mărturisi mincinos, nu nedreptăți, cinstește pe tatăl tău și pe mama ta.",
        "20": "Iar el i‐a zis: Învățătorule, toate acestea le‐am păzit din tinereța mea.",
        "21": "Și Isus, uitându‐se la el, l‐a iubit și i‐a zis: Una îți lipsește: Du‐te, vinde tot ce ai și dă săracilor și vei avea comoară în cer: și vino urmează‐mă.",
        "22": "Iar el s‐a mâhnit de cuvânt și a plecat întristat, căci avea avuții multe.",
        "23": "Și Isus s‐a uitat împrejur și zice ucenicilor săi: Cât de greu vor intra cei ce au avuții în Împărăția lui Dumnezeu!",
        "24": "Iar ucenicii erau uimiți de cuvintele lui. Dar Isus răspunde iarăși și le zice: Copii, cât de greu este să intre în Împărăția lui Dumnezeu cei ce se încred în avuții!",
        "25": "Mai lesne este să treacă o cămilă prin urechea acului decât să intre un bogat în Împărăția lui Dumnezeu.",
        "26": "Iar ei s‐au înfiorat peste măsură zicând către ei înșiși: Și cine poate fi mântuit?",
        "27": "Isus, uitându‐se la ei, zice: La oameni este cu neputință, dar nu la Dumnezeu; căci toate sunt cu putință la Dumnezeu.",
        "28": "Și Petru a început să‐i zică: Iată noi am lăsat toate și te‐am urmat.",
        "29": "Isus a zis: Adevărat vă spun nu este nimeni care a lăsat casă sau frați sau surori sau mamă sau tată sau copii sau țarini pentru mine și pentru Evanghelie,",
        "30": "care nu va lua însutit acum, in vremea aceasta, case și frați și surori și mame și copii și țarini, cu prigoniri; și în veacul viitor, viață veșnică.",
        "31": "Dar mulți dintâi vor fi în urmă, și cei din urmă vor fi întâi.",
        "32": "Și erau pe cale suindu‐se la Ierusalim. Și Isus mergea înaintea lor și erau uimiți, iar cei ce urmau se temeau. Și a luat la sine iarăși pe cei doisprezece și a început să le spună cele ce aveau să i se întâmple,",
        "33": "zicând: Iată, ne suim la Ierusalim și Fiul omului va fi dat mai marilor preoților și cărturarilor și‐l vor osândi la moarte și‐l vor da în mâna Neamurilor",
        "34": "și‐l vor batjocuri și‐l vor scuipa și‐l vor biciui și‐l vor omorî, dar după trei zile va învia.",
        "35": "Și Iacov și Ioan, fiii lui Zebedei, vin la el zicându‐i: Învățătorule, voim să ne faci ceea ce‐ți vom cere.",
        "36": "Iar el le‐a zis: Ce voiți să vă fac?",
        "37": "Iar ei i‐au zis: Dă‐ne să ședem unul la dreapta ta și altul la stânga ta în slava ta.",
        "38": "Dar Isus le‐a zis: Nu știți ce cereți. Puteți voi să beți paharul pe care‐l beau eu sau să fiți botezați cu botezul cu care mă botez eu?",
        "39": "Și ei i‐au zis: Putem. Iar Isus le‐a zis: Paharul pe care‐l beau eu îl veți bea și cu botezul cu care mă botez eu veți fi botezați.",
        "40": "Dar a ședea la dreapta mea sau la stânga mea nu este al meu a da, ci se va da celor pentru care s‐a pregătit.",
        "41": "Și când au auzit cei zece, au început să se mânie mult pe Iacov și pe Ioan.",
        "42": "Și Isus, chemându‐i la sine, le zice: Știți că cei ce sunt socotiți că stăpânesc peste Neamuri, domnesc peste ele și cei mari ai lor întrebuințează puterea asupra lor.",
        "43": "Dar între voi nu este așa, ci care ar voi să fie mare între voi, va fi slujitorul vostru,",
        "44": "și care ar voi să fie întâi între voi, va fi robul tuturor.",
        "45": "Căci în adevăr Fiul omului n‐a venit ca să i se slujească, ci ca să slujească și să‐și dea sufletul preț de răscumpărare pentru mulți.",
        "46": "Și ei vin la Ierihon. Și pe când pornea el de la Ierihon cu ucenicii lui și o gloată mare, fiul lui Timeu, Bartimeu, un orb cerșetor, ședea lângă cale.",
        "47": "Și când a auzit că este Isus din Nazaret, a început să strige și să zică: Fiu al lui David, Isuse, fie‐ți milă de mine.",
        "48": "Și mulți îl certau ca să tacă. Dar el striga mult mai tare: Fiu al lui David, fie‐ți milă de mine.",
        "49": "Și Isus a stat și a zis: Chemați‐l. Și ei cheamă pe orb zicându‐i: Îndrăznește, scoală, te cheamă.",
        "50": "Iar el, aruncându‐și la o parte veșmântul, a sărit în sus și a venit la Isus.",
        "51": "Și Isus a răspuns și i‐a zis: Ce voiești să‐ți fac? Iar orbul i‐a zis: Rabuni, să‐mi capăt vederea.",
        "52": "Și Isus i‐a zis: Du‐te; credința ta te‐a scăpat. Și îndată și‐a căpătat vederea și l‐a urmat pe cale."
    },
    "11": {
        "1": "Și când se apropie ei de Ierusalim, la Betfaghe și Betania, spre muntele Măslinilor, trimite pe doi dintre ucenicii săi",
        "2": "și le zice: Mergeți în satul care este înaintea voastră și îndată când veți intra în el, veți afla un măgăruș legat pe care n‐a șezut încă nimeni dintre oameni. Dezlegați‐l și aduceți‐l.",
        "3": "Și dacă v‐ar zice cineva: Pentru ce faceți aceasta? Spuneți: Domnul are trebuință de el. Și‐l va trimite îndată înapoi aici.",
        "4": "Și au plecat și au aflat un măgăruș legat la ușă afară la drumul larg și‐l dezleagă.",
        "5": "Și unii din cei ce stăteau acolo le‐au zis: Ce faceți de dezlegați măgărușul?",
        "6": "Iar ei le‐au spus cum a zis Isus și i‐au lăsat să plece.",
        "7": "Și aduc măgărușul la Isus și își pun veșmintele pe el și a șezut pe el.",
        "8": "Și mulți și‐au așternut veșmintele pe cale; iar alții frunziș pe care‐l tăiaseră din țarini.",
        "9": "Și cei ce mergeau înainte și cei ce veneau în urmă strigau: Osana. Binecuvântat este cel ce vine în numele Domnului.",
        "10": "Binecuvântată este împărăția care vine, a tatălui nostru David. Osana în cele preaînalte.",
        "11": "Și a intrat în Ierusalim în Templu. Și când a privit de jur împrejur la toate, fiind acum pe înserate, a plecat la Betania cu cei doisprezece.",
        "12": "Și a doua zi când au ieșit din Betania, a flămânzit.",
        "13": "Și văzând de departe un smochin având frunze, s‐a apropiat să vadă dacă poate va găsi ceva în el. Și când a venit la el, n‐a găsit nimic decât frunze, căci nu era vremea smochinelor.",
        "14": "Și a răspuns și i‐a zis: De‐acum înainte nimeni să nu mănânce rod din tine în veac. Și ucenicii lui au auzit aceasta.",
        "15": "Și vin la Ierusalim. Și el a intrat în Templu și a început să scoată afară pe cei ce vindeau și pe cei ce cumpărau în Templu și a răsturnat mesele schimbătorilor de bani și scaunele celor ce vindeau porumbei.",
        "16": "Și nu îngăduia să ducă cineva vreun vas în Templu.",
        "17": "Și‐i învăța și le zicea: Oare nu este scris: Casa mea se va chema o casă de rugăciune pentru toate Neamurile? Iar voi ați făcut‐o o peșteră de tâlhari.",
        "18": "Și mai marii preoților și cărturarii au auzit și căutau cum să‐l piardă, căci se temeau de el, căci toată gloata era uimită de învățătura lui.",
        "19": "Și când se făcea seară, ieșea afară din cetate.",
        "20": "Și pe când treceau ei dimineața, au văzut smochinul uscat din rădăcini.",
        "21": "Și Petru, aducându‐și aminte, îi zice: Rabi, iată smochinul pe care l‐ai blestemat s‐a uscat.",
        "22": "Și Isus răspunzând le zice: Aveți credință în Dumnezeu.",
        "23": "Adevărat vă spun că oricine va zice muntelui acestuia: Ridică‐te și aruncă‐te în mare! și nu se va îndoi în inima sa, ci va crede că ce zice se va face, va avea.",
        "24": "De aceea vă spun, tot ce veți cere, rugându‐vă, credeți că ați luat și veți avea.",
        "25": "Și când stați de vă rugați, iertați, dacă aveți ceva împotriva cuiva, ca și Tatăl vostru care este în ceruri să vă ierte greșelile voastre.",
        "26": "Iar dacă nu iertați, nici Tatăl vostru care este în ceruri nu va ierta greșelile voastre.",
        "27": "Și ei vin iarăși la Ierusalim. Și pe când umbla el în Templu, mai marii preoților și cărturarii și bătrânii vin la el.",
        "28": "Și i‐au zis: Cu ce putere faci acestea? Sau cine ți‐a dat puterea aceasta ca să faci acestea?",
        "29": "Iar Isus le‐a zis: Vă voi întreba și eu un cuvânt și răspundeți‐mi; și vă voi spune cu ce putere fac acestea.",
        "30": "Botezul lui Ioan era din cer sau de la oameni? Răspundeți‐mi.",
        "31": "Și se chibzuiau în sine zicând: Dacă vom zice: Din cer; va zice: Pentru ce nu l‐ați crezut?",
        "32": "Dar să zicem: De la oameni? Se temeau de gloată, căci toți țineau într‐adevăr pe Ioan că era proroc.",
        "33": "Și răspund lui Isus și zic: Nu știm. Și Isus le zice: Nici eu nu vă spun cu ce putere fac acestea."
    },
    "12": {
        "1": "Și a început să le vorbească în pilde. Un om a sădit o vie și a împrejmuit‐o cu gard și a săpat o groapă pentru teasc și a zidit un turn și a arendat‐o vierilor, iar el a plecat din țară.",
        "2": "Și la vreme a trimis la vieri un rob ca să ia de la vieri din roadele viei.",
        "3": "Și ei l‐au luat și l‐au bătut și l‐au trimis înapoi fără nimic.",
        "4": "Și iarăși a trimis la ei pe alt rob. Și pe acela l‐au rănit la cap și l‐au necinstit.",
        "5": "Și a trimis pe altul; și l‐au omorât și pe acela; și pe mulți alții, pe unii bătându‐i, iar pe alții omorându‐i.",
        "6": "Avea încă unul singur, un fiu iubit. L‐a trimis cel din urmă la vieri zicând: Se vor sfii de fiul meu.",
        "7": "Dar vierii aceia au zis între ei: Acesta este moștenitorul; veniți să‐l omorâm și moștenirea va fi a noastră.",
        "8": "Și l‐au luat și l‐au omorât și l‐au scos afară din vie.",
        "9": "Ce va face domnul viei? Va veni și va pierde pe vieri și va da via la alții.",
        "10": "Oare n‐ați citit nici scriptura aceasta: Piatra pe care au lepădat‐o ziditorii, aceea a fost făcută cap de unghi.",
        "11": "Aceasta a fost de la Domnui și este minunată în ochii noștri?",
        "12": "Și căutau să pună mâna pe el și s‐au temut de gloată; căci au cunoscut că pentru ei spusese pilda aceasta. Și l‐au lăsat și au plecat.",
        "13": "Și trimit la el pe unii dintre farisei și irodiani, ca să‐l prindă în cuvânt.",
        "14": "Și venind îi zic: Învățătorule, știm că ești iubitor de adevăr și nu‐ți pasă de nimeni; căci nu te uiți la fața oamenilor, ci cu adevărat înveți calea lui Dumnezeu: Se cade a da bir Cezarului, sau nu?",
        "15": "Să dăm sau să nu dăm? Dar el, cunoscându‐le fățărnicia, le‐a zis: Ce mă ispitiți? Aduceți‐mi un dinar ca să văd.",
        "16": "Iar ei au adus. Și le zice: Al cui este chipul acesta și scrierea? Iar ei i‐au zis: Al Cezarului.",
        "17": "Iar Isus le‐a zis: Dați Cezarului cele ce sunt ale Cezarului, și lui Dumnezeu cele ce sunt ale lui Dumnezeu. Și se mirau mult de el.",
        "18": "Și vin la el saducheii, care zic că nu este înviere. Și‐l întrebau zicând:",
        "19": "Învățătorule, Moise ne‐a scris că dacă va muri fratele cuiva și va lăsa o nevastă și nu va lăsa copil, fratele său să ia pe nevasta lui și să ridice sămânță fratelui său.",
        "20": "Erau șapte frați. Și cel dintâi a luat o nevastă și murind n‐a lăsat sămânță.",
        "21": "Și a luat‐o al doilea și a murit nelăsând sămânță; și al treilea tot așa.",
        "22": "Și cei șapte n‐au lăsat urmaș. La urma tuturor a murit și femeia.",
        "23": "La înviere când vor învia, a cărui dintre ei va fi nevastă? Căci cei șapte au avut‐o de nevastă.",
        "24": "Isus le‐a zis: Oare nu pentru aceasta vă rătăciți voi că nu știți scripturile, nici puterea lui Dumnezeu?",
        "25": "Căci când vor învia dintre cei morți, nici nu se însoară nici nu se mărită; ci sunt ca îngerii în ceruri.",
        "26": "Iar despre morți că se scoală, n‐ați citit în cartea lui Moise, cu privire la Rug, cum i‐a spus Dumnezeu zicând: Eu sunt Dumnezeul lui Avraam și Dumnezeul lui Isaac și Dumnezeul lui Iacov?",
        "27": "El nu este Dumnezeul morților, ci al viilor. Mult vă rătăciți.",
        "28": "Și unul dintre cărturari s‐a apropiat și i‐a auzit pricindu‐se între ei și știind că le‐a răspuns bine, l‐a întrebat: Care poruncă este întâia dintre toate?",
        "29": "Isus a răspuns: Întâia este: Ascultă Israele, Domnul Dumnezeul nostru, Domnul este unul singur.",
        "30": "Și: Iubește pe Domnul Dumnezeul tău din toată inima ta și din tot sufletul tău și din tot cugetul tău și din toată puterea ta. Iată porunca dintâi.",
        "31": "A doua este aceasta: Iubește pe aproapele tău ca pe tine însuți. Nu este altă poruncă mai mare decât acestea.",
        "32": "Și cărturarul i‐a zis: Bine, învățătorule, adevărat ai zis că este unul singur și nu este altul afară de el.",
        "33": "Și a‐l iubi din toată inima și din toată priceperea și din toată puterea și a iubi pe aproapele său ca pe sine însuși este mai mult decât toate arderile de tot și jertfele.",
        "34": "Și Isus când a auzit că a răspuns cuminte, i‐a zis: Nu ești departe de Împărăția lui Dumnezeu. Și nimeni nu mai îndrăznea să‐l întrebe.",
        "35": "Și răspunzând Isus, zicea pe când învăța în Templu: Cum zic cărturarii că Hristosul este fiu al lui David?",
        "36": "Însuși David îi zice prin Duhul Sfânt: Domnul a zis Domnului meu: Șezi la dreapta mea până voi pune pe vrăjmașii tăi sub picioarele tale.",
        "37": "Însuși David îl numește Domn; și de unde este fiu al lui? Și gloata cea multă îl asculta cu bucurie.",
        "38": "Și în învățătura sa zicea: Feriți‐vă de cărturarii care doresc să umble în veșminte lungi și să primească urări de bine în piețe",
        "39": "și cele dintâi scaune în sinagogi și cele dintâi scaune la ospețe:",
        "40": "care mănâncă cu desăvârșire casele văduvelor, și de ochii lumii se roagă mult, aceștia vor lua mai multă osândă.",
        "41": "Și ședea în fața cutiei pentru daruri și privea cum gloata aruncă bani de aramă în cutia pentru daruri; și mulți bogați aruncau mult.",
        "42": "Și a venit o singură văduvă săracă și a aruncat două leptale, adică un codrant.",
        "43": "Și a chemat la sine pe ucenicii săi și le‐a zis: Adevărat vă spun că văduva aceasta, care este săracă, a aruncat mai mult decât toți care aruncă în cutia pentru daruri.",
        "44": "Căci toți au aruncat din ce le prisosește, iar aceasta din lipsa ei a aruncat tot ce avea, tot din ce trăiește."
    },
    "13": {
        "1": "Și pe când pleca el din Templu, unul din ucenicii săi îi zice: Învățătorule, vezi ce fel de pietre și ce fel de zidiri!",
        "2": "Și Isus i‐a zis: Vezi aceste zidiri mari? Nu va fi lăsată aici piatră peste piatră care să nu fie desfăcută.",
        "3": "Și pe când ședea pe muntele Măslinilor în fața Templului, Petru și Iacov și Ioan și Andrei îl întrebau la o parte:",
        "4": "Spune‐ne când vor fi acestea și care va fi semnul când au să se împlinească toate acestea?",
        "5": "Iar Isus a început să le zică: Luați seama să nu vă amăgească cineva.",
        "6": "Mulți vor veni în numele meu zicând: Eu sunt! și vor amăgi pe mulți.",
        "7": "Iar când veți auzi despre războaie și zvonuri de războaie, nu vă înspăimântați; căci aceste lucruri trebuie să fie; dar nu este încă sfârșitul.",
        "8": "Căci se va ridica neam peste neam și împărăție peste împărăție; vor fi cutremure de pământ pe alocuri; va fi foamete; acestea vor fi începutul durerilor.",
        "9": "Dar voi luați seama la voi înșivă: căci vă vor da în sinedrii și veți fi bătuți în sinagogi și veți sta înaintea stăpânitorilor și împăraților pentru mine, spre mărturie pentru ei.",
        "10": "Și trebuie propovăduită întâi Evanghelia la toate Neamurile.",
        "11": "Și când vă duc la judecată cei ce vă dau, nu vă îngrijorați mai dinainte ce să vorbiți, ci vorbiți ce vă va fi dat în acel ceas, căci nu voi sunteți cei ce vorbiți, ci Duhul Sfânt.",
        "12": "Și frate va da pe frate la moarte și tată pe copilul său; și copiii se vor scula asupra părinților și‐i vor omorî.",
        "13": "Și veți fi urâți de toți pentru numele meu, dar cel ce rabdă până la sfârșit, acela va fi mântuit.",
        "14": "Dar când veți vedea urâciunea pustiirii stând unde nu trebuie (cine citește să înțeleagă), atunci cei ce sunt în Iudeea să fugă la munți.",
        "15": "Iar cel ce este pe casă să nu se pogoare, nici să nu intre ca să ia ceva din casa lui.",
        "16": "Și cel ce este la câmp să nu se întoarcă înapoi ca să‐și ia veșmântul.",
        "17": "Dar vai de cele ce au în pântece și de cele ce dau țâță în zilele acelea!",
        "18": "Și rugați‐vă ca să nu fie iarna.",
        "19": "Căci zilele acelea vor fi necaz, așa cum n‐a fost asemenea de la începutul zidirii pe care a zidit‐o Dumnezeu, până acum, și nici nu va mai fi.",
        "20": "Și dacă n‐ar fi scurtat Domnul zilele, n‐ar scăpa nici o carne, dar pentru cei aleși, pe care i‐a ales, a scurtat zilele.",
        "21": "Și atunci dacă vă zice cineva: Iată, aici este Hristosul! Iată colo! nu credeți.",
        "22": "Căci se vor ridica hristoși mincinoși și proroci mincinoși și vor face semne și minuni ca să ducă în rătăcire, dacă este cu putință, pe cei aleși.",
        "23": "Dar voi luați seama; iată, v‐am spus toate dinainte.",
        "24": "Ci în zilele acelea, după necazul acela, soarele va fi întunecaț și luna nu‐și va da lucirea.",
        "25": "Și stelele vor cădea din cer și puterile care sunt în ceruri vor fi zguduite.",
        "26": "Și atunci vor vedea pe Fiul omului venind în nori cu putere multă și slavă.",
        "27": "Și atunci va trimite pe îngeri și va aduna pe aleșii săi din cele patru vânturi, de la cea mai îndepărtată margine a pământului până la cea mai îndepărtată margine a cerului.",
        "28": "Iar de la smochin învățați pilda lui. Când ramura lui este fragedă și dă frunze, cunoașteți că vara este aproape.",
        "29": "Astfel și voi, când veti vedea făcându‐se acestea, cunoașteți că el este aproape, la uși.",
        "30": "Adevărat vă spun că nu va trece neamul aceșta, până când vor fi toate acestea.",
        "31": "Cerul și pământul vor trece, dar cuvintele mele nu vor trece.",
        "32": "Iar despre ziua aceea sau ceasul acela, nimeni nu știe, nici îngerii în cer, nici Fiul, afară de Tatăl.",
        "33": "Luați seama, privegheați și rugați‐vă; căci nu știți când este vremea nimerită.",
        "34": "Este ca un om care se duce din țară, își lasă casa și dă robilor săi putere, fiecăruia lucrul lui; și a poruncit portarului să vegheze.",
        "35": "Deci vegheați, căci nu știți când vine domnul casei, sau seara sau la miezul nopții sau la cântatul cocoșului sau dimineața;",
        "36": "ca nu cumva venind pe neașteptate, să vă afle dormind.",
        "37": "Iar ce zic vouă, zic tuturor: Vegheați."
    },
    "14": {
        "1": "Și după două zile erau Paștile și azimile; și mai marii preoților și cărturarii căutau cum să pună mâna pe el prin viclenie ca să‐l omoare.",
        "2": "Căci ziceau: Nu în sărbătoare, ca să nu fie turburare de popor.",
        "3": "Și când era în Betania, în casa lui Simon leprosul, pe când ședea la masă, a venit o femeie având un alabastru plin cu mir de nard adevărat, foarte scump; și a spart alabastrul și l‐a turnat pe capul lui.",
        "4": "Și erau unii acolo care s‐au mâhnit adânc în ei, și ziceau: Pentru ce s‐a făcut această pierdere de mir?",
        "5": "Căci acest mir se putea vinde cu peste trei sute de dinari și să se dea săracilor. Și cârteau împotriva ei.",
        "6": "Iar Isus a zis: Lăsați‐o; pentru ce‐i faceți supărare? Ea a făcut un lucru bun față de mine.",
        "7": "Căci pe săraci îi aveți totdeauna cu voi și puteți să le faceți bine când voiți, dar pe mine nu mă aveți totdeauna.",
        "8": "Ea a făcut ce a putut; a apucat înainte să‐mi ungă trupul pentru înmormântare.",
        "9": "Adevărat vă spun, oriunde va fi propovăduită Evanghelia, în toată lumea se va spune și ce a făcut femeia aceasta, spre amintirea ei.",
        "10": "Și Iuda Iscarioteanul, unul din cei doisprezece, a plecat la mai marii preoților ca să‐l dea lor.",
        "11": "Iar ei, când au auzit, s‐au bucurat și au făgăduit să‐i dea argint. Și el căuta cum să‐l dea la vreme nimerită.",
        "12": "Și în ziua dintâi a azimilor, când înjunghiau Paștile, ucenicii săi îi zic: Unde voiești să ne ducem să‐ți pregătim ca să mănânci Paștile?",
        "13": "Și el trimite pe doi dintre ucenicii săi și le zice: Duceți‐vă în cetate și vă va ieși înainte un om ducând un vas de pământ cu apă, urmați‐l",
        "14": "și unde va intra spuneți stăpânului casei: Învățătorul zice: Unde este odaia mea de oaspeți, unde să mănânc Paștile cu ucenicii mei?",
        "15": "Și el însuși vă va arăta o odaie mare sus gătită cu așternut și acolo pregătiți‐ne.",
        "16": "Și ucenicii au ieșit și au venit în cetate și au găsit cum le spusese el și au pregătit Paștile.",
        "17": "Și când s‐a făcut seară, vine cu cei doisprezece.",
        "18": "Și pe când ședeau ei la masă și mâncau, Isus a zis: Adevărat vă spun că unul din voi, care mănâncă cu mine, mă va da prins.",
        "19": "Ei au început a se întrista și a‐i zice unul câte unul: Nu cumva sunt eu?",
        "20": "Iar el le‐a zis: Este unul din cei doisprezece, cel care întinge cu mine în blid.",
        "21": "Căci Fiul omului se duce după cum este scris despre el, dar vai de omul acela prin care este dat prins Fiul omului! Bine i‐ar fi dacă nu s‐ar fi născut omul acela.",
        "22": "Și pe când mâncau, el a luat o pâine și după ce a binecuvântat, a frânt‐o și le‐a dat și a zis: Luați, acesta este trupul meu.",
        "23": "Și a luat paharul și după ce a mulțumit, le‐a dat și au băut toți din el.",
        "24": "Și le‐a zis: Acesta este sângele meu, al legământului celui nou, care se varsă pentru mulți.",
        "25": "Adevărat vă spun că nu voi mai bea din rodul viței până în ziua aceea când îl voi bea nou în Împărăția lui Dumnezeu.",
        "26": "Și după ce au cântat lăudări, au ieșit la muntele Măslinilor.",
        "27": "Și Isus le zice: Toți veți avea prilej de poticnire, căci este scris: Voi bate păstorul și oile se vor împrăștia.",
        "28": "Dar după ce mă voi scula, voi merge înainte de voi în Galileea.",
        "29": "Iar Petru i‐a zis: Chiar dacă toți vor avea prilej de poticnire, totuși eu nu.",
        "30": "Și Isus îi zice: Adevărat îți spun că tu azi în noaptea aceasta, mai înainte de a cânta de două ori cocoșul, mă vei tăgădui de trei ori.",
        "31": "Iar Petru și mai tare zicea: Dacă ar trebui să mor cu tine, nu te voi tăgădui. Și toți ziceau la fel.",
        "32": "Și vin la un loc îngrădit al cărui nume este Ghetsimani. Și zice ucenicilor săi: Ședeți aici până mă voi ruga.",
        "33": "Și ia cu sine pe Petru și pe Iacov și pe Ioan. Și a început să se întristeze și să se tulbure adânc.",
        "34": "Și le zice: Sufletul meu este foarte întristat până la moarte. Rămâneți aici și vegheați.",
        "35": "Și mergând puțin mai înainte, a căzut la pământ, și s‐a rugat ca, dacă este cu putință, să treacă de la el ceasul.",
        "36": "Și zicea: Ava, Tată, toate îți sunt cu putință, dă la o parte acest pahar de la mine, însă nu ce voiesc eu, dar ce voiești tu.",
        "37": "Și vine și‐i află dormind și zice lui Petru: Simone, dormi? N‐ai fost în stare să veghezi un ceas?",
        "38": "Vegheați și rugați‐vă, ca să nu intrați în ispită. Într‐adevăr duhul este fără preget, dar carnea este neputincioasă.",
        "39": "Și iar a plecat și s‐a rugat zicând același cuvânt.",
        "40": "Și iarăși a venit și i‐a găsit dormind, căci ochii le erau cu totul îngreuiați și nu știau ce să‐i răspundă.",
        "41": "Și vine a treia oară și le zice: Dormiți de acum și odihniți‐vă; este destul; a venit ceasul, iată Fiul omului este dat în mâinile păcătoșilor.",
        "42": "Sculați‐vă, să mergem, iată s‐a apropiat cel ce mă dă prins.",
        "43": "Și îndată pe când vorbea el încă, vine Iuda, unul din cei doisprezece, și cu el o gloată cu săbii și ciomege, de la mai marii preoților și de la cărturari și de la bătrâni.",
        "44": "Și cel ce avea să‐l dea prins le dăduse un semn învoit zicând: Pe care îl voi săruta, acela este; apucați‐l și duceți‐l cu pază bună.",
        "45": "Și când a venit, îndată s‐a apropiat de el și zice: Rabi! Și l‐a sărutat mult.",
        "46": "Iar ei au pus mâinile pe el și l‐au apucat.",
        "47": "Iar unul din cei ce stăteau lângă el a tras sabia și a lovit pe robul marelui preot și i‐a tăiat urechea.",
        "48": "Și Isus a răspuns și le‐a zis: Ați ieșit ca la un tâlhar cu săbii și ciomege să mă prindeți?",
        "49": "În fiecare zi eram la voi învățându‐vă în Templu și nu m‐ați apucat. Dar aceasta se face ca să se împlinească scripturile.",
        "50": "Și toți l‐au lăsat și au fugit.",
        "51": "Și un tânăr oarecare îl urma, având aruncată pe el o învelitoare de in, pe trupul gol; și ei îl apucă.",
        "52": "Dar el a lăsat învelitoarea de in și a fugit gol.",
        "53": "Și au dus pe Isus la marele preot. Și toți mai marii preoților și bătrânii și cărturarii se adună lângă el.",
        "54": "Și Petru l‐a urmat de departe până înăuntru în curtea marelui preot și ședea împreună cu slujitorii și se încălzea la lumina focului.",
        "55": "Iar mai marii preoților și tot Sinedriul căutau o mărturie împotriva lui Isus, ca să‐l omoare și nu aflau.",
        "56": "Căci mulți mărturiseau mincinos împotriva lui și mărturiile lor nu se potriveau.",
        "57": "Și unii s‐au sculat și mărturiseau mincinos împotriva lui zicând:",
        "58": "Noi l‐am auzit zicând: Eu voi dărâma Templul acesta care este făcut de mâini și în trei zile voi zidi altul nefăcut de mâini.",
        "59": "Și nici așa nu se potrivea mărturia lor.",
        "60": "Și marele preot s‐a sculat în mijloc și a întrebat pe Isus zicând: Nu răspunzi nimic? Ce mărturisesc aceștia împotriva ta?",
        "61": "Dar el tăcea și n‐a răspuns nimic. Marele preot iarăși l‐a întrebat și‐i zice: Tu ești Hristosul, Fiul celui Binecuvântat?",
        "62": "Iar Isus a zis: Eu sunt: și veți vedea pe Fiul omului stând la dreapta puterii și venind cu norii cerului.",
        "63": "Iar marele preot și‐a sfâșiat hainele și zice: Ce mai avem trebuință de martori?",
        "64": "Ați auzit hula, ce vi se pare? Iar ei toți l‐au osândit că este vinovat de moarte.",
        "65": "Și unii au început să‐l scuipe și să‐i acopere fața și să‐l pălmuiască și să‐i zică: Proorocește! Și slujitorii l‐au primit în bătăi.",
        "66": "Și pe când era Petru jos în curte, vine una dintre slujnicile marelui preot,",
        "67": "și văzând pe Petru încălzindu‐se, se uită la el și zice: Și tu erai cu Nazarineanul, cu Isus.",
        "68": "Dar el a tăgăduit zicând: Nici nu știu, nici nu înțeleg ce zici. Și a ieșit afară în curtea dinainte. Și a cântat cocoșul.",
        "69": "Și slujnica l‐a văzut și a început să zică iarăși celor ce stăteau acolo: Acesta este unul dintre ei.",
        "70": "Dar el iar a tăgăduit. Și peste puțin cei ce stăteau acolo au zis iarăși lui Petru: Cu adevărat ești unul dintre ei; căci ești și Galileean.",
        "71": "Iar el a început să blesteme și să se jure: Nu știu pe omul acesta de care vorbiți.",
        "72": "Și îndată cocoșul a cântat a doua oară. Și Petru și‐a adus aminte de cuvântul cum îi zisese Isus: Mai înainte de a cânta cocoșul de două ori mă vei tăgădui de trei ori. Și gândindu‐se la aceasta, plângea."
    },
    "15": {
        "1": "Și îndată dimineața mai marii preoților cu bătrânii și cărturarii și tot sinedriul au ținut sfat și au legat pe Isus și l‐au dus și l‐au dat lui Pilat.",
        "2": "Și Pilat l‐a întrebat: Ești tu Împăratul iudeilor? Iar el răspunzându‐i zice: Tu zici.",
        "3": "Și mai marii preoților îl învinuiau de multe.",
        "4": "Iar Pilat iarăși l‐a întrebat zicând: Nu răspunzi nimic? Iată de câte te învinuiesc ei.",
        "5": "Iar Isus n‐a mai răspuns nimic încât Pilat se mira.",
        "6": "Iar la sărbătoare le dădea drumul la un închis pe care‐l cereau de la el.",
        "7": "Și era unul numit Baraba închis împreună cu cei răsculați care făcuseră un omor în răscoală.",
        "8": "Și gloata s‐a suit și a început să‐i ceară să facă cum le făcea întotdeauna.",
        "9": "Iar Pilat a răspuns zicându‐le: Voiți să vă dau drumul Împăratului iudeilor?",
        "10": "Căci cunoștea că mai marii preoților din pizmă îl dăduseră prins.",
        "11": "Dar mai marii preoților au ațâțat gloata ca să le dea drumul mai bine lui Baraba.",
        "12": "Iar Pilat a răspuns iarăși și le‐a zis: Dar ce voiți să fac eu cu cel pe care îl numiți Împăratul iudeilor?",
        "13": "Și ei iarăși au strigat: Răstignește‐l.",
        "14": "Iar Pilat le zicea: Dar ce rău a făcut? Dar ei mai tare au strigat: Răstignește‐l.",
        "15": "Iar Pilat voind să facă pe plac gloatei, a dat drumul lui Baraba pentru ei și pe Isus, după ce l‐a biciuit, l‐a dat ca să fie răstignit.",
        "16": "Și ostașii l‐au dus înăuntru în curte care este Pretoriul și au chemat împreună toată ceata.",
        "17": "Și l‐au îmbrăcat în purpură și împletind o cunună de spini, i‐au pus‐o pe el.",
        "18": "Și au început să‐i ureze: Bucură‐te, Împărate al iudeilor.",
        "19": "Și‐i băteau capul cu o trestie și‐l scuipau și punându‐se în genunchi i se închinau.",
        "20": "Și după ce au râs de el, l‐au dezbrăcat de purpură și l‐au îmbrăcat cu hainele lui. Și l‐au dus afară ca să‐l răstignească.",
        "21": "Și silesc pe un trecător care venea de la câmp, pe Simon din Cirene, tatăl lui Alexandru și al lui Ruf, să meargă cu ei ca să‐i ducă crucea.",
        "22": "Și‐l duc pe locul Golgota, adică tălmăcit: Locul căpățânii.",
        "23": "Și‐i dădeau vin dres cu smirnă, dar n‐a luat.",
        "24": "Și‐l răstignesc și‐i împart hainele aruncând sorț pe ele, cine ce să ia.",
        "25": "Și era ceasul al treilea când l‐au răstignit.",
        "26": "Și scrierea vinei lui era scrisă deasupra: ÎMPĂRATUL IUDEILOR.",
        "27": "Și împreună cu el răstignesc doi tâlhari, unul la dreapta și altul la stânga lui.",
        "28": "Și s‐a împlinit scriptura care zice: Și a fost socotit cu cei fărădelege.",
        "29": "Și trecătorii îl huleau clătinându‐și capetele și zicând: Ua, cel ce dărâmi Templul și‐l zidești în trei zile.",
        "30": "Mântuiește‐te pe tine însuți, pogorându‐te de pe cruce.",
        "31": "Asemenea și mai marii preoților luându‐l în râs între ei cu cărturarii ziceau: Pe alții a mântuit, pe sine nu se poate mântui.",
        "32": "Hristosul, Împăratul lui Israel, să se pogoare acum de pe cruce ca să vedem și să credem. Și cei răstigniți împreună cu el îl ocărau.",
        "33": "Și când a fost ceasul al șaselea s‐a făcut întuneric peste tot pământul, până la ceasul al nouălea.",
        "34": "Și la ceasul al nouălea Isus a strigat cu glas mare: Eloi, Eloi, Lama Sabactani? adică tălmăcit: Dumnezeul meu, Dumnezeul meu, pentru ce m‐ai părăsit.",
        "35": "Și unii din cei ce stăteau acolo, când au auzit ziceau: Iată cheamă pe Ilie.",
        "36": "Și a alergat unul și umplând un burete cu oțet l‐a pus într‐o trestie și i‐a dat să bea zicând: Lăsați să vedem dacă vine Ilie să‐l ia jos.",
        "37": "Și Isus a scos un glas mare și și‐a dat duhul.",
        "38": "Și perdeaua Templului a fost ruptă în două de sus până jos.",
        "39": "Și când a văzut sutașul care era acolo înaintea lui că așa și‐a dat duhul, a zis: Cu adevărat omul acesta era Fiul lui Dumnezeu.",
        "40": "Și erau și femei privind de departe, între care și Maria Magdalena și Maria mama lui Iacov cel mic și a lui Iose, și Salome,",
        "41": "care când era el în Galileea, îl urmau și‐i slujeau și alte multe femei care s‐au suit cu ei la Ierusalim.",
        "42": "Și când s‐a făcut acum seara, pentru că era Pregătirea, adică ziua înainte de Sabat,",
        "43": "a venit Iosif din Arimatea, un sfetnic de bună stare, care și el aștepta Împărăția lui Dumnezeu. Și el a îndrăznit și a intrat la Pilat și a cerut trupul lui Isus.",
        "44": "Și Pilat s‐a mirat că era mort acum, și chemând la sine pe sutaș l‐a întrebat dacă a murit de curând.",
        "45": "Și când a aflat de la sutaș, a dăruit trupul mort lui Iosif.",
        "46": "Și el a cumpărat pânză de in și l‐a luat jos și l‐a înfășurat în pânza de in și l‐a pus în mormânt, care era săpat dintr‐o stâncă și a prăvălit o piatră pe ușa mormântului.",
        "47": "Și Maria Magdalena și Maria mama lui Iose priveau unde este pus."
    },
    "16": {
        "1": "Și după ce a trecut Sabatul, Maria Magdalena și Maria, mama lui Iacov, și Salome, au cumpărat miresme ca să vină și să‐l ungă.",
        "2": "Și foarte de dimineață în ziua întâi a săptămânii ele vin la mormânt când răsărise soarele.",
        "3": "Și ziceau între ele: Cine ne va prăvăli piatra din ușa mormântului?",
        "4": "Și uitându‐se în sus, zăresc că piatra este prăvălită, căci era foarte mare.",
        "5": "Și intrând în mormânt, au văzut pe un tânăr stând la dreapta, învelit în veșmânt alb, și s‐au înspăimântat.",
        "6": "Și el le zice: Nu vă înspăimântați; căutați pe Isus Nazarineanul cel răstignit; s‐a sculat, nu este aici. Iată locul unde l‐au pus!",
        "7": "Dar duceți‐vă, spuneți ucenicilor săi și lui Petru că merge înainte de voi în Galileea; acolo îl veți vedea, după cum v‐a zis.",
        "8": "Și au ieșit și au fugit de la mormânt; căci le‐a cuprins tremur și uimire și n‐au spus nimănui nimic, căci se temeau.",
        "9": "Iar după ce a înviat de dimineață în ziua întâi a săptămânii, s‐a arătat mai întâi Mariei Magdalenei din care scosese șapte draci.",
        "10": "Ea s‐a dus și a vestit celor ce fuseseră cu el, care se tânguiau și plângeau.",
        "11": "Și ei, când au auzit că trăiește și a fost văzut de ea, n‐au crezut.",
        "12": "Și după acestea s‐a arătat în altă înfățișare la doi dintre ei care umblau, ducându‐se la câmp.",
        "13": "Și ei s‐au dus și au vestit la ceilalți, dar nici pe ei nu i‐au crezut.",
        "14": "Iar după aceea s‐a arătat celor unsprezece, pe când ședeau la masă și i‐a mustrat pentru necredința lor și învârtoșarea de inimă, pentru că n‐au crezut pe cei ce l‐au văzut după ce se sculase.",
        "15": "Și le‐a zis: Mergeți în toată lumea și propovăduiți Evanghelia la toată făptura.",
        "16": "Cine va crede și va fi botezat va fi mântuit; iar cine nu va crede va fi osândit.",
        "17": "Și aceste semne vor urma pe cei ce vor crede: în numele meu vor scoate afară draci, vor vorbi în limbi noi,",
        "18": "vor ridica șerpi în mâinile lor și dacă vor bea ceva de moarte nu‐i va vătăma deloc. Vor pune mâinile pe bolnavi și se vor face bine.",
        "19": "Domnul Isus, deci, după ce a vorbit cu ei, a fost luat în cer, și a șezut la dreapta lui Dumnezeu.",
        "20": "Iar ei au ieșit și au propovăduit pretutindeni, Domnul lucrând cu ei și întărind cuvântul prin semnele care urmau. Amin."
    }
}