{
    "1": {
        "1": "Deoarece mulți au pus mâna să alcătuiască o istorisire despre faptele crezute deplin între noi,",
        "2": "după cum ni le ‐au încredințat cei ce de la început au fost martori cu ochii și slujitori ai cuvântului,",
        "3": "mi s‐a părut și mie bine, după ce am urmărit cu de‐amănuntul toate de la început, să ți‐ le scriu pe rând, preaalesule Teofile,",
        "4": "ca să cunoști lămurit temeinicia cuvintelor în care ai fost învățat.",
        "5": "În zilele lui Irod, împăratul Iudeei, era un preot oarecare cu numele Zaharia, din ceata lui Abia; și el avea o nevastă dintre fiicele lui Aaron, și numele ei era Elisaveta.",
        "6": "Și amândoi erau drepți înaintea lui Dumnezeu, umblând în toate poruncile și hotărârile Domnului fără vină.",
        "7": "Și n‐aveau copil deoarece Elisaveta era stearpă și amândoi erau înaintați în zilele lor.",
        "8": "Și a fost așa: Pe când slujea el ca preot în rândul cetei sale înaintea lui Dumnezeu,",
        "9": "după obiceiul preoției, i‐a căzut sorțul ca să tămâieze după ce a intrat în Templul Domnului.",
        "10": "Și toată mulțimea poporului se ruga afară în ceasul tămâiei.",
        "11": "Și un înger al Domnului i s‐a arătat stând la dreapta altarului tămâiei.",
        "12": "Și Zaharia s‐a tulburat când l ‐a văzut și a căzut teamă peste el.",
        "13": "Dar îngerul i‐a zis: Nu te teme, Zahario: pentru că cererea ta a fost ascultată și nevastă‐ta Elisaveta îți va naște un fiu și‐i vei pune numele Ioan.",
        "14": "Și vei avea bucurie și veselie și mulți se vor bucura de nașterea lui.",
        "15": "Căci va fi mare înaintea Domnului și nu va bea vin și băutură tare și va fi plin de Duhul Sfânt chiar din pântecele mamei sale.",
        "16": "Și va întoarce pe mulți din copiii lui Israel la Domnul Dumnezeul lor.",
        "17": "Și el va merge înaintea lui în duhul și puterea lui Ilie, ca să întoarcă inimile părinților spre copii și pe cei neascultători la umblarea în înțelepciunea drepților; ca să gătească Domnului un popor bine pregătit pentru el.",
        "18": "Și Zaharia a zis îngerului: După ce voi cunoaște aceasta? Căci eu sunt bătrân și nevastă‐mea înaintată în zilele ei.",
        "19": "Și îngerul a răspuns și i‐a zis: Eu sunt Gavril, care stau înaintea lui Dumnezeu și am fost trimis să‐ți vorbesc și să‐ți aduc aceste vești bune.",
        "20": "Și iată, vei fi fără grai și neputând să vorbești, până în ziua când vor fi acestea, pentru că n‐ai crezut cuvintele mele care se vor împlini la vremea lor potrivită.",
        "21": "Și poporul aștepta pe Zaharia și se mirau de întârzierea lui în Templu.",
        "22": "Dar după ce a ieșit, nu putea să le vorbească și au cunoscut că văzuse o vedenie în Templu. Și le făcea semne și a rămas mut.",
        "23": "Și a fost așa: Când s‐au împlinit zilele slujbei lui, a plecat la casa lui.",
        "24": "Și după aceste zile Elisaveta, nevasta lui, a zămislit și s‐a ascuns cinci luni, zicând:",
        "25": "Astfel mi‐a făcut Domnul în zilele în care s‐a uitat la mine ca să ridice ocara mea dintre oameni.",
        "26": "Dar în luna a șasea îngerul Gavril a fost trimis de la Dumnezeu într‐o cetate a Galileei cu numele Nazaret,",
        "27": "la o fecioară logodită cu un bărbat cu numele Iosif, din casa lui David; și numele fecioarei era Maria.",
        "28": "Și îngerul a intrat la ea și a zis: Bucură‐te, cea căreia i s‐a făcut mare har; Domnul este cu tine. Binecuvântată ești tu între femei.",
        "29": "Dar ea s‐a tulburat de cuvântul lui și se gândea în sine ce fel de urare să fie aceasta.",
        "30": "Și îngerul i‐a zis: Nu te teme, Mario, căci ai aflat har la Dumnezeu.",
        "31": "Și iată, vei zămisli în pântece și vei naște un fiu și‐i vei pune numele Isus.",
        "32": "El va fi mare și se va chema Fiul Celui Preaînalt: și Domnul Dumnezeu îi va da scaunul de domnie al lui David, tatăl său.",
        "33": "Și va împărăți peste casa lui Iacov în veac și Împărăția lui nu va avea sfârșit.",
        "34": "Și Maria a zis îngerului: Cum va fi aceasta, pentru că eu nu cunosc bărbat?",
        "35": "Și îngerul a răspuns și i‐a zis: Duhul Sfânt va veni asupra ta și puterea Celui Preaînalt te va umbri: de aceea și ce se va naște se va chema sfânt, Fiul lui Dumnezeu.",
        "36": "Și iată, Elisaveta, rudenia ta, și ea a zămislit un fiu la bătrânețea ei și aceasta este a șasea lună pentru ea, care se numea stearpă:",
        "37": "Căci nicio vorbă de la Dumnezeu nu va fi fără putere.",
        "38": "Și Maria a zis: Iată roaba Domnului; fie‐mi după cuvântul tău. Și îngerul a plecat de la ea.",
        "39": "Și Maria s‐a sculat în zilele acelea și s‐a dus cu grabă în ținutul muntos, într‐o cetate a lui Iuda,",
        "40": "și a intrat în casa lui Zaharia și a urat Elisavetei.",
        "41": "Și a fost așa: Când a auzit Elisaveta urarea Mariei, i‐a săltat pruncul în pântece; și Elisaveta s‐a umplut de Duhul Sfânt,",
        "42": "și a strigat cu glas mare și a zis: Binecuvântată ești tu între femei și binecuvântat este rodul pântecelui tău.",
        "43": "Și de unde pentru mine aceasta, ca să vină la mine mama Domnului meu?",
        "44": "Căci iată, cum a venit glasul urării tale în urechile mele, pruncul mi‐a săltat cu bucurie în pântece.",
        "45": "Și fericită este cea care a crezut, căci va fi o împlinire a celor vorbite ei de Domnul.",
        "46": "Și Maria a zis: Sufletul meu mărește pe Domnul,",
        "47": "și duhul meu s‐a bucurat de Dumnezeu, Mântuitorul meu.",
        "48": "Căci a căutat spre smerenia roabei sale, căci iată, de acum toate neamurile mă vor ferici.",
        "49": "Căci Cel puternic mi‐a făcut mari lucruri și numele lui este sfânt.",
        "50": "Și mila lui este în neamuri și neamuri peste cei ce se tem de el.",
        "51": "A arătat tărie cu brațul său, a risipit pe cei mândri în gândul inimii lor.",
        "52": "A dat jos pe cei puternici de pe scaunul lor de domnie și a înălțat pe cei smeriți.",
        "53": "Pe cei flămânzi i‐a umplut de bunătăți și pe cei bogați i‐a scos afară fără nimic.",
        "54": "A sprijinit pe Israel, sluijtorul său, ca să‐și aducă aminte de milă,",
        "55": "precum a vorbit către părinții noștri, față de Avraam și seminței lui în veac.",
        "56": "Și Maria a rămas cu ea ca la trei luni și s‐a întors acasă.",
        "57": "Și Elisavetei i s‐a împlinit vremea să nască și a născut un fiu.",
        "58": "Și cei dimprejur și rudele ei au auzit că Domnul și‐a mărit îndurarea față de ea și se bucurau cu ea.",
        "59": "Și a fost așa: În ziua a opta au venit să taie împrejur pe copil și voiau să‐l cheme după numele tatălui său Zaharia.",
        "60": "Și mama lui a răspuns și a zis: Nu,, ci se va chema Ioan.",
        "61": "Și i‐au zis: Nimeni nu este din rudenia ta care se cheamă cu acest nume.",
        "62": "Și făceau semne tatălui său cum ar voi să fie chemat.",
        "63": "Și a cerut o tăbliță de scris, și a scris zicând: Ioan este numele lui. Și toți s‐au mirat.",
        "64": "Și i s‐a deschis gura îndată și limba lui s‐a dezlegat și vorbea binecuvântând pe Dumnezeu.",
        "65": "Și a fost teamă peste toți cei ce locuiau împrejurul lor: și toate graiurile acestea erau vorbite de unii la alții în tot ținutul muntos al Iudeei.",
        "66": "Și toți care le‐au auzit, le puneau în inima lor zicând: Ce va fi, dar, copilul acesta? Căci mâna Domnului era cu el.",
        "67": "Și Zaharia, tatăl său, s‐a umplut de Duhul Sfânt și a prorocit zicând:",
        "68": "Binecuvântat este Domnul Dumnezeul lui Israel pentru că a cercetat și a făcut răscumpărare pentru poporul său,",
        "69": "și ne‐a ridicat un corn de mântuire în casa lui David, slujitorul său,",
        "70": "(precum a vorbit prin gura sfinților proroci ai săi care au fost din veac),",
        "71": "mântuire de vrăjmașii noștri și din mâna tuturor celor ce ne urăsc;",
        "72": "ca să facă milă cu părinții noștri și să‐și aducă aminte de legământul său cel sfânt,",
        "73": "de jurământul pe care l‐a jurat lui Avraam tatăl nostru,",
        "74": "ca să ne dea ca, după ce vom fi scăpați din mâna vrăjmașilor noștri, să‐i slujim fără temere,",
        "75": "în sfințenie și dreptate înaintea lui, în toate zilele noastre.",
        "76": "Dar și tu, copile, vei fi chemat proroc al Celui Preaînalt, căci vei merge înaintea feței Domnului ca să‐i pregătești căile,",
        "77": "ca să dai cunoștința mântuirii poporului său, în iertarea păcatelor lor,",
        "78": "prin mila duioasă a Dumnezeului nostru, cu care ne‐a cercetat Răsăritul din înălțime,",
        "79": "ca să lumineze peste cei ce șed în întuneric și în umbra morții; ca să ne îndrepte picioarele pe calea păcii.",
        "80": "Iar copilul creștea și se întărea în duh și era în pustii până în ziua arătării sale către Israel."
    },
    "2": {
        "1": "Și a fost așa: În zilele acelea a ieșit o poruncă de la Cezarul August ca să se înscrie tot pământul locuit.",
        "2": "Aceasta a fost cea dintâi înscriere făcută pe când era Quirinius dregător al Siriei.",
        "3": "Și toți se duceau ca să se înscrie, fiecare în cetatea sa.",
        "4": "Și s‐a suit și Iosif din Galileea, din cetatea Nazaret, în Iudeea, la cetatea lui David, care se numește Betleem, pentru că el era din casa și familia lui David;",
        "5": "ca să se înscrie cu Maria, care era logodită cu el, ea fiind grea.",
        "6": "Și a fost așa: Pe când erau ei acolo, s‐au împlinit zilele ca să nască ea.",
        "7": "Și a născut pe fiul ei întâi născut și l‐a înfășat în scutece și l‐a culcat într‐o iesle, pentru că nu era loc pentru ei în casa de poposire.",
        "8": "Și în acel ținut erau niște păstori stând afară în câmp și păzind strajă noaptea la turma lor.",
        "9": "Și un înger al Domnului a stat lângă ei și slava Domnului a strălucit împrejurul lor și ei s‐au temut cu teamă mare.",
        "10": "Și îngerul le‐a zis: Nu vă temeți căci iată, vă aduc o veste bună de bucurie mare care va fi la tot poporul.",
        "11": "Căci vi s‐a născut astăzi în cetatea lui David un Mântuitor care este Hristos Domnul.",
        "12": "Și acesta vă este semnul: Veți găsi un prunc înfășat în scutece și culcat într‐o iesle.",
        "13": "Și deodată a fost cu îngerul o mulțime de oaste cerească lăudând pe Dumnezeu și zicând:",
        "14": "Slavă lui Dumnezeu în cele preaînalte și pe pământ pace, în oameni bună plăcere.",
        "15": "Și a fost așa: când s‐au dus îngerii de la ei în cer, păstorii au zis unii către alții: Să mergem dar până la Betleem și să vedem vorba aceasta care s‐a întâmplat pe care ne‐a făcut‐o cunoscut Domnul.",
        "16": "Și au venit grăbindu‐se și au găsit pe Maria și pe Iosif și pe prunc culcat in iesle.",
        "17": "Și când l‐au văzut, au făcut cunoscut vorba care li se spusese despre copilul acesta.",
        "18": "Și toți cei ce au auzit se mirau de cele vorbite lor de către păstori.",
        "19": "Dar Maria păstra toate vorbele acestea, cumpănindu‐le în inima ei.",
        "20": "Și păstorii s‐au întors slăvind și lăudând pe Dumnezeu pentru toate cele ce auziseră și văzuseră, întocmai cum li se vorbise.",
        "21": "Și când s‐au împlinit opt zile ca să‐l taie împrejur, i‐au și pus numele ISUS, nume care a fost pus de înger mai înainte de a fi el zămislit în pântece.",
        "22": "Și când s‐au împlinit zilele curățirii lor, după legea lui Moise, l‐au adus la Ierusalim ca să‐l înfățișeze Domnului,",
        "23": "(după cum este scris în legea Domnului: Orice parte bărbătească ce deschide pântecele se va chema sfânt pentru Domnul),",
        "24": "și să dea jertfă după ceea ce este spus în legea Domnului: O pereche de turturele sau doi pui de porumbel.",
        "25": "Și iată, era un om în Ierusalim, numele lui era Simeon. Și omul acesta era drept și evlavios, așteptând mângăierea lui Israel: și Duhul Sfânt era peste el.",
        "26": "Și i se dăduse știre de Duhul Sfânt să nu vadă moarte înainte de a vedea pe Hristosul Domnului.",
        "27": "Și el a venit în Duhul la Templu și când au adus părinții pe copilul Isus ca să facă pentru el după datina legii,",
        "28": "atunci el l‐a primit în brațe și a binecuvântat pe Dumnezeu și a zis:",
        "29": "Acum slobozește în pace pe robul tău, Stăpâne, după vorba ta;",
        "30": "căci ochii mei au văzut mântuirea ta,",
        "31": "pe care ai pregătit‐o în fața tuturor popoarelor:",
        "32": "o lumină pentru descoperirea Neamurilor și slava poporului tău Israel.",
        "33": "Și tatăl lui și mama lui erau uimiți de cele ce erau vorbite despre el.",
        "34": "Și Simeon i‐a binecuvântat și a zis către Maria, mama lui: Iată, acest copil este pus pentru căderea și ridicarea multora în Israel și ca un semn împotriva căruia se va vorbi.",
        "35": "Dar și sufletul tău îl va străpunge o sabie ca să fie descoperite gândurile din multe inimi.",
        "36": "Și era Ana, o prorociță, fiica lui Fanuel, din seminția lui Așer (ea era înaintată în zile multe, și trăise cu bărbat șapte ani de la fecioria ei",
        "37": "și fusese văduvă până la optzeci și patru de ani), care nu se depărta de la Templu slujind lui Dumnezeu cu posturi și cereri noaptea și ziua.",
        "38": "Și suindu‐se în același ceas mărturisea pe Dumnezeu și vorbea despre el la toți care așteptau răscumpărarea în Ierusalim.",
        "39": "Și când au săvârșit toate cele după legea Domnului, s‐au întors în Galileea în cetatea lor Nazaret.",
        "40": "Și copilul creștea și se întărea umplându‐se de înțelepciune: și harul lui Dumnezeu era peste el.",
        "41": "Și părinții lui se duceau în fiecare an la Ierusalim de sărbătoarea Paștelui.",
        "42": "Și când a fost de doisprezece ani, s‐au suit după datina sărbătorii.",
        "43": "Și după ce au împlinit zilele, pe când se întorceau ei, băiatul Isus a rămas în Ierusalim și părinții lui n‐au știut.",
        "44": "Dar socotind că este în ceata de călători, au venit cale de o zi și‐l căutau printre rude și cunoscuți.",
        "45": "Și fiindcă nu l‐au aflat, s‐au întors la Ierusalim căutându‐l.",
        "46": "Și a fost așa: după trei zile, l‐au găsit în Templu șezând în mijlocul învățătorilor și ascultându‐i și întrebându‐i:",
        "47": "Și toți care‐l auzeau erau uimiți de priceperea și de răspunsurile lui.",
        "48": "Și când l‐au văzut, au rămas mirați și mama lui i‐a zis: Copile, pentru ce ne‐ai făcut așa? Iată tatăl tău și eu, necăjiți, te căutam.",
        "49": "Și el le‐a zis: Cum se face că m‐ați căutat? Nu știați că trebuie să fiu în cele ale Tatălui meu?",
        "50": "Și ei n‐au priceput vorba pe care le‐a spus‐o.",
        "51": "Și el s‐a pogorât cu ei și a venit la Nazaret; și le era supus. Și mama lui păstra toate vorbele acestea în inima ei.",
        "52": "Și Isus înainta în înțelepciune și statură și în har la Dumnezeu și la oameni."
    },
    "3": {
        "1": "Iar în anul al cincisprezecelea al dregătoriei lui Tiberiu Cezar, fiind dregător al Iudeei Ponțiu Pilat, și tetrarh al Galileei Irod, iar Filip, fratele lui, tetrarh al Ituriei și al ținutului Trahonitei și Lisania tetrarh al Abilenei,",
        "2": "când erau mari preoți Ana și Caiafa, Cuvântul lui Dumnezeu a fost către Ioan, fiul lui Zaharia, în pustie.",
        "3": "Și el a venit în tot ținutul din împrejurimile Iordanului propovăduind botezul pocăinței pentru iertarea păcatelor,",
        "4": "cum este scris în cartea cuvintelor lui Isaia prorocul: Glasul unuia care strigă în pustie: Gătiți calea Domnului, faceți drepte cărările lui.",
        "5": "Orice vale va fi umplută și orice munte și orice deal va fi scoborât și cele strâmbe se vor face drepte și cele zgronțuroase căi netede",
        "6": "și orice carne va vedea mântuirea lui Dumnezeu.",
        "7": "Deci zicea gloatelor care ieșeau ca să fie botezate de el: Pui de năpârci, cine v‐a înștiințat să fugiți de urgia viitoare?",
        "8": "Faceți deci roade vrednice de pocăință, și nu începeți a zice în voi înșivă: Avem tată pe Avraam. Căci vă spun că Dumnezeu poate din pietrele acestea să scoale copii lui Avraam.",
        "9": "Și chiar acum securea stă la rădăcina pomilor; deci orice pom care nu face rod bun este tăiat și aruncat în foc.",
        "10": "Și gloatele îl întrebau zicând: Ce să facem deci?",
        "11": "Și el a răspuns și le zicea: Cine are două cămăși să împartă celui ce n‐are și cine are de mâncare să facă la fel.",
        "12": "Și au venit și vameși ca să fie botezați și i‐au zis: Învățătorule, ce să facem?",
        "13": "Și el le‐a zis: Nu stoarceți nimic mai mult peste ce vă este hotărât.",
        "14": "Și cei ce slujesc în oaste de asemenea îl întrebau zicând: Și noi ce să facem? Și el le‐a zis: Nu asupriți pe nimeni, nu năpăstuiți pe nimeni și fiți mulțumiți cu lefurile voastre.",
        "15": "Iar pe când poporul era în așteptare și toți cugetau în inimile lor despre Ioan, nu cumva ar fi el Hristosul,",
        "16": "Ioan a răspuns zicând tuturor: Eu în adevăr vă botez cu apă, dar vine cel ce este mai puternic decât mine, căruia nu sunt vrednic să‐i dezleg cureaua încălțămintelor: el vă va boteza cu Duhul Sfânt și cu foc;",
        "17": "a cărui lopată este în mâna lui, ca să‐și curețe cu totul aria și să strângă grâul în grânarul lui; iar pleava o va arde în foc nestins.",
        "18": "Deci multe altele îndemnând, vestea poporului Evanghelia.",
        "19": "Iar tetrarhul Irod, fiind mustrat de el pentru Irodiada, nevasta fratelui său, și pentru toate relele pe care le făcuse Irod,",
        "20": "a adăugat la toate și aceasta, că a închis pe Ioan în închisoare.",
        "21": "Și a fost așa: când a fost botezat tot poporul și fiind botezat și Isus și rugându‐se, cerul s‐a deschis",
        "22": "și Duhul Sfânt s‐a pogorât în chip trupesc, ca un porumbel, peste el, și s‐a făcut un glas din cer: Tu ești Fiul meu preaiubit, în tine îmi găsesc plăcerea.",
        "23": "Și Isus însuși, când a început a propovădui era ca de treizeci de ani, fiind, după cum se socotea, fiu al lui Iosif, al lui Eli,",
        "24": "al lui Matat, al lui Levi, al lui Melhi, al lui Ianai, al lui Iosif,",
        "25": "al lui Matatia, al lui Amos, al lui Naum, al lui Esli, al lui Nagai,",
        "26": "al lui Maat, al lui Matatia, al lui Semei, al lui Ioseh, al lui Ioda,",
        "27": "al lui Ioanan, al lui Resa, al lui Zorobabel, al lui Salatiel, al lui Neri,",
        "28": "al lui Melhi, al lui Adi, al lui Cosam, al lui Elmadam, al lui Er,",
        "29": "al lui Isus, al lui Eliezer, al lui Iorim, al lui Matat, al lui Levi,",
        "30": "al lui Simeon, al lui Iuda, al lui Iosif, al lui Ionam, al lui Eliachim,",
        "31": "al lui Melea, al lui Mena, al lui Matata, al lui Natan, al lui David,",
        "32": "al lui Iese, al lui Iobed, al lui Boaz, al lui Salmon, al lui Naason,",
        "33": "al lui Aminadab, al lui Admin, al lui Arni, al lui Ezrom, al lui Fares, al lui Iuda,",
        "34": "al lui Iacov, al lui Isaac, al lui Avraam, al lui Tara, al lui Nahor,",
        "35": "al lui Seruh, al lui Ragau, al lui Falec, al lui Eber, al lui Sala,",
        "36": "al lui Cainam, al lui Arfaxad, al lui Sem, al lui Noe, al lui Lameh,",
        "37": "al lui Matusala, al lui Enoh, al lui Iared, al lui Maleleel, al lui Cainan,",
        "38": "al lui Enos, al lui Set, al lui Adam, al lui Dumnezeu."
    },
    "4": {
        "1": "Iar Isus, plin de Duhul Sfânt, s‐a întors de la Iordan și a fost dus de Duhul în pustie,",
        "2": "fiind ispitit de diavolul patruzeci de zile. Și n‐a mâncat nimic în acele zile; și când s‐au împlinit ele, a flămânzit.",
        "3": "Și diavolul i‐a zis: Dacă ești Fiul lui Dumnezeu, zi pietrei acesteia să se facă pâine.",
        "4": "Și Isus i‐a răspuns: Este scris: Nu numai cu pâine va trăi omul,, ci cu orice cuvânt al lui Dumnezeu.",
        "5": "Și l‐a dus în sus și i‐a arătat într‐o clipeală de vreme toate împărățiile pământului locuit.",
        "6": "Și diavolul i‐a zis: Ție îți voi da toată stăpânirea aceasta și slava lor: pentru că mie mi‐a fost dată și o dau cui voiesc.",
        "7": "Deci dacă te vei închina înaintea mea, toată va fi a ta.",
        "8": "Și Isus a răspuns și i‐a zis: Este scris: Să te închini Domnului Dumnezeului tău și numai lui să‐i slujești.",
        "9": "Și l‐a dus la Ierusalim și l‐a pus pe aripa Templului și i‐a zis: Dacă ești Fiul lui Dumnezeu, aruncă‐te jos de aici.",
        "10": "Căci este scris: Va porunci îngerilor săi pentru tine ca să te păzească.",
        "11": "Și: Te vor ridica pe mâinile lor ca nu cumva să‐ți izbești piciorul de o piatră.",
        "12": "Și Isus a răspuns și i‐a zis: Este zis: Să nu ispitești pe Domnul Dumnezeul tău.",
        "13": "Și după ce a sfârșit orice ispită, diavolul s‐a depărtat de la el până la o vreme nimerită.",
        "14": "Și Isus s‐a întors în puterea Duhului în Galileea și a ieșit vestea despre el în tot ținutul de primprejur.",
        "15": "Și el îi învăța în sinagogile lor, fiind slăvit de toți.",
        "16": "Și a venit la Nazaret unde fusese crescut; și, după obiceiul său, a intrat în sinagogă în ziua Sabatului și s‐a sculat să citească.",
        "17": "Și i s‐a dat cartea prorocului Isaia și a deschis cartea și a găsit locul unde era scris:",
        "18": "Duhul Domnului este peste mine, pentru că m‐a uns ca să propovăduiesc Evanghelia săracilor, m‐a trimis să vestesc iertare celor în robie, și orbilor căpătarea vederii; să dau drumul celor zdrobiți,",
        "19": "să vestesc anul plăcut al Domnului.",
        "20": "Și a închis cartea, și a dat‐o îndărăt slujitorului și a șezut jos: și ochii tuturor din sinagogă erau ațintiți la el.",
        "21": "Și a început să le zică: Astăzi scriptura aceasta s‐a împlinit în urechile voastre.",
        "22": "Și toți mărturiseau pentru el și se mirau de cuvintele de har care ieșeau din gura lui. Și ziceau: Oare nu este acesta fiul lui Iosif?",
        "23": "Și el a zis: Negreșit, îmi veți spune pilda aceasta: Doctore, vindecă‐te pe tine însuți: fă și aici în patria ta ce am auzit că s‐a făcut în Capernaum.",
        "24": "Și a zis: Adevărat vă spun că niciun proroc nu este primit în patria sa.",
        "25": "Dar cu adevărat vă spun că multe văduve erau în Israel în zilele lui Ilie, când a fost închis cerul trei ani și șase luni, încât s‐a făcut o foamete mare peste toată țara,",
        "26": "și la niciuna din ele n‐a fost trimis Ilie decât la o femeie văduvă din Sarepta în țara Sidonului.",
        "27": "Și mulți leproși erau în Israel pe vremea lui Elisei prorocul, și niciunul din ei n‐a fost curățit decât Naaman Sirianul.",
        "28": "Și toți s‐au umplut de furie în sinagogă când au auzit aceste lucruri.",
        "29": "Și s‐au sculat și l‐au scos afară din cetate, și l‐au dus până la sprânceana muntelui pe care era zidită cetatea lor ca să‐l răpeadă în jos.",
        "30": "Iar el a trecut prin mijlocul lor și s‐a dus.",
        "31": "Și s‐a pogorât la Capernaum, cetate a Galileei. Și‐i învăța în ziua Sabatului.",
        "32": "Și erau uimiți de învățătura lui căci cuvântul lui era cu putere.",
        "33": "Și în sinagogă era un om care avea un duh de drac necurat. Și a strigat cu glas mare:",
        "34": "Ah, ce avem noi cu tine, Isuse din Nazaret? Ai venit să ne pierzi? Te știu cine ești: Sfântul lui Dumnezeu.",
        "35": "Și Isus l‐a certat zicând: Tacă‐ți gura și ieși afară din el. Și după ce dracul l‐a aruncat în mijlocul tuturor, a ieșit afară din el, nevătămându‐l cu nimic.",
        "36": "Și a fost frică peste toți și vorbeau unii cu alții între ei zicând: Ce este cuvântul acesta? Pentru că poruncește duhurilor necurate cu stăpânire și putere și ies afară.",
        "37": "Și ieșea vestea despre el în orice loc din împrejurime.",
        "38": "Și s‐a sculat din sinagogă și a venit în casa lui Simon. Iar soacra lui Simon era prinsă de friguri mari și l‐au rugat pentru ea.",
        "39": "Și stând plecat asupra ei, a certat frigurile și ele au lăsat‐o, iar ea s‐a sculat degrabă și le slujea.",
        "40": "Și când apunea soarele, toți câți aveau bolnavi de felurite boli i‐au adus la el, iar el a pus mâinile peste fiecare dintre ei și i‐a tămăduit.",
        "41": "Și din mulți ieșeau și draci strigând și zicând: Tu ești Fiul lui Dumnezeu. Și‐i certa și nu‐i lăsa să vorbească pentru că știau că el era Hristosul.",
        "42": "Și când s‐a făcut ziuă a ieșit și s‐a dus într‐un loc pustiu. Și gloatele îl căutau și au venit până la el. Și‐l țineau ca să nu plece de la ele.",
        "43": "Iar el le‐a zis: Trebuie să vestesc și în alte cetăți Evanghelia Împărăției lui Dumnezeu, fiindcă pentru aceasta am fost trimis.",
        "44": "Și propovăduia în sinagogile Galileei."
    },
    "5": {
        "1": "Și a fost așa: pe când gloata se îndesa spre el și asculta Cuvântul lui Dumnezeu și el sta lângă lacul Ghenezaret,",
        "2": "atunci a văzut două corăbii stând lângă lac, iar pescarii se dăduseră jos din ele și spălau mrejile.",
        "3": "Și a intrat într‐una din corăbii, care era a lui Simon, și l‐a rugat ca să mâne puțin de la uscat și a șezut jos și învăța gloatele din corabie.",
        "4": "Și când a încetat de vorbit, a zis lui Simon: Mână la adânc și lăsați‐vă în jos mrejile pentru pescuire.",
        "5": "Și Simon a răspuns și a zis: Învățătorule, toată noaptea ne‐am ostenit și n‐am prins nimic, dar la vorba ta, voi lăsa în jos mrejile.",
        "6": "Și după ce au făcut aceasta, au prins o mulțime mare de pești. Și li se rupeau mrejile.",
        "7": "Și au făcut semn tovarășilor lor care erau în cealaltă corabie ca să vină și să le ajute și au venit și au umplut amândouă corăbiile, încât ele se afundau.",
        "8": "Și când a văzut aceasta Simon Petru, a căzut la genunchii lui Isus zicând: Depărtează‐te de la mine, Doamne, pentru că sunt un om păcătos.",
        "9": "Căci îl cuprinsese frică, pe el și pe toți cei ce erau cu el, de pescuitul peștilor pe care‐i prinseseră.",
        "10": "Asemenea și pe Iacov și pe Ioan, fiii lui Zebedei, care erau părtași cu Simon. Și Isus a zis lui Simon: Nu te teme; de acum vei prinde vii oameni.",
        "11": "Și au tras corăbiile la uscat, și au lăsat toate și l‐au urmat.",
        "12": "Și a fost așa: pe când era el într‐una din cetăți, iată un bărbat plin de lepră. Și când a văzut pe Isus, a căzut pe față și l‐a rugat zicând: Doamne, dacă voiești poți să mă curățești.",
        "13": "Și el a întins mâna și l‐a atins zicând: Voiesc, fii curățit. Și îndată lepra a plecat de la el.",
        "14": "Și i‐a poruncit să nu spună la nimeni: ci pleacă și arată‐te preotului și adu pentru curățirea ta după cum a orânduit Moise, spre mărturie pentru ei.",
        "15": "Dar cuvântul despre el străbătea și mai mult și se adunau laolaltă gloate multe să asculte și să fie tămăduite de neputințele lor.",
        "16": "Iar el se trăgea deoparte în pustii și se ruga.",
        "17": "Și a fost așa: într‐una din zilele acestea el îi învăța și fariseii și învățătorii de lege, care veniseră din orice sat al Galileei și al Iudeei și din Ierusalim, ședeau jos și puterea Domnului era cu el ca să tămăduiască.",
        "18": "Și iată, niște bărbați aducând în pat pe un om care era slăbănog și căutau să‐l ducă înăuntru și să‐l pună înaintea lui.",
        "19": "Și negăsind pe unde să‐l ducă înăuntru din pricina gloatei, s‐au suit pe acoperiș și l‐au lăsat în jos printre cărămizi cu pătuțul, în mijloc, înaintea lui Isus.",
        "20": "Și când le‐a văzut credința, a zis: Omule, iertate‐ți sunt păcatele.",
        "21": "Și cărturarii și fariseii au început să cugete zicând: Cine este acesta care vorbește hule? Cine poate ierta păcatele, decât singur Dumnezeu?",
        "22": "Dar Isus, cunoscându‐le cugetările, a răspuns și le‐a zis: Ce cugetați în inimile voastre?",
        "23": "Ce este mai lesne, a zice: Iertate‐ți sunt păcatele! sau a zice: Scoală și umblă?",
        "24": "Dar ca să știți că Fiul omului are putere pe pământ să ierte păcatele, a zis slăbănogului: Ție îți zic: Scoală‐te și ridică‐ți patul și du‐te la casa ta.",
        "25": "Și îndată s‐a sculat înaintea lor și a luat patul pe care zăcea și s‐a dus la casa sa, slăvind pe Dumnezeu.",
        "26": "Și a cuprins uimire pe toți și slăveau pe Dumnezeu și s‐au umplut de frică zicând: Am văzut lucruri ciudate astăzi.",
        "27": "Și după acestea a ieșit și a zărit pe un vameș, cu numele Levi, șezând la vamă. Și i‐a zis: Urmează‐mă.",
        "28": "Și el a lăsat toate și s‐a sculat și l‐a urmat.",
        "29": "Și Levi i‐a făcut un ospăț mare în casa sa. Și era multă gloată de vameși și alții care ședeau la masă cu ei.",
        "30": "Și fariseii și cărturarii lor cârteau către ucenicii lui zicând: Pentru ce mâncați și beți cu vameșii și păcătoșii?",
        "31": "Și Isus a răspuns și le‐a zis: N‐au trebuință de doctor cei sănătoși, ci cei ce sunt bolnavi.",
        "32": "N‐am venit să chem la pocăință pe cei drepți, ci pe păcătoși.",
        "33": "Iar ei i‐au zis: Ucenicii lui Ioan postesc adesea și fac cereri, asemenea și ai fariseilor; dar ai tăi mănâncă și beau.",
        "34": "Și Isus le‐a zis: Nu cumva puteți face pe fiii odăii de nuntă să postească pe când este mirele cu ei?",
        "35": "Dar vor veni zilele când și mirele va fi luat de la ei, atunci vor posti în acele zile.",
        "36": "Și le‐a spus și o pildă: Nimeni nu rupe un petec de la un veșmânt nou și‐l pune la un veșmânt vechi; altminterea va rupe pe cel nou și nici petecul de la cel nou nu se va potrivi cu cel vechi.",
        "37": "Și nimeni nu pune vin nou în burdufuri vechi; altminterea, vinul nou va sparge burdufurile și el se va vărsa și burdufurile vor pieri.",
        "38": "Ci vinul nou trebuie pus în burdufuri noi.",
        "39": "Și nimeni după ce a băut vin vechi, nu voiește vin nou, căci zice: Cel vechi este mai bun."
    },
    "6": {
        "1": "Și a fost așa: într‐un Sabat trecea prin holde și ucenicii lui smulgeau spice și mâncau, frecându‐le cu mâinile.",
        "2": "Și unii din farisei au zis: Pentru ce faceți ce nu se cade a face în Sabat?",
        "3": "Și Isus a răspuns și le‐a zis: Nici aceasta n‐ați citit, ce a făcut David când a flămânzit el și cei ce erau cu el?",
        "4": "Cum a intrat în casa lui Dumnezeu și a luat și a mâncat pâinile punerii înainte și a dat și celor cu el, pe care nu se cade să le mănânce decât numai preoții?",
        "5": "Și le zicea: Fiul omului este Domn și al Sabatului.",
        "6": "Și a fost așa: în alt Sabat a intrat în sinagogă și‐i învăța. Și acolo era un om. Și mâna lui dreaptă era uscată.",
        "7": "Și cărturarii și fariseii îl pândeau dacă tămăduiește în Sabat, ca să găsească de ce să‐l învinuiască.",
        "8": "Iar el le știa gândurile și a zis omului care avea mâna uscată: Scoală‐te și stai în mijloc. Și el s‐a sculat și a stat.",
        "9": "Și Isus le‐a zis: Vă întreb: se cade în Sabat a face bine sau a face rău, a mântui un suflet sau a‐l pierde?",
        "10": "Și s‐a uitat împrejur peste toți și i‐a zis: Întinde‐ți mâna. Iar el a făcut așa și mâna i s‐a făcut sănătoasă.",
        "11": "Iar ei s‐au umplut de furie și vorbeau unii către alții între ei ce să facă lui Isus.",
        "12": "Și a fost așa: în zilele acelea el a ieșit la munte ca să se roage; și a petrecut toată noaptea în rugăciune către Dumnezeu.",
        "13": "Și când s‐a făcut ziuă a chemat la sine pe ucenicii săi și a ales dintre ei doisprezece pe care i‐a numit și apostoli:",
        "14": "pe Simon pe care l‐a numit și Petru și pe Andrei, fratele lui, și pe Iacov și Ioan și pe Filip și Bartolomeu,",
        "15": "și pe Matei și Toma și pe Iacov al lui Alfeu și pe Simon numit Zilotul,",
        "16": "și pe Iuda al lui Iacov, și pe Iuda Iscarioteanul, care s‐a făcut și vânzător.",
        "17": "Și după ce s‐a pogorât cu ei, a stat pe un loc șes precum și gloată multă de ucenici ai săi și o mulțime mare de popor din toată Iudeea și Ierusalim și de pe marginea mării Tirului și Sidonului, care veniseră să‐l asculte și să fie vindecați de bolile lor.",
        "18": "Și cei bântuiți de duhuri necurate erau tămăduiți.",
        "19": "Și toată gloata căuta să‐l atingă pentru că o putere ieșea din el și‐i vindeca pe toți.",
        "20": "Și el și‐a ridicat ochii spre ucenicii săi și zicea: Fericiți sunteți voi cei săraci, pentru că a voastră este Împărăția lui Dumnezeu.",
        "21": "Fericiți sunteți voi cei flămânzi acum, pentru că veți fi săturați. Fericiți sunteți voi, cei ce plângeți acum, pentru că veți râde.",
        "22": "Fericiți sunteți voi când vă vor urî oamenii și când vă vor despărți dintre ei și vă vor ocărî și vor lepăda numele vostru ca rău din pricina Fiului omului.",
        "23": "Bucurați‐vă în ziua aceea și săltați de bucurie, căci iată, răsplata voastră este mare în cer; căci la fel făceau părinții lor cu prorocii.",
        "24": "Dar vai de voi, bogaților, pentru că vă luați mângăierea!",
        "25": "Vai de voi care sunteți sătui acum, pentru că veți flămânzi! Vai de voi care râdeți acum, pentru că vă veți întrista și veți plânge!",
        "26": "Vai de voi, când toți oamenii vor vorbi bine de voi! Căci la fel făceau părinții lor cu prorocii mincinoși.",
        "27": "Dar vă zic vouă care ascultați: Iubiți pe vrăjmașii voștri, faceți bine la cei ce vă urăsc,",
        "28": "binecuvântați pe cei ce vă bleastămă, rugați‐vă pentru cei ce vă necăjesc rău.",
        "29": "Celui ce te lovește peste un obraz, dă‐i și pe celălalt și de la cel ce îți ia mantaua nu opri și cămașa.",
        "30": "Dă oricui cere de la tine și de la cel ce‐ți ia ale tale nu le cere înapoi.",
        "31": "Și cum voiți să vă facă oamenii, faceți‐le și voi lor la fel.",
        "32": "Și dacă iubiți pe cei ce vă iubesc, ce fel de mulțumire aveți? Căci și păcătoșii iubesc pe cei ce‐i iubesc pe ei.",
        "33": "Și dacă faceți bine la cei ce vă fac bine, ce mulțumire aveți? Căci și păcătoșii fac același lucru.",
        "34": "Și dacă împrumutați pe acei de la care nădăjduiți să luați, ce mulțumire aveți? Căci și păcătoșii împrumută păcătoșilor ca să primească înapoi deopotrivă.",
        "35": "Însă iubiți pe vrăjmașii voștri și faceți bine și dați cu împrumut și nu nădăjduiți nimic înapoi, și răsplata voastră va fi mare și veți fi fii ai Celui Preaînalt: pentru că el este bun către cei nemulțumitori și răi.",
        "36": "Fiți deci miloși cum și Tatăl vostru este milos.",
        "37": "Și nu judecați și nu veți fi judecați; nu osândiți și nu veți fi osândiți; lăsați slobozi și veți fi lăsați slobozi.",
        "38": "Dați și vi se va da: o măsură bună, îndesată, clătinată și vărsându‐se pe deasupra vor da în sânul vostru. Căci cu ce măsură măsurați vi se va măsura înapoi.",
        "39": "Și le‐a spus și o pildă: Nu cumva poate un orb să călăuzească pe un orb? Oare nu vor cădea amândoi în groapă?",
        "40": "Ucenicul nu este mai presus de învățătorul său: ci fiecare când este adus la desăvârșire, va fi ca învățătorul său.",
        "41": "Și pentru ce vezi paiul care este în ochiul fratelui tău și nu zărești bârna care este în ochiul tău?",
        "42": "Sau cum poți zice fratelui tău: Frate, lasă să scot paiul care este în ochiul tău, și nu vezi tu însuți bârna care este în ochiul tău? Fățarnice, scoate mai întâi bârna din ochiul tău și atunci vei vedea lămurit să scoți paiul care este în ochiul fratelui tău.",
        "43": "Căci nu este pom bun care să facă rod putred, nici iarăși pom putred care să facă rod bun.",
        "44": "Căci fiecare pom se cunoaște din rodul lui însuși; căci nu se culeg smochine din spini, nici nu adună struguri din mărăcini.",
        "45": "Omul bun din comoara bună a inimii sale pune înainte ce este bun și cel rău din comoara cea rea pune înainte ce este rău: căci din prisosul inimii vorbește gura lui.",
        "46": "Și pentru ce mă numiți: Doamne, Doamne! și nu faceți cele ce zic eu?",
        "47": "Vă voi arăta cu cine este asemenea oricine care vine la mine și ascultă de cuvintele mele și le face:",
        "48": "Este asemenea cu un om care zidește o casă, care a săpat și a adâncit și a pus temelia pe stâncă; și s‐a făcut o vărsare de ape, râul s‐a năpustit spre casa aceea și n‐a putut s‐o clatine, pentru că fusese bine zidită.",
        "49": "Iar cine a ascultat și n‐a făcut este asemenea cu un om care a zidit o casă pe pământ fără temelie, spre care s‐a năpustit râul și îndată a căzut și dărâmarea acelei case a fost mare."
    },
    "7": {
        "1": "Și după ce a sfârșit toate vorbele sale în urechile poporului, a intrat în Capernaum.",
        "2": "Și robul unui sutaș era bolnav și era să moară. Și‐i era scump.",
        "3": "Și când a auzit pe Isus, a trimis la el pe bătrâni de ai iudeilor, rugându‐l să vină să scape pe robul lui.",
        "4": "Iar ei, când au venit la Isus, l‐au rugat stăruitor, zicând: Este vrednic să‐i faci aceasta;",
        "5": "căci iubește neamul nostru și el însuși ne‐a zidit sinagoga.",
        "6": "Și Isus mergea cu ei. Și când era acum nu departe de casă, sutașul a trimis la el pe prieteni zicându‐i: Doamne, nu te osteni; căci nu sunt vrednic să intri sub acoperișul meu.",
        "7": "De aceea nu m‐am socotit vrednic pe mine însumi ca să vin la tine, ci zi cu un cuvânt și se va tămădui băiatul meu.",
        "8": "Căci și eu sunt un om pus sub stăpânire, având sub mine ostași. Și zic acestuia: Du‐te! și se duce. Și altuia: Vino! și vine. Și robului meu: Fă aceasta! și face.",
        "9": "Și când a auzit Isus acestea, s‐a minunat de el și s‐a întors și a zis gloatei care‐l urma: Vă spun că nici chiar în Israel n‐am găsit atâta credință.",
        "10": "Și trimișii când s‐au întors acasă, au aflat pe rob sănătos.",
        "11": "Și a fost așa: după aceea Isus s‐a dus într‐o cetate numită Nain. Și cu el mergeau ucenicii lui și gloată multă.",
        "12": "Și când s‐a apropiat de poarta cetății, iată aduceau afară un mort, singurul fiu la mama lui, și ea era văduvă. Și era destulă gloată din cetate.",
        "13": "Și când a văzut‐o Domnul, i s‐a făcut milă de ea și i‐a zis: Nu plânge.",
        "14": "Și s‐a apropiat și s‐a atins de sicriu și cei ce‐l purtau au stat. Și el a zis: Tinere, îți zic, scoală‐te.",
        "15": "Și mortul s‐a ridicat în sus și a început să vorbească. Și l‐a dat mamei lui.",
        "16": "Și i‐a cuprins frica pe toți și slăveau pe Dumnezeu zicând: Prooroc mare s‐a ridicat între noi. Și: Dumnezeu a cercetat pe poporul său.",
        "17": "Și a ieșit cuvântul acesta despre el în toată Iudeea și în toată împrejurimea.",
        "18": "Și ucenicii lui Ioan i‐au dus știre despre toate acestea.",
        "19": "Și Ioan a chemat la sine pe doi din ucenicii săi și i‐a trimis la Domnul zicând: Tu ești cel ce vine, sau să așteptăm pe altul?",
        "20": "Și când au venit la el bărbații, au zis: Ioan Botezătorul ne‐a trimis la tine zicând: Tu ești cel ce vine sau să așteptăm pe altul?",
        "21": "În ceasul acela el a vindecat pe mulți de boli și de răni și de duhuri rele și la mulți orbi le‐a dăruit să vadă.",
        "22": "Și Isus a răspuns și le‐a zis: Mergeți și spuneți lui Ioan ce ați văzut și auzit: orbii văd, șchiopii umblă, leproșii se curățesc și surzii aud, morții se scoală, săracilor se vestește Evanghelia.",
        "23": "Și fericit este cine nu se va poticni în mine.",
        "24": "Și după ce au plecat trimișii lui Ioan, a început să spună către gloate despre Ioan: Ce ați ieșit în pustie să vedeți? O trestie clătinându‐se de vânt?",
        "25": "Ci ce ați ieșit să vedeți? Un om îmbrăcat în veșminte moi? Iată, cei ce sunt în veșminte alese și trăiesc în desfătare sunt în casele împărătești.",
        "26": "Ci ce ați ieșit să vedeți? Un proroc? Da, vă spun, și mai mult decât un proroc.",
        "27": "Acesta este cel despre care s‐a scris: Iată eu trimit pe solul meu înaintea feței tale, care‐ți va pregăti calea înaintea ta.",
        "28": "Vă spun, dintre cei născuți de femei, nu este nimeni mai mare decât Ioan: totuși cine este mai mic în Împărăția lui Dumnezeu este mai mare decât el.",
        "29": "Și când a auzit tot poporul și vameșii, au îndreptățit pe Dumnezeu, fiind botezați cu botezul lui Ioan.",
        "30": "Dar fariseii și învățătorii de lege au desființat pentru ei înșiși hotărârea lui Dumnezeu, nefiind botezați de el.",
        "31": "Cu cine deci voi asemăna pe oamenii acestui neam? Și cu cine sunt ei asemenea?",
        "32": "Sunt asemenea copiilor care șed în piață și strigă unii către alții și zic: V‐am cântat din fluier și n‐ați jucat; v‐am cântat de jale și n‐ați plâns.",
        "33": "Căci Ioan Botezătorul a venit nici mâncând pâine, nici bând vin, și ziceți: Are drac.",
        "34": "Fiul omului a venit mâncând și bând și ziceți: Iată un om mâncăcios și băutor de vin, un prieten al vameșilor și al păcătoșilor!",
        "35": "Și înțelepciunea a fost îndreptățită de toți copiii ei.",
        "36": "Și unul din farisei îl ruga să mănânce cu el. Și a intrat în casa fariseului și a șezut la masă.",
        "37": "Și iată o femeie în cetate care era o păcătoasă; și când a știut că el șade la masă în casa fariseului, a adus cu ea un vas de alabastru plin cu mir.",
        "38": "Și stând dinapoi lângă picioarele lui și plângând, a început să‐i ude cu lacrimi picioarele și le‐a șters cu părul capului ei și‐i săruta mult picioarele și le ungea cu mir.",
        "39": "Și când a văzut fariseul care‐l chemase, a vorbit în sine, zicând: Omul acesta dacă ar fi un proroc, ar cunoaște cine și ce fel este femeia aceasta care îl atinge; pentru că este o păcătoasă.",
        "40": "Și Isus a răspuns și i‐a zis: Simone, am să‐ți spun ceva. Și el zice: Spune Învățătorule.",
        "41": "Un cămătar avea doi datornici; unul îi datora cinci sute de dinari, iar celălalt cincizeci.",
        "42": "Neavând ei cu ce să plătească, i‐a iertat pe amândoi. Care deci dintre amândoi îl va iubi mai mult?",
        "43": "Simon a răspuns și a zis: Socot că acela căruia i‐a iertat mai mult. Iar el i‐a zis: Drept ai judecat.",
        "44": "Și întorcându‐se către femeie, a zis lui Simon: Vezi tu pe această femeie? Eu am intrat în casa ta, și tu nu mi‐ai dat apă pentru picioarele mele, iar ea mi‐a spălat picioarele cu lacrimile ei și le‐a șters cu părul ei.",
        "45": "Tu nu mi‐ai dat sărutare, iar ea de când am intrat n‐a încetat să‐mi sărute mult picioarele.",
        "46": "Tu nu mi‐ai uns capul cu untdelemn, iar ea mi‐a uns picioarele cu mir.",
        "47": "Pentru aceea îți spun: Iertate sunt păcatele ei cele multe, pentru că a iubit mult; iar cui i se iartă puțin, iubește puțin.",
        "48": "Și ei i‐a zis: Iertate‐ți sunt păcatele.",
        "49": "Și cei ce ședeau la masă cu el, au început să zică în ei înșiși: Cine este acesta care iartă și păcatele?",
        "50": "Iar el a zis către femeie: Credința ta te‐a mântuit; du‐te în pace."
    },
    "8": {
        "1": "Și a fost așa: după aceea el călătorea din cetate în cetate și din sat în sat propovăduind și vestind Evanghelia Împărăției lui Dumnezeu. Și cei doisprezece erau cu el;",
        "2": "și de asemenea oarecare femei care fuseseră tămăduite de duhuri rele și de boli: Maria care se numește Magdalena, din care ieșiseră șapte draci,",
        "3": "și Ioana, nevasta lui Cuza, ispravnicul lui Irod, și Susana și multe altele, care îi slujeau din averea lor.",
        "4": "Și când s‐a adunat laolaltă gloată multă și din cei ce ieșeau la el din fiecare cetate, le‐a spus în pildă:",
        "5": "A ieșit semănătorul să‐și samene sămânța. Și când semăna el, una a căzut lângă cale și a fost călcată în picioare și păsările cerului au mâncat‐o.",
        "6": "Și alta a căzut jos pe stâncă și a crescut și s‐a uscat pentru că n‐avea umezeală.",
        "7": "Și alta a căzut în mijlocul spinilor și spinii au crescut cu ea și au înăbușit‐o.",
        "8": "Și alta a căzut pe pământul cel bun și a crescut și a făcut rod însutit. Pe când zicea acestea a strigat: Cine are urechi de auzit să audă.",
        "9": "Și ucenicii săi îl întrebau ce să fie pilda aceasta.",
        "10": "Iar el a zis: Vouă vă este dat să cunoașteți tainele Împărăției lui Dumnezeu, iar celorlalți în pilde: ca văzând să nu vadă și auzind să nu priceapă.",
        "11": "Iar pilda este aceasta: Sămânța este Cuvântul lui Dumnezeu.",
        "12": "Și cele de lângă cale sunt cei ce au auzit cuvântul; apoi vine diavolul și ia cuvântul din inima lor, ca nu cumva crezând să fie mântuiți.",
        "13": "Iar cele de pe stâncă sunt cei ce când au auzit, primesc cu bucurie cuvântul; și aceștia n‐au rădăcină, ci cred pentru o vreme și la vreme de ispită se leapădă.",
        "14": "Iar ce a căzut între spini, aceștia sunt cei ce au auzit, și urmându‐și calea, sunt înăbușiți de grijă și de bogăție și de plăcerile vieți acesteia și nu fac rod deplin.",
        "15": "Și cea în pământul cel bun aceștia sunt cei ce după ce au auzit cuvântul, îl țin într‐o inimă curată și bună și rodesc în răbdare.",
        "16": "Și nimeni după ce a aprins candela, n‐o acoperă cu un vas sau o pune sub pat, ci o pune în sfeșnic ca cei ce intră să vadă lumina.",
        "17": "Căci nu este ceva ascuns care să nu fie dat pe față; nici ceva tainic care să nu fie cunoscut și să nu vie la arătare.",
        "18": "Deci luați seama cum auziți, căci cine are i se va da, și cine n‐are i se va lua și ce i se pare că are.",
        "19": "Și mama și frații lui au veni la el și nu puteau să se întâlnească cu el din pricina mulțimii.",
        "20": "Și i s‐a dat de știre: Mama ta și frații tăi stau afară voind să te vadă.",
        "21": "Iar el a răspuns și le‐a zis: Mama mea și frații mei sunt cei ce ascultă și fac Cuvântul lui Dumnezeu.",
        "22": "Și a fost așa: într‐una din zile a intrat într‐o corabie el și ucenicii săi; și le‐a zis: Să trecem dincolo de lac. Și au plecat.",
        "23": "Și pe când mergeau pe apă, el a adormit. Și s‐a lăsat pe lac o furtună de vânt și ei se umpleau cu apă și erau în primejdie.",
        "24": "Și au venit la el și l‐au deșteptat zicând: Stăpâne, Stăpâne, pierim. Iar el s‐a deșteptat și a certat vântul și valul apei: și au încetat și s‐a făcut liniște.",
        "25": "Și le‐a zis: Unde vă este credința? Și ei s‐au temut și s‐au mirat, zicând unii către alții: Cine este oare acesta, că poruncește și vânturilor și apei și ele ascultă de el?",
        "26": "Și au venit la uscat în ținutul Gherghesenilor, care este în față dincolo de Galileea.",
        "27": "Și când a ieșit la uscat, l‐a întâmpinat un bărbat oarecare din cetate care avea draci. Și multă vreme nu se îmbrăcase cu haină și nu rămânea în casă, ci în morminte.",
        "28": "Și când a văzut pe Isus, a răcnit și a căzut jos înaintea lui și a zis cu glas mare: Ce ai cu mine Isuse, Fiu al Dumnezeului Celui Preaînalt? Rogu‐te nu mă munci.",
        "29": "Căci Isus poruncea duhului necurat să iasă din om. Căci de multă vreme îl târâse cu el și omul era păzit legat cu cătușe și în obezi și rupând legăturile era mânat de dracul în pustii.",
        "30": "Și Isus l‐a întrebat zicând: Care‐ți este numele? Iar el a zis: Legiune! pentru că mulți draci intraseră în el.",
        "31": "Și‐l rugau ca să nu le poruncească să plece în adânc.",
        "32": "Și era acolo o turmă de porci mulți păscând în munte. Și l‐au rugat ca să le dea voie să intre în ei. Și le‐a dat voie.",
        "33": "Și dracii au ieșit din om și au intrat în porci și turma s‐a repezit de pe râpă în lac și s‐au înecat.",
        "34": "Iar când au văzut cei ce îi pășteau ce s‐a întâmplat, au fugit și au vestit în cetate și la țară.",
        "35": "Și au ieșit să vadă ce s‐a întâmplat. Și au venit la Isus și au găsit pe omul din care ieșiseră dracii, șezând jos, îmbrăcat și întreg la minte, la picioarele lui Isus și s‐au temut.",
        "36": "Și cei ce văzuseră acestea le‐au spus cum fusese scăpat cel îndrăcit.",
        "37": "Și toată mulțimea ținutului din împrejurimea Gherghesenilor l‐a rugat ca să plece de la ei, pentru că îi cuprinsese frică mare, iar el a intrat în corabie și s‐a întors.",
        "38": "Și bărbatul din care ieșiseră dracii îl ruga ca să fie cu el, dar el i‐a dat drumul zicând:",
        "39": "Întoarce‐te la casa ta și istorisește tot ce ți‐a făcut Dumnezeu. Și a plecat, propovăduind prin toată cetatea tot ce‐i făcuse Isus.",
        "40": "Și când s‐a întors Isus, gloata l‐a primit bine, căci toți îl așteptau.",
        "41": "Și iată a venit un bărbat al cărui nume era Iair. Și el era mai mare al sinagogei. Și a căzut la picioarele lui Isus și l‐a rugat ca să intre în casa lui,",
        "42": "pentru că avea o singură fată ca de doisprezece ani și era pe moarte. Și pe când mergea el, gloatele îl înghesuiau.",
        "43": "Și o femeie având o scurgere de sânge de doisprezece ani, care cheltuise cu doctorii toată averea ei și n‐a putut fi tămăduită de nimeni,",
        "44": "s‐a apropiat pe dinapoi și a atins ciucurele veșmântului său și îndată a stat scurgerea sângelui ei.",
        "45": "Și Isus a zis: Cine este cel ce m‐a atins? Și fiindcă toți tăgăduiau, Petru a zis și cei împreună cu el: Stăpâne, gloatele te împresoară și te strâmtorează și zici: Cine m‐a atins?",
        "46": "Și Isus a zis: M‐a atins cineva, căci am cunoscut o putere ieșită de la mine.",
        "47": "Iar când a văzut femeia că n‐a rămas ascunsă, a venit tremurând și a căzut jos înaintea lui și a spus înaintea poporului întreg pricina pentru care îl atinsese și cum fusese tămăduită îndată.",
        "48": "Și el i‐a zis: Fiică, credința ta te‐a mântuit; du‐te în pace.",
        "49": "Pe când vorbea el încă, vine cineva de la mai marele sinagogei zicând: A murit fiica ta; nu mai supăra pe Învățătorul.",
        "50": "Iar Isus când a auzit i‐a răspuns: Nu te teme, crede numai și va fi scăpată.",
        "51": "Și după ce a venit la casă, n‐a lăsat pe nimeni să intre cu el decât pe Petru și pe Ioan și pe Iacov și pe tatăl copilei și pe mama ei.",
        "52": "Și toți plângeau și o jeleau. Iar el a zis: Nu plângeți; căci n‐a murit, ci doarme.",
        "53": "Și ei îl luau în râs, căci știau că murise.",
        "54": "Iar el i‐a apucat mâna și a strigat zicând: Copilă, scoală‐te.",
        "55": "Și duhul ei s‐a întors în ea, și s‐a sculat îndată. Și a poruncit să i se dea să mănânce.",
        "56": "Și părinții ei au rămas uimiți: iar el le‐a poruncit să nu spună nimănui ce se făcuse."
    },
    "9": {
        "1": "Și a chemat la sine pe cei doisprezece și le‐a dat putere și stăpânire peste toți dracii și să tămăduiască boli.",
        "2": "Și i‐a trimis să propovăduiască Împărăția lui Dumnezeu și să vindece pe bolnavi.",
        "3": "Și le‐a zis: Nu luați nimic pe cale, nici toiag, nici traistă, nici pâine, nici argint; nici să n‐aveți două haine.",
        "4": "Și in orice casă veți intra, rămâneți acolo, și de acolo plecați.",
        "5": "Și câți nu vă primesc, când veți pleca din cetatea aceea, scuturați praful de pe picioarele voastre spre mărturie împotriva lor.",
        "6": "Iar ei au plecat și umblau din sat în sat vestind Evaghelia și tămăduind pretutindeni.",
        "7": "Și Irod tetrarhul a auzit vorbind despre toate cele ce se făceau și era în nedumerire despre ce se spunea de unii că Ioan s‐a sculat dintre cei morți,",
        "8": "iar de alții că s‐a arătat Ilie; iar de alții că s‐a sculat un proroc oarecare din cei vechi.",
        "9": "Iar Irod a zis: Lui Ioan i‐am tăiat capul; dar cine este acesta despre care aud astfel de lucruri? Și căuta să‐l vadă.",
        "10": "Și când s‐au întors apostolii, i‐au spus cele ce au făcut. Și el i‐a luat cu sine și s‐a dus la o parte la o cetate numită Betsaida.",
        "11": "Și gloatele când au aflat l‐au urmat și el i‐a primit bine și le vorbea despre Împărăția lui Dumnezeu și vindeca pe cei ce aveau trebuință de tămăduire.",
        "12": "Iar ziua a început să se plece și cei doisprezece au venit la el și i‐au zis: Dă drumul gloatei ca să se ducă în satele și în locurile dimprejur și să poposească și să‐și găsească merinde, pentru că aici suntem într‐un loc pustiu.",
        "13": "Iar el le‐a zis: Dați‐le voi să mănânce. Iar ei au zis: N‐avem mai mult decât cinci pâini și doi pești, afară numai dacă ne‐am duce și am cumpăra de mâncare la tot poporul acesta.",
        "14": "Și erau ca la cinci mii de bărbați. Iar el a zis ucenicilor săi: Așezați‐i la masă în cete de câte cincizeci.",
        "15": "Și au făcut astfel și i‐au așezat pe toți la masă.",
        "16": "Iar el a luat cele cinci pâini și cei doi pești și s‐a uitat spre cer și le‐a binecuvântat și a frânt și a dat ucenicilor ca să dea la gloată.",
        "17": "Și toți au mâncat și s‐au săturat și s‐a luat ce le‐a rămas din fărâmituri, douăsprezece coșuri.",
        "18": "Și a fost așa: când se ruga el singur, ucenicii erau cu el. Și i‐a întrebat zicând: Cine zic gloatele că sunt eu?",
        "19": "Iar ei au răspuns și au zis: Ioan Botezătorul. Iar alții zic: Ilie. Iar alții că s‐a sculat un proroc oarecare dintre cei vechi.",
        "20": "Și le‐a zis: Dar voi cine ziceți că sunt eu? Și Petru a răspuns și a zis: Hristosul lui Dumnezeu.",
        "21": "Și le‐a vorbit stăruitor și le ‐a poruncit să nu spună aceasta la nimeni,",
        "22": "zicând: Trebuie ca Fiul omului să sufere multe și să fie lepădat de bătrâni și de mai marii preoților și cărturari și să fie omorât și a treia zi să învie.",
        "23": "Și zicea tuturor: Dacă voiește cineva să vină după mine, să se lepede de sine însuși și să‐și ia crucea în fiecare zi și să mă urmeze.",
        "24": "Căci cine va voi să‐și mântuiască viața, o va pierde; dar cine își va pierde viața pentru mine, acela o va mântui.",
        "25": "Căci ce folosește unui om de câștigă lumea întreagă și se pierde pe sine însuși sau se păgubește?",
        "26": "Căci cine se va rușina de mine și de cuvintele mele, de acela se va rușina Fiul omului când va veni în slava sa și a Tatălui și a sfinților îngeri.",
        "27": "Și vă spun cu adevărat: Sunt unii din cei ce stau aici care nu vor gusta deloc moarte până vor vedea Împărăția lui Dumnezeu.",
        "28": "Și a fost așa: ca la opt zile după cuvintele acestea, a luat cu sine pe Petru și pe Ioan și pe Iacov și s‐a suit în munte ca să se roage.",
        "29": "Și pe când se ruga, chipul feței lui s‐a făcut altul și îmbrăcămintea lui albă, strălucind.",
        "30": "Și iată, vorbeau cu el doi bărbați, care erau Moise și Ilie,",
        "31": "care s‐au arătat în slavă și spuneau despre moartea sa pe care avea s‐o împlinească în Ierusalim.",
        "32": "Iar Petru și cei cu el erau îngreuiați de somn; iar când s‐au deșteptat bine, au văzut slava lui și pe cei doi bărbați care stăteau cu el.",
        "33": "Și a fost așa: pe când se despărțeau ei de el, Petru a zis lui Isus: Stăpâne, este bine să fim aici și să facem trei colibe, una ție și una lui Moise și una lui Ilie. Căci nu știa ce vorbește.",
        "34": "Și pe când zicea el acestea, s‐a făcut un nor și i‐a umbrit și s‐au înspăimântat când au intrat în nor.",
        "35": "Și s‐a făcut un glas din nor zicând: Acesta este Fiul meu, cel ales, ascultați de el.",
        "36": "Și când se făcea glasul, Isus s‐a aflat singur. Și ei au tăcut și n‐au spus în acele zile nimănui nimic din cele ce văzuseră.",
        "37": "Și a fost așa: în ziua următoare când s‐au coborât de pe munte, l‐a întâmpinat gloată multă.",
        "38": "Și iată un bărbat din gloată a strigat zicând: Învățătorule, te rog, uită‐te spre fiul meu pentru că îl am numai pe el.",
        "39": "Și iată, un duh îl apucă și deodată strigă și‐l sfâșie cu spumă și abia se depărtează de la el după ce l‐a zdrobit.",
        "40": "Și m‐am rugat de ucenicii tăi ca să‐l scoată afară, dar n‐au putut.",
        "41": "Și Isus a răspuns și a zis: O neam necredincios și sucit, până când voi fi la voi și vă voi îngădui? Adu aici pe fiul tău.",
        "42": "Și pe când venea el încă, l‐a sfâșiat dracul și l‐a zguduit tare. Dar Isus a certat duhul necurat și a tămăduit pe băiat și l‐a dat înapoi tatălui său.",
        "43": "Și toți au rămas uimiți de mărimea lui Dumnezeu. Dar pe când toți se minunau de toate câte făcea, el a zis ucenicilor săi:",
        "44": "Puneți‐vă în urechi cuvintele acestea: căci Fiul omului are să fie dat în mâinile oamenilor.",
        "45": "Dar ei nu înțelegeau graiul acesta și era ascuns de ei, ca să nu‐l priceapă: și se temeau să‐l întrebe despre graiul acesta.",
        "46": "Și a intrat o gândire în ei, adică cine dintre ei ar fi mai mare.",
        "47": "Iar Isus, cunoscând gândirea inimii lor, a luat un copilaș și l‐a pus lângă sine",
        "48": "și le‐a zis: Oricine va primi pe acest copilaș în numele meu, mă primește pe mine și oricine mă va primi pe mine, primește pe cel ce m‐a trimis pe mine; căci cine este mai mic între voi toți, acela este mare.",
        "49": "Și Ioan a răspuns și a zis: Stăpâne, am văzut pe unul scoțând draci în numele tău și l‐am oprit, pentru că nu urmează cu noi.",
        "50": "Și Isus i‐a zis: Nu‐ l opriți, căci cine nu este împotriva voastră este pentru voi.",
        "51": "Și a fost așa: când erau pe împlinite zilele înălțării sale, și‐a îndreptat fața hotărât ca să meargă la Ierusalim.",
        "52": "Și a trimis soli înaintea feței sale. Și ei s‐au dus și au intrat într‐un sat de samariteni ca să gătească pentru el.",
        "53": "Și nu l‐au primit pentru că fața lui era îndreptată ca să meargă spre Ierusalim.",
        "54": "Și când au văzut aceasta ucenicii săi Iacov și Ioan, au zis: Doamne, voiești să zicem ca să se pogoare foc din cer și să‐i mistuiască precum a făcut și Ilie?",
        "55": "Iar el s‐a întors și i‐a certat și a zis: Nu știți ce fel de duh sunteți; căci Fiul omului n‐a venit să piardă suflete de oameni, ci să‐i mântuiască.",
        "56": "Și s‐au dus într‐alt sat.",
        "57": "Și pe când mergeau pe cale, unul i‐a zis: Te voi urma oriunde vei merge.",
        "58": "Și Isus i‐a zis: Vulpile au vizuini și păsările cerului au locuințe, dar Fiul omului n‐are unde să‐și plece capul.",
        "59": "Și a zis către un altul: Urmează‐mă. Iar el a zis: Doamne, dă‐mi voie întâi să mă duc să îngrop pe tatăl meu.",
        "60": "Dar Isus i‐a zis: Lasă morții să‐și îngroape morții lor, iar tu du‐te și vestește în toate părțile Împărăția lui Dumnezeu.",
        "61": "Și un altul de asemenea a zis: Te voi urma, Doamne, dar întâi dă‐mi voie să‐mi iau rămas bun de la cei ce sunt în casa mea.",
        "62": "Dar Isus i‐a zis: Nimeni care și‐a pus mâna pe plug și se uită înapoi nu este potrivit pentru Împărăția lui Dumnezeu."
    },
    "10": {
        "1": "Iar după acestea Domnul a rânduit pe alți șaptezeci și i‐a trimis câte doi înaintea feței sale în orice cetate și loc în care avea să vină el însuși.",
        "2": "Și le zicea: Secerișul este mare dar lucrătorii sunt puțini; rugați‐vă deci de Domnul secerișului ca să scoată lucrători la secerișul său.",
        "3": "Duceți‐vă; iată, vă trimit ca niște miei în mijlocul lupilor.",
        "4": "Nu purtați pungă, nici traistă, nici încălțăminte: și nu îmbrățișați pe nimeni pe cale.",
        "5": "Și în orice casă veți intra, ziceți întâi: Pace casei acesteia!",
        "6": "Și dacă este acolo un fiu al păcii, pacea voastră se va odihni asupra lui, iar de nu, se va întoarce la voi.",
        "7": "Și rămâneți în aceeași casă mâncând și bând cele ce sunt la ei; căci vrednic este lucrătorul de plata sa. Nu vă mutați din casă în casă.",
        "8": "Și în orice cetate intrați și vă primesc ei, mâncați cele ce vă sunt puse înainte.",
        "9": "Și tămăduiți pe cei bolnavi în ea și spuneți‐le: Împărăția lui Dumnezeu s‐a apropiat de voi.",
        "10": "Dar în orice cetate veți intra și nu vă primesc ei, ieșiți în ulițele ei și ziceți:",
        "11": "Chiar praful din cetatea voastră ce s‐a lipit de picioarele noastre, noi îl scuturăm împotriva voastră. Însă cunoașteți aceasta că Împărăția lui Dumnezeu s‐a apropiat.",
        "12": "Vă spun că în ziua aceea va fi mai ușor pentru Sodoma decât pentru cetatea aceea.",
        "13": "Vai de tine Horazine! vai de tine Betsaido! Pentru că dacă s‐ar fi făcut în Tir și Sidon puterile care au fost făcute în voi, demult s‐ar fi pocăit șezând în sac și cenușă.",
        "14": "Însă va fi mai ușor Tirului și Sidonului la judecată decât vouă.",
        "15": "Și tu, Capernaume, oare vei fi ridicat până la cer? Până la Hades vei fi pogorât.",
        "16": "Cine ascultă de voi, ascultă de mine; și cine vă leapădă pe voi, mă leapădă pe mine; și cine mă leapădă pe mine, leapădă pe cel ce m‐a trimis pe mine.",
        "17": "Și cei șaptezeci s‐au întors cu bucurie zicând: Doamne, chiar și dracii ni se supun în numele tău.",
        "18": "Și el le‐a zis: Am zărit pe Satana căzând ca un fulger din cer.",
        "19": "Iată, v‐am dat stăpânire să călcați peste șerpi și scorpii și peste toată puterea vrăjmașului și nimic nu vă va vătăma nicidecum.",
        "20": "Însă nu vă bucurați de aceasta, că duhurile vi se supun, ci bucurați‐vă că numele voastre sunt scrise în ceruri.",
        "21": "În același ceas s‐a veselit în Sfântul Duh și a zis: Te laud, Tată, Doamne al cerului și al pământului, că ai ascuns acestea de înțelepți și pricepuți și le‐ai descoperit pruncilor; da, Tată, pentru că așa a fost bună plăcerea înaintea ta.",
        "22": "Toate mi‐au fost date de Tatăl meu: și nimeni nu cunoaște cine este Fiul decât numai Tatăl și cine este Tatăl decât numai Fiul și acela căruia ar voi Fiul să i‐ l descopere.",
        "23": "Și întorcându‐se către ucenici, a zis la o parte: Fericiți sunt ochii care văd cele ce vedeți voi.",
        "24": "Căci vă spun că mulți proroci și împărați au voit să vadă ce vedeți voi și n‐au văzut și să audă ce auziți voi și n‐au auzit.",
        "25": "Și iată, un învățător de lege oarecare s‐a sculat și l‐a ispitit, și a zis: Învățătorule, ce să fac ca să moștenesc viața veșnică?",
        "26": "Și el i‐a zis: Ce este scris în lege? Cum citești?",
        "27": "Și el a răspuns și a zis: Să iubești pe Domnul Dumnezeul tău din toată inima ta și din tot sufletul tău și din toată puterea ta și din tot cugetul tău și pe aproapele tău ca pe tine însuți.",
        "28": "Și el i‐a zis: Drept ai răspuns; fă aceasta și vei trăi.",
        "29": "Iar el, voind să se îndreptățească, a zis lui Isus: Și cine este aproapele meu?",
        "30": "Și dând răspuns, Isus a zis: Un om se pogora de la Ierusalim la Ierihon și a căzut între tâlhari, care l‐au dezbrăcat și i‐au făcut răni și au plecat lăsându‐l jumătate mort.",
        "31": "Și din întâmplare un preot oarecare se pogora pe calea aceea și când l‐a văzut, a trecut înainte pe cealaltă parte.",
        "32": "Asemenea și un Levit, când a venit la acel loc și l‐a văzut, a trecut înainte pe cealaltă parte.",
        "33": "Iar un samaritean oarecare mergea pe cale și a venit la el și când l‐a văzut, i s‐a făcut milă",
        "34": "și s‐a apropiat de el și i‐a legat rănile și a turnat peste ele untdelemn și vin și l‐a pus pe dobitocul său și l‐a adus la o casă de poposire și a purtat grijă de el.",
        "35": "Și a doua zi dimineața, a scos doi dinari și i‐a dat gazdei și a zis: Poartă grijă de el și ce vei mai cheltui, îți voi da înapoi când mă voi întoarce.",
        "36": "Care dintre acești trei ți se pare că s‐a făcut aproapele celui ce a căzut între tâlhari?",
        "37": "Iar el a zis: Cel ce și‐a făcut milă cu el. Și Isus i‐a zis: Du‐te și fă și tu asemenea.",
        "38": "Iar pe când mergeau ei pe calea lor, a intrat într‐un sat. Și o femeie cu numele Marta l‐a primit în casa ei.",
        "39": "Și ea avea o soră numită Maria, care și ea ședea jos la picioarele Domnului și asculta cuvântul lui.",
        "40": "Iar Marta era prinsă la o parte de multă slujire. Și a venit la el deodată și a zis: Doamne, nu‐ți pasă că sora mea m‐a lăsat singură să slujesc? Zi‐i deci să pună mâna cu mine.",
        "41": "Și Domnul a răspuns și i‐a zis: Marto, Marto, pentru multe te îngrijorezi și te tulburi tu,",
        "42": "dar un singur lucru este de trebuință; căci Maria și‐a ales partea cea bună, care nu va fi luată de la ea."
    },
    "11": {
        "1": "Și a fost așa: pe când se ruga el într‐un loc, când a încetat, unul dintre ucenicii săi i‐a zis: Doamne, învață‐ne să ne rugăm cum a învățat și Ioan pe ucenicii săi.",
        "2": "Și el le‐a zis: Când vă rugați, ziceți: Tatăl nostru care ești în ceruri, sfințească‐se numele tău; vie Împărăția ta; facă‐se voia ta precum în cer și pe pământ.",
        "3": "Pâinea noastră cea de toate zilele dă‐ne‐o nouă în fiecare zi.",
        "4": "Și iartă‐ne păcatele noastre, căci și noi iertăm oricui ne datorează. Și nu ne duce în ispită, ci izbăvește‐ne de cel rău.",
        "5": "Și le‐a zis: Cine dintre voi va avea un prieten și se va duce la el la miezul nopții și‐i va zice: Prietene, împrumută‐mi trei pâini",
        "6": "pentru că a venit un prieten al meu de pe drum la mine și n‐am ce să‐i pun înainte?…",
        "7": "Și acela dinăuntru va răspunde și va zice: Nu mă da de osteneală; acum ușa este închisă și copiii mei sunt cu mine în pat; nu pot să mă scol să‐ți dau.",
        "8": "Vă spun: chiar dacă nu se va scula și‐i va da pentru că‐i este prieten, totuși pentru îndrăzneala lui se va scula și‐i va da orice are trebuință.",
        "9": "Și eu vă spun: Cereți și vi se va da, căutați și veți afla, bateți și vi se va deschide.",
        "10": "Căci oricine cere ia și cine caută află și celui ce bate i se va deschide.",
        "11": "Și de la care dintre voi, care este tată, va cere fiul său pâine și‐i va da o piatră? Sau va cere un pește și‐i va da un șarpe în loc de pește?",
        "12": "Sau va cere un ou și‐i va da o scorpie?",
        "13": "Dacă deci voi, răi fiind, știți să dați daruri bune la copiii voștri, cu cât mai mult Tatăl vostru cel din cer va da Duhul Sfânt celor ce‐l cer de la el.",
        "14": "Și scotea un drac și acesta era mut. Și a fost așa: când a ieșit dracul, mutul a vorbit și gloatele se minunau.",
        "15": "Iar unii dintre ei au zis: El scoate afară pe draci cu Beelzebul, domnul dracilor.",
        "16": "Și alții îl ispiteau și cereau de la el un semn din cer.",
        "17": "Iar el le știa gândurile și le‐a zis: Orice împărăție dezbinată împotriva ei însăși este pustiită și casă cade peste casă.",
        "18": "Și dacă și Satana s‐a dezbinat împotriva sa însuși, cum va sta împărăția lui? Pentru că ziceți că eu scot afară pe draci cu Beelzebul.",
        "19": "Iar dacă eu scot afară pe draci cu Beelzebul, fiii voștri cu cine‐i scot afară? De aceea ei vor fi judecătorii voștri.",
        "20": "Iar dacă eu scot afară dracii cu degetul lui Dumnezeu, Împărăția lui Dumnezeu a ajuns deci peste voi.",
        "21": "Când cel tare, deplin înarmat, își păzește curtea, averile lui sunt în pace.",
        "22": "Dar când unul mai tare decât el va veni asupra lui și‐l va birui, îi ia toată armura în care se încrezuse și împarte prăzile lui.",
        "23": "Cine nu este cu mine este împotriva mea și cine nu strânge cu mine, risipește.",
        "24": "Când duhul necurat a ieșit din om, umblă prin locuri fără apă căutând odihnă. Și fiindcă nu găsește, zice: Mă voi întoarce la casa mea de unde am ieșit.",
        "25": "Și când vine, o găsește măturată și împodobită.",
        "26": "Atunci se duce și ia cu sine alte șapte duhuri mai rele decât el și ele intră și locuiesc acolo: și cele de pe urmă ale omului aceluia se fac mai rele decât cele dintâi.",
        "27": "Și a fost așa: pe când zicea el acestea, o femeie din gloată a ridicat glasul și i‐a zis: Fericit este pântecele care te‐a purtat și țâțele pe care le‐ai supt.",
        "28": "Iar el a zis: Mai bine fericiți cei ce ascultă Cuvântul lui Dumnezeu și‐l păzesc.",
        "29": "Iar când s‐au adunat gloate cu grămada, a început să zică: Neamul acesta este un neam rău; cere un semn și nu i se va da un semn decât semnul lui Iona.",
        "30": "Căci după cum Iona a fost un semn pentru niniviteni, astfel va fi și Fiul omului pentru neamul acesta.",
        "31": "Împărăteasa de la miazăzi se va ridica la judecată cu bărbații acestui neam și‐i va osândi: pentru că ea a venit de la marginile pământului să asculte înțelepciunea lui Solomon; și iată aici este mai mult decât Solomon.",
        "32": "Bărbații din Ninive se vor scula la judecată cu neamul acesta și‐l vor osândi: pentru că ei s‐au pocăit la propovăduirea lui Iona și iată aici este mai mult decât Iona.",
        "33": "Nimeni n‐aprinde candela și o pune în ascunzătoare, nici sub obroc, ci în sfeșnic, ca cei ce intră să vadă lucirea.",
        "34": "Candela trupului tău este ochiul tău. Când ochiul tău este curat, tot trupul tău este și el plin de lumină; iar când este rău, și trupul tău este plin de întuneric.",
        "35": "Ia seama deci ca lumina care este în tine să nu fie întuneric.",
        "36": "Dacă deci tot trupul tău este plin de lumină, neavând vreo parte întunecată, el va fi plin de lumină, tot ca și când te luminează candela cu raza sa.",
        "37": "Iar pe când vorbea el, un fariseu l‐a rugat ca să prânzească la el. Și a intrat și a șezut la masă.",
        "38": "Iar când a văzut aceasta fariseul, s‐a mirat că nu s‐a scăldat întâi înainte de prânz.",
        "39": "Și Domnul i‐a zis: Acum, voi fariseii curățiți partea de afară a paharului și a blidului, dar lăuntrul vostru este plin de răpire și de răutate.",
        "40": "Nebunilor, oare cel ce a făcut ce este afară n‐a făcut și ce este înăuntru?",
        "41": "Însă dați milostenie cele dinăuntru și iată toate vă sunt curate.",
        "42": "Dar vai de voi fariseilor! pentru că dați zeciuială din izmă și rută și orice iarbă, și lăsați la o parte judecata și iubirea de Dumnezeu: dar pe acestea trebuia să le faceți și pe acelea să nu le lăsați la o parte.",
        "43": "Vai de voi fariseilor! pentru că iubiți cel dintâi scaun în sinagogi și îmbrățișările în piețe.",
        "44": "Vai de voi! Pentru că sunteți ca mormintele care nu se arată și oamenii care umblă pe deasupra nu știu aceasta.",
        "45": "Și unul dintre învățătorii de lege a răspuns și i‐a zis: Învățătorule, zicând acestea ne înfrunți și pe noi rușinos.",
        "46": "Iar el a zis: Vai și de voi, învățătorilor de lege! pentru că însărcinați pe oameni cu sarcini anevoie de purtat și voi înșivă nici cu unul din degetele voastre nu atingeți sarcinele.",
        "47": "Vai de voi! pentru că zidiți mormintele prorocilor iar părinții voștri i‐au omorât!",
        "48": "Deci dar sunteți martori și încuviințați faptele părinților voștri pentru că ei i‐au omorât, iar voi le zidiți mormintele.",
        "49": "De aceea și înțelepciunea lui Dumnezeu a zis: Voi trimite la ei proroci și apostoli și pe unii din ei îi vor omorî și‐i vor prigoni.",
        "50": "Ca să fie cerut înapoi de la neamul acesta sângele tuturor prorocilor care a fost vărsat de la întemeierea lumii,",
        "51": "de la sângele lui Abel, până la sângele lui Zaharia, care a pierit între altar și casă; da, vă spun, el va fi cerut înapoi de la neamul acesta.",
        "52": "Vai de voi, învățătorilor de lege! pentru că ați luat cheia cunoștinței; voi înșivă n‐ați intrat și pe cei ce intrau i‐ați oprit.",
        "53": "Și când a ieșit de acolo, cărturarii și fariseii au început să‐l silească tare și să‐l facă să vorbească de mai multe,",
        "54": "și‐l pândeau ca să prindă ceva din gura lui."
    },
    "12": {
        "1": "În vremea aceea, când s‐au adunat zecimi de mii de gloată încât se călcau unii pe alții, el a început a vorbi întâi către ucenicii săi: Feriți‐vă de aluatul fariseilor care este fățărnicie.",
        "2": "Și nimic nu este acoperit de toate părțile care nu va fi descoperit: și ascuns care nu va fi cunoscut.",
        "3": "De aceea câte ați zis la întuneric vor fi auzite la lumină și ce ați vorbit la ureche în cămăruțe vor fi vestite de pe acoperișul caselor.",
        "4": "Și vă spun vouă, prietenii mei: Nu vă temeți de cei ce omoară trupul și după acestea nu mai au ce să mai facă.",
        "5": "Vă voi arăta însă de cine să vă temeți: temeți‐vă de acela care, după ce a omorât, are putere să arunce în gheenă. Da, vă spun, de acesta temeți‐vă.",
        "6": "Oare nu se vând cinci vrăbii pentru doi bani? Și niciuna din ele nu este uitată înaintea lui Dumnezeu.",
        "7": "Ci și perii capului vostru toți sunt numărați. Nu vă temeți: voi sunteți mai de preț decât multe vrăbii.",
        "8": "Și vă spun: Oricine va mărturisi pentru mine înaintea oamenilor și Fiul omului va mărturisi pentru el înaintea îngerilor lui Dumnezeu.",
        "9": "Dar cine mă va tăgădui înaintea oamenilor va fi tăgăduit înaintea îngerilor lui Dumnezeu.",
        "10": "Și oricine va zice un cuvânt împotriva Fiului omului, i se va ierta, iar celui ce va huli împotriva Sfântului Duh nu i se va ierta.",
        "11": "Și când vă duc înaintea sinagogilor și dregătorilor și stăpânirilor, nu vă îngrijorați cum sau ce veți zice;",
        "12": "căci Sfântul Duh vă va învăța chiar în acel ceas cele ce trebuie să spuneți.",
        "13": "Iar unul din gloată i‐a zis: Învățătorule, spune fratelui meu să împartă cu mine moștenirea.",
        "14": "Iar el i‐a zis: Omule cine m‐a pus judecător sau împărțitor peste voi?",
        "15": "Și le‐a zis: Luați aminte și păziți‐vă de orice lăcomie de bani, pentru că nu în belșugul cuiva stă viața lui din lucrurile pe care le are.",
        "16": "Și le‐a spus o pildă zicând: Țarina unui om bogat a rodit bine.",
        "17": "Și se gândea în sine zicând: Ce voi face, pentru că n‐am unde să‐mi strâng roadele?",
        "18": "Și a zis: Aceasta voi face: îmi voi dărâma grânarele și le voi zidi mai mari și voi strânge acolo toate roadele mele și bunurile mele.",
        "19": "Și voi zice sufletului meu: Suflete, ai multe bunuri puse pentru mulți ani; odihnește‐te, mănâncă, bea, veselește‐te.",
        "20": "Dar Dumnezeu i‐a zis: Nebunule! chiar în noaptea aceasta ți se va cere înapoi sufletul, iar cele ce ai pregătit ale cui vor fi?",
        "21": "Așa este cel ce adună comoară pentru sine însuși și nu se îmbogățește pentru Dumnezeu.",
        "22": "Și a zis către ucenicii săi: De aceea vă spun: Nu vă îngrijorați pentru suflet ce să mâncați, nici pentru trup cu ce să vă îmbrăcați.",
        "23": "Sufletul este mai mult decât hrana și trupul decât îmbrăcămintea.",
        "24": "Priviți bine corbii, că nici nu seamănă, nici nu seceră, care n‐au cămară, nici grânar și Dumnezeu îi hrănește: cu cât mai de preț sunteți voi decât păsările!",
        "25": "Și cine dintre voi îngrijorându‐se poate adăuga la vârsta sa un cot?",
        "26": "Dacă deci nu puteți face nici ce este cel mai neînsemnat lucru, pentru ce vă îngrijorați de celelalte?",
        "27": "Priviți bine crinii cum cresc: nici nu torc, nici nu țes: totuși vă spun: Nici Solomon în toată slava lui nu s‐a îmbrăcat ca unul din aceștia.",
        "28": "Iar dacă așa îmbracă Dumnezeu iarba în câmp, care este azi și mâine se aruncă în cuptor, cu cât mai mult vă va îmbrăca pe voi, puțin credincioșilor!",
        "29": "Și nu căutați ce să mâncați și ce să beți și nu fiți frământați.",
        "30": "Căci toate acestea le caută stăruitor neamurile lumii; iar Tatăl vostru știe că aveți trebuință de acestea.",
        "31": "Însă căutați Împărăția lui și acestea vi se vor adăuga.",
        "32": "Nu te teme, turmă mică, pentru că Tatăl vostru a găsit plăcere să vă dea Împărăția.",
        "33": "Vindeți tot ce aveți și dați milostenie; faceți‐vă pungi care nu învechesc, o comoară nesleită în ceruri, unde hoțul nu se apropie, nici molia nu strică.",
        "34": "Căci unde este comoara voastră acolo va fi și inima voastră.",
        "35": "Coapsele să vă fie încinse și candelele aprinse.",
        "36": "Și voi fiți asemenea oamenilor care așteaptă pe domnul lor când se va întoarce de la nuntă, ca dacă va veni și va bate la ușă, să‐i deschidă îndată.",
        "37": "Fericiți sunt robii aceia pe care când va veni domnul îi va găsi veghind. Adevărat vă spun că se va încinge și‐i va pune la masă și va trece alături și le va sluji.",
        "38": "Și dacă va veni în a doua strajă, și în a treia, și‐i va găsi astfel, fericiți sunt robii aceia.",
        "39": "Cunoașteți dar aceasta c, dacă ar fi știut stăpânul casei în ce ceas vine hoțul, ar fi vegheat și n‐ar fi lăsat să‐i sape casa.",
        "40": "Și voi fiți gata: pentru că Fiul omului vine în ceasul în care nu gândiți.",
        "41": "Și Petru a zis: Doamne, către noi zici această pildă, sau și către toți?",
        "42": "Și Domnul a zis: Cine este dar economul credincios și cuminte, pe care‐l va pune domnul peste slugărimea sa ca să le dea porția de mâncare la vremea cuvenită?",
        "43": "Fericit este robul acela pe care, când va veni domnul lui îl va găsi făcând astfel.",
        "44": "Cu adevărat vă spun că îl va pune peste toată avuția sa.",
        "45": "Iar dacă robul acela va zice în inima sa: Domnul meu zăbovește să vină! și va începe să bată pe slugi și pe slujnice și să mănânce și să bea și să se îmbete,",
        "46": "domnul robului aceluia va veni în ziua în care el n‐așteaptă și în ceasul când nu știe și‐l va despica în două și‐i va pune partea cu necredincioșii.",
        "47": "Și robul acela care a știut voia domnului său și n‐a pregătit sau n‐a făcut după voia lui va fi bătut cu multe lovituri.",
        "48": "Iar cel ce n‐a știut‐o și a făcut fapte vrednice de lovituri, va fi bătut cu puține lovituri. Și oricui i s‐a dat mult, i se va cere mult: și cui i s‐a încredințat mult, îi vor cere mai mult.",
        "49": "Am venit să arunc un foc pe pământ și ce voiesc dacă s‐a și aprins?",
        "50": "Dar am un botez cu care să fiu botezat și cât de strâmtorat sunt până când se va îndeplini!",
        "51": "Vi se pare că am venit să dau pace pe pământ? Vă spun: Nu; ci mai degrabă dezbinare.",
        "52": "Căci de acum cinci vor fi dezbinați într‐o casă, trei împotriva a doi și doi împotriva a trei.",
        "53": "Vor fi dezbinați: tată împotriva fiului și fiu împotriva tatălui, mamă împotriva fiicei și fiică împotriva mamei sale, soacră împotriva norei sale și noră împotriva soacrei sale.",
        "54": "Și zicea și gloatelor: Când vedeți un nor ridicându‐se la apus, îndată ziceți: Vine ploaie mare! și așa este.",
        "55": "Și când vedeți suflând vântul de la miazăzi, ziceți: Va fi căldură mare! și este.",
        "56": "Fățarnicilor, fața pământului și a cerului știți să le cercetați; dar vremea aceasta cum nu știți s‐o cercetați?",
        "57": "Și pentru ce nu judecați și de la voi înșivă ce este drept?",
        "58": "Căci pe când mergi cu protivnicul tău la dregător, dă‐ți osteneală pe cale să te desfaci de el, ca nu cumva să te târască la judecător și judecătorul să te dea chinuitorului și chinuitorul să te arunce în temniță.",
        "59": "Îți spun: Nu vei ieși de acolo până nu vei plăti și cel din urmă bănuț."
    },
    "13": {
        "1": "Și în aceeași vreme erau de față unii care i‐au adus știre despre galileenii al căror sânge Pilat îl amestecase cu jertfele lor.",
        "2": "Și Isus a răspuns și le‐a zis: Vi se pare oare că galileenii aceștia au fost mai păcătoși decât toți galileenii pentru că au sufierit acestea?",
        "3": "Eu vă spun: Nu; ci dacă nu vă veți pocăi, toți veți pieri la fel.",
        "4": "Sau acei optsprezece peste care a căzut turnul în Siloam și i‐a omorât, vi se pare oare că ei au fost mai datornici decât toți oamenii care locuiesc în Ierusalim?",
        "5": "Eu vă spun: Nu; ci dacă nu vă veți pocăi, toți veți pieri tot așa.",
        "6": "Și a spus pilda aceasta: Cineva avea un smochin sădit în via sa. Și a venit și a căutat rod în el și n‐a găsit.",
        "7": "Și a zis către vier: Iată, trei ani de când vin și caut rod în acest smochin și nu găsesc; taie‐l; pentru ce prinde și pământul fără folos?",
        "8": "Iar el răspunzând îi zice: Doamne, lasă‐l și anul acesta, până când voi săpa împrejurul lui și‐l voi gunoi.",
        "9": "Și dacă va face rod în viitor, bine; iar dacă nu, îl vei tăia.",
        "10": "Și‐i învăța într‐una din sinagogi în Sabat.",
        "11": "Și iată o femeie care avea un duh de neputință de optsprezece ani și era gârbovită și nu putea nicidecum să se ridice în sus.",
        "12": "Și când a văzut‐o Isus, a chemat‐o și i‐a zis: Femeie, ești dezlegată de neputința ta.",
        "13": "Și a pus mâinile peste ea și îndată s‐a îndreptat în sus și slăvea pe Dumnezeu.",
        "14": "Iar mai marele sinagogei, mâniindu‐se că Isus tămăduise în Sabat, a răspuns și zicea gloatei: Sunt șase zile în care trebuie să lucreze omul: deci veniți și tămăduiți‐vă în ele și nu în ziua Sabatului.",
        "15": "Dar Domnul i‐a răspuns și a zis: Fățarnicilor, fiecare dintre voi în Sabat oare nu‐și dezleagă boul său sau măgarul său de la iesle și‐l duce și‐l adapă?",
        "16": "Iar această femeie care este o fiică a lui Avraam pe care Satana o legase, iată de optsprezece ani, nu trebuia să fie dezlegată de legătura aceasta în ziua Sabatului?",
        "17": "Și pe când zicea el acestea, potivnicii lui se rușinau toți și toată gloata se bucura de toate lucrurile slăvite care erau făcute de el.",
        "18": "Deci zicea: Cu ce este asemenea Împărăția lui Dumnezeu și cu ce o voi asemăna?",
        "19": "Este asemenea unui grăunte de muștar pe care un om l‐a luat și l‐a aruncat în grădina sa și a crescut și s‐a făcut copac și păsările cerului au locuit în ramurile lui.",
        "20": "Și iarăși a zis: Cu ce voi asemăna Împărăția lui Dumnezeu?",
        "21": "Este asemenea unui aluat pe care o femeie l‐a luat și l‐a ascuns în trei măsuri de făină până s‐a dospit tot.",
        "22": "Și umbla din cetate în cetate și din sat în sat învățându‐i și călătorind la Ierusalim.",
        "23": "Și un oarecare i‐a zis: Doamne, oare puțini să fie cei ce sunt mântuiți? Și el le‐a zis:",
        "24": "Luptați‐vă ca să intrați pe poarta cea strâmtă; căci mulți, vă spun, vor căuta să intre și nu vor putea.",
        "25": "Îndată ce stăpânul casei se va scula și va închide ușa și veți începe să stați afară și să bateți la ușă zicând: Doamne, deschide‐ne! și răspunzând el vă va zice: Nu vă știu de unde sunteți!",
        "26": "Atunci veți începe să ziceți: Noi am mâncat și am băut înaintea ta și ne‐ai învățat în ulițele noastre.",
        "27": "Și el va zice: Vă spun: Nu vă știu de unde sunteți; depărtați‐vă de la mine voi toți lucrători ai nedreptății.",
        "28": "Acolo va fi plânsul și scrâșnirea dinților, când veți vedea pe Avraam și pe Isaac și pe Iacov și pe toți prorocii în Împărăția lui Dumnezeu, iar pe voi scoși afară.",
        "29": "Și vor veni de la răsărit și de la apus și de la miazănoapte și de la miazăzi și vor sta la masă în Împărăția lui Dumnezeu.",
        "30": "Și iată sunt de cei din urmă care vor fi cei dintâi și sunt de cei dintâi care vor fi cei din urmă.",
        "31": "În același ceas niște farisei s‐au apropiat zicându‐i: Ieși și pleacă de aici pentru că Irod voiește să te omoare.",
        "32": "Și el le‐a zis: Duceți‐vă și spuneți vulpii acesteia: Iată eu scot afară draci și săvârșesc tămăduiri astăzi și mâine și a treia zi sfârșesc.",
        "33": "Însă trebuie ca să călătoresc astăzi și mâine și în ziua cea următoare pentru că nu se poate să piară un proroc afară din Ierusalim.",
        "34": "Ierusalime, Ierusalime, care omori pe proroci și ucizi cu pietre pe cei trimiși la tine! De câte ori am voit să adun pe copiii tăi după cum își adună pasărea puii sub aripi și n‐ați voit.",
        "35": "Iată vi se lasă casa pustie. Și vă spun: Nu mă veți vedea până când veți zice: Binecuvântat este cel ce vine în numele Domnului."
    },
    "14": {
        "1": "Și a fost așa: când a intrat în casa unuia dintre mai marii fariseilor într‐un Sabat, ca să mănânce pâine, ei îl pândeau.",
        "2": "Și iată, un om bolnav de dropică era înaintea lui.",
        "3": "Și Isus răspunzând a vorbit către învățătorii de lege și farisei, zicând: Se cuvine oare în Sabat a tămădui sau nu?",
        "4": "Iar ei au tăcut. Și l‐a apucat și l‐a tămăduit și i‐a dat drumul.",
        "5": "Și le‐a zis: Al cărui măgar sau bou dintre voi va cădea în puț și nu‐l va trage în sus îndată în ziua Sabatului?",
        "6": "Și n‐au fost în stare să răspundă la acestea.",
        "7": "Și a spus o pildă către cei chemați, după ce a luat seama cum își alegeau cele dintâi locuri. Și le‐a zis:",
        "8": "Când vei fi chemat de cineva la nuntă, nu te așeza la masă în cel dintâi loc, ca nu cumva altul mai de cinste decât tine să fie chemat de el",
        "9": "și cel ce te‐a chemat pe tine și pe el să vină să‐ți zică: Dă acestuia locul. Și atunci vei începe cu rușine să iei cel din urmă loc.",
        "10": "Ci când vei fi chemat, du‐te și așază‐te în cel din urmă loc ca dacă va veni cel ce te‐a chemat să‐ți zică: Prietene, mută‐te mai în sus. Atunci vei avea slavă înaintea tuturor celor ce stau cu tine la masă.",
        "11": "Pentru că oricine se înalță pe sine va fi smerit; și cine se smerește pe sine va fi înălțat.",
        "12": "Și zicea și celui ce‐l chemase: Când faci prânz sau cină, nu chema pe prietenii tăi, nici pe frații tăi, nici pe rudele tale, nici pe vecinii bogați, ca nu cumva și ei să te cheme iar și să ai răsplată.",
        "13": "Ci când faci ospăț, cheamă pe săraci, pe schilozi, pe șchiopi, pe orbi.",
        "14": "Și fericit vei fi, pentru că ei n‐au cu ce să‐ți răsplătească: căci ți se va răsplăti la învierea drepților.",
        "15": "Și când a auzit acestea, unul dintre cei ce ședeau împreună cu el la masă i‐a zis: Fericit este cel ce va mânca pâine în Împărăția lui Dumnezeu.",
        "16": "Iar el i‐a zis: Un om a făcut o cină mare și a chemat pe mulți.",
        "17": "Și a trimis pe robul său la ceasul cinei să zică celor chemați: Veniți, căci acum sunt gata.",
        "18": "Și unul după altul au început toți să ceară iertare. Cel dintâi i‐a zis: Am cumpărat o țarină și am trebuință să mă duc s‐o văd; te rog, iartă‐mă.",
        "19": "Și altul a zis: Am cumpărat cinci perechi de boi și mă duc să‐i încerc; te rog, iartă‐mă.",
        "20": "Și altul a zis: M‐am însurat și de aceea nu pot veni.",
        "21": "Și robul a venit și a vestit domnului său acestea. Atunci stăpânul casei s‐a mâniat și a zis robului său: Ieși îndată în ulițele și cărările cetății și adu aici pe săraci și schilozi și orbi și șchiopi.",
        "22": "Și robul a zis: Doamne, s‐a făcut ce ai poruncit și mai este loc.",
        "23": "Și domnul a zis către rob: Ieși la drumuri și la garduri și silește‐i să intre, ca să‐mi fie plină casa.",
        "24": "Căci vă spun că niciunul din acei bărbați care au fost chemați nu va gusta din cina mea.",
        "25": "Și gloate multe mergeau împreună cu el; și s‐a întors și le‐a zis:",
        "26": "Dacă vine cineva la mine și nu urăște pe tatăl său și pe mamă și pe nevastă și pe copii și pe frați și pe surori și chiar și sufletul său însuși, nu poate fi ucenic al meu.",
        "27": "Oricine nu‐și poartă crucea sa însuși și vine după mine, nu poate să fie ucenic al meu.",
        "28": "Căci cine dintre voi voind să zidească un turn nu stă întâi și socotește cheltuiala dacă are pentru isprăvire?",
        "29": "Ca nu cumva după ce a pus o temelie și nu este în stare să sfârșească, toți privitorii să înceapă a‐l lua în râs,",
        "30": "zicând: Omul acesta a început să zidească și n‐a fost în stare să sfârșească.",
        "31": "Sau care împărat, dacă merge să se bată în război cu alt împărat, nu stă întâi să se sfătuiască dacă poate să întâmpine cu zece mii pe cel ce vine împotriva lui cu douăzeci de mii?",
        "32": "Iar dacă nu, pe când e el încă departe, trimite soli și se roagă pentru cele de pace.",
        "33": "Astfel deci, oricine dintre voi care nu se leapădă de tot ce are, nu poate să fie ucenic al meu.",
        "34": "Sarea, deci, este bună; dar dacă și sarea se strică, cu ce va fi îndreptată?",
        "35": "Nu este potrivită nici pentru pământ, nici pentru gunoi: oamenii o aruncă afară. Cine are urechi de auzit să audă."
    },
    "15": {
        "1": "Și toți vameșii și păcătoșii se apropiau de el ca să‐l asculte.",
        "2": "Și fariseii și cărturarii cârteau zicând: Omul acesta primește pe păcătoși și mănâncă împreună cu ei.",
        "3": "Iar el le‐a spus pilda aceasta zicând:",
        "4": "Care om dintre voi având o sută de oi și pierzând una din ele nu lasă pe cele nouăzeci și nouă în pustie și se duce după cea pierdută, până când o va găsi?",
        "5": "Și când a găsit‐o, o pune pe umerii săi, bucurându‐se.",
        "6": "Și după ce a venit în casă, cheamă pe prietenii și pe vecinii săi, zicându‐le: Bucurați‐vă împreună cu mine pentru că mi‐am găsit oaia cea pierdută.",
        "7": "Vă spun că astfel va fi bucurie în cer pentru un singur păcătos care se pocăiește, mai mult decât pentru nouăzeci și nouă de drepți care n‐au trebuință de pocăință.",
        "8": "Sau care femeie având zece drahme, dacă va pierde o singură drahmă, nu aprinde oare o candelă și mătură casa și caută cu grijă până când o va găsi?",
        "9": "Și după ce a găsit‐o, cheamă pe prietenele și vecinele sale, zicând: Bucurați‐vă împreună cu mine pentru că am găsit drahma pe care am pierdut‐o.",
        "10": "Astfel, vă spun, se face bucurie înaintea îngerilor lui Dumnezeu pentru un singur păcătos care se pocăiește.",
        "11": "Și a zis: Un om oarecare avea doi fii.",
        "12": "Și cel mai tânăr dintre ei a zis tatălui său: Tată, dă‐mi partea de avuție ce mi se cade. Și el le‐a împărțit averea sa.",
        "13": "Și nu după multe zile, fiul mai tânăr a strâns toate și s‐a dus într‐o țară depărtată și acolo și‐a risipit avuția, trăind destrămat.",
        "14": "Iar după ce a cheltuit toate, s‐a făcut o foamete mare prin țara aceea și el a început să fie în lipsă.",
        "15": "Și s‐a dus și s‐a lipit de unul din cetățenii țării aceleia și el l‐a trimis la ogoarele sale să pască porcii.",
        "16": "Și dorea să‐și umple pântecele din roșcovele pe care le mâncau porcii și nimeni nu i le da.",
        "17": "Dar când și‐a venit în sine, a zis: Câți argați ai tatălui meu au prisos de pâine iar eu pier aici de foame!",
        "18": "Mă voi scula și voi merge la tatăl meu și‐i voi zice: Tată, am păcătuit împotriva cerului și înaintea ta.",
        "19": "Nu mai sunt vrednic să fiu numit fiul tău: fă‐mă ca pe unul din argații tăi.",
        "20": "Și s‐a sculat și a venit la tatăl său. Și când era el încă departe, l‐a văzut tatăl său și i s‐a făcut milă și a alergat și a căzut pe grumazul lui și l‐a sărutat mult.",
        "21": "Și fiul i‐a zis: Tată, am păcătuit împotriva cerului și înaintea ta: nu mai sunt vrednic să fiu numit fiul tău.",
        "22": "Și tatăl a zis către robii săi: Aduceți repede veșmântul lung, cel dintâi, și îmbrăcați‐l cu el și puneți‐i un inel în mână și încălțăminte în picioare.",
        "23": "Și aduceți vițelul cel îngrășat și înjunghiați‐l, și să mâncăm și să ne veselim:",
        "24": "pentru că acest fiu al meu era mort și a înviat, era pierdut și s‐a aflat. Și au început să se veselească.",
        "25": "Iar fiul său mai mare era la câmp; și când a venit, s‐a apropiat de casă și a auzit muzică și jocuri.",
        "26": "Și a chemat la sine pe una din slugi și a întrebat ce să fie acestea.",
        "27": "Și el i‐a zis: Fratele tău a venit și tatăl tău a înjunghiat vițelul cel îngrășat, pentru că l‐a primit sănătos și bine.",
        "28": "Dar el s‐a mâniat și nu voia să intre; și tatăl său a ieșit și‐l ruga.",
        "29": "Iar el a răspuns și a zis tatălui său: Iată, de atâția ani îți robesc și niciodată n‐am călcat o poruncă a ta: și totuși mie niciodată nu mi‐ai dat un iezișor ca să mă veselesc cu prietenii mei.",
        "30": "Iar când a venit acest fiu al tău care ți‐a mâncat averea cu curvele, ai înjunghiat pentru el vițelul cel îngrășat.",
        "31": "Și el i‐a zis: Copile, tu întotdeauna ești cu mine și toate ale mele sunt ale tale.",
        "32": "Dar trebuia să ne veselim și să ne bucurăm pentru că fratele tău acesta era mort și a înviat, era pierdut și s‐a aflat."
    },
    "16": {
        "1": "Și zicea și către ucenici: Era un om bogat care avea un econom; și acesta a fost învinuit la el că‐i risipea averea.",
        "2": "Și l‐a chemat și i‐a zis: Ce este aceasta ce aud despre tine? Dă socoteală de economia ta, căci nu mai poți fi econom.",
        "3": "Iar economul a zis în sine: Ce am să fac pentru că domnul meu îmi ia economia? Să sap nu sunt în stare; să cerșesc îmi este rușine.",
        "4": "Știu ce voi face, ca atunci când voi fi dat afară din economie să mă primească în casele lor.",
        "5": "Și a chemat la sine, câte unul, pe fiecare din datornicii domnului său și a zis celui dintâi: Cât ești dator domnului meu?",
        "6": "Și el a zis: O sută de măsuri de untdelemn. Iar el i‐a zis: Primește‐ți înscrisul și șezi și scrie degrab cincizeci.",
        "7": "Apoi a zis celuilalt: Dar tu cât ești dator? Și el a zis: O sută de măsuri de grâu. Iar el i‐a zis: Primește‐ți înscrisul și scrie optzeci.",
        "8": "Și domnul său a lăudat pe economul nedreptății fiindcă făcuse cu minte; pentru că fiii veacului acestuia sunt mai cu minte față de neamul lor însuși, decât fiii luminii.",
        "9": "Și eu vă spun: Faceți‐vă prieteni din Mamona nedreptății; ca atunci când va înceta el, ei să vă primească în corturile veșnice.",
        "10": "Cel ce este credincios în foarte puțin este credincios și în mult: și cel ce este nedrept în foarte puțin, este nedrept și în mult.",
        "11": "Dacă deci n‐ați fost credincioși în Mamona nedreptății, cine vă va încredința adevăratele bogății?",
        "12": "Și dacă n‐ați fost credincioși în ceea ce este al altuia, cine vă va da ce este al vostru?",
        "13": "Nicio slugă de casă nu poate sluji la doi domni; căci sau va urî pe unul și va iubi pe celălalt sau se va ține de unul și va disprețui pe celălalt. Nu puteți sluji lui Dumnezeu și lui Mamona.",
        "14": "Și fariseii care erau iubitori de argint auzeau toate acestea și‐l luau în bătaie de joc.",
        "15": "Și le‐a zis: Voi sunteți cei ce vă îndreptățiți pe voi înșivă înaintea oamenilor, dar Dumnezeu vă cunoaște inimile: pentru că ce este înălțat între oameni este o urâciune înaintea lui Dumnezeu.",
        "16": "Legea și prorocii au fost până la Ioan; de atunci Evanghelia Împărăției lui Dumnezeu se vestește și fiecare pătrunde în ea prin silă.",
        "17": "Dar mai lesne este să treacă cerul și pământul decât să cadă o singură frântură de slovă din lege.",
        "18": "Oricine își lasă nevasta și se însoară cu alta preacurvește și cine se însoară cu cea lăsată de bărbat preacurvește.",
        "19": "Și era un om bogat și se îmbrăca în purpură și in subțire, veselindu‐se strălucit în fiecare zi.",
        "20": "Și un sărac cu numele Lazăr fusese aruncat la poarta lui, plin de bube.",
        "21": "Și dorea să se sature din cele ce cădeau de la masa bogatului. Ci și câinii veneau și‐i lingeau bubele.",
        "22": "Și a fost așa: săracul a murit și a fost dus de îngeri în sânul lui Avraam și a murit și bogatul și a fost înmormântat.",
        "23": "Și în Hades și‐a ridicat ochii, fiind în chinuri, și vede de departe pe Avraam și pe Lazăr în sânul lui.",
        "24": "Și a strigat și a zis: Tată Avraame, fie‐ți milă de mine și trimite pe Lazăr ca să‐și întingă vârful degetului în apă și să‐mi răcorească limba, fiindcă sunt în dureri în văpaia aceasta.",
        "25": "Iar Avraam a zis: Copile, adu‐ți aminte că ți‐ai primit cele bune în viața ta și Lazăr de asemenea cele rele, iar acum el este mângâiat aici iar tu ești în dureri.",
        "26": "Și pe lângă toate acestea, între noi și voi este statornicită o prăpastie mare, pentru ca cei ce voiesc să treacă de aici la voi să nu poată, nici de acolo să nu treacă la noi.",
        "27": "Și a zis: Te rog deci, tată, să‐l trimiți în casa tatălui meu.",
        "28": "Căci am cinci frați, pentru ca să le mărturisească să nu vină și ei în acest loc de chin.",
        "29": "Dar Avraam zice: Au pe Moise și pe proroci: să asculte de ei.",
        "30": "Iar el a zis: Nu, tată Avraame, ci dacă se va duce la ei cineva dintre cei morți, se vor pocăi.",
        "31": "Iar el i‐a zis: Dacă n‐ascultă de Moise și de proroci, nu vor fi înduplecați nici dacă se va scula cineva dintre cei morți."
    },
    "17": {
        "1": "Și a zis către ucenicii săi: Este peste putință ca să nu vină prilejuri de poticnire, dar vai de acela prin care vin!",
        "2": "Este folositor pentru el dacă i se pune o piatră de moară împrejurul gâtului său și este repezit în mare, decât să facă pe unul din acești micuți să se poticnească.",
        "3": "Luați aminte la voi înșivă. Dacă va păcătui fratele tău, ceartă‐l; și dacă se va pocăi, iartă‐l.",
        "4": "Și dacă de șapte ori pe zi va păcătui față de tine și de șapte ori se va întoarce la tine, zicând: Mă pocăiesc!, să‐l ierți.",
        "5": "Și apostolii au zis Domnului: Mărește‐ne credința.",
        "6": "Și Domnul a zis: Dacă ați avea credință ca un grăunte de muștar, ați zice acestui dud: Dezrădăcinează‐te și sădește‐te în mare! și v‐ar asculta.",
        "7": "Dar cine este acela dintre voi, care având un rob arând sau păscând oile îi va zice, când va veni din câmp: Treci îndată și șezi la masă?",
        "8": "Ci oare nu‐i va zice mai degrabă: Gătește să cinez eu și încinge‐te și slujește‐mi până să mănânc și să beau și după aceea mănâncă și bea tu?",
        "9": "Nu cumva este îndatorat el robului pentru că a făcut cele ce i s‐au poruncit?",
        "10": "Astfel și voi, când veți face toate cele poruncite vouă, ziceți: Suntem robi nefolositori; am făcut cele ce eram datori să facem.",
        "11": "Și a fost așa: pe când mergeau la Ierusalim, el trecea prin mijlocul Samariei și Galileei.",
        "12": "Și când a intrat într‐un sat, l‐au întâmpinat zece bărbați leproși care au stat departe.",
        "13": "Și ei au ridicat glasul zicând: Isuse, Stăpâne, fie‐ți milă de noi.",
        "14": "Și când i‐a văzut, le‐a zis: Duceți‐vă și arătăți‐vă preoților. Și a fost așa: pe când mergeau ei, au fost curățiți.",
        "15": "Iar unul dintre ei, când a văzut că a fost vindecat, s‐a întors înapoi slăvind cu glas mare pe Dumnezeu.",
        "16": "Și a căzut pe fața sa la picioarele lui, mulțumindu‐i. Și el era un samaritean.",
        "17": "Și Isus a răspuns și a zis: Oare n‐au fost curățiți cei zece? Iar cei nouă unde sunt?",
        "18": "Nu s‐au găsit alții să se întoarcă să dea slavă lui Dumnezeu decât acesta de alt neam?",
        "19": "Și i‐a zis: Scoală‐te și du‐te; credința ta te‐a mântuit.",
        "20": "Și fiind întrebat de farisei când vine Împărăția lui Dumnezeu, le‐a răspuns și a zis: Împărăția lui Dumnezeu nu vine pe văzute.",
        "21": "Nici nu vor zice: Iată este aici. Sau: Colo. Căci iată, Împărăția lui Dumnezeu este înăuntrul vostru.",
        "22": "Și a zis către ucenici: Vor veni zile când veți dori să vedeți una dintre zilele Fiului omului și nu veți vedea.",
        "23": "Și vă vor zice: Iată, colo! Iată aici! Nu vă duceți nici nu‐i urmați.",
        "24": "Căci ca fulgerul, când fulgeră dintr‐o parte de sub cer și luminează până la cealaltă parte de sub cer, așa va fi Fiul omului în ziua lui.",
        "25": "Dar întâi trebuie ca el să sufere multe și să fie lepădat de neamul acesta.",
        "26": "Și cum a fost în zilele lui Noe, chiar așa va fi și în zilele Fiului omului:",
        "27": "mâncau, beau, se însurau, se măritau, până în ziua când a intrat Noe în corabie și a venit potopul și i‐a pierdut pe toți.",
        "28": "Tot așa, cum a fost în zilele lui Lot: mâncau, beau, cumpărau, vindeau, sădeau, zideau;",
        "29": "dar în ziua când a ieșit Lot din Sodoma, ploua foc și pucioasă din cer și i‐a pierdut pe toți:",
        "30": "în același chip va fi în ziua când se descoperă Fiul omului.",
        "31": "În ziua aceea, cine va fi pe înveliș, și sculele lui în casă, să nu se pogoare să le ia și cine este la câmp de asemenea să nu se întoarcă îndărăt.",
        "32": "Aduceți‐vă aminte de nevasta lui Lot.",
        "33": "Cine va căuta să‐și câștige sufletul, îl va pierde; și cine îl va pierde, îl va păstra în viață.",
        "34": "Vă spun: În noaptea aceea vor fi doi pe un singur pat; unul va fi luat și celălalt va fi lăsat.",
        "35": "Vor fi două râșnind împreună; una va fi luată, iar cealaltă va fi lăsată.",
        "36": "Vor fi doi în câmp; unul va fi luat și celălalt va fi lăsat.",
        "37": "Și ei răspunzând îi zic: Unde, Doamne? Iar el le‐a zis: Unde este trupul, acolo vor fi adunați și vulturii."
    },
    "18": {
        "1": "Și le‐a spus o pildă că trebuie să se roage totdeauna și să nu obosească,",
        "2": "zicând: Era un judecător într‐o cetate care nu se temea de Dumnezeu și nu se sfia de om.",
        "3": "Și era o văduvă în cetatea aceea; și ea venea la el zicând: Răzbună‐mă de protivnicul meu.",
        "4": "Și el n‐a voit câtăva vreme, iar după aceea a zis în sine însuși: Chiar dacă nu mă tem de Dumnezeu nici nu mă sfiesc de om,",
        "5": "totuși, pentru că văduva aceasta mă necăjește, o voi răzbuna, ca nu cumva în cele din urmă să vină să mă rănească.",
        "6": "Și Domnul a zis: Auziți ce zice judecătorul nedreptății!",
        "7": "Iar Dumnezeu nu va răzbuna oare pe aleșii săi care strigă către el zi și noapte și rabdă îndelung pentru ei?",
        "8": "Eu vă spun că le va face răzbunare în grabă. Însă când va veni Fiul omului, va găsi el oare credință pe pământ?",
        "9": "Și a spus și pilda aceasta către unii care erau încredințați despre ei înșiși că sunt drepți și disprețuiau pe ceilalți.",
        "10": "Doi oameni s‐au suit în Templu ca să se roage, unul fariseu și celălalt vameș.",
        "11": "Fariseul sta și se ruga astfel față de sine: Dumnezeule, îți mulțumesc că nu sunt ca ceilalți oameni, răpitori, nedrepți, preacurvari sau și ca acest vameș.",
        "12": "Postesc de două ori pe săptămână, dau zeciuială din toate câte dobândesc.",
        "13": "Iar vameșul stând departe, nu voia să ridice nici ochii spre cer, ci‐și bătea pieptul, zicând: Dumnezeule, fii milostiv mie păcătosul.",
        "14": "Vă spun: Acesta s‐a pogorât îndreptățit la casa sa, mai degrabă decât celălalt. Căci oricine care se înalță pe sine va fi smerit, iar cine se smerește pe sine va fi înălțat.",
        "15": "Și‐i aduceau și copilași ca să‐i atingă. Iar când au văzut ucenicii, îi certau.",
        "16": "Iar Isus i‐a chemat la sine zicând: Lăsați copilașii să vină la mine și nu‐i opriți, căci Împărăția lui Dumnezeu este a unora ca aceștia.",
        "17": "Adevărat vă spun, oricine nu va primi Împărăția lui Dumnezeu ca un copilaș, nu va intra în ea.",
        "18": "Și un mai mare l‐a întrebat zicând: Bunule Învățător, ce să fac ca să moștenesc viața veșnică?",
        "19": "Iar Isus i‐a zis: Pentru ce‐mi zici bun? Nimeni nu este bun decât unul singur, Dumnezeu.",
        "20": "Știi poruncile: Nu preacurvi, nu omorî, nu fura, nu mărturisi mincinos, cinstește pe tatăl tău și pe mama ta.",
        "21": "Iar el a zis: Acestea toate le‐am păzit din tinerețe.",
        "22": "Iar când a auzit Isus, i‐a zis: Una îți lipsește: vinde tot ce ai și împarte la săraci și vei avea comoară în ceruri și vino, urmează‐mă.",
        "23": "Dar când a auzit el acestea, s‐a întristat tare căci era foarte bogat.",
        "24": "Și când l‐a văzut Isus, a zis: Cât de greu vor intra cei ce au avuții în Împărăția lui Dumnezeu!",
        "25": "Căci mai lesne este ca o cămilă să intre printr‐o ureche de ac decât un bogat să intre în Împărăția lui Dumnezeu.",
        "26": "Iar cei ce au auzit au zis: Și cine poate fi mântuit?",
        "27": "Iar el a zis: Cele cu neputință la oameni sunt cu putință la Dumnezeu.",
        "28": "Și Petru a zis: Iată, noi am lăsat ale noastre și te‐am urmat pe tine.",
        "29": "Iar el le‐a zis: Adevărat vă spun că nu este nimeni care să fi lăsat casă sau nevastă sau frați sau părinți sau copii pentru Împărăția lui Dumnezeu,",
        "30": "care să nu ia înmulțit în vremea aceasta și în veacul viitor viața veșnică.",
        "31": "Iar după ce a luat la sine pe cei doisprezece, a zis către ei: Iată, ne suim la Ierusalim și se vor împlini toate cele scrise prin proroci pentru Fiul omului.",
        "32": "Căci va fi dat Neamurilor și va fi luat în râs și va fi înfruntat rușinos și va fi scuipat.",
        "33": "Și‐l vor biciui și îl vor omorî, dar a treia zi va învia.",
        "34": "Și ei n‐au înțeles nimic din acestea și graiul acesta era ascuns de ei și nu pricepeau cele zise.",
        "35": "Și a fost așa: când s‐a apropiat el spre Ierihon, un orb ședea lângă cale cerșind.",
        "36": "Și când a auzit gloată trecând, a întrebat ce să fie aceasta.",
        "37": "Și i‐au spus că trece Isus din Nazaret.",
        "38": "Și el a strigat zicând: Isuse, Fiu al lui David, fie‐ți milă de mine.",
        "39": "Și cei ce mergeau înainte îl certau ca să tacă. Iar el și mai tare striga: Fiu al lui David, fie‐ți milă de mine.",
        "40": "Iar Isus a stat și a poruncit să fie adus la el. Iar când s‐a apropiat l‐a întrebat:",
        "41": "Ce voiești să‐ți fac? Iar el a zis: Doamne, să‐mi capăt vederea.",
        "42": "Și Isus i‐a zis: Capătă‐ți vederea; credința ta te‐a mântuit.",
        "43": "Și îndată și‐a căpătat vederea și‐l urma slăvind pe Dumnezeu. Și tot poporul când a văzut aceasta, a dat laudă lui Dumnezeu."
    },
    "19": {
        "1": "Și a intrat și trecea prin Ierihon.",
        "2": "Și iată un bărbat numit cu numele Zacheu. Și el era un mai mare peste vameși și era bogat.",
        "3": "Și căuta să vadă pe Isus cine este și nu putea de gloată, pentru că era mic de statură.",
        "4": "Și a alergat înainte și s‐a suit într‐un sicomor ca să‐l vadă, pentru că pe acolo avea să treacă.",
        "5": "Și Isus când a venit la locul acela, s‐a uitat în sus și i‐a zis: Zachee, grăbește‐te să te pogori, căci astăzi trebuie să rămân în casa ta.",
        "6": "Și s‐a grăbit și s‐a pogorât și l‐a primit cu bucurie.",
        "7": "Și când au văzut aceasta, toți cârteau între ei, zicând: A intrat să poposească la un om păcătos.",
        "8": "Iar Zacheu a stat și a zis către Domnul: Iată, jumătate din averea mea, Doamne, o dau săracilor; și dacă am năpăstuit pe vreunul cu ceva, dau înapoi împătrit.",
        "9": "Iar Isus i‐a zis: Astăzi s‐a făcut mântuire casei acesteia, deoarece și el este un fiu al lui Avraam.",
        "10": "Căci Fiul omului a venit să caute și să mântuiască ce era pierdut.",
        "11": "Și pe când auzeau ei acestea, el a adăugat și a spus o pildă, pentru că era aproape de Ierusalim și lor li se părea că Împărăția lui Dumnezeu are să se arate îndată.",
        "12": "Deci a zis: Un om de neam bun s‐a dus într‐o țară depărtată ca să‐și ia o împărăție și să se întoarcă.",
        "13": "Și a chemat zece robi ai săi, le‐a dat zece mine și a zis către ei: Faceți negustorie cu ele până când vin.",
        "14": "Iar cetățenii săi îl urau și au trimis o solie după el zicând: Nu voim ca acesta să împărățească peste noi.",
        "15": "Și a fost așa: când a venit îndărăt, după ce luase împărăția, a zis să i se cheme robii aceștia cărora le‐a dat argintul, pentru ca să știe cine ce negustorie a făcut.",
        "16": "Și cel dintâi a venit zicând: Doamne, mina ta a adus câștig zece mine.",
        "17": "Și el i‐a zis: Prea bine, rob bun, pentru că te‐ai arătat credincios în foarte puțin, fii stăpânitor peste zece cetăți.",
        "18": "Și al doilea a venit zicând: Mina ta, Doamne, a făcut cinci mine.",
        "19": "Iar el a zis și acestuia: Fii și tu peste cinci cetăți.",
        "20": "Și celălalt a venit zicând: Doamne, iată mina ta, pe care o aveam pusă la o parte într‐un ștergar:",
        "21": "căci mă temeam de tine pentru că ești om aspru, iei ce n‐ai pus și seceri ce n‐ai semănat.",
        "22": "El îi zice: Din gura ta te voi judeca, rob rău. Știai că eu sunt om aspru, iau ce n‐am pus și secer ce n‐am semănat.",
        "23": "Și pentru ce n‐ai dat argintul meu la masa (schimbătorilor)? Și eu venind l‐aș fi cerut cu dobândă.",
        "24": "Și a zis celor ce stăteau de față: Luați‐i mina și dați‐o celui ce are zece mine.",
        "25": "Și i‐au zis: Doamne, are zece mine.",
        "26": "Vă spun că oricui care are, se va da; iar cel ce n‐are, i se va lua și ce are.",
        "27": "Însă pe vrăjmașii aceia ai mei care n‐au voit ca eu să împărățesc peste ei, aduceți‐i aici și înjunghiați‐i înaintea mea.",
        "28": "Și după ce a zis acestea, mergea înainte suindu‐se la Ierusalim.",
        "29": "Și a fost așa: când s‐a apropiat de Betfaghe și de Betania, spre muntele numit al Măslinilor, a trimis pe doi dintre ucenicii săi, zicând:",
        "30": "Mergeți în satul care este înainte, în care când veți intra, veți afla un măgăruș legat pe care nimeni dintre oameni n‐a șezut vreodată și dezlegați‐l și aduceți‐l.",
        "31": "Și dacă v‐ar întreba cineva: Pentru ce îl dezlegați? Veți spune așa: Domnul are trebuință de el.",
        "32": "Și trimișii s‐au dus și au aflat cum le zisese.",
        "33": "Iar pe când dezlegau ei măgărușul, stăpânii lui le‐au zis: Ce dezlegați măgărușul?",
        "34": "Iar ei au zis: Domnul are trebuință de el.",
        "35": "Și l‐au adus la Isus. Și și‐au aruncat veșmintele pe măgăruș și au suit deasupra pe Isus.",
        "36": "Iar pe când mergea el, își așterneau veșmintele pe cale.",
        "37": "Iar pe când se apropia acum de coborâșul muntelui Măslinilor, toată mulțimea ucenicilor a început să se bucure și să laude cu glas mare pe Dumnezeu pentru toate puterile pe care le văzuseră,",
        "38": "zicând: Binecuvântat fie împăratul care vine în numele Domnului: pace în cer și slavă în cele preaînalte.",
        "39": "Și oarecare dintre fariseii din gloată au zis către el: Învățătorule, ceartă‐ți ucenicii.",
        "40": "Și el a răspuns și a zis: Vă spun că dacă vor tăcea aceștia, pietrele vor striga.",
        "41": "Și când era aproape, a văzut cetatea și a plâns de ea,",
        "42": "zicând: Dacă ai fi cunoscut și tu în această zi cele pentru pace! Dar acum s‐au ascuns de ochii tăi.",
        "43": "Pentru că vor veni zile peste tine și vrăjmașii tăi vor face întăriri împrejurul tău și te vor împresura și te vor strâmtora de toate părțile.",
        "44": "Și te vor surpa de tot pe tine și pe copiii tăi în tine și nu vor lăsa în tine piatră pe piatră; pentru că n‐ai cunoscut vremea nimerită a cercetării tale.",
        "45": "Și când a intrat în Templu, a început să scoată afară pe cei ce vindeau",
        "46": "zicându‐le: Este scris: Și casa mea va fi o casă de rugăciune! iar voi ați făcut‐o peșteră de tâlhari.",
        "47": "Și‐i învăța în fiecare zi în Templu. Iar mai marii preoților și cărturarii și cei dintâi ai poporului căutau să‐l piardă.",
        "48": "Și nu găseau ce să‐i facă; căci tot poporul se ținea de el ascultând."
    },
    "20": {
        "1": "Și a fost așa: într‐una din zile pe când învăța el poporul în Templu și vestea Evanghelia, au venit peste el mai marii preoților și cărturarii cu bătrânii.",
        "2": "Și au vorbit zicând către el: Spune‐ne: Cu ce putere faci acestea sau cine este cel ce ți‐a dat această putere?",
        "3": "Iar el a răspuns și a zis către ei: Vă voi întreba și eu un cuvânt și spuneți‐mi:",
        "4": "Botezul lui Ioan era din cer sau de la oameni?",
        "5": "Iar ei cugetau către ei înșiși, zicând: Dacă zicem: Din cer! va zice: Pentru ce nu l‐ați crezut?",
        "6": "Iar dacă zicem: De la oameni! tot poporul ne va ucide cu pietre căci este încredințat că Ioan este proroc.",
        "7": "Și au răspuns că nu știu de unde era.",
        "8": "Și Isus le‐a zis: Nici eu nu vă spun cu ce putere fac acestea.",
        "9": "Și a început să spună către popor această pildă: Un om a sădit o vie și a arendat‐o unor vieri și el a plecat din țară pentru multă vreme.",
        "10": "Și la vremea cuvenită a trimis la vieri un rob ca să‐i dea din rodul viei. Iar lucrătorii l‐au bătut și l‐au trimis înapoi fără nimic.",
        "11": "Și a adaus a trimite pe un alt rob; dar și pe acela l‐au bătut și l‐au necinstit și l‐au trimis înapoi fără nimic.",
        "12": "Și a adaus a trimite pe un al treilea: iar ei l‐au rănit și pe acesta și l‐au scos afară.",
        "13": "Și domnul viei a zis: Ce să fac? Voi trimite pe fiul meu iubit: poate se vor sfii de el.",
        "14": "Iar vierii când l‐au văzut, chibzuiau între ei înșiși zicând: Acesta este moștenitorul; să‐l omorâm, ca moștenirea să fie a noastră.",
        "15": "Și l‐au scos afară din vie și l‐au omorât. Deci ce le va face domnul viei?",
        "16": "Va veni și va pierde pe vierii aceștia și va da via la alții. Iar ei când au auzit, au zis: Să nu fie așa!",
        "17": "Iar el s‐a uitat la ei și a zis: Ce este deci aceasta ce este scris: Piatra pe care au lepădat‐o ziditorii, aceasta a fost făcută cap de unghi?",
        "18": "Oricine va cădea pe acea piatră va fi sfărâmat iar pe cel pe care va cădea ea îl va spulbera.",
        "19": "Și cărturarii și mai marii preoților au căutat să pună mâinile pe el în acel ceas și s‐au temut de popor căci au cunoscut că pentru ei zisese pilda aceasta.",
        "20": "Și după ce l‐au pândit, au trimis oameni puși înadins care se prefăceau că sunt drepți, pentru ca să‐l prindă în cuvânt, ca să‐l dea în mâna stăpânirii și puterii dregătorului.",
        "21": "Și l‐au întrebat zicând: Învățătorule, știm că vorbești și înveți drept și nu cauți la fața cuiva, ci cu adevărat înveți calea lui Dumnezeu:",
        "22": "Se cuvine să dăm Cezarului bir sau nu?",
        "23": "Dar el le‐a priceput bine viclenia și a zis către ei: Pentru ce mă ispitiți?",
        "24": "Arătați‐mi un ban. Al cui chip și scriere are? Și ei au zis: Ale Cezarului.",
        "25": "Și le‐a zis: Atunci dați Cezarului cele ale Cezarului și lui Dumnezeu cele ale lui Dumnezeu.",
        "26": "Și n‐au putut să‐l prindă în vorbă înaintea poporului și s‐au mirat de răspunsul lui și au tăcut.",
        "27": "Și au venit la el unii din saduchei, cei care zic că nu este înviere și l‐au întrebat",
        "28": "zicând: Învățătorule, Moise ne‐a scris că dacă va muri fratele cuiva având nevastă și el va fi fără copii, fratele său să ia pe nevastă și să ridice sămânță fratelui său.",
        "29": "Erau deci șapte frați. Și cel dintâi a luat o nevastă și a murit fără copii.",
        "30": "Și a luat‐o al doilea",
        "31": "și al treilea. Tot așa și cei șapte n‐au lăsat copii și au murit.",
        "32": "În urmă a murit și femeia.",
        "33": "Deci femeia la înviere a cărui dintre ei va fi nevastă? Căci cei șapte au avut‐o de nevastă.",
        "34": "Și Isus le‐a zis: Fiii veacului acestuia se însoară și se mărită,",
        "35": "dar aceia care vor fi învredniciți să aibă parte de veacul acela și de învierea dintre cei morți nici nu se însoară nici nu se mărită.",
        "36": "Căci nici nu mai pot muri, căci sunt ca îngerii și sunt fii ai lui Dumnezeu, fiind fii ai învierii.",
        "37": "Iar că se scoală morții chiar Moise a arătat în locul cu privire la Rug, când numește pe Domnul, Dumnezeul lui Avraam și Dumnezeul lui Isaac și Dumnezeul lui Iacov.",
        "38": "Și el nu este Dumnezeu al morților, ci al viilor: căci toți sunt vii pentru el.",
        "39": "Și unii din cărturari au răspuns și au zis: Învățătorule, bine ai zis;",
        "40": "Căci nici nu mai îndrăzneau să‐l întrebe nimic.",
        "41": "Și a zis către ei: Cum zic ei că Hristosul este fiu al lui David?",
        "42": "Căci însuși David zice în cartea Psalmilor: Domnul a zis Domnului meu: Șezi la dreapta mea,",
        "43": "până voi pune pe vrăjmașii tăi așternut al picioarelor tale.",
        "44": "Deci David îl numește Domn și cum este el fiul său?",
        "45": "Și pe când asculta tot poporul, a zis ucenicilor săi:",
        "46": "Feriți‐vă de cărturari care vor să umble în veșminte lungi și iubesc îmbrățișările în piețe și cele dintâi scaune în sinagogi și cele dintâi locuri la ospețe,",
        "47": "care mănâncă cu desăvârșire casele văduvelor și de ochii lumii se roagă mult: aceștia vor lua mai multă osândă."
    },
    "21": {
        "1": "Și a privit în sus și a văzut pe bogați aruncându‐și darurile în vistierie.",
        "2": "Și a văzut pe o văduvă săracă aruncând acolo două leptale.",
        "3": "Și a zis: Cu adevărat vă spun că această văduvă săracă a aruncat mai mult decât ei toți.",
        "4": "Căci toți aceștia au aruncat la daruri din ce le prisosește, iar ea din lipsa ei a aruncat tot avutul ce avea.",
        "5": "Și pe când ziceau unii despre Templu că este împodobit cu pietre frumoase și cu daruri făgăduite, a zis:",
        "6": "Acestea pe care le priviți, vor veni zile în care nu va fi lăsată piatră pe piatră care nu va fi desfăcută.",
        "7": "Și l‐au întrebat zicând: Învățătorule, când deci vor fi acestea? Și care va fi semnul când au să fie acestea?",
        "8": "Iar el a zis: Luați seama să nu fiți amăgiți; căci mulți vor veni în numele meu, zicând: Eu sunt. Și: Vremea cuvenită este aproape. Nu vă duceți după ei.",
        "9": "Și când veți auzi de războaie și tulburări, nu vă înspăimântați; căci acestea trebuie să fie întâi, dar sfârșitul nu este îndată.",
        "10": "Apoi le‐a zis: Se va ridica neam peste neam și împărăție peste împărăție",
        "11": "și vor fi mari cutremure de pământ și pe alocuri foamete și molime; și vor fi arătări îngrozitoare și semne mari din cer.",
        "12": "Iar înainte de toate acestea își vor pune mâinile pe voi și vă vor prigoni, dându‐vă la sinagogi și la închisori, fiind aduși înaintea împăraților și dregătorilor pentru numele meu.",
        "13": "Și vi se va întoarce spre mărturie.",
        "14": "Puneți‐vă deci în inimi să nu vă frământați mai dinainte cum să vă apărați:",
        "15": "Căci eu vă voi da o gură și o înțelepciune, căreia nu vor putea sta împotrivă sau răspunde împotrivă toți protivnicii voștri.",
        "16": "Și veți fi dați și de părinți și de frați și de rude și de prieteni și vor omorî dintre voi.",
        "17": "Și veți fi urâți de toți pentru numele meu.",
        "18": "Și un păr din capul vostru nu va pieri.",
        "19": "În răbdarea voastră veți dobândi sufletele voastre.",
        "20": "Iar când veți vedea Ierusalimul înconjurat de oști, atunci cunoașteți că pustiirea lui este aproape.",
        "21": "Atunci cei din Iudeea să fugă în munți și cei din mijlocul ei să plece afară și cei din câmpuri să nu intre în el.",
        "22": "Pentru că acestea sunt zile de răzbunare, ca să se împlinească toate cele scrise.",
        "23": "Vai de cele ce au în pântece și de cele ce dau țâță în acele zile! căci va fi nevoie mare pe pământ și urgie pentru acest popor.",
        "24": "Și vor cădea de tăișul săbiei și vor fi duși robi în toate neamurile: și Ierusalimul va fi călcat în picioare de neamuri până când se vor împlini vremurile neamurilor.",
        "25": "Și vor fi semne în soare și lună și stele și pe pământ strâmtorare a neamurilor în nedumerire de urletul mării și al valurilor,",
        "26": "în timp ce oamenii își vor da sufletul de teamă și de așteptarea celor ce vin peste pământul locuit, căci puterile cerurilor vor fi zguduite.",
        "27": "Și atunci vor vedea pe Fiul omului venind în nor cu putere și slavă multă.",
        "28": "Iar când încep să se întâmple acestea, uitați‐vă în sus, și ridicați‐vă capetele pentru că răscumpărarea voastră se apropie.",
        "29": "Și le‐a spus o pildă: Vedeți smochinul și toți copacii.",
        "30": "Când înfrunzesc, acum vedeți de la voi înșivă și cunoașteți că acum vara este aproape.",
        "31": "Astfel și voi când veți vedea aceste lucruri întâmplându‐se, cunoașteți că Împărăția lui Dumnezeu este aproape.",
        "32": "Adevărat vă spun că nu va trece neamul acesta până se vor face toate.",
        "33": "Cerul și pământul vor trece: dar cuvintele mele nu vor trece.",
        "34": "Dar luați aminte la voi înșivă ca nu cumva inimile voastre să fie îngreuiate de îmbuibare și de beție și de grijile vieții acesteia și ziua aceea să vină peste voi fără veste ca un laț.",
        "35": "Căci așa va veni peste toți care locuiesc pe fața întregului pământ.",
        "36": "Vegheați dar, rugându‐vă în orice vreme, ca să fiți socotiți vrednici să scăpați de toate acestea care au să fie și să stați înaintea Fiului omului.",
        "37": "Și zilele îi învăța în Templu, iar nopțile ieșea și mânea afară în muntele numit al Măslinilor.",
        "38": "Și tot poporul se ducea dis‐de‐dimineață la el în Templu ca să‐l asculte."
    },
    "22": {
        "1": "Și se apropia sărbătoarea azimilor care se numește Paști.",
        "2": "Și mai marii preoților și cărturarii căutau cum să‐l răpună căci se temeau de popor.",
        "3": "Și Satana a intrat în Iuda, care se numește Iscarioteanul, fiind din numărul celor doisprezece.",
        "4": "Și el a plecat și a vorbit cu mai marii preoților și cu căpeteniile oastei cum să li‐l dea prins.",
        "5": "Și ei s‐au bucurat și s‐au legat să‐i dea argint.",
        "6": "Și el s‐a învoit și căuta vreme nimerită ca să‐l dea lor fără știrea gloatei.",
        "7": "Și a venit ziua azimilor în care trebuia să fie înjunghiate Paștile.",
        "8": "Și a trimis pe Petru și pe Ioan zicând: Duceți‐vă și pregătiți‐ne Paștile ca să mâncăm.",
        "9": "Și ei i‐au zis: Unde voiești să pregătim?",
        "10": "Iar el le‐a zis: Iată, când veți intra în cetate, va ieși înaintea voastră un om ducând un vas de pământ cu apă; urmați‐l în casa în care intră.",
        "11": "Și veți spune stăpânului casei: Învățătorul îți zice: Unde este odaia de oaspeți unde să mănânc Paștile cu ucenicii mei?",
        "12": "Și el vă va arăta o odaie mare de sus așternută: acolo pregătiți.",
        "13": "Și ei s‐au dus și au găsit după cum le spusese și au pregătit Paștile.",
        "14": "Și când a venit ceasul, s‐a așezat la masă și apostolii împreună cu el.",
        "15": "Și a zis către ei: Cu dor am dorit să mănânc aceste Paști cu voi înainte de pătimirea mea.",
        "16": "Căci vă spun că nu le mai mănânc până când vor fi împlinite în Împărăția lui Dumnezeu.",
        "17": "Și a primit un pahar și a mulțumit și a zis: Luați acesta și împărțiți‐l între voi.",
        "18": "Căci vă spun, nu voi bea deloc de‐acum din rodul viței până când va veni Împărăția lui Dumnezeu.",
        "19": "Și a luat pâine și a mulțumit și a frânt‐o și le‐a dat‐o zicând: Acesta este trupul meu care se dă pentru voi: aceasta faceți spre amintirea mea.",
        "20": "Și paharul tot așa, după cinare, zicând: Acest pahar este legământul cel nou în sângele meu care se varsă pentru voi.",
        "21": "Însă iată, mâna celui ce mă dă prins este cu mine pe masă.",
        "22": "Pentru că Fiul omului se duce după cum a fost hotărât: însă vai de omul acela prin care este dat prins!",
        "23": "Și ei au început să cerceteze împreună între ei cine dintre ei ar fi cel ce are să făptuiască aceasta.",
        "24": "Și s‐a iscat și o pricire între ei cine din ei este socotit a fi mai mare.",
        "25": "Iar el le‐a zis: Împărații Neamurilor domnesc peste ele și cei ce stăpânesc asupra lor se numesc binefăcători.",
        "26": "Dar voi nu veți fi așa: ci cel ce este mai mare între voi să fie ca cel mai tânăr și cel ce este căpetenie ca cel ce slujește.",
        "27": "Căci cine este mai mare: cel ce șade la masă sau cel ce slujește? Oare nu cel ce șade la masă? Iar eu sunt în mijlocul vostru ca cel ce slujește.",
        "28": "Iar voi sunteți aceia care ați rămas cu mine în ispitele mele.",
        "29": "Și eu vă întocmesc o împărăție, după cum mi‐a întocmit‐o mie Tatăl meu,",
        "30": "ca să mâncați și să beți la masa mea, în împărăția mea, și veți ședea pe scaune de domnie judecând cele douăsprezece seminții ale lui Israel.",
        "31": "Simone, Simone, iată Satana v‐a cerut pentru sine ca să vă cearnă ca pe grâu.",
        "32": "Dar eu am făcut cerere pentru tine ca să nu se întunece credința ta; și tu, când te vei întoarce, întărește pe frații tăi.",
        "33": "Iar el i‐a zis: Doamne, cu tine sunt gata să merg și la temniță și la moarte.",
        "34": "Iar el a zis: Îți spun, Petre, nu va cânta azi cocoșul, până vei tăgădui de trei ori: că nu mă cunoști.",
        "35": "Și le‐a zis: Când v‐am trimis fără pungă și traistă și încălțăminte, ați avut lipsă de ceva? Iar ei au zis: De nimic.",
        "36": "Și le‐a zis: Acum dar, cine are o pungă s‐o ia, asemenea și traistă; și cine n‐are, să‐și vândă veșmântul și să cumpere o sabie.",
        "37": "Căci vă spun că trebuie să se împlinească în mine aceasta ce este scris: Și a fost socotit cu cei fărădelege. Căci cele despre mine au sfârșit.",
        "38": "Iar ei au zis: Doamne, iată două săbii aici. Și el le‐a zis: Este destul.",
        "39": "Și a ieșit și s‐a dus după obiceiul său în muntele Măslinilor; și ucenicii l‐au urmat și ei.",
        "40": "Și când a fost la locul acela, le‐a zis: Rugați‐vă ca să nu intrați în ispită.",
        "41": "Și el s‐a dus la o parte de la ei, ca la o aruncătură de piatră și a îngenuncheat și se ruga,",
        "42": "zicând: Tată, dacă voiești, treacă acest pahar de la mine; însă nu voia mea să se facă, ci a ta.",
        "43": "Și i s‐a arătat un înger din cer, întărindu‐l.",
        "44": "Și fiind în luptă grea, se ruga mai stăruitor. Și sudoarea lui s‐a făcut ca niște picături mari de sânge care cădeau jos la pământ.",
        "45": "Și când s‐a sculat de la rugaciune, a venit la ucenici și i‐a găsit adormiți de întristare.",
        "46": "Și le‐a zis: Pentru ce dormiți? Sculați‐vă și rugați‐vă ca să nu intrați în ispită.",
        "47": "Pe când vorbea el încă, iată o gloată și cel ce se numește Iuda, unul din cei doisprezece, venea înaintea lor și s‐a apropiat de Isus ca să‐l sărute.",
        "48": "Iar Isus i‐a zis: Iudo, prin sărutare dai (prins) pe Fiul omului?",
        "49": "Iar cei ce erau pe lângă el, când au văzut ce are să fie, au zis: Doamne, să lovim cu sabia?",
        "50": "Și unul din ei a lovit pe robul marelui preot și i‐a tăiat urechea dreaptă.",
        "51": "Iar Isus a răspuns și a zis: Lăsați, până aici. Și i‐a atins urechea și l‐a vindecat.",
        "52": "Și Isus a zis către mai marii preoților și căpeteniile Templului și bătrânii care veniseră la el: Ați ieșit ca la un tâlhar cu săbii și ciomege?",
        "53": "În fiecare zi când eram cu voi în Templu n‐ați întins mâinile asupra mea; dar acesta este ceasul vostru și puterea întunericului.",
        "54": "Și l‐au prins și l‐au dus și l‐au băgat în casa marelui preot. Iar Petru urma de departe.",
        "55": "Și când au aprins un foc în mijlocul curții și s‐au așezat jos împreună, ședea și Petru în mijlocul lor.",
        "56": "Și o slujnică văzându‐l stând la lumina focului și uitându‐se țintă la el, a zis: Și acesta era cu el.",
        "57": "Iar el a tăgăduit, zicând: Nu‐l știu, femeie.",
        "58": "Și peste puțin l‐a văzut altul și a zis: Și tu ești unul dintre ei. Iar Petru a zis: Omule, nu sunt.",
        "59": "Și trecând ca un ceas, un altul întărea, zicând: Într‐adevăr și acesta era cu el, căci este și galileean.",
        "60": "Iar Petru a zis: Omule, nu știu ce zici. Și îndată, pe când vorbea el încă, a cântat cocoșul.",
        "61": "Și Domnul s‐a întors și s‐a uitat la Petru. Și Petru și‐a adus aminte de cuvântul Domnului, cum îi zisese: Mai înainte de a cânta azi cocoșul, mă vei tăgădui de trei ori.",
        "62": "Și a ieșit afară și a plâns cu amar.",
        "63": "Și bărbații care țineau pe Isus îl luau în râs și‐l băteau.",
        "64": "Și‐i acopereau ochii și‐l întrebau zicând: Prorocește: cine este care te‐a lovit?",
        "65": "Și multe altele ziceau împotriva lui, hulindu‐l.",
        "66": "Și cum s‐a făcut ziuă, bătrânimea poporului, mai marii preoților și cărturarii s‐au adunat laolaltă și l‐au dus la sinedriul lor, zicând:",
        "67": "Dacă ești tu Hristosul, spune‐ne. Iar el le‐a zis: Dacă vă voi spune, nu veți crede nicidecum.",
        "68": "Și dacă vă voi întreba, nu veți răspunde nicidecum.",
        "69": "Iar de‐acum Fiul omului va ședea la dreapta puterii lui Dumnezeu.",
        "70": "Și toți au zis: Ești tu deci Fiul lui Dumnezeu? Iar el a zis către ei: Voi înșivă ziceți că sunt.",
        "71": "Iar ei au zis: Ce mai avem trebuință de mărturie? Căci noi înșine am auzit din gura lui."
    },
    "23": {
        "1": "Și toată mulțimea lor s‐a sculat și l‐au dus la Pilat.",
        "2": "Și au început să‐l învinuiască zicând: Pe acesta l‐am găsit sucind neamul nostru și oprind a da bir Cezarului și zicând că el este Hristosul, un împărat.",
        "3": "Iar Pilat l‐a întrebat zicând: Ești tu Împăratul iudeilor? Iar el i‐a răspuns și i‐a zis: Tu zici.",
        "4": "Iar Pilat a zis către mai marii preoților și gloate: Nu găsesc nicio vină în acest om.",
        "5": "Iar ei și mai mult stăruiau zicând: El întărâtă poporul, învățându‐i prin toată Iudeea și începând de la Galileea până aici.",
        "6": "Iar când a auzit Pilat de Galileea, a întrebat dacă omul este galileean.",
        "7": "Și când a înțeles că este de sub stăpânirea lui Irod, l‐a trimis la Irod, care și el era în Ierusalim în aceste zile.",
        "8": "Iar Irod, când a văzut pe Isus, s‐a bucurat foarte mult căci de multă vreme dorea să‐l vadă, fiindcă auzise despre el și nădăjduia să vadă vreun semn făcut de el.",
        "9": "Și l‐a întrebat în multe cuvinte, dar el nu i‐a răspuns nimic.",
        "10": "Iar mai marii preoților și cărturarii stăteau de față învinuindu‐l foarte tare.",
        "11": "Și Irod cu ceata sa de ostași l‐au disprețuit și‐l luau în râs și îmbrăcându‐l cu un veșmânt strălucitor, l‐a trimis înapoi la Pilat.",
        "12": "Și în acea zi Irod și Pilat s‐au făcut prieteni unul cu altul, căci mai înainte erau în vrăjmășie între ei.",
        "13": "Iar Pilat a chemat la sine pe mai marii preoților și pe cei mari și poporul",
        "14": "și a zis către ei: Mi‐ați adus pe omul acesta ca pe unul care abate poporul și iată, cercetându‐l înaintea voastră, eu n‐am găsit în omul acesta nicio vină din câte spuneți împotriva lui.",
        "15": "Nu, și nici Irod; căci l‐a trimis înapoi la noi și iată nimic vrednic de moarte n‐a fost făptuit de el.",
        "16": "Deci eu îl voi pedepsi și‐i voi da drumul.",
        "17": "Și la sărbătoare trebuia să le dea drumul la unul.",
        "18": "Iar ei au strigat tare cu grămada, zicând: Ia pe acesta și dă drumul pentru noi lui Baraba.",
        "19": "El era aruncat în închisoare pentru o răscoală făcută în cetate și pentru un omor.",
        "20": "Iar Pilat le‐a vorbit iarăși, voind să dea drumul lui Isus.",
        "21": "Dar ei strigau zicând: Răstignește‐l, răstignește‐l.",
        "22": "Și a treia oară a zis către ei: Dar ce rău a făcut omul acesta? N‐am găsit nicio vină de moarte în el; deci îl voi pedepsi și‐i voi da drumul.",
        "23": "Iar ei stăruiau cerând cu glasuri mari ca el să fie răstignit. Și au fost mai tari glasurile lor.",
        "24": "Și Pilat a hotărât să li se facă cererea.",
        "25": "Și a dat drumul aceluia care era aruncat în închisoare pentru răscoală și omor, pe care‐l cereau, iar pe Isus l‐a dat în voia lor.",
        "26": "Și când îl duceau, au pus mâna pe un oarecare Simon din Cirene, care venea de la câmp și au pus crucea pe el ca s‐o ducă în urma lui Isus.",
        "27": "Și îl urma o mulțime mare de popor și de femei, care se băteau în piept și‐l plângeau cu lacrimi.",
        "28": "Iar Isus întorcându‐se către ele a zis: Fiice ale Ierusalimului, nu plângeți de mine, ci plângeți de voi înșivă și de copiii voștri.",
        "29": "Pentru că iată vin zile în care vor zice: Ferice de cele sterpe și de pântecele care n‐au născut și de țâțele care n‐au alăptat.",
        "30": "Atunci vor începe să zică munților: Cădeți peste noi! și dealurilor: Ascundeți‐ne!",
        "31": "Pentru că dacă cu lemnul verde fac ei acestea, ce va fi cu cel uscat?",
        "32": "Și erau duși și alți doi făcători de rele ca să fie omorâți cu el.",
        "33": "Și când au venit la locul numit Căpățână, l‐au răstignit acolo pe el și pe făcătorii de rele, pe unul la dreapta și pe altul la stânga.",
        "34": "Iar Isus zicea: Tată, iartă‐i căci nu știu ce fac. Și împărțind între ei hainele lui, au aruncat sorți.",
        "35": "Și poporul stătea privind. Și mai marii îl luau în râs zicând: Pe alții a mântuit; să se mântuiască pe sine însuși, dacă acesta este Hristosul lui Dumnezeu, alesul lui.",
        "36": "Și ostașii de asemenea îl batjocoreau venind la el și aducându‐i oțet",
        "37": "și zicând: Dacă ești tu Împăratul iudeilor, mântuiește‐te pe tine însuți.",
        "38": "Și era și deasupra lui o scriere cu slove grecești, latinești și evreiești: ACESTA ESTE ÎMPĂRATUL IUDEILOR.",
        "39": "Iar unul dintre făcătorii de rele care erau pironiți îl hulea zicând: Nu ești tu oare Hristosul? Mântuiește‐te pe tine însuți și pe noi.",
        "40": "Iar celălalt răspunzând și cercetându‐l a zis: Oare nu te temi tu de Dumnezeu, pentru că ești în aceeași osândă?",
        "41": "Și noi cu dreptul, căci luăm cele vrednice de cele ce am făptuit, dar acesta n‐a făptuit nimic necuvenit.",
        "42": "Și zicea: Isuse, adu‐ți aminte de mine când vei veni în împărăția ta.",
        "43": "Și el i‐a zis: Adevărat îți spun, astăzi vei fi cu mine în Rai.",
        "44": "Și era acum ca la al șaselea ceas și s‐a făcut întuneric peste tot pământul până la ceasul al nouălea.",
        "45": "Căci soarele s‐a întunecat și perdeaua Templului a fost sfâșiată prin mijloc.",
        "46": "Și Isus a strigat cu glas mare și a zis: Tată, în mâinile tale îmi încredințez duhul meu. Și zicând aceasta și‐a dat duhul.",
        "47": "Și când a văzut sutașul ce s‐a făcut, slăvea pe Dumnezeu, zicând: Într‐adevăr omul acesta era drept.",
        "48": "Și toate gloatele, venite împreună la această priveliște, după ce au privit cele făcute, se întorceau îndărăt bătându‐și piepturile.",
        "49": "Și toți cunoscuții lui și femeile care urmau împreună cu el din Galileea, stăteau departe, ca să vadă acestea.",
        "50": "Și iată un bărbat cu numele Iosif, fiind sfetnic, bărbat bun și drept,",
        "51": "(el nu se învoise cu hotărârea și cu fapta lor), bărbat din Arimatea, o cetate a iudeilor, care aștepta Împărăția lui Dumnezeu.",
        "52": "Acesta a venit la Pilat și a cerut trupul lui Isus.",
        "53": "Și l‐a luat jos și l‐a înfășurat în pânză de in și l‐a pus într‐un mormânt săpat în piatră unde nu mai fusese pus nimeni.",
        "54": "Și era ziua Pregătirii și Sabatul începea în amurg.",
        "55": "Și femeile care veniseră cu el din Galileea urmau și au privit mormântul și cum a fost pus trupul lui.",
        "56": "Și s‐au întors îndărăt și au pregătit miresme și mir. Și în Sabat s‐au odihnit după poruncă."
    },
    "24": {
        "1": "Iar în ziua întâi a săptămânii, dis‐de‐dimineață, au venit la mormânt aducând miresmele pe care le pregătiseră.",
        "2": "Și au găsit piatra prăvălită de la mormânt.",
        "3": "Și au intrat și n‐au aflat trupul Domnului Isus.",
        "4": "Și a fost așa: pe când ele erau în nedumerire despre aceasta, iată doi bărbați au stat lângă ele în veșminte luminând ca fulgerul.",
        "5": "Și pe când ele erau speriate și își plecau fețele la pământ, ei au zis către ele: Pentru ce căutați pe cel viu cu cei morți?",
        "6": "Nu este aici, ci s‐a sculat. Aduceți‐vă aminte cum v‐a vorbit pe când era încă în Galileea,",
        "7": "zicând că Fiul omului trebuie să fie dat în mâinile oamenilor păcătoși și să fie răstignit și a treia zi să învie.",
        "8": "Și ele și‐au adus aminte de vorbele lui.",
        "9": "Și s‐au întors de la mormânt și au vestit toate acestea la cei unsprezece și la toți ceilalți.",
        "10": "Și erau Maria Magdalena și Ioana și Maria, mama lui Iacov și altele cu ele, care ziceau acestea către apostoli.",
        "11": "Și vorbele acestea s‐au părut înaintea lor ca un basm și nu le‐au crezut.",
        "12": "Dar Petru s‐a sculat și a alergat la mormânt și plecându‐se vede fâșiile de pânză singure: și a plecat acasă minunându‐se de ceea ce se făcuse.",
        "13": "Și iată doi dintre ei se duceau în aceeași zi la un sat al cărui nume era Emaus, depărtat de Ierusalim de șaizeci de stadii.",
        "14": "Și ei vorbeau unul către altul de toate întâmplările acestea.",
        "15": "Și a fost așa: pe când vorbeau ei și cercetau împreună, Isus însuși s‐a apropiat și mergea împreună cu ei.",
        "16": "Dar ochii lor erau ținuți ca să nu‐l cunoască.",
        "17": "Și el a zis către ei: Ce cuvinte sunt acestea pe care le schimbați unul cu altul mergând? Și ei au stat cu fețele amărâte.",
        "18": "Și unul din ei, cu numele Cleopa, răspunzând a zis către el: Tu singur stai vremelnic în Ierusalim și nu cunoști cele întâmplate în el în aceste zile?",
        "19": "Și el le‐a zis: Care? Iar ei i‐au zis: Cele despre Isus din Nazaret, care a fost bărbat proroc, puternic în faptă și în cuvânt înaintea lui Dumnezeu și a întregului popor.",
        "20": "Și cum mai marii preoților și mai marii noștri l‐au dat la osândă de moarte și l‐au răstignit.",
        "21": "Iar noi nădăjduiam că el este cel ce avea să răscumpere pe Israel, dar cu toate acestea astăzi merge pe a treia zi de când s‐au făcut acestea.",
        "22": "Ci și unele femei dintr‐ale noastre ne‐au pus în uimire: fiind duse dis‐de‐dimineață la mormânt",
        "23": "și negăsind trupul lui, au venit spunând că au văzut și arătare de îngeri care zic că el este viu.",
        "24": "Și unii dintre cei ce erau cu noi au plecat la mormânt și au găsit astfel cum au spus și femeile, iar pe el nu l‐au văzut.",
        "25": "Și el a zis către ei: O, nepricepuților și zăbavnici cu inima să credeți în cele ce au vorbit prorocii!",
        "26": "Oare nu trebuia ca Hristosul să sufere acestea și să intre în slava sa?",
        "27": "Și începând de la Moise și de la toți prorocii, le‐a tâlcuit prin toate scripturile cele despre el.",
        "28": "Și s‐au apropiat de satul unde mergeau și el s‐a făcut că merge mai departe.",
        "29": "Iar ei au stăruit de el zicând: Rămâi cu noi pentru că este spre seară și ziua aproape s‐a plecat. Și a intrat ca să rămână cu ei.",
        "30": "Și a fost așa: pe când stătea el la masă cu ei, a luat pâinea și a binecuvântat‐o și a frânt și le‐a dat.",
        "31": "Și li s‐au deschis ochii și l‐au cunoscut; și el s‐a făcut nevăzut de la ei.",
        "32": "Și au zis unul către altul: Oare nu ne ardea inima în noi când ne vorbea pe cale și când ne deschidea scripturile?",
        "33": "Și s‐au sculat chiar în acel ceas și s‐au întors la Ierusalim și au aflat adunați laolaltă pe cei unsprezece și pe cei împreună cu ei,",
        "34": "zicând: Într‐adevăr Domnul s‐a sculat și s‐a arătat lui Simon.",
        "35": "Și ei au istorisit cele de pe cale și cum li se făcuse cunoscut la frângerea pâinii.",
        "36": "Și pe când vorbeau ei acestea, el însuși a stat în mijlocul lor și le zice: Pace vouă!",
        "37": "Iar ei s‐au înspăimântat și s‐au înfricoșat și li se părea că văd un duh.",
        "38": "Și el le‐a zis: Pentru ce sunteți tulburați și pentru ce se suie gânduri în inima voastră?",
        "39": "Vedeți mâinile mele și picioarele mele că eu însumi sunt; pipăiți‐mă și vedeți; pentru că un duh n‐are carne și oase după cum mă vedeți pe mine că am.",
        "40": "Și zicând aceasta le‐a arătat mâinile și picioarele.",
        "41": "Iar pe când de bucurie nu credeau încă și se minunau, le‐a zis: Aveți ceva de mâncare aici?",
        "42": "Iar ei i‐au dat o bucată de pește fript și dintr‐un fagure de miere.",
        "43": "Și a luat‐o înaintea tuturor și a mâncat.",
        "44": "Și a zis către ei: Acestea sunt cuvintele mele pe care vi le‐am vorbit când eram încă împreună cu voi că trebuie să fie împlinite toate cele scrise despre mine în legea lui Moise și în proroci și în psalmi.",
        "45": "Atunci le‐a deschis mintea să înțeleagă scripturile.",
        "46": "Și le‐a zis: Așa este scris că Hristosul să sufere și să învie dintre cei morți a treia zi",
        "47": "și să se propovăduiască în numele său pocăință spre iertare de păcate la toate Neamurile, începând de la Ierusalim.",
        "48": "Voi sunteți martori ai acestora.",
        "49": "Și iată, eu trimit făgăduința Tatălui meu peste voi, dar voi stați în cetate până veți fi îmbrăcați cu putere de sus.",
        "50": "Și i‐a dus afară până spre Betania și și‐a ridicat mâinile și i‐a binecuvântat.",
        "51": "Și a fost așa: pe când îi binecuvânta s‐a despărțit de ei și era dus în sus în cer.",
        "52": "Și ei i s‐au închinat și s‐au întors la Ierusalim cu mare bucurie.",
        "53": "Și erau neîncetat în Templu binecuvântând pe Dumnezeu."
    }
}