{
    "1": {
        "1": "La început era Cuvântul și Cuvântul era la Dumnezeu și Cuvântul era Dumnezeu.",
        "2": "Acesta era la început la Dumnezeu.",
        "3": "Toate au fost făcute prin el și fără el n‐a fost făcut nici măcar ceva care este făcut.",
        "4": "În el era viața și viața era lumina oamenilor.",
        "5": "Și lumina luminează în întuneric și întunericul n‐a biruit‐o.",
        "6": "A fost un om trimis de la Dumnezeu; numele său era Ioan.",
        "7": "Acesta a venit spre mărturie, ca să mărturisească despre lumină, ca toți să creadă prin el.",
        "8": "Nu era el lumina, ci a venit ca să mărturisească despre lumină.",
        "9": "Lumina adevărată era cea care luminează pe orice om, venind în lume.",
        "10": "El era în lume și lumea a fost făcută prin el și lumea nu l‐a cunoscut.",
        "11": "A venit la ale sale și ai săi nu l‐au primit.",
        "12": "Iar câți l‐au primit, le‐a dat dreptul să se facă copii ai lui Dumnezeu: celor ce cred în numele lui;",
        "13": "care au fost născuți nu din sânge, nici din voia cărnii, nici din voie de bărbat, ci din Dumnezeu.",
        "14": "Și Cuvântul s‐a făcut carne și a locuit între noi (și am privit slava lui, slavă ca a singurului născut de la Tatăl), plin de har și de adevăr.",
        "15": "Ioan mărturisește despre el și a strigat zicând: Acesta era cel despre care am zis: Cel ce vine după mine a fost înaintea mea, căci era întâi în privința mea.",
        "16": "Căci noi toți am luat din plinătatea lui și har peste har.",
        "17": "Căci legea a fost dată prin Moise; harul și adevărul au venit prin Isus Hristos.",
        "18": "Nimeni n‐a văzut pe Dumnezeu vreodată; Fiul singur născut, care este în sânul Tatălui, acela l‐a făcut cunoscut.",
        "19": "Și aceasta este mărturia lui Ioan, când au trimis la el iudeii din Ierusalim pe preoți și leviți ca să‐l întrebe: Tu cine ești?",
        "20": "Și a mărturisit și n‐a tăgăduit și a mărturisit: Eu nu sunt Hristosul.",
        "21": "Și l‐au întrebat: Ce dar? Ești Ilie? Și zice: Nu sunt. Ești tu prorocul? Și a răspuns: Nu.",
        "22": "I‐au zis deci: Cine ești? Ca să dăm răspuns celor ce ne‐au trimis; ce zici tu despre tine însuți?",
        "23": "El a zis: Eu sunt glasul unuia care strigă în pustie: Îndreptați calea Domnului, după cum a zis Isaia prorocul.",
        "24": "Și erau trimiși de la farisei.",
        "25": "Și l‐au întrebat și i‐au zis: De ce botezi dar, dacă tu nu ești Hristosui, nici Ilie, nici prorocul?",
        "26": "Ioan le‐a răspuns zicând: Eu botez cu apă: în mijlocul vostru stă acela pe care voi nu‐l știți,",
        "27": "cel ce vine după mine, căruia nu sunt vrednic să‐i dezleg cureaua încălțămintei lui.",
        "28": "Acestea au fost în Betania dincolo de Iordan, unde boteza Ioan.",
        "29": "A doua zi vede pe Isus venind la el și zice: Iată Mielul lui Dumnezeu care ridică păcatul lumii!",
        "30": "Acesta este cel despre care am zis: După mine vine un bărbat care a fost înaintea mea, căci era întâi în privința mea.",
        "31": "Și eu nu‐l știam, ci ca să fie arătat lui Israel, pentru aceasta am venit eu botezând cu apă.",
        "32": "Și Ioan a mărturisit zicând: Am văzut pe Duhul pogorându‐se din cer ca un porumbel și a rămas peste el.",
        "33": "Și eu nu‐l știam, ci cel ce m‐a trimis să botez cu apă, acela mi‐a zis: Peste care vei vedea Duhul pogorându‐se și rămânând peste el, acesta este cel ce botează cu Duhul Sfânt.",
        "34": "Și eu am văzut și am mărturisit că acesta este Fiul lui Dumnezeu.",
        "35": "A doua zi, iarăși sta Ioan și doi dintre ucenicii lui.",
        "36": "Și s‐a uitat pe fața lui Isus, care umbla, și zice: Iată Mielul lui Dumnezeu!",
        "37": "Și cei doi ucenici l‐au auzit vorbind și au urmat pe Isus.",
        "38": "Și Isus s‐a întors și i‐a văzut urmând și le zice: Ce căutați? Iar ei i‐au zis: Rabi, (care tălmăcit inseamnă Învățătorule) unde stai?",
        "39": "El le zice: Veniți și veți vedea. Au venit deci și au văzut unde stă și au stat la el în ziua aceea; era pe la ceasul al zecelea.",
        "40": "Andrei, fratele lui Simon Petru, era unul dintre cei doi care au auzit de la Ioan și l‐au urmat.",
        "41": "Acesta găsește mai întâi pe fratele său Simon și‐i zice: Noi am găsit pe Mesia (adică tălmăcit Hristos).",
        "42": "L‐a dus la Isus. Isus s‐a uitat în fața lui și a zis: Tu ești Simon, fiul lui Iona, tu vei fi numit Chifa, (care se tălmăcește Petru).",
        "43": "A doua zi a voit să iasă în Galileea și găsește pe Filip și‐i zice: Urmează‐mă.",
        "44": "Iar Filip era din Betsaida, din cetatea lui Andrei și Petru.",
        "45": "Filip găsește pe Natanael și‐i zice: Noi am găsit pe acela despre care a scris Moise în lege și prorocii, pe Isus din Nazaret, fiul lui Iosif.",
        "46": "Și Natanael i‐a zis: Poate fi ceva bun din Nazaret? Filip îi zice: Vino și vezi.",
        "47": "Isus a văzut pe Natanael venind la el și zice despre el: Iată cu adevărat un israelit în care nu este viclenie.",
        "48": "Natanael îi zice: De unde mă cunoști? Isus a răspuns și i‐a zis: Mai înainte de a te striga Filip când erai sub smochin te‐am văzut.",
        "49": "Natanael i‐a răspuns: Rabi, tu ești Fiul lui Dumnezeu, tu ești Împăratul lui Israel.",
        "50": "Isus a răspuns și i‐a zis: Pentru că ți‐am zis că te‐am văzut sub smochin, crezi? Vei vedea lucruri mai mari decât acestea.",
        "51": "Și‐i zice: Adevărat, adevărat vă spun, veți vedea cerul deschis și pe îngerii lui Dumnezeu suindu‐se și pogorându‐se peste Fiul omului."
    },
    "2": {
        "1": "Și a treia zi s‐a făcut o nuntă în Cana Galileei și mama lui Isus era acolo.",
        "2": "Și a fost chemat și Isus și ucenicii săi la nuntă.",
        "3": "Și când a lipsit vinul, mama lui Isus zice către el: N‐au vin.",
        "4": "Și Isus îi zice: Ce am eu cu tine, femeie? N‐a venit încă ceasul meu.",
        "5": "Mama lui zice slugilor: Faceți orice vă va zice.",
        "6": "Și erau acolo șase vase de apă de piatră, puse pentru curățirea iudeilor, încăpând fiecare câte două sau trei măsuri.",
        "7": "Isus le zice: Umpleți vasele cu apă. Și le‐au umplut până sus.",
        "8": "Și le zice: Scoateți acum și duceți cârmuitorului mesei. Și l‐au dus.",
        "9": "Și cum a gustat cârmuitorul mesei apa făcută vin, și nu știa de unde este (iar slugile care scoseseră apa știau), cârmuitorul mesei cheamă pe mire",
        "10": "și‐i zice: Orice om pune întâi vinul bun și când au băut bine, atunci pe cel mai prost; tu ai ținut vinul cel bun până acum.",
        "11": "Acest început al semnelor l‐a făcut Isus în Cana Galileei și și‐a arătat slava și ucenicii săi au crezut în el.",
        "12": "După aceasta s‐a pogorât la Capernaum, el și mama lui și frații lui și ucenicii lui, și au rămas acolo nu multe zile.",
        "13": "Și Paștile iudeilor erau aproape și Isus s‐a suit la Ierusalim.",
        "14": "Și a găsit șezând în Templu pe cei ce vând boi și oi și porumbei și pe schimbătorii de bani.",
        "15": "Și a făcut un bici de împletituri și a scos pe toți afară din Templu și oile și boii și a vărsat banii mărunți ai schimbătorilor și le‐a răsturnat mesele.",
        "16": "Și a zis celor ce vindeau porumbei: Ridicați acestea de aici, nu faceți casa Tatălui meu casă de negustorie.",
        "17": "Și ucenicii lui și‐au adus aminte că este scris: Râvna casei tale mă va mistui.",
        "18": "Deci iudeii au răspuns și i‐au zis: Ce semn ne arăți pentru că faci acestea?",
        "19": "Isus a răspuns și le‐a zis: Surpați acest Templu și în trei zile îl voi ridica.",
        "20": "Iudeii deci au zis: În patruzeci și șase de ani a fost zidit Templul acesta și tu îl vei ridica în trei zile?",
        "21": "Dar el zicea de Templul trupului său.",
        "22": "Deci când s‐a sculat dintre cei morți, ucenicii săi și‐au adus aminte că zicea aceasta și au crezut scriptura și cuvântul pe care‐l spusese Isus.",
        "23": "Iar când era în Ierusalim la Paști la sărbătoare, mulți au crezut în numele lui, privind semnele lui pe care le făcea.",
        "24": "Dar Isus însuși nu se încredea în ei pentru că el cunoștea pe toți",
        "25": "și pentru că n‐avea trebuință ca să mărturisească cineva despre om, căci el însuși cunoștea ce era în om."
    },
    "3": {
        "1": "Și între farisei era un om cu numele Nicodim, un mai mare al iudeilor.",
        "2": "Acesta a venit la el noaptea și i‐a zis: Rabi, știm că ai venit învățător de la Dumnezeu, căci nimeni nu poate face aceste semne pe care le faci tu, dacă nu este Dumnezeu cu el.",
        "3": "Isus a răspuns și i‐a zis: Adevărat îți spun, dacă nu se va naște cineva din nou, nu poate vedea Împărăția lui Dumnezeu.",
        "4": "Nicodim îi zice: Cum poate să se nască un om când este bătrân? Nu cumva poate intra a doua oară în pântecele mamei sale și să se nască.",
        "5": "Isus a răspuns: Adevărat, adevărat îți spun, dacă nu se naște cineva din apă și din Duh, nu poate intra în Împărăția lui Dumnezeu.",
        "6": "Ce este născut din carne este carne și ce este născut din Duhul, este duh.",
        "7": "Nu te mira că ți‐am zis: Trebuie să vă nașteți din nou.",
        "8": "Vântul suflă unde voiește și‐i auzi glasul, dar nu știi de unde vine și unde se duce; așa este oricine care este născut din Duhul.",
        "9": "Nicodim a răspuns și i‐a zis: Cum pot să fie acestea?",
        "10": "Isus a răspuns și i‐a zis: Tu ești învățătorul lui Israel și nu cunoști acestea?",
        "11": "Adevărat, adevărat îți spun că noi vorbim ce știm și mărturisim ce am văzut și voi nu primiți mărturia noastră.",
        "12": "Dacă v‐am spus cele pământești și nu credeți, cum veți crede dacă vă spun cele cerești?",
        "13": "Și nimeni nu s‐a suit în cer decât cel ce s‐a pogorât din cer, Fiul omului care este în cer.",
        "14": "Și după cum Moise a înălțat șarpele în pustie, așa trebuie să fie înălțat Fiul omului,",
        "15": "pentru ca oricine care crede în el să nu piară, ci să aibă viața veșnică.",
        "16": "Căci atât de mult a iubit Dumnezeu lumea încât a dat pe singurul său Fiu născut, pentru ca oricine crede în el să nu piară, ci să aibă viața veșnică.",
        "17": "Căci Dumnezeu n‐a trimis pe Fiul în lume ca să judece lumea, ci pentru ca lumea să fie mântuită prin el.",
        "18": "Cine crede în el nu este judecat, cine nu crede a și fost judecat, căci n‐a crezut în numele singurului Fiu născut al lui Dumnezeu.",
        "19": "Și aceasta este judecata, că lumina a venit în lume și oamenii au iubit întunericul mai mult decât lumina; căci faptele lor erau rele.",
        "20": "Căci oricine făptuiește rele, urăște lumina și nu vine la lumină, pentru ca faptele lui să nu fie mustrate.",
        "21": "Iar cine face adevărul, vine la lumină, ca faptele lui să se arate, căci sunt săvârșite în Dumnezeu.",
        "22": "După acestea Isus și ucenicii săi au venit în țara Iudeei și acolo petrecea vremea cu ei și boteza.",
        "23": "Și boteza și Ioan în Enon aproape de Salim, căci erau multe ape acolo și veneau și erau botezați.",
        "24": "Căci Ioan nu fusese încă aruncat în temniță.",
        "25": "Din partea ucenicilor lui Ioan s‐a făcut deci o întrebare cu un iudeu despre curățire.",
        "26": "Și au venit la Ioan și i‐au zis: Rabi, acela care era cu tine dincolo de Iordan, pentru care ai mărturisit tu, iată acesta botează și toți vin la el.",
        "27": "Ioan a răspuns și a zis: Un om nu poate să ia nimic dacă nu‐i este dat din cer.",
        "28": "Voi înșivă îmi sunteți martori că am spus: Nu sunt eu Hristosul! ci: Sunt trimis înaintea lui.",
        "29": "Cine are mireasa este mire; iar prietenul mirelui care stă și‐l ascultă, se bucură cu bucurie de glasul mirelui. Deci această bucurie a mea este împlinită.",
        "30": "El trebuie să crească, iar eu să scad.",
        "31": "Cine vine de sus este deasupra tuturor; cine este de pe pământ este de pe pământ și vorbește de pe pământ. Cine vine din cer este deasupra tuturor.",
        "32": "Ce a văzut și auzit, aceea mărturisește; și nimeni nu primește mărturia lui.",
        "33": "Cine a primit mărturia lui, a pecetluit că Dumnezeu este iubitor de adevăr.",
        "34": "Căci pe cine a trimis Dumnezeu vorbește vorbele lui Dumnezeu, căci Dumnezeu nu dă Duhul cu măsură.",
        "35": "Tatăl iubește pe Fiul și a dat toate în mâna lui.",
        "36": "Cine crede în Fiul, are viață veșnică; cine n‐ascultă de Fiul, nu va vedea viață, ci urgia lui Dumnezeu rămâne peste el."
    },
    "4": {
        "1": "Deci când a înțeles Domnul că fariseii au auzit că Isus face și botează mai mulți ucenici decât Ioan,",
        "2": "(deși Isus însuși nu boteza, ci ucenicii săi),",
        "3": "a lăsat Iudeea și a plecat iar în Galileea.",
        "4": "Și trebuia ca el să treacă prin Samaria.",
        "5": "Vine deci la o cetate a Samariei numită Sihar, aproape de locul pe care l‐a dat Iacov lui Iosif, fiul său.",
        "6": "Și acolo era izvorul lui Iacov. Isus deci fiind ostenit de călătorie, s‐a așezat astfel lângă izvor: era pe la ceasul al șaselea.",
        "7": "O femeie din Samaria vine ca să scoată apă. Isus îi zice: Dă‐mi să beau.",
        "8": "Căci ucenicii lui plecaseră în cetate ca să cumpere de mâncare.",
        "9": "Femeia samariteancă îi zice deci: Cum, tu, fiind iudeu, ceri să bei de la mine, care sunt o femeie samariteancă? (Căci iudeii n‐au a face cu samaritenii).",
        "10": "Isus a răspuns și i‐a zis: Dacă ai ști darul lui Dumnezeu și cine este cel ce îți zice: Dă‐mi să beau! ai fi cerut de la el și ți‐ar fi dat apă vie.",
        "11": "Femeia îi zice: Doamne, n‐ai nici vas de scos apă și puțul este adânc; de unde ai deci apa cea vie?",
        "12": "Nu cumva ești tu mai mare decât tatăl nostru Iacov, care ne‐a dat puțul și el însuși a băut din el și fiii săi și turmele sale?",
        "13": "Isus a răspuns și i‐a zis: Oricine care bea din apa aceasta va înseta iarăși.",
        "14": "Dar cine va bea din apa pe care i‐o voi da eu, nu va înseta în veac, ci apa pe care i‐o voi da eu se va face în el izvor de apă țâșnind în viața veșnică.",
        "15": "Femeia îi zice: Doamne, dă‐mi această apă, ca să nu însetez, nici să nu vin aici să scot apă.",
        "16": "Isus îi zice: Du‐te, cheamă pe bărbatul tău și vino aici.",
        "17": "Femeia a răspuns și a zis: N‐am bărbat. Isus îi zice: Bine ai zis că n‐ai bărbat.",
        "18": "Căci ai avut cinci bărbați și acum pe care‐l ai nu‐ți este bărbat. Aceasta ai spus adevărat.",
        "19": "Femeia îi zice: Doamne, văd că ești proroc.",
        "20": "Părinții noștri s‐au închinat în muntele acesta și voi ziceți că în Ierusalim este locul unde trebuie a se închina.",
        "21": "Isus îi zice: Crede‐mă, femeie, că vine ceasul când nu vă veți închina Tatălui nici în muntele acesta, nici în Ierusalim.",
        "22": "Voi vă închinați la ce nu știți, noi ne închinăm la ce știm, căci mântuirea este din iudei.",
        "23": "Ci vine ceasul și acum este, când adevărații închinători se vor închina Tatălui în duh și adevăr; căci și Tatăl caută astfel de închinători ai lui.",
        "24": "Dumnezeu este Duh și cei ce se închină lui trebuie să se închine în duh și adevăr.",
        "25": "Femeia îi zice: Știu că vine Mesia, (care se numește Hristos), când va veni acela ne va vesti toate.",
        "26": "Isus îi zice: Eu sunt: cel care‐ți vorbesc.",
        "27": "Și la aceasta au venit ucenicii săi și se mirau că vorbea cu o femeie. Totuși nimeni n‐a zis: Ce cauți sau ce vorbești cu ea?",
        "28": "Deci femeia și‐a lăsat vasul de apă și a plecat în cetate. Și zice oamenilor:",
        "29": "Veniți, vedeți un om care mi‐a spus toate câte am făcut; nu cumva acesta este Hristosul?",
        "30": "Au ieșit din cetate și veneau spre el.",
        "31": "În timpul acesta ucenicii îl rugau zicând: Rabi, mănâncă.",
        "32": "Iar el le‐a zis: Eu am de mâncat o mâncare pe care voi n‐o știți.",
        "33": "Deci ucenicii ziceau unii către alții: Nu cumva i‐a adus cineva să mănânce?",
        "34": "Isus le zice: Mâncarea mea este ca să fac voia celui ce m‐a trimis și să săvârșesc lucrul lui.",
        "35": "Nu ziceți voi că sunt încă patru luni și vine secerișul? Iată eu vă zic, ridicați‐vă ochii și priviți semănăturile că sunt albe pentru seceriș.",
        "36": "Acum secerătorul primește plată și adună rod spre viață veșnică pentru ca să se bucure împreună și semănătorul și secerătorul.",
        "37": "Căci în aceasta este adevărat cuvântul că altul este semănătorul și altul secerătorul.",
        "38": "Eu v‐am trimis să secerați ce n‐ați muncit; alții au muncit și voi ați intrat în munca lor.",
        "39": "Și din cetatea aceea mulți dintre Samariteni au crezut în el pentru cuvântul femeii, care mărturisea: Mi‐a spus toate câte am făcut.",
        "40": "Deci când au venit samaritenii la el, îl rugau ca să rămână la ei și a rămas acolo două zile.",
        "41": "Și mult mai mulți au crezut pentru cuvântul lui",
        "42": "și ziceau femeii: Nu credem numai pentru vorbirea ta, căci noi înșine am auzit și știm că acesta este cu adevărat Mântuitorul lumii.",
        "43": "Și după două zile a ieșit de acolo în Galileea.",
        "44": "Căci Isus însuși mărturisea că un proroc n‐are cinste în patria lui.",
        "45": "Deci când a venit în Galileea, l‐au primit bine galileenii, care văzuseră toate câte le făcuse în Ierusalim la sărbătoare; căci și ei veniseră la sărbătoare.",
        "46": "A venit deci iarăși în Cana Galileei, unde făcuse apa vin. Și în Capernaum era un om împărătesc al cărui fiu era bolnav.",
        "47": "Când a auzit că Isus venise din Iudeea în Galileea, a plecat la el și l‐a rugat ca să se pogoare și să tămăduiască pe fiul său; căci era să moară.",
        "48": "Isus i‐a zis deci: Dacă nu veți vedea semne și minuni, nu veți crede.",
        "49": "Omul împărătesc îi zice: Doamne, pogoară‐te mai înainte de a muri copilul meu.",
        "50": "Isus îi zice: Du‐te, fiul tău trăiește. Omul s‐a încrezut în cuvântul pe care i‐l zisese Isus și s‐a dus.",
        "51": "Și pe când se pogora el acum, robii lui i‐au ieșit înainte zicând că copilul său trăiește.",
        "52": "A cercetat deci de la ei despre ceasul în care a fost mai bine. I‐au zis deci: Ieri la ceasul al șaptelea l‐au lăsat frigurile.",
        "53": "Deci tatăl a cunoscut că acela era ceasul în care îi zisese Isus: Fiul tău trăiește. Și a crezut el și toată casa lui.",
        "54": "Și acesta este iarăși al doilea semn pe care l‐a făcut Isus după ce a venit din Iudeea în Galileea."
    },
    "5": {
        "1": "După acestea era o sărbătoare a iudeilor și Isus s‐a suit la Ierusalim.",
        "2": "Și în Ierusalim lângă poarta oilor este o scăldătoare care pe evreiește se numește Betesda, având cinci pridvoare.",
        "3": "În acestea zac o mulțime de bolnavi, orbi, șchiopi, uscați, așteptând mișcarea apei;",
        "4": "căci un înger al Domnului se pogora la vreme nimerită în scăldătoare și tulbura apa; și cel dintâi care intra după tulburarea apei se făcea sănătos de orice boală era cuprins.",
        "5": "Și era un om acolo care avea treizeci și opt de ani în boala sa.",
        "6": "Când l‐a văzut Isus zăcând și cunoscând că acum era de multă vreme bolnav, îi zice: Voiești să fii sănătos?",
        "7": "Bolnavul i‐a răspuns: Doamne, n‐am om ca să mă arunce în scăldătoare când a fost tulburată apa; căci pe când vin eu, altul se pogoară înaintea mea.",
        "8": "Isus îi zice: Scoală‐te, ia‐ți patul și umblă.",
        "9": "Și îndată omul s‐a făcut sănătos și și‐a luat patul și umbla. Și în acea zi era Sabatul.",
        "10": "Deci iudeii ziceau celui tămăduit: Este Sabatul și nu‐ți este îngăduit să‐ți iei patul.",
        "11": "Iar el le‐a răspuns: Cel ce m‐a făcut sănătos, acela mi‐a zis: Ia‐ți patul și umblă.",
        "12": "L‐au întrebat deci: Cine este omul care ți‐a zis: Ia‐ți patul și umblă?",
        "13": "Dar cel tămăduit nu știa cine este, căci Isus se dăduse la o parte fiind gloată în acel loc.",
        "14": "După acestea Isus îl găsește în Templu. Și i‐a zis: Iată te‐ai făcut sănătos; nu mai păcătui, ca să nu‐ți fie ceva mai rău.",
        "15": "Omul a plecat și a spus iudeilor că Isus este cel ce l‐a făcut sănătos.",
        "16": "Și pentru aceasta iudeii prigoneau pe Isus fiindcă făcea acestea în Sabat.",
        "17": "Dar Isus le‐a răspuns: Tatăl meu până acum lucrează și eu lucrez.",
        "18": "Deci pentru aceasta iudeii căutau și mai mult să‐l omoare, căci nu numai că dezlega Sabatul, dar și zicea că Dumnezeu este Tatăl său, făcându‐se pe sine însuși deopotrivă cu Dumnezeu.",
        "19": "Deci Isus a răspuns și le‐a zis: Adevărat, adevărat vă spun, Fiul nu poate să facă de la sine însuși nimic decât ce vede pe Tatăl făcând; căci cele ce face el, acestea le face și Fiul întocmai.",
        "20": "Căci Tatăl iubește pe Fiul și‐i arată toate câte face și‐i va arăta lucruri mai mari decât acestea ca voi să vă minunați.",
        "21": "Căci după cum Tatăl scoală morții și le dă viață, așa și Fiul dă viață la cei la care voiește.",
        "22": "Căci Tatăl nici nu judecă pe nimeni, ci toată judecata a dat‐o Fiului,",
        "23": "ca toți să cinstească pe Fiul după cum cinstesc pe Tatăl. Cine nu cinstește pe Fiul nu cinstește pe Tatăl care l‐a trimis.",
        "24": "Adevărat, adevărat vă spun, că cine aude cuvântul meu și crede în cel ce m‐a trimis pe mine, are viață veșnică și nu vine la judecată, ci a trecut din moarte la viață.",
        "25": "Adevărat, adevărat vă spun că vine ceasul și acum este când morții vor auzi glasul Fiului lui Dumnezeu și cei ce vor auzi, vor trăi.",
        "26": "Căci după cum Tatăl are viață în sine însuși, astfel a dat și Fiului să aibă viață în sine însuși.",
        "27": "Și i‐a dat putere ca să facă judecată, pentru că este Fiu al omului.",
        "28": "Nu vă minunați de aceasta, căci vine ceasul când toți care sunt în morminte vor auzi glasul lui.",
        "29": "Și cei ce au făcut cele bune vor ieși spre învierea vieții, iar cei ce au făptuit cele rele, spre învierea judecății.",
        "30": "Eu nu pot face nimic de la mine însumi; judec după cum aud și judecata mea este dreaptă, căci nu caut voia mea, ci voia celui ce m‐a trimis.",
        "31": "Dacă eu mărturisesc despre mine însumi, mărturia mea nu este adevărată.",
        "32": "Este altul care mărturisește despre mine și știu că mărturia pe care o mărturisește despre mine este adevărată.",
        "33": "Voi ați trimis la Ioan și el a mărturisit pentru adevăr.",
        "34": "Dar eu nu iau mărturie de la un om, ci zic acestea ca voi să fiți mântuiți.",
        "35": "Acela era candela care arde și luminează și voi ați dorit să vă veseliți pentru o vreme în lumina lui.",
        "36": "Dar mărturia pe care o am eu este mai mare decât a lui Ioan; căci lucrările pe care mi le‐a dat Tatăl ca să le săvârșesc, aceste lucrări pe care le fac mărturisesc despre mine că Tatăl m‐a trimis.",
        "37": "Și Tatăl care m‐a trimis, el a mărturisit despre mine. Voi n‐ați auzit glasul lui vreodată, nici n‐ați văzut fața lui.",
        "38": "Și n‐aveți cuvântul lui rămânând în voi, căci nu credeți pe acela pe care l‐a trimis el.",
        "39": "Cercetați scripturile căci vi se pare că în ele aveți viață veșnică și ele sunt acelea care mărturisesc despre mine.",
        "40": "Și nu voiți să veniți la mine ca să aveți viață.",
        "41": "Eu nu primesc slavă de la oameni,",
        "42": "ci vă cunosc că n‐aveți în voi înșivă iubirea lui Dumnezeu.",
        "43": "Eu am venit în numele Tatălui meu și nu mă primiți; dacă va veni altul în numele său, pe acesta îl veți primi.",
        "44": "Cum puteți crede voi, când primiți slava unii de la alții și nu căutați slava care vine de la singurul Dumnezeu?",
        "45": "Să nu vi se pară că eu vă voi învinui la Tatăl; este cine să vă învinuiască, Moise în care v‐ați pus nădejdea.",
        "46": "Căci dacă ați crede pe Moise, m‐ați crede și pe mine; căci el a scris despre mine.",
        "47": "Iar dacă nu credeți scripturile lui, cum veți crede cuvintele mele?"
    },
    "6": {
        "1": "După acestea Isus a plecat dincolo de marea Galileei, care este marea Tiberiadei.",
        "2": "Și‐l urma gloată multă, căci vedea semnele pe care le făcea la cei bolnavi.",
        "3": "Și Isus s‐a suit în munte și acolo a șezut jos cu ucenicii săi.",
        "4": "Și Paștile, sărbătoarea iudeilor, erau aproape.",
        "5": "Isus deci, ridicându‐și ochii și văzând că vine spre el gloată multă, zice lui Filip: De unde să cumpărăm pâini ca să mănânce aceștia?",
        "6": "Iar aceasta zicea ca să‐l încerce, căci el știa ce avea să facă.",
        "7": "Filip i‐a răspuns: De două sute de dinari pâini nu le ajung ca să ia fiecare puțin.",
        "8": "Unul dintre ucenicii săi, Andrei, fratele lui Simon Petru, îi zice:",
        "9": "Este aici un băiat care are cinci pâini de orz și doi pești, dar ce sunt acestea la atâția?",
        "10": "Isus a zis: Faceți pe oameni să stea jos la masă. Și era iarbă multă în acel loc. Bărbații au șezut jos deci la masă în număr ca la cinci mii.",
        "11": "Isus a luat deci pâinile și după ce a mulțumit, a împărțit celor ce ședeau la masă; asemenea și din pești cât au voit.",
        "12": "Iar când s‐au săturat, zice ucenicilor săi: Strângeți fărâmiturile care au rămas, ca să nu se piardă ceva.",
        "13": "Deci le‐au strâns și au umplut douăsprezece coșuri de fărâmituri din cele cinci pâini de orz care au prisosit celor ce au mâncat.",
        "14": "Oamenii deci când au văzut semnul pe care l‐a făcut, ziceau: Acesta este cu adevărat prorocul care vine în lume.",
        "15": "Isus deci cunoscând că au de gând să vină și să‐l ia cu sila ca să‐l facă împărat, s‐a tras iarăși la o parte în munte el singur.",
        "16": "Și când s‐a făcut seară, ucenicii săi s‐au pogorât la mare.",
        "17": "Și au intrat în corabie și treceau dincolo de mare la Capernaum. Și se făcuse întuneric acum și Isus încă nu venise la ei.",
        "18": "Și marea s‐a întărâtat pentru că sufla un vânt mare.",
        "19": "După ce au vâslit deci ca la douăzeci și cinci sau treizeci de stadii, zăresc pe Isus umblând pe mare și apropiindu‐se de corabie și s‐au temut.",
        "20": "Iar el le zice: Eu sunt, nu vă temeți.",
        "21": "Voiau deci să‐l ia în corabie și îndată corabia a ajuns la pământul la care mergeau.",
        "22": "A doua zi gloata care stătea dincolo de mare a văzut că nu fusese altă corăbioară acolo decât una și că Isus nu intrase în corabie cu ucenicii săi, ci ucenicii lui plecaseră singuri.",
        "23": "(Dar alte corăbioare de la Tiberiada veniseră aproape de locul unde mâncaseră pâinea, după ce mulțumise Domnul).",
        "24": "Când a văzut deci gloata că Isus nu este acolo, nici ucenicii lui, au intrat în corăbioare și au venit la Capernaum căutând pe Isus.",
        "25": "Și când l‐au găsit dincolo de mare, i‐au zis: Rabi, când ai ajuns aici?",
        "26": "Isus le‐a răspuns și a zis: Adevărat, adevărat vă spun, mă căutați nu pentru că ați văzut semnele, ci pentru că ați mâncat din pâini și v‐ați săturat.",
        "27": "Lucrați nu pentru mâncarea pieritoare, ci pentru mâncarea care rămâne pentru viață veșnică, pe care v‐o va da Fiul omului; căci pe el Tatăl, Dumnezeu, l‐a pecetluit.",
        "28": "I‐au zis deci: Ce să facem ca să lucrăm lucrările lui Dumnezeu?",
        "29": "Isus a răspuns și le‐a zis: Aceasta este lucrarea lui Dumnezeu, ca să credeți în acela pe care l‐a trimis el.",
        "30": "I‐au zis deci: Ce semn faci tu deci ca să vedem și să credem în tine? Ce lucrezi tu?",
        "31": "Părinții noștri au mâncat mană în pustie, după cum este scris: Le‐a dat să mănânce pâine din cer.",
        "32": "Deci Isus le‐a zis: Adevărat, adevărat vă spun, nu Moise v‐a dat pâinea din cer, ci Tatăl meu vă dă pâinea adevărată din cer.",
        "33": "Căci pâinea lui Dumnezeu este aceea care se pogoară din cer și dă viață lumii.",
        "34": "Au zis deci către el: Doamne, dă‐ne totdeauna această pâine.",
        "35": "Isus le‐a zis: Eu sunt pâinea vieții; cine vine la mine nu va flămânzi și cine crede în mine nu va înseta niciodată.",
        "36": "Dar v‐am spus că m‐ați și văzut și nu credeți.",
        "37": "Tot ce‐mi dă Tatăl va veni la mine și nu voi scoate afară pe cel ce vine la mine.",
        "38": "Căci m‐am pogorât din cer nu ca să fac voia mea, ci voia celui ce m‐a trimis.",
        "39": "Și aceasta este voia celui ce m‐a trimis, ca să nu pierd nimic din tot ce mi‐a dat, ci să‐l înviez în ziua de apoi.",
        "40": "Căci aceasta este voia Tatălui meu ca oricine care vede pe Fiul și crede în el să aibă viață veșnică și eu îl voi învia în ziua de apoi.",
        "41": "Deci iudeii cârteau împotriva lui căci zisese: Eu sunt pâinea care s‐a pogorât din cer.",
        "42": "Și ziceau: Nu este acesta Isus, fiul lui Iosif, pe ai cărui tată și mamă îi știm? Cum zice acum: M‐am pogorât din cer?",
        "43": "Isus a răspuns și le‐a zis: Nu cârtiți între voi.",
        "44": "Nimeni nu poate veni la mine dacă nu‐l atrage Tatăl care m‐a trimis și eu îl voi învia în ziua de apoi.",
        "45": "Este scris în proroci: Și toți vor fi învățați de Dumnezeu. Oricine care a auzit de la Tatăl și a învățat, vine la mine.",
        "46": "Nu că a văzut cineva pe Tatăl, afară de cel ce este de la Dumnezeu, acesta a văzut pe Tatăl.",
        "47": "Adevărat, adevărat vă spun, cine crede are viață veșnică.",
        "48": "Eu sunt pâinea vieții.",
        "49": "Părinții voștri au mâncat mană în pustie și au murit.",
        "50": "Aceasta este pâinea care se pogoară din cer, ca cineva să mănânce din ea și să nu moară.",
        "51": "Eu sunt pâinea cea vie care s‐a pogorât din cer; dacă mănâncă cineva din această pâine va trăi în veac; și pâinea pe care eu o voi da este carnea mea pentru viața lumii.",
        "52": "Iudeii deci se certau între ei zicând: Cum poate acesta să ne dea carnea lui s‐o mâncăm?",
        "53": "Isus deci le‐a zis: Adevărat, adevărat vă spun, dacă nu veți mânca voi carnea Fiului omului și nu veți bea sângele lui, n‐aveți viață în voi inșivă.",
        "54": "Cine mănâncă deci carnea mea și bea sângele meu are viață veșnică și eu îl voi învia în ziua de apoi.",
        "55": "Căci carnea mea este adevărată mâncare și sângele meu adevărată băutură.",
        "56": "Cine mănâncâ deci carnea mea și bea sângele meu rămâne în mine și eu în el.",
        "57": "După cum m‐a trimis pe mine Tatăl care trăiește și eu trăiesc din pricina Tatălui, așa cine mă mănâncă pe mine va trăi și el din pricina mea.",
        "58": "Aceasta este pâinea care s‐a pogorât din cer; nu cum au mâncat părinții voștri și au murit; cine mănâncă această pâine va trăi în veac.",
        "59": "Acestea le‐a zis în sinagogă pe când îi învăța în Capernaum.",
        "60": "Mulți deci dintre ucenicii lui, când au auzit, au zis: Cuvântul acesta este aspru, cine poate să‐l asculte?",
        "61": "Și Isus cunoscând în sine însuși că ucenicii săi cârtesc despre aceasta, le‐a zis: Aceasta vă face să vă poticniți?",
        "62": "Dar dacă ați vedea pe Fiul omului suindu‐se unde era mai înainte?",
        "63": "Duhul este care face viu, carnea nu folosește la nimic; cuvintele pe care vi le‐am vorbit eu sunt duh și sunt viață.",
        "64": "Dar sunt unii dintre voi care nu cred. Căci Isus știa din început cine sunt care nu cred și cine este care avea să‐l dea prins.",
        "65": "Și zicea: Pentru aceasta v‐am spus că nimeni nu poate să vină la mine dacă nu‐i este dat de la Tatăl.",
        "66": "De aceea mulți dintre ucenicii săi au plecat îndărăt și nu mai umblau cu el.",
        "67": "Isus a zis deci celor doisprezece: Nu voiți să plecați și voi?",
        "68": "Simon Petru i‐a răspuns: Doamne, la cine ne vom duce? Tu ai cuvintele vieții veșnice.",
        "69": "Și noi am crezut și am cunoscut că tu ești Sfântul lui Dumnezeu.",
        "70": "Isus le‐a răspuns: Nu v‐am ales eu oare pe voi doisprezece? Și unul dintre voi este un diavol.",
        "71": "Iar el vorbea de Iuda al lui Simon Iscarioteanul: căci acesta avea să‐l dea prins, el, unul dintre cei doisprezece."
    },
    "7": {
        "1": "După acestea Isus umbla în Galileea; căci nu voia să umble în Iudeea, căci iudeii căutau să‐l omoare.",
        "2": "Și sărbătoarea iudeilor, înfigerea corturilor, era aproape.",
        "3": "Frații lui au zis deci către el: Mută‐te de aici și du‐te în Iudeea pentru ca și ucenicii tăi să vadă lucrările tale pe care le faci.",
        "4": "Căci nimeni nu face ceva într‐ascuns și caută el însuși să fie cunoscut pe față. Dacă faci acestea, arată‐te pe tine însuți lumii.",
        "5": "Căci nici frații lui nu credeau în el.",
        "6": "Isus deci le zice: Vremea mea nu este încă, dar vremea voastră întotdeauna este gata.",
        "7": "Lumea nu vă poate urî pe voi; dar pe mine mă urăște, căci eu mărturisesc despre ea, că lucrările ei sunt rele.",
        "8": "Suiți‐vă voi la sărbătoare; eu nu mă sui încă la sărbătoarea aceasta, căci vremea mea încă nu s‐a împlinit.",
        "9": "Și zicându‐le acestea, a rămas în Galileea.",
        "10": "Iar după ce s‐au suit frații săi la sărbătoare, atunci s‐a suit și el, nu pe față, ci ca în ascuns.",
        "11": "Iudeii deci îl căutau la sărbătoare și ziceau: Unde este acela?",
        "12": "Și era cârtire multă despre el printre gloate. Unii ziceau că este bun; iar alții ziceau: Nu, ci amăgește gloata.",
        "13": "Totuși nimeni nu vorbea de el pe față de frica iudeilor.",
        "14": "Iar când a fost jumătatea sărbătorii, Isus s‐a suit în Templu și‐i învăța.",
        "15": "Iudeii deci se minunau zicând: Cum știe acesta carte fără să fi învățat?",
        "16": "Isus deci le‐a răspuns și a zis: Învățătura mea nu este a mea, ci a celui ce m‐a trimis.",
        "17": "Dacă voiește cineva să facă voia lui, va cunoaște despre învățătura aceasta dacă este de la Dumnezeu sau dacă eu vorbesc de la mine însumi.",
        "18": "Cine vorbește de la sine însuși caută slava sa; iar cine caută slava celui ce l‐a trimis, acesta este adevărat și în el nu este nedreptate.",
        "19": "Oare nu v‐a dat Moise legea? Și nimeni dintre voi nu ține legea. De ce căutați să mă omorâți?",
        "20": "Gloata a răspuns: Ai drac; cine caută să te omoare?",
        "21": "Isus a răspuns și le‐a zis: O singură lucrare am făcut și toți vă minunați.",
        "22": "Pentru aceasta Moise v‐a dat tăierea împrejur, (nu că este de la Moise, ci de la părinți) și tăiați împrejur pe om în Sabat.",
        "23": "Dacă un om primește tăierea împrejur în Sabat pentru ca să nu fie călcată legea lui Moise, vă mâniați pe mine că am făcut sănătos pe un om întreg în Sabat?",
        "24": "Nu judecați după vedere, ci judecați judecată dreaptă.",
        "25": "Deci unii dintre cei din Ierusalim ziceau: Nu este oare acesta pe care‐l caută ei ca să‐l omoare?",
        "26": "Și iată vorbește pe față și ei nu‐i zic nimic. Nu cumva cei mari au cunoscut cu adevărat că acesta este Hristosul?",
        "27": "Dar noi știm pe acesta de unde este; iar când va veni Hristosul, nimeni nu știe de unde este.",
        "28": "Isus deci pe când îi învăța în Templu, a strigat și a zis: Mă știți și pe mine și știți de unde sunt; și eu n‐am venit de la mine însumi, ci cel ce m‐a trimis este adevărat și voi nu‐l știți.",
        "29": "Eu îl știu, căci de la el sunt și el m‐a trimis.",
        "30": "Ei căutau deci ca să‐l prindă, dar nimeni n‐a pus mâna pe el căci nu‐i venise încă ceasul.",
        "31": "Și mulți din gloată au crezut în el și ziceau: Hristosul, când va veni, nu cumva va face mai multe semne decât cele pe care le‐a făcut acesta?",
        "32": "Fariseii au auzit gloata cârtind acestea despre el și mai marii preoților și fariseii au trimis slujitori ca să‐l prindă.",
        "33": "Isus deci le‐a zis: Încă puțină vreme sunt cu voi și mă duc la cel ce m‐a trimis.",
        "34": "Mă veți căuta și nu mă veți găsi și unde sunt eu voi nu puteți veni.",
        "35": "Deci iudeii au zis între ei înșiși: Unde are să se ducă acesta că nu‐l vom găsi? Nu cumva are să se ducă la cei împrăștiați între greci și să învețe pe greci?",
        "36": "Ce este cuvântul acesta pe care l‐a zis: Mă veți căuta și nu mă veți găsi și unde sunt eu voi nu puteți veni?",
        "37": "Iar în cea din urmă zi, cea mare a sărbătorii, Isus sttătea și striga zicând: Dacă însetează cineva să vină la mine și să bea.",
        "38": "Cine crede în mine, după cum a zis scriptura, din pântecele lui vor curge râuri de apă vie.",
        "39": "Dar a zis aceasta despre Duhul pe care aveau să‐l primească cei ce au crezut în el. Căci Duhul nu era încă dat, căci Isus nu fusese încă proslăvit.",
        "40": "Deci unii din gloată când au auzit cuvintele acestea, ziceau: Acesta este cu adevărat prorocul.",
        "41": "Alții ziceau: Acesta este Hristosul. Iar unii ziceau: Nu cumva din Galileea vine Hristosul?",
        "42": "Oare n‐a zis scriptura că Hristosul vine din sămânța lui David și de la Betleem, satul unde era David?",
        "43": "Deci s‐a făcut dezbinare în gloată din pricina lui.",
        "44": "Și unii dintre ei ar fi voit să‐l prindă dar niciunul n‐a pus mâinile pe el.",
        "45": "Slujitorii deci au venit la mai marii preoților și la farisei și aceștia le‐au zis: Pentru ce nu l‐ați adus?",
        "46": "Slujitorii au răspuns: Niciodată n‐a vorbit așa un om, cum vorbește omul acesta.",
        "47": "Iar fariseii le‐au răspuns deci: Nu cumva și voi ați fost amăgiți?",
        "48": "Nu cumva a crezut în el cineva dintre mai mari sau dintre farisei?",
        "49": "Dar gloata aceasta, care nu cunoaște legea, sunt blestemați!",
        "50": "Nicodim, cel ce venise mai înainte la el, unul din ei, le zice:",
        "51": "Oare legea noastră judecă ea pe un om dacă nu va auzi mai întâi de la el și nu va cunoaște ce face?",
        "52": "Ei au răspuns și i‐au zis: Nu cumva și tu ești din Galileea? Cercetează și vezi că din Galileea nu se ridică un proroc.",
        "53": "Și fiecare s‐a dus la casa sa."
    },
    "8": {
        "1": "Iar Isus s‐a dus în muntele Măslinilor.",
        "2": "Și dis‐de‐dimineață a venit iarăși în Templu și tot poporul venea la el. Și el a șezut jos și‐i învăța.",
        "3": "Și cărturarii și fariseii aduc pe o femeie prinsă în preacurvie și punând‐o în mijloc,",
        "4": "îi zic: Învățătorule, această femeie a fost prinsă chiar asupra faptului de preacurvie.",
        "5": "Și în lege Moise ne‐a poruncit să omorâm cu pietre pe unele ca acestea; tu deci ce zici?",
        "6": "Și ziceau aceasta ispitindu‐l, ca să aibă de ce să‐l învinuiască. Iar Isus s‐a plecat jos și scria cu degetul pe pământ.",
        "7": "Dar fiindcă îl întrebau neîncetat, s‐a ridicat în sus și a zis către ei: Cine dintre voi este fără păcat să arunce cel dintâi piatra asupra ei.",
        "8": "Și iarăși s‐a plecat jos și scria cu degetul pe pământ.",
        "9": "Iar ei când au auzit și fiind mustrați de cuget, ieșeau unul câte unul, începând de la cei bătrâni până la cei din urmă; și a rămas numai Isus și femeia stând în mijloc.",
        "10": "Și Isus s‐a ridicat și nezărind pe nimeni afară de femeie, i‐a zis: Femeie, unde sunt pârâșii aceia ai tăi? Nu te‐a osândit nimeni?",
        "11": "Și ea a zis: Nimeni, Doamne. Isus i‐a zis: Nici eu nu te osândesc; du‐te și nu mai păcătui.",
        "12": "Isus deci le‐a vorbit iarăși zicând: Eu sunt lumina lumii. Cine mă urmează nu va umbla în întuneric, ci va avea lumina vieții.",
        "13": "Fariseii i‐au zis deci: Tu mărturisești despre tine însuți; mărturia ta nu este adevărată.",
        "14": "Isus a răspuns și le‐a zis: Chiar dacă eu mărturisesc despre mine însumi, mărturia mea este adevărată, căci știu de unde am venit și unde mă duc. Dar voi nu știți de unde vin sau unde mă duc.",
        "15": "Voi judecați după carne; eu nu judec pe nimeni.",
        "16": "Și chiar când judec și eu, judecata mea este adevărată, căci eu nu sunt singur, ci eu și Tatăl care m‐a trimis.",
        "17": "Și în legea voastră este scris că mărturia a doi oameni este adevărată.",
        "18": "Eu sunt cel ce mărturisește despre mine însumi și Tatăl care m‐a trimis mărturisește despre mine.",
        "19": "Deci îi ziceau: Unde este Tatăl tău? Isus a răspuns: Voi nu mă știți nici pe mine nici pe Tatăl meu; dacă m‐ați ști pe mine, ați ști și pe Tatăl meu.",
        "20": "Aceste cuvinte le‐a vorbit lângă cutia pentru daruri pe când îi învăța în Templu; și nimeni nu l‐a prins, căci nu‐i venise încă ceasul.",
        "21": "Deci le‐a zis iarăși: Eu mă duc și mă veți căuta și veți muri în păcatul vostru; unde mă duc eu, voi nu puteți veni.",
        "22": "Iudeii deci ziceau: Nu cumva se va omorî singur că zice: Unde mă duc eu voi nu puteți veni?",
        "23": "Și le‐a zis: Voi sunteți din cele de jos, eu sunt din cele de sus; voi sunteți din lumea aceasta, eu nu sunt din lumea aceasta.",
        "24": "V‐am spus deci că veți muri în păcatele voastre; căci dacă nu credeți că eu sunt, veți muri în păcatele voastre.",
        "25": "I‐au zis deci: Tu cine ești? Și Isus le‐a zis: Întocmai ceea ce vă și vorbesc de la început.",
        "26": "Multe am să zic și să judec despre voi, dar cel ce m‐a trimis pe mine este adevărat; și eu ce am auzit de la el, acestea le vorbesc în lume.",
        "27": "Ei n‐au înțeles că le vorbea despre Tatăl.",
        "28": "Deci Isus a zis: Când veți înălța pe Fiul omului, atunci veți cunoaște că eu sunt și nu fac nimic de la mine însumi, ci după cum m‐a învățat Tatăl vorbesc acestea.",
        "29": "Și cel ce m‐a trimis este împreună cu mine; nu m‐a lăsat singur, căci eu totdeauna fac cele plăcute lui.",
        "30": "Pe când vorbea el acestea, mulți au crezut în el.",
        "31": "Isus zicea deci către iudeii care crezuseră în el: Dacă rămâneți în cuvântul meu, sunteți cu adevărat ucenicii mei",
        "32": "și veți cunoaște adevărul și adevărul vă va slobozi.",
        "33": "Ei i‐au răspuns: Noi suntem sămânța lui Avraam și n‐am fost robi nimănui vreodată; cum zici tu: Veți fi slobozi?",
        "34": "Isus le‐a răspuns: Adevărat, adevărat vă spun că oricine care săvârșește păcatul este rob al păcatului.",
        "35": "Și robul nu rămâne în casă în veac; fiul rămâne în veac.",
        "36": "Dacă deci Fiul vă va face slobozi, veți fi într‐adevăr slobozi.",
        "37": "Știu că sunteți sămânța lui Avraam dar căutați să mă omorâți, căci cuvântul meu nu are loc în voi.",
        "38": "Eu vorbesc ce am văzut de la Tatăl și voi deci faceți ce ați auzit de la tatăl vostru.",
        "39": "Ei au răspuns și i‐au zis: Tatăl nostru este Avraam. Isus le zice: Dacă ați fi copii ai lui Avraam, ați face faptele lui Avraam.",
        "40": "Dar acum căutați să mă omorâți pe mine, un om care v‐am vorbit adevărul, pe care l‐am auzit de la Dumnezeu. Aceasta n‐a făcut‐o Avraam.",
        "41": "Voi faceți faptele tatălui vostru. Ei i‐au zis: Noi nu suntem născuți din curvie, un singur Tată avem, pe Dumnezeu.",
        "42": "Isus le‐a zis: Dacă Dumnezeu ar fi Tatăl vostru, m‐ați iubi; căci eu am ieșit și vin din Dumnezeu; căci n‐am venit de la mine însumi, ci el m‐a trimis.",
        "43": "Pentru ce nu înțelegeți vorbirea mea? Pentru că nu puteți auzi cuvântul meu.",
        "44": "Voi sunteți din tatăl vostru, diavolul, și voiți să faceți poftele tatălui vostru. El era omorâtor de oameni de la început și n‐a stat în adevăr, căci în el nu este adevăr. Când vorbește minciuna, vorbește din ale sale, căci este mincinos și tatăl ei.",
        "45": "Dar eu, fiindcă spun adevărul, nu mă credeți.",
        "46": "Cine dintre voi mă dovedește de păcat? Dacă vorbesc adevărul, pentru ce nu mă credeți?",
        "47": "Cine este din Dumnezeu ascultă cuvintele din Dumnezeu; pentru aceea voi n‐ascultați, pentru că nu sunteți din Dumnezeu.",
        "48": "Iudeii au răspuns și i‐au zis: Nu zicem noi oare bine că ești samaritean și ai drac?",
        "49": "Isus a răspuns: Eu n‐am drac, ci cinstesc pe Tatăl meu și voi mă necinstiți pe mine.",
        "50": "Și eu nu caut slava mea, este cine caută și judecă.",
        "51": "Adevărat, adevărat vă spun, dacă va păzi cineva cuvântul meu, nu va vedea moartea în veac.",
        "52": "Iudeii deci i‐au zis: Acum cunoaștem că ai drac. Avraam a murit și prorocii și tu zici: Dacă va păzi cineva cuvântul meu, nu va gusta moarte în veac.",
        "53": "Nu cumva ești tu mai mare decât tatăl nostru Avraam, care a murit? Și prorocii au murit; cine te faci tu pe tine însuți?",
        "54": "Isus a răspuns: Dacă eu mă voi slăvi pe mine însumi, slava mea nu este nimic; Tatăl meu este cel ce mă slăvește, despre care voi ziceți că este Dumnezeul vostru",
        "55": "și nu l‐ați cunoscut, dar eu îl cunosc. Și dacă aș zice că nu‐l cunosc, voi fi ca voi, mincinos; dar îl cunosc și păzesc cuvântul lui.",
        "56": "Avraam, tatăl vostru, s‐a veselit să vadă ziua mea și a văzut‐o și s‐a bucurat.",
        "57": "Iudeii deci i‐au zis: N‐ai încă cincizeci de ani și ai văzut pe Avraam?",
        "58": "Isus le‐a zis: Adevărat, adevărat vă spun, mai înainte de a fi fost Avraam, eu sunt.",
        "59": "Deci au luat pietre ca să arunce în el; dar Isus s‐a ascuns și a ieșit din Templu."
    },
    "9": {
        "1": "Și pe când trecea, a văzut pe un orb din naștere.",
        "2": "Și ucenicii săi l‐au întrebat zicând: Rabi, cine a păcătuit, acesta sau părinții lui, că s‐a născut orb?",
        "3": "Isus a răspuns: Nici acesta n‐a păcătuit, nici părinții lui, ci pentru ca să se arate în el lucrările lui Dumnezeu.",
        "4": "Noi trebuie să lucrăm lucrările celui ce m‐a trimis până este ziuă; vine noaptea când nimeni nu poate lucra.",
        "5": "Când sunt în lume, sunt lumina lumii.",
        "6": "Când a zis acestea, a scuipat jos și a făcut noroi din scuipat și a uns ochii lui cu noroiul",
        "7": "și i‐a zis: Du‐te, spală‐te în scăldătoarea Siloam (care se tălmăcește: Trimis). El a plecat deci și s‐a spălat și a venit văzând.",
        "8": "Deci vecinii și cei ce‐l vedeau mai înainte că era cerșetor ziceau: Nu este oare acesta cel ce ședea și cerșea?",
        "9": "Alții ziceau: Acesta este. Alții ziceau: Nu, ci seamănă cu el. El zicea: Eu sunt.",
        "10": "Deci îi ziceau: Cum ți s‐au deschis ochii deci?",
        "11": "El a răspuns și a zis: Omul care se numește Isus a făcut noroi și mi‐a uns ochii și mi‐a zis: Du‐te la Siloam și spală‐te. Am plecat deci și m‐am spălat și am căpătat vederea.",
        "12": "Și i‐au zis: Unde este acela? El zice: Nu știu.",
        "13": "Deci duc la farisei pe cel ce era orb altădată.",
        "14": "Și era Sabatul în ziua în care a făcut Isus noroiul și i‐a deschis ochii.",
        "15": "Deci fariseii iarăși îl întrebau și ei, cum a căpătat vederea. Și el le‐a zis: Mi‐a pus noroi pe ochi și m‐am spălat și văd.",
        "16": "Și unii dintre farisei ziceau: Omul acesta nu este de la Dumnezeu, căci nu ține Sabatul. Alții ziceau: Cum poate un om păcătos să facă astfel de semne? Și era dezbinare între ei.",
        "17": "Deci zic orbului iarăși: Ce zici tu despre el, căci ți‐a deschis ochii? Iar el a zis: Este proroc.",
        "18": "Iudeii n‐au crezut deci despre el că fusese orb și căpătase vederea, până au chemat pe părinții celui ce își căpătase vederea.",
        "19": "Și i‐au întrebat zicând: Acesta este fiul vostru despre care ziceți că s‐a născut orb? Cum deci vede acum?",
        "20": "Părinții lui au răspuns și au zis: Știm că acesta este fiul nostru și că s‐a născut orb.",
        "21": "Dar cum vede acum, nu știm, sau cine i‐a deschis ochii, noi nu știm; întrebați‐l, este în vârstă, el va vorbi despre sine însuși.",
        "22": "Părinții lui au zis acestea pentru că se temeau de iudei; căci iudeii se învoiseră că dacă va mărturisi cineva că el este Hristosul, să fie dat afară din sinagogă.",
        "23": "Pentru aceasta au zis părinții lui: Este în vârstă; întrebați‐l.",
        "24": "Deci au chemat a doua oară pe omul care fusese orb și i‐au zis: Dă slavă lui Dumnezeu: noi știm că omul acesta este un păcătos.",
        "25": "El a răspuns deci: Dacă este un păcătos nu știu; eu una știu, că eram orb și acum văd.",
        "26": "I‐au zis deci: Ce ți‐a făcut? Cum ți‐a deschis ochii?",
        "27": "El le‐a răspuns: V‐am spus acum și n‐ați auzit; de ce voiți să auziți iarăși? Nu cumva voiți și voi să vă faceți ucenicii lui?",
        "28": "Și l‐au înfruntat aspru și au zis: Tu ești ucenicul aceluia iar noi suntem ucenicii lui Moise.",
        "29": "Noi știm că Dumnezeu a vorbit lui Moise, dar pe acesta nu‐l știm de unde este.",
        "30": "Omul a răspuns și le‐a zis: În aceasta dar este minunea, că voi nu știți de unde este și totuși mi‐a deschis ochii.",
        "31": "Știm că Dumnezeu n‐ascultă pe păcătoși, ci dacă este cineva temător de Dumnezeu și face voia lui, pe acesta îl ascultă.",
        "32": "Din veac nu s‐a auzit că a deschis cineva ochii vreunuia născut orb.",
        "33": "Dacă acesta n‐ar fi de la Dumnezeu, n‐ar putea face nimic.",
        "34": "Ei au răspuns și i‐au zis: Tu ești născut cu totul în păcate și tu ne înveți pe noi? Și l‐au dat afară.",
        "35": "Isus a auzit că l‐au dat afară și găsindu‐l a zis: Crezi tu în Fiul lui Dumnezeu?",
        "36": "El a răspuns și a zis: Și cine este, Doamne, ca să cred în el?",
        "37": "Isus a zis: L‐ai și văzut și cel ce vorbește cu tine este.",
        "38": "Iar el a zis: Cred, Doamne. Și i‐a făcut plecăciune.",
        "39": "Și Isus a zis: Eu am venit în această lume spre judecată, ca cei ce nu văd să vadă și cei ce văd să fie orbi.",
        "40": "Aceia dintre fariseii care erau cu el, au auzit acestea și i‐au zis: Nu cumva și noi suntem orbi?",
        "41": "Isus le‐a zis: Dacă ați fi orbi, n‐ați avea păcat; dar acum ziceți: Vedem: păcatul vostru rămâne."
    },
    "10": {
        "1": "Adevărat, adevărat vă spun, cine nu intră pe ușă în staulul oilor, ci sare pe altă parte, acela este un hoț și un tâlhar;",
        "2": "iar cine intră pe ușă este păstor al oilor.",
        "3": "Acestuia portarul îi deschide și oile aud glasul lui și el își cheamă oile sale pe nume și le duce afară.",
        "4": "Și după ce a scos afară pe toate ale sale, merge înaintea lor și oile îl urmează, căci cunosc glasul lui.",
        "5": "Dar nu vor urma pe un străin, ci vor fugi de el, căci nu cunosc glasul străinilor.",
        "6": "Isus le‐a spus această asemănare. Ei deci n‐au înțeles ce erau ce le vorbea.",
        "7": "Isus deci le‐a zis iarăși: Adevărat, adevărat vă spun, eu sunt ușa oilor.",
        "8": "Toți câți au venit înainte de mine sunt hoți și tâlhari, dar oile n‐au ascultat de ei.",
        "9": "Eu sunt ușa; dacă va intra cineva prin mine, va fi mântuit și va intra și va ieși și va afla pășune.",
        "10": "Hoțul nu vine decât să fure și să înjunghie și să piardă; eu am venit ca ele să aibă viața și să aibă de prisos.",
        "11": "Eu sunt păstorul cel bun. Păstorul cel bun își pune viața pentru oi.",
        "12": "Iar cel tocmit și care nu este păstor, ale cărui oi nu sunt ale sale, privește lupul venind și lasă oile și fuge și lupul le răpește și le împrăștie.",
        "13": "Fuge căci este tocmit și nu‐i pasă de oi.",
        "14": "Eu sunt păstorul cel bun și cunosc pe ale mele și ale mele mă cunosc,",
        "15": "cum mă cunoaște Tatăl și eu cunosc pe Tatăl; și îmi pun viața pentru oi.",
        "16": "Am și alte oi care nu sunt din staulul acesta: trebuie să le aduc și pe acelea și vor asculta de glasul meu și va fi o singură turmă, un singur păstor.",
        "17": "Pentru aceasta mă iubește Tatăl, fiindcă îmi pun viața ca iarăși s‐o iau.",
        "18": "Nimeni nu o ia de la mine, ci eu o pun de la mine însumi. Am putere ca s‐o pun și am putere ca iarăși s‐o iau. Această poruncă am primit‐o de la Tatăl meu.",
        "19": "Iarăși s‐a făcut dezbinare între iudei pentru cuvintele acestea.",
        "20": "Iar mulți dintre ei ziceau: Are drac și este nebun; de ce îl ascultați?",
        "21": "Alții ziceau: Cuvintele acestea nu sunt de îndrăcit; nu cumva poate deschide un drac ochii orbilor?",
        "22": "Și era sărbătoarea sfințirii Templului în Ierusalim; era iarnă.",
        "23": "Și Isus se plimba în Templu în pridvorul lui Solomon.",
        "24": "Deci iudeii l‐au înconjurat și‐i ziceau: Până când ne scoți sufletul? Dacă ești tu Hristosul, spune‐ne pe față.",
        "25": "Isus le‐a răspuns: V‐am spus și nu credeți; lucrările pe care le fac eu în numele Tatălui meu, acestea mărturisesc despre mine.",
        "26": "Dar voi nu credeți căci nu sunteți din oile mele.",
        "27": "Oile mele ascultă de glasul meu și eu le cunosc și mă urmează.",
        "28": "Și eu le dau viață veșnică și în veac nu vor pieri și nimeni nu le va răpi din mâna mea.",
        "29": "Tatăl meu, care mi le‐a dat, este mai mare decât toți; și nimeni nu le poate răpi din mâna Tatălui.",
        "30": "Eu și Tatăl una suntem.",
        "31": "Iudeii au ridicat iarăși pietre ca să‐l omoare cu pietre.",
        "32": "Isus le‐a răspuns: V‐am arătat multe lucrări bune de la Tatăl; pentru care din aceste lucrări mă omorâți cu pietre?",
        "33": "Iudeii i‐au răspuns: Nu te omorâm cu pietre pentru o lucrare bună, ci pentru hulă și pentru că tu, om fiind, te faci pe tine însuți Dumnezeu.",
        "34": "Isus le‐a răspuns: Nu este oare scris în legea voastră: Eu am zis: Sunteți dumnezei?",
        "35": "Dacă a numit dumnezei pe aceia către care a fost Cuvântul lui Dumnezeu, (și scriptura nu poate fi desființată),",
        "36": "voi ziceți despre acela pe care Tatăl l‐a sfințit și l‐a trimis în lume: Tu hulești! pentru că am zis: Sunt Fiul lui Dumnezeu?",
        "37": "Dacă nu fac lucrările Tatălui meu, nu mă credeți.",
        "38": "Dar dacă le fac, chiar dacă nu mă credeți, credeți lucrările, ca să știți și să cunoașteți că Tatăl este în mine și eu în Tatăl.",
        "39": "Deci căutau iarăși să‐l prindă, dar el a scăpat din mâna lor.",
        "40": "Și a plecat iarăși dincolo de Iordan în Iocul unde era Ioan când boteza întâiași dată și a rămas acolo.",
        "41": "Și mulți au venit la el și ziceau: Ioan n‐a făcut niciun semn, dar toate câte a spus Ioan despre acesta erau adevărate.",
        "42": "Și mulți au crezut în el acolo."
    },
    "11": {
        "1": "Și era un oarecare om bolnav, Lazăr din Betania, din satul Mariei și al Martei, sora ei.",
        "2": "Iar Maria era aceea care a uns cu mir pe Domnul și i‐a șters picioarele cu părul ei, al cărui frate Lazăr era bolnav.",
        "3": "Deci surorile au trimis la el zicând: Doamne, iată, acela pe care‐l iubești este bolnav.",
        "4": "Și când a auzit Isus, a zis: Această boală nu este spre moarte, ci pentru slava lui Dumnezeu, ca Fiul lui Dumnezeu să fie proslăvit prin ea.",
        "5": "Și Isus iubea pe Marta și pe sora ei și pe Lazăr.",
        "6": "Deci după ce a auzit că este bolnav, atunci a rămas două zile în locul unde era.",
        "7": "Apoi după aceasta zice ucenicilor: Să mergem iarăși în Iudeea.",
        "8": "Ucenicii îi zic: Rabi, acum căutau să te omoare cu pietre iudeii și iar te duci acolo?",
        "9": "Isus a răspuns: Oare nu sunt douăsprezece ceasuri în zi? Dacă umblă cineva ziua, nu se poticnește, căci vede lumina lumii acesteia.",
        "10": "Dar dacă umblă cineva noaptea, se poticnește căci lumina nu este în el.",
        "11": "A zis acestea și după aceea le zice: Lazăr, prietenul nostru, a adormit; dar mă duc ca să‐l deștept din somn.",
        "12": "Ucenicii deci i‐au zis: Doamne, dacă a adormit, va fi scăpat.",
        "13": "Dar Isus vorbise despre moartea lui și ei au socotit că vorbește despre adormirea somnului.",
        "14": "Atunci Isus deci le‐a spus pe față: Lazăr a murit.",
        "15": "Și mă bucur pentru voi că nu eram acolo ca să credeți; să mergem deci la el.",
        "16": "Deci Toma, care se zice Geamăn, a zis celor ce erau ucenici împreună cu el: Să mergem și noi ca să murim cu el.",
        "17": "Când a venit deci Isus, l‐a aflat fiind de patru zile în mormânt.",
        "18": "Și Betania era aproape de Ierusalim ca la cincisprezece stadii.",
        "19": "Și mulți dintre iudei veniseră la Marta și Maria ca să le mângâie pentru fratele lor.",
        "20": "Deci Marta, îndată ce a auzit că vine Isus, i‐a ieșit înainte, iar Maria ședea jos în casă.",
        "21": "Și Marta a zis către Isus: Doamne, dacă ai fi fost aici, n‐ar fi murit fratele meu.",
        "22": "Și chiar acum știu că oricâte vei cere de la Dumnezeu, îți va da Dumnezeu.",
        "23": "Isus îi zice: Fratele tău va învia.",
        "24": "Marta îi zice: Știu că va învia la înviere, în ziua de apoi.",
        "25": "Isus i‐a zis: Eu sunt învierea și viața. Cine crede în mine va trăi chiar dacă va muri.",
        "26": "Și oricine care trăiește și crede în mine, nu va muri în veac; crezi aceasta?",
        "27": "Ea îi zice: Da, Doamne; eu am crezut că tu ești Hristosul, Fiul lui Dumnezeu, cel ce vine în lume.",
        "28": "Și când a zis aceasta, a plecat și a chemat pe Maria, sora ei, spunând în ascuns: Învățătorul este aici și te cheamă.",
        "29": "Iar aceea îndată ce a auzit, se scoală în grabă și vine la el.",
        "30": "(Și Isus încă nu venise în sat, ci era încă în locul unde îi ieșise Marta înainte).",
        "31": "Deci iudeii, care erau cu ea în casă și o mângâiau, când au văzut că Maria s‐a sculat în grabă și a ieșit, au urmat‐o socotind că se duce la mormânt ca să plângă acolo.",
        "32": "Maria deci îndată ce a venit unde era Isus și l‐a văzut, i‐a căzut la picioare zicându‐i: Doamne, dacă ai fi fost aici, nu mi‐ar fi murit fratele.",
        "33": "Isus deci, când a văzut‐o plângând și pe iudeii care veniseră împreună cu ea, plângând, a gemut în duhul său și s‐a tulburat",
        "34": "și a zis: Unde l‐ați pus? Ei îi zic: Doamne, vino și vezi.",
        "35": "Isus a lăcrimat.",
        "36": "Deci iudeii ziceau: Iată cum îl iubea!",
        "37": "Iar unii dintre ei ziceau: Nu putea oare acesta, care a deschis ochii orbului, să facă și pe acesta să nu moară?",
        "38": "Isus deci gemând iarăși în sine, vine la mormânt; și era o peșteră și era pusă o piatră peste ea.",
        "39": "Isus zice: Ridicați piatra. Marta, sora celui mort, îi zice: Doamne, acum miroase rău, căci este a patra zi.",
        "40": "Isus îi zice: Nu ți‐am spus că dacă vei crede vei vedea slava lui Dumnezeu?",
        "41": "Au ridicat deci piatra. Iar Isus a ridicat ochii în sus și a zis: Tată, îți mulțumesc că m‐ai ascultat.",
        "42": "Și eu știam că totdeauna mă asculți; dar am zis pentru gloata ce stă împrejur ca să creadă că tu m‐ai trimis.",
        "43": "Și când a zis acestea, a strigat cu glas mare: Lazăre, vino afară!",
        "44": "Mortul a ieșit legat la picioare și mâini cu fâșii de pânză și fața lui era înfășurată cu un ștergar. Isus le zice: Deslegați‐l și lăsați‐l să se ducă.",
        "45": "Mulți deci dintre iudei, care au venit la Maria și au văzut ce făcuse, au crezut în el.",
        "46": "Iar unii dintre ei au plecat la farisei și le‐au spus cele ce făcuse Isus.",
        "47": "Deci mai marii preoților și fariseii au adunat sinedriul și ziceau: Ce facem, căci omul acesta face multe semne?",
        "48": "Dacă îl lăsăm așa, toți vor crede în el și vor veni romanii și ne vor lua și locul și neamul.",
        "49": "Iar unul oarecare din ei, Caiafa, fiind mare preot în anul acela, le‐a zis: Voi nu știți nimic,",
        "50": "nici nu cumpăniți cu mintea că vă este de folos ca să moară un singur om pentru popor și să nu piară tot neamul.",
        "51": "Și aceasta n‐a zis‐o de la sine însuși, ci fiind mare preot în anul acela, a prorocit că Isus avea să moară pentru neam",
        "52": "și nu numai pentru neam, ci și ca să adune într‐una pe copiii lui Dumnezeu cei împrăștiați.",
        "53": "Din ziua aceea deci s‐au sfătuit ca să‐l omoare.",
        "54": "Isus deci nu mai umbla pe față printre iudei, ci a plecat de acolo în ținutul aproape de pustie, într‐o cetate numită Efraim, și acolo rămânea cu ucenicii.",
        "55": "Și Paștile iudeilor erau aproape și mulți de la țară s‐au suit la Ierusalim mai înainte de Paști ca să se curățească.",
        "56": "Căutau deci pe Isus și vorbeau unii cu alții stând în Templu: Ce vi se pare? Că n‐are să vină nicidecum la sărbătoare?",
        "57": "Și mai marii preoților și fariseii dăduseră porunci că, dacă știe cineva unde este, să arate, ca să‐l prindă."
    },
    "12": {
        "1": "Isus deci cu șase zile mai înainte de Paști a venit la Betania, unde era Lazăr, pe care îl sculase Isus dintre cei morți.",
        "2": "I‐au făcut deci o cină acolo și Marta slujea iar Lazăr era unul dintre cei ce ședeau la masă cu el.",
        "3": "Maria deci a luat un litru de mir de nard adevărat foarte scump și a uns picioarele lui Isus și i‐a șters picioarele cu părul ei: și casa s‐a umplut de mirosul mirului.",
        "4": "Și Iuda Iscarioteanul, al lui Simon, unul dintre ucenicii lui, care avea să‐l dea prins, zice:",
        "5": "Pentru ce nu s‐a vândut acest mir cu trei sute de dinari și să se fi dat la săraci?",
        "6": "Dar a zis aceasta nu pentru că avea grijă de săraci, ci pentru că era un hoț și având punga, îndepărta cele aruncate în ea.",
        "7": "Deci Isus a zis: Las‐o; ea l‐a păstrat pentru ziua înmormântării mele.",
        "8": "Căci pe săraci îi aveți totdeauna cu voi, dar pe mine nu mă aveți totdeauna.",
        "9": "Deci gloată multă dintre iudei a aflat că este acolo și au venit nu numai pentru Isus, ci ca să vadă și pe Lazăr pe care îl sculase dintre cei morți.",
        "10": "Și mai marii preoților s‐au sfătuit ca să omoare și pe Lazăr.",
        "11": "Căci din pricina lui mulți plecau de la iudei și credeau în Isus.",
        "12": "A doua zi gloată multă, care era venită la sărbătoare, când au auzit că Isus vine la Ierusalim,",
        "13": "au luat ramuri de finici și i‐au ieșit în întâmpinare și strigau: Osana, binecuvântat este cel ce vine în numele Domnului, împăratul lui Israel.",
        "14": "Și Isus, găsind un măgar tânăr, a șezut pe el, după cum este scris:",
        "15": "Nu te teme, fiica Sionului, iată Împăratul tău vine șezând pe mânzul măgăriței.",
        "16": "Dar ucenicii săi n‐au înțeles acestea la început, ci când a fost proslăvit Isus, atunci și‐au adus aminte că acestea erau scrise pentru el și îi făcuseră acestea.",
        "17": "Deci gloata care era cu el mărturisea că a chemat pe Lazăr din mormânt și l‐a sculat dintre cei morți.",
        "18": "Pentru aceasta l‐a și întâmpinat gloata, căci a auzit că el făcuse semnul acesta.",
        "19": "Deci fariseii au zis între ei înșiși: Vedeți că nu folosiți nimic; iată, lumea a plecat după el.",
        "20": "Și erau niște greci dintre cei ce se suie ca să se închine la sărbătoare.",
        "21": "Aceștia deci au venit la Filip, care era din Betsaida Galileei, și l‐au rugat, zicând: Domnule, voim să vedem pe Isus.",
        "22": "Filip vine și spune lui Andrei: Andrei și Filip vin și spun lui Isus.",
        "23": "Iar Isus le răspunde zicând: A venit ceasul ca să fie proslăvit Fiul omului.",
        "24": "Adevărat, adevărat vă spun, dacă grăuntele de grâu care a căzut pe pământ nu va muri, rămâne numai el, dar dacă va muri, aduce rod mult.",
        "25": "Cine își iubește viața, o pierde și cine își urăște viața în lumea aceasta, o va păstra pentru viața veșnică.",
        "26": "Dacă îmi slujește cineva, să mă urmeze; și unde sunt eu, acolo va fi și slujitorul meu; dacă‐mi slujește cineva, Tatăl îl va cinsti.",
        "27": "Acum sufletul îmi este tulburat și ce să zic? Tată, scapă‐mă din ceasul acesta. Dar pentru aceasta am venit la ceasul acesta.",
        "28": "Tată, proslăvește numele tău. Un glas a venit deci din cer: L‐am și proslăvit și iarăși îl voi proslăvi.",
        "29": "Deci gloata care sta și a auzit, zicea: A fost tunet. Alții ziceau: Un înger i‐a vorbit.",
        "30": "Isus a răspuns și a zis: Nu pentru mine a fost glasul acesta, ci pentru voi.",
        "31": "Acum este judecata lumii acesteia; acum stăpânitorul lumii acesteia va fi aruncat afară.",
        "32": "Și eu îndată ce voi fi înălțat de pe pământ, voi trage pe toți la mine.",
        "33": "Iar aceasta o zicea însemnând cu ce moarte avea să moară.",
        "34": "Deci gloata i‐a răspuns: Noi am auzit din lege că Hristosul rămâne în veac și cum zici tu că Fiul omului trebuie să fie înălțat? Cine este acest Fiu al omului?",
        "35": "Isus deci le‐a zis: Lumina este între voi încă puțină vreme. Umblați cât aveți lumina, ca să nu vă apuce întunericul; și cine umblă în întuneric nu știe încotro merge.",
        "36": "Cât aveți lumina, credeți în lumină, ca să vă faceți fii ai luminii. Isus a vorbit acestea și a plecat și s‐a ascuns de ei.",
        "37": "Dar deși făcuse atâtea semne înaintea lor, nu credeau în el,",
        "38": "ca să se împlinească cuvântul lui Isaia prorocul pe care l‐a zis: Doamne, cine a crezut ce a auzit de la noi? Și cui a fost descoperit brațul Domnului?",
        "39": "De aceea nu puteau crede, căci Isaia a zis iarăși:",
        "40": "Le‐a orbit ochii și le‐a învârtoșat inima ca să nu vadă cu ochii și să nu înțeleagă cu inima și să nu se întoarcă și eu îi voi vindeca.",
        "41": "Isaia a zis acestea pentru că a văzut slava lui și a vorbit despre el.",
        "42": "Totuși chiar dintre mai mari mulți au crezut în el, dar din pricina fariseilor nu‐l mărturiseau, ca să nu fie dați afară din sinagogă.",
        "43": "Căci au iubit slava oamenilor mai mult decât slava lui Dumnezeu.",
        "44": "Și Isus a strigat și a zis: Cine crede în mine, nu crede în mine, ci în cel ce m‐a trimis pe mine.",
        "45": "Și cine mă vede pe mine, vede pe cel ce m‐a trimis pe mine.",
        "46": "Eu am venit lumină în lume, ca oricine care crede în mine să nu rămână în întuneric.",
        "47": "Și dacă va auzi cineva cuvintele mele și nu le va păzi, eu nu‐l judec; căci n‐am venit ca să judec lumea, ci ca să mântuiesc lumea.",
        "48": "Cine mă disprețuește pe mine și nu primește cuvintele mele, are cine să‐l judece: cuvântul pe care l‐am spus, acela îl va judeca în ziua de apoi.",
        "49": "Căci eu n‐am vorbit de la mine însumi, ci Tatăl care m‐a trimis, el însuși mi‐a dat poruncă ce să zic și ce să vorbesc.",
        "50": "Și știu că porunca lui este viață veșnică. Deci cele ce vorbesc eu, vorbesc așa cum mi‐a spus Tatăl."
    },
    "13": {
        "1": "Iar mai înainte de sărbătoarea Paștilor, Isus, știind că i‐a venit ceasul ca să se mute din lumea aceasta la Tatăl, după ce a iubit pe ai săi, care erau în lume, i‐a iubit până în sfârșit.",
        "2": "Și pe când era cină, când diavolul pusese acum în inima lui Iuda Iscarioteanul, fiul lui Simon, să‐l dea prins,",
        "3": "Isus, știind că Tatăl îi dăduse toate în mâini și că a ieșit de la Dumnezeu și merge la Dumnezeu,",
        "4": "se scoală de la cină și își dezbracă hainele. Și a luat un ștergar și s‐a încins.",
        "5": "Apoi toarnă apă în vasul de spălat și a început să spele picioarele ucenicilor și să le șteargă cu ștergarul cu care era încins.",
        "6": "Vine deci la Simon Petru. Acesta îi zice: Doamne, tu îmi speli picioarele?",
        "7": "Isus a răspuns și i‐a zis: Ce fac eu tu nu știi acum, dar vei înțelege după acestea.",
        "8": "Petru îi zice: În veac nu‐mi vei spăla picioarele. Isus i‐a răspuns: Dacă nu te voi spăla, n‐ai parte cu mine.",
        "9": "Simon Petru îi zice: Doamne, nu numai picioarele mele, ci și mâinile și capul.",
        "10": "Isus îi zice: Cine s‐a scăldat n‐are trebuință să i se spele decât picioarele, ci este cu totul curat; și voi sunteți curați, dar nu toți.",
        "11": "Căci știa pe cel ce avea să‐l dea prins; de aceea a zis: Nu toți sunteți curați.",
        "12": "Deci după ce le‐a spălat picioarele și și‐a luat hainele și s‐a așezat iar la masă, le‐a zis: Înțelegeți ce v‐am făcut?",
        "13": "Voi mă numiți: Învățătorul și Domnul! și bine ziceți, căci sunt.",
        "14": "Deci dacă eu v‐am spălat picioarele, eu, Domnul și Învățătorul, și voi sunteți datori să spălați unii altora picioarele.",
        "15": "Căci v‐am dat o pildă ca să faceți și voi cum v‐am făcut eu.",
        "16": "Adevărat, adevărat vă spun, nu este rob mai mare decât domnul său nici apostol mai mare decât cel ce l‐a trimis.",
        "17": "Dacă știți acestea, fericiți sunteți dacă le veți face.",
        "18": "Nu zic despre voi toți; eu știu pe cei pe care i‐am ales; ci ca să fie împlinită scriptura: Cel ce îmi mănâncă pâinea și‐a ridicat călcâiul împotriva mea.",
        "19": "De‐acum vă spun mai înainte de a se împlini ca să credeți când se va împlini că eu sunt.",
        "20": "Adevărat, adevărat vă spun, cine primește pe oricare îl voi trimite, mă primește pe mine; iar cine mă primește pe mine, primește pe cel ce m‐a trimis pe mine.",
        "21": "După ce a vorbit acestea, Isus s‐a tulburat cu duhul și a mărturisit și a zis: Adevărat, adevărat vă spun că unul dintre voi mă va da prins.",
        "22": "Ucenicii se uitau unii la alții, nedumiriți despre cine zice.",
        "23": "Și unul dintre ucenicii săi, pe care‐l iubea Isus, era culcat la masă în sânul lui Isus.",
        "24": "Deci Simon Petru îi face semn și‐i zice: Spune‐ ne cine este despre care vorbește.",
        "25": "Și acela plecându‐se astfel pe pieptul lui Isus, îi zice: Doamne, cine este?",
        "26": "Isus deci răspunde: Este acela pentru care voi întinge îmbucătura și‐i voi da. Deci întinzând îmbucătura, ia și o dă lui Iuda al lui Simon Iscarioteanul.",
        "27": "Și după îmbucătură, atunci a intrat Satana în el. Isus deci îi zice: Ce faci, fă mai curând.",
        "28": "Și nimeni dintre cei ce ședeau la masă n‐a înțeles pentru ce i‐a zis aceasta.",
        "29": "Căci unii socoteau, fiindcă Iuda avea punga, că Isus îi zice: Cumpără cele ce ne trebuie pentru sărbătoare. Sau să dea ceva săracilor.",
        "30": "Deci după ce a luat el îmbucătura, a ieșit îndată. Și era noapte.",
        "31": "Deci când a ieșit, Isus zice: Acum Fiul omului este proslăvit și Dumnezeu este proslăvit în el.",
        "32": "Dacă Dumnezeu este proslăvit în el și Dumnezeu îl va proslăvi în sine însuși și îl va proslăvi îndată.",
        "33": "Copilașilor, mai sunt puțin cu voi; mă veți căuta, și, după cum am zis iudeilor: Unde mă duc eu, voi nu puteți veni; așa vă zic acum și vouă.",
        "34": "Vă dau o poruncă nouă, ca să vă iubiți unii pe alții, după cum v‐am iubit eu, ca și voi să vă iubiți unii pe alții.",
        "35": "În aceasta vor cunoaște toți că‐mi sunteți ucenici, dacă aveți dragoste unii către alții.",
        "36": "Simon Petru îi zice: Doamne, unde te duci? Isus a răspuns: Unde mă duc eu, tu nu poți să mă urmezi acum, dar mai în urmă mă vei urma.",
        "37": "Petru îi zice: Doamne, pentru ce nu pot să te urmez acum? Îmi voi pune sufletul pentru tine.",
        "38": "Isus răspunde: Îți vei pune sufletul pentru mine? Adevărat, adevărat îți spun, nu va cânta cocoșul până nu mă vei tăgădui de trei ori."
    },
    "14": {
        "1": "Să nu vi se tulbure inima; credeți în Dumnezeu, credeți și în mine.",
        "2": "În casa Tatălui meu sunt multe locuințe; iar dacă n‐ar fi așa, v‐aș fi spus. Căci mă duc să vă pregătesc un loc.",
        "3": "Și dacă mă voi duce și vă voi pregăti un loc, iarăși vin și vă voi lua la mine însumi, pentru ca unde sunt eu, acolo să fiți și voi.",
        "4": "Și știți calea unde mă duc eu.",
        "5": "Toma îi zice: Doamne, nu știm unde te duci; cum știm calea?",
        "6": "Isus îi zice: Eu sunt calea și adevărul și viața; nimeni nu vine la Tatăl decât prin mine.",
        "7": "Dacă m‐ați fi cunoscut pe mine, ați fi știut și pe Tatăl meu; de acum înainte îl cunoașteți și l‐ați văzut.",
        "8": "Filip îi zice: Doamne, arată‐ne pe Tatăl și ne este îndeajuns.",
        "9": "Isus îi zice: De atâta vreme sunt cu voi și nu m‐ai cunoscut, Filipe? Cine m‐a văzut pe mine a văzut pe Tatăl; cum zici tu: Arată‐ne pe Tatăl?",
        "10": "Nu crezi că eu sunt în Tatăl și Tatăl este în mine? Cuvintele pe care vi le zic, nu le vorbesc de la mine însumi; ci Tatăl care rămâne în mine face lucrările lui.",
        "11": "Credeți‐mă că eu sunt în Tatăl și Tatăl este în mine; iar dacă nu, credeți‐mă pentru înseși lucrările.",
        "12": "Adevărat, adevărat vă spun, cine crede în mine va face și el lucrările pe care le fac eu și va face mai mari decât acestea, căci eu mă duc la Tatăl.",
        "13": "Și orice veți cere în numele meu, voi face, ca Tatăl să fie proslăvit în Fiul.",
        "14": "Dacă veți cere ceva în numele meu, eu îl voi face.",
        "15": "Dacă mă iubiți, veți păzi poruncile mele.",
        "16": "Și eu voi ruga pe Tatăl și vă va da un alt Mângâietor ca să fie cu voi în veac,",
        "17": "pe Duhul adevărului, pe care lumea nu‐l poate primi, pentru că nu‐l vede nici nu‐l cunoaște; voi îl cunoașteți, pentru că rămâne la voi și va fi în voi.",
        "18": "Nu vă voi lăsa orfani, eu vin la voi.",
        "19": "Încă puțin și lumea nu mă mai vede, dar voi mă vedeți pentru că eu trăiesc și voi veți trăi.",
        "20": "În ziua aceea veți cunoaște că eu sunt în Tatăl meu și voi în mine și eu în voi.",
        "21": "Cine are poruncile mele și le păzește, acela este cel ce mă iubește; iar cine mă iubește pe mine, va fi iubit de Tatăl meu și eu îl voi iubi și mă voi arăta lui.",
        "22": "Iuda, nu Iscarioteanul, îi zice: Doamne, și ce s‐a întâmplat că ai de gând să te arăți nouă și nu lumii?",
        "23": "Isus a răspuns și i‐a zis: Dacă mă iubește cineva, va păzi cuvântul meu și Tatăl meu îl va iubi și vom veni la el și ne vom face o locuință la el.",
        "24": "Cine nu mă iubește, nu păzește cuvintele mele; și cuvântul pe care‐l auziți nu este al meu, ci al Tatălui care m‐a trimis.",
        "25": "V‐am vorbit acestea rămânând încă la voi.",
        "26": "Dar Mângâietorul, Duhul Sfânt, pe care îl va trimite Tatăl în numele meu, el vă va învăța tot și vă va aduce aminte tot ce v‐am zis eu.",
        "27": "Vă las pacea, vă dau pacea mea; nu vă dau cum dă lumea. Să nu vi se tulbure inima, nici să se înspăimânte.",
        "28": "Ați auzit că v‐am zis: Mă duc și vin la voi. Dacă m‐ați fi iubit, v‐ați fi bucurat că mă duc la Tatăl, fiindcă Tatăl este mai mare decât mine.",
        "29": "Și acum v‐am spus mai înainte de a se întâmpla, ca să credeți când se va întâmpla.",
        "30": "Nu voi mai vorbi mult cu voi; căci vine stăpânitorul lumii și n‐are nimic în mine,",
        "31": "dar ca să cunoască lumea că iubesc pe Tatăl și fac așa cum mi‐a poruncit Tatăl. Sculați‐vă, să plecăm de aici."
    },
    "15": {
        "1": "Eu sunt vița cea adevărată și Tatăl meu este vierul.",
        "2": "Orice coardă de viță în mine care nu face rod, o taie și pe oricare aduce rod, o curăță ca să aducă mai mult rod.",
        "3": "Voi sunteți curați acum pentru cuvântul pe care vi l‐am vorbit.",
        "4": "Rămâneți în mine și eu în voi. După cum coarda de viță nu poate aduce rod de la sine însăși dacă nu va rămânea în viță, așa nici voi, dacă nu rămâneți în mine.",
        "5": "Eu sunt vița, voi coardele viței. Cine rămâne în mine și eu în el, acesta aduce rod mult, pentru că despărțiți de mine nu puteți face nimic.",
        "6": "Dacă nu rămâne cineva în mine, este aruncat afară ca și coarda de viță și se usucă; și ei le strâng și le aruncă în foc și ard.",
        "7": "Dacă rămâneți în mine, și cuvintele mele rămân în voi, cereți orice ați voi și vi se va face.",
        "8": "În aceasta este proslăvit Tatăl meu, ca să aduceți rod mult și îmi veți fi ucenici.",
        "9": "Cum m‐a iubit pe mine Tatăl v‐am iubit și eu pe voi; rămâneți în iubirea mea.",
        "10": "Dacă păziți poruncile mele, veți rămânea în iubirea mea, după cum și eu am păzit poruncile Tatălui meu și rămân în iubirea lui.",
        "11": "V‐am vorbit acestea ca bucuria mea să fie în voi și bucuria voastră să fie deplină.",
        "12": "Aceasta este porunca mea ca să vă iubiți unii pe alții, cum v‐am iubit eu.",
        "13": "Nimeni nu are o iubire mai mare decât aceasta: ca cineva să‐și pună sufletul pentru prietenii săi.",
        "14": "Voi sunteți prietenii mei dacă faceți cele ce vă poruncesc.",
        "15": "Nu vă mai numesc robi, pentru că robul nu știe ce face domnul său; v‐am numit prieteni, pentru că v‐am făcut cunoscut tot ce am auzit de la Tatăl meu.",
        "16": "Nu voi m‐ați ales pe mine, ci eu v‐am ales pe voi și v‐am pus ca să vă duceți și să aduceți rod și rodul vostru să rămână, pentru ca orice veți cere de la Tatăl în numele meu să vă dea.",
        "17": "Vă poruncesc acestea ca să vă iubiți unii pe alții.",
        "18": "Dacă vă urăște lumea, cunoașteți că pe mine m‐a urât mai întâi decât pe voi.",
        "19": "Dacă ați fi din lume, lumea ar iubi ce este al său; dar pentru că nu sunteți din lume, ci eu v‐am ales din lume, de aceea vă urăște lumea.",
        "20": "Aduceți‐vă aminte de cuvântul pe care vi l‐am zis: Robul nu este mai mare decât domnul său. Dacă m‐au prigonit pe mine, vă vor prigoni și pe voi. Dacă au păzit cuvântul meu, vor păzi și pe al vostru.",
        "21": "Dar vă vor face toate acestea din pricina numelui meu, pentru că ei nu știu pe cel ce m‐a trimis.",
        "22": "Dacă n‐aș fi venit și nu le‐aș fi vorbit, n‐ar avea păcat; dar acum n‐au dezvinovățire pentru păcatul lor.",
        "23": "Cine mă urăște pe mine, urăște și pe Tatăl meu.",
        "24": "Dacă n‐aș fi făcut între ei lucrările pe care nimeni altul nu le‐a făcut, n‐ar avea păcat; dar acum m‐au și văzut și m‐au urât și pe mine și pe Tatăl meu.",
        "25": "Ci ca să se împlinească cuvântul care este scris în legea lor: M‐au urât fără pricină.",
        "26": "Când va veni Mângâietorul pe care eu vi‐l voi trimite de la Tatăl, Duhul adevărului, care de la Tatăl purcede, acela va mărturisi despre mine.",
        "27": "Și mărturisiți și voi pentru că de la început sunteți cu mine."
    },
    "16": {
        "1": "V‐am vorbit acestea ca să nu vă poticniți.",
        "2": "Vă vor da afară din sinagogă; da, vine un ceas când oricine vă omoară să i se pară că aduce jertfă lui Dumnezeu.",
        "3": "Și acestea le vor face pentru că n‐au cunoscut pe Tatăl, nici pe mine.",
        "4": "Ci v‐am vorbit acestea ca să vă aduceți aminte de ele când va veni ceasul lor, că v‐am spus. Și nu v‐am spus de la început acestea, pentru că eram cu voi.",
        "5": "Dar acum mă duc la cel ce m‐a trimis și nimeni din voi nu mă întreabă: Unde te duci?",
        "6": "Ci pentru că v‐am vorbit acestea, întristarea v‐a umplut inima.",
        "7": "Dar eu vă spun adevărul, este bine pentru voi ca să mă duc. Căci dacă nu mă voi duce, Mângâietorul nu va veni la voi; iar dacă mă voi duce, îl voi trimite la voi.",
        "8": "Și când va veni el, va încredința lumea de păcat și de dreptate și de judecată.",
        "9": "De păcat fiindcă ei nu cred în mine.",
        "10": "De dreptate, fiindcă mă duc la Tatăl și nu mă mai vedeți.",
        "11": "De judecată, fiindcă domnul lumii acesteia este judecat.",
        "12": "Mai am multe să vă spun, dar nu le puteți purta acum.",
        "13": "Iar când va veni el, Duhul adevărului, vă va arăta calea spre tot adevărul: căci nu va vorbi de la sine însuși, ci va vorbi tot ce aude și vă va vesti cele viitoare.",
        "14": "El mă va proslăvi pe mine, pentru că va lua din al meu și vă va vesti.",
        "15": "Tot ce are Tatăl este al meu, de aceea am zis că ia din al meu și vă va vesti.",
        "16": "Puțin și nu mă mai vedeți și iar puțin și mă veți vedea. (Pentru că mă duc la Tatăl).",
        "17": "Deci unii dintre ucenicii săi au zis unii către alții: Ce este aceasta ce ne zice: Puțin și nu mă vedeți, și iar puțin și mă veți vedea? Și: Pentru că mă duc la Tatăl?",
        "18": "Deci ziceau: Ce este acest „puțin” de care vorbește? Nu știm ce spune.",
        "19": "Isus a cunoscut că voiau să‐l întrebe și le‐a zis: Cercetați între voi despre aceasta că am zis: Puțin și nu mă vedeți și iar puțin și mă veți vedea?",
        "20": "Adevărat, adevărat vă spun că voi veți plânge și vă veți jăli, iar lumea se va bucura; voi vă veți întrista, dar întristarea voastră se va face bucurie.",
        "21": "Femeia când naște, are întristare pentru că i‐a venit ceasul, dar când a născut copilul, nu‐și mai aduce aminte de necaz, pentru bucuria că s‐a născut un om în lume.",
        "22": "Și voi deci acum aveți întristare; dar iar vă voi vedea și inima voastră se va bucura și nimeni nu va lua de la voi bucuria voastră.",
        "23": "Și în ziua aceea nu mă veți întreba nimic. Adevărat, adevărat vă spun, orice veți cere de la Tatăl vă va da în numele meu.",
        "24": "Până acum n‐ați cerut nimic în numele meu; cereți și veți primi, ca bucuria voastră să fie deplină.",
        "25": "V‐am vorbit acestea în asemănări; vine ceasul când nu vă voi mai vorbi în asemănări, ci vă voi vesti pe față despre Tatăl.",
        "26": "În ziua aceea veți cere în numele meu și nu vă zic că eu voi ruga pe Tatăl pentru voi;",
        "27": "căci însuși Tatăl vă iubește, pentru că m‐ați iubit și ați crezut că eu am ieșit de la Dumnezeu.",
        "28": "Am ieșit din Tatăl și am venit în lume; iarăși las lumea și mă duc la Tatăl.",
        "29": "Ucenicii săi îi zic: Iată, acum vorbești pe față și nu spui nicio asemănare.",
        "30": "Acum știm că știi toate și n‐ai trebuință să te întrebe cineva; de aceea credem că ai ieșit de la Dumnezeu.",
        "31": "Isus le‐a răspuns: Acum credeți?",
        "32": "Iată vine ceasul și a și venit, ca să fiți risipiți fiecare la ale sale și pe mine să mă lăsați singur; dar nu sunt singur, pentru că Tatăl este cu mine.",
        "33": "V‐am spus acestea ca să aveți pace în mine. În lume aveți necaz, dar îndrăzniți, eu am biruit lumea."
    },
    "17": {
        "1": "Isus a vorbit acestea și, ridicându‐și ochii spre cer, a zis: Tată, a venit ceasul; proslăvește pe Fiul tău ca Fiul să te proslăvească.",
        "2": "După cum i‐ai dat putere peste orice carne, pentru orice i‐ai dat, ca să le dea viață veșnică.",
        "3": "Și aceasta este viața veșnică, să te cunoască pe tine, singurul Dumnezeu adevărat și pe Isus Hristos pe care l‐ai trimis.",
        "4": "Eu te‐am proslăvit pe pământ, sfârșind lucrul pe care mi l‐ai dat ca să‐l fac.",
        "5": "Și acum proslăvește‐mă tu, Tată, la tine însuți cu slava pe care o aveam la tine mai înainte de a fi lumea.",
        "6": "Am făcut cunoscut numele tău oamenilor pe care mi i‐ai dat din lume. Erau ai tăi și mi i‐ai dat mie și au păzit cuvântul tău.",
        "7": "Acum au cunoscut că toate câte mi‐ai dat sunt de la tine.",
        "8": "Pentru că le‐am dat cuvintele pe care mi le‐ai dat și ei le‐au primit și au cunoscut cu adevărat că am ieșit de la tine și au crezut că tu m‐ai trimis.",
        "9": "Eu fac cerere pentru ei; nu fac cerere pentru lume, ci pentru aceia pe care mi i‐ai dat, fiindcă sunt ai tăi.",
        "10": "Și toate câte sunt ale mele sunt ale tale, și ale tale sunt ale mele și eu sunt proslăvit în ei.",
        "11": "Și eu nu mai sunt în lume și ei sunt în lume și eu vin la tine. Tată sfinte, păstrează în numele tău pe aceia pe care mi i‐ai dat, ca să fie una ca noi.",
        "12": "Când eram cu ei, îi păstram în numele tău pe care mi i‐ai dat, și i‐am păzit și niciunul dintre ei n‐a pierit, decât fiul pieirii, pentru ca să fie împlinită scriptura.",
        "13": "Acum dar eu vin la tine și vorbesc acestea în lume, ca ei să aibă bucuria mea deplină în ei înșiși.",
        "14": "Eu le‐am dat cuvântul tău și lumea i‐a urât, pentru că ei nu sunt din lume, după cum eu nu sunt din lume.",
        "15": "Nu cer ca să‐i iei din lume, ci ca să‐i păzești de cel rău.",
        "16": "Ei nu sunt din lume, după cum eu nu sunt din lume.",
        "17": "Sfințește‐i în adevăr; cuvântul tău este adevărul.",
        "18": "După cum m‐ai trimis pe mine în lume, i‐am trimis și eu în lume.",
        "19": "Și mă sfințesc pe mine însumi pentru ei, pentru ca și ei să fie sfințiți în adevăr.",
        "20": "Nu fac cerere numai pentru ei, ci și pentru cei ce cred în mine prin cuvântul lor",
        "21": "pentru ca toți să fie una, după cum tu, Tată, ești în mine și eu în tine, ca și ei să fie în noi, ca lumea să creadă că tu m‐ai trimis.",
        "22": "Și eu le‐am dat slava pe care mi‐ai dat‐o, ca ei să fie una, după cum noi suntem una;",
        "23": "eu în ei și tu în mine, ca să fie desăvârșiți într‐una, ca să cunoască lumea că tu m‐ai trimis și i‐ai iubit cum m‐ai iubit pe mine.",
        "24": "Tată, ce mi‐ai dat voiesc ca unde sunt eu să fie și ei cu mine, ca să privească slava mea pe care mi‐ai dat‐o tu, pentru că m‐ai iubit mai înainte de urzirea lumii.",
        "25": "Dreptule Tată, lumea nu te‐a cunoscut, dar eu te‐am cunoscut și aceștia au cunoscut că tu m‐ai trimis.",
        "26": "Și le‐am făcut cunoscut numele tău și‐l voi face cunoscut, ca iubirea cu care m‐ai iubit să fie în ei și eu în ei."
    },
    "18": {
        "1": "După ce a zis acestea, Isus a ieșit cu ucenicii săi dincolo de pârâul Chedron, unde era o grădină în care a intrat el și ucenicii săi.",
        "2": "Și Iuda care avea să‐l dea prins știa de asemenea locul, pentru că adeseori Isus se adunase acolo cu ucenicii săi.",
        "3": "Iuda deci după ce a luat ceata de ostași și slujitori din ai mai marilor preoților și ai fariseilor, vine acolo cu făclii și felinare și arme.",
        "4": "Isus deci, știind toate ce au să vină peste el, a pășit înainte și le‐a zis: Pe cine căutați?",
        "5": "Ei i‐au răspuns: Pe Isus din Nazaret. Isus le zice: Eu sunt. Și Iuda care avea să‐l dea prins era cu ei.",
        "6": "Deci când le‐a zis: Eu sunt! s‐au dat înapoi și au căzut la pământ.",
        "7": "Deci iarăși i‐a întrebat: Pe cine căutați? Iar ei au zis: Pe Isus din Nazaret.",
        "8": "Isus a răspuns: V‐am spus că eu sunt; deci dacă mă căutați pe mine, lăsați pe aceștia să se ducă,",
        "9": "pentru ca să se împlinească cuvântul pe care‐l zisese: Din cei pe care mi i‐ai dat n‐am pierdut pe niciunul.",
        "10": "Deci Simon Petru având o sabie, a tras‐o și a lovit pe robul marelui preot și i‐a tăiat urechea dreaptă; și numele robului era Malhu.",
        "11": "Isus a zis deci lui Petru: Bagă sabia în teacă. Paharul pe care mi l‐a dat Tatăl oare să nu‐l beau?",
        "12": "Deci ceata și căpitanul și slujitorii iudeilor au prins pe Isus și l‐au legat.",
        "13": "Și l‐au dus întâi la Ana, căci era socrul lui Caiafa, care era mare preot în anul acela.",
        "14": "Și Caiafa este cel ce sfătuise pe iudei că este de folos ca să moară un singur om pentru popor.",
        "15": "Și Simon Petru urma pe Isus și tot așa celălalt ucenic. Și ucenicul acesta era cunoscut marelui preot și a intrat cu Isus în curtea marelui preot.",
        "16": "Iar Petru stătea afară la ușă. Deci ucenicul celălalt, care era cunoscut marelui preot, a ieșit afară și a vorbit portăriței și a dus pe Petru înăuntru.",
        "17": "Slujnica portărița zice deci lui Petru: Nu cumva ești și tu dintre ucenicii acestui om? El îi zice: Nu sunt.",
        "18": "Și robii și slujitorii după ce făcuseră jăratec, stăteau acolo și se încălzeau pentru că era frig; și stătea și Petru cu ei și se încălzea.",
        "19": "Deci marele preot a întrebat pe Isus despre ucenicii lui și despre învățătura lui.",
        "20": "Isus i‐a răspuns: Eu am vorbit pe față lumii; totdeauna i‐am învățat în sinagogă și în Templu unde se adună toți iudeii și n‐am vorbit nimic într‐ascuns.",
        "21": "De ce mă întrebi? Întreabă pe cei ce au auzit ce le‐am vorbit; iată aceștia știu ce am zis eu.",
        "22": "Și când a zis el acestea, unul dintre slujitori fiind de față a dat o palmă lui Isus zicând: Astfel răspunzi tu marelui preot?",
        "23": "Isus i‐a răspuns: Dacă am vorbit rău, mărturisește despre rău; iar dacă am vorbit bine, de ce mă bați?",
        "24": "Deci Ana l‐a trimis legat la Caiafa, marele preot.",
        "25": "Și Simon Petru stătea și se încălzea. Deci i‐au zis: Nu cumva ești și tu dintre ucenicii lui? El a tăgăduit și a zis: Nu sunt.",
        "26": "Unul dintre robii marelui preot, fiind rudă cu acela a cărui ureche o tăiase Petru, zice: Nu te‐am văzut eu în grădină cu el?",
        "27": "Petru deci iarăși a tăgăduit și îndată a cântat cocoșul.",
        "28": "Duc deci pe Isus de la Caiafa în pretoriu; și era dimineață; și ei n‐au intrat în pretoriu ca să nu se spurce, ci să poată mânca Paștile.",
        "29": "Pilat a ieșit deci afară la ei și zice: Ce învinuire aduceți omului acestuia?",
        "30": "Ei i‐au răspuns și i‐au zis: Dacă n‐ar fi fost acesta făcător de rele, nu ți l‐am fi dat prins.",
        "31": "Deci Pilat le‐a zis: Luați‐l voi și judecați‐l după legea voastră. Și iudeii i‐au zis: Nouă nu ne este îngăduit să omorâm pe nimeni!",
        "32": "Ca să se împlinească cuvântul lui Isus pe care‐l zisese, însemnând cu ce moarte avea să moară.",
        "33": "Deci Pilat a ieșit iar în pretoriu și a chemat pe Isus și i‐a zis: Tu ești Împăratul iudeilor?",
        "34": "Isus i‐a răspuns: De la tine însuți zici tu aceasta sau alții ți‐au vorbit despre mine?",
        "35": "Pilat a răspuns: Nu cumva eu sunt iudeu? Neamul tău și mai marii preoților te‐au dat prins mie. Ce ai făcut?",
        "36": "Isus a răspuns: Împărăția mea nu este din lumea aceasta. Dacă împărăția mea ar fi din lumea aceasta, slujitorii mei ar fi luptat ca să nu fiu dat prins iudeilor; dar acum împărăția mea nu este de aici.",
        "37": "Deci Pilat i‐a zis: Ești deci împărat? Isus a răspuns: Tu zici că sunt împărat. Eu pentru aceasta m‐am născut și pentru aceasta am venit în lume, ca să mărturisesc pentru adevăr; oricine care este din adevăr ascultă glasul meu.",
        "38": "Pilat îi zice: Ce este adevărul? Și când a zis aceasta, iarăși a ieșit la iudei și le zice: Eu nu găsesc nicio vină în el.",
        "39": "Dar voi aveți obiceiul ca la Paști să dau pentru voi drumul la unul; voiți deci să dau drumul pentru voi Împăratului iudeilor?",
        "40": "Au strigat deci iarăși zicând: Nu pe acesta, ci pe Baraba. Iar Baraba era un tâlhar."
    },
    "19": {
        "1": "Atunci dar Pilat a luat pe Isus și l‐a biciuit.",
        "2": "Și ostașii au împletit o cunună de spini și i‐au pus‐o pe cap și l‐au îmbrăcat cu un veșmânt de purpură.",
        "3": "Și veneau la el și ziceau: Bucură‐te, Împăratul iudeilor. Și‐i dădeau palme.",
        "4": "Și Pilat a ieșit iarăși afară și le zice: Iată vi‐l aduc afară ca să cunoașteți că nu găsesc nicio vină în el.",
        "5": "Deci Isus a ieșit afară, purtând cununa de spini și veșmântul de purpură. Și Pilat le zice: Iată omul.",
        "6": "Deci când l‐au văzut mai marii preoților și slujitorii, au strigat zicând: Răstignește‐l, răstignește‐l! Pilat le zice: Luați‐l voi și răstigniți‐l; căci eu nu găsesc vină în el.",
        "7": "Iudeii i‐au răspuns: Noi avem o lege și după legea noastră trebuie să moară pentru că s‐a făcut pe sine Fiul lui Dumnezeu.",
        "8": "Deci când a auzit Pilat acest cuvânt, mai mult s‐a temut.",
        "9": "Și a intrat iar în pretoriu și zice lui Isus: De unde ești tu? Dar Isus nu i‐a dat niciun răspuns.",
        "10": "Deci Pilat îi zice: Mie nu‐mi vorbești? Nu știi că am putere să‐ți dau drumul și am putere să te răstignesc?",
        "11": "Isus i‐a răspuns: N‐ai avea putere asupra mea dacă nu ți‐ar fi fost dată de sus; pentru aceasta cel ce m‐a dat prins ție are mai mare păcat.",
        "12": "De atunci Pilat încerca să‐i dea drumul. Iar iudeii strigau zicând: Dacă dai drumul la acesta, nu ești prieten al Cezarului; oricine care se face pe sine împărat este împotriva Cezarului.",
        "13": "Deci Pilat, când a auzit cuvintele acestea, a adus afară pe Isus și a șezut pe scaunul de judecător, în locul numit Pardosit cu pietre, iar evreiește Gabata.",
        "14": "Și era Pregătirea Paștilor, era ca la al șaselea ceas. Și zice iudeilor: Iată Împăratul vostru.",
        "15": "Ei au strigat deci: Ia‐l, ia‐l, răstignește‐l. Pilat le zice: Să răstignesc pe Împăratul vostru? Mai marii preoților au răspuns: N‐avem împărat decât pe Cezarul.",
        "16": "Atunci li l‐a dat ca să fie răstignit. Au luat deci pe Isus.",
        "17": "Și purtându‐și el însuși crucea a ieșit la locul numit al Căpățânii, care pe evreiește se numește Golgota,",
        "18": "unde l‐au răstignit și împreună cu el alți doi, de o parte și de alta, iar în mijloc pe Isus.",
        "19": "Și Pilat a scris și un titlu și l‐a pus pe cruce. Și era scris: ISUS DIN NAZARET ÎMPĂRATUL IUDEILOR.",
        "20": "Mulți dintre iudei deci au citit acest titlu, pentru că locul unde a fost răstignit Isus era aproape de cetate: și era scris în evreiește, în latinește și în grecește.",
        "21": "Deci mai marii preoților iudeilor ziceau lui Pilat: Nu scrie: Împăratul iudeilor! ci că el a zis: Sunt Împărat al iudeilor.",
        "22": "Pilat a răspuns: Ce am scris, am scris.",
        "23": "Ostașii deci, după ce au răstignit pe Isus, i‐au luat hainele și au făcut patru părți, fiecărui ostaș o parte, și cămașa. Și cămașa era necusută, țesută de sus peste tot.",
        "24": "Au zis deci între ei: Să n‐o sfâșiem, ci să aruncăm sorți pentru ea, a cui va fi. — Ca să se împlinească scriptura: Și‐au împărțit hainele între ei și au aruncat sorți pentru veșmântul meu. — Ostașii deci au făcut acestea.",
        "25": "Și lângă crucea lui Isus stăteau mama lui și sora mamei lui, Maria nevasta lui Clopa și Maria Magdalena.",
        "26": "Deci Isus, când a văzut pe mama sa și pe ucenicul pe care‐l iubea stând alături, zice mamei sale: Femeie, iată fiul tău!",
        "27": "Apoi zice ucenicului: Iată mama ta! Și din acel ceas ucenicul a luat‐o la sine.",
        "28": "După aceasta Isus știind că toate s‐au sfârșit acum, ca să fie împlinită scriptura, a zis: Mi‐este sete.",
        "29": "Și acolo era un vas plin cu oțet; deci au pus un burete plin de oțet într‐un isop și l‐au dus la gura lui.",
        "30": "Și când a luat Isus oțetul, a zis: S‐a sfârșit! Și a plecat capul și și‐a dat duhul.",
        "31": "Deci iudeii, fiindcă era Pregătirea, ca să nu rămână pe cruce trupurile în Sabat, (căci ziua acelui Sabat era mare), au rugat pe Pilat ca să le zdrobească fluierele picioarelor și să fie ridicați.",
        "32": "Ostașii deci au venit și au zdrobit celui dintâi fluierele picioarelor și celuilalt împreună răstignit cu el.",
        "33": "Dar când au venit la Isus și l‐au văzut că era mort acum, nu i‐au zdrobit fluierele picioarelor",
        "34": "ci unul din ostași i‐a străpuns coasta cu o suliță și a ieșit îndată sânge și apă.",
        "35": "Și cel ce a văzut a mărturisit și mărturia lui este adevărată și el știe că spune adevărul ca și voi să credeți.",
        "36": "Căci acestea s‐au făcut ca să fie împlinită scriptura: Niciun os nu i se va zdrobi.",
        "37": "Și iarăși altă scriptură zice: Vor privi spre cel pe care l‐au străpuns.",
        "38": "Și după acestea Iosif din Arimatea, fiind ucenic al lui Isus, dar într‐ascuns, de frica iudeilor, a rugat pe Pilat ca să ridice trupul lui Isus, și Pilat i‐a dat voie. A venit deci și a ridicat trupul lui Isus.",
        "39": "Și a venit și Nicodim, care venise la el întâia oară noaptea și a adus o amestecătură de smirnă și aloe, ca la o sută de litri.",
        "40": "Au luat deci trupul lui Isus și l‐au legat în fâșii de pânză de in cu miresme, după cum au iudeii obiceiul să înmormânteze.",
        "41": "Și în locul unde a fost răstignit era o grădină și în grădină un mormânt nou în care nimeni nu fusese pus vreodată.",
        "42": "Au pus deci pe Isus acolo din pricina Pregătirii iudeilor pentru că mormântul era aproape."
    },
    "20": {
        "1": "Iar în ziua întâi a săptămânii, Maria Magdalena de dimineață, pe când era încă întuneric, vine la mormânt și vede piatra ridicată de pe mormânt.",
        "2": "Aleargă deci și vine la Simon Petru și la celălalt ucenic pe care‐l iubea Isus și le zice: Au luat pe Domnul din mormânt și nu știm unde l‐au pus.",
        "3": "Petru și celălalt ucenic au ieșit deci și veneau spre mormânt.",
        "4": "Și alergau amândoi împreună; și celălalt ucenic a alergat mai repede înaintea lui Petru și a venit cel dintâi la mormânt.",
        "5": "Și plecându‐se, vede fâșiile de pânză jos; totuși n‐a intrat înăuntru.",
        "6": "Deci vine Simon Petru urmându‐l și a intrat în mormânt. Și privește fâșiile de pânză jos.",
        "7": "Și ștergarul care era pe capul lui nu era jos cu fâșiile de pânză, ci la o parte înfășurat într‐un loc.",
        "8": "Atunci deci a intrat și celălalt ucenic, care a venit cel întâi la mormânt, și a văzut și a crezut.",
        "9": "Căci încă nu știau scriptura că el trebuie să învie dintre cei morți.",
        "10": "Ucenicii au plecat deci iarăși la ei acasă.",
        "11": "Dar Maria stătea afară la mormânt plângând. Și pe când plângea, s‐a plecat să se uite în mormânt",
        "12": "și zărește doi îngeri îmbrăcați în alb, șezând unul la cap și altul la picioare, unde era pus trupul lui Isus.",
        "13": "Și ei îi zic: Femeie, de ce plângi? Ea le zice: Pentru că au luat pe Domnul meu și nu știu unde l‐au pus.",
        "14": "Când a zis aceasta, s‐a întors înapoi și zărește pe Isus stând și nu știa că este Isus.",
        "15": "Isus îi zice: Femeie, de ce plângi? Pe cine cauți? Ea, părându‐i‐se că este grădinarul, îi zice: Domnule, dacă l‐ai dus în altă parte, spune‐mi unde l‐ai pus și eu îl voi ridica.",
        "16": "Isus îi zice: Mario. Ea se întoarce și‐i zice în evreiește: Rabuni (adică Învățătorule)!",
        "17": "Isus îi zice: Nu mă atinge, căci încă nu m‐am suit la Tatăl meu: dar du‐te la frații mei și spune‐le: Mă sui la Tatăl meu și Tatăl vostru și la Dumnezeul meu și Dumnezeul vostru.",
        "18": "Maria Magdalena vine și vestește ucenicilor că a văzut pe Domnul și i‐a zis acestea.",
        "19": "Fiind deci seară în ziua aceea, în ziua întâi a săptămânii și când erau încuiate ușile unde erau ucenicii, de frica iudeilor, Isus a venit și a stat în mijloc și le zice: Pace vouă.",
        "20": "Și când a zis aceasta, le‐a arătat mâinile și coasta. Ucenicii s‐au bucurat deci când au văzut pe Domnul.",
        "21": "Isus le‐a zis deci iarăși: Pace vouă; cum m‐a trimis pe mine Tatăl vă trimit și eu pe voi.",
        "22": "Și când a zis aceasta, a suflat asupra lor și le zice: Luați Duh Sfânt.",
        "23": "Ale căror păcate le iertați, iertate le sunt; ale căror le țineți, ținute sunt.",
        "24": "Dar Toma, unul dintre cei doisprezece, numit Geamăn, nu era cu ei când a venit Isus.",
        "25": "Ceilalți ucenici îi ziceau deci: Am văzut pe Domnul. Dar el le‐a zis: Dacă nu voi vedea în mâinile lui semnul cuielor și nu voi pune degetul meu în locul cuielor și nu voi pune mâna mea în coasta lui, nu voi crede.",
        "26": "Și după opt zile iarăși erau înăuntru ucenicii lui și Toma cu ei. Vine Isus, ușile fiind încuiate, și a stat în mijloc și a zis: Pace vouă.",
        "27": "Apoi a zis lui Toma: Adu degetul tău aici și vezi mâinile mele și adu mâna ta și pune‐o în coasta mea și nu fi necredincios, ci credincios.",
        "28": "Toma a răspuns și i‐a zis: Domnul meu și Dumnezeul meu!",
        "29": "Isus îi zice: Pentru că m‐ai văzut ai crezut; fericiți cei ce n‐au văzut și totuși au crezut.",
        "30": "Și Isus deci a făcut multe alte semne înaintea ucenicilor săi, care nu sunt scrise în cartea aceasta.",
        "31": "Iar acestea sunt scrise ca să credeți că Isus este Hristosul, Fiul lui Dumnezeu, și crezând, să aveți viață în numele lui."
    },
    "21": {
        "1": "După acestea Isus s‐a arătat iarăși ucenicilor la marea Tiberiadei; și s‐a arătat astfel.",
        "2": "Erau împreună Simon Petru și Toma numit Geamăn și Natanael cel de la Cana Galileei și ai lui Zebedei și alți doi dintre ucenicii lui.",
        "3": "Simon Petru le zice: Mă duc să pescuiesc. Ei îi zic: Venim și noi cu tine. Au ieșit și au intrat în corabie și în noaptea aceea n‐au prins nimic.",
        "4": "Și când s‐a făcut dimineață, Isus a stat la țărm; totuși ucenicii nu știau că este Isus.",
        "5": "Deci Isus le zice: Copii, nu cumva aveți ceva de mâncare? Ei i‐au răspuns: Nu.",
        "6": "Iar el le‐a zis: Aruncați mreaja în partea dreaptă a corabiei și veți afla. Au aruncat deci și nu mai puteau s‐o tragă de mulțimea peștilor.",
        "7": "Ucenicul acela pe care‐l iubea Isus zice deci lui Petru: Este Domnul. Deci Simon Petru, când a auzit că este Domnul, și‐a încins haina (căci era gol) și s‐a aruncat în mare.",
        "8": "Iar ceilalți ucenici au venit cu corăbioare, (căci nu erau departe de pământ, ci ca la două sute de coți), târând mreaja cu pești.",
        "9": "Deci când au ieșit la pământ, văd un foc de jăratic acolo și pește pus pe el și pâine.",
        "10": "Isus le zice: Aduceți din peștii pe care i‐ați prins acum.",
        "11": "Simon Petru deci s‐a suit și a tras mreaja la pământ, plină de pești mari, o sută cincizeci și trei; și deși erau atât de mulți, mreaja nu s‐a rupt.",
        "12": "Isus le zice: Veniți de prânziți. Niciunul dintre ucenici nu îndrăznea să‐l întrebe: Tu cine ești? știind că este Domnul.",
        "13": "Isus vine și ia pâinea și le dă, asemenea și peștele.",
        "14": "Acum aceasta este a treia oară când s‐a arătat Isus ucenicilor după ce s‐a sculat dintre cei morți.",
        "15": "Deci după ce au prânzit, Isus zice lui Simon Petru: Simone al lui Iona, mă iubești tu mai mult decât aceștia? El îi zice: Da, Doamne, tu știi că te iubesc. El îi zice: Paște mielușeii mei.",
        "16": "El îi zice iarăși a doua oară: Simone al lui Iona, mă iubești? El îi zice: Da, Doamne, tu știi că te iubesc. El îi zice: Paște oițele mele.",
        "17": "Îi zice a treia oară: Simone al lui Iona, mă iubești? Petru s‐a întristat că i‐a zis a treia oară: Mă iubești? Și i‐a zis: Doamne, știi toate, tu cunoști că te iubesc. Isus îi zice: Paște oile mele.",
        "18": "Adevărat, adevărat îți spun, când erai mai tânăr te încingeai și umblai unde voiai; dar când vei îmbătrâni, îți vei întinde mâinile și altul te va încinge și te va duce unde nu voiești.",
        "19": "Și a zis aceasta însemnând cu ce fel de moarte va slăvi pe Dumnezeu. Și după ce a zis aceasta, îi zice: Urmează‐mă.",
        "20": "Petru, întorcându‐se, zărește venind în urmă pe ucenicul pe care‐l iubea Isus, care se rezemase la cină pe pieptul lui și zisese: Doamne, cine este cel ce te dă prins?",
        "21": "Deci văzându‐l Petru, zice lui Isus: Doamne, dar acesta ce va fi cu el?",
        "22": "Isus îi zice: Dacă voiesc ca el să rămână până vin, ce te privește? Tu urmează‐mă.",
        "23": "Deci a ieșit cuvântul acesta între frați că ucenicul acela nu va muri. Dar Isus nu i‐a zis că nu va muri, ci: Dacă voiesc ca el să rămână până vin, ce te privește?",
        "24": "Acesta este ucenicul care mărturisește despre acestea și care a scris acestea și știm că mărturia lui este adevărată.",
        "25": "Sunt și alte multe pe care le‐a făcut Isus, care, dacă s‐ar fi scris câte una, nici chiar lumea, mi se pare, n‐ar cuprinde cărțile care s‐ar fi scris."
    }
}