{
    "1": {
        "1": "Cea dintâi istorisire am făcut‐o, Teofile, despre toate câte a început Isus să facă și să învețe,",
        "2": "până în ziua în care a fost luat sus, după ce prin Duhul Sfânt dăduse porunci apostolilor pe care și i‐a ales,",
        "3": "cărora s‐a și înfățișat după pătimirea sa cu multe dovezi netăgăduite, arătându‐li‐se vreme de patruzeci de zile și vorbind cele despre Împărăția lui Dumnezeu.",
        "4": "Și pe când era adunat cu ei, le‐a poruncit să nu se depărteze de Ierusalim, ci să aștepte făgăduința Tatălui, pe care, zicea el, ați auzit‐o de la mine.",
        "5": "Pentru că Ioan a botezat cu apă, iar voi veți fi botezați cu Duhul Sfânt nu după multe aceste zile.",
        "6": "Deci când erau adunați laolaltă, l‐au întrebat zicând: Doamne, nu cumva în vremea aceasta statornicești iarăși împărăția pentru Israel?",
        "7": "El a zis către ei: Nu este al vostru să știți vremurile sau soroacele pe care Tatăl le‐a pus sub stăpânirea sa.",
        "8": "Ci veți lua putere când va veni Duhul Sfânt peste voi și‐mi veți fi martori în Ierusalim și în toată Iudeea și în Samaria și până la marginea pământului.",
        "9": "Și când a zis acestea, a fost ridicat în sus, pe când priveau ei și un nor l‐a luat de la ochii lor.",
        "10": "Și pe când se uitau țintă în cer, când se ducea el, iată li s‐au înfățișat și doi bărbați în veșminte albe,",
        "11": "care au și zis: Bărbați Galileeni, ce stați uitându‐vă în cer? Acest Isus care a fost luat de la voi în cer va veni așa, în același fel cum l‐ați văzut ducându‐se în cer.",
        "12": "Atunci s‐au întors la Ierusalim de la muntele numit Măsliniș, care este aproape de Ierusalim de o cale de sabat.",
        "13": "Și când au intrat, s‐au suit în odaia de sus, unde stăteau și Petru și Ioan și Iacov și Andrei, Filip și Toma, Bartolomeu și Matei, Iacov al lui Alfeu și Simon Zelotul și Iuda al lui Iacov.",
        "14": "Aceștia toți stăruiau într‐un gând în rugăciune, cu femeile și cu Maria, mama lui Isus, și cu frații lui.",
        "15": "Și în zilele acestea Petru s‐a sculat în mijlocul fraților și a zis: (și era o gloată ca la o sută douăzeci de nume strânși împreună în acel loc).",
        "16": "Bărbați frați, trebuia ca să fie împlinită scriptura pe care a spus‐o mai dinainte Duhul Sfânt prin gura lui David despre Iuda, care s‐a făcut călăuză celor ce au prins pe Isus,",
        "17": "fiindcă era numărat între noi și a luat sorțul slujbei acesteia.",
        "18": "(Omul acesta deci și‐a dobândit un ogor din plata fărădelegii și căzând cu capul în jos a plesnit prin mijloc și i s‐au vărsat toate măruntaiele.",
        "19": "Și a ajuns cunoscut tuturor care locuiesc în Ierusalim, astfel că ogorul acela a fost numit în limba lor Acheldama, adică: Ogorul sângelui.)",
        "20": "Căci în cartea Psalmilor este scris: Locuința lui să ajungă pustie și să nu fie cine să locuiască în ea: și: Slujba lui de priveghetor s‐o ia altul.",
        "21": "Deci trebuie ca din bărbații care au mers împreună cu noi în orice vreme cât Domnul Isus a intrat și a ieșit între noi,",
        "22": "începând de la botezul lui Ioan până în ziua în care a fost luat de la noi, unul să fie martor al învierii lui împreună cu noi.",
        "23": "Și au pus înainte pe doi, pe Iosif numit Barsaba, care a fost numit și Iust, și pe Matia.",
        "24": "Și s‐au rugat și au zis: Tu, Doamne, care cunoști inimile tuturor, arată din acești doi pe unul, pe care l‐ai ales",
        "25": "ca să ia locul acestei slujbe și apostolii, de la care s‐a abătut Iuda ca să se ducă la locul său.",
        "26": "Și le‐au dat sorți și sorțul a căzut pe Matia și a fost numărat împreună cu cei unsprezece apostoli."
    },
    "2": {
        "1": "Și pe când se împlinea ziua Cincizecimii, erau toți împreună la un loc.",
        "2": "Și s‐a făcut fără veste din cer un sunet ca de vâjâitul unui vânt tare și a umplut toată casa unde ședeau.",
        "3": "Și li s‐au arătat limbi ca de foc despărțite și s‐au așezat peste fiecare dintre ei.",
        "4": "Și toți s‐au umplut de Duh Sfânt și au început să vorbească în alte limbi, după cum le da Duhul să rostească.",
        "5": "Și erau iudei care ședeau vremelnic în Ierusalim, bărbați evlavioși din orice neam al celor ce sunt sub cer.",
        "6": "Și după ce s‐a făcut acest sunet, mulțimea s‐a strâns și s‐a tulburat pentru că fiecare îi auzea vorbind în graiul său însuși.",
        "7": "Și toți erau uimiți și se minunau zicând: Iată, oare nu sunt toți aceștia care vorbesc Galileeni?",
        "8": "Și cum auzim noi fiecare în graiul nostru în care am fost născuți,",
        "9": "Parți și Mezi și Elamiți și cei ce locuiesc în Mesopotamia, în Iudeea și Capadocia, în Pont și Asia,",
        "10": "în Frigia și Pamfilia, în Egipt și în părțile Libiei și lângă Cirene și romanii care se află aici vremelnic, iudei și prozeliți,",
        "11": "Cretani și Arabi, îi auzim vorbind în limbile noastre lucrurile mari ale lui Dumnezeu?",
        "12": "Și toți erau uimiți și nu se dumireau, zicând unul către altul: Ce va să fie aceasta?",
        "13": "Iar alții, bătându‐și joc, ziceau: Sunt plini de must.",
        "14": "Dar Petru stând cu cei unsprezece și‐a ridicat glasul și le‐a rostit: Bărbați iudei și toți care locuiți în Ierusalim, să vă fie cunoscut aceasta și luați în urechi cuvintele mele.",
        "15": "Căci aceștia nu sunt beți, cum socotiți voi, căci este numai al treilea ceas din zi.",
        "16": "Ci aceasta este ce s‐a zis prin prorocul Ioel:",
        "17": "Și va fi așa: în zilele din urmă, zice Dumnezeu, voi turna din Duhul meu peste orice carne și fiii voștri și fiicele voastre vor proroci și tinerii voștri vor vedea vedenii și bătrânii voștri vor visa vise;",
        "18": "și anume voi turna peste robii mei și peste roabele mele în zilele acelea din Duhul meu și vor proroci.",
        "19": "Și voi da minuni, în cer sus și semne pe pământ jos, sânge și foc și abur de fum.",
        "20": "Soarele se va preface în întuneric și luna în sânge mai înainte de a veni ziua Domnului, cea mare și strălucită.",
        "21": "Și va fi așa: oricine care va chema numele Domnului va fi mântuit.",
        "22": "Bărbați israeliți, ascultați cuvintele acestea: pe Isus din Nazaret, bărbat dovedit de la Dumnezeu pentru voi cu puteri și minuni și semne pe care le‐a făcut Dumnezeu prin el în mijlocul vostru, după cum voi înșivă știți,",
        "23": "pe acesta, dat vouă, după sfatul rânduit și cunoștința mai dinainte a lui Dumnezeu, voi l‐ați pironit prin mâna celor fărădelege și l‐ați omorât,",
        "24": "pe care Dumnezeu l‐a înviat după ce a dezlegat durerile morții, pentru că nu era cu putință ca el să fie ținut de ea.",
        "25": "Căci David zice despre el: Priveam pe Domnul totdeauna înaintea feței mele; pentru că este la dreapta mea ca să nu fiu clătinat.",
        "26": "De aceea inima mi s‐a veselit și limba mi s‐a bucurat; chiar și carnea mea își va pune cortul pe încredere",
        "27": "pentru că nu vei lăsa sufletul meu în Hades, nici nu vei da pe Cuviosul tău să vadă putrezirea.",
        "28": "Mi‐ai făcut cunoscut căile vieții, mă vei umple de veselie cu fața ta.",
        "29": "Bărbați frați, îmi este îngăduit să vă spun pe față despre patriarhul David, că a murit și a fost înmormântat și mormântul lui este între noi până în ziua aceasta.",
        "30": "Fiind deci proroc și știind că Dumnezeu i‐a jurat cu jurământ că din rodul coapsei lui va pune unul pe scaunul lui de domnie,",
        "31": "văzând aceasta mai dinainte, a vorbit despre învierea lui Hristos, că nici n‐a fost lăsat în Hades, nici carnea lui n‐a văzut putrezire.",
        "32": "Dumnezeu a înviat pe acest Isus, pentru care noi toți suntem martori.",
        "33": "Deci fiind înălțat prin dreapta lui Dumnezeu, după ce a primit făgăduința Duhului Sfânt de la Tatăl, a turnat ceea ce vedeți și auziți.",
        "34": "Căci David nu s‐a suit în ceruri, ci el însuși zice: Domnul a zis Domnului meu: Șezi la dreapta mea,",
        "35": "până voi pune pe vrăjmașii tăi așternut al picioarelor tale.",
        "36": "Să știe deci neclintit toată casa lui Israel că Dumnezeu a făcut și Domn și Hristos pe acest Isus pe care voi l‐ați răstignit.",
        "37": "Iar când au auzit ei aceasta, au fost străpunși prin inimă și au zis către Petru și ceilalți apostoli: Ce să facem, bărbați frați?",
        "38": "Și Petru le‐a zis: Pocăiți‐vă și fiecare dintre voi să fie botezat în numele lui Isus Hristos, spre iertarea păcatelor voastre și veți primi darul Sfântului Duh.",
        "39": "Căci pentru voi este făgăduința și pentru copiii voștri și pentru toți cei în depărtare, pe câți îi va chema la sine Domnul Dumnezeul nostru.",
        "40": "Și prin mai multe alte cuvinte mărturisea și‐i îndemna zicând: Scăpați‐vă de acest neam sucit.",
        "41": "Deci cei ce au primit cuvântul lui au fost botezați; și în ziua aceea s‐au adăugat la ei ca la trei mii de suflete.",
        "42": "Și stăruiau în învățătura apostolilor și în părtășie, în frângerea pâinii și în rugăciuni.",
        "43": "Și fiecărui suflet i s‐a făcut teamă; și multe minuni și semne se făceau prin apostoli în Ierusalim și era teamă mare peste toți.",
        "44": "Și toți credincioșii erau la un loc și aveau toate de obște.",
        "45": "Și vindeau averile lor și bunurile și le împărțeau la toți, după cum avea cineva trebuință.",
        "46": "Și stăruiau în fiecare zi într‐un gând în Templu; și frângând pâine acasă, își luau hrana cu bucurie și nevinovăție de inimă,",
        "47": "lăudând pe Dumnezeu și având har la tot poporul. Iar Domnul adăuga împreună în fiecare zi pe cei ce erau mântuiți."
    },
    "3": {
        "1": "Iar Petru și Ioan se suiau la Templu, la ceasul rugăciunii, care este al nouălea.",
        "2": "Și era purtat un oarecare bărbat, care era olog din pântecele mamei sale, pe care‐l puneau în fiecare zi lângă poarta Templului, numită Frumoasă, spre a cerși milostenie de la cei ce intrau în Templu.",
        "3": "El, văzând pe Petru și pe Ioan că aveau de gând să intre în Templu, s‐a rugat să‐i dea milostenie.",
        "4": "Și Petru, uitându‐se țintă la el, cu Ioan, a zis: Uită‐te la noi.",
        "5": "Și el i‐a privit cu luare aminte așteptând să primească ceva de la ei.",
        "6": "Dar Petru a zis: Argint și aur n‐am; dar ce am, aceasta îți dau: în numele lui Isus Hristos din Nazaret, umblă.",
        "7": "Și l‐a apucat de mâna dreaptă și l‐a sculat: și îndată i s‐au întărit picioarele și gleznele.",
        "8": "Și sărind în sus a stat și a început să umble. Și a intrat cu ei în Templu, umblând și sărind și lăudând pe Dumnezeu.",
        "9": "Și tot poporul l‐a văzut umblând și lăudând pe Dumnezeu.",
        "10": "Și‐l cunoșteau că el ședea pentru milostenie lângă Poarta Frumoasă a Templului, și s‐au umplut de mirare și uimire, pentru ceea ce i se întâmplase.",
        "11": "Și pe când ținea el pe Petru și pe Ioan, tot poporul a alergat la ei în pridvorul numit al lui Solomon, fiind uimiți.",
        "12": "Și când a văzut Petru, a răspuns poporului: Bărbați israeliți, de ce vă minunați de acest om sau de ce vă uitați țintă la noi ca și cum cu puterea sau cucernicia noastră am fi făcut ca el să umble?",
        "13": "Dumnezeul lui Avraam și lui Isaac și lui Iacov, Dumnezeul părinților noștri, a proslăvit pe Slujitorul său Isus, pe care voi l‐ați dat prins și l‐ați tăgăduit în fața lui Pilat, când acesta a judecat să‐i dea drumul.",
        "14": "Dar voi ați tăgăduit pe Cel Sfânt și Drept și ați cerut să vi se dăruiască un bărbat ucigaș",
        "15": "și ați omorât pe Domnitorul vieții, pe care Dumnezeu l‐a sculat dintre cei morți, pentru care noi suntem martori.",
        "16": "Și prin credința în numele lui, a întărit numele lui pe acest om, pe care‐l vedeți și‐l știți, și credința care este prin el i‐a dat sănătatea aceasta întreagă înaintea voastră a tuturor.",
        "17": "Și acum, fraților, știu că din neștiință ați făptuit ca și mai marii voștri.",
        "18": "Dar Dumnezeu a împlinit astfel cele ce a vestit mai înainte prin gura tuturor prorocilor, că Hristosul său avea să sufere.",
        "19": "Pocăiți‐vă deci și întoarceți‐vă iarăși ca să vi se șteargă păcatele, ca să vină vremuri de însuflețire de la fața Domnului",
        "20": "și să trimită pe Hristos Isus, cel mai dinainte rânduit pentru voi,",
        "21": "pe care cerul trebuie să‐l primească până la vremuri de întocmire din nou a tuturor, despre care a vorbit Dumnezeu, prin gura sfinților săi proroci din veac.",
        "22": "Moise, da, a zis: Domnul Dumnezeu vă va ridica un Prooroc dintre frații voștri ca mine; să ascultați de el în toate câte va vorbi către voi.",
        "23": "Și va fi așa: orice suflet care nu va asculta de prorocul acela va fi nimicit cu desăvârșire din popor.",
        "24": "Da, și toți prorocii de la Samuel și cei ce au urmat pe rând, câți au vorbit au și vestit zilele acestea.",
        "25": "Voi sunteți fiii prorocilor și ai legământului pe care l‐a făcut Dumnezeu cu părinții voștri, zicând lui Avraam: Și în sămânța ta vor fi binecuvântate toate familiile pământului.",
        "26": "Dumnezeu înviind pe Slujitorul său, l‐a trimis întâi vouă ca să vă binecuvânteze, întorcându‐vă fiecare de la răutățile voastre."
    },
    "4": {
        "1": "Și pe când vorbeau ei către popor, li s‐au înfățișat preoții și căpitanul Templului și saducheii,",
        "2": "foarte îngrijorați pentru că ei învață poporul și vestesc în Isus învierea dintre cei morți.",
        "3": "Și au pus mâinile pe ei și i‐au pus sub pază până a doua zi; căci era seară acum.",
        "4": "Dar mulți dintre cei ce au auzit cuvântul au crezut, și numărul bărbaților s‐a făcut ca la cinci mii.",
        "5": "Și a fost așa: a doua zi mai marii lor și bătrânii și cărturarii au fost adunați în Ierusalim",
        "6": "și Ana, marele preot, și Caiafa și Ioan și Alexandru și câți erau din neamul mai marilor preoților.",
        "7": "Și după ce i‐au pus în mijloc, au întrebat: Prin ce putere sau prin al cui nume ați făcut voi aceasta?",
        "8": "Atunci Petru fiind plin de Duhul Sfânt a zis către ei: Mai mari ai poporului și bătrâni,",
        "9": "dacă astăzi suntem cercetați pentru o facere de bine către un om neputincios, prin care acesta a fost scăpat,",
        "10": "să vă fie cunoscut vouă tuturor și la tot poporul lui Israel că în numele lui Isus Hristos din Nazaret, pe care voi l‐ați răstignit, pe care Dumnezeu l‐a sculat dintre cei morți, în el stă acest om de față sănătos înaintea voastră.",
        "11": "El este piatra care n‐a fost luată în seamă de voi, ziditorilor, care a fost făcută cap de unghi.",
        "12": "Și nu este mântuire în nimeni altul: căci nici nu este sub cer alt nume dat între oameni în care trebuie să fim mântuiți.",
        "13": "Și când au văzut ei îndrăzneala lui Petru și Ioan și au înțeles că sunt oameni fără carte și de rând, se mirau și au cunoscut că fuseseră cu Isus.",
        "14": "Și privind pe omul cel tămăduit stând cu ei, n‐aveau nimic de zis împotrivă.",
        "15": "Și după ce au poruncit ca ei să iasă afară din sinedriu, s‐au sfătuit împreună între ei,",
        "16": "zicând: Ce să facem acestor oameni? Căci este știut că s‐a făcut un semn prin ei vădit tuturor locuitorilor din Ierusalim și nu‐l putem tăgădui.",
        "17": "Dar ca să nu se răspândească mai departe în popor, să‐i amenințăm ca să nu mai vorbească în numele acesta la niciunul dintre oameni.",
        "18": "Și i‐au chemat și le‐au poruncit ca să nu mai vorbească nicidecum, nici să nu‐i mai învețe în numele lui Isus.",
        "19": "Dar Petru și Ioan răspunzând, au zis către ei: Judecați voi dacă este drept înaintea lui Dumnezeu să ascultăm mai mult de voi decât de Dumnezeu.",
        "20": "Căci noi nu putem să nu vorbim cele ce am văzut și auzit.",
        "21": "Iar ei după ce i‐au mai amenințat, le‐au dat drumul, neaflând nimic cum să‐i pedepsească, din pricina poporului, fiindcă toți slăveau pe Dumnezeu pentru ceea ce se făcuse.",
        "22": "Căci omul asupra căruia se făcuse acest semn al tămăduirii avea mai mult de patruzeci de ani.",
        "23": "Și fiind lăsați să se ducă, au venit la ai lor și au făcut cunoscut tot ce ziseseră către ei mai marii preoților și bătrânii.",
        "24": "Iar ei când au auzit, au ridicat într‐un gând glasul către Dumnezeu și au zis: Stăpâne, tu care ai făcut cerul și pământul și marea și toate cele ce sunt în ele,",
        "25": "care prin Duhul Sfânt ai zis, prin gura părintelui nostru David, slujitorul tău: Pentru ce s‐au dezlănțuit Neamurile și popoarele au cugetat cele deșerte?",
        "26": "Împărații pământului s‐au înșiruit și stăpânitorii s‐au adunat împreună împotriva Domnului și împotriva Hristosului său.",
        "27": "Căci cu adevărat împotriva Slujitorului tău sfânt Isus, pe care l‐ai uns, s‐au adunat în această cetate și Irod și Ponțiu Pilat și Neamurile și popoarele lui Israel,",
        "28": "spre a face tot ce mâna ta și sfatul tău au rânduit mai dinainte ca să fie.",
        "29": "Și acum, Doamne, privește spre amenințările lor și dă robilor tăi să vorbească cuvântul tău cu toată îndrăzneala",
        "30": "întinzându‐ți tu mâna spre tămăduire și spre a se face semne și minuni prin numele sfântului tău Slujitor Isus.",
        "31": "Și după ce s‐au rugat, s‐a cutremurat locul unde erau adunați și s‐au umplut toți de Duhul Sfânt și vorbeau Cuvântul lui Dumnezeu cu îndrăzneală.",
        "32": "Iar inima și sufletul mulțimii credincioșilor erau una și niciunul nu zicea că ceva din averea sa este al său, ci toate le erau de obște.",
        "33": "Și apostolii își dădeau cu multă putere mărturia pentru învierea Domnului Isus și har mare era peste ei toți.",
        "34": "Căci nici nu era vreunul care ducea lipsă între ei; căci cei ce stăpâneau locuri sau case le vindeau și aduceau prețurile celor vândute",
        "35": "și le puneau la picioarele apostolilor și; se împărțea fiecăruia după cum avea cineva trebuință.",
        "36": "Și Iosif, care a fost numit și Barnaba de apostoli, adică tălmăcit: Fiul mângâierii, un levit de neam din Cipru,",
        "37": "având un ogor l‐a vândut și a adus suma de bani și a pus‐o la picioarele apostolilor."
    },
    "5": {
        "1": "Iar un bărbat cu numele Anania împreună cu Safira, nevastă‐sa, a vândut averea",
        "2": "și a dat la o parte pentru sine, din preț, știind și nevasta, și a adus o parte și a pus‐o la picioarele apostolilor.",
        "3": "Și Petru a zis: Anania, pentru ce ți‐a umplut Satana inima ca să minți pe Duhul Sfânt și să dai la o parte pentru tine din prețul ogorului?",
        "4": "Dacă‐ți rămânea, nu ți‐ar fi rămas ție? Și după ce a fost vândut nu era oare în puterea ta? Pentru ce ți‐ai pus în inimă fapta aceasta? N‐ai mințit oamenilor, ci lui Dumnezeu.",
        "5": "Și când a auzit Anania cuvintele acestea, a căzut jos și a murit; și a fost frică mare peste toți care au auzit.",
        "6": "Și cei mai tineri s‐au sculat și l‐au ridicat împreună și l‐au dus afară și l‐au înmormântat.",
        "7": "Și după o vreme cam de trei ceasuri a intrat și nevasta lui, neștiind ce s‐a întâmplat.",
        "8": "Și Petru a răspuns către ea: Spune‐mi dacă cu atâta ați dat ogorul? Iar ea a zis: Da, cu atâta.",
        "9": "Și Petru a zis către ea: Pentru ce v‐ați învoit împreună ca să cercați pe Duhul Domnului? Iată picioarele celor ce au înmormântat pe bărbatul tău sunt la ușă și te vor duce afară.",
        "10": "Și ea a căzut îndată la picioarele lui și și‐a dat sufletul; și tinerii au intrat și au găsit‐o moartă și au dus‐o afară și au înmormântat‐o lângă bărbatul ei.",
        "11": "Și a fost frică mare peste toată biserica și peste toți care auzeau acestea.",
        "12": "Iar prin mâinile apostolilor se făceau multe semne și minuni în popor; și toți erau cu un gând în pridvorul lui Solomon.",
        "13": "Și dintre ceilalți nimeni nu îndrăznea să se lipească de ei, dar poporul îi mărea.",
        "14": "Și cei ce credeau în Domnul se adăugau și mai mult, mulțimi de bărbați și de femei.",
        "15": "Astfel că scoteau în ulițe pe bolnavi și‐i puneau pe paturi și așternuturi, ca venind Petru, măcar umbra lui să umbrească pe vreunul dintre ei.",
        "16": "Și venea și mulțime din cetățile dimprejurul Ierusalimului, ducând bolnavi și pe cei bântuiți de duhuri necurate și toți erau tămăduiți.",
        "17": "Și s‐a sculat marele preot și toți cei împreună cu el care sunt secta saducheilor și s‐au umplut de pizmă",
        "18": "și au pus mâinile pe apostoli și i‐au pus în închisoarea obștească.",
        "19": "Dar un înger al Domnului a deschis noaptea ușile temniței și i‐a scos afară și a zis:",
        "20": "Mergeți și stați și vorbiți poporului în Templu toate cuvintele Vieții acesteia.",
        "21": "Și când au auzit aceasta, au intrat în revărsat de zori în Templu și‐i învățau. Și a venit marele preot și cei împreună cu el și au chemat împreună sinedriul și toată bătrânimea copiilor lui Israel și au trimis la închisoare ca să fie aduși.",
        "22": "Dar slujitorii care au venit nu i‐au găsit în temniță și s‐au întors și au dat de știre,",
        "23": "zicând: Închisoarea am găsit‐o încuiată cu toată tăria și pe păzitori, stând la uși, dar când am deschis n‐am găsit pe nimeni înăuntru.",
        "24": "Și când au auzit cuvintele acestea, căpitanul Templului și mai marii preoților erau în nedumerire despre ei, ce să fie aceasta.",
        "25": "Și un oarecare a venit și le‐a dat de știre: Iată bărbații pe care i‐ați pus în temniță sunt în Templu și învață poporul.",
        "26": "Atunci căpitanul a plecat cu slujitorii și i‐a adus nu cu silă, căci se temeau de popor ca să nu‐i omoare cu pietre.",
        "27": "Și când i‐au adus, i‐au pus în sinedriu. Și marele preot i‐a întrebat,",
        "28": "zicând: Cu poruncă v‐am poruncit să nu‐i învățați în numele acesta, și iată, ați umplut Ierusalimul de învățătura voastră și voiți să aduceți aspura noastră sângele omului acestuia.",
        "29": "Dar Petru și ceilalți apostoli, răspunzând, au zis: Trebuie să ascultăm de Dumnezeu mai mult decât de oameni.",
        "30": "Dumnezeul părinților noștri a sculat pe Isus, pe care voi l‐ați omorât cu mâinile voastre, atârnându‐l pe un lemn.",
        "31": "Pe el Dumnezeu l‐a înălțat prin dreapta sa, Domnitor și Mântuitor, ca să dea pocăință lui Israel și iertare de păcate.",
        "32": "Și noi suntem martori ai acestor graiuri, precum și Duhul Sfânt, pe care l‐a dat Dumnezeu celor ce ascultă de el.",
        "33": "Iar ei când au auzit aceasta, îi tăia la inimă și se sfătuiau să‐i omoare.",
        "34": "Dar un fariseu cu numele Gamaliel, învățător de lege, în cinste la tot poporul, s‐a sculat în sinedriu și a poruncit să dea afară puțin pe oameni",
        "35": "și a zis către ei: Bărbați israeliți, luați bine seama cu privire la oamenii aceștia ce aveți de gând să faceți.",
        "36": "Căci mai înainte de aceste zile s‐a sculat Teuda, zicând că el însuși este ceva, la care s‐a alăturat un număr de bărbați, ca la patru sute: el a fost omorât și toți câți l‐au ascultat au fost împrăștiați și n‐au ajuns la nimic.",
        "37": "După acesta s‐a sculat Iuda Galileeanul în zilele înscrierii și a atras popor după sine. Și el a pierit și toți câți îl ascultau au fost risipiți.",
        "38": "Și acum vă spun, stați departe de oamenii aceștia și lăsați‐i, pentru că dacă sfatul acesta sau lucrul acesta este de la oameni, va fi răsturnat;",
        "39": "dar dacă este de la Dumnezeu, nu‐i veți putea răsturna; ca nu cumva să fiți aflați și luptând împotriva lui Dumnezeu.",
        "40": "Și ei l‐au ascultat și când au chemat la ei pe apostoli, i‐au bătut și le‐au poruncit să nu vorbească în numele lui Isus și le‐au dat drumul.",
        "41": "Deci ei au plecat din fața sinedriului, bucurându‐se că s‐au învrednicit să fie disprețuiți pentru Numele.",
        "42": "Și în fiecare zi în Templu și acasă nu încetau să‐i învețe și să propovăduiască pe Isus ca Hristosul."
    },
    "6": {
        "1": "Și în aceste zile când s‐au înmulțit ucenicii, s‐a făcut o cârtire din partea eleniștilor împotriva evreilor pentru că văduvele lor erau trecute cu vederea în slujba de ajutorare din fiecare zi.",
        "2": "Și cei doisprezece au chemat la ei mulțimea ucenicilor și au zis: Nu este plăcut ca noi să părăsim Cuvântul lui Dumnezeu și să slujim la mese.",
        "3": "Căutați dar, fraților, dintre voi șapte bărbați cu mărturie, plini de Duhul și de înțelepciune, pe care îi vom pune la această îndatorire.",
        "4": "Și noi vom stărui în rugăciune și în slujirea Cuvântului.",
        "5": "Și cuvântul a plăcut înaintea întregei mulțimi și au ales pe Ștefan, bărbat plin de credință și de Duhul Sfânt, și pe Filip și pe Prohor și pe Nicanor și pe Timon și pe Parmena și pe Nicolae, un prozelit din Antiohia,",
        "6": "pe care i‐au pus înaintea apostolilor și după ce s‐au rugat, și‐au pus mâinile peste ei.",
        "7": "Și cuvântul lui Dumnezeu sporea și numărul ucenicilor se înmulțea foarte mult în Ierusalim și o mulțime mare de preoți erau ascultători de credință.",
        "8": "Iar Ștefan, plin de har și putere, făcea minuni și semne mari în popor.",
        "9": "Și unii din sinagoga zisă a Izbăviților și a Cirinenilor și a Alexandrinilor și a celor din Cilicia și Asia s‐au sculat și se întrebau împreună cu Ștefan.",
        "10": "Și nu erau în stare să se împotrivească înțelepciunii și Duhului cu care vorbea.",
        "11": "Atunci au pus înadins bărbați care ziceau: Noi l‐am auzit vorbind vorbe de hulă împotriva lui Moise și împotriva lui Dumnezeu.",
        "12": "Și au întărâtat poporul și pe bătrâni și pe cărturari și au venit fără veste și l‐au târât cu sila și l‐au dus la sinedriu.",
        "13": "Și au pus martori mincinoși zicând: Omul acesta nu încetează de a vorbi vorbe împotriva locului sfânt și a legii.",
        "14": "Căci l‐am auzit zicând că acest Isus din Nazaret va dărâma locul acesta și va schimba datinile pe care ni le‐a încredințat Moise.",
        "15": "Și uitându‐se țintă la el, toți cei ce ședeau în sinedriu, au văzut fața lui ca o față de înger."
    },
    "7": {
        "1": "Și marele preot a zis: Nu cumva acestea sunt astfel?",
        "2": "Iar el a zis: Bărbați, frați și părinți, ascultați. Dumnezeul slavei s‐a arătat tatălui nostru Avraam când era în Mesopotamia mai înainte de a locui în Haran;",
        "3": "și a zis către el: Ieși din țara ta și din rudenia ta și mergi în țara pe care ți‐o voi arăta.",
        "4": "Atunci a ieșit din țara haldeilor și a locuit în Haran; și de acolo, după moartea tatălui său, Dumnezeu l‐a strămutat în țara aceasta în care locuiți voi acum.",
        "5": "Și nu i‐a dat în ea moștenire nicio urmă de picior; și a făgăduit că o va da în stăpânire lui și seminței lui după el, pe când n‐avea copil.",
        "6": "Și Dumnezeu a vorbit astfel: Sămânța lui va sta vremelnic într‐o țară străină și o vor robi și o vor asupri patru sute de ani.",
        "7": "Și pe neamul care îi vor robi îl voi judeca eu, a zis Dumnezeu, și după acestea vor ieși și‐mi vor sluji în acest loc.",
        "8": "Și i‐a dat legământul tăierii împrejur; și astfel Avraam a născut pe Isaac și l‐a tăiat împrejur în ziua a opta și Isaac a născut pe Iacov și Iacov pe cei doisprezece patriarhi.",
        "9": "Și patriarhii, pizmuind pe Iosif, l‐au vândut pentru Egipt și Dumnezeu era cu el.",
        "10": "Și l‐a scos din toate necazurile lui și i‐a dat har și înțelepciune înaintea lui Faraon, împăratul Egiptului, și l‐a făcut dregător peste Egipt și peste toată casa sa.",
        "11": "Și a venit o foamete peste tot Egiptul și Canaanul și necaz mare; și părinții noștri nu găseau hrană.",
        "12": "Și când a auzit Iacov că în Egipt sunt grâne, a trimis pe părinții noștri întâia oară.",
        "13": "Și a doua oară Iosif a fost făcut cunoscut fraților lui și neamul lui Iosif s‐a dat pe față lui Faraon.",
        "14": "Și Iosif a trimis și a chemat la sine pe Iacov, tatăl său, și toată rudenia sa, șaptezeci și cinci de suflete.",
        "15": "Și Iacov s‐a coborât în Egipt și a murit, el și părinții noștri.",
        "16": "Și au fost strămutați la Sihem și puși în mormântul pe care‐l cumpărase Avraam cu preț în argint de la fiii lui Emor în Sihem.",
        "17": "Și cu cât se apropia vremea făgăduinței pe care o jurase Dumnezeu lui Avraam, poporul a crescut și s‐a înmulțit în Egipt,",
        "18": "până când s‐a sculat un alt împărat peste Egipt, care nu știa pe Iosif.",
        "19": "Acesta a întrebuințat meșteșugire împotriva neamului nostru și a asuprit pe părinții noștri spre a‐i face să lepede pe pruncii lor ca să nu fie păstrați în viață.",
        "20": "În vremea aceea s‐a născut Moise și era frumos lui Dumnezeu. El a fost crescut trei luni în casa tatălui.",
        "21": "Și când a fost lepădat, l‐a ridicat fiica lui Faraon și l‐a crescut ca fiu al ei.",
        "22": "Și Moise a fost învățat în orice știință a Egiptenilor și era puternic în cuvintele și faptele lui.",
        "23": "Iar când era aproape de patruzeci de ani, i s‐a suit în inimă ca să cerceteze pe frații săi, pe copiii lui Israel.",
        "24": "Și văzând pe unul dintre ei nedreptățit, l‐a apărat și a răzbunat pe cel necăjit, omorând pe egiptean.",
        "25": "Și el socotea că frații săi înțeleg că Dumnezeu le va da mântuire prin mâna sa; dar ei n‐au înțeles.",
        "26": "Și în ziua următoare li s‐a arătat, pe când se băteau, și i‐a îndemnat la pace zicând: Bărbați, voi sunteți frați; pentru ce vă faceți nedreptate unul altuia?",
        "27": "Dar cel ce nedreptățea pe aproapele său, l‐a dat înlături zicând: Cine te‐a pus mai mare și judecător peste noi?",
        "28": "Nu cumva voiești să mă omori cum ai omorât ieri pe egiptean?",
        "29": "La acest cuvânt Moise a fugit și a locuit vremelnic în pământul Madian, unde a născut doi fii.",
        "30": "Și după ce s‐au împlinit patruzeci de ani, un înger i s‐a arătat în pustia muntelui Sinai într‐o flacără de foc a unui rug.",
        "31": "Și Moise, când a văzut, s‐a minunat de vedenie. Și când s‐a apropiat ca să privească, s‐a făcut un glas al Domnului:",
        "32": "Eu sunt Dumnezeul părinților tăi, Dumnezeul lui Avraam și lui Isaac și lui Iacov. Și Moise tremura și n‐a îndrăznit să privească.",
        "33": "Și Domnul i‐a zis: Dezleagă‐ți încălțămintea picioarelor; căci locul pe care stai este pământ sfânt.",
        "34": "Am văzut cu adevărat asuprirea poporului meu, care este în Egipt, și am auzit suspinul lor și m‐am pogorât să‐i scot; și acum vino, te trimit în Egipt.",
        "35": "Pe acest Moise pe care l‐au tăgăduit zicând: Cine te‐a pus mai mare și judecător? Pe acesta l‐a trimis Dumnezeu, ca mai mare și răscumpărător cu mâna îngerului care i s‐a arătat în rug.",
        "36": "Acesta i‐a scos afară, făcând minuni și semne în țara Egiptului și în Marea Roșie și în pustie patruzeci de ani.",
        "37": "Acesta este Moise, care a zis copiilor lui Israel: Dumnezeu vă va ridica un proroc dintre frații voștri ca mine; (ascultați‐l).",
        "38": "Acesta este cel ce a fost în adunare în pustie, cu îngerul care îi vorbea în muntele Sinai și cu părinții noștri: care a primit cuvinte vii ca să ni le dea nouă,",
        "39": "căruia n‐au voit părinții noștri să‐i fie ascultători, ci l‐au înlăturat și s‐au întors în inimile lor în Egipt,",
        "40": "zicând lui Aaron: Fă‐ne dumnezei care vor merge înaintea noastră; căci Moise acesta care ne‐a scos din pământul Egiptului nu știm ce s‐a făcut.",
        "41": "Și au făcut un chip de vițel în acele zile și au adus jertfă idolului și se desfătau în lucrurile mâinilor lor.",
        "42": "Dar Dumnezeu s‐a întors și i‐a dat să slujească oștirii cerului, după cum este scris în cartea prorocilor: Nu cumva mi‐ați adus vite înjunghiate și jertfe patruzeci de ani în pustie, casă a lui Israel?",
        "43": "Și ați purtat cortul lui Moloh și steaua dumnezeului Remfan, chipurile pe care le‐ați făcut să vă închinați lor; și vă voi strămuta dincolo de Babilon.",
        "44": "Părinții noștri aveau cortul mărturiei în pustie, după cum a rânduit cel ce a vorbit lui Moise, ca să‐l facă după chipul pe care‐l văzuse;",
        "45": "pe care părinții noștri, la rândul lor, l‐au și adus cu Iosua, când au intrat în stăpânirea Neamurilor pe care le‐a fugărit Dumnezeu de la fața părinților noștri până în zilele lui David;",
        "46": "care a aflat har înaintea lui Dumnezeu și a cerut să găsească o locuință pentru Dumnezeul lui Iacov.",
        "47": "Și Solomon i‐a zidit o casă.",
        "48": "Dar Cel Preaînalt nu locuiește în cele făcute de mâini, după cum zice prorocul:",
        "49": "Cerul îmi este scaun de domnie și pământul așternut al picioarelor mele; ce fel de casă îmi veți zidi mie, zice Domnul, sau care este locul odihnei mele?",
        "50": "Oare nu mâna mea a făcut toate acestea?…",
        "51": "Voi cu grumazul înțepenit și netăiați împrejur cu inimile și cu urechile, voi totdeauna vă împotriviți Duhului Sfânt; cum au fost părinții voștri, așa și voi.",
        "52": "Pe care dintre proroci nu i‐au prigonit părinții voștri? Și au și omorât pe cei ce au vestit mai dinainte despre venirea Celui Drept, ai cărui vânzători și omorâtori v‐ați făcut voi acum,",
        "53": "voi, care ați primit legea prin rânduieli de îngeri și n‐ați păzit‐o!…",
        "54": "Când au auzit ei acestea, îi tăia în inimi și scrâșneau cu dinții împotriva lui.",
        "55": "Iar el fiind plin de Duhul Sfânt s‐a uitat țintă în cer și a văzut slava lui Dumnezeu și pe Isus stând la dreapta lui Dumnezeu",
        "56": "și a zis: Iată, văd cerurile deschise și pe Fiul omului stând la dreapta lui Dumnezeu.",
        "57": "Dar ei au strigat cu glas mare și și‐au astupat urechile și s‐au năpustit cu un gând asupra lui:",
        "58": "și l‐au scos afară din cetate și‐l omorau cu pietre. Și martorii și‐au pus jos veșmintele la picioarele unui tânăr numit Saul.",
        "59": "Și pe când omorau cu pietre pe Ștefan, el chema pe Domnul și zicea: Doamne Isuse, primește duhul meu.",
        "60": "Și a îngenuncheat și a strigat cu glas mare: Doamne, nu le pune la socoteală păcatul acesta. Și când a zis aceasta, a adormit."
    },
    "8": {
        "1": "Iar Saul încuviința cu ei omorârea lui. Și în acea zi s‐a făcut prigonire mare împotriva Bisericii care era în Ierusalim; și toți afară de apostoli au fost împrăștiați prin ținuturile Iudeei și Samariei.",
        "2": "Și bărbații evlavioși au îngropat pe Ștefan și au făcut jelire mare pentru el.",
        "3": "Și Saul pustiia biserica intrând prin case, și târând bărbați și femei, îi dădea prinși la închisoare.",
        "4": "Deci cei împrăștiați au străbătut din loc în loc, binevestind cuvântul.",
        "5": "Și Filip s‐a pogorât în cetatea Samariei și le‐a propovăduit pe Hristosul.",
        "6": "Și gloatele luau aminte cu un gând la cele zise de Filip când au auzit și văzut semnele pe care le făcea.",
        "7": "Căci duhuri necurate ieșeau strigând cu glas mare din mulți care le aveau; și mulți slăbănogi și șchiopi au fost tămăduiți.",
        "8": "Și s‐a făcut bucurie mare în cetatea aceea.",
        "9": "Și era mai înainte în cetate un bărbat cu numele Simon, care făcea vrăjitorie și punea în uimire neamul Samariei, zicând că el însuși este cineva mare,",
        "10": "la care toți, de la mic până la mare, luau aminte, zicând: Aceasta este puterea lui Dumnezeu numită Mare.",
        "11": "Și luau aminte la el pentru că de multă vreme îi uimise cu vrăjitoriile sale.",
        "12": "Dar când au crezut pe Filip, care vestea evanghelia privitoare la Împărăția lui Dumnezeu și numele lui Isus Hristos, au fost botezați atât bărbați cât și femei.",
        "13": "Și însuși Simon a crezut și, fiind botezat, stăruia lângă Filip; și văzând semnele și puterile mari ce se făceau, era uimit.",
        "14": "Iar când au auzit apostolii care erau în Ierusalim că Samaria a primit Cuvântul lui Dumnezeu, au trimis la ei pe Petru și Ioan,",
        "15": "care când au venit, s‐au rugat pentru ei ca să primească Duhul Sfânt.",
        "16": "Căci nu se pogorâse încă peste niciunul dintre ei, ci erau numai botezați în numele Domnului Isus.",
        "17": "Atunci au pus mâinile peste ei și au primit Duhul Sfânt.",
        "18": "Iar când a văzut Simon că Duhul Sfânt se dă prin punerea mâinilor apostolilor, le‐a adus bani,",
        "19": "zicând: Dați‐mi și mie împuternicirea aceasta, ca pe cine voi pune mâinile, să primească Duhul Sfânt.",
        "20": "Dar Petru a zis către el: Argintul tău să piară cu tine pentru că ai socotit că darul lui Dumnezeu se dobândește prin bani.",
        "21": "Tu n‐ai parte nici sorț în cuvântul acesta, căci inima ta nu este dreaptă înaintea lui Dumnezeu.",
        "22": "Pocăiește‐te deci de această răutate a ta și roagă‐te de Domnul, poate îți va ierta gândul inimii tale.",
        "23": "Căci văd că ești în amărăciune de fiere și în legătura nedreptății.",
        "24": "Și răspunzând Simon, a zis: Rugați‐vă voi către Domnul pentru mine ca nimic să nu vină peste mine din cele ce ați zis.",
        "25": "Deci ei, după ce au mărturisit și au vorbit Cuvântul Domnului, s‐au întors la Ierusalim și vesteau evanghelia în multe sate ale Samaritenilor.",
        "26": "Și un înger al Domnului a vorbit lui Filip zicând: Scoală‐te și du‐te spre miazăzi pe calea ce pogoară de la Ierusalim la Gaza; aceasta este pustie.",
        "27": "Și s‐a sculat și a plecat. Și iată un bărbat etiopian, un famen, un puternic la Candace, împărăteasa Etiopenilor, care era peste toată vistieria ei, care venise să se închine la Ierusalim;",
        "28": "și se întorcea și ședea în carul său și citea pe prorocul Isaia.",
        "29": "Și Duhul a zis lui Filip: Apropie‐te și lipește‐te de carul acesta.",
        "30": "Și Filip a alergat la el și l‐a auzit citind pe Isaia prorocul și a zis: Înțelegi cele ce citești?",
        "31": "Iar el a zis: Cum aș putea, dacă nu mă va călăuzi cineva? Și a rugat pe Filip să se suie și să șadă cu el.",
        "32": "Și partea din scriptură pe care o citea era aceasta: A fost adus ca o oaie la junghiere; și fără glas ca un miel înaintea celui ce‐l tunde, așa nu‐și deschide gura.",
        "33": "În smerirea lui judecata i‐a fost ridicată; și neamul lui cine‐l va spune? Căci viața lui se ia de pe pământ.",
        "34": "Și famenul a răspuns lui Filip și a zis: Rogu‐te, despre cine zice prorocul aceasta? Despre sine însuși sau despre un altul?",
        "35": "Și Filip și‐a deschis gura și, începând de la scriptura aceasta, i‐a binevestit pe Isus.",
        "36": "Și pe când mergeau pe cale, au venit la o apă. Și famenul zice: Iată apă; ce mă împiedică să fiu botezat?",
        "37": "(Și Filip i‐a zis: Dacă crezi din toată inima, îți este îngăduit. Și răspunzând a zis: Cred că Isus Hristos este Fiul lui Dumnezeu.)",
        "38": "Și a poruncit să stea carul și s‐au pogorât amândoi la apă, atât Filip cât și famenul și l‐a botezat.",
        "39": "Iar când au ieșit din apă, Duhul Domnului a răpit pe Filip și famenul nu l‐a mai văzut căci mergea pe calea sa bucurându‐se.",
        "40": "Și Filip a fost aflat în Azot, și străbătând, vestea evanghelia în toate cetățile până a venit la Cesarea."
    },
    "9": {
        "1": "Iar Saul, suflând încă amenințare și omor împotriva ucenicilor Domnului, a venit la marele preot",
        "2": "și a cerut de la el scrisori la Damasc, către sinagogi, că dacă va găsi pe vreunii că sunt ai Căii, atât bărbați cât și femei, să‐i aducă legați la Ierusalim.",
        "3": "Și pe când călătorea, a fost așa: s‐a apropiat de Damasc și fără veste a strălucit împrejurul lui o lumină din cer.",
        "4": "Și a căzut la pământ și a auzit un glas zicându‐i: Saule, Saule, pentru ce mă prigonești?",
        "5": "Iar el a zis: Cine ești, Doamne? Iar el a zis: Eu sunt Isus pe care‐l prigonești; (cu greu îți este să calci cu piciorul peste ghimpi.",
        "6": "Și tremurând și speriat fiind, zice: Doamne, ce voiești să fac? Și Domnul zice către el:) Ci scoală‐te și intră în cetate și ți se va spune ce trebuie să faci.",
        "7": "Iar bărbații care mergeau împreună cu el pe cale au stat încremeniți, auzind glasul dar nezărind pe nimeni.",
        "8": "Și Saul s‐a sculat de la pământ și când i s‐au deschis ochii, nu vedea nimic; și l‐au dus de mână și l‐au adus în Damasc.",
        "9": "Și a fost trei zile fără vedere și n‐a mâncat, nici n‐a băut.",
        "10": "Și în Damasc era un ucenic cu numele Anania. Și Domnul i‐a zis într‐o vedenie: Anania! Și el a zis: Iată‐mă, Doamne.",
        "11": "Și Domnul a zis către el: Scoală‐te și du‐te pe ulița numită Dreaptă și caută în casa lui Iuda pe unul cu numele Saul din Tars; căci iată se roagă.",
        "12": "Și el a văzut în vedenie un bărbat cu numele Anania intrând la el și punând mâinile peste el ca să‐și capete vederea.",
        "13": "Dar Anania a răspuns: Doamne, am auzit de la mulți despre bărbatul acesta câte rele a făcut sfinților tăi în Ierusalim.",
        "14": "Și aici are împuternicire de la mai marii preoților ca să lege pe toți care cheamă numele tău.",
        "15": "Dar Domnul i‐a zis: Du‐te, pentru că acesta îmi este un vas ales, ca să poarte numele meu înaintea Neamurilor și împăraților și copiilor lui Israel.",
        "16": "Căci eu îi voi arăta câte trebuie să sufere pentru numele meu.",
        "17": "Și Anania a plecat și a intrat în casă; și punându‐și mâinile peste el, a zis: Frate Saule, Domnul Isus, care ți s‐a arătat în calea pe care veneai, m‐a trimis ca iar să‐ți capeți vederea și să fii umplut de Duhul Sfânt.",
        "18": "Și îndată au căzut de la ochii lui ca niște solzi și și‐a căpătat vederea și s‐a sculat și a fost botezat.",
        "19": "Și a luat mâncare și s‐a întărit. Și a fost câteva zile cu ucenicii care erau în Damasc.",
        "20": "Și îndată a propovăduit în sinagogi pe Isus că el este Fiul lui Dumnezeu.",
        "21": "Și toți care‐l auzeau erau uimiți și ziceau: Nu este oare acesta cel ce a nimicit în Ierusalim pe cei ce chemau acest nume? Și pentru aceasta a venit aici ca să‐i ducă legați la mai marii preoților.",
        "22": "Iar Saul se întărea și mai mult și punea în încurcătură pe iudeii care locuiau în Damasc, întărind că acesta este Hristosul.",
        "23": "Și când s‐au împlinit destule zile, iudeii s‐au sfătuit împreună ca să‐l omoare.",
        "24": "Dar sfatul lor a fost adus la cunoștința lui Saul. Și ei păzeau porțile zi și noapte ca să‐l omoare.",
        "25": "Iar ucenicii l‐au luat noaptea și l‐au pogorât prin zid, lăsându‐l jos într‐o coșniță.",
        "26": "Și când a fost la Ierusalim, cerca să se lipească de ucenici; și toți se temeau de el, necrezând că este ucenic.",
        "27": "Dar Barnaba l‐a luat cu sine și l‐a dus la apostoli și le‐a istorisit cum pe cale a văzut pe Domnul și că i‐a vorbit și cum în Damasc a propovăduit pe față în numele lui Isus.",
        "28": "Și era împreună cu ei în Ierusalim, intrând și ieșind,",
        "29": "și propovăduind pe față în numele Domnului. Și vorbea și se întreba cu eleniștii; dar ei umblau ca să‐l omoare.",
        "30": "Și când au știut frații, l‐au dus în jos la Cesarea și l‐au trimis la Tars.",
        "31": "Deci Biserica prin toată Iudeea și Galileea și Samaria avea pace, zidindu‐se și înaintând în frica Domnului, și prin mângâierea Sfântului Duh se înmulțea.",
        "32": "Și a fost așa: pe când trecea Petru prin toate părțile, s‐a pogorât la sfinții care locuiesc în Lida.",
        "33": "Și a găsit acolo pe un om, cu numele Enea, de opt ani zăcând în pat, care era slăbănog.",
        "34": "Și Petru i‐a zis: Enea, Isus Hristos te vindecă; scoală și fă‐ți patul. Și îndată s‐a sculat.",
        "35": "Și toți locuitorii din Lida și Sarona l‐au văzut și s‐au întors la Domnul.",
        "36": "Și în Iope era o ucenică cu numele Tabita, care tălmăcit se zice Dorca. Aceasta era plină de fapte bune și de milostenii pe care le făcea.",
        "37": "Și a fost așa: în acele zile ea s‐a îmbolnăvit și a murit; și după ce au scăldat‐o, au pus‐o în odaia de sus.",
        "38": "Și fiindcă Lida era aproape de Iope, ucenicii când au auzit că Petru este în ea, au trimis doi bărbați la el rugându‐l: Nu pregeta să vii până la noi.",
        "39": "Și Petru s‐a sculat și a venit cu ei; și când a sosit, l‐au dus în odaia de sus și i s‐au înfățișat toate văduvele plângând și arătând cămășile și hainele câte le făcea Dorca, pe când era cu ele.",
        "40": "Dar Petru i‐a scos pe toți afară și a îngenuncheat și s‐a rugat; și întorcându‐se spre trup, a zis: Tabita, scoală‐te. Și ea și‐a deschis ochii și când a văzut pe Petru, s‐a ridicat în sus.",
        "41": "Și el i‐a dat mâna și a sculat‐o în sus; și chemând pe sfinți și pe văduve, le‐a înfățișat‐o vie.",
        "42": "Și s‐a făcut cunoscut prin toată Iope și mulți au crezut în Domnul.",
        "43": "Și a fost așa: el a rămas destule zile în Iope la un oarecare Simon, un tăbăcar."
    },
    "10": {
        "1": "Și în Cesarea era un bărbat cu numele Corneliu, sutaș în ceata de ostași numită Italiana,",
        "2": "cucernic și temător de Dumnezeu cu toată casa lui, care făcea multe milostenii poporului și se ruga lui Dumnezeu totdeauna.",
        "3": "El a văzut lămurit într‐o vedenie, cam pe la ceasul al nouălea din zi, un înger al lui Dumnezeu intrând la el și zicându‐i: Cornelie.",
        "4": "Iar el uitându‐se țintă la el și speriat, a zis: Ce este, Doamne? Și el i‐a zis: Rugăciunile tale și milosteniile tale s‐au suit spre aducere aminte înaintea lui Dumnezeu.",
        "5": "Și acum trimite bărbați la Iope și adu pe Simon, care se numește și Petru.",
        "6": "El găzduiește la un oarecare Simon tăbăcarul, a cărui casă este lângă mare.",
        "7": "Iar după ce a plecat îngerul care‐i vorbea, el a strigat pe doi dintre casnicii săi și pe un ostaș cucernic dintre cei ce erau mereu pe lângă el",
        "8": "și istorisindu‐le toate, i‐a trimis la Iope.",
        "9": "Și a doua zi, pe când mergeau ei pe cale și se apropiau de cetate, Petru s‐a suit pe acoperiș, pe la ceasul al șaselea, ca să se roage.",
        "10": "Și a flămânzit și voia să mănânce; și pe când găteau ei, a venit peste el o răpire sufletească.",
        "11": "Și zărește cerul deschis și un vas pogorându‐se ca o pânză mare lăsată în jos, de patru capete, pe pământ,",
        "12": "în care erau toate cele cu patru picioare și târâtoare ale pământului și păsări ale cerului.",
        "13": "Și s‐a făcut un glas către el: Scoală‐te, Petre, înjunghie și mănâncă.",
        "14": "Iar Petru a zis: Cu niciun chip, Doamne; pentru că niciodată n‐am mâncat ceva spurcat și necurat.",
        "15": "Și iarăși a venit un glas a doua oară către el: Ce a curățit Dumnezeu, nu spurca tu.",
        "16": "Iar aceasta s‐a făcut până de trei ori și îndată vasul a fost ridicat în sus în cer.",
        "17": "Și pe când Petru nu se dumirea în sine ce să fie vedenia pe care a văzut‐o, iată bărbații trimiși de Corneliu, întrebând cu de‐amănuntul de casa lui Simon, au stat la poartă",
        "18": "și au strigat și au întrebat dacă Simon numit și Petru găzduiește aici.",
        "19": "Dar pe când Petru se gândea în sine despre vedenie, Duhul i‐a zis: Iată, te caută trei bărbați.",
        "20": "Deci scoală‐te, pogoară‐te și du‐te împreună cu ei fără să te îndoiești de ceva, pentru că eu i‐am trimis.",
        "21": "Și Petru s‐a pogorât la bărbați și a zis: Iată, eu sunt acela pe care‐l căutați; care este pricina pentru care sunteți aici?",
        "22": "Iar ei au zis: Corneliu sutașul, bărbat drept și temător de Dumnezeu și cu mărturie de la tot neamul iudeilor, a fost înștiințat de Dumnezeu printr‐un înger sfânt ca să trimită să te cheme la casa lui și să audă cuvinte de la tine.",
        "23": "I‐a chemat deci înăuntru și i‐a găzduit. Și a doua zi s‐a sculat și a ieșit cu ei, și unii dintre frații de la Iope au venit cu el.",
        "24": "Și a doua zi au intrat în Cesarea; iar Corneliu îi aștepta, după ce chemase pe rudele sale și pe prietenii săi de aproape.",
        "25": "Și când a fost să intre Petru, Corneliu i‐a ieșit înainte, i‐a căzut la picioare și s‐a închinat.",
        "26": "Dar Petru l‐a ridicat zicând: Scoală‐te; și eu însumi sunt un om.",
        "27": "Și pe când vorbea cu el, a intrat și găsește pe mulți care se adunaseră.",
        "28": "Și a zis către ei: Voi știți că este neîngăduit unui bărbat iudeu să se lipească sau să vină la unul de alt neam; și totuși mie Dumnezeu mi‐a arătat să nu numesc pe niciun om spurcat sau necurat.",
        "29": "Și de aceea am venit fără să fac împotrivire când au trimis după mine. Întreb deci: Pentru care cuvânt ați trimis după mine?",
        "30": "Și Corneliu a zis: Acum patru zile, până la ceasul acesta, mă rugam în al nouălea ceas în casa mea, și iată un bărbat în veșmânt strălucitor a stat înaintea mea.",
        "31": "Și a zis: Cornelie, rugăciunea ți‐a fost ascultată și milosteniile tale au fost aduse aminte înaintea lui Dumnezeu.",
        "32": "Trimite deci la Iope și cheamă la tine pe Simon, care se numește și Petru; el găzduiește în casa lui Simon tăbăcarul, lângă mare.",
        "33": "Îndată deci am trimis la tine și bine ai făcut că ai venit. Acum deci noi toți suntem aici înaintea lui Dumnezeu ca să ascultăm toate cele poruncite ție de Domnul.",
        "34": "Și Petru a deschis gura și a zis: Cu adevărat înțeleg că Dumnezeu nu caută la față,",
        "35": "ci în orice neam, cel ce se teme de el și lucrează dreptate îi este primit.",
        "36": "Cuvântul pe care l‐a trimis copiilor lui Israel, binevestind evanghelia păcii prin Isus Hristos (el este Domn al tuturor),",
        "37": "voi înșivă știți vorba aceea care s‐a făcut prin toată Iudeea, începând de la Galileea, după botezul pe care l‐a propovăduit Ioan;",
        "38": "pe Isus din Nazaret, cum Dumnezeu l‐a uns cu Duhul Sfânt și cu putere; care a umblat din loc în loc, făcând bine și tămăduind pe toți cei asupriți de diavolul, pentru că Dumnezeu era cu el.",
        "39": "Și noi suntem martori pentru toate câte a făcut în țara iudeilor și în Ierusalim; pe care l‐au și omorât atârnându‐l pe lemn.",
        "40": "Pe el Dumnezeu l‐a sculat a treia zi și i‐a dat ca să se arate",
        "41": "nu la tot poporul, ci nouă martorilor care am fost aleși mai dinainte de Dumnezeu, care am mâncat și am băut împreună cu el după învierea lui dintre cei morți.",
        "42": "Și ne‐a poruncit să propovăduim poporului și să dăm mărturie că el este cel rânduit de Dumnezeu Judecător al viilor și al morților.",
        "43": "Pentru el mărturisesc toți prorocii că prin numele lui oricine care crede în el primește iertarea păcatelor.",
        "44": "Pe când vorbea încă Petru aceste vorbe, Duhul Sfânt a căzut peste toți care ascultau cuvântul.",
        "45": "Și credincioșii din tăierea împrejur, cei ce au venit cu Petru, s‐au uimit pentru că darul Sfântului Duh s‐a vărsat și peste Neamuri.",
        "46": "Căci îi auzeau vorbind în limbi și mărind pe Dumnezeu. Atunci Petru a răspuns:",
        "47": "Nu cumva poate cineva opri apa ca să nu fie botezați aceștia care au primit Duhul Sfânt ca și noi?",
        "48": "Și a poruncit ca să fie botezați în numele lui Isus Hristos. Atunci l‐au rugat să rămână câteva zile."
    },
    "11": {
        "1": "Și apostolii și frații care erau prin Iudeea au auzit că și Neamurile au primit Cuvântul lui Dumnezeu.",
        "2": "Și când s‐a suit Petru la Ierusalim, cei din tăierea împrejur se întrebau între ei împotriva lui,",
        "3": "zicând: Ai intrat la bărbați care n‐au tăierea împrejur și ai mâncat cu ei.",
        "4": "Dar Petru a început și le‐a înșiruit toate pe rând zicând:",
        "5": "Eu mă rugam în cetatea Iope și am văzut o vedenie într‐o răpire sufletească: un vas pogorându‐se ca o pânză mare, lăsată jos din cer de patru capete și a venit până la mine;",
        "6": "în care, când m‐am uitat țintă, deosebeam cu mintea și vedeam cele cu patru picioare ale pământului și fiare și târâtoare și păsările cerului.",
        "7": "Și am auzit și un glas zicându‐mi: Scoală‐te, Petre, înjunghie și mănâncă.",
        "8": "Dar am zis: Cu niciun chip, Doamne, pentru că n‐a intrat niciodată în gura mea ceva spurcat sau necurat.",
        "9": "Dar un glas a răspuns a doua oară din cer: Ce a curățit Dumnezeu, nu spurca tu.",
        "10": "Și aceasta s‐a făcut până de trei ori și toate au fost trase iarăși sus în cer.",
        "11": "Și iată, deodată trei bărbați s‐au înfățișat la casa în care eram noi, fiind trimiși de la Cesarea la mine.",
        "12": "Și Duhul mi‐a zis să mă duc cu ei neîndoindu‐mă de nimic. Și acești șase frați au venit și ei cu mine și am intrat în casa bărbatului.",
        "13": "Și ne‐a spus cum a văzut pe înger stând în casa sa și zicând: Trimite la Iope și adu pe Simon care se numește și Petru,",
        "14": "care îți va vorbi cuvinte prin care vei fi mântuit tu și toată casa ta.",
        "15": "Și când am început eu să vorbesc, Duhul Sfânt a căzut peste ei ca și peste noi la început.",
        "16": "Și mi‐am adus aminte de Cuvântul Domnului, cum zicea: Ioan a botezat cu apă dar voi veți fi botezați cu Duhul Sfânt.",
        "17": "Dacă deci Dumnezeu le‐a dat același dar ca și nouă, care am crezut în Domnul Isus Hristos, cine eram eu ca să pot opri pe Dumnezeu?",
        "18": "Și când au auzit acestea, s‐au liniștit și au slăvit pe Dumnezeu zicând: Așadar și Neamurilor a dat Dumnezeu pocăință spre viață.",
        "19": "Deci cei împrăștiați din pricina necazului făcut în privința lui Ștefan au străbătut până la Fenicia și Cipru și Antiohia, nevorbind nimănui cuvântul decât numai iudeilor.",
        "20": "Și unii dintre ei erau bărbați din Cipru și din Cirene, care când au venit în Antiohia, vorbeau și către greci, binevestind pe Domnul Isus.",
        "21": "Și mâna Domnului era cu ei și un mare număr au crezut și s‐au întors la Domnul.",
        "22": "Și s‐a auzit vorba despre ei la urechile bisericii care este în Ierusalim și au trimis pe Barnaba până la Antiohia,",
        "23": "care când a venit și a văzut harul lui Dumnezeu, s‐a bucurat și îndemna pe toți să stăruiască cu hotărâre de inimă în Domnul.",
        "24": "Pentru că el era un bărbat bun și plin de Duhul Sfânt și de credință. Și destulă gloată a fost adăugată la Domnul.",
        "25": "Și a ieșit la Tars ca să caute pe Saul.",
        "26": "Și după ce l‐a găsit, l‐a adus la Antiohia. Și a fost așa: un an întreg ei s‐au adunat împreună cu biserica și au învățat gloată destulă și ucenicii au fost numiți creștini pentru întâia oară în Antiohia.",
        "27": "Și în acele zile s‐au pogorât niște proroci de la Ierusalim la Antiohia.",
        "28": "Și unul dintre ei cu numele Agab s‐a sculat și a însemnat prin Duhul că are să fie o foamete mare peste tot pământul locuit, care s‐a și făcut sub Claudiu.",
        "29": "Și ucenicii, fiecare după cum se înlesnea, au hotărât să trimită un ajutor fraților care locuiesc în Iudeea,",
        "30": "ceea ce au și făcut, trimițându‐l bătrânilor prin mâna lui Barnaba și Saul."
    },
    "12": {
        "1": "Și pe vremea aceea Irod împăratul și‐a întins mâinile ca să facă rău la unii din ai bisericii.",
        "2": "Și a omorât cu sabia pe Iacov, fratele lui Ioan.",
        "3": "Și când a văzut că place iudeilor, a mai adaus să prindă și pe Petru. Și erau zilele azimilor.",
        "4": "Și după ce l‐a prins l‐a pus în temniță și l‐a dat la patru străji de câte patru ostași, ca să‐l păzească, fiind hotărât ca după Paști să‐l aducă sus înaintea poporului.",
        "5": "Deci Petru era păzit în temniță și se făcea stăruitor rugăciune către Dumnezeu pentru el din partea bisericii.",
        "6": "Și când avea de gând Irod să‐l aducă înainte, în noaptea aceea Petru era culcat între doi ostași, legat cu două lanțuri și păzitorii lângă ușă păzeau temnița.",
        "7": "Și iată un înger al Domnului a stat lângă el și o lumină a strălucit în chilie; și el a lovit coasta lui Petru și l‐a deșteptat zicând: Scoală‐te degrabă. Și i‐au căzut jos cătușele din mâini.",
        "8": "Și îngerul i‐a zis: Încinge‐te și pune‐ți sandalele în picioare. Și el a făcut așa. Și i‐a zis: Aruncă‐ți haina pe tine și urmează‐mă.",
        "9": "Și a ieșit și‐l urma și nu știa că este adevărat ce se face prin înger, ci i se părea că vede o vedenie.",
        "10": "Și după ce au trecut cea dintâi strajă și pe a doua, au venit la poarta de fier care duce în cetate, care li s‐a deschis de la sine și au ieșit și au trecut înainte printr‐o uliță. Și îndată îngerul s‐a depărtat de la el.",
        "11": "Și Petru când și‐a venit în sine, a zis: Acum știu cu adevărat că Domnul a trimis pe îngerul său și m‐a scăpat din mâna lui Irod și din toată așteptarea poporului iudeilor.",
        "12": "Și când și‐a dat bine seama, a venit la casa Mariei, mama lui Ioan, care se numește și Marcu, unde erau destui adunați și se rugau.",
        "13": "Și când a bătut la ușa porții, a venit o slujnică cu numele Roda să asculte.",
        "14": "Și când a cunoscut glasul lui Petru, de bucurie n‐a deschis poarta, ci a alergat înăuntru și a vestit că Petru stă înaintea porții.",
        "15": "Iar ei au zis către ea: Ești nebună. Dar ea întărea cu stăruință că așa este. Și ei ziceau: Este îngerul lui.",
        "16": "Dar Petru stăruia bătând. Și când au deschis, l‐au văzut și au rămas uimiți.",
        "17": "Dar el, făcându‐le semn cu mâna ca să tacă, le‐a istorisit cum Domnul l‐a scos din temniță și a zis: Vestiți acestea lui Iacov și fraților. Și a ieșit și s‐a dus într‐alt loc.",
        "18": "Și când s‐a făcut ziuă, era nu puțină tulburare între ostași ce s‐a făcut oare Petru.",
        "19": "Și Irod, după ce l‐a căutat cu stăruință și nu l‐a găsit, a cercetat cu de‐amănuntul pe păzitori și a poruncit să fie duși la moarte. Și s‐a pogorât din Iudeea la Cesarea și a zăbovit acolo.",
        "20": "Și Irod era în mare vrăjmășie cu tirienii și sidonienii. Dar ei au venit într‐un gând la el și înduplecând pe Blast, care era peste odaia de culcat a împăratului, cereau pace pentru că țara lor se hrănea din cea împărătească.",
        "21": "Și într‐o zi hotărâtă, Irod s‐a îmbrăcat în veșmântul împărătesc și a șezut pe scaunul de judecată și cuvânta către ei.",
        "22": "Și poporul striga: Glas de Dumnezeu și nu de om.",
        "23": "Și îndată l‐a lovit un înger al Domnului pentru că n‐a dat slavă lui Dumnezeu; și a fost mâncat de viermi și și‐a dat sufletul.",
        "24": "Iar cuvântul lui Dumnezeu sporea și se înmulțea.",
        "25": "Și Barnaba și Saul, după ce și‐au împlinit slujba, s‐au întors din Ierusalim luând cu ei și pe Ioan care era numit și Marcu."
    },
    "13": {
        "1": "Și în Antiohia, în biserica ce era acolo, erau proroci și învățători, Barnaba și Simeon numit Niger și Luciu din Cirene și Manaen, care fusese crescut împreună cu Irod tetrarhul și Saul.",
        "2": "Și pe când slujeau ei Domnului și posteau, Duhul Sfânt a zis: Deosebiți‐mi acum pe Barnaba și pe Saul pentru lucrarea la care mi i‐am chemat.",
        "3": "Atunci, după ce au postit și s‐au rugat, și‐au pus mâinile peste ei și le‐au dat drumul.",
        "4": "Ei dar fiind trimiși afară de Duhul Sfânt, au venit la Seleucia și de acolo au plecat pe apă la Cipru.",
        "5": "Și când au ajuns la Salamina, au vestit Cuvântul lui Dumnezeu în sinagogile iudeilor. Și aveau slujitor și pe Ioan.",
        "6": "Și după ce au străbătut tot ostrovul până la Pafos, au găsit pe un bărbat vrăjitor, un proroc mincinos, un iudeu, al cărui nume era Bar‐Isus,",
        "7": "care era cu proconsulul Sergius Paulus, un bărbat priceput. Acesta a chemat la sine pe Barnaba și pe Saul și a căutat cu stăruință să audă Cuvântul lui Dumnezeu.",
        "8": "Dar Elima vrăjitorul, căci astfel se tălmăcește numele lui, li s‐a împotrivit, încercând să întoarcă cu desăvârșire pe proconsul de la credință.",
        "9": "Dar Saul care este chemat și Pavel, fiind plin de Duhul Sfânt, s‐a uitat țintă la el",
        "10": "și a zis: O tu cel plin de orice înșelăciune și de orice răutate, fiu al diavolului, vrăjmaș al oricărei dreptăți, nu încetezi de a strâmba căile cele drepte ale Domnului?",
        "11": "Și acum iată mâna Domnului este asupra ta și vei fi orb, nevăzând soarele până la o vreme anumită. Și îndată a căzut peste el negură și întuneric și umblând împrejur, căuta cine să‐l ducă de mână.",
        "12": "Atunci proconsulul, când a văzut ce s‐a făcut, a crezut, mirându‐se de învățătura Domnului.",
        "13": "Și Pavel și cei cu el au pornit pe mare de la Pafos și au venit la Perga în Pamfilia; și Ioan s‐a despărțit de ei și s‐a întors la Ierusalim.",
        "14": "Iar ei străbătând de la Perga, au venit la Antiohia Pisidiei și au intrat în sinagogă în ziua Sabatului și au șezut jos.",
        "15": "Și după citirea legii și a prorocilor, mai marii sinagogei au trimis la ei zicând: Bărbați frați, dacă aveți vreun cuvânt de mângâiere pentru popor, vorbiți.",
        "16": "Și Pavel s‐a sculat și făcând semn cu mâna a zis: Bărbați israeliți și cei ce vă temeți de Dumnezeu, ascultați.",
        "17": "Dumnezeul poporului acestuia Israel și‐a ales pe părinții noștri și a înălțat poporul când au stat vremelnic în țara Egiptului, și i‐a scos cu braț înalt din el.",
        "18": "Și vreme cam de patruzeci de ani a suferit apucăturile lor în pustie.",
        "19": "Și după ce a nimicit șapte neamuri în țara Canaan, le‐a împărțit lor spre moștenire țara acelora, vreme cam de patru sute cincizeci de ani.",
        "20": "Și după acestea le‐a dat judecători până la Samuel prorocul.",
        "21": "Și după aceea au cerut un împărat și Dumnezeu le‐a dat pe Saul, fiul lui Chis, bărbat din seminția lui Beniamin, patruzeci de ani.",
        "22": "Și după ce l‐a înlăturat, le‐a ridicat ca împărat pe David, căruia i‐a și zis mărturisind: Am găsit pe David, fiul lui Iese, bărbat după inima mea, care va face toate voile mele.",
        "23": "Din sămânța acestui om Dumnezeu după făgăduință a adus lui Israel un Mântuitor, pe Isus,",
        "24": "după ce Ioan a propovăduit înainte de venirea lui botezul pocăinței la tot poporul lui Israel.",
        "25": "Și pe când Ioan își sfârșea alergarea, zicea: Ce socotiți că sunt eu? Nu sunt eu acela; ci iată vine după mine unul căruia nu sunt vrednic să‐i dezleg încălțămintea picioarelor.",
        "26": "Bărbați frați, copii ai neamului lui Avraam și cei ce sunt între voi temători de Dumnezeu, nouă ni s‐a trimis cuvântul mântuirii acesteia.",
        "27": "Căci cei ce locuiesc în Ierusalim și mai marii lor, fiindcă nu l‐au cunoscut pe el nici glasurile prorocilor care se citesc în fiecare Sabat, le‐au împlinit judecându‐l",
        "28": "și deși n‐au găsit nicio vină de moarte în el, totuși au cerut de la Pilat ca el să fie ucis.",
        "29": "Și când au săvârșit toate cele scrise despre el, l‐au luat jos de pe lemn și l‐au pus într‐un mormânt.",
        "30": "Dar Dumnezeu l‐a sculat dintre cei morți;",
        "31": "și el a fost văzut mai multe zile de cei ce s‐au suit împreună cu el din Galileea la Ierusalim, care acum sunt martorii lui la popor.",
        "32": "Și noi vă binevestim vouă făgăduința făcută către părinți,",
        "33": "că Dumnezeu a împlinit‐o pentru copiii noștri, înviind pe Isus, după cum și este scris în psalmul al doilea: Tu ești Fiul meu, eu astăzi te‐am născut.",
        "34": "Dar că l‐a înviat dintre cei morți ca să nu se mai întoarcă la putrezire, a zis astfel: Vă voi da binecuvântările cele cuvioase și de crezut ale lui David.",
        "35": "De aceea și în altul zice: Nu vei da pe Cel Cuvios al tău să vadă putrezire.",
        "36": "Căci David, după ce a slujit neamului său, prin sfatul lui Dumnezeu, a adormit și a fost adăugat la părinții săi și a văzut putrezire.",
        "37": "Dar acela pe care Dumnezeu l‐a sculat n‐a văzut putrezire.",
        "38": "Deci să vă fie cunoscut bărbați frați, că prin acesta vi se vestește iertarea păcatelor",
        "39": "și prin el oricine crede este îndreptățit de toate de care n‐ați putut fi îndreptățiți prin legea lui Moise.",
        "40": "Deci luați aminte să nu vină peste voi ce s‐a zis în proroci:",
        "41": "Vedeți, disprețuitorilor, și mirați‐vă, și pieriți, căci eu lucrez o lucrare în zilele voastre, lucrare pe care n‐o veți crede dacă v‐o spune cineva.",
        "42": "Și pe când ieșeau ei afară, îi rugau ca să li se vorbească vorbele acestea în Sabatul următor.",
        "43": "Și după ce s‐a risipit sinagoga, mulți dintre iudei și dintre prozeliții cucernici au urmat pe Pavel și Barnaba, care vorbind către ei îi îndemnau să stăruiască în harul lui Dumnezeu.",
        "44": "Și în Sabatul viitor mai toată cetatea s‐a adunat să asculte Cuvântul lui Dumnezeu.",
        "45": "Dar când au văzut iudeii gloatele, s‐au umplut de pizmă și se împotriveau la cele vorbite de Pavel și huleau.",
        "46": "Și Pavel și Barnaba au vorbit cu îndrăzneală și au zis: Era de trebuință ca vouă să vi se vorbească mai întâi Cuvântul lui Dumnezeu; dar fiindcă îl lepădați și nu vă judecați pe voi înșivă vrednici de viața veșnică, iată ne întoarcem la Neamuri.",
        "47": "Căci așa ne‐a poruncit Domnul zicând: Te‐am pus ca să fii Lumina Neamurilor, ca să fii spre mântuire până la marginea pământului.",
        "48": "Și când au auzit Neamurile, se bucurau și slăveau Cuvântul Domnului și câți erau rânduiți spre viață veșnică au crezut.",
        "49": "Și Cuvântul Domnului se împrăștia prin tot ținutul.",
        "50": "Dar iudeii au întărâtat pe femeile cucernice, pe cele alese și pe bărbații de frunte ai cetății și au stârnit o prigonire împotriva lui Pavel și a lui Barnaba și i‐au scos afară din hotarele lor.",
        "51": "Iar ei au scuturat praful de pe picioare împotriva lor și au venit la Iconia.",
        "52": "Și ucenicii erau plini de bucurie și de Duhul Sfânt."
    },
    "14": {
        "1": "Și a fost așa: în Iconia au intrat împreună în sinagoga iudeilor și au vorbit astfel încât a crezut o mare mulțime de iudei și greci.",
        "2": "Dar iudeii care erau neînduplecați au întărâtat și înrăutățit sufletele Neamurilor împotriva fraților.",
        "3": "Deci au rămas destulă vreme acolo vorbind cu îndrăzneală în Domnul, care mărturisea pentru cuvântul harului său, dând să se facă semne și minuni prin mâinile lor.",
        "4": "Dar mulțimea cetății s‐a dezbinat și unii erau cu iudeii, iar alții cu apostolii.",
        "5": "Și când s‐a făcut o pornire a Neamurilor și a iudeilor cu mai marii lor, ca să‐i înfrunte rușinos și să‐i omoare cu pietre,",
        "6": "ei și‐au dat bine seama și au fugit în cetățile Licaoniei, Listra și Derbe și în împrejurime.",
        "7": "Și acolo vesteau evanghelia.",
        "8": "Și în Listra sta jos un bărbat neputincios de picioare, olog din pântecele mamei lui, care niciodată nu umblase.",
        "9": "Acesta asculta pe Pavel vorbind; care uitându‐se țintă la el și văzând că are credință ca să fie vindecat,",
        "10": "a zis cu glas tare: Scoală‐te drept pe picioarele tale. Și el a făcut o săritură și umbla.",
        "11": "Iar gloatele, când au văzut ce a făcut Pavel, și‐au ridicat glasul în limba licaoniană zicând: Dumnezeii s‐au coborât la noi în asemănarea oamenilor.",
        "12": "Și numeau pe Barnaba Jupiter, iar pe Pavel Mercur, fiindcă el mânuia cuvântul.",
        "13": "Iar preotul lui Jupiter, al cărui Templu este înaintea cetății, a adus tauri și cununi la porți și voia să înjunghie jertfă cu gloatele.",
        "14": "Și când au auzit apostolii Barnaba și Pavel și‐au sfâșiat veșmintele și s‐au repezit în gloată strigând",
        "15": "și zicând: Bărbați, pentru ce faceți acestea? Și noi suntem oameni de aceeași fire cu voi și vă aducem vestea bună ca să vă întoarceți de la aceste deșertăciuni la Dumnezeul cel viu care a făcut cerul și pământul și marea și toate cele ce sunt în ele:",
        "16": "care în neamurile trecute a îngăduit toate Neamurile ca să meargă pe căile lor.",
        "17": "Totuși nu s‐a lăsat pe sine însuși fără martor, întrucât a lucrat binele și v‐a dat din cer ploi și vremuri roditoare, umplându‐vă inimile de hrană și veselie.",
        "18": "Și zicând acestea, abia au oprit gloatele ca să nu le înjunghie jertfă.",
        "19": "Dar au sosit niște iudei de la Antiohia și Iconia și după ce au înduplecat gloatele și au aruncat cu pietre în Pavel, îl târau afară din cetate socotind că este mort.",
        "20": "Și după ce l‐au înconjurat ucenicii, s‐a sculat și a intrat în cetate. Și a doua zi a ieșit cu Barnaba la Derbe.",
        "21": "Și după ce au vestit evanghelia în cetatea aceea și au făcut destui ucenici, s‐au întors la Listra și la Iconia și la Antiohia,",
        "22": "întărind sufletele ucenicilor, îndemnându‐i să stăruiască în credință și că prin multe necazuri trebuie să intrăm în Împărăția lui Dumnezeu.",
        "23": "Și după ce le‐au rânduit prezbiteri în fiecare biserică și s‐au rugat cu postiri, i‐au încredințat Domnului, în care crezuseră.",
        "24": "Și au străbătut Pisidia și au venit la Pamfilia",
        "25": "și după ce au vorbit cuvântul în Perga, s‐au pogorât la Atalia,",
        "26": "și de acolo au plecat pe apă la Antiohia, de unde fuseseră încredințați harului lui Dumnezeu pentru lucrarea pe care o săvârșiseră.",
        "27": "Și când au ajuns și au adunat biserica, au vestit toate câte făcuse Dumnezeu cu ei și că a deschis Neamurilor o ușă de credință.",
        "28": "Și au zăbovit acolo nu puțină vreme cu ucenicii."
    },
    "15": {
        "1": "Și unii s‐au pogorât de la Ierusalim și învățau pe frați zicând: Dacă nu veți fi tăiați împrejur, după datina lui Moise, nu puteți fi mântuiți.",
        "2": "Și făcându‐se nu puțină împotrivire și cercetare din partea lui Pavel și Barnaba cu ei, au hotărât frații ca Pavel și Barnaba și alții oarecare dintre ei să se suie la apostoli și prezbiteri la Ierusalim pentru această neînțelegere.",
        "3": "Deci ei fiind trimiși de biserică, treceau prin Fenicia și Samaria, istorisind întoarcerea Neamurilor: și făceau mare bucurie la toți frații.",
        "4": "Și când au ajuns la Ierusalim, au fost primiți de biserică și apostoli și prezbiteri și au spus toate câte făcuse Dumnezeu cu ei.",
        "5": "Și unii din secta fariseilor, care au crezut, s‐au ridicat zicând că trebuie să‐i taie împrejur și să le poruncească să păzească legea lui Moise.",
        "6": "Și apostolii și prezbiterii s‐au adunat să vadă despre acest cuvânt.",
        "7": "Și după ce s‐a făcut multă cercetare, s‐a sculat Petru și a zis către ei: Bărbați frați, voi știți că din zilele de la început Dumnezeu a făcut o alegere între voi, ca prin gura mea Neamurile să audă cuvântul evangheliei și să creadă.",
        "8": "Și Dumnezeu care cunoaște inimile le‐a mărturisit dându‐le Duhul Sfânt ca și nouă,",
        "9": "și n‐a făcut nicio deosebire între noi și ei curățindu‐le inimile prin credință.",
        "10": "Acum dar de ce ispitiți pe Dumnezeu ca să puneți pe grumazul ucenicilor un jug pe care nici părinții noștri, nici noi n‐am fost în stare să‐l purtăm?",
        "11": "Ci credem că suntem mântuiți prin harul Domnului Isus Hristos în același fel ca ei.",
        "12": "Și toată mulțimea a tăcut și ascultau pe Barnaba și pe Pavel istorisind câte semne și minuni făcuse Dumnezeu între Neamuri prin ei.",
        "13": "Iar după ce au tăcut ei, Iacov a răspuns zicând: Bărbați frați, asultați‐mă:",
        "14": "Simeon a istorisit cum mai întâi Dumnezeu a căutat să ia din Neamuri un popor pentru numele său.",
        "15": "Și cu aceasta glăsuiesc împreună cuvintele prorocilor, după cum este scris:",
        "16": "După acestea iar mă voi întoarce și voi zidi din nou cortul cel căzut al lui David și voi zidi iarăși cele răsturnate ale lui și‐l voi îndrepta,",
        "17": "pentru ca rămășița de oameni să caute pe Domnul și toate Neamurile peste care este chemat numele meu,",
        "18": "zice Domnul care face acestea cunoscute din veac.",
        "19": "De aceea eu judec să nu supărăm pe aceia dintre Neamuri care se întorc la Dumnezeu,",
        "20": "ci să le scriem ca să se ferească de întinăciunile idolilor și de curvie și de ce este sugrumat și de sânge.",
        "21": "Căci Moise are din vremuri de demult în fiecare cetate pe cei ce‐l propovăduiesc, fiind citit în sinagogi în fiecare Sabat.",
        "22": "Atunci s‐a părut bine apostolilor și prezbiterilor cu toată biserica să aleagă bărbați dintre ei și să trimită la Antiohia cu Pavel și Barnaba, pe Iuda, care se numește Barsaba, și pe Sila, bărbați căpetenii între frați.",
        "23": "Și au scris astfel prin mâna lor: Apostolii și prezbiterii și frații către frații celor dintre Neamuri, care sunt la Antiohia și în Siria și în Cilicia, sănătate.",
        "24": "Deoarece am auzit că unii dintre noi v‐au tulburat cu cuvinte, răsucindu‐vă sufletele, cărora noi nu le‐am poruncit,",
        "25": "ni s‐a părut bine, fiind într‐un gând, să alegem bărbați și să trimitem la voi împreună cu iubiții noștri Barnaba și Pavel,",
        "26": "oameni care și‐au pus în joc sufletele pentru numele Domnului nostru Isus Hristos.",
        "27": "Am trimis deci pe Iuda și pe Sila și ei înșiși vă vor da de știre prin viu grai aceleași.",
        "28": "Căci s‐a părut bine Duhului Sfânt și nouă ca să nu se mai pună peste voi nicio greutate mai mare decât acestea ce sunt de neapărată trebuință:",
        "29": "să vă feriți de cele înjunghiate idolilor și de sânge și de cele sugrumate și de curvie, de care dacă vă veți păzi pe voi înșivă cu îngrijire, bine faceți. Fiți sănătoși.",
        "30": "Deci când li s‐a dat drumul, s‐au pogorât la Antiohia și strângând mulțimea, le‐au dat scrisoarea.",
        "31": "Și după ce au citit‐o, s‐au bucurat de mângâiere.",
        "32": "Și Iuda și Sila fiind și ei proroci, au îndemnat prin multe cuvinte pe frați și i‐au întărit.",
        "33": "Și după ce au stat câtăva vreme acolo, li s‐a dat drumul în pace de către frați la cei ce i‐au trimis.",
        "34": "Iar lui Sila i s‐a părut bine să rămână acolo.",
        "35": "Dar Pavel și Barnaba au zăbovit în Antiohia învățându‐i și binevestind Cuvântul lui Dumnezeu împreună și cu alții mulți.",
        "36": "Și după câteva zile Pavel a zis către Barnaba: Să ne întoarcem acum să cercetăm pe frați în fiecare cetate în care am vestit Cuvântul Domnului, văzând cum se află.",
        "37": "Și Barnaba s‐a hotărât să ia cu ei și pe Ioan, care se numește Marcu.",
        "38": "Dar Pavel găsea că este drept să nu ia împreună cu ei pe acela care s‐a despărțit de ei de la Pamfilia și n‐a venit cu ei la lucru.",
        "39": "Și s‐a iscat o aprindere încât s‐au despărțit unul de altul și Barnaba a luat cu sine pe Marcu și a plecat pe apă la Cipru.",
        "40": "Iar Pavel și‐a ales pe Sila și a ieșit fiind încredințat de frați harului Domnului.",
        "41": "Și străbătea prin Siria și Cilicia întărind bisericile."
    },
    "16": {
        "1": "Și a ajuns și la Derbe și Listra. Și iată acolo era un ucenic cu numele Timotei, fiu al unei femei iudeice credincioase, dar al unui tată grec.",
        "2": "El avea bună mărturie de la frații care erau în Listra și Iconia.",
        "3": "Pe el îl voia Pavel ca să iasă cu el și l‐a luat și l‐a tăiat împrejur din pricina iudeilor care erau în acele locuri; căci știau toți că tatăl lui era grec.",
        "4": "Și când treceau prin cetăți, le dădeau să păzească hotărârile judecate de apostolii și prezbiterii care erau în Ierusalim.",
        "5": "Deci bisericile erau întărite în credință și sporeau la număr în fiecare zi.",
        "6": "Și au trecut prin ținutul Frigiei și Galatiei, fiind opriți de Duhul Sfânt să vorbească cuvântul în Asia.",
        "7": "Și când au venit spre Misia, încercau să meargă în Bitinia și Duhul lui Isus nu le‐a îngăduit.",
        "8": "Deci trecând pe lângă Misia, s‐au pogorât la Troa.",
        "9": "Și noaptea i s‐a arătat lui Pavel o vedenie: un bărbat din Macedonia sta și‐l ruga și zicea: Treci în Macedonia și ajută‐ne.",
        "10": "Și când a văzut vedenia, îndată am căutat să ieșim în Macedonia, judecând că Dumnezeu ne‐a chemat să le vestim evanghelia.",
        "11": "Deci plecând pe apă din Troa, am mers drept la Samotracia și a doua zi la Neapoli",
        "12": "și de acolo la Filipi, care este o cetate a Macedoniei, cea dintâi din ținut, o colonie romană; și am zăbovit în această cetate câteva zile.",
        "13": "Și în ziua Sabatului am ieșit afară din poartă la un râu, unde socoteam că este un loc de rugăciune; și am șezut jos și vorbeam femeilor care erau adunate.",
        "14": "Și o femeie cu numele Lidia, vânzătoare de purpură din orașul Tiatira, temătoare de Dumnezeu, asculta; a cărei inimă a deschis‐o Domnul ca să ia aminte la cele vorbite de Pavel.",
        "15": "Și după ce a fost botezată ea și casa ei, ne‐a rugat zicând: Dacă ați judecat că sunt credincioasă Domnului, intrați în casa mea și rămâneți acolo. Și ne‐a silit.",
        "16": "Și a fost așa: pe când ne duceam noi la locul de rugăciune, ne‐a ieșit înainte o slujnică, având un duh al lui Piton, care aducea mult câștig domnilor ei prin ghicire.",
        "17": "Ea urmând după Pavel și noi, striga zicând: Acești oameni sunt robi ai Dumnezeului Celui Preaînalt, care vă vestesc calea mântuirii.",
        "18": "Și aceasta o făcea multe zile. Dar Pavel, foarte necăjit, s‐a întors și a zis duhului: Îți poruncesc în numele lui Isus Hristos să ieși afară din ea. Și a ieșit afară în ceasul acela.",
        "19": "Și când au văzut domnii ei că s‐a dus nădejdea câștigului lor, au apucat pe Pavel și Sila și i‐au târât în târg înaintea mai marilor.",
        "20": "Și după ce i‐au adus la căpetenii, au zis: Acești oameni, care sunt iudei, turbură cetatea noastră",
        "21": "și vestesc datine pe care nu ne este îngăduit să le primim nici să le facem, noi fiind romani.",
        "22": "Și gloata s‐a ridicat împreună împotriva lor și căpeteniile le‐au sfâșiat veșmintele și au poruncit să‐i bată cu nuiele.",
        "23": "Și după ce le‐au dat multe lovituri, i‐au aruncat în temniță poruncind păzitorului închisorii să‐i păzească bine.",
        "24": "Acesta primind o astfel de poruncă, i‐a aruncat în temnița dinăuntru și le‐a înțepenit picioarele în butuci.",
        "25": "Iar pe la miezul nopții Pavel și Sila se rugau și cântau laudă lui Dumnezeu și cei legați îi ascultau cu luare aminte.",
        "26": "Și deodată s‐a făcut un cutremur mare de pământ încât s‐au zguduit temeliile închisorii; și îndată toate ușile s‐au deschis și legăturile tuturor s‐au desfăcut.",
        "27": "Iar păzitorul închisorii s‐a deșteptat din somn și văzând deschise ușile temniței, și‐a tras sabia și era să‐și răpună viața, socotind că cei legați au fugit afară.",
        "28": "Dar Pavel a strigat cu glas mare zicând: Nu‐ți face niciun rău, căci toți suntem aici.",
        "29": "Și a cerut lumini și s‐a repezit înăuntru și tremurând de frică a căzut înaintea lui Pavel și Sila",
        "30": "și i‐a dus afară și a zis: Domnilor, ce trebuie să fac ca să fiu mântuit?",
        "31": "Iar ei au zis: Crede în Domnul Isus Hristos și vei fi mântuit tu și casa ta.",
        "32": "Și i‐au vorbit Cuvântul Domnului cu toți care erau în casa lui.",
        "33": "Și el i‐a luat la sine în acel ceas al nopții și le‐a spălat rănile și îndată a fost botezat el și toți ai săi.",
        "34": "Și i‐a suit la casa sa și a pus masa și s‐a veselit cu toată casa lui, fiindcă crezuse în Dumnezeu.",
        "35": "Iar când s‐a făcut ziuă, căpeteniile au trimis pe cei ce purtau nuielele zicând: Dă drumul la oamenii aceia.",
        "36": "Și păzitorul închisorii a spus lui Pavel cuvintele acestea zicând: Căpeteniile au trimis ca să vi se dea drumul; acum dar ieșiți afară și mergeți în pace.",
        "37": "Dar Pavel a zis către ei: După ce ne‐au bătut în fața lumii, neosândiți, pe noi, oameni care suntem romani, ne‐au aruncat în temniță; și acum ne scot afară pe ascuns? Nu așa, ci să vină ei înșiși să ne scoată afară,",
        "38": "Și cei ce purtau nuielele au adus la cunoștința căpeteniilor aceste vorbe; iar ei s‐au temut când au auzit că sunt romani.",
        "39": "Și au venit și i‐au îmbunat și i‐au dus afară și‐i rugau să plece din cetate.",
        "40": "Și ei au ieșit din temniță și au intrat în casa Lidiei; și când au văzut pe frați, i‐au mângâiat și au ieșit."
    },
    "17": {
        "1": "Și după ce au trecut prin Amfipoli și Apolonia, au venit la Tesalonic unde era o sinagogă a iudeilor.",
        "2": "Și după cum era obiceiul său, Pavel a intrat la ei și în trei Sabate a stat de vorbă cu ei din scripturi,",
        "3": "descoperind și lămurind că Hristosul trebuia să pătimească și să învie dintre cei morți; și zicând că acest Isus, pe care vi‐l vestesc eu, este Hristosul.",
        "4": "Și unii dintre ei au fost înduplecați și s‐au însoțit cu Pavel și Sila și o mulțime mare din grecii cucernici și nu puține dintre femeile de frunte.",
        "5": "Dar iudeii pizmuind și luând cu ei pe câțiva bărbați răi din cei de rând și făcând gloată, tulburau cetatea și năvălind la casa lui Iason, căutau să‐i scoată afară la popor.",
        "6": "Și fiindcă nu i‐au găsit, târau pe Iason și pe unii frați la mai marii cetății, strigând: Aceștia care au întors toată lumea pe dos, au venit și aici",
        "7": "și Iason i‐a primit la sine. Și toți aceștia lucrează împotriva hotărârilor Cezarului, zicând că este un alt împărat, Isus.",
        "8": "Și au tulburat gloata și pe mai marii cetății care auzeau acestea.",
        "9": "Și după ce au luat chezășie de la Iason și de la ceilalți, le‐au dat drumul.",
        "10": "Iar frații îndată au trimis noaptea pe Pavel și pe Sila la Berea, care când au sosit, s‐au dus în sinagoga iudeilor.",
        "11": "Aceștia erau mai aleși la suflet decât cei din Tesalonic; ei au primit cuvântul cu toată voioșia, cercetând cu de‐amănuntul scripturile în fiecare zi, dacă acestea ar fi așa.",
        "12": "Mulți dintre ei deci au crezut și din femeile grecești de stare bună și dintre bărbați, nu puțini.",
        "13": "Dar iudeii din Tesalonic, când au cunoscut că și în Berea a fost vestit de Pavel Cuvântul lui Dumnezeu, au venit și acolo întărâtând și tulburând gloatele.",
        "14": "Și atunci frații îndată au trimis pe Pavel ca să se ducă până spre mare și Sila și Timotei au mai rămas acolo.",
        "15": "Iar cei ce însoțeau pe Pavel l‐au dus până la Atena; și luând ei poruncă de la el către Sila și Timotei ca să vină cât mai curând la el, au plecat.",
        "16": "Și pe când Pavel îi aștepta în Atena, i s‐a întărâtat duhul în sine când a văzut cetatea plină de idoli.",
        "17": "Deci a stat de vorbă în sinagogă cu iudeii și cu cei cucernici și în târg în fiecare zi cu cei ce‐l întâlneau.",
        "18": "Și unii dintre filosofii epicurieni și dintre filosofii stoici s‐au legat de el. Și alții ziceau: Ce vrea să spună acest semănător de vorbe? Iar alții: Pare că este vestitor de dumnezei străini! pentru că le binevestea pe Isus și învierea.",
        "19": "Și l‐au luat cu ei și l‐au dus la Areopag zicând: Putem ști ce este această învățătură nouă care este vorbită de tine?",
        "20": "Căci aduci la urechile noastre ceva străin; deci voim să știm ce vor să fie acestea.",
        "21": "(Iar toți atenienii și străinii care se află vremelnic acolo nu aveau vreme potrivită pentru nimic altceva, decât să vorbească ceva sau să audă ceva mai nou).",
        "22": "Și Pavel a stat în mijlocul Areopagului și a zis: Bărbați atenieni, întru toate vă văd mai religioși.",
        "23": "Căci trecând și privind de aproape lucrurile de închinat ale voastre, am găsit și un altar pe care este scris: DUMNEZEULUI NECUNOSCUT. Deci ceea ce voi cinstiți foarte mult, fără să cunoașteți, aceasta vă vestesc eu.",
        "24": "Dumnezeu care a făcut lumea și toate cele ce sunt în ea, el fiind Domnul cerului și al pământului, nu locuiește în temple făcute de mâini,",
        "25": "nici nu este slujit de mâini omenești, ca având trebuință de ceva, căci el însuși dă tuturor viață și suflare și toate;",
        "26": "și a făcut dintr‐un singur sânge orice neam de oameni ca să locuiască peste toată fața pământului, hotărând vremuri rânduite și marginile locuirii lor,",
        "27": "ca să caute pe Dumnezeu, doar cel puțin l‐ar pipăi și l‐ar afla, deși nu este departe de fiecare dintre noi.",
        "28": "Căci în el viețuim și ne mișcăm și suntem, după cum au zis și unii dintre poeții voștri: Căci și noi suntem din neamul lui.",
        "29": "Fiind deci din neamul lui Dumnezeu, nu trebuie să ne gândim că dumnezeirea este asemenea aurului sau argintului sau pietrei cioplite de meșteșugul și născocirea omului!",
        "30": "Deci Dumnezeu a trecut cu vederea vremurile de neștiință, dar acum poruncește oamenilor ca toți de pretutindeni să se pocăiască,",
        "31": "pentru că a pus o zi în care va judeca cu dreptate pământul locuit prin bărbatul pe care l‐a rânduit, punând credința la îndemâna tuturor prin aceea că l‐a înviat dintre cei morți……",
        "32": "Și când au auzit ei de învierea morților, unii își băteau joc, iar alții au zis: Te vom mai asculta iarăși despre aceasta.",
        "33": "Așa Pavel a ieșit din mijlocul lor.",
        "34": "Și unii bărbați s‐au alipit de el și au crezut, între care și Dionisie Areopagitul și o femeie cu numele Damaris și alții cu ei."
    },
    "18": {
        "1": "După acestea a plecat din Atena și a venit la Corint.",
        "2": "Și a aflat pe un iudeu cu numele Acuila, de neam din Pont, venit de curând din Italia cu Priscila, nevasta lui, căci Claudiu poruncise ca toți iudeii să plece din Roma. Și el a venit la ei.",
        "3": "Și fiindcă era de aceeași meserie, a rămas la ei și lucrau; căci erau de meserie făcători de corturi.",
        "4": "Și sta de vorbă în sinagogă în fiecare Sabat și căuta să înduplece pe iudei și pe greci.",
        "5": "Și când au venit din Macedonia Sila și Timotei, Pavel era cu totul dedat cuvântului, aducând dovezi iudeilor că Isus este Hristosul.",
        "6": "Și când ei s‐au împotrivit și huleau, el și‐a scuturat hainele și a zis către ei: Sângele vostru fie peste capul vostru; eu sunt curat; de aici înainte mă voi duce la Neamuri.",
        "7": "Și a trecut de acolo și a venit în casa unuia cu numele Titu Iust, cinstitor de Dumnezeu, a cărei casă era lipită cu sinagoga.",
        "8": "Și Crisp, mai marele sinagogei, a crezut pe Domnul cu toată casa lui; și mulți dintre corinteni, auzind, au crezut și au fost botezați,",
        "9": "Și Domnul a zis noaptea într‐o vedenie lui Pavel: Nu te teme, ci vorbește și nu tăcea,",
        "10": "pentru că eu sunt cu tine și nimeni nu va pune mâna pe tine ca să‐ți facă rău, fiindcă am mult popor în această cetate.",
        "11": "Și a șezut acolo un an și șase luni, învățând între ei Cuvântul lui Dumnezeu.",
        "12": "Dar pe când Galion era proconsul al Ahaiei, iudeii au pășit într‐un gând împotriva lui Pavel și l‐au dus la scaunul de judecată,",
        "13": "zicând: Acesta înduplecă prin cuvinte amăgitoare pe oameni, ca să se închine lui Dumnezeu împotriva legii.",
        "14": "Și pe când Pavel era să deschidă gura, Galion a zis către iudei: Dacă ar fi vreo nedreptățire sau vreo faptă rea, iudeilor, după cuvânt v‐aș îngădui.",
        "15": "Dar fiindcă sunt neînțelegeri despre un cuvânt și niște nume și despre legea voastră, vedeți voi înșivă; eu nu voiesc să fiu judecător al acestora.",
        "16": "Și i‐a gonit de la scaunul de judecată.",
        "17": "Și au pus mâna toți pe Sosten, mai marele sinagogei, și‐l băteau înaintea scaunului de judecată. Și lui Galion nu‐i păsa nimic de acestea.",
        "18": "Iar Pavel, mai rămânând acolo încă destule zile, și‐a luat rămas bun de la frați și s‐a dus pe apă în Siria și cu el Priscila și Acuila, după ce și‐a tuns capul în Chencrea, căci avea o juruință.",
        "19": "Și au ajuns la Efes și pe ei i‐a lăsat acolo, iar el a intrat în sinagogă și a vorbit cu iudeii.",
        "20": "Și când l‐au rugat ca să rămână mai multă vreme, el nu s‐a învoit,",
        "21": "ci și‐a luat rămas bun de la ei, zicând: (Trebuie numaidecât ca sărbătoarea următoare s‐o fac în Ierusalim.) Dar mă voi întoarce la voi, de va vrea Dumnezeu. Și a plecat pe apă de la Efes.",
        "22": "Și după ce s‐a dat jos la Cesarea, s‐a suit și a urat bisericii și s‐a pogorât la Antiohia.",
        "23": "Și după ce a stat câtăva vreme acolo, a ieșit și a trecut prin Galatia și Frigia, întărind pe toți ucenicii.",
        "24": "Iar un iudeu cu numele Apolo, de neam din Alexandria, bărbat învățat, a venit la Efes și era tare în scripturi.",
        "25": "Acesta fusese învățat prin viu graiu în calea Domnului; și fierbând cu duhul, vorbea și‐i învăța cu de‐amănuntul cele despre Isus, deși cunoștea numai botezul lui Ioan.",
        "26": "Și el a început a vorbi cu îndrăzneală în sinagogă. Și când l‐au auzit Priscila și Acuila, l‐au luat la ei și l‐au învățat mai cu de‐amănuntul calea lui Dumnezeu.",
        "27": "Și când și‐a pus în gând să treacă în Ahaia, frații l‐au îmbărbătat și au scris către ucenici ca să‐l primească. Și când a venit, a ajutat mult prin har celor care crezuseră.",
        "28": "Căci înfunda cu putere pe iudei înaintea lumii, arătând prin scripturi că Isus este Hristosul."
    },
    "19": {
        "1": "Și a fost așa: pe când era Apolo în Corint, Pavel trecând prin părțile de sus, a venit la Efes și a găsit pe unii ucenici.",
        "2": "Și le‐a zis: Ați primit voi Duhul Sfânt când ați crezut? Iar ei i‐au zis: Dar nici n‐am auzit dacă este Duhul Sfânt.",
        "3": "Și a zis: Pentru ce botez ați fost dar botezați? Și ei au zis: Pentru botezul lui Ioan.",
        "4": "Și Pavel a zis: Ioan a botezat cu botezul pocăinței, zicând poporului ca să creadă în cel ce vine după el, adică în Isus.",
        "5": "Și când au auzit, au fost botezați pentru numele Domnului Isus.",
        "6": "Și după ce a pus Pavel mâinile asupra lor, Duhul Sfânt a venit peste ei și vorbeau în limbi și proroceau.",
        "7": "Și toți erau ca la doisprezece bărbați.",
        "8": "Și a intrat în sinagogă și vorbea cu îndrăzneală vreme de trei luni, vorbind cu ei și înduplecându‐i cu privire la cele despre Împărăția lui Dumnezeu.",
        "9": "Și deoarece unii erau învârtoșați și nu se înduplecau, vorbind de rău Calea înaintea mulțimii, el s‐a despărțit de ei și a deosebit pe ucenici vorbind în fiecare zi în școala lui Tiran.",
        "10": "Și aceasta s‐a făcut vreme de doi ani, încât toți cei ce locuiesc în Asia au auzit Cuvântul Domnului, atât iudei cât și greci.",
        "11": "Și Dumnezeu făcea puteri nemaipomenite prin mâinile lui Pavel,",
        "12": "încât pe bolnavi erau aduse de la trupul lui și ștergare sau mahrame și bolile se depărtau de la ei și duhurile rele ieșeau afară.",
        "13": "Și unii dintre iudeii exorciști care umblă din loc în loc s‐au apucat să numească peste cei ce au duhuri rele numele Domnului Isus zicând: Vă jur pe Isus pe care‐l propovăduiește Pavel.",
        "14": "Și erau șapte fii ai unuia Sceva, iudeu, mai mare preot, care făceau aceasta.",
        "15": "Și duhul rău a răspuns și le‐a zis: Pe Isus îl cunosc și pe Pavel îl știu; dar voi cine sunteți?",
        "16": "Și omul în care era duhul rău a sărit asupra lor și i‐a biruit pe amândoi și a avut putere împotriva lor încât au fugit din casa aceea goi și răniți.",
        "17": "Și aceasta a ajuns cunoscut tuturor, iudei și greci, care locuiesc în Efes; și a căzut temere peste ei toți și numele Domnului Isus era mărit.",
        "18": "Și mulți dintre cei ce crezuseră veneau, mărturisindu‐și și vestindu‐și faptele.",
        "19": "Și destui din cei ce făceau meșteșuguri ciudate au adus cărțile și le ardeau înaintea tuturor și au socotit prețurile lor împreună și au găsit cincizeci de mii de arginți.",
        "20": "Așa de puternic sporea și se întărea Cuvântul Domnului.",
        "21": "Și după ce s‐au împlinit acestea, Pavel și‐a pus în duh ca, după ce va trece prin Macedonia și Ahaia să se ducă la Ierusalim, zicând: După ce voi fi acolo, trebuie să văd și Roma.",
        "22": "Și trimițând în Macedonia pe doi dintre cei ce‐i slujeau, pe Timotei și Erast, el însuși a stat o vreme în Asia.",
        "23": "Și cam pe vremea aceea s‐a făcut nu puțină tulburare despre Cale.",
        "24": "Căci un oarecare cu numele Dimitrie, un argintar, care făcea temple mici de argint ale Dianei, aducea meșterilor nu puțin câștig.",
        "25": "Și i‐a adunat pe aceștia și pe lucrătorii care se îndeletniceau cu unele ca acestea și a zis: Bărbați, știți că din acest câștig ne este traiul.",
        "26": "Și vedeți și auziți că nu numai la Efes, ci mai în toată Asia, Pavel acesta a înduplecat și a abătut gloată destulă, zicând că nu sunt dumnezei aceia care sunt făcuți de mâini.",
        "27": "Și nu numai această parte ne este în primejdie ca să cadă în dispreț, ci și Templul marii zeițe Diana să fie socotit o nimica și are să fie chiar dată jos din măreția ei, ea pe care toată Asia și tot pământul locuit o cinstește.",
        "28": "Și când au auzit ei, s‐au umplut de mânie și strigau zicând: Mare este Diana efesenilor.",
        "29": "Și cetatea s‐a umplut de învălmășeală și s‐au năpustit într‐un gând la teatru, răpind cu ei pe Gaiu și Aristarh, macedoneni, împreună călători ai lui Pavel.",
        "30": "Și când Pavel și‐a pus în gând să intre în popor, ucenicii nu l‐au lăsat.",
        "31": "Și unii dintre căpeteniile Asiei, fiindu‐i prieteni, au trimis la el și‐l rugau să nu se ducă la teatru.",
        "32": "Deci unii strigau una, alții altceva; căci adunarea era învălmășită și cei mai mulți nu știau pentru ce se adunaseră laolaltă.",
        "33": "Și au făcut pe Alexandru să iasă din gloată, împingându‐l iudeii înainte. Și Alexandru a făcut semn cu mâna și voia să se apere înaintea poporului.",
        "34": "Dar când au cunoscut că este iudeu, s‐a făcut un glas din partea tuturor strigând cam două ceasuri: Mare este Diana efesenilor.",
        "35": "Și după ce logofătul a potolit gloata, zice: Bărbați efeseni, cine este oare dintre oameni care nu cunoaște că cetatea efesenilor este păzitoarea Templului marii Diane și a chipului căzut de la Jupiter?",
        "36": "Deci fiindcă acestea sunt fără cuvânt de împotrivire, se cuvine să fiți liniștiți și să nu faceți nimic în pripă.",
        "37": "Căci ați adus aici pe bărbații aceștia care nu sunt nici hoți de cele sfinte, nici hulitori ai zeiței noastre.",
        "38": "Deci dacă Dimitrie și meșterii care sunt cu el au cuvânt împotriva cuiva, se țin adunări pentru judecare și sunt proconsuli: să se învinuiască unii pe alții.",
        "39": "Iar dacă cereți ceva despre altele, se va lămuri în adunarea legiuită.",
        "40": "Căci suntem în primejdie să fim învinuiți pentru răscoala de astăzi; și în privința ei nu vom putea da socoteală de îmbulzeala aceasta.",
        "41": "Și după ce a zis acestea, a dat drumul adunării."
    },
    "20": {
        "1": "Și după ce a încetat tulburarea, Pavel trimițând după ucenici și îndemnându‐i, și‐a luat rămas bun de la ei și a ieșit să se ducă în Macedonia.",
        "2": "Și după ce a trecut prin părțile acelea și i‐a îndemnat cu mult cuvânt, a venit în Grecia.",
        "3": "Și după ce a stat trei luni acolo și făcându‐se o pândă împotriva lui de către iudei, când era să se ducă pe apă în Siria, a fost de părere să se întoarcă prin Macedonia.",
        "4": "Și Sopater din Berea, al lui Pir, l‐a însoțit până în Asia; iar dintre tesaloniceni Aristarh și Secund și Gaiu din Derbe și Timotei; iar dintre cei din Asia Tihic și Trofim.",
        "5": "Și aceștia s‐au dus înainte și ne‐au așteptat în Troa.",
        "6": "Și după zilele azimilor noi am plecat pe apă de la Filipi și în cinci zile am venit la ei în Troa, unde am zăbovit șapte zile.",
        "7": "Și în ziua întâi a săptămânii când ne‐am adunat ca să frângem pâinea, Pavel a stat de vorbă cu ei având de gând să plece a doua zi; și a întins cuvântul până la miezul nopții.",
        "8": "Și erau destule felinare în odaia de sus, unde eram adunați.",
        "9": "Și un tânăr cu numele Eutih ședea pe fereastră cufundat într‐un somn adânc; și pe când Pavel sta de vorbă cu ei mereu înainte, fiind doborât de somn, a căzut jos din al treilea cat și a fost ridicat mort.",
        "10": "Iar Pavel s‐a pogorât și a căzut peste el și luându‐l în brațe a zis: Nu vă speriați căci sufletul lui este în el.",
        "11": "Și după ce s‐a suit și a frânt pâinea și a gustat și a vorbit cu ei destul, până în zori, astfel a plecat.",
        "12": "Iar ei au adus pe băiat viu și s‐au mângâiat nu cu măsură.",
        "13": "Și noi plecând înainte la corabie ne‐am dus pe apă la Asos, având de gând să luăm de acolo pe Pavel cu noi; căci astfel rânduise, deoarece el avea să meargă pe jos.",
        "14": "Iar când ne‐a întâlnit la Asos, l‐am luat cu noi și am venit la Mitilene.",
        "15": "Și de acolo plecând pe apă, am ajuns a doua zi în dreptul Chiosului și în ziua următoare ne‐am atins de Samos și rămânând în Troghilion am venit a doua zi la Milet.",
        "16": "Căci Pavel a judecat să treacă pe apă pe lângă Efes, ca să nu i se întâmple să întârzie în Asia; căci se grăbea, dacă i‐ar fi cu putință, să fie la Ierusalim în ziua Cincizecimii.",
        "17": "Și de la Milet a trimis la Efes și a chemat la el pe prezbiterii bisericii.",
        "18": "Și când au venit la el, le‐a zis: Voi știți cum am fost cu voi toată vremea, din ziua întâi de când am călcat în Asia,",
        "19": "slujind Domnului cu toată smerenia și cu lacrimi și încercări, care mi s‐au întâmplat în pândirile iudeilor;",
        "20": "cum nu m‐am ferit de nimic din cele de folos ca să nu vă vestesc și să vă învăț în fața tuturor și în case,",
        "21": "mărturisind atât iudeilor cât și grecilor pocăința față de Dumnezeu și credința în Domnul nostru Isus Hristos.",
        "22": "Și acum iată, legat în duhul mă duc la Ierusalim, neștiind cele ce au să mi se întâmple acolo,",
        "23": "decât numai că Duhul Sfânt îmi mărturisește în fiecare cetate zicând că mă așteaptă legături și necazuri.",
        "24": "Dar nu țin nicio socoteală de viața mea, ca scumpă mie însumi, numai să‐mi săvârșesc calea și slujba pe care am luat‐o de la Domnul Isus, spre a mărturisi evanghelia harului lui Dumnezeu.",
        "25": "Și acum iată știu că nu‐mi veți mai vedea fața voi toți, printre care am trecut propovăduind Împărăția.",
        "26": "De aceea vă mărturisesc în ziua de astăzi că sunt curat de sângele tuturor.",
        "27": "Căci nu m‐am ferit să vă vestesc tot sfatul lui Dumnezeu.",
        "28": "Luați aminte la voi înșivă și la toată turma în care v‐a pus Duhul Sfânt episcopi, ca să păstoriți biserica Domnului, pe care și‐a dobândit‐o prin însuși sângele său.",
        "29": "Știu că după plecarea mea vor intra între voi lupi grozavi, necruțând turma,",
        "30": "și dintre voi înșivă se vor ridica bărbați vorbind lucruri sucite ca să tragă pe ucenici după ei.",
        "31": "Drept aceea vegheați, aducându‐vă aminte că trei ani, noapte și zi, n‐am încetat sfătuind cu lacrimi pe fiecare.",
        "32": "Și acum vă încredințez Domnului și cuvântului harului său, care poate să vă zidească și să vă dea moștenirea între toți cei sfințiți.",
        "33": "N‐am poftit argint sau aur sau îmbrăcăminte de la nimeni.",
        "34": "Voi înșivă cunoașteți că aceste mâini au slujit pentru cele trebuincioase mie și celor ce erau cu mine.",
        "35": "În toate v‐am dat pildă că ostenindu‐vă astfel trebuie să sprijiniți pe cei slabi și să vă aduceți aminte de cuvintele Domnului Isus că el însuși a zis: Ferice este mai mult a da decât a lua.",
        "36": "Și când a zis acestea, a îngenuncheat și s‐a rugat cu ei toți.",
        "37": "Și a fost destul plâns al tuturor și au căzut pe grumazul lui Pavel și‐l sărutau mult,",
        "38": "întristându‐se mai ales pentru cuvântul pe care‐l zisese că n‐au să‐i mai vadă fața. Și l‐au petrecut până la corabie."
    },
    "21": {
        "1": "Și după ce a fost așa, ne‐am smuls de la ei și am plecat pe apă; am ținut drumul drept și am venit la Cos și a doua zi la Rodos și de acolo la Patara.",
        "2": "Și găsind un vas care era să treacă în Fenicia, ne‐am suit în el și am plecat pe apă.",
        "3": "Și după ce am zărit Cipru, lăsându‐l la stânga mergeam pe apă spre Siria și ne‐am dat jos la Tir: pentru că acolo se descărca vasul de povară.",
        "4": "Și după ce am găsit pe ucenici am rămas acolo șapte zile; și aceștia spuneau lui Pavel prin Duhul să nu pună piciorul în Ierusalim.",
        "5": "Și a fost așa: am împlinit zilele, am ieșit și am plecat; și ne‐au petrecut toți cu neveste și copii până afară din cetate și îngenunchind pe țărm, ne‐am rugat",
        "6": "și ne‐am luat ziua bună unii de la alții și noi ne‐am suit în vas iar ei s‐au întors la ale lor.",
        "7": "Și când am sfârșit noi de tot călătoria de la Tir, am ajuns la Ptolemaida; și am urat bun găsit fraților și am rămas cu ei o zi.",
        "8": "Și a doua zi am plecat și am venit la Cesarea; și intrând în casa lui Filip evanghelistul, care era unul din cei șapte, am rămas la el.",
        "9": "Acesta avea patru fiice fecioare care proroceau.",
        "10": "Și rămânând noi mai multe zile, s‐a pogorât din Iudeea un proroc oarecare cu numele Agab,",
        "11": "și venind la noi și luând cingătoarea lui Pavel, și‐a legat picioarele și mâinile și a zis: Așa zice Duhul Sfânt: Astfel vor lega iudeii în Ierusalim pe bărbatul a cui este cingătoarea aceasta și‐l vor da prins în mâinile Neamurilor.",
        "12": "Și când am auzit acestea, noi și cei ce sunt de loc de acolo îl îndemnam ca să nu se suie la Ierusalim.",
        "13": "Atunci Pavel a răspuns și a zis: Ce faceți plângând și rupându‐mi inima? Căci eu sunt gata nu numai să fiu legat, ci și să mor la Ierusalim pentru numele Domnului Isus.",
        "14": "Și neînduplecându‐se, ne‐am liniștit zicând: Facă‐se voia Domnului!",
        "15": "Iar după aceste zile ne‐am pregătit și ne‐am suit la Ierusalim.",
        "16": "Și au venit cu noi și dintre ucenicii de la Cesarea, care ne‐au adus la un oarecare Mnason din Cipru, ucenic vechi, la care am fost găzduiți.",
        "17": "Și când am fost noi în Ierusalim, frații ne‐au primit cu bunăvoință.",
        "18": "Iar în ziua următoare Pavel a intrat cu noi la Iacov și toți prezbiterii erau acolo.",
        "19": "Și după ce le‐a urat de sănătate la toți, istorisea câte una cu de‐amănuntul cele ce a făcut Dumnezeu între Neamuri prin slujba lui.",
        "20": "Și ei când au auzit slăveau pe Dumnezeu și i‐au zis: Vezi, frate, câte zecimi de mii sunt între iudei cei ce au crezut și toți sunt plini de râvnă pentru lege.",
        "21": "Și au fost puși în cunoștință despre tine că înveți pe toți iudeii care sunt între Neamuri să se lepede de Moise zicând că ei nu trebuie să taie împrejur pe copii nici să umble în datine.",
        "22": "Ce este dar? Negreșit vor auzi că ai venit.",
        "23": "Deci fă ceea ce‐ți zicem. Avem patru bărbați care au asupra lor o juruință.",
        "24": "Ia‐i și curățește‐te cu ei și cheltuește cu ei ca să‐și radă capul și toți vor cunoaște că nu este nimic din ceea ce au fost învățați despre tine, ci că și tu însuți urmezi păzind legea.",
        "25": "Iar cât pentru Neamurile care au crezut, noi am trimis scrisoare după ce am judecat, ca ei să se ferească de ceea ce este înjunghiat pentru idoli și de sânge și de ce este sugrumat și de curvie.",
        "26": "Atunci Pavel a luat cu el pe bărbați și după ce s‐a curățit cu ei în ziua următoare, a intrat în Templu și a vestit când aveau să se împlinească zilele de curățire, vremea când avea să fie adus darul pentru fiecare dintre ei.",
        "27": "Și când erau să se sfârșească cele șapte zile, iudeii din Asia, zărindu‐l în Templu, au întărâtat toată gloata și au pus mâinile pe el,",
        "28": "strigând: Bărbați israeliți, dați ajutor; acesta este omul care învață pe toți de pretutindeni împotriva poporului și a legii și a locului acestuia; ba încă a adus și greci în Templu și a spurcat acest loc sfânt.",
        "29": "Căci zăriseră mai înainte cu el în cetate pe Trofim efeseanul, despre care socoteau că Pavel l‐a adus în Templu.",
        "30": "Și toată cetatea a fost mișcată și poporul a alergat și au apucat pe Pavel și‐l trăgeau afară din Templu și îndată au fost închise ușile.",
        "31": "Dar pe când cercau să‐l omoare, s‐a suit vestea la căpitanul cetei de ostași că tot Ierusalimul este întărâtat.",
        "32": "Acesta îndată a luat ostași și sutași și a alergat jos la ei; iar ei când au văzut pe căpitan și pe ostași, au încetat să bată pe Pavel.",
        "33": "Atunci căpitanul s‐a apropiat și l‐a apucat și a poruncit să fie legat cu două lanțuri și a întrebat cine era și ce a făptuit.",
        "34": "Și strigau unii una iar alții alta din gloată; și neputând cunoaște ce este temeinic, din pricina zgomotului, a poruncit să‐l ducă în cetățuie.",
        "35": "Și când a fost pe trepte, a fost așa: el a fost purtat de ostași din pricina îndârjirii gloatei;",
        "36": "căci mulțimea poporului urma strigând: Ia‐l.",
        "37": "Și când era să fie băgat în cetățuie, Pavel zice căpitanului: Îmi este oare îngăduit să‐ți spun ceva? Iar el a zis: Știi grecește?",
        "38": "Nu ești tu dar egipteanul care mai înainte de aceste zile a răsculat și a scos în pustie pe cei patru mii de bărbați ucigași?",
        "39": "Dar Pavel a zis: Eu sunt om iudeu, din Tarsul din Cilicia, cetățean al unei cetăți nu neînsemnate; te rog dar, dă‐mi voie să vorbesc către popor.",
        "40": "Și după ce i‐a dat voie, Pavel, stând pe trepte, a făcut semn cu mâna poporului. Și când s‐a făcut tăcere mare, le‐a vorbit în graiul evreiesc zicând:"
    },
    "22": {
        "1": "Bărbați frați și părinți, ascultați‐mi acum apărarea către voi.",
        "2": "Și când au auzit că le vorbea în graiul evreiesc, au ținut și mai mult liniște; și a zis:",
        "3": "Eu sunt bărbat iudeu, născut în Tarsul Ciliciei, dar crescut mare în cetatea aceasta, învățat la picioarele lui Gamaliel după strășnicia legii părintești, fiind plin de râvnă pentru Dumnezeu după cum sunteți și voi toți astăzi.",
        "4": "Și am prigonit această Cale până la moarte, legând și dând prinși la închisoare bărbați și femei,",
        "5": "după cum îmi este martor și marele preot și toată bătrânimea, de la care am primit și scrisori către frați și m‐am dus la Damasc ca să aduc legați la Ierusalim și pe cei ce erau acolo, pentru ca să fie pedepsiți.",
        "6": "Și a fost așa: pe când mergeam eu și mă apropiam de Damasc, pe la amiază fără veste a strălucit din cer o mare lumină împrejurul meu.",
        "7": "Și am căzut în locul unde eram și am auzit un glas zicându‐mi: Saule, Saule, pentru ce mă prigonești?",
        "8": "Iar eu am răspuns: Cine ești, Doamne? Și el mi‐a zis: Eu sunt Isus din Nazaret, pe care tu‐l prigonești.",
        "9": "Și cei ce erau cu mine au zărit într‐adevăr lumina dar n‐au auzit glasul celui ce‐mi vorbea.",
        "10": "Și am zis: Ce să fac, Doamne? Iar Domnul mi‐a zis: Scoală‐te și mergi la Damasc; și acolo ți se va vorbi despre toate ce‐ți sunt rânduite ca să faci.",
        "11": "Și fiindcă nu vedeam din pricina slavei acelei lumini, fiind dus de mână de cei ce erau cu mine, am venit la Damasc.",
        "12": "Și un oarecare Anania, bărbat evlavios după lege, cu mărturie bună de la toți iudeii care locuiesc acolo,",
        "13": "a venit la mine și stând aproape mi‐a zis: Frate Saule, capătă‐ți vederea. Și eu chiar în acel ceas m‐am uitat în sus la el.",
        "14": "Și el a zis: Dumnezeul părinților noștri te‐a ales ca să cunoști voia lui și să vezi pe Cel Drept și să auzi un glas din gura lui.",
        "15": "Căci vei fi martor pentru el la toți oamenii despre cele ce ai văzut și auzit.",
        "16": "Și acum ce zăbovești? Scoală‐te, botează‐te și spală‐ți păcatele tale, după ce vei chema numele lui.",
        "17": "Și a fost așa: când m‐am întors la Ierusalim și mă rugam în Templu, am fost într‐o răpire sufletească",
        "18": "și l‐am văzut zicându‐mi: Grăbește și ieși curând din Ierusalim; pentru că nu‐ți vor primi mărturia despre mine.",
        "19": "Și eu am zis: Doamne, ei înșiși știu că puneam în temniță și băteam prin sinagogi pe cei ce cred în tine.",
        "20": "Și când se vărsa sângele lui Ștefan, martorul tău, eram și eu însumi de față și încuviințam împreună și păzeam veșmintele celor ce‐l omorau.",
        "21": "Și el mi‐a zis: Mergi, căci te voi trimite departe la Neamuri.",
        "22": "Și l‐au ascultat până la acest cuvânt și și‐au ridicat glasul zicând: Ia de pe pământ pe unul ca acesta; căci nu se cuvine să trăiască.",
        "23": "Și pe când strigau ei și își aruncau jos veșmintele și azvârleau țărână în văzduh,",
        "24": "căpitanul a poruncit să fie adus în cetățuie, zicând să‐l cerceteze cu loviri de bici, ca să afle pentru care pricină strigau așa împotriva lui.",
        "25": "Dar când l‐au întins pentru bicele de curele, Pavel a zis către sutașul care era de față: Vă este oare îngăduit să bateți cu bice pe un om roman și nejudecat?",
        "26": "Și când a auzit sutașul, s‐a dus la căpitan și i‐a spus zicând: Ce ai de gând să faci? Căci omul acesta este roman.",
        "27": "Și căpitanul a venit și i‐a zis: Spune‐mi, ești roman? Și el a zis: Da.",
        "28": "Și căpitanul a răspuns: Eu cu o mare sumă de bani am dobândit cetățenia aceasta. Și Pavel a zis: Iar eu sunt chiar născut roman.",
        "29": "Îndată deci s‐au dat la o parte de la el cei ce aveau să‐l cerceteze; și căpitanul s‐a temut când a cunoscut că este roman și că fusese legat.",
        "30": "Dar a doua zi, vrând să cunoască ce este temeinic, pentru ce este învinuit de iudei, l‐a dezlegat și a poruncit ca să se adune mai marii preoților și tot sinedriul și a adus jos pe Pavel și l‐a pus înaintea lor."
    },
    "23": {
        "1": "Și Pavel uitându‐se țintă la sinedriu, a zis: Bărbați frați, eu m‐am purtat cu tot cugetul bun înaintea lui Dumnezeu până în această zi…",
        "2": "Iar marele preot Anania a poruncit celor ce stăteau lângă el ca să‐l bată peste gură.",
        "3": "Atunci Pavel i‐a zis: Te va bate Dumnezeu, perete văruit: chiar tu șezi să mă judeci după lege și călcând legea poruncești să fiu bătut?",
        "4": "Iar cei ce stăteau de față au zis: Pe marele preot al lui Dumnezeu îl înfrunți tu?",
        "5": "Și Pavel a zis: Nu știam, fraților, că este mare preot; căci este scris: Nu vorbi de rău pe mai marele poporului tău.",
        "6": "Și când a cunoscut Pavel că o parte este de saduchei iar alta de farisei, striga în sinedriu: Bărbați frați, eu sunt fariseu, fiu de farisei; sunt judecat pentru nădejdea și învierea morților.",
        "7": "Și după ce a vorbit aceasta, s‐a făcut neînțelegere între farisei și saduchei și mulțimea s‐a dezbinat.",
        "8": "Căci saducheii zic că nu este înviere, nici înger, nici duh; iar fariseii le mărturisesc pe amândouă.",
        "9": "Și s‐a făcut un strigăt mare și unii dintre cărturarii din partea fariseilor s‐au sculat și se certau zicând: Nu găsim niciun rău în omul acesta; dar dacă i‐a vorbit un duh sau un înger?…",
        "10": "Și când s‐a făcut mare neînțelegere, căpitanul temându‐se ca Pavel să nu fie sfâșiat de ei, a poruncit să se pogoare oștirea și să‐l răpească din mijlocul lor și să‐l ducă în cetățuie.",
        "11": "Iar în noaptea următoare, Domnul a stat lângă el și a zis: Îndrăznește; căci după cum ai mărturisit cele despre mine la Ierusalim, astfel trebuie să mărturisești și la Roma.",
        "12": "Și când s‐a făcut ziuă, iudeii după ce s‐au strâns în ceată, s‐au blestemat zicând că nici să nu mănânce nici să nu bea până când nu omoară pe Pavel.",
        "13": "Și erau mai mulți de patruzeci cei ce au făcut acest jurământ împreună.",
        "14": "Și au venit la mai marii preoților și la bătrâni și au zis: Ne‐am blestemat cu blestem să nu gustăm nimic până când nu omorâm pe Pavel.",
        "15": "Acum dar voi împreună cu sinedriul faceți cunoscut căpitanului ca să‐l aducă jos la voi, ca și cum ați avea de gând să judecați mai cu de‐amănuntul cele despre el; iar noi mai înainte de a se apropia el, suntem gata să‐l răpunem.",
        "16": "Dar fiul sorei lui Pavel a auzit de pândirea lor și a venit și a intrat în cetățuie și a spus lui Pavel.",
        "17": "Și Pavel a chemat la sine pe unul din sutași și a zis: Du pe acest tânăr la căpitan, căci are să‐i spună ceva.",
        "18": "Deci l‐a luat și l‐a dus la căpitan și a zis: Pavel cel închis m‐a chemat la el și m‐a rugat să aduc la tine pe acest tânăr căci are să‐ți vorbească ceva.",
        "19": "Și căpitanul l‐a luat de mână și l‐a dus la o parte și a întrebat: Ce este ce ai să‐mi spui?",
        "20": "Și el a zis: iudeii s‐au înțeles să te roage ca mâine să aduci jos la sinedriu pe Pavel ca și cum ai avea de gând să judeci mai cu de‐amănuntul despre el.",
        "21": "Tu deci nu asculta de ei: căci îl pândesc mai mult de patruzeci de bărbați dintre ei, care s‐au blestemat ca nici să nu mănânce nici să nu bea până când nu‐l vor răpune; și acum ei sunt gata așteptând făgăduința de la tine.",
        "22": "Deci căpitanul a dat drumul tânărului poruncindu‐i: Nu spune la nimeni că mi‐ai făcut cunoscut acestea.",
        "23": "Și a chemat la sine pe doi dintre sutași și a zis: De la al treilea ceas din noapte aveți gata două sute de ostași să meargă până la Cesarea și șaptezeci de călăreți și două sute de sulițași",
        "24": "și le‐a poruncit să aducă dobitoace de povară ca să pună deasupra pe Pavel și să‐l ducă bine la Felix dregătorul.",
        "25": "Și a scris o scrisoare care avea acest cuprins:",
        "26": "Claudius Lisias, prea alesului dregător Felix, sănătate.",
        "27": "Pe bărbatul acesta care a fost prins de iudei și era să fie omorât de ei, când am venit peste ei cu oștire, l‐am scăpat, aflând că este roman.",
        "28": "Și voind să cunosc bine vina pentru care‐l pârau, l‐am adus jos la sinedriul lor",
        "29": "și l‐am găsit pârât pentru întrebări de ale legii lor dar neavând nicio vină vrednică de moarte sau de legături.",
        "30": "Și când mi s‐a adus la cunoștință că va fi o pândă din partea iudeilor împotriva bărbatului, îndată l‐am trimis la tine, poruncind și pârâșilor săi să spună înaintea ta cele ce au împotriva lui. Fii sănătos.",
        "31": "Deci ostașii au luat pe Pavel, după cum le fusese poruncit, și l‐au dus noaptea la Antipatrida.",
        "32": "Și a doua zi au lăsat pe călăreți să se ducă cu el și s‐au întors în cetățuie;",
        "33": "și când au intrat în Cesarea și au dat dregătorului scrisoarea, i‐au înfățișat și pe Pavel.",
        "34": "Și după ce a citit‐o, a întrebat din care ținut este și când a înțeles că este din Cilicia:",
        "35": "Te voi asculta cu de‐amănuntul, a zis el, când vor veni și pârâșii tăi. Și a poruncit ca să fie păzit în palatul lui Irod."
    },
    "24": {
        "1": "Și după cinci zile marele preot Anania s‐a pogorât cu unii bătrâni și cu un ritor oarecare Tertul; și a făcut plângere dregătorului împotriva lui Pavel.",
        "2": "Și când a fost chemat el, Tertul a început să‐l învinuiască zicând: Întrucât avem parte de multă pace prin tine și multe îmbunătățiri s‐au făcut acestui neam prin purtarea ta de grijă,",
        "3": "le primim în orice parte și pretutindeni, prea alesule Felix, cu toată mulțumirea.",
        "4": "Dar ca să nu te țin mai mult, te rog să ne asculți pe scurt cu bunăvoința ta.",
        "5": "Căci am aflat pe bărbatul acesta că e o ciumă și ațâță la răscoală printre toți iudeii care sunt peste tot pământul locuit și este o căpetenie a sectei nazarenilor,",
        "6": "care a încercat să spurce și Templul și pe care l‐am apucat și am voit să‐l judecăm după legea noastră",
        "7": "dar a venit căpitanul Lisias și l‐a luat cu multă silă din mâinile noastre,",
        "8": "poruncind pârâșilor lui să vină înaintea ta; de la care vei putea, însuți cercetând cu scumpătate, să iei cunoștință cu de‐amănuntul despre toate acestea de care‐l învinuim.",
        "9": "Și s‐au învoit la învinuire și iudeii zicând că acestea așa sunt.",
        "10": "Și după ce i‐a făcut semn dregătorul să vorbească, Pavel a răspuns: Știind că de mulți ani ești judecător al acestui neam, bucuros mă apăr de cele privitoare la mine însumi,",
        "11": "căci poți cunoaște bine că nu sunt mai mult de douăsprezece zile de când m‐am suit ca să mă închin la Ierusalim.",
        "12": "Și nici în Templu nu m‐au găsit vorbind către cineva sau făcând răscoală de gloată, nici în sinagogi, nici prin cetate,",
        "13": "nici nu pot să‐ți dovedească cele de care mă învinuiesc ei acum.",
        "14": "Dar îți mărturisesc aceasta că, potrivit cu Calea pe care ei o numesc sectă, așa slujesc Dumnezeului părinților mei crezând toate cele scrise după lege și în proroci,",
        "15": "având nădejde în Dumnezeu, pe care și aceștia înșiși o au, că are să fie o înviere a drepților și a nedrepților.",
        "16": "În aceasta și eu însumi mă deprind să am un cuget fără vină față de Dumnezeu și de oameni totdeauna.",
        "17": "Și după mai mulți ani am venit ca să fac milostenii față de neamul meu și daruri;",
        "18": "în mijlocul cărora m‐au găsit curățit în Templu, nu cu gloată, nici cu zarvă: dar erau unii din iudeii din Asia,",
        "19": "care ar trebui să fie de față înaintea ta și să mă învinuiască, dacă ar avea ceva împotriva mea.",
        "20": "Sau chiar aceștia să spună ce nedreptate au găsit când am stat înaintea sinedriului,",
        "21": "decât numai pentru acest singur glas pe care l‐am strigat când am stat între ei: Pentru învierea morților sunt judecat eu astăzi înaintea voastră.",
        "22": "Și Felix, pentru că știa mai cu de‐amănuntul cele despre Cale, i‐a amânat zicând: Când se va pogorî căpitanul Lisias, voi hotărî cele ale voastre.",
        "23": "Și a poruncit sutașului ca Pavel să fie ținut în pază și să aibă îngăduință și să nu oprească pe nimeni dintre ai lui ca să‐i slujească.",
        "24": "Și după câteva zile a venit Felix cu Drusila, nevastă‐sa, care era iudeică, și a trimis după Pavel și l‐a ascultat despre credința în Hristos Isus.",
        "25": "Și pe când vorbea el cu ei despre dreptate și înfrânare și despre judecata viitoare, Felix s‐a înfricoșat și a răspuns: Pentru acum du‐te; și când voi avea vreme potrivită, te voi chema la mine.",
        "26": "Totodată și nădăjduia că i se vor da bani de Pavel; de aceea și trimitea mai adesea după el și vorbea cu el.",
        "27": "Și când s‐au împlinit doi ani, Felix a avut ca urmaș pe Porcius Festus; și voind să‐și capete mulțumire de la iudei, Felix a lăsat pe Pavel închis."
    },
    "25": {
        "1": "Festus deci, după ce a pășit pe ținutul său, la trei zile s‐a suit de la Cesarea la Ierusalim.",
        "2": "Și mai marii preoților și fruntașii iudeilor au făcut plângere împotriva lui Pavel. Și‐l rugau,",
        "3": "cerând ca un hatâr împotriva lui să trimită să‐l aducă la Ierusalim; făcând o pândă ca să‐l răpună pe cale.",
        "4": "Festus deci a răspuns că Pavel este ținut în pază la Cesarea și că el însuși are să plece acolo în curând.",
        "5": "Deci care dintre voi, zice el, sunt cu putere, să se pogoare cu mine și dacă este ceva nelalocul său în bărbat, să‐l învinuiască.",
        "6": "Și după ce a zăbovit între ei nu mai mult de opt sau zece zile, s‐a pogorât la Cesarea și a doua zi a șezut pe scaunul de judecător și a poruncit să fie adus Pavel.",
        "7": "Și când a venit el, iudeii care se pogorâseră de la Ierusalim l‐au înconjurat aducând împotriva lui multe și grele învinuiri, pe care nu puteau să le dovedească,",
        "8": "pe când Pavel se apăra: N‐am păcătuit cu nimic, nici față de legea iudeilor, nici față de Templu, nici față de Cesar.",
        "9": "Dar Festus, voind să capete mulțumire de la iudei, a răspuns lui Pavel și a zis: Voiești să te pogori la Ierusalim și să fii judecat acolo înaintea mea pentru acestea?",
        "10": "Dar Pavel a zis: Eu stau înaintea scaunului de judecător al Cezarului, unde trebuie să fiu judecat; pe iudei cu nimic nu i‐am nedreptățit, după cum și tu mai bine cunoști.",
        "11": "Deci, dacă nu sunt în drept și am făptuit ceva vrednic de moarte, nu mă feresc de moarte; iar dacă nu este nimic adevărat din cele pentru care mă învinuiesc aceștia, nimeni nu poate să mă dăruiască lor. Cer să fiu judecat de Cezarul.",
        "12": "Atunci Festus, după ce a chibzuit împreună cu cei din sfat, a răspuns: Ai cerut să fii judecat de Cezarul, te vei duce la Cezarul.",
        "13": "Și după ce au trecut câteva zile, Agripa împăratul și Berenice au sosit la Cesarea ca să ureze lui Festus bun venit.",
        "14": "Și fiindcă au zăbovit acolo mai multe zile, Festus a spus împăratului cele despre Pavel zicând: Este un bărbat lăsat în închisoare de Felix:",
        "15": "pentru care, când eram eu la Ierusalim, mai marii preoților și bătrânii iudeilor mi‐au adus plângere, cerând o hotărâre împotriva lui;",
        "16": "cărora le‐am răspuns că romanii n‐au obiceiul să dăruiască pe un om mai înainte ca pârâtul să aibă de față pârâșii lui și să aibă prilej de apărare pentru învinuire.",
        "17": "Deci după ce au venit ei aici, n‐am făcut nicio amânare și a doua zi am șezut pe scaunul de judecător și am poruncit ca să fie adus bărbatul",
        "18": "în privința căruia, când s‐au sculat pârâșii, nu aduceau nicio vină din acele rele pe care le bănuiam eu,",
        "19": "ci aveau față de el niște întrebări pentru religia lor și pentru un oarecare Isus mort, despre care Pavel zicea că este viu.",
        "20": "Și eu nedumerindu‐mă cum să cercetez despre acestea, întrebam dacă el ar voi să meargă la Ierusalim și să fie judecat acolo pentru acestea.",
        "21": "Dar când Pavel a cerut ca să fie ținut pentru hotărârea lui August, am poruncit să fie ținut până‐l voi trimite la Cezarul.",
        "22": "Și Agripa a zis lui Festus: Aș vrea și eu însumi să aud pe acest om. Mâine, zice el, îl vei auzi.",
        "23": "Deci a doua zi când a venit Agripa și Berenice cu mult alai, au intrat în locul de ascultare împreună cu căpitanii și bărbații cei mai aleși ai cetății și Festus a poruncit și a fost adus Pavel.",
        "24": "Și Festus a zis: Împărate Agripa și toți bărbații care sunteți de față cu noi, priviți pe acesta despre care toată mulțimea iudeilor în Ierusalim și aici mi‐au adus pâră, strigând că nu trebuie să mai trăiască.",
        "25": "Dar eu am înțeles că n‐a făptuit nimic vrednic de moarte și el însuși cerând să fie judecat de Augustul, am hotărât să‐l trimit.",
        "26": "Despre care n‐am ceva temeinic să scriu domnului meu. De aceea l‐am adus înaintea voastră și mai ales înaintea ta, împărate Agripa, ca după ce se va face cercetare cu de‐amănuntul, să am ce să scriu.",
        "27": "Căci mi se pare fără rost ca trimițând pe un închis, să nu însemn și pricinile împotriva lui."
    },
    "26": {
        "1": "Și Agripa a zis lui Pavel: Îți este îngăduit să vorbești pentru tine însuți. Atunci Pavel a întins mâna și se apăra:",
        "2": "În privința tuturor acelora de care sunt învinuit de iudei, împărate Agripa, mă socot pe mine însumi fericit că am să mă apăr astăzi înaintea ta.",
        "3": "Mai ales că tu ești cunoscător al tuturor obiceiulrilor și neînțelegerilor dintre iudei; de aceea te rog să mă asculți cu bunăvoință.",
        "4": "Deci viețuirea mea în tinerețe, care a fost de la început în neamul meu și în Ierusalim, o știu toți iudeii.",
        "5": "Pentru că ei mă cunosc de la început, dacă voiesc să mărturisească; căci eu am viețuit ca fariseu, potrivit cu cea mai strașnică sectă a credinței noastre.",
        "6": "Și acum stau aici să fiu judecat pentru nădejdea în făgăduința făcută de Dumnezeu către părinții noștri,",
        "7": "la care făgăduință nădăjduiesc să ajungă cele douăsprezece seminții ale noastre, slujind lui Dumnezeu cu stăruință noapte și zi. Și pentru această nădejde sunt învinuit de iudei, împărate!",
        "8": "Pentru ce se judecă de necrezut la voi că Dumnezeu scoală morții?",
        "9": "Deci eu m‐am gândit în mine însumi că trebuie să lucrez mult împotrivă față de numele lui Isus din Nazaret,",
        "10": "ceea ce am și făcut în Ierusalim și am încuiat în temnițe pe mulți dintre sfinți, după ce am luat împuternicirea de la mai marii preoților. Și când erau omorâți, mi‐am dat votul împotriva lor,",
        "11": "și pedepsindu‐i de multe ori prin toate sinagogile îi sileam să hulească și înfuriindu‐mă peste măsură împotriva lor, îi prigoneam până și în cetățile de afară.",
        "12": "În acestea pe când mă duceam la Damasc cu împuternicire și cu drept de lucrare de la mai marii preoților,",
        "13": "în miezul zilei, împărate, am văzut pe cale o lumină din cer, întrecând strălucirea soarelui, strălucind împrejurul meu și al celor ce călătoreau cu mine.",
        "14": "Și când am căzut noi toți jos la pământ, eu am auzit un glas zicând către mine în graiul evreiesc: Saule, Saule, pentru ce mă prigonești? Greu îți este să dai cu piciorul împotriva țepușilor.",
        "15": "Și eu am zis: Cine ești, Doamne? Iar Domnul a zis: Eu sunt Isus, pe care tu‐l prigonești.",
        "16": "Dar scoală‐te și stai pe picioarele tale; căci pentru aceasta m‐am arătat ție, ca să fii rânduit slujitor și martor atât al celor ce ai văzut cât și al celor pentru care mă voi arăta ție,",
        "17": "scăpându‐te din acest popor și dintre Neamuri, la care te trimit,",
        "18": "ca să le deschizi ochii să se întoarcă de la întuneric la lumină și de la stăpânirea Satanei la Dumnezeu, ca să ia prin credința în mine iertarea păcatelor și un sorț între cei sfințiți.",
        "19": "De aceea, împărate Agripa, n‐am fost neascultător vedeniei cerești,",
        "20": "ci am vestit mai întâi atât celor din Damasc și celor din Ierusalim și în toată țara Iudeei cât și Neamurilor ca să se pocăiască și să se întoarcă la Dumnezeu, făcând lucruri vrednice de pocăință.",
        "21": "Pentru aceasta iudeii m‐au apucat în Templu și încercau să mă omoare.",
        "22": "Deci având parte de ajutorul care este de la Dumnezeu, stau până în această zi, mărturisind și la mic și la mare, nezicând nimic decât cele ce au vorbit prorocii și Moise că au să fie;",
        "23": "că Hristosul are să fie supus la pătimire și că el cel dintâi din învierea morților are să vestească lumină atât poporului cât și Neamurilor.",
        "24": "Și pe când rostea acestea apărându‐se, Festus zice cu glas mare: Ești nebun, Pavele; știința ta multă te dă în nebunie.",
        "25": "Dar Pavel zice: Nu sunt nebun, prea alesule Festus, ci rostesc vorbe de adevăr și cuminție.",
        "26": "Căci împăratul știe de acestea către care și vorbesc cu îndrăzneală: pentru că sunt încredințat că niciuna din acestea nu este ascunsă de el, fiindcă aceasta nu s‐a petrecut într‐un colț.",
        "27": "Împărate Agripa, crezi tu în proroci? Știu că crezi!",
        "28": "Și Agripa a zis către Pavel: Cu puțin mă îndupleci ca să mă fac creștin.",
        "29": "Iar Pavel a zis: M‐aș ruga lui Dumnezeu, ca fie cu puțin, fie cu mult, nu numai tu, ci și toți care mă ascultă astăzi să fiți astfel cum sunt și eu, afară de aceste legături.",
        "30": "Și împăratul s‐a sculat și dregătorul și Berenice și cei ce ședeau cu ei.",
        "31": "Și după ce s‐au dat la o parte, vorbeau unii cu alții zicând: omul acesta nu făptuiește nimic vrednic de moarte sau de legături.",
        "32": "Și Agripa a zis lui Festus: Omului acestuia putea să i se dea drumul, dacă n‐ar fi cerut să fie judecat de Cezarul."
    },
    "27": {
        "1": "Și când s‐a hotărât ca noi să plecăm pe apă în Italia, au dat pe Pavel și pe alți închiși unui sutaș cu numele Iuliu din ceata Augusta.",
        "2": "Și suindu‐se într‐o corabie de la Adramit, care avea să meargă pe apă la locurile de pe lângă Asia, am pornit pe apă fiind cu noi Aristarh Macedoneanul din Tesalonic.",
        "3": "Și în cealaltă zi am ajuns la Sidon. Și Iuliu s‐a purtat omenos cu Pavel și i‐a dat voie să se ducă la prietenii săi ca să capete îngrijire.",
        "4": "Și de acolo am pornit pe mare și am mers pe apă pe lângă Cipru pentru că vânturile erau protivnice.",
        "5": "Și după ce am trecut marea care este pe lângă Cilicia și Pamfilia, ne‐am pogorât la Mira în Licia.",
        "6": "Și acolo sutașul a găsit o corabie din Alexandria, mergând în Italia și ne‐a suit în ea.",
        "7": "Și fiindcă multe zile mergeam încet și am ajuns cu anevoie lângă Cnid, deoarece nu ne lăsa vântul să ne apropiem, am mers pe lângă Creta spre Salmona.",
        "8": "Și mergând cu greutate pe lângă ea, am venit la un loc numit Limanuri Frumoase, de care era aproape cetatea Lasea.",
        "9": "Și trecând multă vreme și călătoria fiind acum primejdioasă, pentru că trecuse și postul acum, Pavel îi îndemna",
        "10": "și le zicea: Bărbați, văd că și călătoria are să fie cu mare vătămare și multă pagubă nu numai pentru încărcătură și corabie, ci și pentru sufletele noastre.",
        "11": "Dar sutașul asculta mai mult de cârmaci și de stăpânul vasului, decât de cele zise de Pavel.",
        "12": "Și fiindcă limanul nu era bun de iernat, cei mai mulți au dat sfat să plece pe apă de acolo, dacă ar putea ajunge și să ierneze la Fenix, un liman al Cretei, privind în jos spre vântul de miazăzi‐apus și spre vântul de miazănoapte‐apus.",
        "13": "Și când a bătut încet vântul de miazăzi, părându‐li‐se că sunt stăpâni pe ținta lor, au ridicat ancora și mergeau aproape de țărm de‐a lungul Cretei.",
        "14": "Dar nu după multă vreme s‐a repezit din ea un vânt furtunos care se numește Eurachilon.",
        "15": "Și când a fost răpită corabia cu totul și nu putea să facă față vântului, ne‐am lăsat în voia lui, lăsându‐ne duși.",
        "16": "Și alergând pe lângă un ostrov mic numit Clauda, cu anevoie am fost în stare să prindem luntrea,",
        "17": "pe care ridicând‐o sus, întrebuințau mijloace de apărare încingând vasul pe dedesubt; și temându‐se să nu dea peste Sirta, au lăsat vetrilele jos și erau mânați astfel.",
        "18": "Și fiindcă ne nevoiam mult cu furtuna, a doua zi au început să arunce povara",
        "19": "și a treia zi au aruncat cu mâinile lor uneltele corăbiei.",
        "20": "Și fiindcă mai multe zile n‐au lucit peste noi nici soare, nici stele și nu mică furtună ne amenința acum, era luată orice nădejde că vom scăpa.",
        "21": "Și fiindcă au fost mult fără hrană, atunci Pavel a stat în mijlocul lor și a zis: Bărbați, trebuia să fi ascultat de mine și să nu fi plecat de la Creta, și să fi cruțat această vătămare și pagubă.",
        "22": "Și acum vă îndemn să fiți cu inimă bună; căci nicio pierdere de suflet nu va fi dintre voi, afară de a corăbiei.",
        "23": "Pentru că în noaptea aceasta a stat lângă mine un înger al Dumnezeului al căruia sunt eu și căruia îi slujesc,",
        "24": "zicând: Nu te teme, Pavele, tu trebuie să stai înaintea Cezarului; și iată Dumnezeu ți‐a dăruit pe toți cei ce călătoresc pe mare cu tine.",
        "25": "De aceea, bărbați, fiți cu inimă bună; căci eu cred pe Dumnezeu, că va fi așa după cum mi s‐a vorbit.",
        "26": "Dar trebuie să dăm peste un ostrov oarecare.",
        "27": "Și când a fost a patrusprezecea noapte, pe când eram mânați încoace și încolo în marea Adriatică, pe la miezul nopții marinarii bănuiau că se apropie de o țară oarecare.",
        "28": "Și au lăsat măsura în jos și au găsit douăzeci de stânjeni; și depărtându‐se puțin și lăsând iar măsura în jos, au găsit cincisprezece stânjeni.",
        "29": "Și temându‐se ca nu cumva să dăm peste locuri stâncoase, au aruncat patru ancore din partea dinapoi a corăbiei și doreau să se facă ziuă.",
        "30": "Și fiindcă marinarii căutau să fugă din corabie și lăsaseră luntrea jos în mare sub cuvânt că ar avea să întindă ancore de la pisc,",
        "31": "Pavel a zis sutașului și ostașilor: Dacă aceștia nu rămân în corabie, nu puteți fi scăpați.",
        "32": "Atunci ostașii au tăiat funiile luntrii și au lăsat‐o să cadă.",
        "33": "Și până să se facă ziuă, Pavel îndemna pe toți să ia ceva de mâncare zicând: Astăzi este a patrusprezecea zi de când așteptați și stați întruna nemâncați neluând nimic.",
        "34": "De aceea vă îndemn să luați ceva de mâncare; căci aceasta este spre scăparea voastră; pentru că un păr nu va pieri din capul niciunuia dintre voi.",
        "35": "Și după ce a zis acestea și a luat pâine, a mulțumit lui Dumnezeu în fața tuturor și a frânt‐o și a început să mănânce.",
        "36": "Atunci toți au fost cu inima bună și au luat și ei de mâncare.",
        "37": "Și în corabie eram de toți două sute șaptezeci și șase de suflete.",
        "38": "Și după ce s‐au săturat de mâncare, ușurau corabia aruncând afară grâul în mare.",
        "39": "Și când s‐a făcut ziuă, nu cunoșteau bine pământul dar zăreau un sân de mare având un țărm, către care s‐au sfătuit, dacă ar putea, să mâne corabia.",
        "40": "Și desfăcând ancorele, le‐au lăsat în mare, lăsând totodată în jos legăturile cârmelor și întinzând vetrila din frunte în adierea vântului, țineau spre țărm.",
        "41": "Dar dând peste un loc între două mări, au înțepenit vasul și piscul s‐a înfipt și sta neclintit iar partea dinapoia vasului se sfărâma de tăria valurilor.",
        "42": "Și sfatul ostașilor a fost ca să omoare pe cei legați, ca nu cumva vreunul să iasă afară în înot și să scape prin fugă.",
        "43": "Dar sutașul voind să scape pe Pavel, i‐a împiedicat de la planul lor și a poruncit ca cei ce pot să înoate să se arunce afară cei dintâi și să iasă la pământ",
        "44": "și ceilalți care pe scânduri, care pe ceva de ale corăbiei. Și astfel s‐a făcut că toți au fost scăpați la pământ."
    },
    "28": {
        "1": "Și după ce am fost scăpați, atunci am cunoscut că ostrovul se numește Malta.",
        "2": "Și barbarii ne arătau nu puțină bunăvoință; căci au aprins un foc și ne‐au luat pe toți la ei din pricina ploii ce era și din pricina frigului.",
        "3": "Și când a strâns Pavel o grămadă de uscături și le‐a pus pe foc, o năpârcă a ieșit de căldură și l‐a apucat de mână.",
        "4": "Și barbarii, când au văzut jivina atârnată de mâna lui, ziceau unii către alții: Negreșit, omul acesta este un ucigaș, pe care, deși a scăpat din mare, Dreptatea nu l‐a lăsat să trăiască.",
        "5": "Deci el a scuturat jivina în foc și n‐a suferit niciun rău.",
        "6": "Și ei se așteptau că el are să se umfle sau să cadă deodată mort. Dar după ce au așteptat mult și au văzut că nu i se întâmplă niciun rău, s‐au schimbat și ziceau că el este un dumnezeu.",
        "7": "Și împrejurul acelui loc erau țarine care erau ale fruntașului ostrovului cu numele Publius, care ne‐a primit și ne‐a ospătat prietenește trei zile.",
        "8": "Și a fost așa: tatăl lui Publius zăcea apucat de friguri și urdinare. Pavel a intrat la el și s‐a rugat și punând mâinile peste el, l‐a vindecat.",
        "9": "Și când s‐a făcut aceasta, veneau la el și ceilalți din ostrov care erau bolnavi și erau tămăduiți.",
        "10": "Aceștia ne‐au și cinstit cu multe cinstiri și când am plecat au pus pe corabie cele pentru trebuințele noastre.",
        "11": "Și după trei luni am plecat într‐o corabie din Alexandria cu semnul Cei Doi Gemeni, care iernase în ostrov.",
        "12": "Și ajungând la Siracusa, am zăbovit acolo trei zile.",
        "13": "De‐acolo am ocolit și am sosit la Regio; și după o zi s‐a stârnit un vânt de miazăzi, a doua zi am venit la Puzole,",
        "14": "unde am găsit pe frați și am fost îndemnați să zăbovim la ei șapte zile; și astfel am venit la Roma.",
        "15": "Și frații de acolo, când au auzit cele despre noi, au venit spre întâmpinarea noastră până la Forul lui Apiu și la Trei Cârciumi, pe care, când i‐a văzut Pavel, a mulțumit lui Dumnezeu și a prins curaj.",
        "16": "Iar când am intrat în Roma, sutașul a dat căpeteniei gărzii pretoriului pe cei legați iar lui Pavel i‐a dat voie să rămână singur cu ostașul care‐l păzea.",
        "17": "Și a fost așa: după trei zile el a chemat împreună la sine pe cei ce erau fruntași ai iudeilor; și când au venit ei împreună, el le‐a zis: Eu, bărbați frați, deși n‐am făcut nimic împotriva poporului sau datinelor părintești, totuși am fost dat legat în Ierusalim în mâinile romanilor,",
        "18": "care când m‐au cercetat, voiau să‐mi dea drumul pentru că nu era nicio vină de moarte în mine.",
        "19": "Dar când iudeii au vorbit împotrivă, am fost nevoit să cer să fiu judecat de Cesarul; nu că aș avea ceva ca să învinuiesc neamul meu.",
        "20": "Deci pentru această pricină v‐am chemat ca să vă văd și să vă vorbesc; căci pentru nădejdea lui Israel sunt împresurat cu acest lanț.",
        "21": "Iar ei i‐au zis: Noi nici n‐am primit din Iudeea scrisori despre tine, nici n‐a venit vreunul dintre frați și a dat de știre sau a vorbit ceva rău de tine.",
        "22": "Dar socotim vrednic să auzim de la tine cele ce gândești; căci despre secta aceasta ne este cunoscut, că pretutindeni se vorbește împotriva ei.",
        "23": "Și hotărându‐i o zi, au venit mai mulți la el în casa de poposire, cărora le‐a istorisit adevărul, mărturisind Împărăția lui Dumnezeu și încredințându‐i de dimineață până seara despre Isus, atât din legea lui Moise, cât și din proroci.",
        "24": "Și unii erau încredințați de cele spuse, iar alții nu credeau.",
        "25": "Și neînvoindu‐se între ei, au plecat, după ce Pavel a zis o vorbă: Bine a vorbit Duhul Sfânt prin Isaia prorocul către părinții voștri",
        "26": "zicând: Du‐te la poporul acesta și zi: Cu auzul veți auzi și nu veți înțelege și văzând veți vedea și nu veți cunoaște.",
        "27": "Căci inima acestui popor s‐a îngroșat și au auzit greu cu urechile și și‐au închis ochii ca nu cumva să vadă cu ochii și să audă cu urechile și să înțeleagă cu inima și să se întoarcă și să‐i vindec.",
        "28": "Deci să vă fie cunoscut că această mântuire a lui Dumnezeu a fost trimisă Neamurilor și ei vor auzi.",
        "29": "Și după ce a zis aceste cuvinte, iudeii au plecat având mare neînțelegere între ei.",
        "30": "Și Pavel a rămas doi ani întregi într‐o casă închiriată de el însuși și primea pe toți care veneau la el,",
        "31": "propovăduind Împărăția lui Dumnezeu și învățându‐i cele despre Domnul Isus Hristos, cu toată îndrăzneala și fără piedică."
    }
}