{
    "1": {
        "1": "Pavel, rob al lui Isus Hristos, chemat să fie apostol, pus deoparte pentru evanghelia lui Dumnezeu,",
        "2": "pe care a făgăduit‐o mai dinainte prin prorocii săi în Sfintele Scripturi",
        "3": "despre Fiul său (născut din sămânța lui David după carne,",
        "4": "hotărât Fiu al lui Dumnezeu cu putere, după Duhul de sfințenie, prin învierea morților), Isus Hristos, Domnul nostru,",
        "5": "prin care am luat har și apostolie spre ascultarea de credință între toate Neamurile pentru numele său,",
        "6": "între care sunteți și voi chemați, să fiți ai lui Isus Hristos:",
        "7": "tuturor care sunteți în Roma, iubiți de Dumnezeu, chemați să fiți sfinți: Har vouă și pace de la Dumnezeu Tatăl nostru și de la Domnul Isus Hristos.",
        "8": "Mai întâi mulțumesc Dumnezeului meu prin Isus Hristos pentru voi toți, fiindcă credința voastră se vestește în toată lumea.",
        "9": "Căci martor îmi este Dumnezeu, căruia îi slujesc în duhul meu, în evanghelia Fiului său, că neîncetat fac pomenire de voi,",
        "10": "cerând totdeauna în rugăciunile mele, dacă cumva în cele din urmă voi avea parte prin voia lui Dumnezeu să vin la voi.",
        "11": "Căci doresc să vă văd ca să vă împărtășesc vreun dar de har duhovnicesc ca să fiți întăriți.",
        "12": "Și ca adică să fim mângâiați împreună între voi, fiecare prin credința care este în celălalt, atât a voastră, cât și a mea.",
        "13": "Dar nu voiesc să nu știți, fraților, că de multe ori mi‐am pus în gând să vin la voi (și am fost împiedicat până acum) pentru ca să am oarecare rod și între voi ca și între celelalte Neamuri.",
        "14": "Sunt un datornic atât grecilor cât și barbarilor, atât înțelepților cât și proștilor.",
        "15": "Astfel, întru cât mă privește pe mine, sunt gata să vă vestesc evanghelia și vouă care sunteți în Roma.",
        "16": "Căci nu mă rușinez de evanghelie, pentru că este puterea lui Dumnezeu spre mântuire pentru oricine crede, atât pentru iudeu, mai întâi, cât și pentru grec.",
        "17": "Pentru că în ea se descoperă o dreptate a lui Dumnezeu din credință pentru credință, după cum este scris: Dreptul va trăi din credință.",
        "18": "Căci mânia lui Dumnezeu se descoperă din cer împotriva oricărei necucernicii și nedreptăți a oamenilor, care țin cu sila adevărul în nedreptate.",
        "19": "Pentru că ce se poate cunoaște despre Dumnezeu este arătat între ei, căci Dumnezeu le‐a arătat.",
        "20": "Căci de la facerea lumii ce nu se poate vedea despre el se vede lămurit, căci se pricepe cu mintea prin cele făcute, adică veșnica lui putere și măreție dumnezeiască, pentru ca ei să fie fără cuvânt de apărare.",
        "21": "Pentru că, deși au cunoscut pe Dumnezeu, nu l‐au proslăvit ca pe Dumnezeu, nici nu i‐au mulțumit, ci au ajuns deșerți în gândirile lor și inima lor fără pricepere a fost întunecată.",
        "22": "Zicând că sunt înțelepți, au ajuns nebuni",
        "23": "și au schimbat slava Dumnezeului nesupus putrezirii cu asemănarea icoanei unui om supus putrezirii și a păsărilor și a dobitoacelor cu patru picioare și a târâtoarelor.",
        "24": "De aceea și Dumnezeu i‐a dat prinși în poftele inimilor lor spre necurățenie, ca trupurile lor să fie necinstite între ei înșiși,",
        "25": "ca unii care au schimbat adevărul lui Dumnezeu în minciună și au cinstit și au slujit zidirii în locul Ziditorului, care este binecuvântat în veci. Amin.",
        "26": "Pentru aceasta Dumnezeu i‐a dat prinși în patimi de necinste, căci și cele de parte femeiască ale lor au schimbat întrebuințarea firească în cea împotriva firii.",
        "27": "Asemenea și cei de parte bărbătească, lăsând întrebuințarea firească a părții femeiești, au fost aprinși în pofta lor între ei, săvârșind rușinea, parte bărbătească în parte bărbătească și primind în ei înșiși răsplata cuvenită a rătăcirii lor.",
        "28": "Și după cum n‐au socotit că e bine să aibă pe Dumnezeu în deplină cunoștință, și Dumnezeu i‐a dat la o gândire netrebnică, pentru ca să facă cele ce nu se cuvin;",
        "29": "fiind plini de orice nedreptate, de răutate, de lăcomie de bani, de înrăire; umpluți de pizmă, de omor, de ceartă, de înșelăciune, de viclenie, șoptitori,",
        "30": "vorbitori de rău, urâtori de Dumnezeu, semeți, îngâmfați, lăudăroși, născocitori de rele, nesupuși părinților,",
        "31": "fără pricepere, călcători de cuvânt, fără iubire firească, fără milă;",
        "32": "ca unii care cunoscând bine hotărârea lui Dumnezeu că cei ce făptuiesc unele ca acestea sunt vrednici de moarte, nu numai că fac aceleași, dar și găsesc plăcere în cei ce le făptuiesc."
    },
    "2": {
        "1": "De aceea ești fără cuvânt de apărare, omule, oricine ai fi tu care judeci; căci în ceea ce judeci pe altul, te osândești pe tine însuți, pentru că tu care judeci făptuiești aceleași lucruri.",
        "2": "Dar știm că judecata lui Dumnezeu este după adevăr împotriva celor ce făptuiesc unele ca acestea.",
        "3": "Și socotești tu aceasta, omule, care judeci pe cei ce făptuiesc unele ca acestea și care faci aceleași, că vei scăpa de judecata lui Dumnezeu?",
        "4": "Sau disprețuești tu bogățiile bunătății lui și a îngăduirii și a îndelungii răbdări, necunoscând că bunătatea lui Dumnezeu te duce la pocăință?",
        "5": "Dar după învârtoșarea ta și după inima ta nepocăită îți îngrămădești ție însuți o comoară de mânie în ziua de mânie și de descoperire a dreptei judecăți a lui Dumnezeu,",
        "6": "care va da fiecăruia după lucrările sale.",
        "7": "Celor ce prin stăruința în lucrarea bună caută slavă și cinste și neputrezire: viața veșnică;",
        "8": "iar celor ce fac dezbinări și nu se supun adevărului dar sunt supuși nedreptății: mânie și aprindere,",
        "9": "necaz și strâmtorare peste orice suflet de om care lucrează cu desăvârșire răul, atât peste al iudeului mai întâi, cât și al grecului.",
        "10": "Dar slavă și cinste și pace oricui care lucrează binele, atât iudeului mai întâi, cât și grecului.",
        "11": "Căci la Dumnezeu nu este căutare la față.",
        "12": "Câți dar au păcătuit fără lege, vor și pieri fără lege; și câți au păcătuit sub lege, vor fi judecați prin lege.",
        "13": "Căci nu auzitorii legii sunt drepți înaintea lui Dumnezeu, ci făcătorii legii vor fi îndreptățiți.",
        "14": "Căci când Neamuri care n‐au legea fac din fire cele ale legii, aceștia neavând legea, își sunt lor înșiși legea,",
        "15": "ca unii care dovedesc lucrarea legii scrisă în inimile lor, mărturisindu‐le împreună cugetul lor și gândirile lor unul cu altul învinuind sau apărându‐i:",
        "16": "în ziua când Dumnezeu va judeca prin Isus Hristos cele ascunse ale oamenilor după evanghelia mea.",
        "17": "Dacă tu dar porți numele de iudeu și te odihnești pe lege și te lauzi în Dumnezeu",
        "18": "și cunoști voia lui și încuviințezi pe cele foarte bune, fiind învățat din lege",
        "19": "și ai încredere că tu însuți ești călăuză de orbi, lumină celor ce sunt în întuneric,",
        "20": "îndreptător al proștilor, învățător al pruncilor, având forma cunoștinței și adevărului în lege;",
        "21": "deci tu care înveți pe altul, pe tine însuți nu te înveți? Tu care propovăduești: Nu fura! furi?",
        "22": "Tu care zici: Nu săvârși preacurvie! săvârșești preacurvie? tu care urăști idolii, jefuiești templele?",
        "23": "Tu care te lauzi cu legea, necinstești pe Dumnezeu prin călcarea legii?",
        "24": "Căci numele lui Dumnezeu este hulit din pricina voastră între Neamuri, după cum este scris.",
        "25": "Căci tăierea împrejur folosește într‐adevăr dacă înfăptuiești legea; dar dacă ești călcător de lege, tăierea ta împrejur s‐a făcut netăiere împrejur.",
        "26": "Deci dacă netăierea împrejur păzește hotărârile legii, oare netăierea lui împrejur nu va fi socotită ea ca tăiere împrejur?",
        "27": "Și cea care din fire este netăiere împrejur și împlinește legea oare nu te va judeca pe tine, care cu slovă și tăierea împrejur ești călcător de lege?",
        "28": "Căci iudeu nu este cel pe dinafară, nici tăiere împrejur cea care este pe dinafară în carne:",
        "29": "ci iudeu este cel ce este unul în lăuntru și tăierea împrejur este aceea a inimii în duh, iar nu în slovă; a cărui laudă este nu de la oameni, ci de la Dumnezeu."
    },
    "3": {
        "1": "Deci care este prisosul iudeului, sau care este folosul tăierii împrejur?",
        "2": "Mult în orice chip: mai întâi de toate că lor le‐au fost încredințate cuvintele (oracolele) lui Dumnezeu.",
        "3": "Căci ce? Dacă unii n‐au crezut, nu cumva necredința lor va desființa credincioșia lui Dumnezeu?",
        "4": "Să nu fie așa: ci fie Dumnezeu iubitor de adevăr iar orice om un mincinos, după cum este scris: Ca să fii îndreptățit în cuvintele tale și să biruiești când vei fi judecat.",
        "5": "Dar dacă nedreptatea noastră învederează dreptatea lui Dumnezeu, ce vom zice? Nu cumva este nedrept Dumnezeu care cercetează cu mânie? (Vorbesc ca un om).",
        "6": "Să nu fie așa; căci cum va judeca Dumnezeu lumea?",
        "7": "Iar dacă adevărul lui Dumnezeu prin minciuna mea a prisosit spre slava lui, de ce mai sunt și eu judecat ca păcătos?",
        "8": "Și de ce să nu facem cele rele ca să vină cele bune, după cum suntem huliți și după cum spun unii că zicem noi? Osânda lor este dreaptă.",
        "9": "Ce deci? Suntem noi mai buni decât ei? Nicidecum; pentru că am învinuit mai înainte atât pe iudei cât și pe greci, că toți sunt sub păcat,",
        "10": "după cum este scris: Nu este niciun drept, nu, niciunul măcar;",
        "11": "nu este nimeni care înțelege, nu este nimeni care caută stăruitor pe Dumnezeu.",
        "12": "Toți s‐au abătut, s‐au făcut împreună nefolositori; nu este nimeni care face bunătate, nu este nici măcar unul.",
        "13": "Gâtlejul lor este un mormânt deschis; cu limbile lor vicleneau; venin de aspide este sub buzele lor.",
        "14": "Gura lor este plină de blestem și amărăciune.",
        "15": "Picioarele lor sunt iuți ca să verse sânge,",
        "16": "dărăpănare și asuprire este în căile lor",
        "17": "și n‐au cunoscut calea păcii.",
        "18": "Nu este temerea de Dumnezeu înaintea ochilor lor.",
        "19": "Știm însă că tot ce zice legea, vorbește celor ce sunt sub lege, ca orice gură să fie astupată și toată lumea să fie vinovată înaintea lui Dumnezeu,",
        "20": "pentru că din faptele legii nicio carne nu va fi îndreptățită înaintea lui; căci prin lege vine cunoștința păcatului.",
        "21": "Dar acum, fără lege s‐a arătat o dreptate a lui Dumnezeu mărturisită de lege și de proroci,",
        "22": "o dreptate a lui Dumnezeu prin credința în Isus Hristos pentru toți și peste toți cei ce cred. Căci nu este deosebire.",
        "23": "Căci toți au păcătuit și n‐ajung la slava lui Dumnezeu,",
        "24": "fiind îndreptățiți în dar cu harul lui prin răscumpărarea care este în Hristos Isus;",
        "25": "pe care Dumnezeu l‐a pus mai dinainte scaun de îndurare, prin credința în sângele lui, ca să arate dreptatea lui, pentru trecerea peste păcatele săvârșite mai înainte, în îngăduirea lui Dumnezeu",
        "26": "spre arătarea dreptății lui în vremea de acum, pentru ca el să fie drept și să îndreptățească pe cel ce este din credința lui Isus.",
        "27": "Unde este deci lauda? A fost înlăturată. Prin care lege? A faptelor? Nu, ci prin legea credinței.",
        "28": "Căci noi socotim că omul este îndreptățit prin credință fără faptele legii.",
        "29": "Sau Dumnezeu este numai Dumnezeu al iudeilor? Nu și al Neamurilor? Da, și al Neamurilor,",
        "30": "deoarece este un singur Dumnezeu care va îndreptăți tăierea împrejur din credință și netăierea împrejur prin credință.",
        "31": "Deci desființăm noi legea prin credință? Să nu fie așa; ci statornicim legea."
    },
    "4": {
        "1": "Deci ce vom zice că a aflat după carne Avraam strămoșul nostru?",
        "2": "Căci dacă Avraam a fost îndreptățit din fapte, are cuvânt de laudă, dar nu înaintea lui Dumnezeu.",
        "3": "Căci ce zice scriptura? Și Avraam a crezut pe Dumnezeu și i s‐a socotit ca dreptate.",
        "4": "Însă celui ce face fapte, plata nu i se socotește ca din har, ci ca o datorie.",
        "5": "Iar celui ce nu face fapte dar crede în cel ce îndreptățește pe cel nelegiuit, credința lui i se socotește dreptate.",
        "6": "După cum și David rostește fericirea omului, căruia Dumnezeu îi socotește dreptate fără fapte:",
        "7": "zicând: Fericiți sunt aceia ale căror nelegiuiri au fost iertate și ale căror păcate au fost acoperite.",
        "8": "Fericit este bărbatul al cărui păcat nu‐l va socoti Domnul.",
        "9": "Fericirea aceasta deci este rostită oare peste tăierea împrejur sau și peste netăierea împrejur? Căci zicem: Lui Avraam credința i s‐a socotit ca dreptate.",
        "10": "Deci cum s‐a socotit? Când era el în tăiere împrejur sau în netăiere împrejur? Nu în tăiere împrejur, ci în netăiere împrejur.",
        "11": "Și a primit semnul tăierii împrejur ca o pecete a dreptății credinței pe care o avea când era în netăiere împrejur, ca el să fie tatăl tuturor celor ce sunt în netăiere împrejur, dar cred, spre a li se socoti și lor dreptatea",
        "12": "și ca să fie tată al tăierii împrejur pentru aceia care nu numai sunt din tăierea împrejur, dar și umblă pe urmele credinței tatălui nostru Avraam pe care o avea când era în netăiere împrejur.",
        "13": "Căci nu prin lege a fost făgăduința către Avraam sau către sămânța lui, că va fi moștenitor al lumii, ci prin dreptatea din credință.",
        "14": "Căci dacă cei ce sunt din lege sunt moștenitori, credința este zădărnicită și făgăduința este desființată.",
        "15": "Căci legea lucrează mânie; iar unde nu este lege, nu este nici călcare de lege.",
        "16": "De aceea ea este din credință ca să fie după har; pentru ca făgăduința să fie temeinică pentru toată sămânța; nu numai pentru cea care este din lege, ci și pentru cea care este din credința lui Avraam, care este tată al nostru al tuturor,",
        "17": "(după cum este scris: Te‐am pus tată al multor neamuri) înaintea aceluia pe care l‐a crezut, adică Dumnezeu, care dă viață celor morți și cheamă cele ce nu sunt ca și cum ar fi.",
        "18": "El, împotriva nădejdii, a crezut cu nădejde, ca să ajungă tată al multor neamuri după zicerea: Așa va fi sămânța ta.",
        "19": "Și nefiind slab în credință, nu s‐a uitat la trupul său însuși, care era ca mort, (fiind cam de o sută de ani), nici la pântecele Sarei care era ca mort,",
        "20": "și uitându‐se la făgăduința lui Dumnezeu, n‐a șovăit prin necredință, ci a fost întărit prin credință, dând slavă lui Dumnezeu,",
        "21": "și deplin încredințat că, ceea ce a făgăduit este puternic să și facă.",
        "22": "De aceea i s‐a și socotit ca dreptate.",
        "23": "Și nu s‐a scris numai pentru el că i s‐a socotit;",
        "24": "ci și pentru noi cărora ni se va socoti, noi care credem în acela care a sculat dintre cei morți pe Isus, Domnul nostru,",
        "25": "care a fost dat pentru greșelile noastre și a fost sculat pentru îndreptățirea noastră."
    },
    "5": {
        "1": "Deci fiind îndreptățiți din credință, avem pace la Dumnezeu prin Domnul nostru Isus Hristos,",
        "2": "prin care am avut și intrare prin credință la acest har, în care stăm; și ne lăudăm în nădejdea slavei lui Dumnezeu.",
        "3": "Și nu numai așa, ci ne lăudăm și în necazuri, știind că necazul lucrează răbdare,",
        "4": "iar răbdarea, încercare și încercarea, nădejde;",
        "5": "iar nădejdea nu dă de rușine, pentru că iubirea lui Dumnezeu a fost turnată în inimile noastre prin Duhul Sfânt, care ne‐a fost dat.",
        "6": "Căci pe când eram noi încă neputincioși, Hristos la vremea cuvenită a murit pentru cei nelegiuiți.",
        "7": "Căci abia dacă va muri cineva pentru un drept; căci pentru cel bun poate ar îndrăzni cineva chiar să moară.",
        "8": "Dar Dumnezeu învederează iubirea sa însăși către noi prin aceea că pe când eram noi încă păcătoși, Hristos a murit pentru noi.",
        "9": "Cu mult mai mult deci, fiind îndreptățiți acum în sângele lui, vom fi mântuiți prin el de mânia lui Dumnezeu.",
        "10": "Căci dacă, pe când eram vrăjmași, am fost împăcați cu Dumnezeu prin moartea Fiului său, mult mai degrabă, fiind împăcați, vom fi mântuiți prin viața lui.",
        "11": "Dar nu numai așa, ci ne și lăudăm în Dumnezeu prin Domnul nostru Isus Hristos, prin care am luat acum împăcarea.",
        "12": "De aceea după cum printr‐un singur om a intrat păcatul în lume și prin păcat moartea, și astfel moartea a trecut la toți oamenii, pentru că toți au păcătuit:",
        "13": "(căci până la lege era păcat în lume, dar păcatul nu se trece în socoteală când nu este lege.",
        "14": "Totuși moartea a domnit de la Adam până la Moise și peste cei ce nu păcătuiseră după asemănarea călcării lui Adam, care este un chip al celui ce avea să vină.",
        "15": "Însă darul slobod nu este ca greșeala. Căci dacă prin greșeala unuia singur cei mulți au murit, cu mult mai mult harul lui Dumnezeu și darul slobod a prisosit față de cei mulți prin harul unui singur om, Isus Hristos.",
        "16": "Și darul nu este ca printr‐unul singur care a păcătuit: căci judecata a venit de la unul singur spre osândă, iar darul slobod a venit din multe greșeli spre o faptă de îndreptățire.",
        "17": "Căci dacă prin greșeala unuia singur moartea a domnit printr‐unul singur, cu mult mai mult cei ce primesc prisosirea harului și a darului dreptății vor domni în viață printr‐unul singur, Isus Hristos).",
        "18": "Așadar, după cum printr‐o singură greșeală judecata a fost pentru toți oamenii spre osândă, tot așa și printr‐o singură faptă de dreptate, darul slobod a fost pentru toți oamenii spre o faptă de îndreptățire de viață.",
        "19": "Căci după cum prin neascultarea unui singur om cei mulți au fost făcuți păcătoși, tot așa și prin neascultarea unuia singur, cei mulți vor fi făcuți drepți.",
        "20": "Dar legea a venit pe deasupra ca să se înmulțească greșeala; și unde s‐a înmulțit păcatul, harul a prisosit peste măsură,",
        "21": "pentru ca, după cum păcatul a domnit prin moarte, tot așa și harul să domnească prin dreptate spre viață veșnică prin Isus Hristos, Domnul nostru."
    },
    "6": {
        "1": "Ce vom zice dar? Să rămânem în păcat ca să se înmulțească harul?",
        "2": "Să nu fie așa. Noi care am murit față de păcat, cum vom mai trăi în el?",
        "3": "Sau nu știți că noi toți care am fost botezați pentru Hristos Isus, am fost botezați pentru moartea lui?",
        "4": "Deci am fost înmormântați cu el prin botezul pentru moarte, pentru ca după cum Hristos a fost sculat dintre cei morți prin slava Tatălui, așa și noi să umblăm în înnoire de viață.",
        "5": "Căci dacă ne‐am făcut o tulpină cu el în asemănarea morții lui, vom fi și în a învierii lui,",
        "6": "cunoscând aceasta că omul nostru cel vechi a fost răstignit cu el, ca trupul păcatului să fie desființat pentru ca noi să nu mai fim robi păcatului.",
        "7": "Căci cine a murit este îndreptățit de păcat.",
        "8": "Și dacă am murit cu Hristos, credem că vom și trăi cu el,",
        "9": "știind că Hristos fiind sculat dintre cei morți, nu mai moare; moartea nu mai are stăpânire peste el.",
        "10": "Căci în ceea ce a murit, a murit o dată pentru totdeauna față de păcat; iar în ceea ce trăiește, trăiește față de Dumnezeu.",
        "11": "Așa și voi, socotiți‐vă pe voi înșivă că sunteți morți față de păcat, dar trăind față de Dumnezeu în Hristos Isus.",
        "12": "Deci păcatul să nu domnească în trupul vostru cel muritor ca să ascultați de poftele lui,",
        "13": "nici nu înfățișați păcatului mădularele voastre ca arme de nedreptate, ci înfățișați‐vă pe voi înșivă lui Dumnezeu ca vii dintre cei morți și mădularele voastre lui Dumnezeu ca arme de dreptate.",
        "14": "Căci păcatul nu va avea stăpânire peste voi; căci nu sunteți sub lege, ci sub har.",
        "15": "Ce deci? Să păcătuim pentru că nu suntem sub lege, ci sub har? Să nu fie așa.",
        "16": "Nu știți că voi cui vă înfățișați pe voi înșivă robi spre ascultare, sunteți robi ai aceluia de care ascultați, fie ai păcatului pentru moarte, fie ai ascultării pentru dreptate?",
        "17": "Dar mulțumită fie lui Dumnezeu că erați robi ai păcatului, dar ați ascultat din inimă de izvodul de învățătură la care ați fost dați.",
        "18": "Și fiind făcuți slobozi de păcat, ați fost făcuți robi dreptății.",
        "19": "Vorbesc omenește din pricina neputinței cărnii voastre: căci după cum ați înfățișat mădularele voastre roabe necurățeniei și nelegiuirii pentru nelegiuire, tot așa acum înfățișați mădularele voastre roabe dreptății pentru sfințire.",
        "20": "Căci când erați robi ai păcatului, erați slobozi în ce privește dreptatea.",
        "21": "Deci ce rod aveați atunci în acelea de care acum vă rușinați? Căci sfârșitul acelora este moartea.",
        "22": "Dar acum, fiind făcuți slobozi de păcat și fiind făcuți robi lui Dumnezeu, aveți rodul vostru pentru sfințire, iar sfârșitul viață veșnică.",
        "23": "Căci plata păcatului este moartea, dar darul slobod al lui Dumnezeu este viața veșnică în Hristos Isus, Domnul nostru."
    },
    "7": {
        "1": "Sau nu știți, fraților, (căci vorbesc unor cunoscători ai legii), că legea are stăpânire asupra omului câtă vreme trăiește el?",
        "2": "Căci femeia sub bărbat este legată prin lege de bărbatul ei cât trăiește el; iar dacă va muri bărbatul, ea este desfăcută de legea bărbatului.",
        "3": "Deci dar, câtă vreme trăiește bărbatul, ea se va numi preacurvă dacă va fi a altui bărbat: dar dacă va muri bărbatul, este slobodă de lege, așa că nu este preacurvă, chiar dacă este a altui bărbat.",
        "4": "Astfel, frații mei, și voi ați fost făcuți morți față de lege prin trupul lui Hristos, ca să fiți ai altuia, ai celui ce a fost sculat dintre cei morți ca să aducem roade lui Dumnezeu.",
        "5": "Căci, când eram în carne, patimile păcatelor care sunt prin lege lucrau în mădularele noastre ca să aducă roade pentru moarte.",
        "6": "Dar acum am fost desfăcuți de lege, căci am murit față de aceea în care eram ținuți cu silă, astfel că noi slujim ca robi în înnoirea duhului și nu în vechimea slovei.",
        "7": "Ce vom zice dar? Este legea păcat? Să nu fie așa. Ci păcatul nu l‐am cunoscut decât prin lege; căci nu știam pofta dacă nu zicea legea: Nu pofti.",
        "8": "Păcatul dar, luând pornire prin poruncă, a lucrat cu desăvârșire în mine orice poftă: căci fără lege păcatul este mort.",
        "9": "Și eu odinioară eram viu fără lege, dar când a venit porunca, păcatul iar a înviat și eu am murit;",
        "10": "și porunca, cea care era pentru viață, mi s‐a aflat pentru moarte.",
        "11": "Căci păcatul, luând pornire prin poruncă, m‐a amăgit de tot și prin ea m‐a omorât.",
        "12": "Așa că legea este sfântă și porunca este sfântă și dreaptă și bună.",
        "13": "Deci ce era bun mi‐a ajuns moarte? Să nu fie așa. Ci păcatul, ca să se arate păcat, mi‐a lucrat moarte prin ce era bun, pentru ca păcatul să fie prin poruncă peste măsură de păcătos.",
        "14": "Căci știm că legea este duhovnicească: iar eu sunt de carne, vândut sub păcat.",
        "15": "Căci ce săvârșesc nu recunosc; căci nu făptuiesc ceea ce voiesc; ci ce urăsc, aceea fac.",
        "16": "Iar dacă nu fac ceea ce voiesc, mă învoiesc cu legea că ea este bună.",
        "17": "Acum dar nu mai săvârșesc eu aceasta, ci păcatul care locuiește în mine.",
        "18": "Căci știu că în mine, adică în carnea mea, nu locuiește nimic bun, căci a voi este în mine, dar a săvârși binele nu.",
        "19": "Căci binele pe care‐l voiesc nu‐l fac, ci răul pe care nu‐l voiesc îl făptuiesc.",
        "20": "Iar dacă fac ceea ce nu voiesc, nu mai săvârșesc eu aceasta, ci păcatul care locuiește în mine.",
        "21": "Găsesc deci legea că pentru mine care voiesc să fac binele, răul stă lângă mine.",
        "22": "Căci mă bucur în ce privește legea lui Dumnezeu după omul dinăuntru,",
        "23": "dar văd o altfel de lege în mădularele mele, luptându‐se împotriva legii minții mele și ducându‐mă în robie sub legea păcatului, care este în mădularele mele.",
        "24": "O, ticălos om ce sunt! Cine mă va scăpa de trupul morții acesteia?",
        "25": "Mulțumesc lui Dumnezeu prin Isus Hristos, Domnul nostru!… Așadar eu însumi cu mintea slujesc ca rob legii lui Dumnezeu, iar cu carnea legii păcatului."
    },
    "8": {
        "1": "Nu este nicio osândire dar acum pentru cei ce sunt în Isus Hristos.",
        "2": "Căci legea Duhului de viață în Hristos Isus m‐a făcut slobod de legea păcatului și a morții.",
        "3": "Căci ceea ce era cu neputință legii, întrucât era neputincioasă prin carne, Dumnezeu, trimițând pe însuși Fiul său în asemănare de carne de păcat și pentru păcat, a osândit păcatul în carne,",
        "4": "pentru ca cerința legii să fie împlinită în noi, care nu umblăm potrivit cărnii, ci potrivit Duhului.",
        "5": "Căci cei ce sunt potriviți cărnii gândesc cele ale cărnii, iar cei ce sunt potriviți Duhului, cele ale Duhului.",
        "6": "Căci gândirea cărnii este moarte, iar gândirea Duhului este viață și pace,",
        "7": "deoarece gândirea cărnii este vrăjmășie împotriva lui Dumnezeu; căci nu se supune legii lui Dumnezeu, căci nici nu poate.",
        "8": "Iar cei ce sunt în carne nu pot să placă lui Dumnezeu.",
        "9": "Voi însă nu sunteți în carne, ci în Duhul, dacă într‐adevăr Duhul lui Dumnezeu locuiește în voi. Iar dacă n‐are cineva Duhul lui Hristos, acela nu este al lui.",
        "10": "Și dacă Hristos este în voi, trupul este mort din pricina păcatului, dar duhul este viață din pricina dreptății.",
        "11": "Dacă dar Duhul celui ce a sculat pe Isus dintre cei morți locuiește în voi, cel ce a sculat pe Hristos Isus dintre cei morți va face vii și trupurile voastre muritoare, din pricina Duhului său care locuiește în voi.",
        "12": "Deci dar, fraților, suntem datori nu cărnii, ca să trăim potrivit cărnii,",
        "13": "căci dacă trăiți potrivit cărnii aveți să muriți; iar dacă prin Duhul faceți să moară faptele trupului, veți trăi.",
        "14": "Căci toți câți sunt mânați de Duhul lui Dumnezeu, aceștia sunt fii ai lui Dumnezeu.",
        "15": "Căci n‐ați luat un duh de robie iarăși spre temere, ci ați luat un duh de înfiere, în care strigăm: Ava, Tată.",
        "16": "Duhul însuși mărturisește împreună cu duhul nostru că suntem copii ai lui Dumnezeu.",
        "17": "Iar dacă suntem copii, suntem și moștenitori, moștenitori ai lui Dumnezeu și împreună moștenitori cu Hristos, dacă într‐adevăr suferim împreună cu el ca să fim și proslăviți împreună cu el.",
        "18": "Căci eu socotesc că suferințele vremii de acum nu sunt vrednice să fie puse alături cu slava care are să fie descoperită față de noi.",
        "19": "Căci dorul stăruitor al zidirii așteaptă descoperirea fiilor lui Dumnezeu.",
        "20": "Căci zidirea a fost supusă deșertăciunii, nu de bunăvoie, ci din pricina aceluia care a supus‐o, în nădejdea",
        "21": "că însăși zidirea va fi izbăvită de robia putrezirii pentru slobozenia slavei copiilor lui Dumnezeu.",
        "22": "Căci știm că toată zidirea suspină și este în dureri de naștere până acum.",
        "23": "Dar nu numai ea, ci și noi care avem pârga Duhului, și noi chiar suspinăm în noi înșine, așteptând înfierea, adică răscumpărarea trupului nostru.",
        "24": "Căci am fost mântuiți în nădejde; dar nădejdea văzută nu este nădejde; căci cine nădăjduiește ceea ce vede?",
        "25": "Iar dacă nădăjduim ce nu vedem, îl așteptăm cu stăruință.",
        "26": "Și tot astfel și Duhul vine în ajutor slăbiciunii noastre: căci nu știm ce să cerem cum ar trebui, dar Duhul însuși mijlocește pentru noi prin suspinuri de nespus.",
        "27": "Iar Cel ce cercetează inimile știe care este gândirea Duhului, fiindcă mijlocește pentru sfinți după voia lui Dumnezeu.",
        "28": "Și știm că pentru cei ce iubesc pe Dumnezeu toate lucrează împreună spre bine, pentru cei ce sunt chemați potrivit cu planul său.",
        "29": "Căci pe aceia pe care i‐a cunoscut mai dinainte, i‐a și rânduit mai dinainte să fie asemenea la față cu chipul Fiului său, pentru ca el să fie cel dintâi născut între mulți frați.",
        "30": "Iar pe aceia pe care i‐a rânduit mai dinainte, i‐a și chemat: și pe aceia pe care i‐a chemat, i‐a și îndreptățit; și pe aceia pe care i‐a îndreptățit, i‐a și proslăvit.",
        "31": "Ce vom zice dar față de acestea? Dacă Dumnezeu este pentru noi, cine este împotriva noastră?",
        "32": "El care n‐a cruțat pe însuși Fiul său, ci l‐a dat pentru noi toți, cum nu ne va dărui de asemenea toate slobod împreună cu el?",
        "33": "Cine va ridica vreo învinuire împotriva aleșilor lui Dumnezeu; Dumnezeu este cel ce îndreptățește.",
        "34": "Cine este cel ce va osândi? Hristos Isus este cel ce a murit, și mai mult, care a fost sculat dintre cei morți, care este la dreapta lui Dumnezeu, care și mijlocește pentru noi.",
        "35": "Cine ne va despărți de iubirea lui Hristos? Necaz sau strâmtorare sau prigonire sau foamete sau goliciune sau primejdie sau sabie?",
        "36": "După cum este scris: Pentru tine suntem omorâți toată ziua, suntem socotiți ca oi de înjunghiere.",
        "37": "Ci în toate acestea suntem mai mult decât biruitori prin acela care ne‐a iubit.",
        "38": "Căci sunt încredințat că nici moarte, nici viață, nici îngeri, nici stăpâniri, nici cele de acum, nici cele viitoare, nici puteri,",
        "39": "nici înălțime, nici adâncime, nici vreo altă făptură nu va putea să ne despartă de iubirea lui Dumnezeu care este în Hristos Isus, Domnul nostru."
    },
    "9": {
        "1": "Spun adevărul în Hristos, nu mint, cugetul meu mărturisește împreună cu mine în Duhul Sfânt,",
        "2": "că am mare întristare și neîncetată durere în inima mea.",
        "3": "Căci aș putea dori să fiu eu însumi anatema de la Hristos pentru frații mei, rudele mele după carne,",
        "4": "care sunt israeliți, care au înfierea și slava și legămintele și darea legii și slujba dumnezeiască și făgăduințele,",
        "5": "care au pe părinții și din care este după carne Hristosul, care este peste toate, Dumnezeu binecuvântat în veci. Amin!",
        "6": "Dar nu este ca și cum ar fi căzut Cuvântul lui Dumnezeu. Căci nu toți care sunt din Israel sunt Israel;",
        "7": "nici pentru că sunt sămânță a lui Avraam sunt toți copii, ci: În Isaac ți se va numi sămânța.",
        "8": "Adică nu copiii cărnii sunt copii ai lui Dumnezeu, ci copiii făgăduinței sunt socotiți ca o sămânță.",
        "9": "Căci acesta este un cuvânt de făgăduință: Voi veni pe vremea aceasta și Sara va avea un fiu.",
        "10": "Și nu numai atât; ci și cu privire la Rebeca zămislind de la unul singur, de la Isaac tatăl nostru:",
        "11": "căci deși copiii nu erau încă născuți și nu făptuiseră ceva bine sau rău, pentru ca planul lui Dumnezeu, potrivit alegerii, să rămână în picioare nu din fapte, ci de la cel ce cheamă,",
        "12": "i s‐a zis: Cel mare va sluji ca rob celui mai mic.",
        "13": "După cum este scris: Am iubit pe Iacov și am urât pe Esau.",
        "14": "Ce vom zice dar? Nu cumva este nedreptate la Dumnezeu? Să nu fie așa.",
        "15": "Căci el zice lui Moise: Voi avea milă de oricine am milă și mă voi îndura de oricine mă îndur.",
        "16": "Deci dar nu este de la cel ce voiește, nici de la cel ce aleargă, ci de la Dumnezeu care are milă.",
        "17": "Căci scriptura zice lui Faraon: Chiar pentru aceasta te‐am sculat, ca să arăt în tine puterea mea și ca numele meu să fie vestit în tot pământul.",
        "18": "Deci dar el are milă de cine voiește și învârtoșează pe cine voiește.",
        "19": "Dar îmi vei zice: Pentru ce mai bagă vină? Căci cine se împotrivește voii lui?",
        "20": "Dar mai degrabă, omule, cine ești tu care răspunzi împotriva lui Dumnezeu? Nu cumva va zice plăsmuitura către plăsmuitor: Pentru ce m‐ai făcut astfel?",
        "21": "Sau n‐are olarul putere peste lutul lui ca din aceeași frământătură să facă un vas spre cinste, iar altul spre necinste?",
        "22": "Ce dacă Dumnezeu, voind să‐și arate mânia și să‐și facă cunoscută puterea, a îngăduit cu multă îndelungă‐răbdare niște vase de mânie întocmite spre pieire,",
        "23": "și ca să facă cunoscute bogățiile slavei lui peste niște vase de milă, pe care mai dinainte le‐a pregătit spre slavă,",
        "24": "adică, pe noi, pe care ne‐a și chemat, nu numai dintre iudei, ci și dintre Neamuri?",
        "25": "După cum zice și în Osea: Voi numi popor al meu pe cel care nu este poporul meu și iubită pe cea care nu este iubită.",
        "26": "Și va fi așa: în locul unde li s‐a zis: Voi nu sunteți poporul meu: acolo vor fi numiți fii ai Dumnezeului celui viu.",
        "27": "Iar Isaia strigă despre Israel: Dacă numărul copiilor lui Israel ar fi ca nisipul mării, numai rămășița va fi mântuită.",
        "28": "Căci Domnul va face cuvântul său pe pământ, sfârșindu‐l și scurtându‐l.",
        "29": "Și după cum a zis mai înainte Isaia: Dacă Domnul Savaot nu ne‐ar fi lăsat o sămânță, am fi fost ca Sodoma și am fi fost asemănați cu Gomora.",
        "30": "Ce vom zice dar? Că Neamurile care nu urmăreau dreptatea au aflat dreptatea, dar dreptatea care este din credință;",
        "31": "iar Israel, urmărind o lege de dreptate, n‐a ajuns la legea aceea.",
        "32": "Pentru ce? Pentru că nu era căutată din credință, ci ca din fapte. S‐au poticnit de piatra de poticnire,",
        "33": "după cum este scris: Iată eu pun în Sion o piatră de poticnire și o stâncă de cădere: și cine crede în el nu va fi rușinat."
    },
    "10": {
        "1": "Fraților, plăcerea inimii mele și cererea mea către Dumnezeu pentru ei este ca să fie mântuiți.",
        "2": "Căci le mărturisesc că au râvnă pentru Dumnezeu, dar nu potrivit unei depline cunoștințe.",
        "3": "Căci necunoscând dreptatea lui Dumnezeu și căutând să statornicească pe a lor, nu s‐au supus dreptății lui Dumnezeu.",
        "4": "Căci Hristos este sfârșitul legii ca dreptate pentru orice credincios.",
        "5": "Căci Moise scrie despre dreptatea care este din lege: Omul care va face va trăi prin ea.",
        "6": "Iar dreptatea care este din credință zice așa: Nu zice în inima ta: Cine se va sui în cer? (adică să aducă jos pe Hristos.)",
        "7": "Sau: Cine se va pogorî în adânc? (adică să scoată afară pe Hristos dintre cei morți.)",
        "8": "Dar ce zice ea? Cuvântul este aproape de tine, în gura ta și în inima ta: adică cuvântul credinței pe care o propovăduim.",
        "9": "Pentru că dacă vei mărturisi cu gura ta pe Isus ca Domn și vei crede în inima ta că Dumnezeu l‐a sculat dintre cei morți, vei fi mântuit.",
        "10": "Căci cu inima se crede spre dreptate, iar cu gura se mărturisește spre mântuire.",
        "11": "Căci scriptura zice: Oricine care crede în el nu va fi rușinat.",
        "12": "Căci nu este deosebire de iudeu și grec: căci el este Domn al tuturor, bogat pentru toți care‐l cheamă.",
        "13": "Căci oricine care va chema numele Domnului va fi mântuit.",
        "14": "Dar cum vor chema pe acela în care n‐au crezut? Și cum vor crede în acela despre care n‐au auzit? Și cum vor auzi fără propovăduitor?",
        "15": "Și cum vor propovădui dacă nu vor fi trimiși? După cum este scris: Cât de frumoase sunt picioarele celor ce vestesc pacea, ale celor ce vestesc cele bune!",
        "16": "Dar nu toți au ascultat de evanghelie. Căci Isaia zice: Doamne, cine a crezut cele auzite de la noi?",
        "17": "Deci credința vine din cele auzite, iar cele auzite prin cuvântul lui Hristos.",
        "18": "Dar eu zic: Oare n‐au auzit ei? Da, negreșit: Sunetul lor a ieșit în tot pământul și cuvintele lor până la marginile pământului locuit.",
        "19": "Dar eu zic: Oare n‐a cunoscut Israel? Moise cel dintâi zice: Eu vă voi întărâta la gelozie cu aceea ce nu este neam, vă voi ațâța la mânie cu un neam neînțelegător.",
        "20": "Iar Isaia îndrăznește și zice: Am fost aflat de cei ce nu mă căutau și m‐am arătat celor ce nu întrebau de mine.",
        "21": "Dar despre Israel zice: Toată ziua am întins mâinile către un popor neascultător și împotrivitor cu vorba."
    },
    "11": {
        "1": "Deci zic: Oare a lepădat Dumnezeu pe poporul său? Să nu fie așa. Căci și eu sunt israelit, din sămânța lui Avraam, din seminția lui Beniamin.",
        "2": "Dumnezeu n‐a lepădat pe poporul său pe care l‐a cunoscut mai dinainte. Sau nu știți ce zice scriptura despre Ilie, cum se plânge el lui Dumnezeu împotriva lui Israel?",
        "3": "Doamne, au omorât pe prorocii tăi, au surpat altarele tale din temelie și eu am rămas singur și caută sufletul meu.",
        "4": "Dar ce‐i zice răspunsul dumnezeiesc? Mi‐am lăsat șapte mii de bărbați care nu și‐au plecat genunchiul la Baal.",
        "5": "Astfel deci și în vremea de acum este o rămășiță potrivit unei alegeri din har.",
        "6": "Iar dacă este din har, nu mai este din fapte: altfel harul nu mai este har.",
        "7": "Ce deci? Ceea ce caută stăruitor Israel n‐a dobândit, iar alegerea a dobândit aceasta și ceilalți au fost învârtoșați,",
        "8": "după cum este scris: Dumnezeu le‐a dat un duh de amorțire, ochi ca să nu vadă și urechi ca să nu audă până în ziua de azi.",
        "9": "Și David zice: Masa lor să li se prefacă laț și capcană și piatră de poticnire și răsplată pentru ei.",
        "10": "Să li se întunece ochii ca să nu vadă și încovoaie‐le pururea spinarea.",
        "11": "Deci zic: Oare s‐au poticnit ei ca să cadă? Să nu fie așa. Ci prin poticnirea lor a venit mântuire pentru Neamuri, ca să‐i facă pe ei geloși.",
        "12": "Și dacă poticnirea lor este bogăția lumii și împuținarea lor o bogăție a Neamurilor, cu cât mai mult plinătatea lor?",
        "13": "Vouă Neamurilor vă spun. Întrucât deci eu sunt apostol al Neamurilor îmi slăvesc slujba mea,",
        "14": "poate cumva voi face geloși pe cei ce sunt carnea mea, și voi mântui pe unii din ei.",
        "15": "Căci dacă lepădarea lor este împăcarea lumii, ce va fi primirea lor, dacă nu viață dintre cei morți?",
        "16": "Iar dacă pârga este sfântă, așa este și frământătura; și dacă rădăcina este sfântă, așa sunt și ramurile.",
        "17": "Și dacă unele dintre ramuri au fost rupte și tu, fiind un măslin sălbatic, ai fost altoit în ele și te‐ai făcut împreună părtaș al rădăcinii și al grăsimii măslinului,",
        "18": "nu te lăuda față de ramuri; iar dacă te lauzi, nu tu ții rădăcina, ci rădăcina pe tine.",
        "19": "Dar vei zice: Unele ramuri au fost rupte ca să fiu altoit eu.",
        "20": "Bine; au fost rupte prin necredința lor, iar tu stai prin credință. Nu gândi lucruri înalte, ci teme‐te.",
        "21": "Căci dacă n‐a cruțat Dumnezeu ramurile firești, nu te va cruța nici pe tine.",
        "22": "Deci vezi bunătatea și asprimea lui Dumnezeu: asprime către cei ce au căzut, iar către tine bunătatea lui Dumnezeu, dacă vei stărui în bunătatea lui; altfel și tu vei fi tăiat.",
        "23": "Și chiar ei, dacă nu vor stărui în necredință, vor fi altoiți; căci Dumnezeu este puternic să‐i altoiască iarăși.",
        "24": "Căci dacă tu ai fost tăiat din cel ce din fire este un măslin sălbatic și, împotriva firii, ai fost altoit într‐un măslin bun, cu atât mai mult aceștia, care sunt ramurile firești, vor fi altoiți în chiar măslinul lor.",
        "25": "Căci nu voiesc să nu știți, fraților, taina aceasta, ca să nu fiți cuminți în ochii voștri înșivă, că pentru Israel s‐a făcut învârtoșare în parte până va intra plinătatea Neamurilor.",
        "26": "Și astfel tot Israelul va fi mântuit, după cum este scris: Izbăvitorul va veni din Sion; el va abate nelegiuirile de la Iacov.",
        "27": "Și acesta este legământul de la mine pentru ei, când voi înlătura păcatele lor.",
        "28": "Negreșit în ce privește evanghelia sunt vrăjmași, pentru voi, dar în ce privește alegerea sunt iubiți, pentru părinții lor.",
        "29": "Căci darurile și chemarea lui Dumnezeu sunt fără părere de rău.",
        "30": "Căci după cum și voi n‐ați ascultat altădată de Dumnezeu, iar acum ați căpătat milă prin neascultarea lor,",
        "31": "astfel și aceștia n‐au ascultat acum, ca prin mila către voi să capete și ei milă acum.",
        "32": "Căci Dumnezeu a închis împreună pe toți în neascultare ca să aibă milă de toți.",
        "33": "O, adâncime a bogăției și a înțelepciunii și a cunoștinței lui Dumnezeu! Cât de cu neputință de cercetat sunt judecățile lui și cât de cu neputință de urmărit căile lui!",
        "34": "Pentru că cine a cunoscut gândul Domnului? Sau cine s‐a făcut sfetnicul lui?",
        "35": "Sau cine i‐a dat întâi lui și i se va da înapoi?",
        "36": "Căci toate sunt din el și prin el și pentru el! A lui să fie slava în veci! Amin."
    },
    "12": {
        "1": "Vă îndemn dar, fraților, prin îndurările lui Dumnezeu, ca să înfățișați trupurile voastre ca o jertfă vie, sfântă, bine plăcută lui Dumnezeu, care este închinarea voastră chibzuită.",
        "2": "Și să nu fiți fățuiți ca veacul acesta: ci fiți schimbați prin înnoirea minții voastre, ca să încercați care este voia lui Dumnezeu cea bună și bineplăcută și desăvârșită.",
        "3": "Căci prin harul care îmi este dat zic oricui care este între voi să nu gândească despre sine mai sus decât ceea ce trebuie să gândească, ci să gândească așa ca să fie cumpătat, după cum Dumnezeu a împărțit fiecăruia o măsură de credință.",
        "4": "Căci după cum într‐un singur trup avem multe mădulare și toate mădularele n‐au aceeași lucrare:",
        "5": "astfel noi, cei mulți, suntem un singur trup în Hristos, iar fiecare în parte suntem mădulare unii altora.",
        "6": "Având însă deosebite daruri potrivit harului care ne‐a fost dat; fie prorocie, să prorocim după măsura credinței noastre;",
        "7": "fie slujbă, să ne vedem de slujbă; fie că cineva este învățător, să‐și vadă de învățătură;",
        "8": "fie că cineva este îndemnător, să‐și vadă de îndemnare; cel ce împarte, să împartă cu dărnicie; cel ce cârmuiește, să fie cu sârguință; cel ce face milă, s‐o facă cu voioșie.",
        "9": "Iubirea să fie fără fățărnicie. Aveți groază de rău, lipiți‐vă de bine.",
        "10": "În iubirea frățească fiți cu dragoste duioasă unii către alții; în cinste: dând întâietate unii altora;",
        "11": "în sârguință: fără preget; în duh: fierbinți, slujind Domnului;",
        "12": "în nădejde: bucurându‐vă; în necaz: răbdători; în rugăciune: stăruitori cu răbdare;",
        "13": "în trebuințele sfinților: părtași; în iubirea de oaspeți: urmărind‐o.",
        "14": "Binecuvântați pe cei ce vă prigonesc; binecuvântați și nu blestemați.",
        "15": "Bucurați‐vă cu cei ce se bucură; plângeți cu cei ce plâng.",
        "16": "Gândiți aceeași unii pentru alții. Nu gândiți la cele înalte, ci lăsați‐vă mânați de cele smerite. Nu vă faceți cuminți în ochii voștri înșivă.",
        "17": "Nu răsplătiți nimănui rău pentru rău; puneți‐vă în minte cele frumoase înaintea tuturor oamenilor.",
        "18": "Dacă este cu putință, întrucât vă privește, trăiți în pace cu toți oamenii.",
        "19": "Nu vă răzbunați voi înșivă, iubiților, ci dați loc mâniei; căci este scris: A mea este răzbunarea, eu voi răsplăti, zice Domnul.",
        "20": "Ci dacă va flămânzi vrăjmașul tău, dă‐i de mâncare; dacă va înseta, dă‐i să bea; căci făcând aceasta vei îngrămădi cărbuni de foc pe capul lui.",
        "21": "Nu fi biruit de rău, ci biruiește răul prin bine."
    },
    "13": {
        "1": "Orice suflet să fie supus înaltelor stăpâniri. Căci nu este stăpânire decât de la Dumnezeu, iar cele ce sunt, sunt rânduite de Dumnezeu.",
        "2": "Încât, cine nu este supus stăpânirii, se împotrivește întocmirii lui Dumnezeu; iar cei ce se împotrivesc își vor lua o judecată.",
        "3": "Căci dregătorii nu sunt o teamă pentru fapta bună, ci pentru cea rea. Și voiești să nu te temi de stăpânire? Fă binele, și vei avea laudă de la ea.",
        "4": "Căci el este slujitorul lui Dumnezeu spre bine pentru tine; iar dacă faci răul, teme‐te; căci nu în zădar poartă sabia: căci el este slujiorul lui Dumnezeu, răzbunător spre mânie pentru cel ce făptuiește răul.",
        "5": "De aceea este trebuință ca să fiți supuși nu numai din pricina mâniei, ci și din pricina cugetului.",
        "6": "Căci pentru aceasta plătiți și dări; căci ei sunt slujitori ai lui Dumnezeu stăruind tocmai la aceasta.",
        "7": "Dați tuturor ce li se datorește: celui cu darea, darea; celui cu vama, vama; celui cu teama, teama; celui cu cinstea, cinstea.",
        "8": "Nu datorați nimănui nimic decât a vă iubi unii pe alții; căci cine iubește pe altul a împlinit legea.",
        "9": "Căci aceasta: Nu preacurvi, nu omorî, nu fura, nu pofti, și orice altă poruncă este cuprinsă în acest cuvânt, în: Iubește pe aproapele tău ca pe tine însuți.",
        "10": "Iubirea nu săvârșește rău aproapelui; iubirea deci este împlinirea legii.",
        "11": "Și aceasta, fiindcă știți vremea cuvenită, că acum este ceasul ca să vă sculați din somn; căci acum mântuirea este mai aproape de noi decât când am crezut.",
        "12": "Noaptea este foarte înaintată și ziua este aproape. Să lepădăm deci faptele întunericului și să îmbrăcăm armele luminii.",
        "13": "Să umblăm cuviincios ca în timpul zilei, nu în ospețe desfătătoare și beții, nu în culcări rușinoase și destrăbălări, nu în ceartă și pizmă.",
        "14": "Ci îmbrăcați‐vă cu Domnul Isus Hristos și nu purtați grijă de carne, ca să‐i împliniți poftele."
    },
    "14": {
        "1": "Iar pe cel slab în credință primiți‐l, nu pentru hotărârea întrebărilor îndoielnice.",
        "2": "Unul are credință să mănânce de toate, dar cel slab mănâncă verdețuri.",
        "3": "Cine mănâncă să nu disprețuiască pe cine nu mănâncă; iar cine nu mănâncă să nu judece pe cine mănâncă; căci Dumnezeu l‐a primit.",
        "4": "Cine ești tu care judeci pe sluga altuia? El stă sau cade față de domnul său; dar va sta, căci Domnul are putere ca să‐l facă să stea.",
        "5": "Unul prețuiește o zi mai presus de altă zi, iar altul prețuiește orice zi la fel. Fiecare să fie pe deplin încredințat în mintea sa.",
        "6": "Cine ține ziua, o ține pentru Domnul; și cine mănâncă, mănâncă pentru Domnul; căci mulțumește lui Dumnezeu; și cine nu mănâncă, pentru Domnul nu mănâncă și mulțumește lui Dumnezeu.",
        "7": "Căci nimeni dintre noi nu trăiește pentru sine și nimeni nu moare pentru sine.",
        "8": "Căci și dacă trăim, trăim pentru Domnul și dacă murim, murim pentru Domnul. Deci și dacă trăim și dacă murim, suntem ai Domnului.",
        "9": "Căci Hristos pentru aceasta a murit și a înviat, ca să fie Domn și peste morți și peste vii.",
        "10": "Tu dar pentru ce judeci pe fratele tău? Sau și tu pentru ce disprețuești pe fratele tău? Căci toți ne vom înfățișa înaintea scaunului de judecată al lui Dumnezeu.",
        "11": "Căci este scris: Viu sunt eu, zice Domnul, că orice genunchi mi se va pleca și orice limbă va da laudă lui Dumnezeu.",
        "12": "Deci dar fiecare dintre noi va da socoteală despre sine însuși lui Dumnezeu.",
        "13": "Deci să nu ne mai judecăm unii pe alții, ci mai bine judecați aceasta, ca să nu puneți o piatră de poticnire sau un prilej de cădere înaintea fratelui vostru.",
        "14": "Știu și sunt încredințat în Domnul Isus că nimic nu este necurat prin sine însuși, decât pentru cel ce gândește că este ceva necurat, pentru acela este necurat.",
        "15": "Căci dacă fratele tău se mâhnește din pricina mâncării, nu mai umbli potrivit iubirii. Nu pierde din pricina mâncării tale pe acela pentru care a murit Hristos.",
        "16": "Deci să nu fie hulit binele vostru.",
        "17": "Căci Împărăția lui Dumnezeu nu este mâncare și băutură, ci dreptate și pace și bucurie în Duhul Sfânt.",
        "18": "Căci cine slujește ca rob lui Hristos în aceasta, este bineplăcut lui Dumnezeu și încuviințat de oameni.",
        "19": "Deci dar să urmărim cele ale păcii și cele ale zidirii între noi.",
        "20": "Nu dărâma lucrarea lui Dumnezeu din pricina mâncării. Toate sunt, în adevăr, curate; dar este rău pentru omul care mănâncă poticnindu‐se.",
        "21": "Bine este a nu mânca nici carne, nici a bea vin, nici a face ceva, de care se poticnește fratele tău sau se smintește sau este slab.",
        "22": "Credința pe care o ai, s‐o ai pentru tine însuți înaintea lui Dumnezeu. Fericit este cine nu se judecă pe sine însuși în ceea ce încuviințează.",
        "23": "Iar cine se îndoiește este osândit dacă mănâncă, pentru că nu mănâncă din credință; și tot ce nu este din credință, este păcat."
    },
    "15": {
        "1": "Și noi cei tari suntem datori ca să purtăm slăbiciunile celor neputincioși și să nu ne plăcem nouă înșine.",
        "2": "Fiecare dintre noi să placă aproapelui său spre bine pentru zidire.",
        "3": "Căci și Hristos nu și‐a plăcut sie însuși, ci, după cum este scris: Ocările celor ce te ocărăsc pe tine au căzut asupra mea.",
        "4": "Căci toate câte au fost scrise mai înainte au fost scrise spre învățătura noastră, ca prin răbdarea și mângâierea scripturilor să avem nădejde.",
        "5": "Iar Dumnezeul răbdării și al mângâierii să vă dea ca să gândiți aceeași unii cu alții după Hristos Isus,",
        "6": "ca într‐un gând și cu o gură să slăviți pe Dumnezeu și Tatăl Domnului nostru Isus Hristos.",
        "7": "De aceea primiți‐vă unii pe alții cum v‐a primit Hristos spre slava lui Dumnezeu.",
        "8": "Căci zic că Hristos s‐a făcut slujitor al tăierii împrejur pentru adevărul lui Dumnezeu, ca să întărească făgăduințele date părinților.",
        "9": "Iar Neamurile să slăvească pe Dumnezeu pentru mila lui după cum este scris: Pentru aceasta îți voi da laudă între Neamuri și voi cânta numelui tău.",
        "10": "Și iarăși zice: Veseliți‐vă Neamurilor, cu poporul său.",
        "11": "Și iarăși: Lăudați, toate Neamurile, pe Domnul, și să‐l laude toate popoarele.",
        "12": "Și iarăși Isaia zice: Va fi o rădăcină a lui Iese și va fi unul care se va ridica să cârmuiască peste Neamuri, în el vor nădăjdui Neamurile.",
        "13": "Iar Dumnezeul nădejdii să vă umple de orice bucurie și de pace în a crede, ca să prisosiți în nădejde, prin puterea Duhului Sfânt.",
        "14": "Și eu însumi sunt încredințat, frații mei, despre voi că și voi înșivă sunteți plini de bunătate, umpluți cu orice cunoștință, în stare să vă și îndemnați unii pe alții.",
        "15": "Și v‐am scris mai cu îndrăzneală în unele părți, ca unul care vă aduc iarăși aminte din pricina harului care mi‐a fost dat de la Dumnezeu,",
        "16": "ca să fiu un slujitor rânduit al lui Hristos Isus pentru Neamuri, slujind în jertfă evanghelia lui Dumnezeu pentru ca jertfirea Neamurilor să fie făcută bineprimită, fiind sfințită prin Duhul Sfânt.",
        "17": "Deci am cu ce mă lăuda în Hristos Isus în cele privitoare la Dumnezeu.",
        "18": "Căci nu voi îndrăzni să vorbesc despre cele ce n‐a lucrat Hristos prin mine pentru ascultarea Neamurilor, prin cuvânt și prin faptă,",
        "19": "prin puterea semnelor și minunilor, prin puterea Duhului Sfânt; încât de la Ierusalim și împrejur până în Iliric am îndeplinit propovăduirea evangheliei lui Hristos;",
        "20": "căutând însă astfel ca o cinste a mea să vestesc evanghelia nu unde a mai fost numit Hristos, ca să nu zidesc pe temelie străină,",
        "21": "ci, după cum este scris: Cei cărora nu li s‐a vestit despre el vor vedea și cei ce n‐au auzit, vor înțelege.",
        "22": "De aceea am și fost împiedicat de multe ori ca să vin la voi.",
        "23": "Dar acum, nemaiavând vreun loc în aceste ținuturi și de mulți ani având dorința să vin la voi,",
        "24": "de îndată ce aș pleca în Spania (căci nădăjduiesc să vă văd trecând pe la voi și să fiu petrecut de voi într‐acolo, după ce mă voi fi bucurat mai întâi puțin de tovărășia voastră)",
        "25": "și acum mă duc la Ierusalim slujind sfinților.",
        "26": "Căci Macedonia și Ahaia au binevoit să facă o strângere de ajutoare pentru săracii dintre sfinții care sunt în Ierusalim.",
        "27": "Da, au binevoit și le sunt datornici; căci dacă Neamurile au fost făcute părtașe la cele duhovnicești ale lor, le datorează și ele să le slujească în cele ale cărnii.",
        "28": "Deci după ce voi săvârși aceasta și le voi pecetlui acest rod, voi pleca în Spania pe la voi.",
        "29": "Și știu că venind la voi, voi veni în plinătatea binecuvântării lui Hristos.",
        "30": "Vă îndemn dar, fraților, prin Domnul nostru Isus Hristos și prin iubirea Duhului, să vă luptați împreună cu mine în rugăciunile voastre pentru mine către Dumnezeu,",
        "31": "ca să fiu scăpat de neascultătorii din Iudeea și slujirea mea rânduită pentru Ierusalim să fie bineprimită sfinților;",
        "32": "ca să vin la voi cu bucurie, prin voia lui Dumnezeu, și să mă odihnesc împreună cu voi.",
        "33": "Iar Dumnezeul păcii să fie cu voi toți. Amin."
    },
    "16": {
        "1": "Vă dau în grijă pe Fivi, sora noastră, care este slujitoare a bisericii, care este în Chencrea,",
        "2": "ca s‐o primiți în Domnul cu vrednicia cuvenită sfinților și s‐o ajutorați în orice lucru în care ar avea trebuință de voi; căci și ea a fost de ajutor pentru mulți și chiar pentru mine însumi.",
        "3": "Îmbrățișați pe Prisca și pe Acuila, împreună lucrătorii mei în Hristos Isus,",
        "4": "care, pentru viața mea, și‐au pus jos grumajii lor înseși, cărora nu numai eu le mulțumesc, ci și toate bisericile Neamurilor.",
        "5": "Îmbrățișați și biserica ce este în casa lor. Îmbrățișați pe Epenet, iubitul meu, care este pârga Asiei pentru Hristos.",
        "6": "Îmbrățișați pe Maria, ca una care s‐a ostenit mult pentru voi.",
        "7": "Îmbrățișați pe Andronic și pe Iunia, rudele mele și închiși împreună cu mine, care sunt însemnați între apostoli, și care au fost mai înainte de mine în Hristos.",
        "8": "Îmbrățișați pe Ampliat, iubitul meu în Domnul.",
        "9": "Îmbrățișați pe Urban împreună lucrătorul nostru în Hristos și pe Stache, iubitul meu.",
        "10": "Îmbrățișați și pe Apele cel cercat în Hristos. Îmbrățișați pe cei ce sunt dintre ai lui Aristobul.",
        "11": "Îmbrățișați pe Ierodion, ruda mea. Îmbrățișați pe cei ce sunt dintre ai lui Narcis, care sunt în Domnul.",
        "12": "Îmbrățișați pe Trifena și pe Trifosa, care s‐au ostenit în Domnul. Îmbrățișați pe Persida iubita, ca una care s‐a ostenit mult în Domnul.",
        "13": "Îmbrățișați pe Ruf, alesul în Domnul, și pe mama lui și a mea.",
        "14": "Îmbrățișați pe Asincrit, pe Flegon, pe Hermes, pe Patroba, pe Herma și pe frații care sunt împreună cu ei.",
        "15": "Îmbrățișați pe Filolog și pe Iulia, pe Nereu și pe sora lui, și pe Olimpa, și pe toți sfinții care sunt împreună cu ei.",
        "16": "Îmbrățișați‐vă unii pe alții cu o sărutare sfântă. Vă îmbrățișează toate bisericile lui Hristos.",
        "17": "Și vă îndemn, fraților, să aveți ochiul asupra acelora care fac dezbinări și prilejuri de poticnire împotriva învățăturii pe care ați învățat‐o: și abateți‐vă de la ei.",
        "18": "Căci unii ca aceștia nu slujesc Domnului nostru Hristos, ci pântecelor lor înseși și prin vorbe dulci și vorbire frumoasă amăgesc inimile celor fără răutate.",
        "19": "Căci ascultarea voastră a ajuns la toți. Mă bucur deci de voi și voiesc ca să fiți înțelepți față de bine și neamestecați față de rău.",
        "20": "Iar Dumnezeul păcii va zdrobi în curând pe Satana sub picioarele voastre. Harul Domnului nostru Isus Hristos fie cu voi.",
        "21": "Vă îmbrățișază Timotei cel împreună lucrător cu mine și Luciu și Iason și Sosipater, rudele mele.",
        "22": "Vă îmbrățișez în Domnul, eu Terțiu, care am scris epistola.",
        "23": "Vă îmbrățișază Gaiu gazda mea și a întregii biserici. Vă îmbrățișază Erast vistiernicul cetății și Cuart fratele.",
        "24": "Harul Domnului nostru Isus Hristos fie cu voi toți. Amin.",
        "25": "Iar celui ce poate să vă întărească după evanghelia mea și propovăduirea lui Isus Hristos, după descoperirea tainei ascunse în vremuri veșnice",
        "26": "dar acum arătată prin scripturi prorocești după rânduiala veșnicului Dumnezeu, făcută cunoscut între Neamuri spre ascultarea credinței,",
        "27": "singurului Dumnezeu înțelept, prin Isus Hristos căruia fie slava în veci. Amin."
    }
}