{
    "1": {
        "1": "Pavel chemat să fie apostol al lui Hristos Isus prin voia lui Dumnezeu și Sosten fratele:",
        "2": "Bisericii lui Dumnezeu care este în Corint, celor sfințiți în Hristos Isus, sfinți chemați, cu toți cei ce în orice loc cheamă numele Domnului nostru Isus Hristos, Domnul lor și al nostru.",
        "3": "Har vouă și pace de la Dumnezeu Tatăl nostru și Domnul Isus Hristos.",
        "4": "Mulțumesc Dumnezeului meu totdeauna în privința voastră pentru harul lui Dumnezeu care v‐a fost dat în Hristos Isus,",
        "5": "că în toate ați fost îmbogățiți în el, în orice cuvânt și în orice cunoștință,",
        "6": "după cum mărturia lui Hristos a fost întărită în voi,",
        "7": "astfel că n‐ați rămas pe urmă în niciun dar, aștepând descoperirea Domnului nostru Isus Hristos.",
        "8": "care vă va și întări până la sfârșit ca să fiți de neînvinuit în ziua Domnului nostru Isus Hristos,",
        "9": "Dumnezeu, prin care ați fost chemați la părtășia cu Fiul său Isus Hristos, Domnul nostru, este credincios.",
        "10": "Vă îndemn, fraților, prin numele Domnului nostru Isus Hristos, ca toți să vorbiți aceeași și să nu fie dezbinări între voi, ci să fiți uniți desăvârșit în același gând și în aceeași părere.",
        "11": "Căci mi s‐a arătat despre voi, frații mei, de ai Cloei, că între voi sunt certuri.",
        "12": "Și zic aceasta, pentru că fiecare din voi zice: Eu sunt al lui Pavel. Și eu al lui Apolo. Și eu al lui Chifa. Și eu al lui Hristos.",
        "13": "Oare Hristosul este împărțit? Nu cumva Pavel a fost răstignit pentru voi, sau ați fost botezați pentru numele lui Pavel?",
        "14": "Mulțumesc lui Dumnezeu că n‐am botezat pe niciunul dintre voi, decât pe Crisp și pe Gaiu,",
        "15": "ca să nu zică cineva că ați fost botezați pentru numele meu.",
        "16": "Am botezat și casa lui Ștefana; încolo nu știu dacă am botezat pe vreun altul.",
        "17": "Căci Hristos nu m‐a trimis să botez, ci să vestesc evanghelia: nu cu înțelepciunea cuvântului, ca să nu fie făcută zadarnică crucea lui Hristos.",
        "18": "Căci cuvântul crucii pentru cei ce pier este o nebunie, dar pentru noi care suntem mântuiți este puterea lui Dumnezeu.",
        "19": "Căci este scris: Voi prăpădi înțelepciunea înțelepților și voi nimici priceperea celor pricepuți.",
        "20": "Unde este înțeleptul? Unde este cărturarul? Unde este certărețul veacului acestuia? Oare n‐a făcut Dumnezeu nebună înțelepciunea lumii?",
        "21": "Căci, deoarece în înțelepciunea lui Dumnezeu lumea n‐a cunoscut pe Dumnezeu prin înțelepciunea ei, Dumnezeu a binevoit prin nebunia lucrului propovăduit să mântuiască pe cei ce cred.",
        "22": "Deoarece iudeii cer semne și grecii caută înțelepciune,",
        "23": "dar noi propovăduim pe Hristos răstignit, pentru iudei piatră de poticnire, iar pentru Neamuri nebunie,",
        "24": "dar pentru cei chemați, atât iudei cât și greci, pe Hristos puterea lui Dumnezeu și înțelepciunea lui Dumnezeu.",
        "25": "Căci ce este nebun al lui Dumnezeu este mai înțelept decât oamenii și ce este slab al lui Dumnezeu este mai tare decât oamenii.",
        "26": "Căci vedeți chemarea voastră, fraților, că nu sunt mulți înțelepți după carne, nu mulți puternici, nu mulți de neam bun:…",
        "27": "Dar Dumnezeu a ales pe cele nebune ale lumii ca să dea de rușine pe înțelepți, și Dumnezeu a ales pe cele slabe ale lumii ca să dea de rușine pe cele tari",
        "28": "și Dumnezeu a ales pe cele de neam de jos ale lumii și pe cele disprețuite, și pe cele ce nu sunt, ca să desființeze pe cele ce sunt:",
        "29": "ca nicio carne să nu se laude înaintea lui Dumnezeu.",
        "30": "Și voi din el sunteți în Hristos Isus, care ne‐a fost făcut înțelepciune de la Dumnezeu și dreptate și sfințire și răscumpărare,",
        "31": "pentru ca după cum este scris: Cine se laudă să se laude în Domnul."
    },
    "2": {
        "1": "Și eu, când am venit la voi, fraților, n‐am venit cu revărsare de cuvânt sau înțelepciune ca să vă vestesc taina lui Dumnezeu.",
        "2": "Căci n‐am judecat să știu ceva între voi decât pe Isus Hristos și pe acesta răstignit.",
        "3": "Și eu am fost la voi în slăbiciune și în temere și în multă frică.",
        "4": "Și vorbirea mea și lucrul propovăduit de mine nu era în cuvinte înduplecătoare ale înțelepciunii, ci în dovedirea Duhului și a puterii,",
        "5": "pentru ca credința voastră să nu fie în înțelepciune omenească, ci în puterea lui Dumnezeu.",
        "6": "Și noi vorbim înțelepciune între cei desăvârșiți, dar înțelepciune nu a veacului acestuia, nici a stăpânitorilor veacului acestuia care au să fie desființați.",
        "7": "Ci vorbim înțelepciunea lui Dumnezeu într‐o taină care a fost ascunsă, pe care Dumnezeu a rânduit‐o mai înainte de veacuri spre slava noastră;",
        "8": "pe care nimeni dintre stăpânitorii veacului acestuia n‐a cunoscut‐o (căci dacă ar fi cunoscut‐o, n‐ar fi răstignit pe Domnul slavei:)",
        "9": "Dar după cum este scris: Cele ce ochiul n‐a văzut și urechea n‐a auzit și la inimă de om nu s‐au suit, sunt cele ce a pregătit Dumnezeu celor ce‐l iubesc,",
        "10": "dar nouă Dumnezeu ni le‐a descoperit prin Duhul; căci Duhul cercetează toate, chiar și cele adânci ale lui Dumnezeu.",
        "11": "Căci cine dintre oameni știe cele ale omului decât duhul omului care este în el? Tot așa nimeni nu cunoaște cele ale lui Dumnezeu decât Duhul lui Dumnezeu.",
        "12": "Și noi am primit nu duhul lumii, ci Duhul care este de la Dumnezeu ca să cunoaștem cele dăruite nouă de Dumnezeu,",
        "13": "pe care le și vorbim nu în cuvinte învățate de la înțelepciune omenească, ci învățate de la Duhul, unind cele duhovnicești cu cele duhovnicești.",
        "14": "Dar omul sufletesc nu primește cele ale Duhului lui Dumnezeu: căci ele sunt o nebunie pentru el și nu poate să le cunoască, fiindcă se judecă duhovnicește.",
        "15": "Iar cel duhovnicesc judecă toate, dar el însuși nu este judecat de nimeni.",
        "16": "Căci cine a cunoscut gândul Domnului ca să‐l învețe? Dar noi avem gândul lui Hristos."
    },
    "3": {
        "1": "Și eu, fraților, n‐am putut să vă vorbesc ca unora duhovnicești, ci ca unora firești, ca unor prunci în Hristos.",
        "2": "V‐am hrănit cu lapte, nu cu bucate; căci nu le puteați suferi încă. Căci nici acum nu puteți încă.",
        "3": "Căci tot firești sunteți. Căci când între voi este gelozie și ceartă și dezbinări, nu sunteți oare firești și umblați după felul omului?",
        "4": "Căci când unul zice: Eu sunt al lui Pavel. Iar altul: Eu sunt al lui Apolo, nu sunteți voi oameni?",
        "5": "Deci ce este Apolo? Și ce este Pavel? Slujitori prin care ați crezut, și după cum a dat fiecăruia Domnul.",
        "6": "Eu am sădit, Apolo a udat, dar Dumezeu a făcut să crească.",
        "7": "Astfel nici cel ce sădește este ceva, nici cel ce udă, ci Dumnezeu care face să crească.",
        "8": "Cel ce sădește și cel ce udă tot una sunt; dar fiecare își va lua răsplata potrivit muncii sale.",
        "9": "Căci suntem împreună lucrători ai lui Dumnezeu; voi sunteți pământul arat al lui Dumnezeu, zidirea lui Dumnezeu.",
        "10": "După harul lui Dumnezeu care mi‐a fost dat, ca un meșter zidar înțelept eu am pus temelia și altul zidește deasupra. Dar fiecare să ia seama cum zidește deasupra.",
        "11": "Căci nimeni nu poate pune altă temelie decât cea pusă, care este Isus Hristos.",
        "12": "Iar dacă cineva zidește deasupra pe temelie aur, argint, pietre de preț, lemne, fân, trestie,",
        "13": "lucrul fiecăruia se va arăta: pentru că ziua îl va face cunoscut, căci se descoperă în foc și focul însuși va încerca ce fel este lucrul fiecăruia.",
        "14": "Dacă lucrul cuiva, pe care‐l va zidi deasupra, va rămâne, va lua o răsplată;",
        "15": "iar dacă lucrul cuiva va fi ars de tot, el va fi păgubit, dar el însuși va fi mântuit, însă așa ca prin foc.",
        "16": "Nu știți că voi sunteți Templul lui Dumnezeu și că Duhul lui Dumnezeu locuiește în voi?",
        "17": "Dacă strică cineva Templul lui Dumnezeu, îl va strica Dumnezeu; căci Templul lui Dumnezeu este sfânt și așa sunteți voi.",
        "18": "Nimeni să nu se amăgească pe sine însuși; dacă i se pare cuiva că este înțelept între voi în veacul acesta, să se facă nebun ca să fie înțelept.",
        "19": "Căci înțelepciunea lumii acesteia este o nebunie înaintea lui Dumnezeu. Căci este scris: Cel ce prinde cu mâna pe înțelepți în viclenia lor.",
        "20": "Și iarăși: Domnul cunoaște gândurile înțelepților că sunt deșerte.",
        "21": "De aceea nimeni să nu se laude în oameni; căci toate sunt ale voastre.",
        "22": "Fie Pavel, fie Apolo, fie Chifa, fie lume, fie viață, fie moarte, fie cele de față, fie cele viitoare, toate sunt ale voastre,",
        "23": "iar voi sunteți ai lui Hristos, iar Hristos este al lui Dumnezeu."
    },
    "4": {
        "1": "Așa să ne socotească pe noi omul: ca slujitori ai lui Hristos și ca economi ai tainelor lui Dumnezeu.",
        "2": "Aici însă ce se cere unor economi este ca omul să fie găsit credincios.",
        "3": "Dar pentru mine este ceva foarte neînsemnat ca să fiu judecat de voi sau de vreo judecată omenească: da, nici eu nu mă judec pe mine însumi.",
        "4": "Căci nu cunosc nimic împotriva mea însumi, dar nu prin aceasta sunt îndreptățit; cel ce mă judecă este Domnul.",
        "5": "De aceea nu judecați nimic mai înainte de vreme, până nu va veni Domnul, care va și da la lumină cele ascunse ale întunericului și va face cunoscut sfaturile inimilor: și atunci fiecare își va avea lauda de la Dumnezeu.",
        "6": "Dar acestea, fraților, le‐am strămutat la mine însumi și la Apolo pentru voi, ca să învățați în noi să nu treceți peste cele ce sunt scrise, ca să nu vă făliți unul cu câte unul împotriva celuilalt.",
        "7": "Căci cine te deosebește? Și ce ai, ce n‐ai primit? Iar dacă ai primit, pentru ce te lauzi ca și cum n‐ai fi primit?",
        "8": "Acum sunteți și sătui; acum v‐ați și îmbogățit; fără noi ați și domnit; și dacă ați fi domnit măcar, ca să domnim și noi împreună cu voi!",
        "9": "Căci, mi se pare, Dumnezeu ne‐a arătat pe noi apostolii ca pe cei din urmă, ca pe niște osândiți la moarte, pentru că suntem făcuți o priveliște lumii, atât îngerilor, cât și oamenilor.",
        "10": "Noi suntem nebuni pentru Hristos; iar voi sunteți cuminți în Hristos! noi suntem neputincioși, iar voi tari! voi în slavă, iar noi în dispreț.",
        "11": "Până în ceasul de acum și flămânzim și însetăm și suntem goi și suntem bătuți cu pumnii și suntem fără locuință statornică.",
        "12": "Și ne ostenim lucrând cu mâinile noastre; înfruntați, binecuvântăm; prigoniți, suferim.",
        "13": "Vorbiți de rău, ne rugăm; am ajuns ca gunoaiele lumii, lepădătura tuturor până acum.",
        "14": "Nu ca să vă rușinez scriu acestea, ci mustrându‐vă ca pe copiii mei iubiți.",
        "15": "Căci chiar dacă ați avea zece mii de învățători în Hristos, nu aveți însă mulți părinți; căci eu v‐am născut în Hristos Isus prin evanghelie.",
        "16": "Deci vă îndemn, luați‐vă după mine.",
        "17": "Pentru aceasta chiar v‐am trimis pe Timotei, care este copilul meu iubit și credincios în Domnul. El vă va aduce aminte căile mele cele în Hristos, după cum îi învăț pretutindene în orice biserică.",
        "18": "Dar unii s‐au fălit ca și cum n‐aș veni la voi.",
        "19": "Dar voi veni în curând la voi, dacă va voi Domnul, și voi cunoaște nu vorba celor ce s‐au fălit, ci puterea lor;",
        "20": "căci Împărăția lui Dumnezeu nu este în vorbă, ci în putere.",
        "21": "Ce voiți? Să vin la voi cu o nuia, sau cu iubire și un duh de blândețe?"
    },
    "5": {
        "1": "Acum se aude peste tot că între voi este curvie, și o astfel de curvie cum nu este nici între Neamuri, încât să aibă cineva pe nevasta tatălui său.",
        "2": "Și voi v‐ați fălit și nu v‐ați întristat mai degrabă, ca să fie ridicat din mijlocul vostru cel ce a făptuit lucrul acesta.",
        "3": "Căci eu, nefiind de față cu trupul, dar fiind de față cu duhul, am și judecat ca și cum aș fi de față pe cel ce a lucrat astfel aceasta,",
        "4": "în numele Domnului nostru Isus, fiind adunați împreună voi și duhul meu, cu puterea Domnului nostru Isus,",
        "5": "să dați pe unul ca acesta Satanei spre pieirea cărnii, pentru ca duhul lui să fie mântuit în ziua Domnului Isus.",
        "6": "Lăudarea voastră nu este bună. Nu știți că puțin aluat dospește toată frământătura?",
        "7": "Curățiți bine aluatul cel vechi, ca să fiți o frământătură nouă, după cum sunteți fără aluat. Căci și Paștile noastre Hristos a fost jertfit.",
        "8": "De aceea să serbăm nu cu aluat vechi, nici cu aluat de răutate și viclenie, ci cu azimi de curățenie și adevăr.",
        "9": "V‐am scris în epistola mea ca să nu vă însoțiți cu curvari,",
        "10": "nu deloc cu curvarii lumii acesteia sau cu cei lacomi de bani și cu răpăreți sau cu închinători la idoli, fiindcă atunci trebuie să ieșiți din lume.",
        "11": "Ci v‐am scris că dacă vreunul numindu‐se frate este curvar sau lacom de bani sau închinător la idoli, sau batjocoritor, sau bețiv sau răpăreț, să nu vă însoțiți cu unul ca acesta, nici să nu mâncați împreună.",
        "12": "Căci ce am eu să judec pe cei de afară? Nu judecați voi oare pe cei dinăuntru?",
        "13": "Dar pe cei de afară îi judecă Dumnezeu. Ridicați pe cel rău dintre voi înșivă."
    },
    "6": {
        "1": "Îndrăznește cineva dintre voi, având o treabă împotriva altuia, să se judece înaintea celor nedrepți și nu înaintea sfinților?",
        "2": "Sau nu știți că sfinții vor judeca lumea? Și dacă lumea este judecată de voi, sunteți voi oare nevrednici de cele mai neînsemnate judecăți?",
        "3": "Nu știți că noi vom judeca pe îngeri? Cu cât mai mult cele ce țin de viața aceasta!",
        "4": "Deci dacă aveți judecăți pentru cele ce țin de viața aceasta, oare puneți judecători pe cei ce sunt disprețuiți în biserică?",
        "5": "Spre rușinea voastră zic. Astfel nu este între voi niciunul înțelept, care va putea hotărî între frații săi?",
        "6": "Dar frate cu frate se judecă și aceasta la necredincioși!",
        "7": "Deci acum este cu totul o greșeală în voi, că aveți judecăți unii cu alții. Pentru ce nu lăsați mai bine să vi se facă nedreptate? Pentru ce nu lăsați mai bine să vi se facă pagubă?",
        "8": "Ci voi înșivă faceți nedreptate și pricinuiți pagubă, și aceasta fraților!",
        "9": "Sau nu știți că cei nedrepți nu vor moșteni Împărăția lui Dumnezeu? Nu fiți înșelați; nici curvarii, nici închinătorii la idoli, nici preacurvarii, nici malachii, nici cei ce se împreună cu parte bărbătească,",
        "10": "nici hoții, nici cei lacomi de bani, nici bețivii, nici batjocoritorii, nici răpăreții nu vor moșteni Împărăția lui Dumnezeu.",
        "11": "Și astfel erați unii! Dar v‐ați spălat, dar ați fost sfințiți, dar ați fost îndreptățiți în numele Domnului Isus Hristos și în Duhul Dumnezeului nostru.",
        "12": "Toate îmi sunt îngăduite, dar nu toate folosesc. Toate îmi sunt îngăduite, dar eu nu voi fi stăpânit de ceva.",
        "13": "Mâncările sunt pentru pântece și pântecele pentru mâncări; dar Dumnezeu va desființa și pe acesta și pe acelea. Dar trupul nu este pentru curvie, ci pentru Domnul și Domnul pentru trup.",
        "14": "Iar Dumnezeu a sculat și pe Domnul și pe noi ne va scula prin puterea sa.",
        "15": "Nu știți că trupurile voastre sunt mădulare ale lui Hristos? Deci voi ridica eu mădularele lui Hristos și le voi face mădulare ale unei curve? Să nu fie așa.",
        "16": "Sau nu știți că cel ce se lipește de o curvă este un singur trup cu ea? Căci: Cei doi, zice, vor fi o singură carne,",
        "17": "iar cel ce se lipește de Domnul este un singur duh.",
        "18": "Fugiți de curvie. Orice păcat pe care îl face un om este afară din trup; dar cel ce curvește păcătuiește împotriva chiar trupului său.",
        "19": "Sau nu știți că trupul vostru este Templul Duhului Sfânt care este în voi, pe care‐l aveți de la Dumnezeu? Și voi nu sunteți ai voștri înșivă;",
        "20": "căci ați fost cumpărați cu preț; slăviți dar pe Dumnezeu în trupul vostru."
    },
    "7": {
        "1": "Iar despre cele ce mi‐ați scris, bine este pentru om să n‐atingă femeie.",
        "2": "Dar din pricina curvarilor fiecare bărbat să‐și aibă nevasta sa și fiecare femeie să‐și aibă bărbatul ei.",
        "3": "Bărbatul să dea nevestei ce‐i datorește, asemenea și nevasta bărbatului.",
        "4": "Nevasta nu este stăpână pe trupul ei, ci bărbatul; asemenea și bărbatul nu este stăpân pe trupul lui, ci nevasta.",
        "5": "Nu vă lipsiți unul de altul, afară numai dacă este din învoială pentru o vreme cuvenită, ca să vă îndeletniciți cu rugăciunea, și iarăși să fiți la un loc, ca să nu vă ispitească Satana din pricina neînfrânării voastre.",
        "6": "Iar aceasta o zic ca îngăduință, nu ca o poruncă.",
        "7": "Totuși aș vrea ca toți oamenii să fie ca mine însumi; dar fiecare are darul său de la Dumnezeu, unul într‐un fel, iar altul într‐altul.",
        "8": "Iar celor necăsătoriți și văduvelor le zic: este bine pentru ei dacă vor rămâne ca și mine.",
        "9": "Dar dacă nu se înfrânează, să se căsătorească: căci este mai bine să se căsătorească decât să ardă.",
        "10": "Iar celor căsătoriti le poruncesc nu eu, ci Domnul: Nevasta să nu se despartă de bărbat",
        "11": "(iar și dacă e despărțită să rămână necăsătorită sau să fie împăcată cu bărbatul ei); și bărbatul să nu‐și lase nevasta.",
        "12": "Iar celorlalți le zic eu, nu Domnul: Dacă vreun frate are o nevastă necredincioasă și ea se învoiește să locuiească cu el, să n‐o lase.",
        "13": "Și dacă vreo femeie are un bărbat necredincios și el se învoiește să locuiească cu ea, să nu‐și lase bărbatul.",
        "14": "Căci bărbatul necredincios este sfințit în nevasta sa și nevasta necredincioasă este sfințită în fratele; altfel copiii voștri ar fi necurați, dar acum sunt sfinți.",
        "15": "Totuși dacă necredinciosul se desparte, să se despartă; fratele sau sora nu este robit în unele ca acestea. Ci Dumnezeu ne‐a chemat în pace.",
        "16": "Căci ce știi tu, nevastă, dacă vei mântui pe bărbatul tău? Sau ce știi tu bărbate, dacă vei mântui pe nevastă‐ta?",
        "17": "Decât numai cum a împărțit fiecăruia Domnul, cum a chemat Dumnezeu pe fiecare, așa să umble. Și așa rânduiesc eu în toate bisericile.",
        "18": "A fost cineva chemat tăiat împrejur? Să nu se facă netăiat împrejur. A fost cineva chemat în netăiere împrejur? Să nu se facă tăiat împrejur.",
        "19": "Tăierea împrejur nu este nimic și netăierea împrejur nu este nimic, ci ținerea poruncilor lui Dumnezeu.",
        "20": "Fiecare să rămână în chemarea aceea în care a fost chemat.",
        "21": "Ai fost chemat rob? Nu‐ți fie grijă; ci și dacă poți să ajungi slobod, folosește‐te mai degrabă.",
        "22": "Căci robul chemat în Domnul este un slobozit al Domnului; asemenea și cel slobod care a fost chemat este rob al lui Hristos.",
        "23": "Voi ați fost cumpărați cu preț, nu vă faceți robi ai oamenilor.",
        "24": "Fraților, fiecare să rămână la Dumnezeu în aceea ce a fost chemat.",
        "25": "Iar despre fecioare n‐am poruncă de la Domnul, dar îmi dau o părere ca unul care a căpătat milă de la Domnul ca să fie credincios.",
        "26": "Socotesc deci că aceasta este bine pentru nevoia de acum, adică este bine pentru om să fie așa cum este.",
        "27": "Ești legat cu nevastă? Nu căuta dezlegare. Ești dezlegat de nevastă? Nu căuta nevastă.",
        "28": "Dar și dacă te‐ai însura, n‐ai păcătuit; și fecioara dacă se mărită, n‐a păcătuit: dar unii ca aceștia vor avea necaz în carne și eu aș vrea să vă cruț.",
        "29": "Dar zic aceasta, fraților, vremea este scurtă de tot: de aici înainte și cei ce au neveste să fie ca și cum n‐ar avea,",
        "30": "și cei ce plâng ca și cum n‐ar plânge, și cei ce se bucură ca și cum nu s‐ar bucura, și cei ce cumpără ca și cum n‐ar stăpâni,",
        "31": "și cei ce se folosesc de lume ca și cum nu s‐ar folosi din plin; căci înfățișarea lumii acesteia trece.",
        "32": "Și voiesc ca să fiți fără griji. Cel neînsurat se îngrijește de cele ale Domnului, cum să placă Domnului;",
        "33": "dar cel ce este însurat îngrijește de cele ale lumii, cum să placă nevestei sale.",
        "34": "Și este o deosebire și între nevastă și fecioară: cea nemăritată se îngrijește de cele ale Domnului ca să fie sfântă și cu trupul și cu duhul; iar cea care s‐a măritat îngrijește de cele ale lumii, cum să placă bărbatului ei.",
        "35": "Și aceasta o zic spre folosul vostru chiar, nu ca să arunc asupra voastră un laț, ci pentru ceea ce este cuviincios și ca să slujiți Domnului fără împărțire.",
        "36": "Iar dacă socotește cineva că se poartă urât față de fecioara sa, dacă este trecută de floarea vârstei sale și dacă trebuie să fie astfel, să facă ce voiește; nu păcătuiește — să se căsătorească.",
        "37": "Cine stă însă nemișcat în inima sa, neavând nevoie, ci are stăpânire peste voința sa, și a judecat aceasta în inima sa ca să țină pe fecioară‐sa, bine va face.",
        "38": "Astfel și cel ce mărită pe fecioară‐sa face bine, și cel ce n‐o mărită mai bine va face.",
        "39": "Nevasta este legată câtă vreme trăiește bărbatul ei; iar dacă bărbatul a adormit, este slobodă să se mărite cu cine voiește, numai în Domnul.",
        "40": "Dar, după părerea mea, mai fericită este dacă rămâne așa cum este; și mi se pare că și eu am Duhul lui Dumnezeu."
    },
    "8": {
        "1": "Iar despre cele înjunghiate idolilor, știm că toți avem cunoștință. Cunoștința îngâmfă, dar dragostea zidește.",
        "2": "Dacă i se pare cuiva că a cunoscut ceva, n‐a cunoscut încă după cum trebuie să cunoască.",
        "3": "Dar dacă iubește cineva pe Dumnezeu, acela este cunoscut de el.",
        "4": "Deci despre mâncarea celor înjunghiate idolilor știm că un idol nu este nimic în lume și că nu este alt Dumnezeu decât numai Unul singur.",
        "5": "Căci și dacă sunt așa‐ziși dumnezei fie în cer, fie pe pământ, ca și cum ar fi mulți dumnezei și mulți domni,",
        "6": "totuși pentru noi este un singur Dumnezeu: Tatăl, din care sunt toate și noi pentru el; și un singur Domn, Isus Hristos, prin care sunt toate și noi prin el.",
        "7": "Dar nu în toți este cunoștința aceasta; ci unii în cugetul pe care‐l au până acum despre idol mănâncă din ele ca fiind înjunghiate idolului și cugetul lor fiind slab se întinează.",
        "8": "Iar o mâncare nu ne va pune pe noi înaintea lui Dumnezeu; nici dacă nu vom mânca, n‐avem lipsă, nici dacă vom mânca, nu prisosim.",
        "9": "Luați însă seama ca nu cumva această slobozenie a voastră să fie o piatră de poticnire pentru cei slabi.",
        "10": "Căci dacă te va vedea cineva pe tine, care ai cunoștință, șezând la masă în templu de idoli, oare cugetul lui, dacă el este slab, nu va fi îmbărbătat ca să mănânce cele înjunghiate idolului?",
        "11": "Căci prin cunoștința ta piere cel slab, fratele pentru care a murit Hristos.",
        "12": "Și astfel, păcătuind împotriva fraților și vătămând cugetul lor slab, păcătuiți împotriva lui Hristos.",
        "13": "Chiar de aceea, dacă o mâncare face pe fratele meu să se poticnească, nu voi mânca în veac carne, ca să nu fac pe fratele meu să se poticnească."
    },
    "9": {
        "1": "Nu sunt eu slobod? Nu sunt eu apostol? N‐am văzut eu oare pe Isus, Domnul nostru? Nu sunteți voi lucrarea mea în Domnul?",
        "2": "Dacă altora nu sunt apostol, totuși măcar vouă vă sunt; căci voi sunteți pecetea apostoliei mele în Domnul.",
        "3": "Aceasta este apărarea mea către cei ce mă iau în cercetare.",
        "4": "Nu avem noi oare drept să mâncăm și să bem?",
        "5": "Nu avem noi oare drept să ducem încoace și încolo o soră ca nevastă, ca și ceilalți apostoli și frați ai Domnului și Chifa?",
        "6": "Sau numai eu și Barnaba n‐avem drept să nu lucrăm?",
        "7": "Cine slujește vreodată ca ostaș cu plată de la sine însuși? Cine sădește o vie și nu mănâncă rodul ei? Sau cine păstorește o turmă și nu mănâncă din laptele turmei?",
        "8": "Vorbesc eu oare acestea ca om sau nu cumva spune și legea acestea?",
        "9": "Căci în legea lui Moise este scris: Nu lega gura boului care treieră. Oare de boi îi este grijă lui Dumnezeu?",
        "10": "Sau zice înadins pentru noi? Da, căci pentru noi s‐a scris că cel ce ară trebuie să are în nădejde și cel ce treieră, să treiere în nădejdea că va avea parte.",
        "11": "Dacă noi v‐am semănat cele duhovnicești, mare lucru este dacă vom secera cele firești ale voastre?",
        "12": "Dacă alții au parte de acest drept asupra voastră, nu mai degrabă noi? Dar nu ne‐am folosit de dreptul acesta, ci suferim toate ca să nu punem vreo piedică evangheliei lui Hristos.",
        "13": "Nu știți că cei ce lucrează cele sfinte mănâncă din cele din Templu? Cei ce stăruiesc la altar își au partea lor cu altarul?",
        "14": "Tot așa a rânduit și Domnul pentru cei ce vestesc evanghelia: să trăiască din evanghelie.",
        "15": "Dar eu nu m‐am folosit de nimic din acestea. Și n‐am scris acestea ca să se facă așa cu mine: căci este bine pentru mine mai degrabă să mor, decât să‐mi zădărnicească cineva pricina mea de laudă.",
        "16": "Căci dacă vestesc evanghelia, n‐am pricină de laudă; căci o neapărată trebuință este asupra mea, și vai de mine dacă nu vestesc evanghelia.",
        "17": "Căci dacă fac aceasta de bunăvoie, am o răsplată; dar dacă nu de bunăvoie, o economie îmi este încredințată.",
        "18": "Deci care‐mi este răsplata? Ca vestind evanghelia să fac evanghelia lipsită de cheltuială, ca să nu mă folosesc din plin de dreptul meu în evanghelie.",
        "19": "Căci deși sunt slobod față de toți, m‐am făcut pe mine însumi rob tuturor, ca să câștig pe mai mulți.",
        "20": "Și m‐am făcut iudeilor ca iudeu, ca să câștig pe iudei; celor de sub lege, ca sub lege, nefiind însumi sub lege, ca să câștig pe cei de sub lege;",
        "21": "celor ce n‐au legea, ca neavând eu legea (nu că sunt fără lege față de Dumnezeu, ci supus legii lui Hristos) ca să câștig pe cei fără lege.",
        "22": "M‐am făcut slab celor slabi, ca să câștig pe cei slabi; m‐am făcut tuturor toate ca oricum să mântuiesc pe unii.",
        "23": "Și fac toate pentru evanghelie ca să mă fac împreună părtaș al ei.",
        "24": "Nu știți că cei ce aleargă în locul de alergare, toți aleargă, dar unul singur ia premiul? Tot așa alergați ca să‐l dobândiți.",
        "25": "Însă orice luptător la joc se înfrânează de toate. Ei deci, ca să ia o cunună putrezitoare, dar noi una neputrezitoare.",
        "26": "Eu acum alerg așa nu ca pe neștiute; mă lupt cu pumnul așa, nu ca și cum aș bate văzduhul.",
        "27": "Ci‐mi învinețesc trupul cu pumnul și mi‐l târăsc ca pe un rob, ca nu cumva, după ce am fost crainic altora, eu însumi să mă fac neprimit."
    },
    "10": {
        "1": "Căci nu voiesc, fraților, să nu știți că părinții noștri toți erau sub nor și toți au trecut prin mare,",
        "2": "și toți au fost botezați pentru Moise în nor și în mare,",
        "3": "și toți au mâncat aceeași mâncare duhovnicească,",
        "4": "și toți au băut aceeași băutură duhovnicească, pentru că beau dintr‐o stâncă duhovnicească ce‐i urma, iar stânca era Hristos.",
        "5": "Totuși Dumnezeu n‐a avut plăcere în mai mulți dintre ei; căci au fost răsturnați în pustie.",
        "6": "Și acestea au fost pilde pentru noi ca să nu fim poftitori de rele, cum au poftit și ei.",
        "7": "Și nu fiți închinători la idoli ca unii dintre ei, după cum este scris: Poporul a șezut să mănânce și să bea și s‐au sculat să joace.",
        "8": "Nici să nu curvim cum au curvit unii dintre ei și au căzut într‐o singură zi douăzeci și trei de mii.",
        "9": "Și să nu ispitim pe Domnul, cum au ispitit unii dintre ei și au pierit de șerpi.",
        "10": "Și nu cârtiți, cum au cârtit unii dintre ei și au pierit de pierzătorul.",
        "11": "Și acestea li se întâmplau lor ca pilde, dar au fost scrise spre cumințirea noastră, peste care au ajuns sfârșiturile veacurilor.",
        "12": "Încât cui i se pare că stă să ia seama să nu cadă.",
        "13": "Nu v‐a apucat nicio ispită care să nu fi fost omenească: dar Dumnezeu este credincios, care nu va îngădui ca să fiți ispitiți peste ce puteți, ci deodată cu ispita va face și ieșirea, ca s‐o puteți răbda.",
        "14": "De aceea, iubiții mei, fugiți de închinarea la idoli.",
        "15": "Vorbesc ca unor oameni cuminți; judecați voi ce zic.",
        "16": "Paharul binecuvântării pe care‐l binecuvântăm, nu este el o părtășie cu sângele lui Hristos? Pâinea pe care o frângem, nu este ea o părtășie cu trupul lui Hristos?",
        "17": "Pentru că noi care suntem mulți suntem o singură pâine, un singur trup; căci toți luăm o parte dintr‐o singură pâine.",
        "18": "Vedeți pe Israelul după carne; cei ce mănâncă jertfele nu sunt oare părtași cu altarul?",
        "19": "Ce spun eu deci? Că ce s‐a înjunghiat pentru idoli este ceva? Sau că idolul este ceva?",
        "20": "Ci zic că ce înjunghie Neamurile înjunghie dracilor și nu lui Dumnezeu, și nu voiesc ca voi să vă faceți părtași cu dracii.",
        "21": "Nu puteți bea paharul Domnului și paharul dracilor. Nu puteți să luați parte la masa Domnului și la masa dracilor.",
        "22": "Sau întărâtăm pe Domnul la gelozie? Nu cumva suntem mai tari decât el?",
        "23": "Toate sunt îngăduite, dar nu toate folosesc, toate sunt îngăduite, dar nu toate zidesc.",
        "24": "Nimeni să nu caute al său, ci fiecare al altuia.",
        "25": "Mâncați orice se vinde în măcelărie, necercetând ceva din pricina cugetului.",
        "26": "Căci al Domnului este pământul și plinătatea lui.",
        "27": "Dacă vă va chema la un ospăț cineva dintre necredincioși și voiți să vă duceți, mâncați orice vă este pus înainte, necercetând ceva din pricina cugetului.",
        "28": "Iar dacă vă zice cineva: Aceasta a fost jertfită! nu mâncați, din pricina aceluia care v‐a înștiințat și din pricina cugetului.",
        "29": "Zic însă: cugetul, nu al tău, ci al altuia; căci pentru ce este judecată slobozenia mea de un alt cuget?",
        "30": "Dacă eu iau parte cu mulțumire, de ce sunt hulit pentru aceea pentru care eu mulțumesc?",
        "31": "De aceea, fie că mâncați, fie că beți, fie că faceți ceva, faceți toate spre slava lui Dumnezeu.",
        "32": "Nu dați prilej de poticnire fie iudeilor fie grecilor fie bisericii lui Dumnezeu,",
        "33": "după cum și eu plac tuturor în toate, necăutând folosul meu însumi, ci pe al celor mulți ca să fie mântuiți."
    },
    "11": {
        "1": "Luați‐vă după mine, după cum și eu m‐am luat după Hristos.",
        "2": "Și vă laud că în toate vă aduceți aminte de mine și țineți datinele după cum vi le‐am încredințat.",
        "3": "Dar voiesc să știți că Hristos este capul oricărui bărbat, iar bărbatul este capul femeii și Dumnezeu este capul lui Hristos.",
        "4": "Orice bărbat care se roagă sau prorocește având ceva pe cap, necinstește pe capul său.",
        "5": "Dar orice femeie care se roagă sau prorocește cu capul neînvălit, necinstește pe capul ei; căci este tot atâta ca și cum ar fi rasă.",
        "6": "Căci dacă o femeie nu se învălește, să se și tundă; iar dacă este rușinos pentru o femeie ca să se tundă sau să se radă, să se învălească.",
        "7": "Căci un bărbat în adevăr nu trebuie să‐și învălească el capul, fiindcă este chipul și slava lui Dumnezeu; dar femeia este slava bărbatului.",
        "8": "Căci nu bărbatul este din femeie, ci femeia din bărbat;",
        "9": "căci nici n‐a fost făcut bărbatul pentru femeie, ci femeia pentru bărbat;",
        "10": "de aceea femeia trebuie să aibă un semn de stăpânire asupra capului ei din pricina îngerilor.",
        "11": "Însă nici femeia nu este fără bărbat, nici bărbatul fără femeie, în Domnul.",
        "12": "Căci după cum femeia este din bărbat, tot așa și bărbatul prin femeie, iar toate sunt din Dumnezeu.",
        "13": "Judecați în voi înșivă: este cuviincios oare ca o femeie să se roage lui Dumnezeu neînvălită?",
        "14": "Și nu vă învață chiar firea că un bărbat dacă poartă părul lung îi este o necinste?",
        "15": "Dar o femeie dacă poartă părul lung îi este o slavă. Pentru că părul lung îi este dat drept învălitoare.",
        "16": "Iar dacă cineva pare că e iubitor de ceartă, noi n‐avem un astfel de obicei și nici bisericile lui Dumnezeu.",
        "17": "Poruncind însă aceasta, nu vă laud, pentru că nu veniți împreună spre mai bine, ci spre mai rău.",
        "18": "Căci mai întâi de toate, când veniți împreună în adunare aud că sunt dezbinări între voi și în parte o cred.",
        "19": "Căci trebuie să fie secte între voi ca să se arate între voi cei încuviințați.",
        "20": "Deci când veniți împreună în același loc, nu este cu putință ca să mâncați cina Domnului:",
        "21": "Căci când mâncați, fiecare ia mai dinainte cina sa deosebită; și unul este flămând, iar altul este beat.",
        "22": "N‐aveți dar case ca să mâncați și să beți? Sau disprețuiți biserica lui Dumnezeu și dați de rușine pe cei ce n‐au? Ce să vă zic? Să vă laud? În aceasta nu vă laud.",
        "23": "Căci eu am primit de la Domnul ceea ce v‐am și dat, cum că Domnul Isus în noaptea când era dat prins a luat pâine.",
        "24": "Și după ce a mulțumit, a frânt‐o și a zis: Acesta este trupul meu, care este pentru voi, faceți aceasta spre pomenirea mea.",
        "25": "Asemenea și paharul după cinare, zicând: Acest pahar este legământul cel nou în sângele meu; faceți aceasta ori de câte ori îl beți, spre pomenirea mea.",
        "26": "Pentru că de câte ori mâncați pâinea aceasta și beți paharul acesta vestiți moartea Domnului până va veni el.",
        "27": "Încât cine mănâncă pâinea sau bea paharul Domnului cu nevrednicie, va fi vinovat de trupul și sângele Domnului.",
        "28": "Dar omul să se cerce pe sine însuși și astfel să mănânce din pâine și să bea din pahar.",
        "29": "Căci cine mănâncă și bea, își mănâncă și bea judecata dacă nu deosebește trupul.",
        "30": "De aceea mulți între voi sunt slabi și bolnavi și destui dorm;",
        "31": "dar dacă ne‐am judeca pe noi înșine, n‐am fi judecați;",
        "32": "dar când suntem judecați, suntem cumințiți de Domnul ca să nu fim osândiți cu lumea.",
        "33": "Încât, frații mei, când veniți împreună ca să mâncați, așteptați‐vă unii pe alții.",
        "34": "Iar dacă cineva este flămând, să mănânce acasă; ca să nu veniți împreună spre judecată. Celelalte le voi rândui îndată ce voi veni."
    },
    "12": {
        "1": "Iar despre cele duhovnicești, fraților, nu voiesc să fiți neștiutori.",
        "2": "Știți că atunci când erați Neamuri, erați duși spre idolii cei muți, ca și cum ați fi fost mânați.",
        "3": "De aceea vă fac cunoscut că nimeni vorbind prin Duhul lui Dumnezeu, nu zice: Isus este anatema! Și nimeni nu poate zice: Isus este Domn! decât prin Duhul Sfânt.",
        "4": "Sunt însă felurimi de daruri, dar același Duh.",
        "5": "Și sunt felurimi de slujbe, dar același Domn.",
        "6": "Și sunt felurimi de lucrări, dar este același Dumnezeu care lucrează toate în toți.",
        "7": "Și fiecăruia i se dă arătarea Duhului spre folos.",
        "8": "Căci unuia i se dă prin Duhul un cuvânt de înțelepciune, iar altuia un cuvânt de cunoștiință, după același Duh,",
        "9": "altuia credință în același Duh; altuia daruri de tămăduiri în același Duh;",
        "10": "altuia lucrări de minuni; altuia prorocie; altuia deosebiri de duhuri; altuia felurite feluri de limbi; altuia tălmăcire de limbi:",
        "11": "Toate acestea însă le lucrează unul și același Duh împărțind fiecăruia în parte cum voiește.",
        "12": "Căci după cum trupul este unul singur și are multe mădulare și toate mădularele trupului, deși sunt multe, sunt un singur trup, tot așa este și Hristosul.",
        "13": "Căci într‐un singur Duh noi toți am fost botezați ca să fim un singur trup, fie iudei, fie greci, fie robi, fie slobozi; și toți am fost adăpați dintr‐un singur Duh.",
        "14": "Căci trupul nu este un singur mădular, ci multe.",
        "15": "Dacă piciorul va zice: Pentru că nu sunt mână, nu sunt din trup! — nu pentru aceasta nu este din trup.",
        "16": "Și dacă urechea va zice: Pentru că nu sunt ochi, nu sunt din trup! — nu pentru aceasta nu este din trup.",
        "17": "Dacă tot trupul ar fi un ochi, unde ar fi auzul? Dacă totul ar fi auz, unde ar fi mirosul?",
        "18": "Și acum Dumnezeu a pus mădularele, pe fiecare dintre ele, în trup cum a voit el.",
        "19": "Și dacă toate ar fi un singur mădular, unde ar fi trupul?",
        "20": "Dar acum sunt multe mădulare, dar un singur trup.",
        "21": "Și nu poate ochiul să zică mâinii: N‐am trebuință de tine! Sau capul iarăși picioarelor: N‐am trebuință de voi.",
        "22": "Ci mult mai degrabă, mădularele trupului care par a fi mai slabe, sunt neapărat trebuitoare,",
        "23": "și pe cele ale trupului care ni se par a fi mai de necinste le îmbrăcăm cu mai multă cinste; și cele necuviincioase ale noastre au mai multă bunăcuviință,",
        "24": "iar cele cuviincioase ale noastre n‐au trebuință: ci Dumnezeu a întocmit trupul dând mai multă cinste celui căruia îi lipsește,",
        "25": "ca să nu fie dezbinare în trup, ci ca mădularele să îngrijească deopotrivă unele de altele.",
        "26": "Și dacă suferă un mădular, toate mădularele suferă împreună; și dacă este cinstit un mădular, toate mădularele se bucură împreună cu el.",
        "27": "Și voi sunteți trupul lui Hristos și mădularele lui fiecare în parte.",
        "28": "Și Dumnezeu a pus pe unii în biserică mai întâi apostoli, al doilea proroci, al treilea învățători, apoi minuni, apoi daruri de tămăduiri, ajutorări, cârmuiri, felurite feluri de limbi.",
        "29": "Oare toți sunt apostoli? Oare toți sunt proroci? Oare toți sunt învățători? Oare toți fac minuni?",
        "30": "Oare toți au daruri de tămăduiri? Oare toți vorbesc în limbi? Oare toți tălmăcesc?",
        "31": "Râvniți însă darurile mai mari. Și vă și arăt o cale neîntrecută."
    },
    "13": {
        "1": "Dacă vorbesc în limbile oamenilor și ale îngerilor, dar n‐am iubire, m‐am făcut aramă sunătoare sau un chimval zângănitor.",
        "2": "Și dacă am un dar de prorocie și știu toate tainele și toată cunoștința și dacă am toată credința încât să strămut munți, dar n‐am iubire, nu sunt nimic.",
        "3": "Și dacă voi da de mâncare la săraci toată averea mea, și dacă voi da trupul meu ca să fie ars, dar n‐am iubire, nimic nu‐mi folosește.",
        "4": "Iubirea este îndelung‐răbdătoare, iubirea este plină de bunătate, iubirea nu pizmuiește, iubirea nu este lăudăroasă, nu se îngâmfă,",
        "5": "nu se poartă necuviincios, nu caută ale sale, nu se întărâtă la mânie, nu pune în socoteală răul,",
        "6": "nu se bucură de nedreptate, ci se bucură împreună cu adevărul;",
        "7": "suferă toate, crede toate, nădăjduiește toate, rabdă toate.",
        "8": "Iubirea niciodată nu piere; dar fie prorocii, ele vor fi desființate; fie limbi, ele vor înceta; fie cunoștință, ea va fi desființată.",
        "9": "Căci cunoaștem în parte și prorocim în parte.",
        "10": "Dar când va veni ce este desăvârșit, ce este în parte va fi desființat.",
        "11": "Când eram copil, vorbeam ca un copil, gândeam ca un copil, îmi dam cu părerea ca un copil; când m‐am făcut bărbat, am desființat cele ale copilului.",
        "12": "Căci acum vedem printr‐o oglindă, întunecat; dar atunci față în față; acum cunosc în parte, dar atunci voi cunoaște deplin, după cum și eu am fost cunoscut deplin.",
        "13": "Și acum rămân aceste trei: credința, nădejdea, iubirea; iar cea mai mare dintre acestea este iubirea."
    },
    "14": {
        "1": "Urmăriți iubirea și râvniți la cele duhovnicești, dar mai ales să prorociți.",
        "2": "Pentru că cine vorbește în limbă nu vorbește oamenilor, ci lui Dumnezeu; căci nimeni nu înțelege; ci în duhul vorbește taine.",
        "3": "Dar cine prorocește vorbește oamenilor zidire și îndemn și mângâiere.",
        "4": "Cine vorbește în limbă se zidește pe sine însuși, dar cine prorocește zidește biserica.",
        "5": "Doresc ca voi toți să vorbiți în limbi, dar mai mult să prorociți: și cine prorocește este mai mare decât cine vorbește în limbi, afară numai dacă tălmăcește, ca biserica să capete zidire.",
        "6": "Și acum, fraților, dacă voi veni la voi vorbind în limbi, ce vă voi folosi, dacă nu vă voi vorbi sau în descoperire sau în cunoștință sau în prorocie sau în învățătură?",
        "7": "Chiar cele neînsuflețite când dau un sunet, fie fluier, fie harfă, dacă nu vor da sunetelor o deosebire, cum se va cunoaște ce se cântă cu fluierul sau ce se cântă cu harfa?",
        "8": "Căci dacă și trâmbița va da un sunet nelămurit, cine se va pregăti de război?",
        "9": "Așa și voi, prin limba voastră, dacă nu veți da un cuvânt lesne de înțeles, cum se va cunoaște ce se vorbește? Căci veți fi ca unii care vorbesc în vânt.",
        "10": "Sunt nu știu câte feluri de graiuri în lume și niciunul nu este fără înțeles.",
        "11": "Deci dacă nu știu înțelesul graiului, voi fi un barbar pentru cel ce vorbește și cel ce vorbește va fi un barbar pentru mine.",
        "12": "Astfel și voi, fiindcă sunteți râvnitori de daruri duhovnicești, căutați ca să aveți prisos pentru zidirea bisericii.",
        "13": "De aceea cine vorbește în limbă, să se roage ca să tălmăcească.",
        "14": "Căci dacă mă rog în limbă, duhul meu se roagă, iar mintea mea este neroditoare.",
        "15": "Ce este deci? Mă voi ruga cu duhul, dar mă voi ruga și cu mintea; voi cânta cu duhul, dar voi cânta și cu mintea.",
        "16": "Fiindcă dacă binecuvântezi cu duhul, cum va zice Amin la mulțumirea ta cel ce ține locul celui de rând, fiindcă nu știe ce zici?",
        "17": "Căci tu în adevăr mulțumești bine, dar celălalt nu este zidit.",
        "18": "Mulțumesc lui Dumnezeu că eu vorbesc în limbi mai mult decât voi toți.",
        "19": "Dar în biserică vreau mai bine să vorbesc cinci cuvinte cu mintea mea, ca să învăț și pe alții, decât zece mii de cuvinte în limbă.",
        "20": "Fraților, nu fiți copii la minte, ci fiți prunci în privința răutății, dar la minte fiți în plină vârstă.",
        "21": "În lege este scris: În alte limbi și prin buze străine voi vorbi poporului acestuia, și nici așa nu mă vor asculta, zice Domnul.",
        "22": "Încât limbile sunt ca semn, nu credincioșilor, ci necredincioșilor; iar prorocia este ca semn, nu pentru necredincioși, ci pentru credincioși.",
        "23": "Dacă deci biserica întreagă se va aduna în același loc și toți vorbesc în limbi și vor intra de cei de rând sau necredincioși, nu vor zice oare că sunteți nebuni?",
        "24": "Iar dacă toți vor proroci, și va intra vreun necredincios sau unul de rând, el este încredințat de toți, el este judecat de toți,",
        "25": "cele ascunse ale inimii sale se fac învederate; și așa va cădea pe fața lui și se va închina lui Dumnezeu, vestind: Cu adevărat Dumnezeu este între voi.",
        "26": "Ce este deci, fraților? Când veniți împreună, fiecare are un psalm, are o învățătură, are o descoperire, are o limbă, are o tălmăcire. Toate să fie spre zidire.",
        "27": "Dacă vorbește cineva în limbă, să fie doi sau cel mult câte trei și pe rând: și unul să tălmăcească.",
        "28": "Dar dacă nu este tâlmaci, să tacă în biserică și să‐și vorbească sieși și lui Dumnezeu.",
        "29": "Și prorocii să vorbească doi sau trei și ceilalți să judece.",
        "30": "Dar dacă se va face o descoperire altuia care stă jos, cel dintâi să tacă.",
        "31": "Căci puteți toți să prorociți câte unul, ca toți să se învețe și toți să fie îndemnați.",
        "32": "Și duhurile prorocilor sunt supuse prorocilor.",
        "33": "Căci Dumnezeu nu este un Dumnezeu al neorânduielii, ci al păcii; ca în toate bisericile sfinților.",
        "34": "Femeile să tacă în biserici; căci nu li se dă voie să vorbească, ci să fie supuse, după cum zice și legea.",
        "35": "Iar dacă voiesc să învețe ceva să întrebe acasă pe bărbații lor; căci este rușine pentru o femeie să vorbească în biserică.",
        "36": "Ce? de la voi a ieșit Cuvântul lui Dumnezeu? sau numai la voi a ajuns el?",
        "37": "Dacă i se pare cuiva că este proroc sau duhovnicesc, să cunoască bine că cele ce vă scriu sunt o poruncă a Domnului.",
        "38": "Dar dacă nu știe cineva, să nu știe.",
        "39": "Astfel, frații mei, râvniți prorocirea și nu împiedicați vorbirea în limbi.",
        "40": "Dar toate să se facă cu bunăcuviință și cu rânduială."
    },
    "15": {
        "1": "Vă fac cunoscut, fraților, evanghelia pe care v‐am binevestit‐o, pe care ați primit‐o, în care și stați,",
        "2": "prin care și sunteți mântuiți, dacă țineți cu tărie cuvântul cu care v‐am binevestit, afară numai dacă în zadar ați crezut.",
        "3": "Căci v‐am dat mai întâi ceea ce am și primit, că Hristos a murit pentru păcatele noastre potrivit scripturilor.",
        "4": "și că a fost înmormântat și că a înviat a treia zi potrivit scripturilor,",
        "5": "și că s‐a arătat lui Chifa, după aceea celor doisprezece.",
        "6": "În urmă s‐a arătat deodată la peste cinci sute de frați, dintre care cel mai mulți rămân până acum, iar unii au adormit.",
        "7": "După aceea s‐a arătat lui Iacov, în urmă tuturor apostolilor.",
        "8": "Iar la urma tuturor, ca unei stârpituri. mi s‐a arătat și mie.",
        "9": "Căci eu sunt cel mai mic dintre apostoli, ca unul care nu sunt destoinic să fiu numit apostol, pentru că am prigonit biserica lui Dumnezeu.",
        "10": "Însă prin harul lui Dumnezeu sunt ceea ce sunt: și harul său față de mine nu s‐a făcut zadarnic, ci am muncit mai mult decât ei toți: dar nu eu, ci harul lui Dumnezeu care este cu mine.",
        "11": "Deci fie eu, fie ei, noi așa propovăduim și voi așa ați crezut.",
        "12": "Iar dacă se propovăduiește că Hristos a fost sculat dintre cei morți, cum zic unii între voi că nu este o înviere a morților?",
        "13": "Iar dacă nu este o înviere a morților, nici Hristos n‐a fost sculat:",
        "14": "Iar dacă Hristos n‐a fost sculat, propovăduirea noastră este zadarnică și credința voastră este zadarnică și ea;",
        "15": "dar suntem aflați și martori mincinoși ai lui Dumnezeu, fiindcă am mărturisit împotriva lui Dumnezeu, că a sculat pe Hristos pe care nu l‐a sculat, dacă cu adevărat morții nu se scoală.",
        "16": "Căci dacă morții nu se scoală, nici Hristos n‐a fost sculat;",
        "17": "și dacă Hristos n‐a fost sculat, zadarnică este credința voastră, sunteți încă în păcatele voastre.",
        "18": "Deci și cei adormiți în Hristos sunt pierduți.",
        "19": "Dacă numai în viața aceasta am nădăjduit în Hristos, suntem mai de plâns decât toți oamenii.",
        "20": "Acum însă Hristos a fost sculat dintre cei morți, pârga celor adormiți.",
        "21": "Căci deoarece prin om este moartea, prin om este și învierea morților.",
        "22": "Căci după cum în Adam toți mor, astfel și în Hristos toți vor fi făcuți vii.",
        "23": "Dar fiecare în ceata sa: pârga este Hristos, apoi cei ce sunt ai lui Hristos la venirea sa,",
        "24": "după aceea vine sfârșitul, când el va da lui Dumnezeu și Tatăl Împărăția, când va fi desființat orice domnie și orice stăpânire și putere.",
        "25": "Căci trebuie ca el să împărățească până va pune pe toți vrăjmașii săi sub picioarele sale.",
        "26": "Cel din urmă vrăjmaș care va fi desființat este moartea.",
        "27": "Căci El a supus toate sub picioarele lui. Iar când zice că toate au fost supuse, este vădit că afară de Cel ce i‐a supus toate.",
        "28": "Iar când îi va supune toate, atunci și Fiul însuși va fi supus Celui ce i‐a supus toate, ca Dumnezeu să fie toate în toți.",
        "29": "Altfel ce vor face cei ce sunt botezați pentru cei morți? Dacă morții nu se scoală nicidecum, pentru ce mai sunt botezați pentru ei?",
        "30": "Pentru ce suntem și noi în primejdie în fiecare ceas?",
        "31": "Pe lauda voastră, fraților, pe care o am în Hristos Isus Domnul nostru, eu mor în fiecare zi.",
        "32": "Dacă după felul oamenilor m‐am luptat cu fiarele în Efes, care‐mi este folosul? Dacă morții nu se scoală, să mâncăm și să bem, căci mâine vom muri.",
        "33": "Nu vă amăgiți: tovărășiile rele strică obiceiurile bune.",
        "34": "Treziți‐vă, cum e drept, și nu păcătuiți; căci unii n‐au nicio cunoștință de Dumnezeu, spre rușinea voastră o spun.",
        "35": "Dar va zice cineva: Cum se scoală morții? Și cu ce fel de trup vin ei?",
        "36": "Nechibzuitule, tu ce semeni nu este făcut viu dacă nu moare de tot;",
        "37": "și ce semeni, nu semeni trupul care are să fie, ci un grăunte gol, cum se nimerește, de grâu sau de ceva din celelalte semințe.",
        "38": "Iar Dumnezeu îi dă un trup după cum a voit și fiecăreia dintre semințe trupul ei.",
        "39": "Nu orice carne este aceeași carne; ci alta este cea de oameni și alta carnea de dobitoace și alta carnea de păsări și alta de pești.",
        "40": "Și sunt și trupuri cerești și trupuri pământești; dar alta este slava celor cerești și alta a celor pământești.",
        "41": "Alta este slava soarelui și alta slava lunii și alta slava stelelor; căci stea se deosebește de stea în slavă.",
        "42": "Astfel este și învierea morților. Este semănat în putrezire, se scoală în neputrezire;",
        "43": "este semănat în necinste, se scoală în slavă; este semănat în slăbiciune, se scoală în putere;",
        "44": "este semănat trup sufletesc, se scoală trup duhovnicesc; dacă este un trup sufletesc este și unul duhovnicesc.",
        "45": "Astfel și este scris: Cel dintâi om Adam s‐a făcut un suflet viu; cel din urmă Adam, un duh dătător de viață.",
        "46": "Dar nu cel duhovnicesc este întâi, ci cel sufletesc, după aceea cel duhovnicesc.",
        "47": "Cel dintâi om este din pământ, țărână, al doilea om este din cer.",
        "48": "Cum este cel ce este țărână, astfel sunt și cei ce sunt țărână, și cum este cel ceresc astfel sunt și cei cerești.",
        "49": "Și după cum am purtat chipul celui ce este țărână, vom purta și chipul celui ceresc.",
        "50": "Însă zic aceasta, fraților: carnea și sângele nu pot să moștenească Împărăția lui Dumnezeu, nici putrezirea nu moștenește neputrezirea.",
        "51": "Iată, vă spun o taină; nu toți vom adormi, dar toți vom fi schimbați,",
        "52": "într‐o clipă, într‐o clipeală de ochi, la cea din urmă trâmbiță; căci trâmbița va suna și morții se vor scula fără putrezire și noi vom fi schimbați.",
        "53": "Căci trebuie ca acest trup supus putrezirii să îmbrace neputrezirea și muritorul acesta să îmbrace nemurirea.",
        "54": "Dar când trupul acesta supus putrezirii va îmbrăca neputrezirea și muritorul acesta va îmbrăca nemurirea, atunci se va întâmpla cuvântul care este scris: Moartea a fost înghițită în biruință.",
        "55": "Unde îți este, moarte, biruința? Unde îți este, moarte, boldul?",
        "56": "Boldul morții este păcatul și puterea păcatului este legea.",
        "57": "Dar mulțumită fie lui Dumnezeu, care ne dă biruința prin Domnul nostru Isus Hristos.",
        "58": "De aceea, frații mei iubiți, fiți nemișcați, neclintiți, prisosind totdeauna în lucrul Domnului, căci știți că osteneala voastră nu este zadarnică în Domnul."
    },
    "16": {
        "1": "Cât pentru strângerea de ajutoare care este pentru sfinți, și cum am poruncit bisericilor Galatiei, așa faceți și voi.",
        "2": "În ziua întâi a săptămânii, fiecare dintre voi să pună deoparte acasă, strângând după cum i‐ar merge bine, ca să nu se facă strângeri de ajutoare atunci când voi veni.",
        "3": "Și când voi sosi la voi, pe cei pe care îi veți găsi buni îi voi trimite cu epistole ca să ducă darul vostru la Ierusalim.",
        "4": "Și dacă este vrednic să mă duc și eu, vor merge cu mine.",
        "5": "Voi veni însă la voi, când voi trece prin Macedonia; căci trec prin Macedonia",
        "6": "și poate voi rămâne la voi sau și voi ierna, ca să mă petreceți unde mă voi duce.",
        "7": "Căci nu voiesc să vă văd în treacăt acum; căci nădăjduesc să rămân câtăva vreme la voi, dacă va îngădui Domnul.",
        "8": "Voi rămâne însă în Efes până la Cincizecime.",
        "9": "Căci mi s‐a deschis o ușă mare și de folos și mulți îmi stau împotrivă.",
        "10": "Și dacă va veni Timotei, luați seama ca să fie la voi fără teamă, căci el lucrează lucrul Domnului ca și mine.",
        "11": "Deci să nu‐l disprețuiască cineva. Și petreceți‐l în pace ca să vină la mine; căci îl aștept cu frații.",
        "12": "Și cât pentru Apolo, fratele, l‐am îndemnat mult ca să vină la voi cu frații; și nu i‐a fost deloc voia ca să vină acum, dar va veni când va avea prilej.",
        "13": "Vegheați, stați tari în credință, fiți bărbați, întăriți‐vă.",
        "14": "Tot ce faceți să se facă în iubire.",
        "15": "Și vă îndemn, fraților — știți casa lui Stefana că este pârga Ahaiei și s‐au rânduit pe ei înșiși spre slujba sfinților —",
        "16": "să fiți și voi supuși unora ca aceștia și oricăruia care lucrează împreună și se ostenește.",
        "17": "Mă bucur de venirea lui Stefana și Fortunat și Ahaic, căci au împlinit lipsa voastră.",
        "18": "Căci mi‐au odihnit duhul meu și al vostru. Deci recunoașteți pe unii ca aceștia.",
        "19": "Vă îmbrățișează bisericile Asiei. Vă îmbrățișează mult Acuila și Prisca, în Domnul, împreună cu biserica cea care este în casa lor.",
        "20": "Vă îmbrățișează toți frații. Îmbrățișați‐vă unii pe alții cu o sărutare sfântă.",
        "21": "Îmbrățișarea mea cu mâna mea, a lui Pavel.",
        "22": "Dacă cineva nu iubește pe Domnul, să fie anatema. Maranata.",
        "23": "Harul Domnului Isus Hristos fie cu voi.",
        "24": "Iubirea mea este cu voi toți în Hristos Isus. Amin."
    }
}