{
    "1": {
        "1": "Pavel, apostol al lui Hristos Isus prin voia lui Dumnezeu și Timotei fratele, către biserica lui Dumnezeu care este în Corint cu toți sfinții care sunt în toată Ahaia:",
        "2": "Har vouă și pace de la Dumnezeu Tatăl nostru și Domnul Isus Hristos.",
        "3": "Binecuvântat este Dumnezeul și Tatăl Domnului nostru Isus Hristos, Tatăl îndurărilor și Dumnezeul oricărei mângâieri,",
        "4": "care ne mângâie în tot necazul nostru, ca prin mângâierea cu care suntem mângâiați noi înșine de Dumnezeu să putem mângâia pe cei ce sunt în orice necaz.",
        "5": "Pentru că după cum suferințele lui Hristos prisosesc asupra noastră, tot așa prisosește și mângâierea noastră prin Hristos.",
        "6": "Și fie că suntem în necaz, este pentru mângâierea și mântuirea voastră; fie că suntem mângâiați, este pentru mângâierea voastră, care lucrează în suferirea cu răbdarea a acelorași suferinți pe care le suferim și noi.",
        "7": "Și nădejdea noastră pentru voi este tare, știind că, după cum sunteți părtași ai suferințelor, astfel sunteți și ai mângâierii.",
        "8": "Căci nu voim să nu știți, fraților, de necazul nostru care ni s‐a făcut în Asia, că am fost îngreuiați foarte mult, peste puterea noastră, încât deznădăjduisem și de viață.",
        "9": "Dar chiar aveam în noi înșine hotărârea morții, ca să nu ne încredem în noi înșine, ci în Dumnezeu care scoală morții:",
        "10": "care ne‐a scăpat dintr‐o moarte așa de mare și ne scapă: în care nădăjduim că ne va mai scăpa încă,",
        "11": "ajutând și voi împreună cu cererea voastră pentru noi ca pentru darul de har făcut nouă prin multe fețe, să se aducă mulțumiri de mulți pentru noi.",
        "12": "Căci lăudarea noastră este aceasta: mărturia cugetului nostru că ne‐am purtat în lume și mai ales către voi în sfințenie și curățenie de la Dumnezeu, nu în înțelepciune firească, ci în harul lui Dumnezeu.",
        "13": "Căci nu vă scriem altele decât cele ce citiți sau și recunoașteți și am nădejde că veți recunoaște până la urmă,",
        "14": "după cum ne‐ați și recunoscut în parte, că noi suntem pricina voastră de laudă, după cum și voi sunteți a noastră în ziua Domnului nostru Isus.",
        "15": "Și în această deplină încredere voiam să vin mai întâi la voi ca să aveți un al doilea har,",
        "16": "și să trec pe la voi în Macedonia, și iarăși din Macedonia să vin la voi și să fiu petrecut de voi în Iudeea.",
        "17": "Deci când am voit aceasta, nu cumva am lucrat cu ușurință? Sau oare ceea ce vreau, vreau potrivit cărnii ca să fie la mine Da da și Nu nu?",
        "18": "Dar Dumnezeu este credincios că cuvântul nostru către voi nu este Da și Nu.",
        "19": "Căci Fiul lui Dumnezeu, Isus Hristos, care a fost propovăduit între voi prin noi, prin mine și Silvan și Timotei, n‐a fost Da și Nu, ci în el este Da.",
        "20": "Căci oricâte făgăduințe ale lui Dumnezeu ar fi, în el sunt Da; de aceea și prin el Aminul este spre slava lui Dumnezeu prin noi.",
        "21": "Iar cel ce ne întărește împreună cu voi în Hristos și ne‐a uns este Dumnezeu,",
        "22": "care ne‐a și pecetluit și ne‐a dat arvuna Duhului în inimile noastre.",
        "23": "Eu însă chem pe Dumnezeu martor peste sufletul meu că pentru ca să vă cruț n‐am mai venit la Corint.",
        "24": "Nu că avem stăpânire peste credința voastră, ci suntem ajutători ai bucuriei voastre; căci voi stați în credință."
    },
    "2": {
        "1": "Dar am judecat în mine însumi aceasta ca să nu vin iarăși la voi cu întristare.",
        "2": "Căci dacă eu vă întristez, cine mai este care mă înveselește dacă nu cel întristat de mine?",
        "3": "Și am și scris aceasta, ca nu după ce voi veni să am întristare din partea acelora de care trebuia să mă bucur; având încredere în voi toți că bucuria mea este a voastră a tuturor.",
        "4": "Căci v‐am scris cu multă mâhnire și cu strângere de inimă, cu multe lacrimi; nu ca să fiți întristați, ci ca să cunoașteți iubirea pe care o am mai cu prisosință către voi.",
        "5": "Dar dacă cineva a pricinuit întristare, nu m‐a întristat pe mine, ci în parte (ca să nu vă îngreuiez) pe voi toți.",
        "6": "Destul este pentru unul ca acela pedeapsa aceasta care i s‐a dat de mai mulți,",
        "7": "încât voi dimpotrivă este mai bine să‐l iertați și să‐l mângâiați, ca nu cumva unul ca acesta să fie înghițit de o mult prea mare întristare.",
        "8": "De aceea vă îndemn să hotărâți iubire în privința lui.",
        "9": "Căci pentru aceasta am și scris, ca să cunosc dovedirea voastră, dacă sunteți ascultători în toate.",
        "10": "Iar cui îi iertați voi ceva, îi iert, și eu; căci și eu, dacă am iertat ceva, am iertat pentru voi în fața lui Hristos.",
        "11": "Ca să nu dăm câștig Satanei asupra noastră: căci planurile lui nu ne sunt necunoscute.",
        "12": "Și când am venit la Troa pentru evanghelia lui Hristos și‐mi era deschisă o ușă în Domnul,",
        "13": "n‐am avut liniște în duhul meu, fiindcă n‐am găsit pe Tit, fratele meu, ci după ce mi‐am luat rămas bun de la ei, am ieșit în Macedonia.",
        "14": "Mulțumită fie dar lui Dumnezeu, care totdeauna ne duce în carul biruinței sale în Hristos și arată prin noi în orice loc mirosul cunoștiinței lui.",
        "15": "Pentru că suntem un bun miros al lui Hristos către Dumnezeu în cei ce sunt mântuiți și în cei ce sunt pierduți,",
        "16": "unora miros din moarte spre moarte, iar altora miros din viață spre viață. Și cine este îndestul pentru acestea?",
        "17": "Căci noi nu amestecăm ca cei mulți Cuvântul lui Dumnezeu: ci ca din curățenie, ci ca din Dumnezeu vorbim înaintea lui Dumnezeu în Hristos."
    },
    "3": {
        "1": "Începem să vă dăm în grijă iarăși de noi înșine? Afară numai dacă avem trebuință, ca unii, de epistole de dare în grijă către voi sau de la voi?",
        "2": "Voi sunteți epistola noastră scrisă în inimile noastre, cunoscută și citită de toți oamenii,",
        "3": "căci voi sunteți arătați că sunteți o epistolă a lui Hristos, slujită de noi, scrisă nu cu cerneală, ci cu duhul Dumnezeului celui viu; nu pe tăblițe de piatră, ci pe tăblițe de carne, pe inimi.",
        "4": "Și avem o astfel de încredere prin Hristos către Dumnezeu:",
        "5": "nu că prin noi înșine suntem destoinici să socotim ceva ca de la noi înșine, ci destoinicia noastră este de la Dumnezeu,",
        "6": "care ne‐a și făcut destoinici ca slujitori ai unui nou legământ; nu ai slovei, ci ai duhului; căci slova omoară, iar Duhul face viu.",
        "7": "(Iar dacă slujba morții săpată în slove pe pietre a venit cu slavă, încât copiii lui Israel nu puteau să‐și ațintească privirea pe fața lui Moise din pricina slavei feței lui, care slavă avea să fie desființată,",
        "8": "cum nu va fi cu slavă mult mai mult slujba Duhului?",
        "9": "Căci dacă slujba osândei a avut slavă, cu cât mai mult prisosește în slavă slujba dreptății.",
        "10": "Căci ceea ce a fost făcut slăvit nici n‐a fost făcut slăvit în această privință, din pricina slavei care întrece cu mult.",
        "11": "Căci dacă ceea ce este desființat a venit cu slavă, cu mult mai mult ceea ce rămâne este în slavă.",
        "12": "Având deci o astfel de nădejde, ne folosim de multă îndrăzneală.",
        "13": "Și nu suntem ca Moise, care își punea mahramă pe față, ca să nu‐și ațintească ochii copiii lui Israel la sfârșitul a ceea ce este desființat.",
        "14": "Dar gândurile lor au fost învârtoșate. Căci până în ziua de astăzi aceeași mahramă rămâne nedescoperită la citirea Vechiului Testament, fiindcă în Hristos, mahrama este desființată.",
        "15": "Ci până astăzi când este citit Moise, este o mahramă pe inima lor.",
        "16": "Dar când vreunul se va întoarce la Domnul, mahrama este luată la o parte.)",
        "17": "Iar Domnul este Duhul și unde este Duhul Domnului, acolo este slobozenie.",
        "18": "Dar noi toți, privind ca într‐o oglindă, cu fața descoperită slava Domnului, suntem schimbați în același chip din slavă în slavă ca prin Domnul Duhul."
    },
    "4": {
        "1": "De aceea având această slujbă, după cum am căpătat milă, nu leșinăm.",
        "2": "Ci am înlăturat de la noi cele rușinoase care se fac în ascuns, neumblând în viclenie, nici amestecând Cuvântul lui Dumnezeu, ci prin arătarea adevărului ne facem cunoscuți pe noi înșine către orice cuget de oameni înaintea lui Dumnezeu.",
        "3": "Și chiar dacă și evanghelia noastră este învălită, este învălită în cei pierduți,",
        "4": "în care dumnezeul veacului acestuia a orbit gândurile necredincioșilor ca să nu vadă lumina evangheliei slavei lui Hristos, care este chipul lui Dumnezeu.",
        "5": "Căci nu ne propovăduim pe noi înșine, ci pe Hristos Isus ca Domn, iar pe noi înșine ca robii voștri pentru Isus.",
        "6": "Fiindcă Dumnezeu, care a zis: Să strălucească lumina din întuneric! el este cel ce a strălucit în inimile noastre spre luminarea cunoașterii slavei lui Dumnezeu în fața lui Isus Hristos.",
        "7": "Dar avem comoara aceasta în vase de lut, pentru ca nespusa mărime a puterii să fie de la Dumnezeu și nu de la noi.",
        "8": "Suntem apăsați în orice chip, dar nu strâmtorați; aduși în nedumerire, dar nu lipsiți de nădejde;",
        "9": "prigoniți, dar nu părăsiți; aruncați jos, dar nu pierduți;",
        "10": "totdeauna purtând în trupul nostru omorârea lui Isus, ca și viața lui Isus să fie arătată în trupul nostru.",
        "11": "Căci noi cei vii pururea suntem dați la moarte pentru Isus ca și viața lui Isus să fie arătată în carnea noastră cea muritoare.",
        "12": "Astfel moartea lucrează în noi, iar viața în voi.",
        "13": "Și având același duh de credința, după cum este scris: Am crezut, de aceea am vorbit! și noi credem, de aceea și vorbim;",
        "14": "știind că cel ce a sculat pe Domnul Isus ne va scula și pe noi cu Isus și ne va înfățișa împreună cu voi.",
        "15": "Căci toate sunt pentru voi, ca harul, fiind înmulțit prin mai mulți, să facă să prisosească mulțumirea spre slava lui Dumnezeu.",
        "16": "De aceea nu leșinăm, ci și dacă omul nostru din afară se prăpădește, dar cel dinăuntru al nostru se înnoiește din zi în zi.",
        "17": "Căci necazul nostru ușor și de o clipă lucrează pentru noi într‐o măsură mai covârșitoare o greutate veșnică de slavă,",
        "18": "în timp ce nu ne îndreptăm privirea la cele ce sunt văzute, ci la cele ce nu sunt văzute; căci cele văzute sunt trecătoare, dar cele nevăzute sunt veșnice."
    },
    "5": {
        "1": "Căci știm că dacă va fi desfăcută casa noastră pământească a cortului, avem în ceruri o clădire de la Dumnezeu, o casă nefăcută de mâini, veșnică.",
        "2": "Căci în adevăr în acesta noi suspinăm, dorind să fim îmbrăcați pe deasupra cu locuința noastră cea din cer,",
        "3": "dacă într‐adevăr fiind îmbrăcați nu vom fi găsiți goi.",
        "4": "Căci în adevăr, ca unii care suntem în acest cort, suspinăm, fiind îngreunați, nu pentru că voim să fim dezbrăcați, ci să fim îmbrăcați pe deasupra, ca ce este muritor să fie înghițit de viață.",
        "5": "Iar cel ce ne‐a lucrat chiar pentru aceasta este Dumnezeu, care ne‐a dat arvuna Duhului,",
        "6": "având deci îndrăzneală totdeauna și știind că în timp ce suntem acasă în acest trup, suntem departe de Domnul.",
        "7": "(Căci umblăm prin credință, nu prin vedere).",
        "8": "Și avem îndrăzneală, zic, și ne place mai bine să fim departe de casă din trup și să fim acasă la Domnul.",
        "9": "De aceea și căutăm, fie că suntem acasă, fie că suntem departe de casă, să‐i fim bineplăcuți.",
        "10": "Căci noi toți trebuie să fim arătați înaintea scaunului de judecată al lui Hristos, ca fiecare să ia cu sine cele făcute prin trup, potrivit cu ce a făptuit: fie bine, fie rău.",
        "11": "Cunoscând deci frica de Domnul, înduplecăm pe oameni, dar lui Dumnezeu îi suntem arătați; și nădăjduiesc că și în cugetele voastre.",
        "12": "Nu ne facem cunoscuți vouă iarăși pe noi înșine cine suntem, ci zicem acestea dându‐vă prilej de laudă pentru noi, ca să aveți cu ce să răspundeți celor ce se laudă în înfățișare și nu în inimă.",
        "13": "Căci dacă ne‐am ieșit din fire, este pentru Dumnezeu, sau dacă suntem întregi la minte, suntem pentru voi.",
        "14": "Căci iubirea lui Hristos ne strânge, întrucât am judecat aceasta, că unul a murit pentru toți; deci toți au murit.",
        "15": "Și a murit pentru toți ca cei ce trăiesc să nu mai trăiască pentru ei înșiși, ci pentru cel ce a murit și s‐a sculat pentru ei.",
        "16": "Încât noi de acum nu cunoaștem pe nimeni după carne și chiar dacă am cunoscut pe Hristos după carne, totuși acum nu‐l mai cunoaștem așa.",
        "17": "Încât dacă este cineva în Hristos, este o zidire nouă; cele vechi au trecut, iată toate s‐au făcut noi.",
        "18": "Dar toate sunt de la Dumnezeu, care ne‐a împăcat cu sine prin Hristos și ne‐a dat slujba împăcării.",
        "19": "Că adică Dumnezeu era în Hristos împăcând lumea cu sine, netrecându‐le în socoteală greșelile lor și punând în noi cuvântul împăcării.",
        "20": "Suntem deci împuterniciți pentru Hristos ca și cum Dumnezeu ar îndemna prin noi: vă rugăm, pentru Hristos, împăcați‐vă cu Dumnezeu.",
        "21": "Pe cel ce n‐a cunoscut păcat, l‐a făcut păcat pentru noi, ca noi să ne facem dreptatea lui Dumnezeu în el."
    },
    "6": {
        "1": "Și lucrând împreună cu el, vă și îndemnăm, ca să nu fi primit harul lui Dumnezeu în zadar",
        "2": "— căci el zice: La vreme plăcută te‐am ascultat și într‐o zi de mântuire te‐am ajutat; iată, acum este vremea bineplăcută; iată, acum este ziua mântuirii —",
        "3": "nedând în nimic niciun prilej de poticnire, ca slujba noastră să nu fie defăimată;",
        "4": "ci în orice chip făcându‐ne cunoscut pe noi înșine, ca slujitori ai lui Dumnezeu în multă răbdare, în necazuri, în nevoi, în strâmtorări,",
        "5": "în bătăi, în temnițe, în tulburări, în osteneli, în vegheri, în posturi,",
        "6": "prin curățenie, prin cunoștință, prin îndelungă răbdare, prin bunătate, prin Duhul Sfânt, prin iubire neprefăcută,",
        "7": "prin cuvântul adevărului, prin puterea lui Dumnezeu; prin armele dreptății de la dreapta și de la stânga,",
        "8": "prin slavă și înjosire, prin defăimare și laudă; ca amăgitori și totuși iubitori de adevăr;",
        "9": "ca necunoscuți și totuși cunoscuți bine; ca murind și iată trăim; ca pedepsiți și nu omorâți;",
        "10": "ca întristați, dar totdeauna bucurându‐ne; ca săraci, dar îmbogățind pe mulți; ca neavând nimic și stăpânind toate.",
        "11": "Gura noastră este deschisă către voi, corintenilor, inima noastră este lărgită.",
        "12": "Voi nu sunteți la strâmtoare în noi, dar sunteți la strâmtoare în măruntaiele voastre.",
        "13": "Și ca răsplată dreaptă (vorbesc ca unor copii ai mei), lărgiți‐vă și voi.",
        "14": "Nu trageți cu necredincioșii într‐un jug nepotrivit; căci ce însoțire are dreptatea cu fărădelegea? Sau ce părtășie are lumina cu întunericul?",
        "15": "Și care este învoirea lui Hristos cu Belial, sau ce parte are un credincios cu un necredincios?",
        "16": "Și ce potrivire are Templul lui Dumnezeu cu idolii? Căci noi suntem Templul Dumnezeului celui viu, după cum a zis Dumnezeu: Voi locui între ei și voi umbla între ei și eu voi fi Dumnezeul lor și ei vor fi poporul meu.",
        "17": "De aceea ieșiți din mijlocul lor și fiți deosebiți, zice Domnul, și n‐atingeți nimic necurat; și eu vă voi primi la mine,",
        "18": "și vă voi fi Tată, și voi îmi veți fi fii și fiice, zice Domnul Cel Atotputernic."
    },
    "7": {
        "1": "Având deci aceste făgăduințe, iubiților, să ne curățim pe noi înșine de orice întinăciune a cărnii și a duhului, desăvârșind sfințenia în frica de Dumnezeu.",
        "2": "Faceți‐ne loc, n‐am nedreptățit pe nimeni, n‐am stricat pe nimeni, n‐am înșelat pe nimeni;",
        "3": "n‐o spun ca să vă ostenesc, căci am zis mai înainte că sunteți în inimile noastre spre a muri împreună și a trăi împreună.",
        "4": "Am multă îndrăzneală față de voi, am multă pricină de laudă pentru voi; sunt plin de mângâiere, sunt covârșit de bucurie cu toată întristarea noastră.",
        "5": "Căci și după ce am venit în Macedonia, carnea noastră n‐a avut liniște, ci am fost zdrobiți în orice chip: din afară erau lupte, dinăuntru erau temeri.",
        "6": "Dar Dumnezeu care mângâie pe cei smeriți ne‐a mângâiat prin venirea lui Tit.",
        "7": "Și nu numai prin venirea lui, ci și prin mângâierea cu care a fost mângâiat el la voi, când ne‐a spus dorul vostru, lăcrimarea voastră, bunăvoința voastră pentru mine, încât m‐am bucurat cu atât mai mult.",
        "8": "Fiindcă și dacă v‐am întristat în epistola mea, nu‐mi pare rău; deși mi‐a părut rău, căci văd că epistola aceea v‐a întristat, deși pentru puțină vreme.",
        "9": "Acum mă bucur nu pentru că ați fost întristați, ci pentru că ați fost întristați spre pocăință; căci ați fost întristați după Dumnezeu, ca să nu fiți păgubiți cu nimic de noi.",
        "10": "Căci întristarea după Dumnezeu lucrează pocăință spre mântuire de care nu‐ți pare rău; dar întristarea lumii lucrează moarte.",
        "11": "Căci iată, chiar această întristare după Dumnezeu, ce sârguință a lucrat în voi, ce dezvinovățire, ce mâhnire, da, ce teamă, ce dorință, ce râvnă, ce răzbunare! În orice chip ați dovedit că voi înșivă sunteți curați în acea faptă.",
        "12": "Astfel dar, și dacă v‐am scris, nu v‐am scris pentru cel ce a nedreptățit, nici pentru cel ce a fost nedreptățit, ci ca râvna voastră pentru noi să fie învederată la voi înaintea lui Dumnezeu.",
        "13": "De aceea am fost mângâiați. Dar pe lângă mângâierea noastră ne‐am bucurat peste măsură mai mult de bucuria lui Tit, pentru că duhul lui a fost ușurat de voi toți.",
        "14": "Pentru că dacă m‐am lăudat lui cu ceva pentru voi, n‐am fost dat de rușine; ci după cum v‐am vorbit toate în adevăr, astfel și lăudarea noastră înaintea lui Tit s‐a aflat că e adevăr.",
        "15": "Și măruntaiele lui sunt mai cu prisosință pentru voi, când își aduce aminte de ascultarea voastră a tuturor, cum l‐ați primit cu frică și tremur.",
        "16": "Mă bucur că în orice privință pot să mă încred în voi."
    },
    "8": {
        "1": "Și vă facem cunoscut, fraților, harul lui Dumnezeu care a fost dat în bisericile Macedoniei,",
        "2": "că în multă încercare de necaz prisosul bucuriei lor și sărăcia lor adâncă a prisosit spre bogăția dărniciei lor.",
        "3": "Mărturisesc că au dat după puterea lor și peste puterea lor de bunăvoie,",
        "4": "cerându‐ne cu multă stăruință harul acesta și părtășia la slujba față de sfinți.",
        "5": "Și aceasta nu numai cum am nădăjduit, ci mai întăi pe ei înșiși s‐au dat Domnului și nouă prin voia lui Dumnezeu.",
        "6": "Încât noi am îndemnat pe Tit ca, după cum a început mai înainte, așa să și săvârșească între voi și harul acesta.",
        "7": "Ci după cum prisosiți în orice prin credință și prin cuvânt și prin cunoștință și prin orice sârguință și prin iubirea voastră către noi, să prisosiți și în acest har.",
        "8": "Nu zic ca o poruncă, ci punând la încercare prin sârguința altora și curăția iubirii voastre.",
        "9": "Căci cunoașteți harul Domnului nostru Isus Hristos, că deși era bogat, totuși s‐a făcut sărac pentru voi, ca voi prin sărăcia lui să fiți îmbogățiți.",
        "10": "Și îmi dau o părere în aceasta; căci aceasta este de folos pentru voi, ca unii care cei dintâi ați început de acum un an, nu numai să faceți, ci să și voiți.",
        "11": "Sfârșiți dar acum și facerea; ca după cum a fost bunăvoința de a voi, astfel să fie și de a sfârși după putința voastră.",
        "12": "Căci dacă este bunăvoință, este bineprimit după cât are cineva nu după cât n‐are.",
        "13": "Căci nu zic aceasta pentru ca alții să fie ușurați, iar voi împovărați,",
        "14": "ci în vremea de acum ca să fiți deopotrivă, prisosul vostru să fie pentru lipsa lor, ca și prisosul lor să fie pentru lipsa voastră, ca să fie o potrivire;",
        "15": "după cum este scris: Cine a strâns mult n‐a avut de prisos și cine a strâns puțin n‐a avut lipsă.",
        "16": "Dar mulțumită fie lui Dumnezeu care dă aceeași sârguință în inima lui Tit pentru voi.",
        "17": "Căci a primit într‐adevăr îndemnul nostru și fiind mai sârguitor a plecat de bunăvoie la voi.",
        "18": "Și noi am trimis împreună cu el pe fratele a cărui laudă în evanghelie este prin toate bisericile;",
        "19": "dar nu numai așa, ci și a fost ales de biserici ca tovarăș al nostru de călătorie în harul acesta care este slujit de noi spre slava Domnului însuși și ca dovadă de bunăvoința noastră,",
        "20": "ferindu‐ne ca să nu ne facă cineva mustrări în această dărnicie slujită de noi;",
        "21": "căci ne gândim la cele bune nu numai înaintea Domnului, ci și înaintea oamenilor.",
        "22": "Am trimis dar împreună cu ei pe fratele nostru, pe care l‐am încercat de multe ori în multe ca fiind sârguitor, dar acum este mult mai sârguitor prin multa încredere ce are în voi.",
        "23": "Fie că e vorba de Tit, el este părtașul meu și împreună lucrător cu mine față de voi; fie că e vorba despre frații noștri, ei sunt trimiși ai bisericilor, ei sunt slava lui Hristos.",
        "24": "Deci arătați‐le în fața bisericilor dovada iubirii voastre și a laudei noastre pentru voi."
    },
    "9": {
        "1": "Căci despre slujba către sfinți îmi este de prisos să vă scriu;",
        "2": "căci știu bunăvoința voastră cu care mă laud pentru voi la macedoneni, că Ahaia este gata de acum un an, și râvna voastră a stârnit pe mai mulți dintre ei.",
        "3": "Dar am trimis pe frați ca lauda noastră pentru voi să nu fie zădărnicită în partea aceasta; ca după cum ziceam, să fiți gata,",
        "4": "ca nu cumva, când vor veni cu mine macedonenii și vă vor găsi negata, să fim dați de rușine noi, (ca să nu zicem voi) în această încredere.",
        "5": "Am socotit deci de neapărată trebuință să îndemn pe frați ca să vină mai înainte la voi și să pregătească mai înainte binecuvântarea voastră făgăduită mai dinainte, ca aceasta să fie gata ca o binecuvântare, nu ca o zgârcenie.",
        "6": "Dar zic aceasta: Cine seamănă cu cruțare va și secera cu cruțare; și cine seamănă cu binecuvântări va și secera cu binecuvântări.",
        "7": "Fiecare să facă după cum s‐a hotărât în inima sa, nu cu părere de rău sau de silă; căci Dumnezeu iubește pe cel ce dă voios.",
        "8": "Și Dumnezeu este puternic ca să facă să prisosească orice har spre voi, pentru ca având totdeauna toată îndestularea în orice, să prisosiți în orice lucru bun,",
        "9": "după cum este scris: A risipit, a dat celor nevoiași, dreptatea lui rămâne în veac.",
        "10": "Și cel ce face rost de sămânță semănătorului și pâine pentru mâncare, va face rost și va înmulți sămânța voastră pentru semănat și va face să crească roadele dreptății voastre;",
        "11": "fiind îmbogățiți în orice pentru orice dărnicie, care lucrează prin noi mulțumire lui Dumnezeu.",
        "12": "Căci slujirea acestei slujbe nu numai că umple de tot lipsurile sfinților, dar și prisosește prin multe mulțumiri către Dumnezeu.",
        "13": "Căci prin dovada slujirii acesteia pe care o au, ei slăvesc pe Dumnezeu pentru ascultarea pe care o mărturisiți față de evanghelia lui Hristos și pentru dărnicia darurilor voastre către ei și către toți.",
        "14": "Și prin cererile lor pentru voi, au o iubire aprinsă pentru voi din pricina harului lui Dumnezeu, care este peste măsură asupra voastră.",
        "15": "Mulțumită fie lui Dumnezeu pentru darul lui de nespus."
    },
    "10": {
        "1": "Iar eu însumi, Pavel, vă îndemn prin blândețea și bunătatea lui Hristos, eu care de față sunt smerit între voi dar în lipsă îndrăznesc către voi:",
        "2": "vă rog ca atunci când voi fi de față să nu îndrăznesc cu încrederea cu care socotesc să cutez împotriva unora, care socotesc că noi am umbla potrivit cărnii.",
        "3": "Căci deși umblăm în carne, nu ne luptăm potrivit cărnii.",
        "4": "Căci armele luptei noastre nu sunt ale cărnii, ci puternice pentru Dumnezeu spre dărâmare de întărituri;",
        "5": "dărâmând gândirile și orice înălțime care se ridică împotriva cunoștinței de Dumnezeu și robind orice gând spre ascultarea de Hristos;",
        "6": "și fiind gata să răzbunăm orice neascultare, când ascultarea voastră va fi făcută deplină.",
        "7": "Vă uitați la cele ce sunt în față? Dacă se încrede cineva în sine că este al lui Hristos, să socotească aceasta iarăși în sine însuși, că, după cum este el al lui Hristos așa suntem și noi.",
        "8": "Căci și dacă mă voi lăuda ceva mai mult cu puterea noastră (pe care Domnul ne‐a dat‐o spre zidirea voastră și nu spre dărâmarea voastră), nu mă voi rușina:",
        "9": "ca să nu par că v‐aș înfricoșa oarecum prin epistolele mele.",
        "10": "Căci epistolele sale, zic ei, sunt cu greutate și tari, dar starea de față a trupului său este slabă și cuvântul lui de disprețuit.",
        "11": "Unul ca acesta să socotească aceasta, că ce fel suntem cu cuvântul prin epistole, când noi nu suntem de față, așa suntem și în faptă când suntem de față.",
        "12": "Căci nu îndrăznim să ne numărăm sau să ne punem deopotrivă pe noi înșine cu unii dintre aceia care se laudă pe ei înșiși; ci ei măsurându‐se pe ei înșiși și punându‐se deopotrivă pe ei înșiși cu ei înșiși, nu sunt pricepuți.",
        "13": "Noi însă nu ne vom lăuda afară din măsura noastră, ci după măsura prăjinii de măsurătoare pe care ne‐a tras‐o nouă Dumnezeul măsurii, ca să ajungem și până la voi.",
        "14": "Căci nu ne întindem pe noi înșine prea mult, ca și cum n‐am ajunge la voi, căci și până la voi am ajuns în evanghelia lui Hristos.",
        "15": "Nu ne lăudăm afară de măsura noastră, adică în osteneli străine, ci având nădejde, dacă credința voastră crește, să ne lărgim cu prisosință între voi potrivit prăjinii noastre de măsurat,",
        "16": "ca să vestim evanghelia în locuri dincolo de voi, și nu ca să ne lăudăm cu cele ce sunt gata înăuntrul prăjinii de măsurat a altora.",
        "17": "Iar cine se laudă, să se laude în Domnul.",
        "18": "Căci nu cine se laudă pe sine însuși este găsit bun, ci acela pe care Domnul îl laudă."
    },
    "11": {
        "1": "O, aș vrea să‐mi îngăduiți puțină nebunie Ci îngăduiți‐mi în adevăr!",
        "2": "Căci sunt gelos de voi cu o gelozie a lui Dumnezeu, căci v‐am logodit cu un singur bărbat, ca să înfățișez lui Hristos o fecioară curată.",
        "3": "Mă tem însă ca nu cumva, după cum șarpele a amăgit pe Eva prin viclenia lui, gândurile voastre să fie stricate de la neîmpărțirea și curățenia către Hristos.",
        "4": "Căci negreșit dacă cel ce vine propovăduiește un alt Isus, pe care noi nu l‐am propovăduit, sau dacă primiți un altfel de duh, pe care nu l‐ați primit, sau o altfel de evanghelie, pe care n‐ați primit‐o, l‐ați îngădui bine.",
        "5": "Căci socotesc că în nimic nu sunt în urma celor mai de frunte apostoli.",
        "6": "Dar deși sunt neînvățat în cuvânt, nu însă în cunoștință, ci în orice noi am arătat aceasta în toate față de voi.",
        "7": "Sau am făcut un păcat că am vestit în dar evanghelia lui Dumnezeu, smerindu‐mă pe mine însumi ca voi să fiți înălțați?",
        "8": "Am prădat alte biserici luând plată de la ele ca să vă pot sluji vouă,",
        "9": "și când am fost de față la voi și am avut lipsă, n‐am fost sarcină nimănui. Căci frații care au venit din Macedonia au umplut măsura lipsurilor mele și în orice m‐am păzit pe mine însumi ca să nu vă cad greu și mă voi păzi.",
        "10": "Adevărul lui Hristos este în mine, lăudarea aceasta nu‐mi va fi îngrădită în ținuturile Ahaiei!",
        "11": "Pentru ce?… Pentru că nu vă iubesc?… Știe Dumnezeu.",
        "12": "Dar ceea ce fac, voi face, ca să tai prilejul celor ce voiesc prilej ca în ceea ce se laudă ei să fie aflați ca și noi.",
        "13": "Căci unii ca aceștia sunt apostoli mincinoși, lucrători vicleni, luând chip de apostoli ai lui Hristos.",
        "14": "Și nu este de mirare, căci însuși Satana ia chip de înger al luminii.",
        "15": "Nu este deci mare lucru dacă și slujitorii lui iau chip de slujitori ai dreptății, al căror sfârșit va fi după faptele lor.",
        "16": "Iarăși zic, să nu creadă cineva că sunt nebun; iar dacă nu, primiți‐mă și ca pe un nebun, ca să mă laud și eu cât de puțin.",
        "17": "Ceea ce vorbesc, nu vorbesc după Domnul, ci ca din nebunie în această încredere a lăudării.",
        "18": "Deoarece mulți se laudă potrivit cărnii, mă voi lăuda și eu.",
        "19": "Căci voi îngăduiți bucuros pe nebuni, voi care sunteți cuminți.",
        "20": "Căci îngăduiți dacă vă robește cineva cu sila, dacă vă roade cineva, dacă vă ia banii cineva, dacă se poartă cineva mândru, dacă vă lovește cineva în față.",
        "21": "O spun ca o necinste, ca și cum am fi fost slabi! Dar în ce ar îndrăzni cineva (vorbesc în nebunie), îndrăznesc și eu.",
        "22": "Sunt ei evrei? Și eu. Sunt ei israeliți? Și eu. Sunt ei sămânță a lui Avraam? Și eu.",
        "23": "Sunt ei slujitori ai lui Hristos? (Vorbesc ca un om ieșit din minți:) eu și mai mult! În osteneli, mai mult, în temnițe, peste măsuri, în bătăi, peste măsuri, în morți de multe ori.",
        "24": "De la iudei de cinci ori am căpătat patruzeci de lovituri fără una,",
        "25": "de trei ori am fost bătut cu nuiele, o dată am fost împroșcat cu pietre, de trei ori am suferit spargere de vas, o noapte și o zi am fost în adâncul mării;",
        "26": "în călătorii de multe ori, în primejdii de râuri, în primejdii de tâlhari, în primejdii din partea neamului meu, în primejdii din partea Neamurilor, în primejdii în cetate, în primejdii în pustietate, în primejdii în mare, în primejdii între frați mincinoși,",
        "27": "în osteneală și muncă, în vegheri de multe ori, în foame și sete, în postiri adeseori, în frig și goliciune.",
        "28": "Pe lângă cele de afară este ceea ce apasă asupra mea în fiecare zi: grija tuturor bisericilor.",
        "29": "Cine este slab, și eu nu sunt slab? Cine este făcut să se poticnească, și eu nu ard?",
        "30": "Dacă trebuie să mă laud, mă voi lăuda cu cele ale slăbiciunii mele.",
        "31": "Dumnezeu și Tatăl Domnului Isus, care este binecuvântat în veci, știe că nu mint.",
        "32": "În Damasc căpetenia poporului împăratului Areta păzea cetatea damascenilor ca să mă prindă,",
        "33": "și am fost lăsat în jos într‐un coș mare, printr‐o ferestruică, prin zid și am scăpat din mâinile lui."
    },
    "12": {
        "1": "Trebuie să mă laud, măcar că nu este de folos; voi veni însă la vedenii și descoperiri ale Domnului.",
        "2": "Știu pe un om în Hristos care acum patrusprezece ani a fost răpit până la al treilea cer (dacă în trup nu știu, sau afară din trup nu știu, Dumnezeu știe).",
        "3": "Și știu un astfel de om (dacă în trup sau fără trup nu știu, Dumnezeu știe),",
        "4": "că a fost răpit în Rai și a auzit cuvinte de negrăit pe care nu este îngăduit omului să le vorbească.",
        "5": "Cu unul ca acesta mă voi lăuda, dar cu mine însumi nu mă voi lăuda decât numai în slăbiciunile mele.",
        "6": "Căci dacă voi voi să mă laud, nu voi fi nebun, căci voi spune adevărul; dar mă feresc, ca să nu mă socotească cineva mai presus de ceea ce mă vede că sunt sau aude de la mine.",
        "7": "Și ca să nu mă înalț prea mult din pricina mărimii peste măsură a descoperirilor, mi s‐a dat un țepuș în carne, un înger al Satanei, ca să mă bată cu pumnii pentru ca să nu mă înalț prea mult.",
        "8": "De trei ori am rugat pe Domnul pentru aceasta, ca să‐l depărteze de la mine.",
        "9": "Și el mi‐a zis: Harul meu îți este îndeajuns, căci puterea mea în slăbiciune se desăvârșește. Foarte bucuros deci mă voi lăuda mai mult cu slăbiciunile mele, ca puterea lui Hristos să locuiască asupra mea.",
        "10": "De aceea am plăcere în slăbiciuni, în înfruntări, în nevoi, în prigoniri, în strâmtorări pentru Hristos, căci când sunt slab, atunci sunt tare.",
        "11": "M‐am făcut nebun: voi m‐ați silit. Căci eu trebuia să fiu lăudat de voi: căci în nimic n‐am fost în urma celor mai de frunte apostoli, deși nu sunt nimic.",
        "12": "Negreșit, semnele unui apostol au fost lucrate între voi în orice răbdare prin semne și minuni și puteri.",
        "13": "Căci în ce ați fost mai prejos față de celelalte biserici, decât numai că eu însumi nu v‐am fost sarcină? Iertați‐mi nedreptatea aceasta.",
        "14": "Iată pentru a treia oară sunt gata să vin la voi și nu vă voi fi sarcină; căci nu caut ale voastre, ci pe voi. Căci nu copiii sunt datori să strângă pentru părinții lor, ci părinții pentru copiii lor.",
        "15": "Eu însă foarte bucuros voi cheltui și mă voi cheltui de tot pentru sufletele voastre. Dacă vă iubesc mai mult, sunt iubit oare mai puțin?",
        "16": "Fie și așa, dar nu v‐am împovărat eu însumi; ci fiind viclean, v‐am prins cu meșteșug viclean.",
        "17": "Nu cumva am tras câștig de la voi prin vreunul din cei pe care i‐am trimis la voi?",
        "18": "Am îndemnat pe Tit și am trimis împreună cu el pe fratele: nu cumva Tit a tras câștig de la voi? N‐am umblat noi în același Duh? N‐am umblat noi pe aceleași urme?",
        "19": "De mult vi se pare că ne apărăm față de voi. Noi vorbim înaintea lui Dumnezeu în Hristos. Dar toate, iubiților, sunt pentru zidirea voastră.",
        "20": "Căci mă tem ca nu cumva, după ce voi veni, să vă găsesc nu așa cum voiesc, și să fiu găsit de voi așa cum nu voiți; ca nu cumva să fie ceartă, gelozie, mânie, dezbinări, vorbiri de rău, șoptiri, îngâmfări, turburări.",
        "21": "Ca nu cumva după ce voi veni iarăși, să mă smerească Dumnezeul meu față de voi și să plâng pe mulți dintre cei ce au păcătuit mai înainte și nu s‐au pocăit de necurățenia și curvia și destrăbălarea pe care le‐au făptuit."
    },
    "13": {
        "1": "A treia oară vin acum la voi; pe spusa a doi martori și a trei va fi statornicită orice vorbă.",
        "2": "Am zis mai înainte când eram de față a doua oară și zic mai dinainte și acum, când nu sunt de față, celor ce au păcătuit și tuturor celorlalți, că dacă voi veni, nu voi cruța.",
        "3": "Fiindcă voi căutați o dovadă de Hristos care vorbește în mine și care față de voi nu este slab, ci este puternic între voi:",
        "4": "căci a fost răstignit în slăbiciune, dar trăiește prin puterea lui Dumnezeu, căci și noi suntem slabi în el, dar vom trăi împreună cu el prin puterea lui Dumnezeu față de voi.",
        "5": "Cercetați‐vă pe voi înșivă dacă sunteți în credință; cercați‐vă pe voi înșivă. Nu vă cunoașteți în ce vă privește pe voi înșivă că Isus Hristos este în voi? Afară numai dacă în adevăr sunteți dovediți netrebnici.",
        "6": "Nădăjduiesc însă că veți cunoaște că noi nu suntem dovediți netrebnici.",
        "7": "Și ne rugăm la Dumnezeu ca să nu faceți niciun rău; nu pentru ca să ne arătăm noi dovediți buni, ci pentru ca voi să faceți ce este bine, iar noi să fim ca dovediți netrebnici.",
        "8": "Căci nu putem face nimic împotriva adevărului, ci pentru adevăr.",
        "9": "Căci ne bucurăm cănd noi suntem slabi iar voi sunteți puternici; pentru aceasta ne și rugăm: desăvârșirea voastră.",
        "10": "De aceea, nefiind de față scriu acestea, ca dacă voi fi de față să nu întrebuințez asprime, potrivit puterii pe care mi‐a dat‐o Domnul spre zidire și nu spre surpare.",
        "11": "Încolo, fraților, bucurați‐vă, desăvârșiți‐vă; fiți mângâiați; gândiți aceeași, trăiți în pace, și Dumnezeul iubirii și al păcii va fi cu voi.",
        "12": "Îmbrățișați‐vă unii pe alții cu o sărutare sfântă.",
        "13": "Vă îmbrățișează toți sfinții.",
        "14": "Harul Domnului Isus Hristos și iubirea lui Dumnezeu și părtășia Sfântului Duh fie cu voi toți!"
    }
}