{
    "1": {
        "1": "Pavel, apostol (nu de la oameni, nici prin om, ci prin Isus Hristos și Dumnezeu Tatăl care l‐a sculat dintre cei morți),",
        "2": "și toți frații care sunt împreună cu mine, bisericilor Galatiei:",
        "3": "Har vouă și pace de la Dumnezeu Tatăl și Domnul nostru Isus Hristos,",
        "4": "care s‐a dat pe sine însuși pentru păcatele noastre ca să ne scoată afară din veacul de față cel rău, după voia lui Dumnezeu și Tatăl nostru,",
        "5": "căruia fie slavă în vecii vecilor! Amin.",
        "6": "Mă mir că așa de repede vă mutați de la cel ce v‐a chemat în harul lui Hristos la o altfel de evanghelie,",
        "7": "care nu este o altă evanghelie: decât că sunt unii care vă tulbură și voiesc să răstoarne evanghelia lui Hristos.",
        "8": "Ci chiar dacă noi sau un înger din cer vă va vesti o altă evanghelie decât ceea ce v‐am vestit noi, să fie anatema.",
        "9": "Cum am zis mai înainte zic și acum iarăși: Dacă cineva vă vestește o evanghelie alta decât ceea ce ați primit, să fie anatema.",
        "10": "Căci oare caut eu acum să câștig pentru mine pe oameni sau pe Dumnezeu? Sau caut să plac oamenilor? Dacă aș mai plăcea oamenilor, n‐aș fi robul lui Hristos.",
        "11": "Căci vă fac cunoscut, fraților, că evanghelia care a fost vestită de mine nu este după om.",
        "12": "Căci nici n‐am primit‐o, nici n‐am învățat‐o de la om, ci am primit‐o prin descoperirea lui Isus Hristos.",
        "13": "Căci ați auzit de purtarea mea altădată în iudaism, că prigoneam peste măsură biserica lui Dumnezeu și o prăpădeam.",
        "14": "Și înaintam în iudaism mai mult decât mulți de o vârstă cu mine în neamul meu, fiind cel mai înfocat râvnitor de datinele strămoșilor mei.",
        "15": "Dar când a binevoit Dumnezeu, care m‐a pus deoparte din pântecele mamei mele și m‐a chemat prin harul său,",
        "16": "să descopere pe Fiul său în mine, ca să‐l vestesc prin Neamuri, de îndată nu m‐am sfătuit cu carnea și sângele,",
        "17": "nici nu m‐am suit la Ierusalim la cei ce erau apostoli mai înainte de mine, ci am plecat în Arabia și m‐am întors iarăși la Damasc.",
        "18": "Apoi după trei ani m‐am suit la Ierusalim ca să fac cunoștință cu Chifa și am rămas la el cincisprezece zile.",
        "19": "Dar n‐am văzut pe altul din apostoli decât pe Iacov, fratele Domnului.",
        "20": "Și în cele ce vă scriu, iată, înaintea lui Dumnezeu, nu mint.",
        "21": "După aceea am venit în ținuturile Siriei și ale Ciliciei.",
        "22": "Și eram încă necunoscut la față bisericilor Iudeii, care sunt în Hristos.",
        "23": "Auzeau însă numai că: Prigonitorul nostru de odinioară acum vestește credința pe care o prăpădea odinioară.",
        "24": "Și slăveau pe Dumnezeu în mine."
    },
    "2": {
        "1": "Apoi, după patrusprezece ani m‐am suit din nou la Ierusalim cu Barnaba, luând cu mine și pe Tit.",
        "2": "Și m‐am suit potrivit unei descoperiri și am pus înaintea lor evanghelia pe care o propovăduiesc între Neamuri, dar de o parte celor însemnați, ca nu cumva să alerg sau să fi alergat în zadar.",
        "3": "Dar nici Tit care era cu mine, fiind grec, n‐a fost silit să fie tăiat împrejur.",
        "4": "Și aceasta din pricina fraților mincinoși furișați, care veniseră pe furiș ca să iscodească slobozenia noastră pe care o avem în Hristos Isus, ca să ne robească cu desăvârșire.",
        "5": "Acestora niciun ceas măcar nu le‐am intrat în voie cu supunerea, ca adevărul evangheliei să rămână la voi.",
        "6": "Iar de la cei ce erau socotiți a fi ceva (orice erau ei odinioară pentru mine nu face nicio deosebire: Dumnezeu nu caută la fața omului) mie însă cei socotiți ceva nu mi‐au adăugat nimic,",
        "7": "ci dimpotrivă, după ce au văzut că mie îmi este încredințată evanghelia netăierii împrejur, după cum lui Petru evanghelia tăierii împrejur,",
        "8": "(căci cel ce a lucrat în Petru pentru apostolia tăierii împrejur a lucrat și în mine față de Neamuri),",
        "9": "și după ce au cunoscut harul care mi‐a fost dat mie, Iacov și Chifa și Ioan, ei care sunt socotiți că sunt stâlpi, mi‐au dat mie și lui Barnaba mâna dreaptă de părtășie ca noi să mergem la Neamuri, iar ei la tăierea împrejur.",
        "10": "Cerând numai să ne aducem aminte de săraci tocmai ceea ce m‐am și sârguit să fac.",
        "11": "Iar când a venit Chifa la Antiohia, m‐am împotrivit lui în față fiindcă era osândit.",
        "12": "Căci mai înainte de a veni unii de la Iacov, mânca împreună cu Neamurile; dar când au venit, se da la o parte și se deosebea, temându‐se de cei din tăierea împrejur.",
        "13": "Și cu el s‐au fățărnicit și ceilalți iudei, încât și Barnaba a fost amăgit prin fățărnicia lor.",
        "14": "Dar când am văzut că ei nu calcă drept, potrivit adevărului evangheliei, am zis lui Chifa înaintea tuturor: Dacă tu, fiind iudeu, trăiești ca Neamurile și nu ca iudeu, cum silești Neamurile să trăiască așa cum trăiesc iudeii?",
        "15": "Noi din fire suntem iudei, și nu păcătoși din Neamuri;",
        "16": "știind însă că omul nu este îndreptățit din faptele legii ci prin credința în Isus Hristos, chiar noi am crezut în Hristos Isus ca să fim îndreptățiți din credința lui Hristos și nu din faptele legii, pentru că din faptele legii nicio carne nu va fi îndreptățită.",
        "17": "Iar dacă noi, în timp ce căutăm să fim îndreptățiți în Hristos, am fost aflați și noi înșine păcătoși, oare Hristos este un slujitor al păcatului? Să nu fie așa.",
        "18": "Căci dacă zidesc iarăși cele ce am dărâmat, mă învederez pe mine însumi călcător al legii.",
        "19": "Căci eu prin lege am murit față de lege ca să trăiesc față de Dumnezeu.",
        "20": "Am fost răstignit cu Hristos și trăiesc… dar nu mai trăiesc eu, ci Hristos trăiește în mine; iar ceea ce trăiesc acum în carne, trăiesc în credință, credința care este în Fiul lui Dumnezeu, care m‐a iubit și s‐a dat pe sine însuși pentru mine.",
        "21": "Nu lepăd harul lui Dumnezeu, căci dacă dreptatea este prin lege, Hristos a murit deci degeaba."
    },
    "3": {
        "1": "O, galateni fără minte! Cine v‐a fiermecat pe voi înaintea ochilor cărora Isus Hristos a fost zugrăvit ca răstignit?",
        "2": "Numai aceasta voiesc să aflu de la voi: din faptele legii ați primit Duhul, sau din auzirea credinței?",
        "3": "Așa de fără minte sunteți? După ce ați început în Duhul acum sfârșiți în carne?",
        "4": "În zadar ați pătimit atâtea, dacă chiar în zadar!",
        "5": "Deci cel ce vă dă Duhul și lucrează minuni între voi o face din faptele legii, sau din auzirea credinței?",
        "6": "După cum Avraam a crezut pe Dumnezeu și i s‐a socotit ca dreptate.",
        "7": "Cunoașteți deci că cei ce sunt din credință, aceștia sunt fii ai lui Avraam.",
        "8": "Și scriptura, văzând mai dinainte că Dumnezeu îndreptățește pe Neamuri din credință, a dat mai dinainte lui Avraam vestea bună zicând: În tine vor fi binecuvântate toate Neamurile.",
        "9": "Așa că cei din credință sunt binecuvântați împreună cu credinciosul Avraam.",
        "10": "Căci toți câți sunt din faptele legii sunt sub blestem; căci este scris: Blestemat este oricine care nu stăruiește în toate cele scrise în cartea legii ca să le facă.",
        "11": "Iar că prin lege nimeni nu este îndreptățit la Dumnezeu, este învederat, fiindcă: Dreptul va trăi din credință.",
        "12": "Legea însă nu este din credință, ci zice: Cel ce va face cele ale legii va trăi prin ele.",
        "13": "Hristos ne‐a răscumpărat din blestemul legii făcându‐se blestem pentru noi, pentru că este scris: Blestemat este oricine care este atârnat pe lemn!",
        "14": "pentru ca binecuvântarea lui Avraam să ajungă la Neamuri în Hristos Isus, ca să luăm prin credință făgăduința Domnului.",
        "15": "Fraților, (vorbesc ca un om) nimeni dar nu desființează un legământ întărit al unui om, sau mai adaugă la el.",
        "16": "Iar făgăduințele au fost rostite lui Avraam și seminței sale. El nu zice: Și semințelor! ca de multe; ci ca de una singură: Și seminței tale! care este Hristos.",
        "17": "Eu dar zic aceasta: un legământ întărit mai înainte de Dumnezeu nu‐l înlătură legea venită după patru sute treizeci de ani, încât să desființeze făgăduința.",
        "18": "Căci dacă moștenirea este din lege, nu mai este din făgăduință: dar Dumnezeu a făcut darul lui Avraam prin făgăduință.",
        "19": "Ce este cu legea deci? Ea a fost adăugată din pricina călcărilor de lege până când avea să vină sămânța căreia i s‐a făcut făgăduința; și a fost rânduită prin îngeri, prin mâna unui mijlocitor.",
        "20": "Și mijlocitorul nu este mijlocitor al unuia singur, dar Dumnezeu este unul singur.",
        "21": "Este deci legea împotriva făgăduințelor lui Dumnezeu? Să nu fie așa. Căci dacă ar fi fost dată o lege ca putând să facă viu, cu adevărat dreptatea ar fi din lege.",
        "22": "Dar scriptura a închis toate sub păcat, ca făgăduința să fie dată credincioșilor din credința lui Isus Hristos.",
        "23": "Și noi mai înainte de a veni credința eram păziți sub lege, ca închiși pentru credința care avea să fie descoperită.",
        "24": "Încât legea s‐a făcut îndrumătorul nostru spre Hristos, ca să fim îndreptățiți din credință.",
        "25": "Iar după ce a venit credința, nu mai suntem sub îndrumător.",
        "26": "Căci toți sunteți fii ai lui Dumnezeu prin credința în Hristos Isus.",
        "27": "Căci câți dintre voi ați fost botezați pentru Hristos v‐ați îmbrăcat cu Hristos.",
        "28": "Nu este nici iudeu, nici grec, nu este nici rob, nici slobod, nu este parte bărbătească și parte femeiască: căci toți sunteți una în Hristos Isus.",
        "29": "Iar dacă sunteți ai lui Hristos, sunteți deci sămânța lui Avraam, moștenitori potrivit făgăduinței."
    },
    "4": {
        "1": "Zic însă: câtă vreme moștenitorul este prunc nu se deosebește întru nimic de rob, deși este domn peste toate,",
        "2": "ci este sub epitropi și îngrijitori până la ziua hotărâtă mai înainte de tatăl.",
        "3": "Astfel și noi, când eram prunci eram robiți sub începuturile nedesăvârșite ale lumii.",
        "4": "Dar când a venit plinirea vremii, Dumnezeu a trimis de la sine pe Fiul său, născut din femeie, născut sub lege,",
        "5": "ca să răscumpere pe cei de sub lege, ca să căpătăm înfierea.",
        "6": "Și fiindcă sunteți fii, Dumnezeu a trimis de la sine pe Duhul Fiului său în inimile noastre, care strigă: Ava, Tată.",
        "7": "Încăt nu mai ești rob, ci fiu; iar dacă ești fiu, ești și moștenitor prin Dumnezeu.",
        "8": "Ci atunci necunoscând pe Dumnezeu, erați robi acelora care din fire nu sunt dumnezei.",
        "9": "Dar acum, după ce ați cunoscut pe Dumnezeu, sau mai bine după ce ați fost cunoscuți de Dumnezeu, cum vă întoarceți iarăși la începuturile nedesăvârșite, slabe și sărace, cărora iarăși voiți să le fiți robi din nou?",
        "10": "Voi păziți zile și luni și vremi hotărâte și ani!",
        "11": "Mă tem de voi ca nu cumva să mă fi ostenit în zadar pentru voi.",
        "12": "Vă rog, fraților, fiți ca mine, căci și eu sunt ca voi. Nu m‐ați nedreptățit cu nimic.",
        "13": "Și știți că din pricina slăbiciunii cărnii v‐am vestit evanghelia întâia oară;",
        "14": "și ce era o ispită pentru voi în carnea mea n‐ați disprețuit, nici n‐ați scuipat, ci m‐ați primit ca pe un înger al lui Dumnezeu, ca pe Hristos Isus.",
        "15": "Unde este deci fericirea voastră? Căci vă mărturisesc că dacă ar fi fost cu putință v‐ați fi scos ochii voștri și mi i‐ați fi dat mie.",
        "16": "Astfel deci m‐am făcut oare vrăjmașul vostru pentru că vă vorbesc adevărul?",
        "17": "Ei vă râvnesc nu cu gând bun, ci voiesc să vă despartă ca să râvniți după ei.",
        "18": "Este bine să fii râvnitor în ce este bine totdeauna și nu numai când sunt de față la voi.",
        "19": "Copilașii mei, pentru care iarăși sunt în dureri de facere până când va lua chip Hristos în voi.",
        "20": "Aș vrea să fiu de față la voi chiar acum și să‐mi schimb glasul, căci sunt în nedumerire în privința voastră.",
        "21": "Spuneți‐mi voi care voiți să fiți sub lege, nu auziți legea?",
        "22": "Căci este scris că Avraam a avut doi fii, pe unul din cea roabă și pe altul din cea slobodă.",
        "23": "Și cel din cea roabă a fost născut după carne, iar cel din cea slobodă a fost născut prin făgăduință;",
        "24": "care au alt înțeles: căci aceste femei sunt două legăminte, unul de la muntele Sinai, născând spre robie, care este Agar.",
        "25": "Și „Agar” este muntele Sinai în Arabia; și ea stă în același rând cu Ierusalimul de acum, căci robește cu fiii săi.",
        "26": "Dar Ierusalimul de sus este slobod, ca unul care este mama noastră.",
        "27": "Căci este scris: Veselește‐te tu, stearpo, care nu naști; izbucnește în bucurie și strigă tu care n‐ai dureri de facere; pentru că mulți sunt copiii celei singuratice, mai mulți decât ai celei ce are bărbat.",
        "28": "Voi însă, fraților, sunteți copii ai făgăduinței ca Isaac.",
        "29": "Dar după cum atunci cel ce a fost născut după carne prigonea pe cel născut după Duh, așa este și acum.",
        "30": "Dar ce zice scriptura? Dă afară pe roabă și pe fiul ei: căci fiul roabei nu va moșteni cu fiul celei slobode.",
        "31": "De aceea, fraților, noi nu suntem copii ai roabei, ci ai celei slobode."
    },
    "5": {
        "1": "Hristos ne‐a slobozit pentru slobozenie. Stați tari deci și nu vă încurcați iarăși în jugul robiei.",
        "2": "Iată eu, Pavel, vă zic că dacă veți fi tăiați împrejur, Hristos nu vă va folosi nimic.",
        "3": "Și mărturisesc iarăși oricărui om tăiat împrejur că este dator să facă toată legea.",
        "4": "Sunteți despărțiți de Hristos voi care voiți să fiți îndreptățiți prin lege, ați căzut din har.",
        "5": "Căci noi prin Duhul așteptăm din credință nădejdea dreptății.",
        "6": "Căci în Hristos Isus nici tăierea împrejur nu poate ceva, nici netăierea împrejur, ci credința care lucrează prin iubire.",
        "7": "Voi alergați bine; cine v‐a împiedicat ca să nu vă supuneți adevărului?",
        "8": "Înduplecarea aceasta nu este de la cel ce v‐a chemat.",
        "9": "Puțin aluat dospește toată frământătura.",
        "10": "Eu am încredere în Domnul cu privire la voi că nimic alt nu veți gândi; iar cel ce vă tulbură va purta judecata, oricine ar fi el.",
        "11": "Eu dar, fraților, dacă mai propovăduiesc tăierea împrejur, pentru ce mai sunt prigonit? Deci dar s‐a desființat piatra de poticnire a crucii.",
        "12": "Și dacă s‐ar tăia măcar de tot cei ce vă răscolesc!",
        "13": "Căci voi, fraților, ați fost chemați la slobozenie; numai nu întrebuințați slobozenia voastră ca prilej pentru carne, ci slujiți ca robi unii altora prin iubire.",
        "14": "Căci toată legea este împlinită într‐un singur cuvânt, în acesta: Iubește pe aproapele tău ca pe tine însuți.",
        "15": "Iar dacă vă mușcați unii pe alții și vă mâncați, luați seama să nu fiți mistuiți unii de alții.",
        "16": "Ci zic: umblați în Duhul și nu veți împlini pofta cărnii.",
        "17": "Căci carnea poftește împotriva Duhului, iar Duhul împotriva cărnii; căci acestea stau împotrivă unul altuia, ca să nu faceți ceea ce ați voi.",
        "18": "Dar dacă sunteți mânați de Duhul nu sunteți sub lege.",
        "19": "Și faptele cărnii sunt arătate, ca unele care sunt: curvie, necurățenie, destrăbălare,",
        "20": "închinare la idoli, fermăcătorie, vrăjmășii, ceartă, gelozie, întărâtări, zavistii, dezbinări, secte,",
        "21": "pizmuiri, beții, ospețe desfătătoare și cele asemenea acestora, pe care vi le spun mai înainte, după cum v‐am spus mai înainte, că cei ce făptuiesc unele ca acestea nu vor moșteni Împărăția lui Dumnezeu.",
        "22": "Iar roada Duhului este iubire, bucurie, pace, îndelungă răbdare, bunătate, inimă bună, credincioșie,",
        "23": "blândețe, înfrânare; împotriva unora ca acestea nu este lege.",
        "24": "Și cei ce sunt ai lui Hristos Isus au răstignit carnea împreună cu patimile și poftele ei.",
        "25": "Dacă trăim în Duhul să și pășim în Duhul.",
        "26": "Să nu fim iubitori de slavă deșartă, întărâtându‐ne unii pe alții, pizmuindu‐ne unii pe alții."
    },
    "6": {
        "1": "Fraților, chiar dacă un om va fi apucat de vreo greșeală, voi care sunteți duhovnicești îndreptați pe unul ca acesta cu duhul blândeței; luând seama asupra ta însuți ca să nu fii ispitit și tu.",
        "2": "Purtați greutățile unii altora și astfel împliniți legea lui Hristos.",
        "3": "Căci dacă i se pare cuiva că este ceva, deși nu este nimic, se amăgește pe sine însuși.",
        "4": "Dar să‐și încerce fiecare fapta sa însuși și atunci va avea cuvânt de laudă numai față de sine și nu față de altul.",
        "5": "Căci fiecare își va purta sarcina sa însuși.",
        "6": "Dar cel ce ia învățătură în cuvânt să facă parte celui ce dă învățătura de toate bunurile.",
        "7": "Nu fiți amăgiți, Dumnezeu nu se lasă luat în râs: căci ce va semăna omul aceea va și secera.",
        "8": "Pentru că cel ce seamănă în carnea sa va secera din carne putrezire; iar cel ce seamănă în Duhul va secera din Duhul viață veșnică.",
        "9": "Și să nu obosim făcând binele, căci la vremea nimerită vom secera, dacă nu leșinăm.",
        "10": "Așa dar, după cum avem vreme nimerită, să facem binele către toți, dar mai ales către cei din casa credinței.",
        "11": "Vedeți cu ce slove mari v‐am scris cu însăși mâna mea.",
        "12": "Toți câți voiesc să aibă față bună în carne, aceștia vă silesc să vă tăiați împrejur, numai ca să nu fie prigoniți ei pentru crucea lui Hristos.",
        "13": "Căci nici chiar cei tăiați împrejur nu păzesc legea, ci voiesc ca voi să fiți tăiați împrejur ca să se laude ei în carnea voastră.",
        "14": "Pentru mine însă departe fie ca să mă laud decât în crucea Domnului nostru Isus Hristos, prin care lumea îmi este răstignită și eu lumii.",
        "15": "Căci nici tăierea împrejur nu este ceva, nici netăierea împrejur, ci o zidire nouă.",
        "16": "Și câți vor păși după dreptarul acesta, pace fie peste ei și milă, și peste Israelul lui Dumnezeu.",
        "17": "De aici înainte nimeni să nu‐mi facă neajunsuri, căci eu port în trupul meu semnele împunsăturilor Domnului Isus.",
        "18": "Harul Domnului nostru Isus Hristos fie cu duhul vostru, fraților. Amin."
    }
}