{
    "1": {
        "1": "Pavel, apostol al lui Hristos Isus prin voia lui Dumnezeu, sfinților care sunt în Efes și credincioșilor în Hristos Isus:",
        "2": "Har vouă și pace de la Dumnezeu Tatăl nostru și de la Domnul Isus Hristos:",
        "3": "Binecuvântat fie Dumnezeu și Tată al Domnului nostru Isus Hristos, care ne‐a binecuvântat cu orice binecuvântare duhovnicească în cele cerești în Hristos,",
        "4": "după cum ne‐a ales el mai înainte de întemeierea lumii, ca să fim sfinți și fără cusur înaintea sa, în dragoste,",
        "5": "rânduindu‐ne mai dinainte ca să ne înfieze pentru sine prin Isus Hristos, potrivit bunei plăceri a voii sale,",
        "6": "spre lauda slavei harului său cu care ne‐a dăruit în Cel Iubit,",
        "7": "în care avem răscumpărarea noastră prin sângele lui, iertarea greșelilor noastre potrivit bogăției harului său,",
        "8": "pe care l‐a făcut să prisosească spre noi în orice înțelepciune și pricepere,",
        "9": "făcându‐ne cunoscut taina voii sale, după plăcerea sa pe care și‐a pus‐o în gând mai dinainte,",
        "10": "pentru economia plinirii vremurilor cuvenite, ca să‐și adune iarăși sub un cap toate în Hristos, cele din ceruri și cele de pe pământ; în el,",
        "11": "în care am și fost făcuți moștenitori, fiind rânduiți mai dinainte după planul celui care lucrează toate potrivit sfatului voii sale,",
        "12": "ca să fim spre lauda slavei sale, noi, care am nădăjduit mai înainte în Hristos:",
        "13": "în care și voi, auzind cuvântul adevărului, evanghelia mântuirii voastre, în care și crezând ați fost pecetluiți cu Duhul Sfânt al făgăduinței,",
        "14": "care este arvuna moștenirii noastre, pentru răscumpărarea stăpânirii dobândite de Dumnezeu, spre lauda slavei lui.",
        "15": "Pentru aceasta și eu, auzind de credința în Domnul Isus care este în voi și de iubirea către toți sfinții,",
        "16": "nu încetez să mulțumesc pentru voi făcând pomenire în rugăciunile mele,",
        "17": "ca Dumnezeul Domnului nostru Isus Hristos, Tatăl slavei, să vă dea un duh de înțelepciune și descoperire în cunoașterea deplină a lui,",
        "18": "având luminați ochii inimii voastre ca să cunoașteți care este nădejdea chemării lui, care este bogăția slavei moștenirii lui în sfinți,",
        "19": "și cât de peste măsură este mărimea puterii lui către noi, care credem, după lucrarea tăriei virtuții lui,",
        "20": "pe care a lucrat‐o în Hristos sculându‐l dintre cei morți și așezându‐l la dreapta lui în cele cerești,",
        "21": "sus peste orice domnie și stăpânire și putere și domnire și peste orice nume ce se numește, nu numai în veacul acesta ci și în cel viitor.",
        "22": "Și i‐a supus toate sub picioarele lui și pe el l‐a dat cap peste toate, bisericii,",
        "23": "care este trupul lui, plinătatea celui ce plinește toate în toți."
    },
    "2": {
        "1": "Și pe voi v‐a făcut vii, care erați morți în greșelile și păcatele voastre,",
        "2": "în care ați umblat odinioară potrivit veacului lumii acesteia, potrivit domnului puterii văzduhului, duhului care lucrează acum în fiii neascultării;",
        "3": "între care și noi toți am petrecut odinioară în poftele cărnii noastre, făcând voile cărnii și ale gândurilor și eram din fire copii ai mâniei ca și ceilalți.",
        "4": "Dar Dumnezeu fiind bogat în milă, pentru multa sa iubire cu care ne‐a iubit,",
        "5": "chiar când eram noi morți prin greșelile noastre ne‐a făcut vii împreună cu Hristos — prin har sunteți mântuiți —",
        "6": "și ne‐a sculat împreună cu el și ne‐a așezat împreună cu el în cele cerești, în Hristos Isus:",
        "7": "ca să arate în veacurile care vin bogăția peste măsură a harului său în bunătatea sa față de noi în Hristos Isus.",
        "8": "Căci prin har sunteți mântuiți prin credință; și aceasta nu din voi, este darul lui Dumnezeu;",
        "9": "nu din fapte, ca să nu se laude cineva.",
        "10": "Căci noi suntem lucrarea lui, fiind făcuți în Hristos Isus pentru fapte bune pe care Dumnezeu mai dinainte le‐a pregătit, ca să umblăm în ele.",
        "11": "De aceea aduceți‐vă aminte că odinioară voi, Neamurile în carne, cei numiți Netăiere împrejur de cea numită Tăiere împrejur, făcută cu mâna în carne,",
        "12": "că în vremea aceea erați fără Hristos, înstrăinați de cetățenia lui Israel și străini de legămintele făgăduinței, neavând nădejde și fără Dumnezeu în lume.",
        "13": "Acum însă în Hristos Isus voi, care altădată erați departe, v‐ați făcut aproape prin sângele lui Hristos.",
        "14": "Căci el este pacea noastră, care a făcut cele două una, și a surpat peretele din mijloc al îngrădirii,",
        "15": "după ce a desființat în carnea sa vrăjmășia, adică legea poruncilor care stă în orânduiri, ca să facă în sine însuși pe cei doi să fie un singur om nou, făcând astfel pace,",
        "16": "și să împace cu Dumnezeu pe amândoi într‐un singur trup prin cruce, după ce a omorât vrăjmășia prin ea.",
        "17": "Și a venit și a vestit pace vouă celor de departe și pace celor de aproape;",
        "18": "căci prin el avem amândoi intrarea la Tatăl într‐un singur Duh.",
        "19": "Deci dar nu mai sunteți străini și locuitori vremelnici, ci sunteți împreună cetățeni ai sfinților și casnici ai lui Dumnezeu,",
        "20": "fiind zidiți pe temelia apostolilor și prorocilor, piatra din capul unghiului fiind însuși Hristos Isus,",
        "21": "în care orice zidire bine împreunată crește ca să fie un Templu sfânt în Domnul,",
        "22": "în care și voi sunteți zidiți împreună ca să fiți o locuință a lui Dumnezeu în Duhul."
    },
    "3": {
        "1": "Pentru aceasta eu, Pavel, întemnițatul lui Hristos Isus pentru voi, Neamurile…",
        "2": "(Dacă negreșit ați auzit de economia harului lui Dumnezeu care mi‐a fost dată mie pentru voi,",
        "3": "că potrivit unei descoperiri mi s‐a făcut cunoscut taina, cum am scris mai înainte pe scurt,",
        "4": "după care puteți, citind, să înțelegeți priceperea mea în taina lui Hristos,",
        "5": "care în alte veacuri n‐a fost făcută cunoscut fiilor oamenilor, cum a fost descoperită acum sfinților săi apostoli și proroci prin Duhul,",
        "6": "anume că: Neamurile sunt împreună moștenitoare și un trup împreună și împreună părtași ai făgăduinței în Hristos Isus prin evanghelie,",
        "7": "al cărei slujitor am fost făcut eu potrivit darului harului lui Dumnezeu, care mi‐a fost dat potrivit cu lucrarea puterii lui.",
        "8": "Mie, celui cu mult mai mic decât toți sfinții, mi‐a fost dat harul acesta ca să binevestesc Neamurilor bogățiile de nepătruns ale lui Hristos,",
        "9": "și să pun în lumină înaintea tuturor care este economia tainei ascunse din veacuri în Dumnezeu care a făcut toate.",
        "10": "Ca înțelepciunea lui Dumnezeu cea de multe feluri să fie făcută cunoscut acum prin biserică domniilor și stăpânirilor în cele cerești,",
        "11": "după planul veacurilor, pe care l‐a făcut în Hristos Isus, Domnul nostru,",
        "12": "în care avem îndrăzneala și intrarea în deplină încredere prin credința în el.",
        "13": "De aceea cer să nu leșinați în necazurile mele pentru voi care sunt slava voastră).",
        "14": "Pentru aceasta îmi plec genunchii înaintea Tatălui,",
        "15": "din care își trage numele orice familie în ceruri și pe pământ,",
        "16": "ca să vă dea, potrivit cu bogățiile slavei lui, să fiți întăriți cu putere prin Duhul lui în ce privește omul din lăuntru,",
        "17": "ca Hristos să locuiască prin credință în inimile voastre, ca înrădăcinați și întemeiați în iubire",
        "18": "să puteți pe deplin să înțelegeți împreună cu toți sfinții care este lărgimea și lungimea și adâncimea și înălțimea",
        "19": "și să cunoașteți iubirea lui Hristos care întrece cunoștința, ca să fiți plini până la toată plinătatea lui Dumnezeu.",
        "20": "Iar celui ce poate să facă mult mai mult decât toate cele ce cerem sau gândim, potrivit puterii care lucrează în noi,",
        "21": "a lui fie slava în biserică și în Hristos Isus în toate neamurile veacului veacurilor! Amin."
    },
    "4": {
        "1": "Vă îndemn deci eu, cel întemnițat în Domnul, ca să umblați într‐un chip vrednic de chemarea cu care ați fost chemați,",
        "2": "cu toată smerenia și blândețea, cu îndelungă răbdare, îngăduindu‐vă unii pe alții în iubire,",
        "3": "sârguindu‐vă să păstrați unirea Duhului în legătura păcii.",
        "4": "Este un singur trup și un singur Duh, după cum ați și fost chemați pentru o singură nădejde a chemării voastre;",
        "5": "un singur Domn, o singură credință, un singur botez;",
        "6": "un singur Dumnezeu și Tată al tuturor, care este peste toți și prin toți și în toți.",
        "7": "Iar fiecăruia dintre noi i s‐a dat harul după măsura darului lui Hristos.",
        "8": "De aceea zice: Suindu‐se la înălțime a adus roabă robimea și a dat daruri oamenilor.",
        "9": "(Iar acest: „S‐a suit”, ce este decât că s‐a și pogorât în părțile mai de jos ale pământului?",
        "10": "Cel ce s‐a pogorât este același care s‐a suit mai presus de toate cerurile ca să umple toate).",
        "11": "Și el însuși a dat pe unii apostoli, pe alții proroci, pe alții evangheliști, pe alții păstori și învățători,",
        "12": "spre desăvârșirea sfinților, pentru lucrul de slujire, pentru zidirea trupului lui Hristos,",
        "13": "până când toți vom ajunge la unirea credinței și a cunoștinței depline a Fiului lui Dumnezeu, la un bărbat desăvârșit, la măsura de vârstă a plinătății lui Hristos,",
        "14": "ca să nu mai fim prunci, bătuți de valuri și duși încoace și încolo de orice vânt al învățăturii, prin înșelăciunea oamenilor, prin viclenia lor, în uneltirea rătăcirii;",
        "15": "ci, spunând adevărul în iubire, să creștem în toate până la el, care este capul, Hristos,",
        "16": "din care tot trupul bine împreunat și bine închegat împreună prin fiecare încheietură de provizie, face potrivit lucrării fiecărei părți, în măsura sa, creșterea trupului spre zidirea sa însuși în iubire.",
        "17": "Zic deci aceasta și mărturisesc în Domnul ca să nu mai umblați cum umblă Neamurile în deșertăciunea minții lor,",
        "18": "fiind întunecați în gândul lor, înstrăinați de viața lui Dumnezeu, prin neștiința care este în ei, prin învârtoșarea inimii lor,",
        "19": "ca unii care fiind lipsiți de simțire s‐au dat pe ei înșiși destrăbălării, ca să lucreze orice necurățenie.",
        "20": "Dar voi n‐ați învățat astfel pe Hristos,",
        "21": "dacă într‐adevăr l‐ați auzit și ați fost învățați în el, după cum este adevărul în Isus:",
        "22": "că ați lepădat în ce privește purtarea vieții de mai înainte pe omul cel vechi, care este supus putrezirii potrivit poftelor înșelăciunii,",
        "23": "și sunteți înoiți în duhul minții voastre,",
        "24": "și v‐ați îmbrăcat în omul cel nou, care este zidit după Dumnezeu în dreptatea și sfințenia adevărului.",
        "25": "De aceea, fiindcă ați lepădat minciuna, vorbiți adevărul fiecare cu aproapele său, pentru că suntem mădulare unii ai altora.",
        "26": "Mâniați‐vă și nu păcătuiți; să n‐apună soarele peste întărâtarea voastră,",
        "27": "nici nu dați loc diavolului.",
        "28": "Cel ce fura să nu mai fure: ci mai degrabă să muncească lucrând cu chiar mâinile sale ce este bine, ca să aibă să dea celui ce are trebuință.",
        "29": "Nici un cuvânt stricat să nu iasă din gura voastră, ci dacă este vreunul bun, pentru zidire, după trebuință, ca să dea har celor ce‐l aud.",
        "30": "Și nu întristați pe Duhul Sfânt al lui Dumnezeu, prin care ați fost pecetluiți pentru ziua răscumpărării.",
        "31": "Orice amărăciune și aprindere și mânie și strigare și defăimare să fie înlăturată de la voi împreună cu orice răutate.",
        "32": "Și fiți buni unii către alții, îndurători, iertători unii altora după cum și Dumnezeu v‐a iertat în Hristos."
    },
    "5": {
        "1": "Fiți deci următori ai lui Dumnezeu, ca niște copii iubiți,",
        "2": "și umblați în iubire, cum și Hristos v‐a iubit și s‐a dat lui Dumnezeu pe sine însuși pentru noi, ca dar și jertfă spre miros de bună mireasmă.",
        "3": "Iar curvie și orice necurățenie sau lăcomie de bani nici să nu se numească între voi, cum se cuvine unor sfinți,",
        "4": "nici murdărie, nici vorbire neroadă, nici glumă proastă, care nu se cad, ci mai degrabă mulțumire.",
        "5": "Căci știți aceasta, că oricare curvar sau necurat sau lacom de bani, care este un închinător la idoli, n‐are moștenire în împărăția lui Hristos și a lui Dumnezeu.",
        "6": "Nimeni să nu vă amăgească cu vorbe goale; căci pentru acestea vine mânia lui Dumnezeu peste fiii neascultării.",
        "7": "Deci nu vă faceți împreună părtași cu ei.",
        "8": "Căci altădată erați întuneric, iar acum lumină în Domnul; umblați ca niște copii ai luminii,",
        "9": "(căci rodul luminii stă în orice bunătate și în dreptate și în adevăr),",
        "10": "cercând ce este bineplăcut Domnului.",
        "11": "Și nu fiți părtași la faptele neroditoare ale întunericului, ci mai degrabă mustrați‐le.",
        "12": "Căci cele făcute în ascuns de ei, este rușinos a le și spune.",
        "13": "Dar toate dacă sunt mustrate, sunt arătate de lumină, căci tot ce este arătat este lumină.",
        "14": "De aceea zice: Deșteaptă‐te, tu care dormi și scoală‐te din morți și Hristos va luci peste tine.",
        "15": "Luați aminte deci cu de‐amănuntul cum umblați, nu ca neînțelepți, ci ca înțelepți,",
        "16": "cumpărându‐vă bine vremea nimerită, căci zilele sunt rele.",
        "17": "De aceea nu fiți fără minte, ci înțelegeți care este voia Domnului.",
        "18": "Și nu vă îmbătați de vin în care este desfrânare, ci fiți plini de Duhul;",
        "19": "vorbind între voi cu psalmi și cântări de laudă și cântări duhovnicești, lăudând și cântând în inima voastră Domnului;",
        "20": "mulțumind totdeauna pentru toate lui Dumnezeu și Tatăl, în numele Domnului nostru Isus Hristos,",
        "21": "fiind supuși unii altora în frica lui Hristos.",
        "22": "Nevestelor fiți supuse bărbaților voștri ca Domnului,",
        "23": "pentru că bărbatul este capul nevestei, după cum și Hristos este capul bisericii, fiind el însuși mântuitorul trupului.",
        "24": "Ci după cum biserica este supusă lui Hristos, așa și nevestele sunt supuse bărbaților în orice.",
        "25": "Bărbaților, iubiți‐vă nevestele, după cum și Hristos a iubit biserica și s‐a dat pe sine însuși pentru ea,",
        "26": "ca s‐o sfințească după ce a curățit‐o prin spălarea de apă prin cuvânt,",
        "27": "ca să‐și înfățișeze biserica slăvită, neavând pată sau încrețitură sau ceva de felul acestora, ci să fie sfântă și fără cusur.",
        "28": "Astfel sunt datori și bărbații să‐și iubească nevestele ca înseși trupurile lor. Cine își iubește nevasta, se iubește pe sine însuși;",
        "29": "căci nimeni nu și‐a urât vreodată carnea sa însăși, ci o hrănește și dezmiardă, ca și Hristosul biserica,",
        "30": "fiindcă suntem mădulare ale trupului său, din carnea lui și din oasele lui.",
        "31": "Pentru aceea va lăsa omul pe tatăl său și pe mamă‐sa și se va lipi de nevastă‐sa și cei doi vor fi o singură carne.",
        "32": "Taina aceasta este mare: dar eu zic cu privire la Hristos și cu privire la biserică.",
        "33": "Însă și voi, fiecare astfel să‐și iubească nevasta ca pe sine însuși, iar nevasta să se teamă de bărbat."
    },
    "6": {
        "1": "Copiilor, ascultați pe părinții voștri în Domnul; căci aceasta este drept.",
        "2": "Cinstește pe tatăl tău și pe mama ta, (este întâia poruncă cu făgăduință),",
        "3": "ca să‐ți fie bine și să trăiești ani mulți pe pământ.",
        "4": "Și voi, taților nu întărâtați la mânie pe copiii voștri, ci creșteți‐i în mustrarea și cumințirea Domnului.",
        "5": "Robilor, ascultați pe domnii voștri după carne, cu temere și tremur în curățenia inimii voastre, ca pe Hristos,",
        "6": "nu în slujire de ochi, ca unii care plac oamenilor, ci ca robi ai lui Hristos făcând voia lui Dumnezeu din suflet,",
        "7": "slujind cu bunăvoință ca Domnului și nu oamenilor,",
        "8": "știind că fiecare, dacă va face ceva bun, îl va lua cu sine de la Domnul, fie rob, fie slobod.",
        "9": "Și voi, domnilor, faceți aceleași față de ei, încetând cu amenințarea, știind că Domnul lor și al vostru este în ceruri și la el nu este căutare la față.",
        "10": "Încolo, fiți puternici în Domnul și în tăria puterii lui.",
        "11": "Îmbrăcați‐vă cu toată armătura lui Dumnezeu, ca să puteți sta împotriva uneltirilor diavolului.",
        "12": "Pentru că n‐avem luptă împotriva sângelui și cărnii, ci împotriva căpeteniilor, împotriva domniilor, împotriva stăpânitorilor lumii întunericului acestuia, împotriva celor duhovnicești ale răutății în locurile cerești.",
        "13": "Pentru aceea luați toată armătura lui Dumnezeu, ca să puteți sta împotrivă în ziua cea rea și, după ce veți fi desființat toate, să stați în picioare.",
        "14": "De aceea stați în picioare, după ce v‐ați încins mijlocul cu adevăr și v‐ați îmbrăcat cu platoșa dreptății,",
        "15": "și v‐ați încălțat picioarele cu pregătirea evangheliei păcii.",
        "16": "În toate mai luând cu voi scutul credinței, prin care veți putea stinge toate săgețile arzătoare ale celui rău,",
        "17": "și luați coiful mântuirii și sabia Duhului, care este Cuvântul lui Dumnezeu:",
        "18": "rugându‐vă cu orice rugăciune și cerere prin Duhul în orice vreme potrivită, și veghind la aceasta cu orice stăruință și cerere pentru toți sfinții,",
        "19": "și pentru mine, ca să‐mi fie dat cuvânt la deschiderea gurii mele, ca să fac cunoscut cu îndrăzneală taina evangheliei,",
        "20": "pentru care sunt un împuternicit în lanț, ca să vorbesc cu îndrăzneală în ea, cum trebuie să vorbesc.",
        "21": "Iar ca să știți și voi cele ale mele, ce fac, toate vi le va face cunoscut Tihic, iubitul frate și credincios slujitor în Domnul,",
        "22": "pe care l‐am trimis la voi chiar pentru aceasta, ca să cunoașteți cele despre noi și să vă mângâie inimile.",
        "23": "Pace, fraților, și iubire cu credință de la Dumnezeu Tatăl și de la Domnul Isus Hristos.",
        "24": "Harul să fie cu toți cei ce iubesc pe Domnul nostru Isus Hristos în curăție."
    }
}