{
    "1": {
        "1": "Pavel și Timotei, robi ai lui Hristos Isus, tuturor sfinților în Hristos Isus care sunt în Filipi, cu episcopii și diaconii.",
        "2": "Har vouă și pace de la Dumnezeu Tatăl nostru și de la Domnul Isus Hristos.",
        "3": "Mulțumesc Dumnezeului meu în orice aducere aminte a mea de voi,",
        "4": "în orice cerere a mea pentru voi toți, făcându‐mi totdeauna cu bucurie cererea,",
        "5": "pentru părtășia voastră la înaintarea evangheliei din cea dintâi zi până acum,",
        "6": "fiind încredințat de aceasta chiar, că cel ce a început în voi o lucrare bună o va sfârși până în ziua lui Isus Hristos:",
        "7": "după cum este drept pentru mine ca să gândesc aceasta despre voi toți, pentru că vă am în inima mea, atât în legăturile mele, cât și în apărarea mea și în întărirea evangheliei, voi toți fiind părtași împreună cu mine ai harului.",
        "8": "Căci martor îmi este Dumnezeu cât vă doresc pe toți în îndurările lui Hristos Isus.",
        "9": "Și mă rog aceasta, ca iubirea voastră să prisosească tot mai mult și mai mult în cunoștință și în orice pricepere,",
        "10": "ca să cercați cele ce se deosebesc, ca să fiți limpezi și fără poticneală pentru ziua lui Hristos,",
        "11": "fiind plini de roada dreptății, care este prin Isus Hristos, spre slava și lauda lui Dumnezeu.",
        "12": "Voiesc însă să știți, fraților, că cele întâmplate mie s‐au întors mai degrabă spre înaintarea evangheliei,",
        "13": "astfel că legăturile mele s‐au arătat ca fiind în Hristos în tot pretoriul și tuturor celorlalți",
        "14": "și că cei mai mulți dintre frați, încrezându‐se în Domnul prin legăturile mele, îndrăznesc mai mult să vorbească fără teamă Cuvântul lui Dumnezeu.",
        "15": "Unii negreșit propovăduiesc pe Hristos și din pizmă și ceartă, iar alții și din bună plăcere.",
        "16": "Aceștia o fac însă din iubire, știind că sunt pus pentru apărarea evangheliei,",
        "17": "dar ceilalți vestesc pe Hristos din duh de partidă, nu cu gând curat, socotind să stârnească necaz legăturilor mele.",
        "18": "Ce dar? Totuși, în orice chip, fie sub cuvânt neadevărat, fie prin adevăr, Hristos este vestit și mă bucur de aceasta și mă voi și bucura.",
        "19": "Căci știu că aceasta se va sfârși pentru mine spre mântuire, prin cererea voastră și prin ajutorul Duhului lui Isus Hristos,",
        "20": "potrivit așteptării stăruitoare și nădejdii mele, că nu voi fi dat de rușine în nimic, dar că cu toată îndrăzneala, ca totdeauna, așa și acum Hristos va fi mărit în trupul meu, fie prin viață, fie prin moarte.",
        "21": "Căci pentru mine a trăi este Hristos și a muri câștig.",
        "22": "Dacă dar a trăi în carne, dacă aceasta va aduce rod din lucrul meu, atunci nu știu ce să aleg.",
        "23": "Sunt ținut însă de amândouă: având dorința ca să mă mut și să fiu cu Hristos, căci este cu mult mai bine,",
        "24": "totuși a mai rămâne în carne este mai trebuincios pentru voi.",
        "25": "Și fiind încredințat de aceasta, știu că voi rămâne și voi rămâne aici cu voi toți pentru înaintarea voastră și bucuria credinței,",
        "26": "ca pricina voastră de laudă cu mine să prisosească în Hristos Isus prin venirea mea iarăși la voi.",
        "27": "Numai purtați‐vă într‐un chip vrednic de evanghelia lui Hristos, ca fie că voi veni și vă voi vedea, fie că nu sunt de față, să aud cele despre voi, că stați într‐un singur duh, luptându‐vă împreună cu un suflet pentru credința evangheliei,",
        "28": "și nesperiindu‐vă în nimic de protivnici: ceea ce este pentru ei o dovadă de pieire, iar pentru voi de mântuire, și aceasta de la Dumnezeu.",
        "29": "Pentru că vouă vi s‐a dat harul pentru Hristos, nu numai ca să credeți în el, ci să și suferiți pentru el,",
        "30": "având aceeași luptă după cum ați văzut‐o la mine și auziți acum că este în mine."
    },
    "2": {
        "1": "Dacă este deci vreo mângâiere în Hristos, dacă este vreo ușurare de iubire, dacă este vreo părtășie a Duhului, dacă este vreo duioșie și îndurare,",
        "2": "împliniți‐mi bucuria ca să gândiți aceeași, având aceeași iubire, cu un suflet, gândind una și aceeași.",
        "3": "Nu faceți nimic din duh de partidă, nici din slavă deșartă, ci cu smerenie de gândire, socotindu‐vă unul pe altul mai presus decât pe sine însuși,",
        "4": "necăutând fiecare ale sale, ci fiecare și cele ale altora.",
        "5": "Gândiți în voi aceasta ce era și în Hristos Isus,",
        "6": "care, fiind în formă de Dumnezeu, n‐a socotit ceva de răpit ca să fie deopotrivă cu Dumnezeu,",
        "7": "ci s‐a dezbrăcat pe sine însuși, luând formă de rob, făcându‐se în asemănarea oamenilor",
        "8": "și în înfățișare fiind aflat ca un om, s‐a smerit pe sine, făcându‐se ascultător până la moarte, moarte însă de cruce.",
        "9": "De aceea și Dumnezeu l‐a înălțat foarte sus și i‐a dăruit numele care este mai presus de orice nume,",
        "10": "pentru ca în numele lui Isus să se plece orice genunchi al celor cerești și al celor pământești și al celor de sub pământ,",
        "11": "și orice limbă să mărturisească spre slava lui Dumnezeu Tatăl, că Isus Hristos este Domn.",
        "12": "Astfel dar, iubiții mei, după cum totdeauna ați ascultat, nu numai ca fiind eu de față, ci cu mult mai mult acum în lipsa mea, lucrați cu frică și cutremur mântuirea voastră.",
        "13": "Căci Dumnezeu este cel ce lucrează în voi și a voi și a lucra pentru buna sa plăcere.",
        "14": "Faceți toate fără cârtiri și fără îndoieli,",
        "15": "ca să fiți fără vină și fără răutate, copii ai lui Dumnezeu, fără cusur în mijlocul unui neam strâmb și sucit, între care străluciți ca luminători în lume,",
        "16": "având la voi cuvântul vieții, ca pricină de laudă pentru mine, la ziua lui Hristos, că n‐am alergat în zadar, nici nu m‐am ostenit în zadar.",
        "17": "Ci și dacă sunt turnat ca o jertfă de băutură peste jertfa și slujba credinței voastre, mă bucur și mă bucur cu voi toți.",
        "18": "Și în același chip bucurați‐vă și voi și bucurați‐vă împreună cu mine.",
        "19": "Nădăjduiesc dar în Domnul Isus ca să vă trimit îndată pe Timotei, pentru ca să fiu și eu cu inimă bună după ce voi cunoaște cele despre voi.",
        "20": "Căci n‐am pe nimeni de aceeași inimă cu mine, care să se îngrijească în adevăr de cele despre voi;",
        "21": "căci toți caută cele ale lor, nu cele ale lui Isus Hristos.",
        "22": "Cunoașteți însă încercarea lui, că el a slujit ca un rob împreună cu mine, ca un copil tatălui, pentru evanghelie.",
        "23": "Nădăjduiesc deci să‐l trimit îndată ce voi vedea cum se vor întoarce cele despre mine.",
        "24": "Am însă încredere în Domnul că și eu voi veni în curând.",
        "25": "Am socotit dar de trebuință să trimit la voi pe Epafrodit, fratele și împreună lucrător și împreună ostaș al meu, și trimisul și slujitorul vostru în trebuința mea.",
        "26": "Fiindcă vă dorea pe toți și era foarte tulburat pentru că ați auzit că a fost bolnav.",
        "27": "Și într‐adevăr a fost bolnav, aproape de moarte; dar Dumnezeu a avut milă de el și nu numai de el, ci și de mine, ca să n‐am întristare peste întristare.",
        "28": "Deci l‐am trimis mai în grabă, ca văzându‐l să vă bucurați iarăși și eu să fiu mai neîntristat.",
        "29": "Primiți‐l deci în Domnul cu toată bucuria, și aveți în cinste pe unii ca aceștia,",
        "30": "fiindcă pentru lucrul lui Hristos a fost aproape de moarte, după ce și‐a pus viața în primejdie, ca să împlinească lipsa voastră în slujirea către mine."
    },
    "3": {
        "1": "Încolo, frații mei, bucurați‐vă în Domnul. Ca să vă scriu aceleași, mie nu‐mi este anevoie, iar vouă vă este de temei.",
        "2": "Păziți‐vă de câinii aceia! Păziți‐vă de lucrătorii răi! Păziți‐vă de scrijilătură!",
        "3": "Căci noi suntem tăierea împrejur, noi care slujim lui Dumnezeu prin Duhul și ne lăudăm în Hristos Isus și nu ne încredem în carne.",
        "4": "Cu toate că eu am de ce să am încredere și în carne. Dacă vreunui altuia i se pare că poate avea încredere în carne, mie mai mult:",
        "5": "prin tăiere împrejur a opta zi, din neamul lui Israel, din seminția lui Beniamin, evreu din evrei; în privința legii, fariseu,",
        "6": "în privința râvnei, prigonitor al bisericii, în privința dreptății care este prin lege, fără vină.",
        "7": "Dar pe cele ce îmi erau câștiguri le‐am socotit pagubă pentru Hristos.",
        "8": "Ci într‐adevăr și socotesc că toate sunt pagubă, pentru înălțimea cunoștinței lui Hristos Isus, Domnul meu, pentru care m‐am păgubit de toate și le socotesc ca gunoaie ca să câștig pe Hristos",
        "9": "și să fiu aflat în el nu având ca dreptate a mea pe cea din lege, ci pe cea prin credința în Hristos, dreptatea de la Dumnezeu, pe temeiul credinței,",
        "10": "ca să‐l cunosc pe el și puterea învierii lui și părtășia patimilor lui, fiind făcut asemenea morții lui,",
        "11": "dacă cumva voi ajunge la învierea cea dintre cei morți.",
        "12": "Nu că am și luat premiul sau chiar sunt desăvârșit: însă urmăresc ca să‐l dobândesc după cum am fost dobândit și eu de Hristos Isus.",
        "13": "Fraților, eu nu mă socotesc încă pe mine însumi că l‐am dobândit. Dar una fac, uitând cele din urmă, și întinzându‐mă din răsputeri spre cele dinainte,",
        "14": "alerg drept la țintă către premiul chemării de sus a lui Dumnezeu în Hristos Isus.",
        "15": "Deci toți câți suntem desăvârșiți să gândim aceasta: și dacă gândiți ceva altfel, Dumnezeu vă va descoperi și aceasta.",
        "16": "Numai la ceea ce am ajuns să pășim prin aceea.",
        "17": "Fraților, fiți împreună următori ai mei și îndreptați‐vă privirea la cei ce umblă așa cum ne aveți pildă pe noi.",
        "18": "Căci umblă mulți, pe care de mai multe ori vi‐i spuneam, iar acum spun chiar plângând, că sunt vrăjmașii crucii lui Hristos,",
        "19": "al căror sfârșit este pieirea, al căror dumnezeu este pântecele și a căror slavă este în rușinea lor, care gândesc cele pământești.",
        "20": "Căci cetățenia noastră este în ceruri, de unde și așteptăm ca Mântuitor pe Domnul Isus Hristos,",
        "21": "care va schimba la chip trupul smereniei noastre, făcându‐l asemenea la față cu trupul slavei lui, potrivit lucrării de a putea să‐și supună chiar toate."
    },
    "4": {
        "1": "Încât, frații mei iubiți și doriți, bucuria și cununa mea, așa stați neclintiți în Domnul, iubiților.",
        "2": "Îndemn pe Evodia și îndemn pe Sintiche ca să aibă același gând în Domnul.",
        "3": "Da, te rog și pe tine, adevărat tovarăș de jug, ajută‐le ca pe unele care au luptat împreună cu mine în evanghelie, împreună și cu Clement și cu ceilalți împreună lucrători ai mei, ale căror nume sunt în cartea vieții.",
        "4": "Bucurați‐vă totdeauna în Domnul! Iarăși voi zice: bucurați‐vă!",
        "5": "Blândețea voastră să fie cunoscută de toți oamenii. Domnul este aproape.",
        "6": "Nu vă îngrijorați de nimic, ci în orice, faceți cunoscut cererile voastre către Dumnezeu prin rugăciune și prin cerere cu mulțumiri.",
        "7": "Și pacea lui Dumnezeu, care este mai presus de orice minte, va păzi inimile voastre și gândurile voastre în Hristos Isus.",
        "8": "Încolo, fraților, toate câte sunt adevărate, toate câte sunt de cinste, toate câte sunt drepte, toate câte sunt curate, toate câte sunt foarte de iubit, toate câte sunt bine de auzit, dacă este vreo virtute și dacă este vreo laudă, acestea puneți‐le în minte",
        "9": "și cele ce ați învățat și ați luat de la mine și ați auzit și ați văzut la mine, acestea faceți‐le: și Dumnezeul păcii va fi cu voi.",
        "10": "M‐am bucurat însă mult în Domnul că acum în sfârșit ați înflorit odată iar ca să vă gândiți la cele pentru mine; pentru care și vă gândeați, dar n‐aveați vreme cu prilej.",
        "11": "Nu că zic în vederea lipsei mele; căci am învățat, în cele ce sunt, să fiu mulțumit cu ce am.",
        "12": "Știu să fiu smerit și știu să am și de prisos; sunt deprins să fiu în orice și în toate și să fiu sătul și flămând și să am de prisos și să fiu și în lipsă.",
        "13": "Toate le pot în cel ce mă întărește,",
        "14": "Totuși ați făcut bine făcându‐vă părtași împreună cu mine la necazul meu.",
        "15": "Dar știți și voi, filipenilor, că la începutul evangheliei, când am ieșit din Macedonia, nicio biserică n‐a fost în părtășie cu mine în socoteală de dare și primire, decât numai voi singuri.",
        "16": "Pentru că și în Tesalonic și odată și de două ori mi‐ați trimis pentru trebuința mea.",
        "17": "Nu că eu caut darul vostru; ci caut rodul care prisosește pentru socoteala voastră.",
        "18": "Am însă toate din destul și am de prisos; sunt plin după ce am primit de la Epafrodit cele de la voi, un miros de bună mireasmă, o jertfă primită, bineplăcută lui Dumnezeu.",
        "19": "Și Dumnezeul meu va împlini orice trebuință a voastră potrivit cu bogățiile lui în slavă în Hristos Isus.",
        "20": "Iar lui Dumnezeu și Tatăl nostru fie slava în vecii vecilor! Amin.",
        "21": "Îmbrățișați pe oricare sfânt în Hristos Isus. Vă îmbrățișează frații care sunt cu mine.",
        "22": "Vă îmbrățișează toți sfinții, dar mai ales cei din casa Cezarului.",
        "23": "Harul Domnului Isus Hristos fie cu duhul vostru! Amin."
    }
}