{
    "1": {
        "1": "Pavel, apostol al lui Hristos Isus, prin voia lui Dumnezeu, și Timotei fratele:",
        "2": "sfinților care sunt în Colose și fraților credincioși în Hristos: Har vouă și pace de la Dumnezeu Tatăl nostru.",
        "3": "Mulțumim lui Dumnezeu și Tatăl Domnului nostru Isus Hristos, rugându‐ne totdeauna pentru voi,",
        "4": "după ce am auzit de credința voastră în Hristos Isus și de iubirea ce aveți către toți sfinții.",
        "5": "pentru nădejdea care vă este păstrată în ceruri, pe care ați auzit‐o mai înainte în cuvântul adevărului evangheliei,",
        "6": "care a ajuns până la voi ca și în toată lumea și este aducătoare de rod și crește ca și între voi, din ziua în care ați auzit‐o și ați cunoscut harul lui Dumnezeu în adevăr;",
        "7": "după cum ați învățat de la Epafra, iubit rob împreună cu noi, care este pentru voi un credincios slujitor al lui Hristos",
        "8": "și care ne‐a încunoștiințat despre iubirea voastră în Duhul.",
        "9": "De aceea și noi, din ziua în care am auzit, nu încetăm să ne rugăm pentru voi și să cerem ca să fiți umpluți de cunoștință deplină a voii lui în orice înțelepciune și pricepere duhovnicească,",
        "10": "pentru ca să umblați în chip vrednic de Domnul ca să‐i plăceți în orice, aducând rod în orice faptă bună și crescând prin cunoștința deplină a lui Dumnezeu,",
        "11": "fiind împuterniciți în orice putere potrivit tăriei slavei lui, pentru orice răbdare și îndelungă îngăduință, cu bucurie;",
        "12": "mulțumind Tatălui care v‐a făcut destoinici pentru partea sorțului sfinților în lumină;",
        "13": "care ne‐a scăpat din stăpânirea întunericului și ne‐a strămutat în împărăția Fiului iubirii sale,",
        "14": "în care avem răscumpărarea noastră, iertarea păcatelor noastre;",
        "15": "care este chipul lui Dumnezeu celui nevăzut, cel întâi născut din toată zidirea,",
        "16": "pentru că în el au fost făcute toate în ceruri și pe pămant, cele văzute și cele nevăzute, fie scaune de domnii, fie domnii, fie căpetenii, fie stăpâniri. Toate sunt făcute prin el și pentru el,",
        "17": "și el este mai înainte de toate și toate stau împreună în el,",
        "18": "și el este capul trupului, al bisericii; el este începutul, întâiul născut dintre cei morți, ca să țină cel dintâi loc în toate.",
        "19": "Pentru că Tatăl a binevoit ca toată plinătatea să locuiască în el,",
        "20": "și prin el să împace toate față de sine, făcând pace prin sângele crucii sale; prin el, fie pe cele de pe pământ, fie pe cele din ceruri.",
        "21": "Și pe voi care odinioară erați înstrăinați și vrăjmași în ce privește gândirea voastră în faptele rele v‐a împăcat însă acum",
        "22": "în trupul cărnii lui prin moarte, ca să vă înfățișeze sfinți și curați și fără vină înaintea lui:",
        "23": "dacă în adevăr rămâneți în credință, întemeiați și întăriți și nu vă lăsați clintiți de la nădejdea evangheliei, pe care ați auzit‐o, care a fost propovăduită la orice făptură ce este sub cer, al cărei slujitor m‐am făcut eu, Pavel.",
        "24": "Acum mă bucur în suferințele pentru voi și împlinesc lipsurile necazurilor lui Hristos în carnea mea, pentru trupul lui, care este biserica,",
        "25": "al cărei slujtor m‐am făcut, potrivit economiei lui Dumnezeu, ce mi s‐a dat față de voi, ca să întregesc Cuvântul lui Dumnezeu,",
        "26": "adică taina cea ascunsă din veacuri și din neamuri: dar acum a fost arătată sfinților săi,",
        "27": "cărora Dumnezeu a voit să le facă cunoscut care este bogăția slavei tainei acesteia între Neamuri, adică Hristos în voi, nădejdea slavei;",
        "28": "pe care noi îl vestim, îndemnând pe oricare om și învățând pe oricare om în orice înțelepciune, ca să înfățișăm pe oricare om desăvârșit în Hristos.",
        "29": "Pentru aceasta mă și ostenesc, luptându‐mă potrivit lucrării lui care lucrează în mine cu putere."
    },
    "2": {
        "1": "Căci voiesc să știți cât de mare luptă am pentru voi și cei din Laodicea și pentru toți câți n‐au văzut fața mea în carne,",
        "2": "ca să le fie mângâiate inimile, fiind închegați împreună în iubire și pentru orice bogăție a încredințării depline a priceperii, pentru cunoașterea deplină a tainei lui Dumnezeu, a lui Hristos,",
        "3": "în care sunt ascunse toate comorile înțelepciunii și cunoștinței.",
        "4": "Zic aceasta, ca nimeni să nu vă înșele prin vorbire înduplecătoare.",
        "5": "Căci și dacă sunt departe cu carnea, dar cu duhul sunt cu voi, bucurându‐mă și privind rânduiala voastră și statornicia credinței voastre în Hristos.",
        "6": "Deci, cum ați primit pe Hristos Isus Domnul, așa umblați în el,",
        "7": "înrădăcinați și zidiți în el și întăriți prin credință, după cum ați fost învățați, prisosind în mulțumiri.",
        "8": "Luați seama ca nu cumva să fie cineva care vă răpește prin filosofie și amăgire deșartă, potrivit datinei oamenilor, potrivit începuturilor nedesăvârșite ale lumii și nu potrivit lui Hristos.",
        "9": "Pentru că în el locuiește toată plinătatea Dumnezeirii, trupește,",
        "10": "și sunteți deplini în el, care este capul oricărei domnii și stăpâniri,",
        "11": "în care și ați fost tăiați împrejur cu o tăiere împrejur nefăcută de mână, în dezbrăcarea trupului cărnii, în tăierea împrejur a lui Hristos,",
        "12": "fiind înmormântați împreună cu el în botez, în care ați fost și sculați împreună cu el prin credința în lucrarea lui Dumnezeu care l‐a sculat dintre cei morți.",
        "13": "Și pe voi care erați morți în greșelile voastre în netăierea împrejur a cărnii voastre, pe voi, zic, v‐a făcut vii împreună cu el, după ce ne‐a iertat toate greșelile noastre,",
        "14": "după ce a șters zapisul ce era scris de mână împotriva noastră, cu porunci, care ne era protivnic, și l‐a ridicat din mijloc, pironindu‐l pe cruce;",
        "15": "dezbrăcând domniile și puterile, le‐a scos la arătare cu îndrăzneală, ieșind biruitor asupra lor prin cruce.",
        "16": "Deci să nu vă judece cineva pentru mâncare sau pentru băutură, sau cu privire la o zi de sărbătoare, sau de lună nouă sau de Sabat,",
        "17": "care sunt o umbră a celor viitoare iar trupul este al lui Hristos.",
        "18": "Nimeni să nu vă facă să pierdeți premiul, făcându‐și voia lui însuși în smerenie și închinarea la îngeri, amestecându‐se în cele ce n‐a văzut, fiind îngâmfat în zadar de gândirea cărnii sale,",
        "19": "și neținând tare Capul, din care tot trupul luându‐și hrana și bine închegat împreună prin încheieturi și legături, crește cu creșterea lui Dumnezeu.",
        "20": "Dacă ați murit cu Hristos față de începuturile nedesăvârșite ale lumii, pentru ce, ca și cum ați trăi în lume, vă supuneți la porunci:",
        "21": "Nu pune mâna, nici nu gusta, nici nu atinge!",
        "22": "(care toate sunt sortite putrezirii prin întrebuințare) după poruncile și învățăturile oamenilor?",
        "23": "Care au în adevăr o înfățișare de înțelepciune, printr‐o închinare de bunăvoie și smerenie și necruțare față de trup, dar nu sunt de niciun preț împotriva mulțumirii cărnii."
    },
    "3": {
        "1": "Deci, dacă ați fost sculați împreună cu Hristos, căutați cele de sus, unde este Hristos, șezând la dreapta lui Dumnezeu.",
        "2": "Puneți‐vă mintea la cele de sus, nu la cele de pe pământ.",
        "3": "Căci voi ați murit și viața voastră este ascunsă cu Hristos în Dumnezeu.",
        "4": "Când se va arăta Hristos, viața noastră, atunci veți fi arătați și voi cu el în slavă.",
        "5": "Omorâți deci mădularele voastre cele de pe pământ: curvie, necurățenie, patimă, poftă rea și lăcomie de bani care este închinare la idoli,",
        "6": "din pricina cărora vine mânia lui Dumnezeu peste fiii neascultării,",
        "7": "între care ați umblat și voi altădată, când trăiați în acestea.",
        "8": "Lepădați dar acum și voi toate: mânie, aprindere, răutate, defăimare, vorbire de rușine din gura voastră.",
        "9": "Nu vă mințiți unii pe alții, fiindcă v‐ați dezbrăcat de omul cel vechi cu faptele lui",
        "10": "și v‐ați îmbrăcat cu cel nou care se înnoiește în cunoștință deplină, după chipul celui ce l‐a făcut,",
        "11": "unde nu este grec și iudeu, tăiere împrejur și netăiere împrejur, barbar, schit, rob, slobod, ci Hristos este totul și în toți.",
        "12": "Îmbrăcați‐vă deci, ca aleși ai lui Dumnezeu sfinți și iubiți, cu o inimă de îndurare, cu bunătate, smerenie, blândețe, îndelungă răbdare,",
        "13": "îngăduindu‐vă unii pe alții și iertând unii altora, dacă are cineva vreo plângere împotriva cuiva; după cum și Hristos v‐a iertat, așa și voi.",
        "14": "Iar peste toate acestea îmbrăcați‐vă cu iubire, care este legătura desăvârșirii.",
        "15": "Și pacea lui Hristos să hotărască în inimile voastre, la care ați și fost chemați într‐un singur trup; și fiți mulțumitori.",
        "16": "Cuvântul lui Hristos să locuiască în voi cu bogăție, în orice înțelepciune, învățându‐vă și îndemnându‐vă unii pe alții prin psalmi și cântări de laudă și cântări duhovnicești, cântând în har în inimile voastre lui Dumnezeu.",
        "17": "Și orice faceți, în cuvânt sau în lucru, faceți toate în numele Domnului Isus, mulțumind lui Dumnezeu Tatăl prin el.",
        "18": "Nevestelor, fiți supuse bărbaților voștri, după cum se cuvine în Domnul.",
        "19": "Bărbaților, iubiți‐vă nevestele și nu fiți amărâți împotriva lor.",
        "20": "Copiilor, ascultați de părinții voștri în toate; căci aceasta este bineplăcut în Domnul.",
        "21": "Taților, nu întărâtați pe copiii voștri, ca să nu fie deznădăjduiți.",
        "22": "Robilor, ascultați în toate pe domnii voștri după carne, nu în slujiri de ochi, ca cei ce caută să placă oamenilor, ci în curățenia inimii, temându‐vă de Domnul.",
        "23": "Orice faceți, lucrați din suflet ca pentru Domnul și nu pentru oameni,",
        "24": "știind că de la Domnul veți primi răsplata moștenirii. Slujiți ca robi Domnului Hristos.",
        "25": "Căci cine face nedreptate va lua cu sine nedreptatea ce a făcut și nu este căutare la față."
    },
    "4": {
        "1": "Domnilor, dați robilor ce este drept și ce este potrivit, știind că și voi aveți un Domn în ceruri.",
        "2": "Stăruiți în rugăciune, veghind în ea cu mulțumiri,",
        "3": "rugându‐vă totodată și pentru noi ca Dumnezeu să ne deschidă o ușă pentru cuvânt, ca să vorbim taina lui Hristos, pentru care și sunt legat,",
        "4": "ca s‐o fac cunoscut cum trebuie să vorbesc.",
        "5": "Umblați în înțelepciune față de cei de afară, cumpărându‐vă vremea nimerită.",
        "6": "Cuvântul vostru să fie totdeauna în har dres cu sare, ca să știți cum trebuie să răspundeți fiecăruia.",
        "7": "Cele despre mine toate vi le va face cunoscut Tihic, iubitul frate și credincios slujitor și rob împreună cu mine în Domnul:",
        "8": "pe care l‐am trimis la voi pentru aceasta chiar, ca să cunoașteți cele despre noi și să vă mângâie inimile,",
        "9": "împreună cu Onisim, credinciosul și iubitul frate, care este din ai voștri; ei vă vor face cunoscut toate cele de aici.",
        "10": "Vă îmbrățișează Aristarh, tovarășul meu de robie și Marcu, nepotul lui Barnaba, (despre care ați primit porunci…, dacă va veni la voi, primiți‐l),",
        "11": "și Isus, care se zice Iust, care sunt din tăierea împrejur; aceștia singuri îmi sunt împreună lucrători pentru Împărăția lui Dumnezeu, oameni care mi‐au fost de îmbărbătare.",
        "12": "Vă îmbrățișează Epafra, care este din ai voștri, rob al lui Hristos Isus, totdeauna luptându‐se pentru voi în rugăciunile sale ca să stați desăvârșiți și pe deplin încredințați în orice voie a lui Dumnezeu.",
        "13": "Căci îi mărturisesc că are multă osteneală pentru voi și pentru cei din Laodicea și cei din Ierapole.",
        "14": "Vă îmbrățișează Luca, doctorul iubit, și Dima.",
        "15": "Îmbrățișați pe frații din Laodicea și pe Nimfa și biserica cea care este în casa lui.",
        "16": "Și când va fi citită la voi epistola, faceți ca să fie citită și în biserica laodiceenilor și să citiți și voi pe cea din Laodicea.",
        "17": "Și spuneți lui Arhip: Ia seama la slujba pe care ai luat‐o în Domnul, ca s‐o împlinești.",
        "18": "Îmbrățișarea mea este cu însăși mâna mea a lui Pavel. Aduceți‐vă aminte de legăturile mele. Harul să fie cu voi."
    }
}