{
    "1": {
        "1": "Pavel și Silvan și Timotei, bisericii tesalonicenilor în Dumnezeu Tatăl și în Domnul Isus Hristos: Har vouă și pace.",
        "2": "Mulțumim lui Dumnezeu totdeauna pentru voi toți, făcând pomenire de voi în rugăciunile noastre,",
        "3": "aducându‐ne aminte neîncetat de lucrul credinței voastre și de osteneala iubirii voastre și de răbdarea nădejdii voastre în Domnul nostru Isus Hristos înaintea lui Dumnezeu și Tatăl nostru.",
        "4": "Căci știm, frați iubiți de Dumnezeu, alegerea voastră.",
        "5": "Pentru că evanghelia noastră n‐a fost față de voi numai în cuvânt, ci și în putere și în Duhul Sfânt și în multă încredințare deplină, după cum și știți ce fel de oameni am fost noi între voi pentru voi.",
        "6": "Și voi v‐ați făcut următori ai noștri și ai Domnului, primind cuvântul în mult necaz cu bucuria Duhului Sfânt,",
        "7": "încât v‐ați făcut pildă tuturor credincioșilor din Macedonia și din Ahaia.",
        "8": "Căci de la voi Cuvântul Domnului a răsunat, nu numai în Macedonia și în Ahaia, ci credința voastră către Dumnezeu a ieșit în orice loc, încât n‐avem trebuință să vorbim ceva.",
        "9": "Căci chiar ei vorbesc despre noi ce fel de intrare am avut la voi și cum v‐ați întors la Dumnezeu de la idoli, ca să slujiți Dumnezeului celui viu și adevărat",
        "10": "și să așteptați pe Fiul său din ceruri, pe care l‐a sculat dintre cei morți, pe Isus, care ne scapă din mânia ce vine."
    },
    "2": {
        "1": "Căci voi înșivă știți, fraților, că intrarea noastră la voi n‐a fost în zadar.",
        "2": "Ci, deși am suferit mai înainte și am fost înfruntați rușinos în Filipi, după cum știți, am luat îndrăzneală în Dumnezeul nostru să vorbim către voi evanghelia lui Dumnezeu cu multă luptă.",
        "3": "Căci îndemnarea noastră nu este din rătăcire, nici din necurățenie, nici în înșelăciune;",
        "4": "ci, după cum am fost găsiți buni de Dumnezeu ca să ni se încredințeze evanghelia, tot așa vorbim, nu plăcând oamenilor ci lui Dumnezeu, care ne cearcă inimile.",
        "5": "Căci niciodată n‐am întrebuințat cuvânt de lingușire, după cum știți, nici cu ascunziș de lăcomie de bani, Dumnezeu este martor,",
        "6": "nici căutând slavă de la oameni, nici de la voi, nici de la alții, deși putem să fim cu greutate ca apostoli ai lui Hristos.",
        "7": "Ci am fost blânzi în mijlocul vostru, cum dezmiardă o doică pe copiii ei.",
        "8": "Astfel, plini de iubire pentru voi, eram bucuroși să vă dăm nu numai evanghelia lui Dumnezeu, ci și sufletele noastre chiar, pentru că vă făcuserăți iubiți nouă.",
        "9": "Căci vă aduceți aminte, fraților, de osteneala noastră și de munca noastră: noapte și zi lucrând spre a nu îngreuia pe cineva dintre voi, v‐am propovăduit evanghelia lui Dumnezeu.",
        "10": "Voi sunteți martori și Dumnezeu de asemenea, cu câtă sfințenie și dreptate și neprihănire am fost către voi care credeți,",
        "11": "după cum știți, îndemnându‐vă și povățuind pe fiecare dintre voi ca un tată pe copiii săi, și mărturisindu‐vă",
        "12": "să umblați în chip vrednic de Dumnezeu, care vă cheamă la împărăția și slava sa.",
        "13": "Și pentru aceasta și noi mulțumim lui Dumnezeu neîncetat că atunci când ați primit cuvântul auzit de la noi, care este al lui Dumnezeu, ați primit nu un cuvânt al oamenilor, ci, după cum este cu adevărat, Cuvântul lui Dumnezeu, care și lucrează în voi care credeți.",
        "14": "Căci voi, fraților, v‐ați făcut următori ai bisericilor lui Dumnezeu care sunt în Iudeea în Hristos Isus: pentru că ați suferit și voi aceleași de la cei de un neam cu voi, ca și ei de la iudei,",
        "15": "care au omorât și pe Domnul Isus, și pe prorocii lor, și pe noi ne‐au prigonit și nu sunt plăcuți lui Dumnezeu și sunt protivnici tuturor oamenilor,",
        "16": "oprindu‐ne să vorbim Neamurilor ca să fie mântuite, pentru că să umple totdeauna măsura păcatelor lor. Dar mânia a dat peste ei până la capăt.",
        "17": "Dar noi, fraților, fiind lipsiți de voi pentru o vreme de un ceas, cu fața, nu cu inima, ne‐am silit și mai mult cu mult dor ca să vă vedem fața.",
        "18": "De aceea am voit să venim la voi, eu Pavel, și o dată și de două ori; și ne‐a împiedicat Satana.",
        "19": "Căci care este nădejdea noastră sau bucuria sau cununa laudei? Oare nu chiar voi înaintea Domnului nostru Isus la venirea lui?",
        "20": "Căci voi sunteți slava și bucuria noastră."
    },
    "3": {
        "1": "De aceea nemaiputând răbda, am găsit bine să rămânem singuri în Atena",
        "2": "și am trimis pe Timotei, fratele nostru și slujitor al lui Dumnezeu și împreună lucrător cu noi în evanghelia lui Hristos, ca să vă întărească și să vă îmbărbăteze în privința credinței voastre,",
        "3": "ca nimeni să nu fie zguduit în necazurile acestea. Căci voi înșivă știți că spre aceasta suntem puși.",
        "4": "Căci și când eram la voi vă spuneam mai înainte că avem să fim în necaz, după cum a și fost și știți.",
        "5": "De aceea și eu nemaiputând răbda, am trimis ca să cunosc credința voastră, ca nu cumva să vă fi ispitit ispititorul și osteneala noastră să fie în zadar.",
        "6": "Acum însă, fiindcă Timotei a venit la noi de la voi și ne‐a adus știri bune despre credința și iubirea voastră și că aveți o bună amintire totdeauna despre noi, dorind să ne vedeți, ca și noi pe voi,",
        "7": "de aceea am fost mângâiați, fraților, în privința voastră, în toată nevoia și necazul nostru, prin credința voastră;",
        "8": "pentru că acum trăim dacă voi stați tari în Domnul.",
        "9": "Pentru că ce mulțumiri putem da în schimb lui Dumnezeu pentru voi, pentru toată bucuria cu care ne bucurăm pentru voi înaintea Dumnezeului nostru,",
        "10": "cerând peste măsură, noapte și zi, ca să vă vedem fața și să împlinim lipsurile credinței voastre?",
        "11": "Iar însuși Dumnezeu și Tatăl nostru și Domnul nostru Isus să ne netezească drumul spre voi:",
        "12": "și pe voi Domnul să vă îmbogățească și să vă facă să prisosiți în iubire unii către alții și către toți, ca și noi către voi,",
        "13": "spre a vă întări inimile ca să fie fără vină în sfințenie înaintea lui Dumnezeu și Tatăl nostru la venirea Domnului nostru Isus cu toți sfinții săi."
    },
    "4": {
        "1": "Încolo deci, fraților, vă rugăm și vă îndemnăm în Domnul Isus, ca, după cum ați primit de la noi cum trebuie să umblați și să plăceți lui Dumnezeu — cum și umblați — să prisosiți și mai mult.",
        "2": "Căci știți ce porunci v‐am dat prin Domnul Isus.",
        "3": "Căci aceasta este voia lui Dumnezeu, sfințirea voastră, ca să vă feriți de curvie.",
        "4": "Fiecare dintre voi să știe să‐și stăpânească vasul său în sfințire și cinste,",
        "5": "nu în patimă de poftă ca și Neamurile care nu cunosc pe Dumnezeu.",
        "6": "Nimeni să nu treacă marginile și să nu ia mai mult în treabă de la fratele său, pentru că Domnul este răzbunătorul tuturor acestora, după cum v‐am și spus mai înainte și v‐am adeverit.",
        "7": "Căci Dumnezeu nu ne‐a chemat la necurățenie, ci la sfințire.",
        "8": "De aceea cel ce disprețuiește, nu disprețuiește pe om, ci pe Dumnezeu care v‐a dat Duhul său Cel Sfânt.",
        "9": "Iar despre iubirea frățească n‐aveți trebuință ca să vă scriu; căci voi înșivă sunteți învățați de Dumnezeu ca să vă iubiți unii pe alții.",
        "10": "Căci și faceți aceasta către toți frații din Macedonia întreagă. Vă îndemnăm dar, fraților, să prisosiți și mai mult",
        "11": "și să aveți ambiția să fiți liniștiți și să lucrați ale voastre și să lucrați cu mâinile voastre, după cum v‐am poruncit,",
        "12": "ca să umblați cuviincios față de cei afară și să n‐aveți trebuință de nimeni.",
        "13": "Nu voim să nu știți, fraților, despre cei adormiți, ca să nu vă întristați ca și ceilalți care n‐au nădejde.",
        "14": "Căci dacă credem că Isus a murit și a înviat, așa și Dumnezeu va aduce împreună cu el pe cei adormiți prin Isus.",
        "15": "Căci vă spunem aceasta prin Cuvântul Domnului: că noi cei vii, cei ce rămânem până la venirea Domnului, nu vom întrece nicidecum pe cei adormiți.",
        "16": "Pentru că însuși Domnul cu o strigare, cu glasul arhanghelului și cu trâmbița lui Dumnezeu, se va pogorî din cer; și cei morți în Hristos vor învia întâi.",
        "17": "Apoi noi cei vii, cei ce rămânem, vom fi răpiți în nori împreună cu ei spre întâmpinarea Domnului în văzduh: și astfel vom fi totdeauna cu Domnul.",
        "18": "De aceea mângâiați‐vă unii pe alții cu aceste cuvinte."
    },
    "5": {
        "1": "Iar despre vremi și despre soroace, fraților, n‐aveți trebuință să vi se scrie.",
        "2": "Căci voi înșivă știți prea bine că ziua Domnului vine așa ca un hoț noaptea.",
        "3": "Când zic ei: Pace și liniște! atunci le vine o prăpădenie fără veste, ca durerea de facere celei ce are în pântece; și nu vor scăpa nicidecum.",
        "4": "Dar voi, fraților, nu sunteți în întuneric, ca ziua aceea să vă apuce ca un hoț.",
        "5": "Căci voi toți sunteți fii ai luminii și fii ai zilei: nu suntem ai nopții, nici ai întunericului.",
        "6": "Deci dar să nu dormim ca ceilalți ci să veghem și să fim treii.",
        "7": "Căci cei ce dorm, dorm noaptea; și cei ce se îmbată, se îmbată noaptea.",
        "8": "Dar noi, fiindcă suntem ai zilei, să fim treji, îmbrăcând platoșa credinței și a iubirii și drept coif nădejdea mântuirii.",
        "9": "Pentru că Dumnezeu nu ne‐a pus spre mânie, ci spre dobândirea mântuirii, prin Domnul nostru Isus Hristos,",
        "10": "care a murit pentru noi ca, fie că veghem, fie că dormim, să trăim împreună cu el.",
        "11": "De aceea mângâiați‐vă unii pe alții și zidiți‐vă unul pe altul, după cum și faceți.",
        "12": "Vă rugăm dar, fraților, să recunoașteți pe cei ce se ostenesc între voi și sunt puși mai mari ai voștri în Domnul și povățuitorii voștri,",
        "13": "și să‐i socotiți nespus de sus în iubire pentru lucrul lor. Fiți în pace unii cu alții.",
        "14": "Vă îndemnăm dar, fraților, mustrați pe cei fără rânduială, mângâiați pe cei mici la suflet, sprijiniți pe cei slabi, fiți îndelung răbdători către toți.",
        "15": "Vedeți să nu răsplătească cineva cuiva rău pentru rău, ci totdeauna urmăriți binele unii către alții și către toți.",
        "16": "Bucurați‐vă totdeauna;",
        "17": "rugați‐vă neîncetat;",
        "18": "mulțumiți în orice; căci aceasta este voia lui Dumnezeu în Hristos Isus pentru voi.",
        "19": "Nu stingeți Duhul;",
        "20": "nu disprețuiți prorociile;",
        "21": "cercați toate; țineți ce este bine;",
        "22": "feriți‐vă de orice înfățișare a răului.",
        "23": "Și însuși Dumnezeul păcii să vă sfințească desăvârșit; și întreg duhul vostru și sufletul și trupul să fie păzit fără vină la venirea Domnului nostru Isus Hristos.",
        "24": "Credincios este cel ce vă cheamă, care va și face.",
        "25": "Fraților, rugați‐vă pentru noi.",
        "26": "Îmbrățișați pe toți frații cu o sărutare sfântă.",
        "27": "Vă rog fierbinte în Domnul ca epistola să fie citită la toți frații.",
        "28": "Harul Domnului nostru Isus Hristos fie cu voi."
    }
}