{
    "1": {
        "1": "Pavel și Silvan și Timotei: bisericii tesalonicenilor în Dumnezeu Tatăl nostru și în Domnul Isus Hristos.",
        "2": "Har vouă și pace de la Dumnezeu Tatăl nostru și de la Domnul Isus Hristos.",
        "3": "Suntem datori să mulțumim totdeauna lui Dumnezeu pentru voi, fraților, după cum se cuvine, pentru că credința voastră crește peste măsură și iubirea fiecăruia dintre voi toți a unora către alții se înmulțește;",
        "4": "încât noi înșine ne lăudăm cu voi în bisericile lui Dumnezeu pentru răbdarea voastră și credința în toate prigonirile voastre și în necazurile pe care le suferiți;",
        "5": "care este o dovadă învederată a dreptei judecăți a lui Dumnezeu, ca voi să fiți învredniciți de Împărăția lui Dumnezeu pentru care și suferiți;",
        "6": "dacă cu adevărat este drept la Dumnezeu să dea în schimb necaz celor ce vă necăjesc,",
        "7": "și vouă, care sunteți necăjiți, ușurare cu noi, la descoperirea Domnului Isus din cer cu îngerii puterii sale,",
        "8": "într‐o văpaie de foc, dând răzbunare celor ce nu cunosc pe Dumnezeu și celor ce nu ascultă de evanghelia Domnului nostru Isus,",
        "9": "ca unii care vor suferi pedeapsă, adică pieire veșnică de la fața Domnului și de la slava tăriei lui,",
        "10": "când va veni ca să fie proslăvit în sfinții săi și să fie privit cu mirare în ziua aceea în toți cei ce au crezut (pentru că mărturia noastră către voi a fost crezută).",
        "11": "Pentru aceasta ne și rugăm totdeauna pentru voi, ca Dumnezeul nostru să vă învrednicească de chemarea sa și să împlinească toată bună plăcerea bunătății sale și lucrarea credinței în putere,",
        "12": "ca numele Domnului nostru Isus să fie proslăvit în voi și voi în el, potrivit harului Dumnezeului nostru și al Domnului Isus Hristos."
    },
    "2": {
        "1": "Vă rugăm dar, fraților, pentru venirea Domnului nostru Isus Hristos și adunarea noastră împreună la el,",
        "2": "ca să nu vă lăsați clătinați îndată din minte, nici să nu vă înspăimântați nici prin duh, nici prin cuvânt, nici prin epistolă, ca fiind de la noi, ca și cum ziua Domnului ar fi chiar de față.",
        "3": "Să nu vă amăgească cineva cu niciun chip, pentru că ziua aceea nu va fi până nu va veni mai întâi lepădarea de la credință și nu va fi fost descoperit omul nelegiuirii, fiul pieirii,",
        "4": "împotrivitorul și care se înalță mai presus de tot ce se numește Dumnezeu sau ce este de mare cinste, încât el însuși se așază în Templul lui Dumnezeu, înfățișându‐se pe sine că este Dumnezeu.",
        "5": "Nu vă aduceți aminte că, pe când eram încă la voi, vă spuneam acestea?",
        "6": "Și acum știți ce‐ l oprește ca să fie descoperit la sorocul său,",
        "7": "căci taina nelegiuirii lucrează acum, numai este unul care oprește acum, până va fi luat din mijloc.",
        "8": "Și atunci va fi descoperit cel nelegiuit, pe care Domnul Isus îl va nimici cu suflarea gurii sale și‐l va desființa prin arătarea venirii sale,",
        "9": "adică pe acela a cărui venire este potrivit lucrării Satanei în orice putere și semne și minuni ale minciunii",
        "10": "și în orice amăgire a nedreptății pentru cei ce merg spre pieire, pentru că n‐au primit iubirea adevărului, ca să fie mântuiți.",
        "11": "Și de aceea Dumnezeu le trimite o lucrare de rătăcire ca să creadă o minciună,",
        "12": "ca să fie judecați toți cei ce n‐au crezut adevărul, ci au găsit plăcere în nedreptate.",
        "13": "Iar noi suntem datori să mulțumim lui Dumnezeu totdeauna pentru voi, frați iubiți de Domnul, că Dumnezeu v‐a ales de la început spre mântuire, în sfințirea Duhului și în credința adevărului,",
        "14": "la care v‐a și chemat prin evanghelia noastră spre dobândirea slavei Domnului nostru Isus Hristos.",
        "15": "Deci dar, fraților, stați tari și țineți bine datinele în care ați fost învățați, fie prin cuvânt, fie prin epistola noastră.",
        "16": "Iar însuși Domnul nostru Isus Hristos și Dumnezeu Tatăl nostru, care ne‐a iubit și ne‐a dat o mângâiere veșnică și o nădejde bună, în har,",
        "17": "să vă mângâie inimile și să vă întărească în orice faptă și cuvânt bun."
    },
    "3": {
        "1": "În sfârșit, fraților, rugați‐vă pentru noi ca Cuvântul Domnului să alerge și să fie proslăvit cum este și la voi,",
        "2": "și ca să fim scăpați de oamenii necuviincioși și răi; căci nu toți au credința.",
        "3": "Dar credincios este Domnul care vă va întări și vă va păzi de cel rău.",
        "4": "Și avem încredere în Domnul cu privire la voi, că faceți și veți face cele ce poruncim.",
        "5": "Iar Domnul să vă îndrepte inimile spre iubirea lui Dumnezeu și spre răbdarea lui Hristos.",
        "6": "Vă poruncim, fraților, în numele Domnului nostru Isus Hristos, să vă feriți de orice frate care umblă fără rânduială și nu după datina pe care a primit‐o de la noi.",
        "7": "Căci voi înșivă știți cum trebuie să ne urmați, pentru că n‐am fost fără rânduială între voi,",
        "8": "nici n‐am mâncat în dar pâine de la cineva, ci în osteneală și muncă, lucrând noapte și zi, ca să nu îngreuiem pe cineva dintre voi.",
        "9": "Nu că n‐avem drept, ci ca să ne dăm pe noi înșine pildă vouă spre a ne urma.",
        "10": "Căci chiar când eram la voi v‐am poruncit aceasta: că dacă cineva nu voiește să lucreze, nici să nu mănânce.",
        "11": "Căci auzim de unii care umblă fără rânduială între voi, care nu lucrează nimic, ci se amestecă în toate.",
        "12": "Dar unora ca aceștia le poruncim și‐ i îndemnăm în Domnul Isus Hristos, ca să lucreze în liniște și să‐și mănânce pâinea lor înșiși.",
        "13": "Voi însă, fraților, nu obosiți făcând binele.",
        "14": "Iar dacă cineva n‐ascultă de cuvântul nostru prin epistola aceasta, însemnați‐vi‐l; nu vă amestecați cu el, ca să fie rușinat.",
        "15": "Și totuși nu‐l socotiți ca pe un vrăjmaș ci povățuiți‐l ca pe un frate.",
        "16": "Iar însuși Domnul păcii să vă dea pacea totdeauna în orice loc. Domnul fie cu voi toți.",
        "17": "Îmbrățișarea mea cu însăși mâna mea a lui Pavel, care este un semn în orice epistolă: așa scriu.",
        "18": "Harul Domnului nostru Isus Hristos fie cu voi toți."
    }
}