{
    "1": {
        "1": "Pavel, apostol al lui Hristos Isus, după porunca lui Dumnezeu Mântuitorul nostru și a lui Hristos Isus, nădejdea noastră;",
        "2": "lui Timotei, adevăratul meu copil în credință: Har, milă, pace de la Dumnezeu Tatăl și de la Hristos Isus Domnul nostru!",
        "3": "După cum te‐am îndemnat să rămâi în Efes, când plecam în Macedonia, ca să poruncești unora să nu învețe pe alții într‐altfel,",
        "4": "nici să nu ia aminte la istorisiri închipuite și la înșirări de neamuri ce n‐au margine, ca unele care pricinuesc mai mult neînțelegeri decât economia lui Dumnezeu care este în credință, așa fac acum.",
        "5": "Iar ținta poruncii este iubire din inimă curată și din cuget bun și din credință fără fățărnicie,",
        "6": "de la care unii nenimerind ținta, s‐au abătut la vorbire deșartă,",
        "7": "voind să fie învățători de lege, nepricepând cu mintea nici cele ce spun, nici cele despre care se rostesc cu încredere.",
        "8": "Știm însă că legea este bună dacă se folosește cineva de ea potrivit legii,",
        "9": "deoarece știm că legea nu este pusă pentru cel drept, ci pentru cei fără lege și nesupuși, pentru nelegiuiți și păcătoși, pentru necuvioși și lumești, pentru omorâtori de tată și omorâtori de mamă, pentru omorâtori de oameni,",
        "10": "pentru curvari, pentru cei ce se împreună cu parte bărbătească, pentru vânzători de oameni, pentru mincinoși, pentru cei ce jură strâmb, și pentru orice altceva ce este împotriva învățăturii sănătoase,",
        "11": "după evanghelia slavei fericitului Dumnezeu, care mi‐a fost încredințată mie.",
        "12": "Mulțumesc celui ce m‐a întărit, adică lui Hristos Isus Domnul nostru, pentru că m‐a socotit credincios, punându‐mă la slujba lui;",
        "13": "deși mai înainte eram un hulitor și un prigonitor și un batjocoritor; dar am căpătat milă, căci am făcut‐o neștiind, în necredință.",
        "14": "Și harul Domnului nostru a prisosit peste măsură cu credința și iubirea care este în Hristos Isus.",
        "15": "Credincios și vrednic de primit este cuvântul că Hristos Isus a venit în lume ca să mântuiască pe păcătoși, dintre care cel dintâi sunt eu.",
        "16": "Ci pentru aceasta am căpătat milă, ca Isus Hristos să arate în mine mai întâi toată îndelunga sa răbdare, spre pildă acelor ce au să creadă în el, spre viață veșnică.",
        "17": "Iar Împăratului veșniciilor, neputrezitorului, nevăzutului, singurului Dumnezeu fie cinste și slavă în vecii vecilor! Amin.",
        "18": "Îți pun înainte această poruncă, copilul meu Timotei, potrivit cu prorociile care au fost mai înainte despre tine, ca prin ele să te lupți lupta cea buna,",
        "19": "având credință și un cuget bun, pe care unii aruncându‐l de la ei au suferit spargere de corabie în ce privește credința;",
        "20": "dintre care este Imeneu și Alexandru, pe care i‐am dat Satanei, ca să fie învățați să nu hulească."
    },
    "2": {
        "1": "Mai înainte de toate deci îndemn ca să se facă cereri, rugăciuni, mijlociri, mulțumiri pentru toți oamenii;",
        "2": "pentru împărați și pentru toți care sunt în stăpâniri înalte, ca să petrecem viață lină și liniștită în orice cucernicie și bunăcuviință.",
        "3": "Aceasta este frumos și primit înaintea lui Dumnezeu Mântuitorul nostru,",
        "4": "care voiește ca toți oamenii să fie mântuiți și să vină la cunoștința deplină a adevărului.",
        "5": "Căci este un singur Dumnezeu și un singur Mijlocitor al lui Dumnezeu și al oamenilor: omul Hristos Isus,",
        "6": "care s‐a dat pe sine însuși preț de răscumpărare pentru toți, mărturia arătată la vremurile cuvenite;",
        "7": "pentru care eu am fost pus propovăduitor și apostol, (spun adevărul nu mint), un învățător al Neamurilor în credință și adevăr.",
        "8": "Vreau deci ca bărbații să se roage în orice loc, ridicând mâini cuvioase, fără mânie și fără gând de ceartă.",
        "9": "Asemenea femeile să se gătească cu o îmbrăcăminte cuviincioasă, cu sfială și cumpătare, nu cu împletituri ale părului și cu aur sau mărgăritare sau veșminte foarte scumpe,",
        "10": "ci prin fapte bune, cum se cuvine femeilor care mărturisesc că se tem de Dumnezeu.",
        "11": "Femeia să ia învățătură în liniște în orice supunere.",
        "12": "Dar femeii nu‐i dau voie să învețe pe alții, nici să stăpânească pe bărbat, ci să fie în liniște.",
        "13": "Căci Adam a fost plăsmuit întâi, apoi Eva.",
        "14": "Și Adam n‐a fost amăgit; ci femeia, fiind amăgită, a căzut în călcare de poruncă.",
        "15": "Dar ea va fi mântuită prin nașterea de copii, dacă ele rămân în credință și iubire și sfințire cu cumpătare."
    },
    "3": {
        "1": "Credincios este cuvântul: dacă dorește cineva episcopie, bun lucru poftește.",
        "2": "Trebuie deci ca episcopul să fie fără niciun fel de vină, bărbat al unei singure neveste, cumpătat, cuminte, vrednic de cinste, primitor de oaspeți, îndemânatic să învețe pe alții,",
        "3": "nu dedat vinului, nu deprins să bată, ci blând, nu gâlcevitor, nu iubitor de argint,",
        "4": "chivernisindu‐și bine casa, ținându‐și copiii în supunere, cu toată bunăcuviința.",
        "5": "(Dar dacă nu știe cineva să‐și cârmuiască însăși casa sa, cum va purta el grijă de biserica lui Dumnezeu?)",
        "6": "Nu de curând venit, ca să nu se umfle de mândrie și să cadă în judecata diavolului.",
        "7": "Dar trebuie să aibă și o bună mărturie de la cei de afară, ca să nu cadă în mustrare și în cursa diavolului.",
        "8": "Asemenea diaconii trebuie să fie vrednici de cinste, nu cu cuvântul în două feluri, nu dedați la vin mult, nu lacomi de câștig urât,",
        "9": "având taina credinței într‐un cuget curat.",
        "10": "Dar și aceștia să fie mai întâi cercați, apoi să slujească ei ca diaconi, dacă sunt fără vină.",
        "11": "Femeile de asemenea: să fie vrednice de cinste, nu clevetitoare, cumpătate, credincioase în toate.",
        "12": "Diaconii să fie bărbați ai unei singure neveste, cârmuindu‐și bine copiii și casele lor.",
        "13": "Căci cei ce au slujit bine ca diaconi își dobândesc o treaptă bună și multă îndrăzneală în credința care este în Hristos Isus.",
        "14": "Îți scriu acestea, deși nădăjduiesc să vin la tine mai curând.",
        "15": "Iar dacă zăbovesc mult, să știi cum trebuie să se poarte cineva în casa lui Dumnezeu, care este biserica Dumnezeului celui viu, stâlpul și sprijinul tare al adevărului.",
        "16": "Și cu adevărat mare este taina cucerniciei: Cel ce s‐a arătat în carne, a fost îndreptățit în Duhul, a fost văzut de îngeri, a fost propovăduit între Neamuri, a fost crezut în lume, a fost înălțat în slavă."
    },
    "4": {
        "1": "Duhul însă spune lămurit că în vremurile din urmă unii se vor lepăda de credință, luând aminte la duhuri amăgitoare și învățături de draci,",
        "2": "care vorbesc minciuni în fățărnicie, înfierați în cugetul lor, ca și cu fierul roșu,",
        "3": "oprind căsătorirea și poruncind a se feri de mâncări, pe care Dumnezeu le‐a făcut să fie luate cu mulțumiri de cei credincioși și care au cunoscut pe deplin adevărul.",
        "4": "Pentru că orice făptură a lui Dumnezeu este bună și nimic nu este de lepădat dacă se ia cu mulțumiri;",
        "5": "căci este sfințit prin Cuvântul lui Dumnezeu și rugăciune.",
        "6": "Supunând fraților acestea, vei fi un bun slujitor al lui Hristos Isus, fiindcă te hrănești cu cuvintele credinței și ale bunei învățături pe care ai urmat‐o până acum.",
        "7": "Dar fierește‐te de basme lumești și băbești. Deprinde‐te însă pe tine însuți la cucernicie.",
        "8": "Pentru că deprinderea trupească este de folos la puțin; iar cucernicia este de folos la toate, având făgăduința vieții de acum și a celei viitoare.",
        "9": "Credincios și vrednic de toată primirea este cuvântul.",
        "10": "Căci pentru aceasta ne ostenim și ne luptăm, pentru că ne‐am pus nădejdea în Dumnezeul cel viu, care este Mântuitorul tuturor oamenilor, mai ales al credincioșilor.",
        "11": "Poruncește acestea și învață‐le la alții.",
        "12": "Nimeni să nu‐ți disprețuiască tinerețea, ci fă‐te pildă a credincioșilor în cuvânt, în purtare, în iubire, în credință, în curăție.",
        "13": "Până vin eu, ia seama la citire, la îndemnare, la învățătură.",
        "14": "Nu fi nepăsător de darul care este în tine, care ți‐a fost dat prin prorocie cu punerea mâinilor cetei prezbiterilor.",
        "15": "Îndeletnicește‐te cu acestea; fii în acestea, ca înaintarea ta să fie arătată tuturor.",
        "16": "Ia seama la tine însuți și la învățătura ta. Rămâi în acestea; căci făcând aceasta te vei mântui și pe tine însuți și pe cei ce te ascultă."
    },
    "5": {
        "1": "Nu înfrunta pe un om mai în vârstă, ci îndeamnă‐l ca pe un tată, pe cei mai tineri ca pe frați,",
        "2": "pe femeile mai bătrâne ca pe mame, pe cele mai tinere ca pe surori, în orice curăție.",
        "3": "Cinstește pe văduvele care sunt într‐adevăr văduve.",
        "4": "Dar dacă vreo văduvă are copii sau urmași, ei să se învețe să‐și arate cucernicia mai întâi față de casa lor și să dea răsplătiri părinților lor: căci aceasta este primit înaintea lui Dumnezeu.",
        "5": "Iar cea într‐adevăr văduvă și rămasă singură și‐a pus nădejdea în Dumnezeu și stăruiește noapte și zi în cereri și rugăciuni.",
        "6": "Dar cea care trăiește în desfătare a murit de vie.",
        "7": "Poruncește și acestea ca să fie fără niciun fel de vină.",
        "8": "Iar dacă cineva nu poartă grijă de ai săi și mai ales de ai casei sale, a tăgăduit credința și este mai rău decât un necredincios.",
        "9": "O văduvă să fie trecută pe listă dacă nu are mai puțin de șaizeci de ani, dacă a fost nevasta unui singur bărbat,",
        "10": "dacă are mărturie de fapte bune, dacă a crescut copii, dacă a primit străini ca oaspeți, dacă a spălat picioarele sfinților, dacă a venit în ajutor celor necăjiți, dacă a fost următoare de aproape în orice faptă bună.",
        "11": "Dar să nu primești pe văduvele mai tinere: căci când s‐au aprins împotriva lui Hristos, doresc să se mărite,",
        "12": "având osândă, fiindcă au lepădat credința cea dintâi.",
        "13": "Și totodată se învață și fără lucru, umblând din casă în casă, dar nu numai fără lucru, ci și limbute, și amestecându‐se în toate, vorbind cele ce nu trebuie.",
        "14": "Vreau deci ca văduvele cele mai tinere să se mărite, să nască copii, să fie stăpâne de casă, să nu dea protivnicului niciun prilej de înfruntare.",
        "15": "Căci unele s‐au și abătut după Satana.",
        "16": "Dacă vreun credincios sau vreo credincioasă are văduve, să le vină în ajutor și să nu fie îngreunată biserica, pentru ca să vină în ajutor celor într‐adevăr văduve.",
        "17": "Presbiterii care cârmuiesc bine să fie învredniciți de îndoită cinste, mai ales cei ce se ostenesc în cuvânt și în învățătură.",
        "18": "Căci scriptura zice: Nu lega gura boului care treieră grâul. Și: Vrednic este lucrătorul de plata sa.",
        "19": "Împotriva unui prezbiter nu primi învinuire decât în fața a doi sau trei martori.",
        "20": "Pe cei ce păcătuiesc mustră‐i înaintea tuturor ca și ceilalți să aibă teamă.",
        "21": "Te îndemn înaintea lui Dumnezeu și a lui Hristos Isus și a tuturor îngerilor aleși să păzești acestea fără hotărâre mai dinainte, nefăcând nimic cu părtinire.",
        "22": "Nu pune mâinile în grabă peste nimeni, nici nu te face părtaș de păcate străine. Păstrează‐te curat pe tine însuți.",
        "23": "Nici nu mai bea numai apă, ci folosește‐te de puțin vin pentru stomacul tău și pentru desele tale slăbiciuni.",
        "24": "Păcatele unor oameni sunt învederate mai dinainte, mergând înainte spre judecată; iar pe alții de asemeni îi urmează pe urmă.",
        "25": "Asemenea și faptele bune sunt învederate mai dinainte, și cele ce sunt într‐altfel nu pot fi ascunse."
    },
    "6": {
        "1": "Toți câți sunt robi sub jug să socotească pe stăpânii lor vrednici de orice cinste, ca numele lui Dumnezeu și învățătura să nu fie hulite.",
        "2": "Iar cei ce au stăpâni credincioși, să nu‐i disprețuiască fiindcă sunt frați, ci să le slujească și mai mult, fiindcă cei ce au parte de buna lor lucrare sunt credincioși și iubiți. Învață‐i și îndeamnă acestea.",
        "3": "Dacă cineva învață pe alții într‐altfel și nu se ține de cuvintele sănătoase, de cele despre Domnul nostru Isus Hristos și de învățătura potrivit cucerniciei,",
        "4": "este îngâmfat, neștiind nimic, ci bolind de cercetări și lupte de cuvinte, din care se naște pizmuire, ceartă, defăimări, bănuieli rele,",
        "5": "ciocniri întruna de oameni stricați la minte și lipsiți de adevăr, care socot că cucernicia este un mijloc de câștig.",
        "6": "Dar cucernicia cu mulțumire este un mijloc de câștig mare.",
        "7": "Căci noi n‐am adus nimic în lume, fiindcă nici nu putem duce ceva afară cu noi.",
        "8": "Ci dacă avem hrana de toate zilele și îmbrăcăminte, vom fi mulțumiți cu acestea.",
        "9": "Dar cei ce vor să fie bogați cad în ispită și laț și în multe pofte nebune și vătămătoare, care afundă pe oameni în pierzare și pieire.",
        "10": "Căci iubirea de argint este o rădăcină a tuturor relelor, pe care unii dorind‐o cu înfocare s‐au rătăcit de la credință și s‐au străpuns cu multe dureri.",
        "11": "Dar tu, om al lui Dumnezeu, fugi de acestea; și urmărește dreptatea, cucernicia, credința, iubirea, răbdarea, blândețea îngăduitoare.",
        "12": "Luptă‐te lupta cea bună a credinței, apucă viața veșnică, la care ai fost chemat și ai mărturisit mărturisirea aceea bună înaintea multor martori.",
        "13": "Îți poruncesc înaintea lui Dumnezeu, cel ce a dat viață tuturor și înaintea lui Hristos Isus care a făcut înaintea lui Ponțiu Pilat acea mărturisire bună,",
        "14": "ca să ții porunca aceasta fără prihană, fără niciun fel de vină, până la arătarea Domnului nostru Isus Hristos,",
        "15": "pe care o va arăta la vremurile sale cuvenite Fericitul și singurul Puternic, Împăratul celor ce împărățesc și Domnul celor ce domnesc,",
        "16": "care singur are nemurirea, locuind într‐o lumină de neapropiat, pe care nimeni dintre oameni nu l‐a văzut, nici nu‐l poate vedea! Lui fie cinste și putere veșnică. Amin.",
        "17": "Poruncește bogaților în veacul de acum ca să nu gândească despre ei lucruri înalte, nici să aibă încredere în nestatornicia bogățiilor, ci în Dumnezeu care ne dă spre folosire toate cu bogăție,",
        "18": "ca să lucreze binele, să fie bogați în fapte bune, să fie darnici, gata să dea,",
        "19": "punându‐și la o parte drept comoară o temelie bună pentru viitor, ca să apuce ceea ce este într‐adevăr viața.",
        "20": "O, Timotei, păzește ce ți s‐a încredințat, abătându‐te de la vorbirile deșarte lumești și de la împotrivirile științei mincinos numite astfel,",
        "21": "pe care unii lăudând‐o n‐au nimerit ținta în ce privește credința. Harul fie cu voi!"
    }
}