{
    "1": {
        "1": "Pavel, apostol al lui Hristos Isus, prin voia lui Dumnezeu, potrivit făgăduinței vieții care este în Hristos Isus:",
        "2": "lui Timotei, iubitul meu copil: Har, îndurare și pace de la Dumnezeu Tatăl și de la Hristos Isus Domnul nostru.",
        "3": "Mulțumesc lui Dumnezeu, căruia îi slujesc din strămoși cu un cuget curat, că fac neîncetat pomenire de tine noapte și zi în rugăciunile mele,",
        "4": "dorind să te văd, căci mi‐aduc aminte de lacrimile tale, ca să mă umplu de bucurie.",
        "5": "Mi‐aduc aminte de credința fără fățărnicie care este în tine, care a locuit mai întâi în bunica ta Lois și în mama ta Eunice și sunt încredințat că este și în tine.",
        "6": "Pentru această pricină îți aduc aminte să înflăcărezi darul lui Dumnezeu, care este în tine prin punerea mâinilor mele.",
        "7": "Căci Dumnezeu nu ne‐a dat un duh de sfială, ci de putere și iubire și cuminție.",
        "8": "Deci nu te rușina de mărturia Domnului nostru, nici de mine, întemnițatul lui, ci suferă răul împreună cu mine pentru evanghelie, potrivit puterii lui Dumnezeu,",
        "9": "care ne‐a mântuit și ne‐a chemat cu o chemare sfântă, nu după faptele noastre, ci după planul și harul care ne‐a fost dat în Hristos Isus mai înainte de vremuri veșnice,",
        "10": "iar acum ne‐a fost făcut cunoscut prin arătarea Mântuitorului nostru Hristos Isus, care a desființat moartea și a dat la lumină viața și neputrezirea prin evanghelie,",
        "11": "pentru care eu am fost pus propovăduitor și apostol și învățător.",
        "12": "Pentru această pricină și sufăr acestea, dar nu mă rușinez; căci știu pe cine am crezut și sunt încredințat că el este puternic să păzească ce i‐am încredințat pentru ziua aceea.",
        "13": "Să ai ca izvod de cuvinte sănătoase cele ce ai auzit de la mine în credința și iubirea care este în Hristos Isus.",
        "14": "Păstrează frumosul odor încredințat ție, păzește‐l prin Duhul Sfânt, care locuiește în noi.",
        "15": "Știi aceasta, că toți cei ce sunt în Asia și‐au întors fața de la mine, dintre care este Figel și Ermogen.",
        "16": "Domnul să dea milă casei lui Onisifor; căci de multe ori m‐a însuflețit și nu s‐a rușinat de lanțul meu.",
        "17": "Ci, când a fost în Roma, m‐a căutat cu sârguință și m‐a aflat",
        "18": "(Domnul să‐i dea să afle milă de la Domnul în ziua aceea). Și tu cunoști mai bine cât a slujit el în Efes."
    },
    "2": {
        "1": "Deci tu, copilul meu, împuternicește‐te în harul care este în Hristos Isus.",
        "2": "Și cele ce ai auzit de la mine prin mulți martori, încredințează‐le la oameni credincioși, care vor fi destoinici să învețe și pe alții.",
        "3": "Suferă răul împreună cu mine, ca un bun ostaș al lui Hristos Isus.",
        "4": "Nimeni slujind ca ostaș nu se încurcă în lucrurile vieții, ca să placă celui ce l‐a scris la oaste.",
        "5": "Iar și dacă se luptă cineva la jocuri, nu este încununat dacă nu se va lupta potrivit legii.",
        "6": "Plugarul care se ostenește trebuie să se împărtășească el întâi de roade.",
        "7": "Înțelege ce zic; căci Domnul îți va da pricepere în toate.",
        "8": "Adu‐ți aminte de Isus Hristos sculat dintre cei morți, din sămânța lui David, după evanghelia mea,",
        "9": "în care sufăr răul până la legături, ca un făcător de rele, dar Cuvântul lui Dumnezeu nu este legat.",
        "10": "Pentru aceasta rabd toate pentru cei aleși, ca și ei să aibă parte de mântuirea care este în Hristos Isus, cu slavă veșnică.",
        "11": "Credincios este cuvântul: Căci dacă am murit cu el, vom și trăi cu el;",
        "12": "dacă răbdăm, vom și împărăți cu el; dacă îl vom tăgădui, și el ne va tăgădui;",
        "13": "dacă îi suntem necredincioși, el rămâne credincios, pentru că nu se poate tăgădui pe sine însuși.",
        "14": "Adu‐le aminte de acestea mărturisind înaintea lui Dumnezeu să nu facă luptă de cuvinte, ceea ce nu este de niciun folos, ci spre dărâmarea celor ce ascultă.",
        "15": "Silește‐te să te înfățișezi pe tine însuți lui Dumnezeu dovedit bun, un lucrător nedat de rușine, urmând drept cuvântul adevărului.",
        "16": "Și ferește‐te de lumeștile vorbiri deșarte; căci ei vor înainta mai departe în necucernicie,",
        "17": "și cuvântul lor va roade ca gangrena, dintre care sunt Imeneu și Filet,",
        "18": "oameni care n‐au nimerit ținta în ce privește adevărul, zicând că învierea s‐a și făcut și răstoarnă credința unora.",
        "19": "Totuși temelia cea tare a lui Dumnezeu stă, având pecetea aceasta: Domnul cunoaște pe cei ce sunt ai săi! Și: Oricine numește numele Domnului să se depărteze de la nedreptate.",
        "20": "Într‐o casă mare nu sunt numai vase de aur și de argint, ci și de lemn și de lut, și unele sunt spre cinste, iar altele spre necinste.",
        "21": "Deci dacă cineva se va curăți pe sine de acestea, va fi un vas spre cinste, sfințit, folositor stăpânului, pregătit pentru orice lucrare bună.",
        "22": "Dar fugi de poftele tinereții și urmărește dreptatea, credința, iubirea, pacea cu cei ce cheamă numele Domnului din inimă curată.",
        "23": "Și ferește‐te de cercetările nechibzuite și lipsite de învățătură, deoarece știi că ele nasc lupte.",
        "24": "Și robul Domnului nu trebuie să se lupte, ci să fie blând către toți, îndemânatic să‐i învețe, răbdător de rele,",
        "25": "îndreptând cu blândețe pe cei ce se împotrivesc, poate le‐ar da cumva Dumnezeu pocăință spre cunoașterea deplină a adevărului,",
        "26": "și să se trezească din lațul diavolului, fiind vânați de el pentru voia lui."
    },
    "3": {
        "1": "Cunoaște însă aceasta, că în zilele din urmă vor veni vremuri grele.",
        "2": "Căci oamenii vor fi iubitori de ei înșiși, iubitori de argint, lăudăroși, îngâmfați, hulitori, nesupuși părinților, nemulțumitori, necuvioși,",
        "3": "fără iubire firească, neînduplecați, clevetitori, neînfrânați, neîmblânziți, neiubitori de bine,",
        "4": "vânzători, porniți fără chibzuială, îngâmfați, iubitori mai mult de plăceri decât iubitori de Dumnezeu,",
        "5": "având o formă de cucernicie, dar tăgăduind puterea ei; depărtează‐te și de aceștia.",
        "6": "Căci dintr‐aceștia sunt cei ce se vâră în case și robesc femeioare încărcate de păcate, mânate de felurite pofte,",
        "7": "totdeauna învățând și neputând veni niciodată la cunoștința deplină a adevărului.",
        "8": "Și după cum Iane și Iambre s‐au împotrivit lui Moise, așa și aceștia se împotrivesc adevărului, oameni stricați la minte, netrebnici în ce privește credința.",
        "9": "Dar nu vor înainta mai mult, căci nebunia lor va fi învederată tuturor, cum a fost și a acelora.",
        "10": "Tu însă mi‐ai urmat de aproape învățătura, felul vieții, planul, credința, îndelunga răbdare, iubirea, răbdarea,",
        "11": "prigonirile, suferințele, ce fel mi s‐au făcut în Antiohia, în Iconia, în Listra: ce fel de prigoniri am răbdat, și din toate m‐a scăpat Domnul.",
        "12": "Și toți care voiesc să trăiască în cucernicie în Hristos Isus vor fi prigoniți.",
        "13": "Oamenii răi însă și amăgitori vor înainta spre mai rău ducând în rătăcire și fiind duși în rătăcire.",
        "14": "Iar tu rămâi în cele ce ai învățat și ai fost întărit, deoarece știi de la cine le‐ai învățat.",
        "15": "Și fiindcă din pruncie cunoști Scripturile sfinte, care pot să te facă înțelept spre mântuire, prin credința care este în Hristos Isus.",
        "16": "Orice scriptură este insuflată de Dumnezeu și folositoare spre învățătură, spre mustrare, spre îndreptare, spre înțelepțirea care este în dreptate,",
        "17": "ca omul lui Dumnezeu să fie desăvârșit, gătit deplin spre orice lucrare bună."
    },
    "4": {
        "1": "Mărturisesc înaintea lui Dumnezeu și a lui Hristos Isus, care are să judece viii și morții, atât pe arătarea lui cât și pe împărăția lui:",
        "2": "propovăduiește cuvântul, stăruiește la vreme, ne la vreme, mustră, ceartă, îndeamnă cu orice îndelungă răbdare și învățătură.",
        "3": "Căci va fi o vreme când nu vor suferi învățătura sănătoasă, ci își vor îngrămădi învățători după poftele lor, fiind gâdilați la auz,",
        "4": "și își vor întoarce auzul de la adevăr, și se vor abate la basme.",
        "5": "Tu însă fii treaz în toate, suferă răul, fă lucru de evanghelist, împlinește‐ți bine slujba.",
        "6": "Căci eu sunt chiar turnat ca o jertfă de băutură și vremea mutării mele este aproape.",
        "7": "M‐am luptat lupta cea bună, am sfârșit alergarea, am păzit credința;",
        "8": "de acum îmi stă înainte cununa dreptății, pe care mi‐o va da Domnul, dreptul Judecător, în ziua aceea, dar nu numai mie, ci și tuturor celor ce au iubit arătarea lui.",
        "9": "Silește‐te să vii curând la mine.",
        "10": "Căci Dima m‐a părăsit, fiindcă a iubit veacul de acum și a plecat la Tesalonic, Crescens în Galatia, Tit în Dalmatia.",
        "11": "Numai Luca este cu mine. Ia pe Marcu și adu‐l cu tine, căci îmi este folositor pentru slujbă.",
        "12": "Pe Tihic l‐am trimis la Efes.",
        "13": "Când vii, adu‐mi mantaua pe care am lăsat‐o în Troa la Carp și cărțile, mai ales cele de piele.",
        "14": "Alexandru arămarul mi‐a făcut multe rele: Domnul îi va da după faptele lui.",
        "15": "Păzește‐te și tu de el; căci tare s‐a împotrivit cuvintelor noastre.",
        "16": "În întâia mea apărare nimeni nu mi‐a venit în ajutor, ci toți m‐au părăsit: să nu li se pună în socoteală.",
        "17": "Dar Domnul a stat lângă mine și m‐a întărit, ca prin mine să fie vestită pe deplin propovăduirea și să audă toate Neamurile; și am fost scăpat din gura leului.",
        "18": "Domnul mă va scăpa de orice lucru rău și mă va mântui până la împărăția lui cea cerească. A lui să fie slava în vecii vecilor! Amin.",
        "19": "Îmbrățișează pe Priscila și Acuila și casa lui Onisifor.",
        "20": "Erast a rămas în Corint, iar pe Trofim l‐am lăsat în Milet bolnav.",
        "21": "Silește‐te să vii înainte de iarnă. Te îmbrățișează Eubul și Pudens și Linus și Claudia și toți frații.",
        "22": "Domnul Isus Hristos fie cu duhul tău! Harul fie cu voi."
    }
}