{
    "1": {
        "1": "Pavel, rob al lui Dumnezeu, și apostol al lui Isus Hristos, potrivit credinței aleșilor lui Dumnezeu și cunoștinței depline a adevărului, care este potrivit cucerniciei,",
        "2": "pe temeiul nădejdii de viață veșnică, pe care a făgăduit‐o mai înainte de vremuri veșnice Dumnezeu care nu minte,",
        "3": "iar la vremurile sale cuvenite a făcut cunoscut cuvântul său în propovăduirea care mi‐a fost încredințată mie, după porunca lui Dumnezeu, Mântuitorul nostru;",
        "4": "lui Tit, adevăratul meu copil, potrivit credinței de obște: Har și pace de la Dumnezeu Tatăl și de la Hristos Isus Mântuitorul nostru!",
        "5": "Pentru aceasta te‐am lăsat în Creta, ca să rânduiești mai departe cele rămase neorânduite și să pui în fiecare cetate prezbiteri, cum ți‐am poruncit:",
        "6": "dacă este cineva fără vină, bărbat al unei singure neveste, având copii credincioși, care nu sunt învinuiți de destrăbălare sau nesupuși.",
        "7": "Căci episcopul trebuie să fie fără vină, ca econom al lui Dumnezeu, nu plăcând sieși, nu pornit la mânie, nu dedat vinului, nu deprins să bată, nu dedat la câștig urât,",
        "8": "ci primitor de oaspeți, iubitor de bine, cuminte, drept, cuvios, înfrânat,",
        "9": "ținându‐se de cuvântul credincios, care este potrivit învățăturii, ca să fie în stare atât ca să îndemne în învățătura sănătoasă cât și să mustre pe cei ce vorbesc împotrivă.",
        "10": "Căci mulți sunt nesupuși, vorbitori în deșert și amăgitori, mai ales cei din tăierea împrejur,",
        "11": "cărora trebuie a le astupa gura, ca unii care dărapănă case întregi, învățând pe alții, pentru câștig rușinos, cele ce nu trebuie.",
        "12": "Unul dintre ei, chiar un proroc al lor, a zis: Cretanii sunt totdeauna mincinoși, fiare rele, pântece leneșe.",
        "13": "Mărturia aceasta este adevărată. Pentru această pricină mustră‐i aspru, ca să fie sănătoși în credință,",
        "14": "să nu ia seama la basme iudaicești și la poruncile unor oameni care își întorc fața de la adevăr.",
        "15": "Toate sunt curate pentru cei curați, iar pentru cei necurați și necredincioși nimic nu este curat, ci atât mintea lor cât și cugetul lor este necurat.",
        "16": "Ei mărturisesc că cunosc pe Dumnezeu, dar îl tăgăduiesc prin faptele lor, fiind urâcioși, și nesupuși și netrebnici pentru orice faptă bună."
    },
    "2": {
        "1": "Dar tu vorbește cele ce se cuvin învățăturii sănătoase:",
        "2": "Ca bătrânii să fie treji, cinstiți, cuminți, sănătoși în credință, în iubire, în răbdare.",
        "3": "Ca bătrânele de asemenea să aibă o cuviință sfântă în înfățișare, nu clevetitoare, nici robite de vin mult, învățătoare de bine,",
        "4": "ca să deprindă pe cele tinere să fie iubitoare de bărbații lor, iubitoare de copiii lor,",
        "5": "să fie cuminți, curate, gospodine bune, supuse bărbaților lor, ca să nu fie hulit Cuvântul lui Dumnezeu.",
        "6": "Pe cei mai tineri de asemenea îndeamnă‐i să fie cuminți,",
        "7": "arătându‐te pe tine însuți în toate o pildă de fapte bune, de nestricăciune în învățătură, de bună cuviință,",
        "8": "de cuvânt sănătos, lipsit de învinuire, pentru ca cel ce este împotrivă să se rușineze, neavând să zică nimic rău despre noi.",
        "9": "Îndeamnă pe robi să fie supuși stăpânilor lor în toate, și să le fie bineplăcuți, să nu le întoarcă vorba,",
        "10": "să nu dea ceva la o parte pentru ei însiși, ci să arate toată bună credincioșia, ca să împodobească în toate învățătura care este a lui Dumnezeu, Mântuitorul nostru.",
        "11": "Căci harul lui Dumnezeu, aducător de mântuire tuturor oamenilor, s‐a arătat,",
        "12": "învățându‐ne ca lepădând necucernicia și poftele lumești, să trăim cu înțelepciune și cu dreptate și cu cucernicie în veacul de acum,",
        "13": "așteptând fericita nădejde și arătarea slavei marelui nostru Dumnezeu și Mântuitor Isus Hristos,",
        "14": "care s‐a dat pe sine însuși pentru noi, ca să ne răscumpere din orice nelegiuire și să‐și curățească un popor ca stăpânire a sa, râvnitor de fapte bune.",
        "15": "Vorbește acestea și îndeamnă și mustră cu toată stăpânirea. Nimeni să nu te disprețuiască."
    },
    "3": {
        "1": "Adu‐le aminte să fie supuși stăpânirilor, dregătorilor, să asculte, să fie gata la orice faptă bună,",
        "2": "să nu defaime pe nimeni, să nu fie gâlcevitori, să fie învoitori, arătând orice blândețe către toți oamenii.",
        "3": "Căci și noi eram altădată fără minte, neascultători, fiind duși în rătăcire, robi ai poftelor și feluritelor plăceri, petrecând în răutate și pizmuire, urâcioși, urându‐ne unii pe alții.",
        "4": "Dar când s‐a arătat bunătatea și dragostea de oameni a lui Dumnezeu, Mântuitorul nostru,",
        "5": "ne‐a mântuit nu din faptele cele făcute în dreptate, pe care le‐am făcut noi, ci după mila sa, prin baia nașterii de a doua oară și prin înnoirea Duhului Sfânt,",
        "6": "pe care l‐a turnat peste noi cu bogăție, prin Isus Hristos Mântuitorul nostru,",
        "7": "ca fiind îndreptățiți prin harul lui, să ne facem moștenitori ai vieții veșnice potrivit nădejdii.",
        "8": "Credincios este cuvântul și vreau să stăruiești cu tărie asupra acestor,. ca cei ce au crezut pe Dumnezeu să poarte grijă să stea în fruntea faptelor bune. Acestea sunt bune și folositoare pentru oameni.",
        "9": "Dar de întrebări prostești și de înșirări de neamuri și de certuri și de lupte despre lege ferește‐te, căci sunt nefolositoare și zadarnice.",
        "10": "Ferește‐te de omul dezbinător după întâia și a doua mustrare,",
        "11": "pentru că știi că unul ca acesta s‐a abătut de tot și păcătuiește, fiind osândit de sine însuși.",
        "12": "Când voi trimite pe Artema la tine sau pe Tihic silește‐te să vii la mine în Nicopoli; căci acolo am hotărât să iernez.",
        "13": "Pe Zena învățătorul de lege și pe Apolo trimite‐i înainte în călătoria lor cu sârguință, ca să nu le lipsească nimic.",
        "14": "Și să învețe și ai noștri să stea în fruntea faptelor bune pentru trebuințele neapărate, ca să nu fie neroditori.",
        "15": "Toți cei ce sunt cu mine te îmbrățișează. Îmbrățișează pe cei ce ne iubesc în credință. Harul să fie cu voi toți!"
    }
}