{
    "1": {
        "1": "Pavel, întemnițat al lui Hristos Isus și Timotei fratele către Filimon, iubitul și împreună lucrătorul nostru,",
        "2": "și Apfiei sora noastră și lui Arhip ostașul nostru împreună cu noi, și bisericii care este în casa ta:",
        "3": "Har vouă și pace de la Dumnezeu Tatăl nostru și de la Domnul Isus Hristos.",
        "4": "Mulțumesc Dumnezeului meu făcând totdeauna pomenire de tine în rugăciunile mele,",
        "5": "auzind de iubirea ta și de credința pe care o ai către Domnul Isus și către toți sfinții,",
        "6": "ca părtășia credinței tale să se facă lucrătoare pentru Hristos, în recunoașterea deplină a oricărui bine ce este în noi.",
        "7": "Căci noi am avut multă bucurie și mângâiere în iubirea ta, fiindcă inimile sfinților au fost răcorite prin tine, frate.",
        "8": "De aceea, deși am multă îndrăzneală în Hristos ca să‐ți poruncesc ce se cuvine,",
        "9": "totuși te rog pentru iubire mai mult, fiind așa cum sunt eu, Pavel cel bătrân, iar acum și un întemnițat al lui Hristos Isus,",
        "10": "te rog pentru copilul meu, pe care l‐am născut în legături, pe Onisim,",
        "11": "care altădată îți era nefolositor dar acum mult folositor și ție și mie,",
        "12": "pe care ți l‐am trimis înapoi, pe el, adică chiar inima mea:",
        "13": "pe care voiam să‐l țin la mine, ca să‐mi slujească în locul tău în legăturile evangheliei,",
        "14": "dar n‐am voit să fac nimic fără părerea ta, pentru ca binele de la tine să nu fie ca de silă, ci de bunăvoie.",
        "15": "Căci poate pentru aceasta s‐a despărțit de tine puțină vreme, ca să‐l ai veșnic,",
        "16": "de acum nu ca rob, ci mai presus de rob, ca pe un frate iubit, mai ales mie și cu atât mai mult ție și în carne și în Domnul!",
        "17": "Deci dacă mă ai părtaș, primește‐l la tine ca pe mine.",
        "18": "Iar dacă te‐a nedreptățit în ceva sau îți datorează ceva, pune aceasta în socoteala mea:",
        "19": "Eu, Pavel, am scris cu însăși mâna mea, eu voi plăti, ca să nu‐ți zic că chiar tu însuți te datorezi mie.",
        "20": "Așa, frate, să trag acest folos de la tine în Domnul; ușurează‐mi inima în Hristos.",
        "21": "Având încredere în ascultarea ta, ți‐am scris știind că vei face și mai mult decât cele ce zic.",
        "22": "Totodată însă pregătește‐mi și un loc de găzduire; căci nădăjduiesc că prin rugăciunile voastre vă voi fi dăruit.",
        "23": "Te îmbrățișează Epafra cel întemnițat împreună cu mine în Hristos Isus.",
        "24": "Tot așa și Marcu, Aristarh, Dima, Luca, împreună lucrători cu mine.",
        "25": "Harul Domnului nostru Isus Hristos fie cu duhul vostru! Amin."
    }
}