{
    "1": {
        "1": "După ce a vorbit de demult în multe părți și în multe chipuri părinților în proroci,",
        "2": "la sfârșitul acestor zile Dumnezeu ne‐a vorbit în Fiu, pe care l‐a pus moștenitor al tuturor, prin care a făcut și veșniciile;",
        "3": "care fiind strălucirea slavei lui și întipăritura Ființei lui și ținând toate cu cuvântul puterii sale, după ce a făcut curățirea păcatelor, a șezut la dreapta Măreției în cele de sus,",
        "4": "fiind făcut cu atât mai bun decât îngerii cu cât a moștenit un nume mai deosebit decât ei.",
        "5": "Căci cărui dintre îngeri a zis vreodată: Tu ești Fiul meu, eu azi te‐am născut? Și iarăși: Eu îi voi fi Tată și el îmi va fi Fiu?",
        "6": "Și, când aduce iarăși în pământ locuit pe Întâiul născut, zice: Și toți îngerii lui Dumnezeu să se închine lui.",
        "7": "Și despre îngeri zice: Cel ce face pe îngerii săi vânturi și pe slujitorii săi o pară de foc.",
        "8": "Iar despre Fiul zice: Scaunul tău de domnie, Dumnezeule, este în veacul veacului, și toiagul dreptății este toiagul împărăției tale.",
        "9": "Tu ai iubit dreptatea și ai urât nelegiuirea; de aceea, Dumnezeule, Dumnezeul tău te‐a uns cu untdelemn de bucurie mai presus de tovarășii tăi.",
        "10": "Și: Tu, Doamne, la început ai întemeiat pământul și cerurile sunt lucrările mâinilor tale;",
        "11": "ele vor pieri, dar tu rămâi mereu și toate se vor învechi ca o haină.",
        "12": "Și le vei face sul ca pe un veșmânt și vor fi schimbate ca o haină: dar tu ești același și anii tăi nu se vor împuțina.",
        "13": "Și despre care dintre îngeri a zis vreodată: Șezi la dreapta mea până voi pune pe vrăjmașii tăi așternut picioarelor tale?",
        "14": "Nu sunt ei oare toți duhuri slujitoare trimise spre slujbă pentru cei ce au să moștenească mântuirea?"
    },
    "2": {
        "1": "De aceea trebuie să luăm aminte cu atât mai mult la cele auzite, ca nu cumva să ne strecurăm pe lângă ele.",
        "2": "Căci dacă cuvântul vorbit prin îngeri a fost neclintit și orice abatere și neascultare a luat dreaptă răsplătire,",
        "3": "cum vom scăpa noi, dacă vom fi nepăsători la o astfel de mare mântuire, care luându‐și începutul prin aceea că a fost vorbită de Domnul, a fost întărită față de noi de cei ce au auzit,",
        "4": "Dumnezeu de asemenea dând mărturie împreună cu ei prin semne și minuni și felurite puteri și prin împărțirile Duhului Sfânt după voia lui.",
        "5": "Căci nu îngerilor a supus el pământul locuit care are să vină și despre care vorbim.",
        "6": "Dar cineva a mărturisit undeva zicând: Ce este omul ca să‐ți aduci aminte de el? Sau fiul omului că te uiți cu luare aminte spre el?",
        "7": "L‐ai făcut pentru puțină vreme mai prejos de îngeri, l‐ai încununat cu slavă și cinste și l‐ai pus peste lucrurile mâinilor tale.",
        "8": "Ai supus toate sub picioarele lui. Căci prin aceea că i‐a supus toate, n‐a lăsat nimic nesupus lui; acum însă nu vedem încă toate supuse lui.",
        "9": "Dar vedem pe Isus, care a fost făcut puțin mai prejos de îngeri, încununat cu slavă și cinste pentru patima morții, pentru ca prin harul lui Dumnezeu să guste moarte pentru fiecare.",
        "10": "Căci aceluia pentru care sunt toate și prin care sunt toate, fiindcă duce pe mulți fii la slavă, i se cuvenea să desăvârșească prin patimi pe începătorul mântuirii lor.",
        "11": "Căci și cel ce sfințește și cei ce sunt sfințiți, toți sunt dintr‐unul; din care pricină nu se rușinează să‐i numească frați,",
        "12": "zicând: Voi vesti numele tău fraților mei, în mijlocul adunării îți voi cânta laudă.",
        "13": "Și iarăși: Eu îmi voi pune încrederea în el. Și iarăși: Iată‐mă, eu și copiii pe care mi i‐a dat Dumnezeu.",
        "14": "Deci, fiindcă copiii sunt părtași sângelui și cărnii, și el în chip asemănător a luat parte la ele, ca prin moarte să desființeze pe cel ce are stăpânirea morții, adică pe diavolul,",
        "15": "și să izbăvească pe toți cei ce de frica morții erau ținuți toată viața în robie.",
        "16": "Căci negreșit nu de îngeri se îngrijește el, ci de sămânța lui Avraam se îngrijește.",
        "17": "De aceea trebuia ca în toate să fie făcut asemenea fraților, ca să fie un mare preot milos și credincios în cele către Dumnezeu, spre a ispăși păcatele poporului.",
        "18": "Căci în ceea ce a suferit, fiind el însuși ispitit, poate să ajute celor ce sunt ispitiți."
    },
    "3": {
        "1": "De aceea, frați sfinți, părtași ai chemării cerești, îndreptați‐vă luarea aminte la Apostolul și Marele Preot al mărturisirii noastre, adică Isus,",
        "2": "care este credincios celui ce l‐a rânduit cum a fost și Moise în toată casa Lui.",
        "3": "Căci el a fost învrednicit de o slavă cu atât mai mare decât Moise, cu cât cel ce a zidit casa are mai multă cinste decât casa.",
        "4": "Căci orice casă este zidită de cineva, dar cel ce a zidit toate este Dumnezeu.",
        "5": "Și într‐adevăr, Moise a fost credincios în toată casa Lui ca slugă, ca mărturie a celor ce aveau să fie vorbite mai târziu.",
        "6": "Hristos însă este ca Fiu peste casa lui însuși, a cărui casă suntem noi, dacă vom ține tare până la sfârșit îndrăzneala și pricina de laudă a nădejdii.",
        "7": "De aceea, după cum zice Duhul Sfânt: Astăzi, dacă veți auzi glasul lui,",
        "8": "nu vă învârtoșați inimile, ca în întărâtare, în ziua ispitirii în pustie,",
        "9": "unde părinții voștri m‐au ispitit prin încercare și au văzut lucrările mele patruzeci de ani.",
        "10": "De aceea m‐am mâniat pe neamul acesta și am zis: Ei totdeauna se rătăcesc cu inima și n‐au cunoscut căile mele!",
        "11": "Cum am jurat în mânia mea: De vor intra ei în odihna mea!",
        "12": "Luați seama, fraților, ca nu cumva să fie în cineva dintre voi o inimă rea de necredință ca să se depărteze de la Dumnezeul cel viu.",
        "13": "Ci îndemnați‐vă unii pe alții, în fiecare zi pâna se zice încă: „Astăzi!” ca să nu fie învârtoșat cineva dintre voi prin înșelăciunea păcatului.",
        "14": "Căci ne‐am făcut părtași lui Hristos, numai dacă vom ține tare până la sfârșit începutul încrederii.",
        "15": "Întrucât se zice: Astăzi dacă veți auzi glasul lui, nu vă învârtoșați inimile ca în întărâtare.",
        "16": "Căci cine sunt cei ce au întărâtat după ce au auzit? Ci oare nu toți cei ce ieșiseră din Egipt prin Moise?",
        "17": "Și pe cine s‐a mâniat el patruzeci de ani? Oare nu pe cei ce păcătuiseră, ale căror ciolane au căzut în pustie?",
        "18": "Și cărora s‐a jurat el că n‐au să intre în odihna lui, dacă nu celor ce n‐au ascultat?",
        "19": "Și vedem că n‐au putut să intre din pricina necredinței."
    },
    "4": {
        "1": "Deci fiindcă rămâne încă o făgăduință spre a intra în odihna lui, să ne temem ca nu cumva cineva dintre voi să pară că a rămas în urmă.",
        "2": "Căci în adevăr și noi am avut o veste bună propovăduită nouă ca și ei; dar lor cuvântul care a fost auzit nu le‐a folosit, fiindcă n‐a fost amestecat cu credință la cei ce au auzit.",
        "3": "Căci noi cei ce am crezut intrăm în acea odihnă, după cum a zis: Cum am jurat în mânia mea: de vor intra ei în odihna mea! deși lucrările erau făcute de la întemeierea lumii.",
        "4": "Căci despre ziua a șaptea a zis undeva astfel: Și Dumnezeu s‐a odihnit în ziua a șaptea de toate lucrările lui.",
        "5": "Și iarăși în acest loc: De vor intra ei în odihna mea!",
        "6": "Deci, fiindcă rămâne încă să intre unii în ea, și cei mai dinainte care au avut propovăduită vestea bună n‐au intrat din pricina neascultării,",
        "7": "El hotărăște iar o zi anumită: „Astăzi”, zicând în David după atâta vreme, cum s‐a spus mai înainte: Astăzi dacă veți auzi glasul lui, nu vă învârtoșați inimile.",
        "8": "Căci dacă Iosua le‐ar fi dat odihnă, n‐ar fi vorbit el după acestea de altă zi.",
        "9": "Deci dar rămâne încă o odihnă ca cea de Sabat pentru poporul lui Dumnezeu.",
        "10": "Căci cine a intrat în odihnă lui, acela s‐a și odihnit de lucrările sale, ca Dumnezeu de ale lui.",
        "11": "Să ne sârguim dar ca să intrăm în acea odihnă, ca nimeni să nu cadă în aceeași pildă de neascultare.",
        "12": "Căci Cuvântul lui Dumnezeu este viu și lucrător și mai tăietor decât orice sabie cu două tăișuri și pătrunzând până la despărțirea sufletului și duhului, încheieturilor și măduvei și judecă cugetele și gândurile inimii.",
        "13": "Și nicio făptură nu este nearătată înaintea lui: ci toate sunt goale și dezvelite înaintea ochilor celui cu care avem a face.",
        "14": "Având deci un mare preot care a ștrăbătut cerurile, pe Isus, Fiul lui Dumnezeu, să ne ținem bine mărturisirea.",
        "15": "Căci n‐avem un mare preot care nu poate suferi împreună cu noi în slăbiciunile noastre, ci unul ispitit în toate asemenea nouă, dar fără păcat.",
        "16": "Deci să ne apropiem cu îndrăzneală de scaunul de domnie al harului, ca să luăm milă și să aflăm har spre ajutor la vreme de nevoie."
    },
    "5": {
        "1": "Căci orice mare preot, fiind luat dintre oameni, este așezat pentru oameni în cele către Dumnezeu, ca să aducă daruri și jertfe pentru păcate,",
        "2": "care poate fi îngăduitor cu cei neștiutori și rătăcitori, fiindcă și el însuși este împresurat de slăbiciune.",
        "3": "Și din pricina acestei slăbiciuni este dator să aducă pentru păcate, după cum pentru popor, așa și pentru sine.",
        "4": "Și nimeni nu‐și ia cinstea aceasta pentru sine, ci dacă este chemat de Dumnezeu după cum a fost și Aaron.",
        "5": "Așa și Hristosul nu s‐a slăvit pe sine însuși ca să fie făcut mare preot, ci cel ce i‐a zis: Tu ești Fiul meu, eu azi te‐am născut.",
        "6": "După cum zice și în alt loc: Tu ești preot în veac după rânduiala lui Melhisedec.",
        "7": "El în zilele cărnii sale, fiindcă a adus cereri și rugăciuni stăruitoare, cu strigăt tare și lacrimi către acela care putea să‐l mântuiască din moarte, și fiind ascultat pentru evlavia sa,",
        "8": "deși era Fiu, totuși a învățat ascultarea din cele ce a pătimit.",
        "9": "Și fiind făcut desăvârșit, s‐a făcut tuturor celor ce ascultă de el pricinuitorul mântuirii veșnice;",
        "10": "fiind numit de Dumnezeu mare preot după rânduiala lui Melhisedec,",
        "11": "despre care avem multe de spus și cu anevoie de lămurit, fiindcă v‐ați făcut zăbavnici cu auzurile.",
        "12": "Căci deși din pricina vremii ar fi trebuit să fiți și învățători, aveți trebuință iarăși ca cineva să vă învețe cele dintâi începuturi ale cuvintelor lui Dumnezeu și ați ajuns să aveți trebuință de lapte și nu de hrană tare.",
        "13": "Căci cine are parte numai de lapte este neîncercat în cuvântul dreptății, căci este un prunc;",
        "14": "iar hrana tare este pentru cei desăvârșiți, care prin obișnuință au simțurile deprinse să deosebească binele și răul."
    },
    "6": {
        "1": "De aceea să lăsăm cuvântul începutului lui Hristos și să înaintăm cu sârguință spre desăvârșire, nepunând iarăși temelia pocăinței de faptele moarte și a credinței în Dumnezeu,",
        "2": "a învățăturii despre botezuri și despre punerea mâinilor și despre învierea morților și despre judecata veșnică.",
        "3": "Și aceasta o vom face, dacă va îngădui Dumnezeu.",
        "4": "Căci este cu neputință ca cei ce au fost luminați odată și au gustat darul ceresc și s‐au făcut părtași ai Duhului Sfânt",
        "5": "și au gustat cuvântul bun al lui Dumnezeu și puterile veacului viitor,",
        "6": "și care totuși au căzut, să fie înnoiți iarăși spre pocăință, fiindcă ei răstignesc din nou pentru ei înșiși pe Fiul lui Dumnezeu și‐l dau de ocară.",
        "7": "Căci pământul care a băut ploaia ce vine adesea peste el și care dă verdeață folositoare acelora pentru care și este lucrat are parte de binecuvântare de la Dumnezeu;",
        "8": "dar dacă face spini și pălămidă este lepădat și aproape de blestem și sfârșitul lui este să fie ars.",
        "9": "Dar despre voi, iubiților, suntem încredințați de mai bune lucruri și care țin de mântuire, chiar dacă vorbim astfel.",
        "10": "Căci Dumnezeu nu este nedrept ca să uite lucrul vostru și iubirea pe care ați arătat‐o pentru numele lui, întrucât ați slujit și slujiți sfinților.",
        "11": "Dar dorim ca fiecare dintre voi să arate aceeași sârguință pentru încrederea deplină a nădejdii până la sfârșit,",
        "12": "ca să nu fiți trândavi, ci următori ai celor ce prin credință și îndelungă răbdare moștenesc făgăduințele.",
        "13": "Căci Dumnezeu, când a făcut făgăduința lui Avraam, fiindcă n‐avea să jure pe nimeni mai mare, a jurat pe sine însuși,",
        "14": "zicând: Cu adevărat binecuvântând te voi binecuvânta și înmulțind te voi înmulți.",
        "15": "Și astfel, fiindcă a avut îndelungă răbdare, a dobândit făgăduința.",
        "16": "Căci oamenii jură pe cel ce este mai mare și jurământul le este sfârșitul oricărui cuvânt de împotrivire spre întărire.",
        "17": "În aceasta Dumnezeu voind să arate și mai mult moștenitorilor făgăduinței nestrămutarea sfatului său, a venit la mijloc cu un jurământ,",
        "18": "ca prin două fapte nestrămutate, în care este cu neputință ca Dumnezeu să mintă, să avem puternica mângâiere, noi, care am scăpat ca să apucăm nădejdea pusă înaintea noastră,",
        "19": "pe care o avem ca o ancoră neclintită tare a sufletului și care intră până în ceea ce este în lăuntrul perdelei,",
        "20": "unde Isus a intrat pentru noi ca înainte mergător, fiind făcut mare preot în veac după rânduiala lui Melhisedec."
    },
    "7": {
        "1": "Căci acest Melhisedec, împărat al Salemului, preot al Dumnezeului Preaînalt, care a întâmpinat pe Avraam care se întorcea de la tăierea împăraților și l‐a binecuvântat,",
        "2": "căruia Avraam i‐a împărțit și zeciuială din toate (însemnează mai întâi Împărat al dreptății, iar apoi și Împărat al Salemului, adică Împărat al păcii,",
        "3": "fără tată, fără mamă, fără spiță de neam, neavând nici început de zile, nici sfârșit al vieții, dar fiind făcut asemenea Fiului lui Dumnezeu), rămâne preot pururea.",
        "4": "Vedeți dar cât de mare este acest om, căruia Avraam i‐a dat zeciuială din cele mai bune prăzi, el, patriarhul!",
        "5": "Și într‐adevăr cei din fiii lui Levi care primesc preoția au poruncă potrivit legii să ia zeciuieli de la popor, adică de la frații lor, măcar că și aceștia au ieșit din coapsa lui Avraam:",
        "6": "iar cel ce nu‐și trage obârșia din ei, prin spiță de neam, a luat zeciuială de la Avraam și a binecuvântat pe cel ce are făgăduințele.",
        "7": "Dar fără vreun cuvânt de împotrivire, cel mai mic este binecuvântat de cel mai mare.",
        "8": "Și aici oameni care mor iau zeciuieli, iar acolo unul care are mărturia că trăiește.",
        "9": "Și cum am zice, prin Avraam a dat zeciuială și Levi, care ia zeciuieli:",
        "10": "căci era încă în coapsa tatălui său, când l‐a întâmpinat Melhisedec.",
        "11": "Deci dar, dacă desăvârșirea era prin preoția levitică, (căci poporul pe temeiul ei a primit legea,) ce trebuință mai era ca să se ridice un altfel de preot după rânduiala lui Melhisedec și care nu se zice după rânduiala lui Aaron?",
        "12": "Căci fiind schimbată preoția, este de neapărată trebuință să se facă și o schimbare a legii.",
        "13": "Căci acela cu privire la care sunt zise acestea face parte dintr‐o altă seminție din care nimeni n‐a slujit altarului.",
        "14": "Pentru că este prea învederat că Domnul nostru a răsărit din Iuda, seminție cu privire la care Moise n‐a zis nimic despre preoți.",
        "15": "Și încă aceasta este cu mult mai învederat dacă, după asemănarea lui Melhisedec, se ridică un altfel de preot,",
        "16": "care s‐a făcut nu după legea unei porunci ce ține de carne, ci după puterea unei vieți nepieritoare.",
        "17": "Căci i se dă mărturia aceasta: Tu ești preot în veac după rânduiala lui Melhisedec.",
        "18": "Căci este desființarea poruncii care a fost mai înainte, din pricina slăbiciunii și a nefolosului ei,",
        "19": "(căci legea n‐a dus nimic la desăvârșire) și aducerea peste ea a unei nădejdi mai bune, prin care ne apropiem de Dumnezeu.",
        "20": "Și întrucât aceasta nu se face fără jurământ,",
        "21": "căci aceia au fost făcuți preoți fără jurământ, iar acesta cu jurământ, prin cel ce îi zice: Domnul a jurat și nu se va căi: Tu ești preot în veac!",
        "22": "Prin chiar aceasta Isus s‐a făcut chezaș al unui legământ cu atât mai bun.",
        "23": "Și aceia într‐adevăr erau mai mulți făcuți preoți, pentru că erau împiedicați prin moarte să rămână pururea,",
        "24": "dar el, pentru că rămâne în veac, are preoția nestrămutată.",
        "25": "De aceea și poate să mântuiască până la desăvârșire pe cei ce se apropie de Dumnezeu prin el, căci el trăiește totdeauna ca să mijlocească pentru ei.",
        "26": "Căci un astfel de mare preot ni se cuvenea nouă, sfânt, fără răutate, fără pată, deosebit de păcătoși și fiind făcut mai înalt decât cerurile,",
        "27": "care nu are în fiecare zi neapărată trebuință, ca ceilalți mari preoți, să aducă jertfe mai întâi pentru păcatele sale și apoi pentru ale poporului; căci a făcut aceasta odată pentru totdeauna aducându‐se pe sine însuși.",
        "28": "Căci legea pune mari preoți oameni care au slăbiciune, dar cuvântul jurământului care este în urma legii pune pe Fiu, care este făcut desăvârșit pentru veșnicie."
    },
    "8": {
        "1": "Iar ca vârf la cele ce zicem: noi avem un astfel de mare preot, care s‐a așezat la dreapta scaunului de domnie al Măreției în ceruri,",
        "2": "ca slujitor al locurilor sfinte și al cortului adevărat pe care l‐a înfipt Domnul, nu omul.",
        "3": "Căci orice mare preot este pus ca să aducă daruri și jertfe; de aceea era de neapărată trebuință ca și acest mare preot să fi avut ceva ce să aducă.",
        "4": "Deci dacă ar fi pe pământ, nici n‐ar fi preot, fiindcă sunt cei ce aduc darurile potrivit legii,",
        "5": "care slujesc unei închipuituri și unei umbre a celor cerești, după cum a fost înștiințat Moise de Dumnezeu, când avea să facă cortul; căci: Vezi, zice, să faci toate potrivit pildei ce ți‐a fost arătată pe munte.",
        "6": "Acum însă Hristos a dobândit o slujbă cu atât mai deosebită cu cât este și mijlocitor al unui legământ mai bun, care este legiuit pe temeiul unor făgăduințe mai bune.",
        "7": "Căci dacă cel dintâi legământ ar fi fost desăvârșit, nu s‐ar fi căutat loc pentru un al doilea.",
        "8": "Căci mustrându‐i zice: Iată vin zile, zice Domnul, și voi săvârși un nou legământ pentru casa lui Israel și pentru casa lui Iuda;",
        "9": "nu după legământul pe care l‐am făcut cu părinții lor în ziua când i‐am apucat de mână ca să‐i scot din țara Egiptului, pentru că n‐au stăruit în legământul meu și mie nu mi‐a păsat de ei, zice Domnul.",
        "10": "Pentru că acesta este legământul pe care‐l voi încheia cu casa lui Israel după acele zile, zice Domnul: Voi pune legile mele în gândul lor și le voi scrie și pe inima lor și le voi fi Dumnezeu și ei îmi vor fi popor.",
        "11": "Și nu vor mai învăța fiecare pe concetățeanul său și fiecare pe fratele său zicând: Cunoaște pe Domnul! pentru că toți mă vor cunoaște de la mic până la mare dintre ei.",
        "12": "Pentru că voi fi milostiv cu nedreptățile lor și nu‐mi voi mai aduce deloc aminte de păcatele lor și de fărădelegile lor.",
        "13": "Prin aceea că zice un „Nou legământ”, a învechit pe cel dintâi; iar ce este învechit și îmbătrânit este aproape de pieire."
    },
    "9": {
        "1": "Deci și cel dintâi legământ avea întocmiri pentru slujba dumnezeiască și pentru sfântul locaș din lumea aceasta.",
        "2": "Căci a fost întocmit un cort, cel dintâi, care se numește Sfânta, în care era sfeșnicul și masa și punerea înainte a pâinilor;",
        "3": "iar după perdeaua a doua, cortul care se numește Sfânta sfintelor,",
        "4": "având tămâietoarea de aur și chivotul legământului ferecat peste tot cu aur, în care era un vas de aur care avea mana, și toiagul lui Aaron, care odrăslise și tablele legământului.",
        "5": "Iar deasupra lui heruvimii slavei umbrind scaunul îndurării; despre acestea nu este acum de vorbit cu de‐amănuntul.",
        "6": "Și acestea fiind întocmite astfel, preoții intră totdeauna în întâiul cort, săvârșind slujbele dumnezeiești,",
        "7": "iar în al doilea, numai marele preot, o dată pe an, nu fără sânge, pe care‐l aduce pentru sine și pentru greșelile din neștiință ale poporului.",
        "8": "Duhul Sfânt învederând aceasta că nu era încă arătată calea Sfintei sfintelor câtă vreme își mai are locul său întâiul cort,",
        "9": "care este o asemănare față de vremea de acum, în care se aduc daruri și jertfe care nu pot desăvârși în ce privește cugetul pe cel ce face slujba dumnezeiască,",
        "10": "slujbă care stă numai în mâncări și băuturi și felurite spălări, întocmiri ale cărnii, puse până la o vreme de îndreptare.",
        "11": "Dar Hristos venit ca mare preot al bunurilor viitoare, prin cortul mai mare și mai desăvârșit, nu făcut de mână, adică nu din aceeași zidire,",
        "12": "nici cu sânge de țapi și viței, ci cu sângele său însuși, a intrat odată pentru totdeauna în Sfânta sfintelor, după ce a dobândit o răscumpărare veșnică.",
        "13": "Căci dacă sângele de țapi și de tauri și cenușa unei junci cu care se stropește peste cei întinați sfințește pentru curățirea cărnii,",
        "14": "cu cât mai mult sângele lui Hristos, care prin Duhul cel veșnic s‐a adus pe sine însuși fără cusur lui Dumnezeu, va curăți cugetul vostru de faptele moarte ca să slujiți Dumnezeului celui viu?",
        "15": "Și pentru aceasta el este mijlocitor al unui legământ nou, încât prin aceea că s‐a făcut o moarte pentru răscumpărarea de abaterile de sub întâiul legământ, cei ce au fost chemați să capete făgăduința moștenirii veșnice.",
        "16": "Căci unde este un testament, este de neapărată trebuință ca să fie adusă moartea celui ce l‐a făcut.",
        "17": "Pentru că un testament are putere la cei morți, fiindcă niciodată n‐are tărie când trăiește cel ce l‐a făcut.",
        "18": "De aceea nici întâiul legământ n‐a fost început fără sânge.",
        "19": "Căci, după ce fiecare poruncă, potrivit legii, a fost rostită de Moise către tot poporul, după ce a luat sângele vițeilor și al țapilor, cu apă și lână stacojie și isop, a stropit atât cartea însăși cât și pe tot poporul,",
        "20": "zicând: Acesta este sângele legământului pe care vi l‐a poruncit Dumnezeu.",
        "21": "Și a stropit de asemenea cu sânge cortul și toate vasele pentru slujba dumnezeiască.",
        "22": "Și aproape toate sunt curățite prin sânge potrivit legii, și fără vărsare de sânge nu este iertare.",
        "23": "Deci era într‐adevăr de neapărată trebuință ca închipuirile celor ce sunt în ceruri să fie curățite prin acestea, iar înseși cele cerești prin jertfe mai bune decât acestea.",
        "24": "Căci Hristosul a intrat nu într‐o Sfânta sfintelor făcută de mâini, icoană a celor adevărate, ci chiar în cer, ca să se înfățișeze acum pentru noi înaintea feței lui Dumnezeu;",
        "25": "nici ca să se aducă de mai multe ori jertfă pe sine însuși, după cum marele preot intră în Sfânta sfintelor în fiecare an, cu sânge străin;",
        "26": "fiindcă altfel trebuia să fi pătimit de mai multe ori de la întemeierea lumii; ci acum, la sfârșitul veacurilor, s‐a arătat o dată pentru desființarea păcatului prin jertfa sa.",
        "27": "Și întrucât este hotărât oamenilor să moară o dată, iar după aceea vine judecata,",
        "28": "astfel și Hristosul, fiind adus o dată ca să poarte păcatele multora, se va arăta a doua oară, deosebit de păcat, spre mântuire celor ce îl așteaptă."
    },
    "10": {
        "1": "Căci legea, având umbra bunurilor viitoare, nu însăși icoana lucrurilor, nu poate niciodată prin aceleași jertfe care se aduc neîncetat în fiecare an să desăvârșească pe cei ce se apropie.",
        "2": "Fiindcă n‐ar fi încetat ele oare să fie aduse, din pricină că închinătorii fiind curățiți odată n‐ar mai fi avut nicio cunoștință de vină de păcate?",
        "3": "Dar astfel în aceste jertfe este în fiecare an o aducere aminte de păcate.",
        "4": "Căci este cu neputință ca sângele de tauri și de țapi să ridice păcatele.",
        "5": "De aceea când intră în lume zice: N‐ai voit jertfă și dar, ci mi‐ai întocmit un trup;",
        "6": "nu ți‐au plăcut arderi de tot și jertfe pentru păcat.",
        "7": "Atunci am zis: Iată, eu vin (în sulul cărții este scris despre mine) ca să fac voia ta, Dumnezeule.",
        "8": "Zicând mai sus: N‐ai voit și nu ți‐au plăcut jertfe, daruri și arderi de tot și jertfe pentru păcat (care sunt aduse potrivit legii),",
        "9": "atunci a zis: Iată eu vin ca să fac voia ta. El desființează deci ce este întâi ca să statornicească ce este a doua oară.",
        "10": "Prin această „voie” am fost sfințiți noi prin darul trupului lui Isus Hristos odată pentru totdeauna.",
        "11": "Și într‐adevăr oricare preot stă în picioare în fiecare zi slujind și aducând de mai multe ori aceleași jertfe care nu pot niciodată să înlăture cu totul păcatele.",
        "12": "Acesta însă, după ce a adus o singură jertfă pentru păcate, s‐a așezat pentru totdeauna la dreapta lui Dumnezeu,",
        "13": "așteptând de acum înainte până ce vrăjmașii săi vor fi puși așternut picioarelor sale.",
        "14": "Căci printr‐un singur dar a desăvârșit pentru totdeauna pe cei ce sunt sfințiți.",
        "15": "Dar și Duhul Sfânt ne mărturisește: căci după ce a zis:",
        "16": "Acesta este legământul pe care‐l voi întocmi pentru ei, după acele zile, zice Domnul: dând legile mele în inimile lor, le voi scrie și pe gândul lor, adaugă:",
        "17": "Și nu‐mi voi mai aduce aminte de păcatele lor și de fărădelegile lor.",
        "18": "Unde este deci iertare a acestora, nu mai este dar pentru păcate.",
        "19": "Având deci, fraților, îndrăzneală ca să intrăm în Sfânta sfintelor prin sângele lui Isus,",
        "20": "pe calea cea nouă și vie pe care a deschis‐o pentru noi prin perdeauă, adică, prin carnea lui,",
        "21": "și având un mare preot peste casa lui Dumnezeu,",
        "22": "să ne apropiem cu inimă adevărată, în deplină încredere de credință, fiindcă suntem curățiți în inimile noastre de un cuget rău și fiindcă suntem scăldați cu trupul în apă curată:",
        "23": "să ținem cu tărie mărturisirea nădejdii noastre neclintită, căci cel ce a făgăduit este credincios.",
        "24": "Și să luăm aminte unii asupra altora, să ne întărâtăm la iubire și fapte bune,",
        "25": "nepărăsind strângerea noastră laolaltă, după cum au unii obiceiul, ci îndemnându‐ne unii pe alții, și cu atât mai mult cu cât vedeți apropiindu‐se ziua.",
        "26": "Căci dacă păcătuim cu voia după ce am primit cunoștința adevărului, nu mai rămâne jertfă pentru păcate,",
        "27": "ci o înfricoșătoare așteptare a judecății și iuțimea focului care va mistui pe potrivnici.",
        "28": "Cine a disprețuit legea lui Moise moare fără milă pe temeiul a doi sau trei martori.",
        "29": "De cât mai rea pedeapsă vi se pare că va fi învrednicit cel ce a călcat în picioare pe Fiul lui Dumnezeu și a socotit de rând sângele legământului, prin care fusese sfințit, și care a batjocorit pe Duhul harului?",
        "30": "Căci știm pe cel ce a zis: A mea este răzbunarea, eu voi răsplăti. Și iarăși: Domnul va judeca pe poporul său.",
        "31": "Înfricoșător este a cădea în mâinile Dumnezeului celui viu.",
        "32": "Aduceți‐vă dar aminte de zilele de mai înainte, în care, după ce ați fost luminați, ați răbdat o mare luptă de suferințe,",
        "33": "fie că ați fost puși spre priveliște prin mustrări și necazuri, fie că v‐ați făcut părtași ai celor ce se aflau astfel.",
        "34": "Căci ați suferit împreună cu cei închiși și ați primit cu bucurie răpirea averilor voasțre, cunoscând că aveți pentru voi o avere mai bună și care rămâne.",
        "35": "Deci nu dați la o parte îndrăzneala voastră care are o mare răsplătire.",
        "36": "Căci aveți trebuință de răbdare ca, după ce ați făcut voia lui Dumnezeu, să luați cu voi făgăduința.",
        "37": "Căci încă puțin, foarte puțin, cel ce vine va veni și nu va întârzia;",
        "38": "Dar dreptul meu va trăi din credință și dacă dă înapoi, sufletul meu n‐are plăcere în el.",
        "39": "Dar noi nu suntem ai dării înapoi spre pieire, ci ai credinței, spre dobândirea sufletului."
    },
    "11": {
        "1": "Iar credința este încredințarea despre cele nădăjduite, o dovadă despre lucrurile ce nu sunt văzute.",
        "2": "Căci prin ea au căpătat mărturie bătrânii.",
        "3": "Prin credință pricepem că veacurile au fost întocmite prin Cuvântul lui Dumnezeu, încât ceea ce este văzut n‐a fost făcut din cele ce se arată.",
        "4": "Prin credință Abel a adus lui Dumnezeu o mai bună jertfă decât Cain, prin care a primit mărturia că este drept, Dumnezeu mărturisind în privința darurilor lui; și prin ea el deși a murit vorbește încă.",
        "5": "Prin credință Enoh a fost strămutat ca să nu vadă moartea și n‐a fost aflat, pentru că Dumnezeu îl strămutase. Căci mai înainte de strămutarea sa a primit mărturia că a plăcut lui Dumnezeu:",
        "6": "Și fără credință nu este cu putință a‐i plăcea; pentru că cel ce se apropie de Dumnezeu trebuie să creadă că el este și că este răsplătitorul celor ce‐l caută.",
        "7": "Prin credință Noe, după ce a fost înștiințat de Dumnezeu despre cele ce nu se vedeau încă, fiind cuprins de o teamă sfântă, a pregătit o corabie pentru mântuirea casei sale, prin care a osândit lumea și s‐a făcut moștenitor al dreptății, care este potrivit credinței.",
        "8": "Prin credință Avraam, fiind chemat, s‐a supus ca să iasă la locul pe care avea să‐l ia ca moștenire și a ieșit neștiind încotro merge.",
        "9": "Prin credință a stat vremelnic în țara făgăduinței, ca într‐o țară străină, locuind în corturi, cu Isaac și Iacov, împreună moștenitori cu el ai aceleiași făgăduințe,",
        "10": "căci aștepta cetatea care are temelii, al cărei meșter și ziditor este Dumnezeu.",
        "11": "Prin credință chiar și Sara a primit putere spre întemeiere de sămânță și afară din vremea cuvenită a vârstei, fiindcă a socotit credincios pe cel ce a făgăduit.",
        "12": "Pentru aceea și de la unul singur și încă amorțit, au fost născuți oameni în mulțime ca stelele cerului și ca nisipul fără număr care este pe țărmul mării.",
        "13": "Aceștia toți au murit în credință, neluând cu ei făgăduințele, ci văzându‐le de departe și urându‐le bun venit și mărturisind că sunt străini și călători pe pământ.",
        "14": "Căci cei ce zic unele ca acestea arată că ei caută cu stăruință o patrie.",
        "15": "Și într‐adevăr, dacă aveau în minte pe aceea din care ieșiseră, aveau vreme ca să se întoarcă.",
        "16": "Dar acum doresc una mai bună, adică cerească. Pentru aceea Dumnezeu nu se rușinează de ei ca să fie numit Dumnezeul lor; căci le‐a pregătit o cetate.",
        "17": "Prin credință Avraam a adus jertfă pe Isaac, când a fost încercat; și el, care primise cu bucurie făgăduințele, aducea jertfă pe singurul născut,",
        "18": "el căruia i s‐a și zis: În Isaac ți se va numi sămânța!",
        "19": "Socotind că Dumnezeu este puternic ca să scoale și dintre cei morți; de unde în pildă l‐a și primit înapoi.",
        "20": "Prin credință Isaac a binecuvântat pe Iacov și pe Esau, chiar cu privire la cele ce aveau să vină.",
        "21": "Prin credință Iacov a binecuvântat, când era să moară, pe fiecare din fiii lui Iosif și s‐a închinat rezemat pe vârful toiagului său.",
        "22": "Prin credință Iosif, când i s‐a apropiat sfârșitul, a pomenit despre ieșirea copiilor lui Israel și a dat poruncă în privința oaselor sale.",
        "23": "Prin credință Moise, după ce a fost născut, a fost ascuns trei luni de părinții lui, pentru că au văzut că băiatul era frumos și nu s‐au temut de porunca împăratului.",
        "24": "Prin credință Moise, când s‐a făcut mare, n‐a primit să fie numit fiul fiicei lui Faraon,",
        "25": "alegând mai bine să sufere răul cu poporul lui Dumnezeu decât să se bucure de plăcerile pentru o vreme ale păcatului,",
        "26": "socotind ocara lui Hristos mai mare bogăție decât comorile Egiptului; căci se uita la răsplătire.",
        "27": "Prin credință a părăsit Egiptul, netemându‐se de mânia împăratului; căci a stăruit ca văzând pe cel ce nu se vede.",
        "28": "Prin credință a făcut Paștile și stropirea sângelui, ca cel ce pierdea pe cei întâi‐născuți să nu atingă pe ai lor.",
        "29": "Prin credință au trecut prin Marea Roșie ca pe pământ uscat; pe când egiptenii, făcând încercare cu ea, au fost înghițiți.",
        "30": "Prin credință zidurile Ierihonului au căzut, după ce au fost înconjurate șapte zile.",
        "31": "Prin credință Rahav curva n‐a pierit împreună cu cei neascultători, fiindcă primise cu pace pe iscoditori.",
        "32": "Și ce să mai zic? Căci nu‐mi va ajunge vremea dacă istorisesc despre Ghedeon, Barac, Samson, Ieftaie, despre David și Samuel și despre proroci,",
        "33": "care prin credință au biruit împărății, au lucrat dreptate, au dobândit făgăduințe, au astupat gurile leilor,",
        "34": "au stins puterea focului, au scăpat de ascuțișuri de sabie, s‐au împuternicit din slăbiciune, s‐au făcut tari în război, au făcut să plece tabere de străini;",
        "35": "femeile au primit prin înviere pe morții lor, iar alții întinși pe roată au fost chinuiți, neprimind răscumpărarea, ca să dobândească o mai bună înviere;",
        "36": "iar alții au fost încercați prin batjocuriri și biciuiri, ba încă prin legături și temniță;",
        "37": "au fost uciși cu pietre, au fost fierăstruiți, au fost ispitiți, au murit de moarte cu sabia, au umblat încoace și încolo în piei de oaie, în piei de capră; fiind în lipsă, necăjiți, suferind răul,",
        "38": "(ei, de care lumea nu era vrednică) au rătăcit în pustii și în munți și în peșteri și în crăpăturile pământului.",
        "39": "Și aceștia toți, deși au primit mărturie prin credința lor, n‐au luat cu sine făgăduința,",
        "40": "Dumnezeu având în vedere mai dinainte ceva mai bun pentru noi, ca ei să nu ajungă la desăvârșire fără noi."
    },
    "12": {
        "1": "De aceea și noi, fiindcă avem împrejurul nostru un așa de mare nor de martori, lepădând orice greutate și păcatul ce lesne înfășoară, să alergăm cu stăruință în lupta ce ne stă înainte,",
        "2": "privind țintă la Isus, căpetenia și desăvârșirea credinței noastre, care pentru bucuria care stătea înaintea lui a suferit crucea, după ce a disprețuit rușinea, șișade la dreapta scaunului de domnie al lui Dumnezeu.",
        "3": "Căci gândiți‐vă bine la cel ce a suferit în sine o așa de mare împotrivire cu vorba de la cei păcătoși împotriva lui însuși, ca să nu obosiți, leșinând în sufletele voastre.",
        "4": "Nu v‐ați împotrivit încă până la sânge luptându‐vă împotriva păcatului.",
        "5": "Și ați uitat de tot îndemnul care vă vorbește ca unor fii: Fiul meu, nu socoti puțin lucru înțelepțirea de la Domnul, nici nu leșina când ești mustrat de el.",
        "6": "Căci Domnul înțelepțește pe acela pe care‐l iubește și biciuește pe oricare fiu pe care‐l primește la sine.",
        "7": "Suferiți spre înțelepțire: Dumnezeu se poartă cu voi ca și cu fii; căci care fiu este acela pe care nu‐l înțelepțește tatăl?",
        "8": "Iar dacă sunteți fără înțelepțire, la care toți s‐au făcut părtași, sunteți dar copii din flori și nu fii.",
        "9": "Apoi am avut pe părinții cărnii noastre ca să ne înțelepțească și ne sfiam de ei: oare să nu ne supunem cu mult mai mult Tatălui duhurilor și să trăim?",
        "10": "Căci ei ne înțelepțiau pentru puține zile după cum li se părea bine, iar el spre folosul nostru ca să ne împărtășim din sfințenia lui.",
        "11": "Orice înțelepțire pentru acum nu pare într‐adevăr că este de bucurie, ci de întristare, dar mai în urmă dă celor deprinși prin ea rodul de pace al dreptății.",
        "12": "De aceea îndreptați iar mâinile lăsate în jos și genunchii slăbănogiți",
        "13": "și faceți urme drepte pentru picioarele voastre, ca ce esteșchiop să nu se abată ci mai degrabă să fie vindecat.",
        "14": "Urmăriți pacea cu toți și sfințirea, fără care nimeni nu va vedea pe Domnul,",
        "15": "priveghind ca să nu rămână vreunul în urmă de la harul lui Dumnezeu, ca nu cumva vreo rădăcină de amărăciune crescând în sus, să vă tulbure și să fie molipsiți prin ea cei mulți.",
        "16": "Ca nu cumva să fie vreun curvar sau vreun lumesc ca Esau, care pentru o singură mâncareși‐a vândut dreptul de întâinăscut.",
        "17": "Căci știți că și mai în urmă când a vrut să moștenească binecuvântarea, a fost lepădat, (căci n‐a aflat loc pentru pocăință), deși o căuta cu lacrimi.",
        "18": "Căci nu v‐ați apropiat de un munte care se pipăie și aprins de foc, nici de nor întunecos, nici de întunecime, nici de furtună,",
        "19": "nici de sunetul de trâmbiță, nici de glasul de cuvinte, pe care cei ce l‐au auzit au cerut să nu li se mai vorbească;",
        "20": "(căci nu puteau suferi ce li se poruncise: Chiar un dobitoc dacă va atinge muntele, va fi omorât cu pietre.",
        "21": "Și așa de înfricoșătoare era arătarea, că Moise a zis: Sunt înspăimântat și tremur!),",
        "22": "ci v‐ați apropiat de muntele Sion și de cetatea Dumnezeului celui viu, de Ierusalimul ceresc și de zecimi de mii de îngeri,",
        "23": "de adunarea în sărbătoare și de biserica celor întâi născuți, scriși în ceruri, și de Dumnezeu, Judecătorul tuturor și de duhurile drepților desăvârșiți,",
        "24": "și de Isus, mijlocitorul unui nou legământ, și de sângele stropirii care vorbește mai bine decât Abel.",
        "25": "Luați seama să nu lepădați pe cel ce vorbește; căci dacă ei n‐au scăpat când au lepădat pe cel ce rostea pe pământ cuvinte dumnezeiești, cu mult mai mult nu vom scăpa noi care ne întoarcem de la cel ce este din cer,",
        "26": "al cărui glas a zguduit atunci pământul, iar acum a făgăduit zicând: Încă o dată voi clătina nu numai pământul, ci și cerul.",
        "27": "Iar acest „încă o dată” învederează schimbarea celor ce sunt zguduite ca a unor lucruri făcute, ca să rămână cele ce nu sunt zguduite.",
        "28": "Pentru aceea, fiindcă primim o Împărăție neclintită, să avem har, prin care să slujim lui Dumnezeu cu bună plăcere, cu evlavie și sfială.",
        "29": "Căci Dumnezeul nostru este un foc mistuitor."
    },
    "13": {
        "1": "Iubirea frățească să rămână.",
        "2": "Nu uitați iubirea de găzduire, căci prin aceasta unii fără să știe au găzduit îngeri.",
        "3": "Aduceți‐vă aminte de cei legați, ca legați împreună cu ei, de cei ce suferă răul ca fiind și voi înșivă în trup.",
        "4": "Căsătoria să fie în cinste în toate și patul neîntinat, căci Dumnezeu va judeca pe curvari și preacurvari.",
        "5": "Purtarea voastră să fie fără iubire de argint, fiți mulțumiți cu cele ce aveți acum. Căci el însuși a zis: Nu te voi lăsa nicidecum și nu te voi părăsi cu niciun chip.",
        "6": "Încât zicem plini de îndrăzneală: Domnul este ajutorul meu, nu mă voi teme: ce‐mi va face omul?",
        "7": "Aduceți‐vă aminte de povățuitorii voștri care v‐au vorbit Cuvântul lui Dumnezeu, și privind de aproape sfârșitul viețuirii lor, urmați‐le credința.",
        "8": "Isus Hristos este același ieri și azi și în veci.",
        "9": "Nu fiți purtați încoace și încolo de învățături felurite și străine; căci este bine ca inima să fie întărită prin har, nu prin mâncări, din care n‐au avut folos cei ce umblă cu ele.",
        "10": "Noi avem un altar de la care n‐au drept să mănânce cei ce slujesc cortului.",
        "11": "Căci trupurile acelor dobitoace al căror sânge este dus pentru păcat în Sfânta sfintelor de marele preot sunt arse afară din tabără.",
        "12": "Pentru aceea și Isus, ca să sfințească poporul prin sângele său însuși, a pătimit afară din poartă.",
        "13": "Deci dar să ieșim la el afară din tabără, suferind ocara lui.",
        "14": "Căci n‐avem aici o cetate care să rămână, ci căutăm ca stăruință pe cea viitoare.",
        "15": "Prin el deci să aducem totdeauna lui Dumnezeu o jertfă de laudă, adică rodul buzelor care mărturisesc numele lui.",
        "16": "Și nu uitați facerea de bine și dărnicia; căci Dumnezeu găsește plăcere în jertfe de acestea.",
        "17": "Ascultați de povățuitorii voștri și supuneți‐vă lor, căci ei veghează pentru sufletele voastre ca unii care dau seamă, ca să facă aceasta cu bucurie și nu suspinând; căci aceasta vă este nefolosilor.",
        "18": "Rugați‐vă pentru noi, căci suntem încredințați că avem un cuget bun, fiindcă voim să ne purtăm bine în toate.",
        "19": "Și mai mult vă îndemn să faceți aceasta ca să vă fiu înapoiat mai curând.",
        "20": "Iar Dumnezeul păcii, care a scos afară dintre cei morți pe marele păstor al oilor prin sângele legământului veșnic, adică pe Domnul nostru Isus,",
        "21": "să vă desăvârșească în orice lucrare bună ca să faceți voia lui, făcând în noi ce este bineplăcut înaintea lui, prin Isus Hristos; căruia fie slava în vecii vecilor! Amin.",
        "22": "Vă îndemn însă, fraților, îngăduiți cuvântul de îndemn; căci v‐am și scris epistola pe scurt.",
        "23": "Să știți că s‐a dat drumul fratelui Timotei, cu care vă voi vedea, dacă vine mai curând.",
        "24": "Îmbrățișați pe toți povățuitorii voștri și pe toți sfinții. Vă îmbrățișează cei din Italia.",
        "25": "Harul fie cu voi toți! Amin."
    }
}