{
    "1": {
        "1": "Iacov, rob al lui Dumnezeu și al Domnului Isus Hristos, celor douăsprezece seminții care sunt în împrăștiere, vă dorește bucurie.",
        "2": "Frații mei, socotiți mare bucurie când veți cădea în felurite ispite,",
        "3": "știind că încercarea credinței voastre lucrează răbdare.",
        "4": "Dar răbdarea să‐și aibă lucrarea desăvârșită, ca să fiți desăvârșiți și întregi, neavând lipsă de nimic.",
        "5": "Iar dacă cineva dintre voi are lipsă de înțelepciune, să ceară de la Dumnezeu care dă tuturor cu dărnicie și nu înfruntă, și i se va da.",
        "6": "Dar să ceară cu credință, neîndoindu‐se de nimic; căci cine se îndoiește, seamănă cu valul mării mișcat de vânt și aruncat încoace și încolo.",
        "7": "Căci să nu socotească acel om că va lua ceva de la Domnul;",
        "8": "este un bărbat îndoielnic, nestatornic în toate căile sale.",
        "9": "Iar fratele cel smerit să se laude în înălțarea lui,",
        "10": "și bogatul în smerirea lui, pentru că va trece ca o floare a ierbii.",
        "11": "Căci a răsărit soarele cu arșița sa și a uscat iarba, și floarea ei a căzut și podoaba feței ei a pierit: așa și bogatul se va vesteji în umbletele sale.",
        "12": "Fericit este omul care rabdă ispita, pentru că după ce va fi găsit bun, va lua cununa vieții pe care a făgăduit‐o Domnul celor ce‐l iubesc.",
        "13": "Nimeni când este ispitit să nu zică: Sunt ispitit de Dumnezeu. Căci Dumnezeu este neispitit de rele și el nu ispitește pe nimeni.",
        "14": "Dar fiecare este ispitit, fiind tras și momit de pofta sa.",
        "15": "Apoi pofta, după ce a zămislit, naște păcat; iar păcatul, odată săvârșit, naște moarte.",
        "16": "Nu vă rătăciți, frații mei iubiți.",
        "17": "Orice dare bună și orice dar desăvârșit se pogoară de sus de la Tatăl luminilor, la care nu este schimbare sau umbră de mutare.",
        "18": "El, de bunăvoia sa, ne‐a născut prin cuvântul adevărului, ca să fim o pârgă a făpturilor sale.",
        "19": "Să știți, frații mei iubiți: orice om să fie ager la auzire, încet la vorbire, încet la mânie:",
        "20": "căci mânia omului nu lucrează dreptatea lui Dumnezeu.",
        "21": "De aceea, lepădând orice murdărie și revărsare de răutate, primiți cu blândețe cuvântul sădit, care poate să vă mântuiască sufletele.",
        "22": "Fiți dar împlinitori ai cuvântului și nu numai auzitori, înșelându‐vă pe voi înșivă.",
        "23": "Pentru că dacă cineva este auzitor al cuvântului și nu împlinitor, el seamănă cu un bărbat care își privește în oglindă fața sa din naștere;",
        "24": "căci s‐a privit pe sine și a plecat și a uitat îndată ce fel de om era.",
        "25": "Cine s‐a uitat însă de aproape în legea desăvârșită, aceea a slobozeniei, și a stăruit în ea, nefăcându‐se un auzitor uituc, ci un făcător cu fapta, acesta va fi fericit în facerea lui.",
        "26": "Dacă i se pare cuiva că este religios în timp ce nu‐și ține limba în frâu, ci își amăgește inima, religia acestui om este deșartă.",
        "27": "Religia curată și fără pată la Dumnezeu și Tatăl este aceasta: a cerceta pe orfani și pe văduve în necazul lor și a se păzi pe sine însuși neîntinat de lume."
    },
    "2": {
        "1": "Frații mei, să nu aveți credința Domnului nostru Isus Hristos, Domnul slavei, cu căutare la fața omului.",
        "2": "Căci dacă va intra în sinagoga voastră un bărbat având un inel de aur în deget, în veșmânt strălucitor și va intra și un sărac în veșmânt soios",
        "3": "și vă veți uita cu luare aminte spre cel ce poartă veșmântul cel strălucitor și veți zice: Tu șezi aici bine! Și săracului îi veți zice: Tu stai colo sau șezi sub scăunelul picioarelor mele!",
        "4": "Oare nu faceți voi o deosebire în voi înșivă și v‐ați făcut judecători cu gânduri rele?",
        "5": "Ascultați, frații mei iubiți, oare nu și‐a ales Dumnezeu pe cei săraci față de lume, ca să fie bogați în credință și moștenitori ai împărăției pe care a făgăduit‐o celor ce‐l iubesc?",
        "6": "Iar voi ați necinstit pe sărac. Oare nu bogații vă asupresc și vă târăsc înaintea judecătorilor?",
        "7": "Nu hulesc ei numele cel bun care a fost chemat peste voi?",
        "8": "Dacă într‐adevăr împliniți legea împărătească potrivit scripturii: Iubește pe aproapele tău ca pe tine însuți! bine faceți.",
        "9": "Dar dacă voi căutați la fața omului, lucrați păcat, fiind dovediți de lege călcători ai ei.",
        "10": "Căci cine va păzi toată legea dar va păcătui într‐o singură poruncă, s‐a făcut vinovat de toate.",
        "11": "Căci cine a zis: Nu preacurvi, a zis și: Nu omorî; iar dacă nu preacurvești dar omori, te‐ai făcut călcător de lege.",
        "12": "Vorbiți așa și faceți așa ca unii care au să fie judecați printr‐o lege a slobozeniei.",
        "13": "Căci judecata este fără milă pentru cel ce nu face milă; mila se fălește împotriva judecății.",
        "14": "Ce folos este, frații mei, dacă zice cineva că are credință, dar n‐are fapte? Oare îl poate mântui credința?",
        "15": "Dacă un frate sau o soră sunt goi și au lipsă de hrana de fiecare zi",
        "16": "și cineva dintre voi le va zice: Mergeți în pace, încălziți‐vă și săturați‐vă! dar nu le dați cele trebuincioase trupului, ce folos este?",
        "17": "Așa și credința, dacă nu va avea fapte este moartă în sine.",
        "18": "Dar va zice cineva: Tu ai credință și eu am fapte. Arată‐mi credința ta fără fapte, și eu îți voi arăta din faptele mele credința mea.",
        "19": "Tu crezi că Dumnezeu este unul? Bine faci; și dracii cred și se înfioară!",
        "20": "Voiești dar să știi, om deșert, că credința fără fapte este neroditoare?",
        "21": "Oare Avraam, tatăl nostru, n‐a fost îndreptățit din fapte, fiindcă a adus jertfă pe altar pe Isaac, fiul său?",
        "22": "Vezi că credința lucrează împreună cu faptele lui, și credința a fost făcută desăvârșită din fapte.",
        "23": "Și a fost împlinită scriptura care zice: Iar Avraam a crezut pe Dumnezeu, și i s‐a socotit ca dreptate; și a fost numit prieten al lui Dumnezeu.",
        "24": "Vedeți că omul este îndreptățit din fapte și nu numai din credință.",
        "25": "Dar asemenea și Rahav curva, n‐a fost oare îndreptățită din fapte, fiindcă a primit pe soli și i‐a scos afară pe altă cale?",
        "26": "Căci după cum trupul fără duh este mort, așa și credința fără fapte este moartă."
    },
    "3": {
        "1": "Nu fiți mulți învățători, frații mei, știind că vom lua mai mare judecată.",
        "2": "Căci toți ne poticnim în multe feluri. Dacă nu se poticnește cineva în cuvânt, acesta este un bărbat desăvârșit, în stare să înfrâneze și tot trupul.",
        "3": "Iar dacă punem frânele în gurile cailor ca să ni‐i supunem, ducem după noi și tot trupul lor.",
        "4": "Iată chiar corăbiile, deși sunt așa de mari și mânate de vânturi iuți, sunt duse de o cârmă foarte mică încotro voiește pornirea celui ce le cârmuește.",
        "5": "Așa și limba, este un mic mădular și se fălește cu lucruri mari. Iată un mic foc ce mare pădure aprinde!",
        "6": "Și limba este un foc: lumea nedreptății! Limba este așezată între mădularele noastre, ea mânjește tot trupul și aprinde cu flacără roata nașterii și este aprinsă cu flacări de gheenă.",
        "7": "Căci orice fire de fiare și păsări, de târâtoare și de viețuitoare de mare este domolită și a fost domolită de firea omenească,",
        "8": "dar limba nimeni dintre oameni nu poate s‐o domolească; este un rău fără odihnă, este plină de otravă aducătoare de moarte.",
        "9": "Cu ea binecuvântăm pe Domnul și Tatăl și cu ea blestemăm pe oameni, care sunt făcuți după asemănarea lui Dumnezeu.",
        "10": "Din aceeași gură iese binecuvântare și blestem. Nu trebuie, frații mei, ca acestea să fie așa.",
        "11": "Nu cumva izvorul aruncă din aceeași deschizătură dulce și amară?",
        "12": "Oare poate, frații mei, un smochin să facă măsline sau o viță smochine? Nici apa sărată nu poate face apă dulce.",
        "13": "Cine este înțelept și înțelegător între voi? Să‐și arate din purtarea bună faptele lui cu blândețe de înțelepciune.",
        "14": "Iar dacă aveți gelozie amară și duh de partidă în inima voastră, nu vă făliți și nu mințiți împotriva adevărului.",
        "15": "Această înțelepciune nu vine de sus ci este pământească, sufletească, drăcească.",
        "16": "Căci unde este gelozie și duh de partidă, acolo este neorânduială și orice luptă rea.",
        "17": "Dar înțelepciunea de sus este mai întâi curată, apoi pașnică, învoitoare, ascultătoare, plină de milă și de roade bune, neîndoielnică, fără fățărnicie.",
        "18": "Și rodul dreptății este semănat în pace de cei ce fac pace."
    },
    "4": {
        "1": "De unde sunt războaie și de unde lupte între voi? Nu vin oare de aici, din poftele voastre care se oștesc în mădularele voastre?",
        "2": "Poftiți și n‐aveți; omorâți și pizmuiți și nu puteți dobândi: vă luptați și vă războiți; și n‐aveți pentru că nu cereți.",
        "3": "Cereți și nu primiți, pentru că cereți rău, ca să cheltuiți în plăcerile voastre.",
        "4": "Preacurvelor, nu știți că prietenia lumii este vrăjmășie cu Dumnezeu? Deci cine va voi să fie prieten al lumii se face vrăjmaș al lui Dumnezeu.",
        "5": "Sau vi se pare că în zadar vorbește scriptura? Oare cu pizmă dorește Duhul pe care l‐a făcut să locuiască în noi?",
        "6": "Însă dă un mai mare har. De aceea scriptura zice: Dumnezeu se împotrivește celor mândri, dar dă har celor smeriți.",
        "7": "Supuneți‐vă deci lui Dumnezeu; dar împotriviți‐vă diavolului și el va fugi de la voi.",
        "8": "Apropiați‐vă de Dumnezeu și el se va apropia de voi. Curățiți‐vă mâinile, păcătoșilor, și sfințiți‐vă inimile, cei cu sufletul împărțit.",
        "9": "Simțiți durere și întristați‐vă și plângeți; râsul vostru să se prefacă în întristare și bucuria în rușine de voi înșivă.",
        "10": "Smeriți‐vă înaintea Domnului și el vă va înălța.",
        "11": "Nu vă vorbiți de rău unii pe alții, fraților. Cine vorbește de rău pe fratele său sau judecă pe fratele său, vorbește de rău legea și judecă legea; iar dacă judeci legea, nu ești făcător al legii, ci judecător.",
        "12": "Unul singur este legiuitor și judecător: Cel ce poate să mântuiască și să piardă; dar tu cine ești, care judeci pe aproapele tău?",
        "13": "Veniți acum cei ce ziceți: Astăzi sau mâine vom pleca la cetatea cutare și vom face acolo anul și vom face negustorie și vom câștiga.",
        "14": "Voi care nu știți cele de mâine. Ce este viața voastră? Căci sunteți un abur care se arată puțin și apoi piere.",
        "15": "În loc să ziceți: Dacă va voi Domnul și vom trăi, vom face și aceasta sau aceea.",
        "16": "Dar acum vă lăudați cu lăudăroșiile voastre; orice laudă de felul acesta este rea.",
        "17": "Deci cine știe să facă bine și nu face, acela are păcat."
    },
    "5": {
        "1": "Veniți acum cei ce sunteți bogați! Plângeți, jelindu‐vă de muncile care vin peste voi.",
        "2": "Bogățiile voastre au putrezit și veșmintele voastre au fost mâncate de molii.",
        "3": "Aurul și argintul vostru sunt pline de rugină; și rugina lor va fi o mărturie împotriva voastră și ca focul va mânca trupurile voastre. V‐ați adunat comoară în zilele de apoi!",
        "4": "Iată plata lucrătorilor care au secerat țarinele voastre, care este oprită de voi prin înșelătorie, strigă: și strigătele secerătorilor au intrat în urechile Domnului Sabaot.",
        "5": "V‐ați desfătat pe pământ și v‐ați dezmierdat, v‐ați săturat inimile într‐o zi de înjunghiere.",
        "6": "Ați osândit, ați omorât pe cel drept; el nu vi se împotrivește.",
        "7": "Fiți îndelung răbdători deci, fraților, până la venirea Domnului. Iată plugarul își așteaptă rodul de preț al pământului, fiind îndelung răbdător pentru el, până primește ploaie timpurie și târzie.",
        "8": "Fiți și voi îndelung răbdători, întăriți‐vă inimile pentru că venirea Domnului este aproape.",
        "9": "Nu suspinați unii împotriva altora, fraților, ca să nu fiți judecați; iată judecătorul stă înaintea ușilor.",
        "10": "Fraților, luați ca pildă de suferință și de îndelungă răbdare pe prorocii care au vorbit în numele Domnului.",
        "11": "Iată, fericim pe cei ce au răbdat: ați auzit de răbdarea lui Iov și ați văzut sfârșitul de la Domnul, pentru că Domnul este foarte milos și îndurător.",
        "12": "Dar înainte de toate, frații mei, nu jurați nici pe cer, nici pe pământ, nici cu vreun alt jurământ: ci „da” al vostru fie „da”, și „nu” al vostru „nu”, ca să nu cădeți sub judecată.",
        "13": "Suferă cineva dintre voi? Să se roage. Este cineva cu inimă bună? Să cânte laude.",
        "14": "Este cineva bolnav între voi? Să cheme la sine pe prezbiterii bisericii și ei să se roage pentru el, ungându‐l cu untdelemn în numele Domnului.",
        "15": "Și rugăciunea credinței va mântui pe bolnav și Domnul îl va scula; și dacă a făcut păcate, i se va ierta.",
        "16": "Mărturisiți‐vă deci păcatele unii altora și rugați‐vă unii pentru alții ca să fiți tămăduiți: mult poate cererea dreptului când lucrează.",
        "17": "Ilie era un om de aceleași patimi ca noi și s‐a rugat cu rugăciune ca să nu plouă și n‐a plouat pe pământ trei ani și șase luni.",
        "18": "Și iarăși s‐a rugat și cerul a dat ploaie și pământul a odrăslit rodul lui.",
        "19": "Frații mei, dacă cineva dintre voi se va rătăci de la adevăr și‐l va întoarce cineva,",
        "20": "să știe că cel ce a întors pe un păcătos din rătăcirea căii lui va mântui un suflet din moarte și va acoperi o mulțime de păcate."
    }
}