{
    "1": {
        "1": "Petru, apostol al lui Isus Hristos, către cei din Împrăștiere în Pont, Galatia, Capadocia, Asia și Bitinia, care stau vremelnic, aleși",
        "2": "după știința de mai înainte a lui Dumnezeu Tatăl, în sfințirea Duhului, pentru ascultarea și stropirea cu sângele lui Isus Hristos: Har vouă și pacea să fie înmulțită.",
        "3": "Binecuvântat este Dumnezeu și Tatăl Domnului nostru Isus Hristos, care, după mare mila sa, ne‐a născut din nou pentru o nădejde vie prin învierea lui Isus Hristos dintre cei morți,",
        "4": "pentru o moștenire care nu putrezește și fără pată și neveștejită, păstrată în ceruri pentru voi,",
        "5": "care sunteți păziți prin puterea lui Dumnezeu prin credință pentru o mântuire gata să fie descoperită în vremea de apoi,",
        "6": "în care vă veseliți, deși dacă trebuie, sunteți întristați puțin acum în felurite ispite,",
        "7": "pentru ca cercarea credinței voastre, mai de preț decât a aurului pieritor, care este totuși cercat prin foc, să fie aflată spre laudă și slavă și cinste la descoperirea lui Isus Hristos:",
        "8": "pe care, deși nu l‐ați văzut, îl iubiți; în care, deși nu‐l vedeți acum, dar crezând, vă veseliți cu bucurie de nespus și slăvită,",
        "9": "primind sfârșitul credinței voastre, mântuirea sufletelor voastre.",
        "10": "Despre această mântuire, prorocii, care au prorocit despre harul rânduit pentru voi, au căutat cu stăruință și au cercetat cu de‐amănuntul,",
        "11": "cercetând ce vreme sau ce fel de vreme arăta Duhul lui Hristos, care era în ei, când mărturisea mai dinainte patimile rânduite pentru Hristos și slavele urmând după acestea.",
        "12": "Și le‐a fost descoperit că nu pentru ei înșiși, ci pentru voi slujeau ei aceste lucruri, care v‐au fost vestite acum prin cei ce v‐au vestit evanghelia prin Duhul Sfânt trimis din cer; la care lucruri îngerii doresc să se uite de aproape.",
        "13": "Pentru aceea, încingându‐vă coapsele gândirii voastre, fiți treji și nădăjduiți în chip desăvârșit în harul care vi se va aduce la descoperirea lui Isus Hristos.",
        "14": "Ca niște copii ai ascultării, neasemănându‐vă poftelor de mai înainte când erați în neștiința voastră:",
        "15": "ci, după cum Cel ce v‐a chemat este sfânt, fiți și voi sfinți în orice purtare a voastră;",
        "16": "pentru că scris este: Fiți sfinți pentru că eu sunt sfânt.",
        "17": "Și dacă chemați ca Tată pe cel ce fără căutare la față judecă după fapta fiecăruia, purtați‐vă cu temere în timpul vremelniciei voastre,",
        "18": "deoarece știți că nu prin cele putrezitoare, argint sau aur, ați fost răscumpărați din purtarea voastră deșartă învățată de la părinți;",
        "19": "ci cu sângele scump al lui Hristos, ca al unui miel fără cusur și fără pată,",
        "20": "cunoscut fiind într‐adevăr mai înainte de întemeierea lumii, dar arătat la sfârșitul vremurilor pentru voi,",
        "21": "care prin el credeți în Dumnezeu, care l‐a sculat dintre cei morți și i‐a dat slavă; astfel încât credința și nădejdea voastră să fie în Dumnezeu.",
        "22": "După ce v‐ați curățit sufletele prin ascultarea adevărului, ca să aveți iubire frățească fără fățărnicie, iubiți‐vă cu căldură din inimă unii pe alții,",
        "23": "voi care sunteți născuți din nou, nu dintr‐o sămânță putrezitoare, ci neputrezitoare, prin Cuvântul cel viu și care rămâne al lui Dumnezeu.",
        "24": "Pentru că: Orice carne este ca iarba și orice slavă a ei ca floarea ierbii; iarba s‐a uscat și floarea a căzut:",
        "25": "Dar Cuvântul Domnului rămâne în veac. Și acesta este cuvântul evangheliei care v‐a fost vestit."
    },
    "2": {
        "1": "Deci, ca unii care ați lepădat orice răutate și orice viclenie și fățărnicie și pizmuiri și orice vorbiri de rău,",
        "2": "ca niște prunci născuți de curând, doriți cu înfocare laptele duhovnicesc neprefăcut, ca să creșteți prin el spre mântuire,",
        "3": "dacă totuși ați gustat că Domnul este bun;",
        "4": "de care apropiindu‐vă ca de piatra cea vie, lepădată în adevăr de oameni, dar aleasă și de preț la Dumnezeu,",
        "5": "și voi înșivă ca niște pietre vii, sunteți zidiți o casă duhovnicească, o preoție sfântă, ca să aduceți jertfe duhovnicești bine primite lui Dumnezeu prin Isus Hristos.",
        "6": "Pentru că se cuprinde în scriptură: Iată eu pun în Sion o piatră cap din unghi, aleasă, de preț: și cine crede în el nu va fi rușinat.",
        "7": "Deci pentru voi care credeți, ea are prețul acesta; iar pentru cei necredincioși, piatra pe care au lepădat‐o ziditorii, aceasta a fost făcută cap de unghi;",
        "8": "și: o piatră de poticnire și o stâncă de cădere, căci ei se poticnesc de cuvânt, fiind neascultători: la aceasta au și fost rânduiți.",
        "9": "Dar voi sunteți o seminție aleasă, o preoție împărătească, un neam sfânt, un popor dobândit pentru Sine, ca să vestiți minunățiile celui ce v‐a chemat din întuneric la lumina lui minunată;",
        "10": "voi care altădată nu erați popor, dar acum sunteți popor al lui Dumnezeu, care nu căpătaserăți milă, dar acum ați căpătat milă.",
        "11": "Iubiților, vă îndemn, fiindcă sunteți locuitori vremelnici și trecători, să vă feriți de poftele ce țin de carne, ca unele care se războiesc împotriva sufletului,",
        "12": "având o purtare bună între Neamuri, pentru ca în ceea ce vă vorbesc de rău, ca pe niște făcători de rele, să slăvească pe Dumnezeu în ziua cercetării pentru faptele voastre bune pe care le privesc.",
        "13": "Supuneți‐vă oricărei întocmiri omenești pentru Domnul: fie împăratului, ca înalt stăpânitor,",
        "14": "fie dregătorilor, ca trimiși de el spre răzbunarea împotriva făcătorilor de rele și spre lauda făcătorilor de bine.",
        "15": "Pentru că așa este voia lui Dumnezeu, ca făcând binele să astupați gura neștiinței oamenilor fără minte;",
        "16": "ca fiind slobozi și nu ca și cum ați avea slobozenia drept acoperământ al răutății, ci ca niște robi ai lui Dumnezeu.",
        "17": "Cinstiți pe toți oamenii. Iubiți frăția. Temeți‐vă de Dumnezeu. Cinstiți pe împăratul.",
        "18": "Voi, slugi de casă, supuneți‐vă cu toată temerea stăpânilor, nu numai celor buni și blânzi, ci și celor suciți.",
        "19": "Căci acesta este un har dacă cineva din pricina cugetului față de Dumnezeu suferă întristări, pătimind pe nedrept.",
        "20": "Căci ce fel de laudă este dacă veți răbda după ce păcătuiți și sunteți pălmuiți? Ci dacă veți răbda după ce faceți bine și pătimiți, aceasta este un har la Dumnezeu.",
        "21": "Căci la aceasta ați fost chemați: pentru că și Hristos a pătimit pentru voi, lăsându‐vă o pildă ca să urmați de aproape urmele lui:",
        "22": "Care n‐a făcut păcat, nici nu s‐a aflat viclenie în gura lui,",
        "23": "care, fiind înfruntat, nu răspundea prin înfruntări; pătimind, nu amenința, dar se încredința pe sine celui ce judecă drept;",
        "24": "care a purtat păcatele noastre în trupul lui pe lemn, ca noi, după ce am murit față de păcate, să trăim pentru dreptate; prin ale cărui semne de lovituri ați fost vindecați.",
        "25": "Căci vă rătăceați ca niște oi, dar acum v‐ați întors la Păstorul și Episcopul sufletelor voastre."
    },
    "3": {
        "1": "De asemenea, voi nevestelor, fiți supuse bărbaților voștri, ca chiar dacă unii n‐ascultă de cuvânt, să fie câștigați fără cuvânt, prin purtarea nevestelor lor,",
        "2": "văzând de aproape purtarea voastră curată în temere,",
        "3": "a căror podoabă să nu fie cea de afară, a împletirii părului și a punerii de scule de aur sau îmbrăcării de haine,",
        "4": "ci să fie omul ascuns al inimii, în podoaba neputrezitoare a unui duh blând și liniștit, care este de mult preț înaintea lui Dumnezeu.",
        "5": "Căci astfel se împodobeau altădată și sfintele femei, care nădăjduiau în Dumnezeu, supunându‐se bărbaților lor,",
        "6": "după cum Sara asculta de Avraam, numindu‐l domn, ale cărei fete v‐ați făcut, făcând binele și netemându‐vă de nicio frică.",
        "7": "Voi, bărbaților, deasemenea, locuiți împreună cu ele după cunoștință, dând cinste vasului femeiesc ca mai slab, ca fiind împreună moștenitoare ale harului vieții, ca să nu fie curmate rugăciunile voastre.",
        "8": "În sfârșit, fiți toți de același gând, împreună pătimitori, iubitori de frați, miloși, smeriți;",
        "9": "nerăsplătind rău pentru rău sau aspră înfruntare pentru aspră înfruntare, dimpotrivă binecuvântând; pentru că la aceasta ați fost chemați, ca să moșteniți o binecuvântare.",
        "10": "Căci cine voiește să iubească viața și să vadă zile bune să‐și oprească limba de la rău și buzele ca să nu vorbească viclenie;",
        "11": "și să se abată de la rău și să facă binele, să caute pacea și s‐o urmărească.",
        "12": "Pentru că ochii Domnului sunt peste cei drepți și urechile lui spre cererea lor; dar fața Domnului este împotriva făcătorilor de rele.",
        "13": "Și cine este acela care să vă facă rău, dacă sunteți râvnitori de bine?",
        "14": "Dar și dacă ați suferi pentru dreptate, fericiți sunteți. Și nu vă temeți de teama lor, nici nu vă tulburați,",
        "15": "ci sfințiți în inimile voastre pe Hristos ca Domn: fiți gata totdeauna să dați răspuns la oricine vă cere socoteală de nădejdea care este în voi, însă cu blândețe și cu temere,",
        "16": "având un cuget bun, ca în ceea ce sunteți vorbiți de rău să fie dați de rușine cei ce disprețuiesc purtarea voastră bună în Hristos.",
        "17": "Căci mai bine este ca să suferiți făcând binele, dacă așa ar vrea voia lui Dumnezeu, decât făcând răul.",
        "18": "Pentru că și Hristos a suferit pentru păcate o singură dată, cel drept pentru cei nedrepți, ca să ne aducă la Dumnezeu; fiind omorât în carne, dar făcut viu în duh;",
        "19": "în care s‐a și dus și a propovăduit duhurilor în închisoare,",
        "20": "neascultătoare altădată, când aștepta îndelunga răbdare a lui Dumnezeu, în zilele lui Noe, pe când se pregătea corabia în care puțini, adică opt suflete, au fost scăpați prin apă;",
        "21": "care icoană închipuitoare vă mântuiește acum și pe voi, adică botezul, nu lepădarea necurățeniei cărnii, ci cererea unui cuget bun către Dumnezeu, prin învierea lui Isus Hristos,",
        "22": "care este la dreapta lui Dumnezeu, fiind dus în cer, fiindu‐i supuși îngeri și stăpâniri și puteri."
    },
    "4": {
        "1": "Deci fiindcă Hristos a suferit în carne, înarmați‐vă și voi cu aceeași gândire, pentru că cine a suferit în carne a isprăvit‐o cu păcatul,",
        "2": "ca să nu mai trăiască vremea care îi mai rămâne în carne pentru poftele oamenilor, ci pentru voia lui Dumnezeu.",
        "3": "Căci destul că în vremea trecută am lucrat în totul voia Neamurilor, când umblam în destrăbălări, în pofte, în nesaț de beții, în ospețe desfătătoare, în petreceri cu băuturi și în închinări la idoli neiertate,",
        "4": "în care se miră că nu alergați împreună cu ei la aceeași revărsare de desfrânare, defăimându‐vă;",
        "5": "și ei vor da socoteală celui ce este gata să judece pe vii și pe morți.",
        "6": "Căci pentru aceasta s‐a vestit evanghelia și celor ce sunt morți, ca să fie judecați potrivit oamenilor, în carne, dar să trăiască în duh potrivit lui Dumnezeu.",
        "7": "Dar sfârșitul tuturor lucrurilor este aproape. Deci fiți cumpătați și treziți‐vă la rugăciuni,",
        "8": "având înainte de toate o iubire fierbinte unii către alții, pentru că iubirea acopere o mulțime de păcate.",
        "9": "Fiți primitori de oaspeți unii către alții, fără cârtire,",
        "10": "fiecare, după cum a primit un dar, slujindu‐vă cu el între voi, ca buni economi ai harului felurit al lui Dumnezeu.",
        "11": "Dacă vorbește cineva, să vorbească așa ca și când ar fi cuvinte ale lui Dumnezeu; dacă slujește cineva, slujind ca din puterea pe care o dă Dumnezeu, pentru ca în toate Dumnezeu să fie slăvit prin Isus Hristos, căruia îi este slava și stăpânirea în vecii vecilor! Amin.",
        "12": "Prea‐iubiților, nu vă mirați de focul aprins între voi, care a venit peste voi spre încercare, ca și cum vi s‐ar întâmpla ceva străin.",
        "13": "Ci întrucât aveți parte de suferințele lui Hristos, bucurați‐vă; ca și la descoperirea slavei lui să vă bucurați, veselindu‐vă nespus.",
        "14": "Dacă sunteți ocărâți pentru numele lui Hristos, fericiți sunteți, pentru că Duhul slavei și al lui Dumnezeu se odihnește asupra voastră.",
        "15": "Căci să nu sufere cineva dintre voi ca omorâtor, sau hoț, sau răufăcător, sau ca amestecându‐se în treburile altora.",
        "16": "Iar dacă cineva suferă ca creștin, să nu se rușineze, ci să slăvească pe Dumnezeu în numele acesta.",
        "17": "Pentru că este vremea nimerită ca judecata să înceapă de la casa lui Dumnezeu; și dacă începe întâi de la noi, care va fi sfârșitul celor ce n‐ascultă de evanghelia lui Dumnezeu?",
        "18": "Și dacă dreptul abia este mântuit, unde se va arăta nelegiuitul și păcătosul?",
        "19": "Astfel și cei ce suferă după voia lui Dumnezeu să‐și încredințeze sufletele credinciosului Ziditor, făcând binele."
    },
    "5": {
        "1": "Deci pe prezbiterii care sunt între voi îi îndemn eu, care sunt împreună prezbiter cu ei și martor al patimilor lui Hristoș și părtaș al slavei ce are să fie descoperită:",
        "2": "păstoriți turma lui Dumnezeu care este între voi veghind asupra ei nu cu asuprire, ci de bunăvoie, potrivit lui Dumnezeu, nici pentru un câștig rușinos, ci cu nepregetare,",
        "3": "nici ca și cum stăpâniți cu apăsare pe cei dați vouă prin sorți, ci făcându‐vă pilde ale turmei.",
        "4": "Și când se va arăta marele Păstor, veți lua cununa de nevestejit a slavei.",
        "5": "De asemenea voi cei mai tineri supuneți‐vă prezbiterilor și toți îmbrăcați‐vă unii pe alții cu smerenia, pentru că Dumnezeu se împotrivește celor mândri, dar dă har celor smeriți.",
        "6": "Smeriți‐vă deci sub mâna cea tare a lui Dumnezeu, ca să vă înalțe la vremea cuvenită,",
        "7": "aruncând toată grija voastră pe el, pentru că el îngrijește de voi.",
        "8": "Treziți‐vă, privegheați: protivnicul vostru, diavolul, umblă ca un leu care răcnește, căutând pe cine să înghită.",
        "9": "Împotriviți‐vă lui întăriți în credință, știind că aceleași suferințe se împlinesc și în frații voștri în lume.",
        "10": "Iar Dumnezeul oricărui har, care v‐a chemat la slava lui veșnică în Hristos, după ce veți suferi puțină vreme, el însuși vă va desăvârși, vă va întări, vă va împuternici, vă va întemeia.",
        "11": "A lui să fie stăpânirea în vecii vecilor. Amin.",
        "12": "V‐am scris puține cuvinte prin Silvan, credinciosul frate, după cum îl socotesc, îndemnând și mărturisind că adevăratul har al lui Dumnezeu este acesta în care stați.",
        "13": "Vă îmbrățișează împreună Aleasa care este în Babilon și Marcu, fiul meu.",
        "14": "Îmbrățișați‐vă unii pe alții cu o sărutare de iubire. Pace fie vouă tuturor care sunteți în Hristos!"
    }
}