{
    "1": {
        "1": "Simon Petru, rob și apostol al lui Isus Hristos, celor ce au căpătat o credință deopotrivă de scumpă cu a noastră prin dreptatea Dumnezeului și Mântuitorului nostru Isus Hristos:",
        "2": "Har vouă și pacea să fie înmulțită în cunoștința deplină a lui Dumnezeu și a lui Isus Domnul nostru.",
        "3": "Întrucât dumnezeiasca lui putere ne‐a dăruit toate cele privitoare la viață și cucernicie, prin cunoștința deplină a celui ce ne‐a chemat prin slava și virtutea sa,",
        "4": "prin care ne‐a dăruit făgăduințele de preț și mari, ca prin ele să vă faceți părtași ai firii dumnezeiești, după ce ați fugit de stricăciunea care este în lume prin poftă;",
        "5": "și tocmai pentru aceasta punând din partea voastră orice sârguință, mai adăugați la credința voastră virtutea; iar la virtute cunoștința;",
        "6": "iar la cunoștință înfrânarea; iar la înfrânare răbdarea; iar la răbdare cucernicia;",
        "7": "iar la cucernicie dragostea frățească; iar la dragostea frățească iubirea.",
        "8": "Căci dacă acestea sunt în voi și prisosesc, ele vă fac să nu fiți leneși, nici neroditori în ce privește cunoștința deplină a Domnului nostru Isus Hristos.",
        "9": "Căci cine n‐are acestea este orb, scurt la vedere și a uitat curățirea de păcatele sale de altădată.",
        "10": "De aceea cu atât mai mult, fraților, sârguiți‐vă să vă întăriți chemarea și alegerea voastră; căci făcând acestea, nu veți greși niciodată.",
        "11": "Căci astfel vi se va da cu bogăție intrarea în Împărăția veșnică a Domnului și Mântuitorului nostru Isus Hristos.",
        "12": "Pentru aceea voi îngriji totdeauna să vă aduc aminte de acestea, deși știți și sunteți întăriți în adevărul de față.",
        "13": "Și socotesc că este drept, câtă vreme sunt în acest cort, să vă deștept prin aducere aminte,",
        "14": "fiindcă știu că lepădarea cortului meu va veni grabnic, după cum mi‐a făcut cunoscut și Domnul nostru Isus Hristos.",
        "15": "Dar mă voi sârgui ca după plecarea mea să puteți în orice vreme să vă aduceți aminte de acestea.",
        "16": "Căci noi n‐am urmat niște basme închipuite, născocite cu iscusință, când v‐am făcut cunoscut puterea Domnului nostru Isus Hristos și venirea lui, ci am fost martori cu ochii ai măreției lui.",
        "17": "Căci el a luat de la Dumnezeu Tatăl cinste și slavă, când i s‐a adus acest glas de slava cea măreață: Acesta este Fiul meu cel iubit în care mi‐am găsit plăcerea.",
        "18": "Și noi înșine am auzit acest glas adus din cer, pe când eram cu el, pe muntele cel sfânt.",
        "19": "Și avem cuvântul prorocesc făcut mai temeinic, la care bine faceți că luați aminte, ca la o candelă strălucitoare într‐un loc pâclos, până să se lumineze de ziuă și să răsară luceafărul dimineții în inimile voastre,",
        "20": "știind aceasta mai întâi, că nicio prorocie a scripturii nu se tâlcuiește singură.",
        "21": "Căci nicio prorocie n‐a venit vreodată prin voința omului: ci oameni sfinți ai lui Dumnezeu au vorbit mânați de Duhul Sfânt."
    },
    "2": {
        "1": "Dar au fost și proroci mincinoși în popor, după cum și între voi vor fi învățători mincinoși, care vor băga pe furiș secte de pieire, tăgăduind chiar pe Stăpânul care i‐a răscumpărat, aducând asupra lor o grabnică pieire.",
        "2": "Și mulți vor urma după destrăbălările lor; și din pricina lor calea adevărului va fi hulită",
        "3": "și în lăcomie de bani vor căuta un câștig de la voi prin cuvântări plăsmuite; dar judecata lor de demult nu întârzie și pieirea lor nu dormitează.",
        "4": "Căci dacă n‐a cruțat Dumnezeu pe îngerii care au păcătuit ci i‐a aruncat în Tartar și i‐a încredințat ca să fie păstrați în adâncuri de întuneric pentru judecată;",
        "5": "și n‐a cruțat lumea veche, ci a păzit pe Noe, al optulea propovăduitor de dreptate, când a adus potopul peste lumea celor necucernici",
        "6": "și după ce a prefăcut în cenușă cetățile Sodomei și Gomorei, le‐a osândit printr‐o răsturnare deplină, punându‐le pildă celor ce aveau să fie necucernici;",
        "7": "și a scăpat pe dreptul Lot, tare muncit de petrecerea în destrăbălare a celor nelegiuiți;",
        "8": "(căci dreptul acesta care locuia între ei prin vedere și auzire își chinuia zi de zi sufletul său drept cu lucrurile lor nelegiuite…).",
        "9": "Domnul știe să scape din ispită pe cei cucernici și să păstreze pe nedrepți ca să fie pedepsiți în ziua judecății;",
        "10": "și mai ales pe cei ce umblă după carne, în pofta necurăției și disprețuiesc stăpânirea. Îndrăzneți, îngâmfați, ei nu se cutremură hulind slavele,",
        "11": "pe când îngerii, fiind mai mari în tărie și putere, n‐aduc înaintea Domnului nicio judecată hulitoare împotriva lor.",
        "12": "Aceștia însă, ca niște dobitoace fără minte, născute firește ca să fie prinse și nimicite, hulind în cele ce nu știu, vor fi nimiciți și ei în stricăciunea lor,",
        "13": "suferind nedreptate ca răsplată a nedreptății; ei socotesc plăcere desfătarea în timpul zilei, pete și întinăciuni, desmierdându‐se în înșelăciunile lor în timp ce ospătează cu voi,",
        "14": "având ochii plini de preacurvie și care nu pot înceta de la păcat, momind sufletele neîntărite; având inima deprinsă la lăcomie de bani, copii ai blestemului;",
        "15": "părăsind calea dreaptă, s‐au rătăcit, urmând calea lui Balaam, fiul lui Beor, care a iubit plata nedreptății,",
        "16": "dar a fost mustrat pentru călcarea lui de lege: o măgăriță fără glas a grăit cu glas de om și a oprit nebunia prorocului.",
        "17": "Aceștia sunt puțuri fără apă și neguri mânate de furtună, pentru care este păstrată întunecimea întunericului.",
        "18": "Căci rostind mari umflări de vorbe de deșertăciune, momesc prin poftele cărnii, prin destrăbălările lor pe cei ce de‐abia au fugit de cei ce trăiesc în rătăcire;",
        "19": "făgăduindu‐le slobozenia când ei înșiși sunt robi ai stricăciunii; căci de cine este biruit cineva, aceluia îi este rob.",
        "20": "Căci dacă, după ce au fugit de necurățeniile lumii prin cunoștința deplină a Domnului și Mântuitorului nostru Isus Hristos, iarăși s‐au încurcat în ele și sunt biruiți, starea lor de pe urmă a ajuns mai rea decât cea dintâi.",
        "21": "Căci mai bine era pentru ei să nu fi cunoscut deplin calea dreptății, decât după ce au cunoscut‐o deplin, să se întoarcă de la sfânta poruncă încredințată lor.",
        "22": "Li s‐a întâmplat după pilda adevărată: Câinele s‐a întors la vărsătura sa și scroafa spălată, ca să se tăvălească în mocirlă."
    },
    "3": {
        "1": "Vă scriu acum, preaiubiților, această a doua epistolă și în amândouă vă deștept mintea voastră curată spre a vă aduce aminte,",
        "2": "ca să vă amintiți de cuvintele vorbite mai înainte de sfinții proroci și de porunca Domnului și Mântuitorului prin apostolii voștri:",
        "3": "cunoscând mai întâi aceasta, că în zilele de pe urmă vor veni batjocoritori cu batjocură, umblând potrivit cu înseși poftele lor",
        "4": "și zicând: Unde este făgăduința venirii lui? Căci de când au adormit părinții, toate rămân cum erau de la începutul facerii lumii.",
        "5": "Căci ei uită aceasta cu voia, că de demult au fost ceruri și un pământ închegat din apă și prin apă, prin Cuvântul lui Dumnezeu,",
        "6": "prin care lumea care era atunci a pierit potopită cu apă.",
        "7": "Dar cerurile care sunt acum și pământul au fost păstrate prin același cuvânt pentru foc, fiind ținute pentru ziua judecății și pieirii oamenilor necucernici.",
        "8": "Și nu uitați acest lucru, preaiubiților, că o singură zi la Domnul este ca o mie de ani și o mie de ani ca o singură zi.",
        "9": "Domnul nu întârzie cu făgăduința, după cum socotesc unii că este întârziere: ci rabdă îndelung pentru voi, nevrând să piară vreunii, ci toți să vină la pocăință.",
        "10": "Dar ziua Domnului va veni ca un hoț și în ziua aceea cerurile vor trece cu mare vâjâit, iar stihiile aprinse vor fi desfăcute și pământul și lucrurile care sunt în el vor fi arse de tot.",
        "11": "Fiindcă toate acestea deci au să fie desfăcute, ce fel trebuie să fiți voi în purtări sfinte și în cucernicii,",
        "12": "așteptând și grăbind venirea zilei lui Dumnezeu, din pricina căreia cerurile fiind aprinse, vor fi desfăcute și stihiile se vor topi arzând.",
        "13": "Dar noi, potrivit făgăduinței lui, așteptăm ceruri noi și pământ nou în care locuiește dreptatea.",
        "14": "Pentru aceea, preaiubiților, fiindcă așteptați acestea, sârguiți‐vă ca să fiți aflați în pace, nepătați și fără vină înaintea lui",
        "15": "și socotiți că îndelunga răbdare a Domnului nostru este mântuire, după cum v‐a scris și preaiubitul nostru frate Pavel, potrivit înțelepciunii date lui,",
        "16": "ca și în toate epistolele lui, când vorbește în ele despre acestea, în care unele sunt greu de înțeles, pe care cei neștiutori și neîntăriți le întortochează ca și pe celelalte scripturi, spre pieirea lor înșiși.",
        "17": "Voi deci, preaiubiților, fiindcă știți acestea mai dinainte, păziți‐vă ca nu cumva, lăsându‐vă duși de rătăcirea celor fărădelege, să cădeți din statornicia voastră.",
        "18": "Ci creșteți în harul și cunoștința Domnului și Mântuitorului nostru Isus Hristos. A lui să fie slava și acum și în ziua veșniciei! Amin."
    }
}