{
    "1": {
        "1": "Ce era de la început, ce am auzit, ce am văzut cu ochii noștri, ce am privit și au pipăit mâinile noastre, despre Cuvântul vieții;",
        "2": "și viața s‐a arătat și noi am văzut și mărturisim și vă vestim viața cea veșnică, cea care era la Tatăl și ni s‐a arătat;",
        "3": "ce am văzut și am auzit vă veștim și vouă, ca și voi să aveți părtășie cu noi. Și părtășia noastră este cu Tatăl și cu Fiul său Isus Hristos.",
        "4": "Și scriem acestea, ca bucuria voastră să fie împlinită.",
        "5": "Și aceasta este solia pe care am auzit‐o de la el și pe care v‐o vestim: că Dumnezeu este lumină și în el nu este niciun întuneric.",
        "6": "Dacă zicem că avem părtășie cu el și umblăm în întuneric, mințim și nu facem adevărul.",
        "7": "Iar dacă umblăm în lumină, după cum el însuși este în lumină, avem părtășie unii cu alții și sângele lui Isus, Fiul său, ne curățește de orice păcat.",
        "8": "Dacă zicem că n‐avem păcat, ne amăgim pe noi înșine și adevărul nu este în noi.",
        "9": "Dacă ne mărturisim păcatele, el este credincios și drept ca să ne ierte păcatele și să ne curățească de orice nedreptate.",
        "10": "Dacă zicem că n‐am păcătuit, îl facem mincinos și cuvântul lui nu este în noi."
    },
    "2": {
        "1": "Copilașii mei, acestea vi le scriu ca să nu păcătuiți. Și dacă a păcătuit cineva, avem un Avocat la Tatăl, pe Isus Hristos cel drept.",
        "2": "Și el însuși este ispășirea pentru păcatele noastre, dar nu numai pentru ale noastre, ci și pentru ale lumii întregi.",
        "3": "Și prin aceasta cunoaștem că îl cunoaștem, dacă păzim poruncile lui.",
        "4": "Cine zice: Îl cunosc! și nu păzește poruncile lui, este un mincinos și adevărul nu este în el.",
        "5": "Iar cine păzește cuvântul lui, în el iubirea lui Dumnezeu este cu adevărat desăvârșită. Prin aceasta cunoaștem că suntem în el.",
        "6": "Cine zice că rămâne în el, este dator ca și el însuși să umble astfel cum a umblat el.",
        "7": "Preaiubiților, nu vă scriu o poruncă nouă, ci o poruncă veche, pe care ați avut‐o de la început. Porunca cea veche este cuvântul pe care l‐ați auzit.",
        "8": "Iarăși vă scriu o poruncă nouă, ceea ce este adevărat în el și în voi, fiindcă întunericul trece și lumina adevărată strălucește acum.",
        "9": "Cine zice că este în lumină și urăște pe fratele său este în întuneric până acum.",
        "10": "Cine iubește pe fratele său rămâne în lumină și în el nu este niciun prilej de poticnire.",
        "11": "Iar cine urăște pe fratele său, este în întuneric și umblă în întuneric și nu știe încotro se duce, pentru că întunericul i‐a orbit ochii.",
        "12": "Vă scriu, copilașilor, fiindcă păcatele vă sunt iertate prin numele lui.",
        "13": "Vă scriu, părinților, fiindcă ați cunoscut pe Cel ce este de la început. Vă scriu, tinerilor, fiindcă ați biruit pe cel rău. Vă scriu, copilașilor, fiindcă că ați cunoscut pe Tatăl.",
        "14": "V‐am scris, părinților, fiindcă ați cunoscut pe Cel ce este de la început. V‐am scris, tinerilor, fiindcă sunteți tari și Cuvântul lui Dumnezeu rămâne în voi și ați biruit pe cel rău.",
        "15": "Nu iubiți lumea, nici cele ce sunt în lume. Dacă iubește cineva lumea, iubirea Tatălui nu este în el.",
        "16": "Fiindcă tot ce este în lume, pofta cărnii și pofta ochilor și trufia vieții, nu este de la Tatăl, ci este din lume.",
        "17": "Și lumea trece și pofta ei, dar cine face voia lui Dumnezeu rămâne în veac.",
        "18": "Copilașilor, este ceasul de pe urmă; și după cum ați auzit că vine antihrist, și acum sunt mulți antihriști, de unde cunoaștem că este ceasul de pe urmă.",
        "19": "Ei au ieșit dintre noi, dar nu erau dintre noi; căci dacă ar fi fost dintre noi, ar fi rămas cu noi; ci au ieșit ca să se arate că nu toți sunt dintre noi.",
        "20": "Și voi aveți ungerea de la Cel Sfânt și știți toate.",
        "21": "Nu v‐am scris fiindcă nu știți adevărul, ci pentru că‐l știți și pentru că orice minciună nu este din adevăr.",
        "22": "Cine este mincinosul dacă nu cel ce tăgăduiește că Isus este Hristosul? Acesta este antihristul, adică cel ce tăgăduiește pe Tatăl și pe Fiul.",
        "23": "Oricine care tăgăduiește pe Fiul n‐are nici pe Tatăl; cine mărturisește pe Fiul are și pe Tatăl.",
        "24": "Cât despre voi, ce ați auzit de la început să rămână în voi. Dacă va rămâne în voi ce ați auzit de la început, veți rămâne și voi în Fiul și în Tatăl.",
        "25": "Și aceasta este făgăduința pe care el însuși ne‐a făgăduit‐o: viața veșnică.",
        "26": "V‐am scris acestea despre cei ce vă amăgesc.",
        "27": "Și cât despre voi, ungerea pe care ați primit‐o de la el rămâne în voi și n‐aveți trebuință să vă învețe cineva; ci, după cum ungerea lui vă învață despre toate și este adevărată și nu este o minciună și după cum v‐a învățat ea, rămâneți în el.",
        "28": "Și acum, copilașilor, rămâneți în el; ca, atunci când se va arăta el, să avem îndrăzneală și să nu fim dați de rușine de el la venirea lui.",
        "29": "Dacă știți că el este drept, cunoașteți și că oricine care face dreptatea este născut din el."
    },
    "3": {
        "1": "Vedeți ce fel de iubire ne‐a dăruit Tatăl, ca să fim numiți copii ai lui Dumnezeu; și suntem. Pentru aceea lumea nu ne cunoaște, fiindcă nu l‐a cunoscut pe el.",
        "2": "Preaiubiților, acum suntem copii ai lui Dumnezeu și nu s‐a arătat încă ce vom fi. Știm că atunci când se va arăta el, vom fi asemenea lui; fiindcă îl vom vedea cum este.",
        "3": "Și oricine care are nădejdea aceasta în el se curățește, după cum el este curat.",
        "4": "Oricine care face păcatul, face și nelegiuire și păcatul este nelegiuire.",
        "5": "Și voi știți că el s‐a arătat ca să ridice păcatele; și în el nu este păcat.",
        "6": "Oricine care rămâne în el nu păcătuiește; oricine care păcătuiește, nu l‐a văzut, nici nu l‐a cunoscut.",
        "7": "Copilașilor, nimeni să nu vă amăgească: cine face dreptatea este drept, după cum și el este drept.",
        "8": "Cine face păcatul este din diavolul, pentru că de la început diavolul păcătuiește. Pentru aceea s‐a arătat Fiul lui Dumnezeu, ca să sfărâme lucrările diavolului.",
        "9": "Oricine care este născut din Dumnezeu nu face păcat, pentru că sămânța lui rămâne în el; și nu poate păcătui, fiindcă este născut din Dumnezeu.",
        "10": "Prin aceasta sunt învederați copiii lui Dumnezeu și copiii diavolului: oricine care nu face dreptatea nu este din Dumnezeu, nici cine nu iubește pe fratele său.",
        "11": "Pentru că aceasta este solia pe care ați auzit‐o de la început, ca să ne iubim unii pe alții.",
        "12": "Nu după cum era Cain din cel rău și a ucis pe fratele său. Și pentru ce l‐a ucis? Fiindcă lucrările lui erau rele, iar ale fratelui său drepte.",
        "13": "Nu vă mirați, fraților, dacă vă urăște lumea.",
        "14": "Noi știm că am trecut din moarte la viață pentru că iubim pe frați: cine nu iubește, rămâne în moarte.",
        "15": "Oricine care urăște pe fratele său este omorâtor de oameni; și știți că orice omorâtor de oameni n‐are viață veșnică rămânând în el.",
        "16": "Prin aceasta am cunoscut iubirea, pentru că el și‐a pus viața pentru noi; și noi suntem datori să ne punem viețile pentru frați.",
        "17": "Iar cine are bunurile lumii și privește pe fratele său care are trebuință și își închide inima de la el, cum rămâne în el iubirea lui Dumnezeu?",
        "18": "Copilașilor, să nu iubim cu vorba, nici cu limba, ci în faptă și în adevăr.",
        "19": "Și prin aceasta vom cunoaște că suntem din adevăr și ne vom liniști inimile înaintea lui:",
        "20": "că dacă ne osândește inima noastră, Dumnezeu este mai mare decât inima noastră și cunoaște toate.",
        "21": "Preaiubiților, dacă inima noastră nu ne osândește, avem îndrăzneală la Dumnezeu.",
        "22": "Și orice cerem, primim de la el, pentru că păzim poruncile lui și facem cele plăcute înaintea lui.",
        "23": "Și aceasta este porunca lui, ca să credem în numele Fiului său Isus Hristos și să ne iubim unii pe alții, după cum ne‐a dat poruncă.",
        "24": "Și cine păzește poruncile lui rămâne în el, și el în el; și prin aceasta cunoaștem că el rămâne în noi, prin Duhul pe care ni l‐a dat."
    },
    "4": {
        "1": "Preaiubiților, nu credeți orice duh, ci cercați duhurile dacă sunt din Dumnezeu, fiindcă mulți proroci mincinoși au ieșit în lume.",
        "2": "Prin aceasta cunoașteți Duhul lui Dumnezeu: orice duh care mărturisește pe Isus Hristos venit în carne este din Dumnezeu.",
        "3": "Și orice duh care nu mărturisește pe Isus nu este din Dumnezeu și acesta este al lui antihrist, despre care ați auzit că vine și acum chiar este în lume.",
        "4": "Voi sunteți din Dumnezeu, copilașilor, și i‐ați biruit, pentru că cel ce este în voi este mai mare decât cel ce este în lume.",
        "5": "Ei sunt din lume; pentru aceea vorbesc ca din lume și lumea îi ascultă.",
        "6": "Noi suntem din Dumnezeu; cine cunoaște pe Dumnezeu ne ascultă; cine nu este din Dumnezeu nu ne ascultă. Prin aceasta cunoaștem duhul adevărului și duhul rătăcirii.",
        "7": "Preaiubiților, să ne iubim unii pe alții, pentru că iubirea este din Dumnezeu și oricine care iubește este născut din Dumnezeu și cunoaște pe Dumnezeu.",
        "8": "Cine nu iubește, n‐a cunoscut pe Dumnezeu, pentru că Dumnezeu este iubire.",
        "9": "În aceasta a fost arătată iubirea lui Dumnezeu către noi, că Dumnezeu a trimis în lume pe Fiul său singurul născut, ca să trăim prin el.",
        "10": "În aceasta este iubirea, nu pentru că noi am iubit pe Dumnezeu, ci pentru că el ne‐a iubit și a trimis pe Fiul său ca să fie ispășirea pentru păcatele noastre.",
        "11": "Preaiubiților, dacă Dumnezeu ne‐a iubit astfel și noi suntem datori să ne iubim unii pe alții.",
        "12": "Nimeni n‐a văzut pe Dumnezeu vreodată; dacă ne iubim unii pe alții, Dumnezeu rămâne în noi și iubirea lui este desăvârșită în noi.",
        "13": "Prin aceasta cunoaștem că rămânem în el, și el în noi, fiindcă ne‐a dat din Duhul lui.",
        "14": "Și noi am privit și mărturisim că Tatăl a trimis pe Fiul ca să fie Mântuitorul lumii.",
        "15": "Cine va mărturisi că Isus este Fiul lui Dumnezeu, Dumnezeu rămâne în el și el în Dumnezeu.",
        "16": "Și noi am cunoscut și am crezut iubirea pe care o are Dumnezeu către noi. Dumnezeu este iubire; și cine rămâne în iubire, rămâne în Dumnezeu și Dumnezeu rămâne în el.",
        "17": "În aceasta este făcută desăvârșită iubirea cu noi ca să avem îndrăzneală în ziua judecății, căci cum este el așa suntem și noi în lumea aceasta.",
        "18": "În iubire nu este temere: ci iubirea desăvârșită aruncă afară temerea, fiindcă temerea are pedeapsă; și cine se teme nu este făcut desăvârșit în iubire.",
        "19": "Noi iubim pentru că el cel dintâi ne‐a iubit.",
        "20": "Dacă zice cineva: Iubesc pe Dumnezeu, și urăște pe fratele său, este un mincinos; căci cine nu iubește pe fratele său pe care l‐a văzut, nu poate iubi pe Dumnezeu pe care nu l‐a văzut.",
        "21": "Și avem această poruncă de la el, că cine iubește pe Dumnezeu iubește și pe fratele său."
    },
    "5": {
        "1": "Oricine care crede că Isus este Hristosul este născut din Dumnezeu, și oricine care iubește pe cel ce a născut, iubește și pe cel născut din el.",
        "2": "Prin aceasta cunoaștem că iubim pe copiii lui Dumnezeu, când iubim pe Dumnezeu și facem poruncile lui.",
        "3": "Căci iubirea lui Dumnezeu este aceasta: să păzim poruncile lui; și poruncile lui nu sunt grele.",
        "4": "Pentru că orice este născut din Dumnezeu biruiește lumea; și aceasta este biruința care a biruit lumea: credința noastră.",
        "5": "Cine este cel ce biruiește lumea, dacă nu cel ce crede că Isus este Fiul lui Dumnezeu?",
        "6": "Acesta este cel ce a venit prin apă și sânge, adică Isus Hristos; nu în apă numai, ci în apă și în sânge,",
        "7": "și Duhul este cel ce mărturisește, fiindcă Duhul este adevărul.",
        "8": "Pentru că sunt trei care mărturisesc: Duhul și apa și sângele; și aceștia trei se învoiesc într‐o singură mărturie.",
        "9": "Dacă primim mărturia oamenilor, mărturia lui Dumnezeu este mai mare, pentru că mărturia lui Dumnezeu este aceasta că a mărturisit despre Fiul său.",
        "10": "Cine crede în Fiul lui Dumnezeu are mărturia în sine însuși; cine nu crede pe Dumnezeu, l‐a făcut mincinos, pentru că n‐a crezut în mărturia pe care a mărturisit‐o Dumnezeu despre Fiul său.",
        "11": "Și aceasta este mărturia: că Dumnezeu ne‐a dat viața veșnică și această viață este în Fiul său.",
        "12": "Cine are pe Fiul, are viața; cine n‐are pe Fiul lui Dumnezeu, n‐are viața.",
        "13": "V‐am scris acestea ca să știți că aveți viață veșnică, voi care credeți în numele Fiului lui Dumnezeu.",
        "14": "Și aceasta este îndrăzneala pe care o avem la el: că dacă cerem ceva după voia lui, ne ascultă.",
        "15": "Și dacă știm că ne ascultă orice cerem, știm că avem cererile pe care le‐am cerut de la el.",
        "16": "Dacă vede cineva pe fratele său păcătuind cu un păcat care nu este spre moarte, va cere și Dumnezeu îi va da viața pentru cei ce nu păcătuiesc spre moarte. Este un păcat spre moarte; nu zic ca să facă cerere pentru păcatul acela.",
        "17": "Orice nedreptate este păcat și este un păcat care nu este spre moarte.",
        "18": "Știm că oricine care a fost născut din Dumnezeu nu păcătuiește, ci cel ce a fost născut din Dumnezeu se păzește pe sine însuși și cel rău nu‐l atinge.",
        "19": "Știm că suntem din Dumnezeu și lumea întreagă zace în cel rău.",
        "20": "Și știm că Fiul lui Dumnezeu a venit și ne‐a dat pricepere ca să cunoaștem pe Cel adevărat, și suntem în Cel adevărat, adică în Fiul său Isus Hristos; el este adevăratul Dumnezeu și viața veșnică.",
        "21": "Copilașilor, păziți‐vă de idoli."
    }
}