{
    "1": {
        "1": "Iuda, rob al lui Isus Hristos și frate al lui Iacov: celor chemați, care sunt iubiți în Dumnezeu Tatăl și păstrați pentru Isus Hristos:",
        "2": "Milă vouă și pacea și iubirea să fie înmulțite.",
        "3": "Preaiubiților, când îmi puneam toată silința să vă scriu despre mântuirea noastră de obște, am avut nevoie să vă scriu îndemnându‐vă ca să luptați pentru credința încredințată sfinților odată pentru totdeauna.",
        "4": "Căci s‐au furișat printre voi unii oameni care de mult sunt scriși mai dinainte pentru această judecată, necucernici, schimbând harul Dumnezeului nostru în destrăbălare și tăgăduind pe singurul nostru Stăpân și Domn, Isus Hristos.",
        "5": "Voiesc dar să vă aduc aminte, fiindcă știți toate odată pentru totdeauna, că Domnul, după ce a mântuit pe popor din Egipt, în urmă a pierdut pe cei ce n‐au crezut.",
        "6": "Și pe îngerii care nu și‐au păzit obârșia, ci și‐au părăsit locuința, i‐a păstrat în veșnice legături sub întuneric pentru judecata zilei celei mari.",
        "7": "După cum Sodoma și Gomora și cetățile dimprejurul lor, fiindcă s‐au dat de tot la curvie în același chip ca aceștia și au mers după carne străină, stau înainte ca dovadă, suferind pedeapsa unui foc veșnic.",
        "8": "Totuși asemenea și aceștia în visările lor pângăresc carnea și disprețuiesc stăpânirea și hulesc slavele.",
        "9": "Dar Mihail arhanghelul, când pricindu‐se cu diavolul se certa pentru trupul lui Moise, nu îndrăznea să aducă o judecată de hulă împotriva lui, ci a zis: Domnul să te certe.",
        "10": "Aceștia însă hulesc cele ce nu știu: și se strică în cele ce știu din fire, ca dobitoacele fără minte.",
        "11": "Vai de ei! pentru că au umblat în calea lui Cain și s‐au dat cu totul în rătăcirea lui Balaam pentru o plată, și au pierit în împotrivirea cu vorba a lui Core!",
        "12": "Aceștia sunt niște stânci ascunse în mesele voastre de iubire, când ospătează cu voi, păstori care se pasc fără teamă pe ei înșiși; nori fără apă, mânați înainte de vânturi; pomi tomnatici fără rod, de două ori morți, dezrădăcinați;",
        "13": "valuri năbădăioase ale mării, spumegându‐și rușinile lor; stele rătăcitoare, pentru care este păstrată negura întunericului în veac.",
        "14": "Dar și Enoh, al șaptelea de la Adam, a prorocit despre aceștia zicând: Iată a venit Domnul cu sfintele sale zecimi de mii,",
        "15": "ca să facă judecată împotriva tuturor și să dovedească pe toți necucernicii vinovați de toate lucrările lor de necucernicie pe care le‐au făcut cu necucernicie, și de cuvintele aspre pe care le‐au vorbit împotriva lui păcătoșii necucernici.",
        "16": "Aceștia sunt cârtitori, nemulțumiți de soarta lor, deși umblă după poftele lor (și gura lor vorbește cuvinte umflate), deși se uită cu mirare la fețele oamenilor pentru folosul lor.",
        "17": "Voi însă, preaiubiților, aduceți‐vă aminte de cuvintele zise mai dinainte de către apostolii Domnului nostru Isus Hristos,",
        "18": "cum vă spuneau: În vremea de pe urmă vor fi batjocoritori umblând după poftele lor necucernice.",
        "19": "Aceștia sunt cei ce se despart, sufletești, neavând Duhul.",
        "20": "Dar voi, preaiubiților, zidindu‐vă pe credința voastră preasfântă, rugându‐vă prin Duhul Sfânt,",
        "21": "păstrați‐vă în iubirea lui Dumnezeu, așteptând mila Domnului nostru Isus Hristos pentru viața veșnică.",
        "22": "Și pe unii îndoielnici mustrați‐i,",
        "23": "iar pe alții mântuiți‐i smulgându‐i din foc, iar de alții fie‐vă milă cu temere, urând chiar cămașa mânjită de carne.",
        "24": "Iar celui ce poate să vă păzească de poticnire și să vă pună înaintea slavei lui desăvârșiți în nespusă bucurie,",
        "25": "singurului Dumnezeu Mântuitorul nostru, prin Isus Hristos Domnul nostru, fie slavă, măreție, tărie și stăpânire mai înainte de tot veacul și acum și în toate veacurile! Amin."
    }
}