{
    "1": {
        "1": "Descoperirea lui Isus Hristos, pe care i‐a dat‐o Dumnezeu, ca să arate robilor săi cele ce trebuie să se întâmple în curând: și a trimis și le‐a însemnat prin îngerul său lui Ioan, robul său,",
        "2": "care a mărturisit despre Cuvântul lui Dumnezeu și despre mărturia lui Isus Hristos, adică despre tot ce a văzut.",
        "3": "Fericit este cine citește și cei ce ascultă cuvântul prorociei și păstrează cele scrise în ea; căci vremea este aproape!",
        "4": "Ioan, celor șapte biserici care sunt în Asia: Har vouă și pace de la cel ce este și care era și care vine, și de la cele șapte Duhuri care sunt înaintea scaunului de domnie al său,",
        "5": "și de la Isus Hristos, martorul credincios, întâiul născut din morți și Domnul împăraților pământului. Celui ce ne iubește și ne‐a spălat de păcatele noastre în sângele său,",
        "6": "și ne‐a făcut o împărăție, preoți pentru Dumnezeu și Tatăl său; a lui fie slava și stăpânirea în vecii vecilor. Amin.",
        "7": "Iată, vine cu nori, și orice ochi îl va vedea, și cei ce l‐au străpuns; și toate semințiile pământului se vor jeli pentru el. Așa, amin!",
        "8": "Eu sunt Alfa și Omega, zice Domnul Dumnezeu, care este și care era și care vine, Cel Atotputernic.",
        "9": "Eu, Ioan, fratele vostru și împreună părtaș în necaz și în Împărăție și în răbdare în Isus, am fost în ostrovul numit Patmos pentru Cuvântul lui Dumnezeu și pentru mărturia lui Isus.",
        "10": "Am fost în Duh în ziua Domnului și am auzit în urma mea un glas mare, ca de trâmbiță,",
        "11": "zicând: Ce vezi scrie într‐o carte și trimite‐o celor șapte biserici: la Efes și la Smirna și la Pergam și la Tiatira și la Sardes și la Filadelfia și la Laodicea.",
        "12": "Și m‐am întors să văd glasul care vorbea cu mine. Și întorcându‐mă, am văzut șapte sfeșnice de aur,",
        "13": "și în mijlocul sfeșnicelor unul asemuit cu Fiul omului, îmbrăcat într‐un veșmânt lung până la picioare și încins la piept cu o cingătoare de aur.",
        "14": "Iar capul lui și perii lui erau albi ca lâna albă, ca zăpada; și ochii lui erau ca flacăra de foc",
        "15": "și picioarele lui asemenea ca arama lucitoare, ca arsă în cuptor; și glasul lui ca un glas de ape multe.",
        "16": "Și avea șapte stele în mâna lui dreaptă; și din gura lui ieșea o sabie ascuțită cu două tăișuri; și înfățișarea lui era cum lucește soarele în puterea sa.",
        "17": "Și când l‐am văzut, am căzut la picioarele lui ca mort. Și el și‐a pus mâna dreaptă asupra mea zicând: Nu te teme! Eu sunt cel dintâi și cel din urmă",
        "18": "și Cel viu; și am fost mort și iată, sunt viu în vecii vecilor, și am cheile morții și ale Hadesului.",
        "19": "Deci scrie cele ce ai văzut și cele ce sunt și cele ce au să fie după acestea.",
        "20": "Taina celor șapte stele pe care le‐ai văzut în dreapta mea și cele șapte sfeșnice de aur: cele șapte stele sunt îngerii celor șapte biserici și cele șapte sfeșnice sunt șapte biserici."
    },
    "2": {
        "1": "Scrie îngerului bisericii din Efes: Acestea zice cel ce ține cele șapte stele în dreapta lui, cel ce umblă în mijlocul celor șapte sfeșnice de aur:",
        "2": "Știu faptele tale și osteneala și răbdarea ta și că nu poți suferi pe cei răi și ai cercat pe cei ce se zic pe sine apostoli și nu sunt și i‐ai aflat mincinoși;",
        "3": "și ai răbdare și ai suferit pentru numele meu și n‐ai obosit.",
        "4": "Dar am aceasta împotriva ta, că ai părăsit iubirea ta cea dintâi.",
        "5": "Deci adu‐ți aminte de unde ai căzut și pocăiește‐te și fă faptele dintâi: iar dacă nu, eu vin la tine și‐ți voi lua sfeșnicul din locul lui, dacă nu te vei pocăi.",
        "6": "Dar ai aceasta, că urăști faptele nicolaiților, pe care și eu le urăsc.",
        "7": "Cine are urechi să asculte ce zice bisericilor Duhul: Biruitorului îi voi da să mănânce din lemnul vieții, care este în raiul lui Dumnezeu.",
        "8": "Și îngerului bisericii din Smirna scrie: Acestea zice cel dintâi și cel din urmă, care a fost mort și a trăit.",
        "9": "Știu necazul tău și sărăcia ta, (dar ești bogat) și hula de la cei ce se zic pe sine că sunt iudei și nu sunt, ci sunt sinagoga Satanei.",
        "10": "Nu te teme nicidecum de cele ce ai să pătimești. Iată diavolul are să arunce dintre voi în închisoare ca să fiți încercați și veți avea un necaz zece zile. Fii credincios până la moarte și‐ți voi da cununa vieții.",
        "11": "Cine are urechi să asculte ce zice bisericilor Duhul: Biruitorul nu va fi vătămat nicidecum de moartea a doua.",
        "12": "Și îngerului bisericii din Pergam scrie: Aceasta zice cel ce are sabia ascuțită cu două tăișuri.",
        "13": "Știu unde locuiești: acolo unde este scaunul de domnie al Satanei: și ții numele meu și n‐ai tăgăduit credința mea, chiar în zilele lui Antipa, martorul meu credincios, care a fost omorât la voi, unde locuiește Satana.",
        "14": "Dar am câteva împotriva ta, fiindcă ai acolo pe unii care țin învățătura lui Balaam, care a învățat pe Balac să arunce o piatră de poticnire înaintea copiilor lui Israel, ca ei să mănânce cele înjunghiate idolilor și să curvească.",
        "15": "Astfel și tu ai pe unii care țin învățătura nicolaiților la fel.",
        "16": "Pocăiește‐te deci; iar dacă nu, vin curând la tine și mă voi război cu ei cu sabia gurii mele.",
        "17": "Cine are urechi să asculte ce zice bisericilor Duhul: Biruitorului îi voi da din mana cea ascunsă, și‐i voi da o pietricică albă și pe pietricică un nume nou scris pe care nimeni nu‐l știe, decât cel care‐l primește.",
        "18": "Și îngerului bisericii din Tiatira scrie: Acestea zice Fiul lui Dumnezeu, care are ochii săi ca flacăra de foc și picioarele sale sunt asemenea aramei lucitoare.",
        "19": "Știu faptele tale și iubirea ta și credința și slujba și răbdarea, și că faptele tale din urmă sunt mai multe decât cele dintâi.",
        "20": "Dar am împotriva ta că îngădui pe femeia Iezabela, care se zice pe sine prorociță; și că învață și rătăcește pe robii mei ca să curvească și să mănânce cele înjunghiate idolilor.",
        "21": "Și i‐am dat vreme să se pocăiască și nu voiește să se pocăiască de curvia ei.",
        "22": "Iată, o arunc în pat și pe cei ce preacurvesc cu ea, în necaz mare, dacă nu se vor pocăi de faptele ei.",
        "23": "Și voi omorî negreșit pe copiii ei cu moarte; și toate bisericile vor cunoaște că eu sunt cel ce cercetez rărunchi și inimi; și vă voi da fiecăruia potrivit cu faptele voastre.",
        "24": "Dar vouă vă zic, celor rămași în Tiatira câți n‐aveți învățătura aceasta, care n‐ați cunoscut adâncurile Satanei, după cum zic ei: nu pun peste voi altă greutate.",
        "25": "Numai țineți ceea ce aveți până voi veni.",
        "26": "Și cine biruiește și cine păstrează până la sfârșit faptele mele — lui îi voi da stăpânire peste Neamuri.",
        "27": "Și le va păstori cu un toiag de fier, cum sunt sfărâmate vasele de pământ, după cum și eu am primit de la Tatăl meu:",
        "28": "Și‐i voi da steaua de dimineață.",
        "29": "Cine are urechi să asculte ce zice bisericilor Duhul."
    },
    "3": {
        "1": "Și îngerului bisericii din Sardes scrie: Acestea zice cel ce are cele șapte Duhuri ale lui Dumnezeu și cele șapte stele: Știu faptele tale, că ai nume că trăiești și ești mort.",
        "2": "Fii veghetor și întărește pe cele ce rămân, care au să moară; căci n‐am găsit faptele tale desăvârșite înaintea Dumnezeului meu.",
        "3": "Adu‐ți aminte deci cum ai primit și ai auzit și păstrează și pocăiește‐te. Deci dacă nu vei veghea, voi veni ca un hoț și nu vei cunoaște nicidecum în ce ceas voi veni la tine.",
        "4": "Dar ai în Sardes puține nume care nu și‐au întinat veșmintele; și vor umbla cu mine în veșminte albe, fiindcă sunt vrednici.",
        "5": "Biruitorul va fi îmbrăcat în veșminte albe; și nu‐i voi șterge nicidecum numele din cartea vieții și voi mărturisi numelui lui înaintea Tatălui meu și înaintea îngerilor săi.",
        "6": "Cine are urechi să asculte ce zice bisericilor Duhul.",
        "7": "Și îngerului bisericii din Filadelfia scrie: Acestea zice Cel Sfânt, Cel Adevărat, Cel care are cheia lui David, Cel care deschide și nimeni nu va închide, și care închide și nimeni nu va deschide:",
        "8": "Știu faptele tale: iată am pus înaintea ta o ușă deschisă, pe care nimeni nu poate s‐o închidă, fiindcă ai o putere mică și ai păstrat cuvântul meu și n‐ai tăgăduit numele meu.",
        "9": "Iată voi da din sinagoga Satanei, dintre cei ce se zic pe sine că sunt iudei și nu sunt, ci mint; iată, îi voi face ca să vină și să se închine înaintea picioarelor tale și să cunoască ei că eu te‐am iubit.",
        "10": "Fiindcă ai păzit cuvântul răbdării mele, și eu te voi păzi de ceasul încercării ce are să vină peste tot pământul locuit, ca să încerce pe locuitorii de pe pământ.",
        "11": "Eu vin curând. Ține ce ai, ca nimeni să nu‐ți ia cununa.",
        "12": "Biruitorul îl voi face un stâlp în Templul Dumnezeului meu și nu va mai ieși afară nicidecum: și voi scrie pe el numele Dumnezeului meu și numele cetății Dumnezeului meu, al noului Ierusalim, care se pogoară din cer de la Dumnezeul meu, și numele meu cel nou.",
        "13": "Cine are urechi, să asculte ce zice bisericilor Duhul.",
        "14": "Și îngerului bisericii din Laodicea scrie: Acestea zice Aminul, Martorul credincios și adevărat, Începutul zidirii lui Dumnezeu;",
        "15": "Știu faptele tale, că nu ești nici rece, nici fierbinte. O, dacă ai fi rece sau fierbinte!",
        "16": "Astfel, fiindcă ești încropit: și nici fierbinte, nici rece, am să te vărs din gura mea.",
        "17": "Pentru că zici: Sunt bogat și m‐am îmbogățit și n‐am trebuință de nimic! și nu știi că ești cel ticălos și vrednic de plâns și sărac și orb și gol,",
        "18": "te sfătuiesc să cumperi de la mine aur lămurit de foc, ca să fii bogat, și veșminte albe ca să fii îmbrăcat și să nu se arate rușinea goliciunii tale, și alifie de ochi să‐ți ungi ochii ca să vezi.",
        "19": "Eu mustru și înțelepțesc pe toți cei ce îi iubesc: deci fii cu râvnă și pocăiește‐te.",
        "20": "Iată, eu stau la ușă și bat; dacă va auzi cineva glasul meu și va deschide ușa, voi intra la el și voi cina cu el și el cu mine.",
        "21": "Biruitorul — lui îi voi da să șadă cu mine pe scaunul meu de domnie, după cum și eu am biruit și am șezut cu Tatăl meu pe scaunul său de domnie.",
        "22": "Cine are urechi, să asculte ce zice bisericilor Duhul."
    },
    "4": {
        "1": "După acestea am văzut și iată o ușă deschisă în cer, și glasul întâi pe care l‐am auzit, un glas ca de trâmbiță, vorbind cu mine, zicând: Suie‐te aici și‐ți voi arăta cele ce trebuie să se întâmple după acestea.",
        "2": "Îndată am fost în Duh; și iată un scaun de domnie era pus în cer și pe scaunul de domnie unul șezând.",
        "3": "Și Cel ce ședea era la vedere asemenea unei pietre de iaspis și de sardiu; și de jur împrejurul scaunului de domnie era un curcubeu, la vedere asemenea smaraldului.",
        "4": "Și de jur împrejurul scaunului de domnie erau douăzeci și patru de scaune de domnie: și pe scaunele de domnie am văzut douăzeci și patru de prezbiteri șezând, îmbrăcați în veșminte albe și pe capetele lor cununi de aur.",
        "5": "Și din scaunul de domnie ieșeau fulgere și glasuri și tunete; și erau șapte făclii de foc arzând înaintea scaunului de domnie, care sunt cele șapte Duhuri ale lui Dumnezeu.",
        "6": "Și înaintea scaunului de domnie era ca o mare sticloasă asemenea cristalului și în mijlocul scaunului de domnie și împrejurul scaunului de domnie patru viețuitoare pline de ochi pe dinainte și pe dinapoi.",
        "7": "Și întâia viețuitoare era asemenea leului și a doua viețuitoare asemenea vițelului și a treia viețuitoare avea fața ca de om și a patra viețuitoare era asemenea vulturului zburător.",
        "8": "Și cele patru viețuitoare, având fiecare din ele câte șase aripi, sunt pline de ochi de jur împrejur și pe dinăuntru: și n‐au odihnă zi și noapte, zicând: Sfânt, sfânt, sfânt este Domnul Dumnezeu, Cel Atotputernic, care era și care este și care vine.",
        "9": "Și când viețuitoarele vor da slavă și cinste și mulțumită celui ce șade pe scaunul de domnie, celui ce trăiește în vecii vecilor,",
        "10": "cei douăzeci și patru de prezbiteri vor cădea înaintea celui ce șade pe scaunul de domnie, și se vor închina celui ce trăiește în vecii vecilor, și vor arunca cununile lor înaintea scaunului de domnie zicând:",
        "11": "Vrednic ești, Doamne și Dumnezeul nostru, să primești slava și cinstea și puterea, pentru că tu ai făcut toate și pentru voia ta erau și au fost făcute."
    },
    "5": {
        "1": "Și am văzut în mâna dreaptă a Celui ce ședea pe scaunul de domnie o carte scrisă pe dinăuntru și pe dinapoi, pecetluită cu șapte peceți.",
        "2": "Și am văzut un înger puternic vestind cu glas mare: Cine este vrednic să deschidă cartea și să‐i desfacă pecețile?",
        "3": "Și nimeni în cer, nici pe pământ, nici sub pământ nu putea să deschidă cartea, nici să se uite în ea.",
        "4": "Și plângeam mult, pentru că nimeni n‐a fost găsit vrednic să deschidă cartea, nici să se uite în ea.",
        "5": "Și unul dintre prezbiteri mi‐a zis: Nu plânge. Iată Leul care este din seminția lui Iuda, Rădăcina lui David, a biruit ca să deschidă cartea și cele șapte peceți ale ei.",
        "6": "Și am văzut între scaunul de domnie și cele patru viețuitoare și între prezbiteri un Miel stând, ca înjunghiat, având șapte coarne și șapte ochi, care sunt cele șapte Duhuri ale lui Dumnezeu, trimise în tot pământul.",
        "7": "Și a venit și a luat‐o din mâna dreaptă a Celui ce ședea pe scaunul de domnie.",
        "8": "Și când a luat cartea, cele patru viețuitoare și cei douăzeci și patru de prezbiteri au căzut înaintea Mielului, având fiecare o harfă și potire de aur pline de tămâie, care sunt rugăciunile sfinților.",
        "9": "Și ei cântă o cântare nouă zicând: Vrednic ești tu să iei cartea și să deschizi pecețile ei: fiindcă ai fost înjunghiat și ai răscumpărat pentru Dumnezeu prin sângele tău oameni din orice seminție și limbă și popor și neam,",
        "10": "și i‐ai făcut Dumnezeului nostru o Împărăție și preoți și vor împărăți pe pământ.",
        "11": "Și am văzut și am auzit ca un glas de îngeri mulți, împrejurul scaunului de domnie și al viețuitoarelor și al prezbiterilor; și numărul lor era zecimi de mii de zecimi de mii și mii de mii,",
        "12": "zicând cu glas mare: Vrednic este Mielul cel înjunghiat ca să primească puterea și bogății și înțelepciune și tărie și cinste și slavă și laudă.",
        "13": "Și pe orice făptură care este în cer și pe pământ și sub pământ și pe mare și pe toate cele din ele, le‐am auzit zicând: Celui ce șade pe scaunul de domnie și Mielului fie lauda și cinstea și slava și stăpânirea în vecii vecilor.",
        "14": "Și cele patru viețuitoare ziceau: Amin! Și prezbiterii au căzut jos și s‐au închinat."
    },
    "6": {
        "1": "Și am văzut când a deschis Mielul una din cele șapte peceți și am auzit pe una din cele patru viețuitoare zicând ca și cu un glas de tunet: Vino și uită‐te.",
        "2": "Și am văzut și iată un cal alb și cel ce ședea pe el avea un arc și i s‐a dat o cunună; și a ieșit biruitor și ca să biruiască.",
        "3": "Și când a deschis pecetea a doua, am auzit pe a doua viețuitoare zicând: Vino și uită‐te.",
        "4": "Și a ieșit un alt cal, un cal roșu ca focul, și celui ce ședea pe el i s‐a dat să ia pacea de pe pământ și să se înjunghie unii pe alții și i s‐a dat o sabie mare.",
        "5": "Și când a deschis pecetea a treia, am auzit pe a treia viețuitoare zicând: Vino și uită‐te. Și am văzut și iată un cal negru și cel ce ședea pe el avea o cumpănă în mâna sa.",
        "6": "Și am auzit ca un glas în mijlocul celor patru viețuitoare zicând: O măsură de grâu pentru un dinar și trei măsuri de orz pentru un dinar! Și nu vătăma untdelemnul și vinul.",
        "7": "Și când a deschis pecetea a patra, am auzit glasul viețuitoarei a patra zicând: Vino și uită‐te.",
        "8": "Și am văzut și iată un cal gălbui și cel ce ședea deasupra lui avea numele Moartea; și Hadesul urma cu ea; și li s‐a dat stăpânire peste a patra parte a pământului ca să omoare cu sabie și foamete și moarte și prin fiarele pământului.",
        "9": "Și când a deschis pecetea a cincea, am văzut sub altar sufletele celor înjunghiați pentru Cuvântul lui Dumnezeu și pentru mărturia pe care o aveau.",
        "10": "Și au strigat cu glas mare zicând: Până când, Stăpâne sfinte și adevărate, nu judeci și nu răzbuni sângele nostru asupra locuitorilor de pe pământ?",
        "11": "Și li s‐a dat fiecăruia un veșmânt alb și li s‐a zis să se mai odihnească puțină vreme, până să se împlinească și cei împreună robi ai lor și frații lor care au să fie omorâți ca și ei.",
        "12": "Și am văzut când a deschis pecetea a șasea și s‐a făcut un cutremur mare de pământ și soarele s‐a făcut negru ca un sac de păr și luna întreagă s‐a făcut ca sângele",
        "13": "și stelele cerului au căzut pe pământ, cum își aruncă un smochin, scuturat de vânt mare, smochinele sale iernatice.",
        "14": "Și cerul s‐a îndepărtat ca un sul când îl înfășuri; și orice munte și ostrov s‐au mișcat din locurile lor.",
        "15": "Și împărații pământului și mai marii și căpitanii și bogații și puternicii și orice rob și slobod s‐au ascuns în peșteri și în stâncile munților.",
        "16": "Și zic munților și stâncilor: Cădeți peste noi și ascundeți‐ne de fața Celui ce șade pe scaunul de domnie și de mânia Mielului,",
        "17": "pentru că a venit ziua cea mare a mâniei lor și cine poate să stea?"
    },
    "7": {
        "1": "Și după aceasta am văzut patru îngeri stând la cele patru unghiri ale pământului, ținând cele patru vânturi ale pământului, ca să nu sufle vânt pe pământ, nici pe mare, nici peste vreun copac.",
        "2": "Și am văzut un alt înger venind de la răsăritul soarelui, având pecetea Dumnezeului celui viu: și a strigat cu glas mare celor patru îngeri cărora li se dăduse să vatăme pământul și marea,",
        "3": "zicând: Nu vătămați pământul, nici marea, nici copacii, până vom pecetlui pe robii Dumnezeului nostru pe frunțile lor.",
        "4": "Și am auzit numărul celor pecetluiți, o sută patruzeci și patru de mii pecetluiți, din orice seminție a fiilor lui Israel:",
        "5": "din seminția lui Iuda douăsprezece mii pecetluiți; din seminția lui Ruben douăsprezece mii; din seminția lui Gad douăsprezece mii;",
        "6": "din seminția lui Așer douăsprezece mii; din seminția lui Neftali douăsprezece mii; din seminția lui Manase douăsprezece mii;",
        "7": "din seminția lui Simeon douăsprezece mii; din seminția lui Levi douăsprezece mii; din seminția lui Isahar douăsprezece mii;",
        "8": "din seminția lui Zabulon douăsprezece mii; din seminția lui Iosif douăsprezece mii; din seminția lui Beniamin douăsprezece mii erau pecetluiți.",
        "9": "După acestea am văzut și iată o gloată mare, pe care nimeni nu putea s‐o numere, din orice neam și seminții și popoare și limbi, stând înaintea scaunului de domnie și înaintea Mielului, îmbrăcați în veșminte albe și cu ramuri de finic în mâinile lor.",
        "10": "Și ei strigă cu glas mare zicând: Mântuirea este a Dumnezeului nostru care șade pe scaunul de domnie și a Mielului.",
        "11": "Și toți îngerii stăteau de jur împrejurul scaunului de domnie și împrejurul prezbiterilor și celor patru viețuitoare; și au căzut pe fețele lor înaintea scaunului de domnie și s‐au închinat lui Dumnezeu,",
        "12": "zicând: Amin, lauda și slava și înțelepciunea și mulțumita și cinstea și puterea și tăria sunt ale Dumnezeului nostru, în vecii vecilor. Amin.",
        "13": "Și unul dintre prezbiteri a răspuns zicându‐mi: Aceștia care sunt îmbrăcați în veșminte albe cine sunt și de unde au venit?",
        "14": "Și i‐am zis: Domnul meu, tu știi. Și el mi‐a zis: Aceștia sunt cei ce vin din necazul cel mare și și‐au spălat veșmintele lor și le‐au albit în sângele Mielului.",
        "15": "Pentru aceasta sunt înaintea scaunului de domnie al lui Dumnezeu și‐i slujesc zi și noapte în Templul său: și cel ce șade pe scaunul de domnie își va întinde cortul peste ei.",
        "16": "Nu vor mai flămânzi, nici nu vor mai înseta, nici nu‐i va bate soarele, nici vreo arșiță,",
        "17": "pentru că Mielul care este în mijlocul scaunului de domnie va fi Păstorul lor și‐i va călăuzi la izvoarele apelor vieții; și Dumnezeu va șterge orice lacrimă din ochii lor."
    },
    "8": {
        "1": "Și când a deschis pecetea a șaptea, s‐a făcut tăcere în cer ca o jumătate de ceas.",
        "2": "Și am văzut pe cei șapte îngeri care stau înaintea lui Dumnezeu și li s‐au dat șapte trâmbițe.",
        "3": "Și un alt înger a venit și a stat la altar, având o tămâietoare de aur; și i s‐a dat tămâie multă ca s‐o dea rugăciunilor tuturor sfinților pe altarul cel de aur înaintea scaunului de domnie.",
        "4": "Și fumul tămâiei s‐a suit cu rugăciunile sfinților din mâna îngerului înaintea lui Dumnezeu.",
        "5": "Și îngerul a luat tămâietoarea și a umplut‐o din focul altarului și a aruncat‐o pe pământ; și s‐au făcut tunete și glasuri și fulgere și un cutremur de pământ.",
        "6": "Și cei șapte îngeri care aveau cele șapte trâmbițe s‐au pregătit să trâmbițeze.",
        "7": "Și întâiul a trâmbițat: și s‐a făcut grindină și foc amestecat cu sânge și au fost aruncate pe pământ; și a treia parte din pământ a fost arsă de tot; și a treia parte din copaci a fost arsă de tot, și orice iarbă verde a fost arsă de tot.",
        "8": "Și al doilea înger a trâmbițat, și ca un munte mare aprins de foc a fost aruncat în mare; și a treia parte din mare s‐a făcut sânge.",
        "9": "Și a murit a treia parte din făpturile care sunt în mare, care au suflare și a treia parte din corăbii a fost nimicită.",
        "10": "Și al treilea înger a trâmbițat, și a căzut din cer o stea mare aprinsă ca o făclie și a căzut peste a treia parte din râuri și peste izvoarele apelor.",
        "11": "Și numele stelei se cheamă Pelin. Și a treia parte din ape s‐a prefăcut în pelin și mulți din oameni au murit de ape, fiindcă se făcuseră amare.",
        "12": "Și al patrulea înger a trâmbițat și a fost lovită a treia parte din soare și a treia parte din lună și a treia parte din stele, ca să fie întunecată a treia parte a lor, și ziua să nu lumineze a treia parte a ei și noaptea asemenea.",
        "13": "Și am văzut și am auzit un vultur zburând în mijlocul cerului zicând cu glas mare: Vai, vai, vai, de locuitorii de pe pământ, din pricina celorlalte glasuri ale trâmbiței celor trei îngeri care au să mai trâmbițeze!"
    },
    "9": {
        "1": "Și al cincilea înger a trâmbițat; și am văzut o stea căzută din cer pe pământ și i s‐a dat cheia puțului Adâncului.",
        "2": "Și a deschis puțul Adâncului și s‐a suit fum din puț, ca fumul unui cuptor mare și soarele și văzduhul au fost întunecate de fumul puțului.",
        "3": "Și din fum au ieșit lăcuste pe pământ și li s‐a dat putere cum au putere scorpiile pământului.",
        "4": "Și li s‐a zis să nu vatăme iarba pământului, nici vreo verdeață, nici vreun copac, decât numai pe oameni care n‐au pecetea lui Dumnezeu pe fruntea lor.",
        "5": "Și li s‐a dat să nu‐i omoare, ci să fie munciți cinci luni; și muncirea lor este ca muncirea de scorpie când înțeapă pe om.",
        "6": "Și în zilele acelea oamenii vor căuta moartea și n‐o vor găsi; și vor dori să moară și moartea fuge de ei.",
        "7": "Și asemănarea lăcustelor era asemenea cu caii pregătiți pentru război; și pe capetele lor erau ca niște cununi asemenea aurului și fețele lor erau ca fețe de oameni.",
        "8": "Și aveau păr ca părul de femei și dinții lor erau ca dinții de lei.",
        "9": "Și aveau platoșe ca platoșe de fier; și vuietul aripilor lor era ca vuietul de care, de cai mulți alergând la război.",
        "10": "Și au cozi asemenea scorpiilor și bolduri; și puterea lor este în cozile lor ca să vatăme pe oameni cinci luni.",
        "11": "Au peste ei ca împărat pe îngerul Adâncului, care pe evreiește are numele Abadon și în grecește are numele Apolion.",
        "12": "Vaiul întâi a trecut; iată mai vin două vaiuri după acestea.",
        "13": "Și al șaselea înger a trâmbițat, și am auzit un glas din cele patru coarne ale altarului de aur care este înaintea lui Dumnezeu",
        "14": "zicând celui al șaselea înger, care are trâmbița: Dezleagă pe cei patru îngeri, care sunt legați la râul cel mare, Eufrat.",
        "15": "Și cei patru îngeri, care erau pregătiți pentru ceasul și ziua și luna și anul, au fost dezlegați ca să omoare a treia parte din oameni.",
        "16": "Și numărul oștilor de călăreți era de douăzeci de mii de zecimi de mii: am auzit numărul lor.",
        "17": "Și astfel am văzut caii în vedenie și pe cei ce ședeau pe ei având platoșe ca de foc și de iacint și de pucioasă: și capetele cailor erau ca niște capete de lei și din gurile lor iese foc și fum și pucioasă.",
        "18": "De aceste trei răni au fost omorâți a treia parte din oameni, de focul și de fumul și de pucioasa ce iese din gurile lor.",
        "19": "Căci puterea cailor este în gura lor și în cozile lor; căci cozile lor sunt asemenea șerpilor, având capete; și cu ele vatămă.",
        "20": "Și cei rămași dintre oameni, care n‐au fost omorâți de aceste răni, nu s‐au pocăit de faptele mâinilor lor, ca să nu se închine la draci și la idolii cei de aur și de argint și de aramă și de piatră și de lemn, care nu pot nici să vadă, nici să audă, nici să umble.",
        "21": "Și nu s‐au pocăit de omorurile lor, nici de fermecătoriile, nici de curvia, nici de furturile lor."
    },
    "10": {
        "1": "Și am văzut pe un alt înger tare pogorându‐se din cer, înconjurat de un nor; și curcubeul era peste capul lui și fața lui era ca soarele și picioarele lui ca niște stâlpi de foc.",
        "2": "Și avea în mâna lui o cărticică deschisă. Și și‐a pus piciorul drept pe mare, iar pe cel stâng pe pământ.",
        "3": "Și a strigat cu glas mare, cum răcnește un leu: și când a strigat, cele șapte tunete și‐au spus glasurile lor.",
        "4": "Și când au vorbit cele șapte tunete, eram să scriu; și am auzit un glas din cer zicând: Pecetluiește cele ce au spus cele șapte tunete și nu le scrie.",
        "5": "Și îngerul pe care l‐am văzut stând pe mare și pe pământ și‐a ridicat mâna dreaptă spre cer",
        "6": "și a jurat pe Cel ce trăiește în vecii vecilor, care a făcut cerul și cele ce sunt în el, și pământul și cele ce sunt pe el, și marea și cele ce sunt în ea, că nu va mai fi vreme;",
        "7": "ci în zilele glasului îngerului al șaptelea, când are să trâmbițeze, atunci taina lui Dumnezeu este isprăvită, cum a binevestit robilor săi prorocii.",
        "8": "Și glasul pe care‐l auzisem din cer, l‐am auzit iarăși vorbind cu mine și zicând: Du‐te, ia cărticica cea deschisă în mâna îngerului care stă pe mare și pe pământ.",
        "9": "Și m‐am dus la înger, zicându‐i să‐mi dea cărticica. Și‐mi zice: Ia‐o și mănâncă‐o de tot și‐ți va amărî pântecele, dar în gura ta va fi dulce ca mierea.",
        "10": "Și am luat cărticica din mâna îngerului și am mâncat‐o de tot; și a fost în gura mea dulce ca mierea: și când am înghițit‐o, mi s‐a amărât pântecele.",
        "11": "Și ei îmi zic: Trebuie iarăși să prorocești despre popoare și despre Neamuri și despre limbi și despre mulți împărați."
    },
    "11": {
        "1": "Și mi s‐a dat o trestie asemenea unei vergi, zicând: Scoală și măsoară Templul lui Dumnezeu și altarul și pe cei ce se închină în el.",
        "2": "Și curtea de afară a Templului scoate‐o afară și n‐o măsura, pentru că a fost dată Neamurilor: și vor călca sfânta cetate patruzeci și două de luni.",
        "3": "Și voi da celor doi martori ai mei și vor proroci, îmbrăcați în saci, o mie două sute șaizeci de zile.",
        "4": "Aceștia sunt cei doi măslini și cele două sfeșnice care stau înaintea Domnului pământului.",
        "5": "Și dacă voiește cineva să‐i vatăme, iese foc din gura lor și mistuie pe vrăjmașii lor: și dacă ar voi cineva să‐i vatăme, așa trebuie să fie omorât.",
        "6": "Aceștia au putere să închidă cerul, ca să nu cadă ploaie în zilele prorociei lor și au putere peste ape să le schimbe în sânge și să lovească pământul cu orice rană, ori de câte ori vor voi.",
        "7": "Și când își vor sfârși mărturia, fiara care se suie din Adânc va face război cu ei și‐i va birui și‐i va omorî.",
        "8": "Și trupurile lor moarte vor sta pe ulița cetății celei mari, care duhovnicește se numește Sodoma și Egipt, unde a fost răstignit și Domnul lor.",
        "9": "Și cei din popoare și seminții și limbi și Neamuri văd trupurile lor moarte trei zile și jumătate și nu îngăduie ca trupurile lor moarte să fie puse în mormânt.",
        "10": "Și locuitorii de pe pământ se bucură de ei și se veselesc și își trimit daruri unii altora, pentru că acești doi proroci munceau pe locuitorii de pe pământ.",
        "11": "Și după acele trei zile și jumătate a intrat în ei duhul de viață din Dumnezeu; și ei au stat pe picioarele lor; și o mare teamă a căzut peste cei ce îi priveau.",
        "12": "Și au auzit un glas mare din cer zicându‐le: Suiți‐vă aici. Și s‐au suit în nor spre cer și vrăjmașii lor i‐au privit.",
        "13": "Și în acel ceas s‐a făcut un cutremur mare de pământ, și a zecea parte din cetate a căzut; și șapte mii de nume de oameni au fost omorâți în cutremurul de pământ și cei rămași s‐au temut și au dat slavă Dumnezeului cerului.",
        "14": "Al doilea Vai a trecut; iată al treilea Vai vine curând.",
        "15": "Și al șaptelea înger a trâmbițat; și s‐au făcut multe glasuri în cer zicând: Împărăția lumii a ajuns a Domnului nostru și a Hristosului său și el va împărăți în vecii vecilor.",
        "16": "Și cei douăzeci și patru de prezbiteri care șed înaintea lui Dumnezeu pe scaunele lor de domnie au căzut pe fețele lor și s‐au închinat lui Dumnezeu,",
        "17": "zicând: Îți mulțumim, Doamne Dumnezeule Atotputernice, care ești și care erai, pentru că ai luat puterea ta cea mare și ai intrat în Împărăție.",
        "18": "Și Neamurile au fost întărâtate și mânia ta a venit, și vremea celor morți să fie judecați și vremea să dai plata lor robilor tăi prorocilor și sfinților și celor ce se tem de numele tău, celor mici și celor mari, și să prăpădești pe cei ce prăpădesc pământul.",
        "19": "Și Templul lui Dumnezeu în cer s‐a deschis și chivotul legământului s‐a arătat în Templul său și s‐au făcut fulgere și glasuri și tunete și un cutremur de pământ și grindină mare."
    },
    "12": {
        "1": "Și un semn mare s‐a văzut în cer; o femeie învelită în soare și luna sub picioarele ei și pe capul ei o cunună de douăsprezece stele,",
        "2": "și având în pântece, strigă, fiind în dureri de facere și muncindu‐se să nască.",
        "3": "Și un alt semn s‐a văzut în cer; și iată un balaur mare roșu ca focul, având șapte capete și zece coarne și pe capetele lui șapte cununi împărătești.",
        "4": "Și coada lui târăște a treia parte din stelele cerului și le aruncă pe pământ. Și balaurul a stat înaintea femeii care are să nască, pentru ca să înghită pe copilul ei când va naște.",
        "5": "Și ea a născut un fiu de parte bărbătească și el are să păstorească toate Neamurile cu un toiag de fier; și copilul ei a fost răpit la Dumnezeu și la scaunul său de domnie.",
        "6": "Și femeia a fugit în pustie, unde are un loc gătit de la Dumnezeu ca s‐o hrănească acolo o mie două sute șaizeci de zile.",
        "7": "Și s‐a făcut un război în cer; Mihail și îngerii lui se războiau cu balaurul. Și balaurul se războia și îngerii lui.",
        "8": "Și ei n‐au fost mai tari și locul lor nu s‐a mai aflat în cer.",
        "9": "Și a fost aruncat jos balaurul cel mare, șarpele cel din început, care se numește Diavolul și Satana, care rătăcește tot pământul locuit; el a fost aruncat pe pământ și îngerii săi au fost aruncați cu el.",
        "10": "Și am auzit un glas mare în cer zicând: Acum a venit mântuirea și puterea și împărăția Dumnezeului nostru și stăpânirea Hristosului său, pentru că învinuitorul fraților noștri, care‐i învinuiește înaintea Dumnezeului nostru zi și noapte, a fost aruncat jos.",
        "11": "Și ei l‐au biruit din pricina sângelui Mielului și din pricina cuvântului mărturiei lor și nu și‐au iubit viața chiar până la moarte.",
        "12": "Pentru aceea veseliți‐vă, ceruri, și cei ce locuiți în ele. Vai de pământ și de mare, fiindcă diavolul s‐a pogorât la voi cu mânie mare, știind că are puțină vreme.",
        "13": "Și când a văzut balaurul că a fost aruncat pe pământ, a prigonit pe femeia care născuse partea bărbătească.",
        "14": "Și cele două aripi ale vulturului celui mare au fost date femeii ca să zboare în pustie la locul ei, unde este hrănită o vreme și vremuri și jumătate de vreme, departe de fața șarpelui.",
        "15": "Și șarpele a aruncat din gura lui apă ca un râu în urma femeii, ca s‐o facă s‐o ia apa.",
        "16": "Și pământul a ajutat femeii și pământul și‐a deschis gura și a înghițit râul pe care‐l aruncase balaurul din gura lui.",
        "17": "Și balaurul s‐a mâniat pe femeie și a plecat să facă război cu rămășița din sămânța ei, cei ce păzesc poruncile lui Dumnezeu și au mărturia lui Isus."
    },
    "13": {
        "1": "Și am stat pe nisipul mării. Și am văzut suindu‐se din mare o fiară care avea zece coarne și șapte capete și pe coarnele ei zece cununi împărătești și pe capetele ei nume de hulă.",
        "2": "Și fiara pe care am văzut‐o era asemenea unui leopard și picioarele ei ca de urs și gura ei ca o gură de leu. Și balaurul i‐a dat puterea lui și scaunul lui de domnie și o stăpânire mare.",
        "3": "Și am văzut unul din capetele ei ca înjunghiat de moarte și rana morții ei fusese vindecată. Și tot pământul se minuna în urma fiarei.",
        "4": "Și s‐au închinat balaurului fiindcă a dat fiarei stăpânirea și s‐au închinat fiarei zicând: Cine este asemenea fiarei și cine poate să se războiască cu ea?",
        "5": "Și i s‐a dat o gură să vorbească lucruri mari și hule și i s‐a dat putere să lucreze patruzeci și două de luni.",
        "6": "Și și‐a deschis gura în hule împotriva lui Dumnezeu, ca să hulească numele lui și locuința lui și pe cei ce locuiesc în cer.",
        "7": "Și i s‐a dat să facă război cu sfinții și să‐i biruiască. Și i s‐a dat stăpânire peste orice seminție și popor și limbă și neam.",
        "8": "Și toți locuitorii de pe pământ al căror nume nu este scris, de la întemeierea lumii, în cartea vieții Mielului celui înjunghiat, se vor închina ei.",
        "9": "Dacă are cineva urechi, să audă!",
        "10": "Dacă cineva duce în robie, se duce în robie; dacă va omorî cineva cu sabia, trebuie ca el să fie omorât cu sabia. Aici este răbdarea și credința sfinților.",
        "11": "Și am văzut o altă fiară suindu‐se din pământ. Și avea două coarne asemenea unui miel și vorbea ca un balaur.",
        "12": "Și ea face toată stăpânirea celei dintâi fiare înaintea ei. Și face ca pământul și locuitorii de pe el să se închine fiarei celei dintâi, a cărei rană de moarte fusese vindecată.",
        "13": "Și face semne mari, încât face să se pogoare și foc din cer pe pământ înaintea oamenilor.",
        "14": "Și rătăcește pe locuitorii de pe pământ din pricina semnelor care i‐au fost date să le facă înaintea fiarei, zicând locuitorilor de pe pământ să facă o icoană fiarei care are rana de sabie și a trăit.",
        "15": "Și i s‐a dat să dea duh icoanei fiarei, ca icoana fiarei să și vorbească și să facă să fie omorâți toți cei ce nu se vor închina icoanei fiarei.",
        "16": "Și face ca la toți, mici și mari și bogați și săraci și slobozi și robi, să li se dea un semn pe mâna lor cea dreaptă sau pe fruntea lor,",
        "17": "ca nimeni să nu poată cumpăra sau vinde afară de cine are semnul, adică numele fiarei sau numărul numelui ei.",
        "18": "Aici este înțelepciunea. Cine are priceperea, să socotească numărul fiarei; căci este un număr de om. Și numărul ei este: Șase sute șaizeci și șase."
    },
    "14": {
        "1": "Și am văzut și iată Mielul stând pe muntele Sion și cu el o sută patruzeci și patru de mii având scris pe frunțile lor numele său și numele Tatălui său.",
        "2": "Și am auzit un glas din cer ca un glas de ape multe și ca un glas de tunet mare; și glasul pe care l‐am auzit era ca al harfiștilor care cântă cu harfele lor.",
        "3": "Și ei cântă o cântare nouă înaintea scaunului de domnie și înaintea celor patru viețuitoare și a prezbiterilor; și nimeni nu putea să învețe cântarea decât cei o sută patruzeci și patru de mii, adică cei răscumpărați de pe pământ.",
        "4": "Aceștia sunt cei ce nu s‐au întinat cu femei; căci sunt verguri. Aceștia sunt cei ce urmează pe Mielul oriunde ar merge. Aceștia au fost răscumpărați dintre oameni, ca să fie pârga lui Dumnezeu și a Mielului.",
        "5": "Și în gura lor n‐a fost găsită minciună: sunt fără vină.",
        "6": "Și am văzut un alt înger zburând în mijlocul cerului, având o evanghelie veșnică, pentru ca să binevestească celor ce șed pe pământ și la orice neam și seminție și limbă și popor.",
        "7": "Și zice cu glas mare: Temeți‐vă de Dumnezeu și dați‐i slavă, fiindcă a venit ceasul judecății lui și închinați‐vă Celui ce a făcut cerul și pământul și marea și izvoarele de ape.",
        "8": "Și un alt înger, al doilea, a urmat zicând: A căzut, a căzut Babilonul cel mare, care a adăpat toate Neamurile din vinul aprinderii curviei sale.",
        "9": "Și un alt înger, al treilea, le‐a urmat zicând cu glas mare: Dacă se închină cineva fiarei și icoanei ei și primește un semn pe fruntea sa sau pe mâna sa,",
        "10": "va bea și el din vinul aprinderii lui Dumnezeu, care este turnat neamestecat în paharul mâniei lui și va fi muncit în foc și pucioasă înaintea îngerilor sfinți și înaintea Mielului.",
        "11": "Și fumul muncii lor se suie în sus în veci de veci; și n‐au odihnă nici zi, nici noapte cei ce se închină fiarei și icoanei ei și dacă primește cineva semnul numelui ei.",
        "12": "Aici este răbdarea sfinților care păzesc poruncile lui Dumnezeu și credința lui Isus.",
        "13": "Și am auzit un glas din cer zicând: Scrie: Fericiți sunt morții care mor în Domnul de acum încolo; da, zice Duhul, ca să se odihnească de ostenelile lor, căci faptele lor îi urmează.",
        "14": "Și am văzut și iată un nor alb și pe nor șezând Unul asemuit cu Fiul omului, având pe capul lui o cunună de aur și în mâna lui o seceră ascuțită.",
        "15": "Și un alt înger a ieșit din Templu, strigând cu glas mare celui ce șade pe nor: Trimite secera ta și seceră; pentru că a venit ceasul să seceri; fiindcă s‐a uscat secerișul pământului.",
        "16": "Și cel ce șade pe nor și‐a aruncat secera pe pământ și pământul a fost secerat.",
        "17": "Și un alt înger a ieșit din Templul care este în cer, având și el o seceră ascuțită.",
        "18": "Și un alt înger având putere asupra focului a ieșit din altar și a strigat cu glas mare celui ce avea secera ascuțită, zicând: Trimete secera ta cea ascuțită și culege strugurii viței pământului, fiindcă borboanele lor sunt deplin coapte.",
        "19": "Și îngerul și‐a aruncat secera pe pământ și a cules via pământului și a aruncat‐o în teasc, în teascul cel mare al mâniei lui Dumnezeu.",
        "20": "Și teascul a fost călcat afară din cetate și din teasc a ieșit sânge până la zăbalele cailor pe o depărtare de o mie șase sute de stadii."
    },
    "15": {
        "1": "Și am văzut în cer un alt semn mare și minunat: șapte îngeri având șapte răni, care sunt cele din urmă fiindcă în ele mânia lui Dumnezeu este sfârșită.",
        "2": "Și am văzut ca o mare sticloasă amestecată cu foc și pe biruitorii fiarei și icoanei ei și numărului numelui ei, stând pe marea cea sticloasă, având harfe ale lui Dumnezeu.",
        "3": "Și ei cântă cântarea lui Moise, robul lui Dumnezeu, și cântarea Mielului, zicând: Mari și minunate sunt lucrările tale, Doamne Dumnezeule Atotputernice! Drepte și adevărate sunt căile tale, Împărate al veșniciilor!",
        "4": "Cine nu se va teme, Doamne, și nu va slăvi numele tău? Pentru că tu singur ești sfânt; pentru că toate Neamurile vor veni și se vor închina înaintea ta, pentru că faptele tale drepte au fost arătate.",
        "5": "Și după acestea am văzut și s‐a deschis Templul cortului mărturiei în cer.",
        "6": "Și cei șapte îngeri care au cele șapte răni au ieșit din Templu, îmbrăcați în in curat strălucitor și încinși împrejurul piepturilor cu cingători de aur.",
        "7": "Și una din cele patru viețuitoare a dat celor șapte îngeri șapte potire de aur pline de mânia lui Dumnezeu, care este viu în vecii vecilor.",
        "8": "Și Templul s‐a umplut de fum din slava lui Dumnezeu și din puterea lui; și nimeni nu putea să intre în Templu până s‐au sfârșit cele șapte răni ale celor șapte îngeri."
    },
    "16": {
        "1": "Și am auzit un glas mare ieșind din Templu, zicând celor șapte îngeri: Mergeți și vărsați pe pământ cele șapte potire ale mâniei lui Dumnezeu.",
        "2": "Și cel dintâi s‐a dus și și‐a vărsat potirul pe pământ; și s‐a făcut o rană rea și pricinuitoare de durere pe oamenii care au semnul fiarei și se închină chipului ei.",
        "3": "Și al doilea și‐a vărsat potirul în mare; și ea s‐a făcut sânge ca de om mort: și orice suflet de viață care este în mare a murit.",
        "4": "Și al treilea și‐a vărsat potirul în râuri și în izvoarele apelor; și s‐au făcut sânge.",
        "5": "Și am auzit pe îngerul apelor zicând: Drept ești tu, care ești și care erai, Sfântule, fiindcă ai judecat astfel.",
        "6": "Fiindcă ei au vărsat sângele sfinților și prorocilor și le‐ai dat sânge să bea: sunt vrednici.",
        "7": "Și am auzit altarul zicând: Da, Doamne Dumnezeule Atotputernice, adevărate și drepte sunt judecățile tale.",
        "8": "Și al patrulea și‐a vărsat potirul pe soare și i s‐a dat să dogorească pe oameni cu foc.",
        "9": "Și oamenii au fost dogorâți de o arșiță mare: și au hulit numele lui Dumnezeu care are puterea peste rănile acestea și nu s‐au pocăit ca să‐i dea slavă.",
        "10": "Și al cincilea și‐a vărsat potirul pe scaunul de domnie al fiarei; și împărăția ei s‐a făcut întunecoasă; și își mușcau limbile de durere.",
        "11": "Și au hulit pe Dumnezeul cerului din pricina durerilor lor și din pricina rănilor lor și nu s‐au pocăit de faptele lor.",
        "12": "Și al șaselea și‐a vărsat potirul peste râul cel mare Eufrat; și apa lui a secat, ca să fie pregătită calea împăraților care vin de la răsăritul soarelui.",
        "13": "Și‐am văzut ieșind din gura balaurului și din gura fiarei și din gura prorocului mincinos trei duhuri necurate ca niște broaște.",
        "14": "Căci sunt duhuri de draci, făcătoare de semne, care se duc la împărații întregului pământ locuit ca să‐i adune pentru războiul zilei celei mari a lui Dumnezeu Celui Atotputernic.",
        "15": "(Iată, eu vin ca un hoț; fericit este cine veghează și își păstrează veșmintele, ca să nu umble gol și să se vadă rușinea lui).",
        "16": "Și i‐au adunat la locul numit evreiește Armaghedon.",
        "17": "Și al șaptelea și‐a vărsat potirul în văzduh și a ieșit din Templu un glas mare de la scaunul de domnie zicând: S‐a făcut.",
        "18": "Și s‐au făcut fulgere și glasuri și tunete; și s‐a făcut un mare cutremur de pământ, cum nu s‐a făcut de când a fost omul pe pământ: așa de mare cutremur de pământ, așa de tare!",
        "19": "Și cetatea cea mare s‐a făcut în trei părți și cetățile Neamurilor au căzut. Și Babilonul cel mare a fost amintit înaintea lui Dumnezeu, ca să‐i dea paharul vinului aprinderii mâniei lui.",
        "20": "Și orice ostrov a fugit și munții n‐au fost aflați.",
        "21": "Și o grindină mare, fiecare piatră ca de greutatea unui talant se pogoară din cer peste oameni; și oamenii au hulit pe Dumnezeu din pricina rănii grindinii, pentru că rana ei este foarte mare."
    },
    "17": {
        "1": "Și unul din cei șapte îngeri care au cele șapte potire a venit și a vorbit cu mine zicând: Vino, îți voi arăta judecata curvei celei mari care șade pe ape multe,",
        "2": "cu care au curvit împărații pământului; și cei ce locuiesc pământul au fost îmbătați de vinul curviei ei.",
        "3": "Și m‐a dus în duh într‐o pustie. Și am văzut o femeie șezând pe o fiară de culoare stacojie, plină de nume de hulă, având șapte capete și zece coarne.",
        "4": "Și femeia era învelită în purpură și stacojiu și împodobită cu aur și pietre scumpe și mărgăritare, având un potir de aur în mâna ei, plin de urâciuni și necurățeniile curviei ei.",
        "5": "Și pe fruntea ei un nume scris: Taină, Babilonul cel mare, mama curvelor și a urâciunilor pământului.",
        "6": "Și am văzut femeia îmbătată de sângele sfinților și de sângele martorilor lui Isus. Și când am văzut‐o m‐am minunat minune mare.",
        "7": "Și îngerul mi‐a zis: Pentru ce te‐ai minunat? Eu îți voi spune taina femeii și a fiarei care o poartă, care are cele șapte capete și cele zece coarne.",
        "8": "Fiara pe care ai văzut‐o era și nu este și are să se suie din Adânc și să meargă la pieire; și cei ce locuiesc pe pământ, al căror nume nu este scris în cartea vieții de la întemeierea lumii, se vor minuna când vor vedea fiara: că era și nu este și va fi de față.",
        "9": "(Aici este mintea care are înțelepciune.) Cele șapte capete sunt șapte munți pe care șade femeia.",
        "10": "Și sunt și șapte împărați: cei cinci au căzut, unul este, celălalt încă n‐a venit, și când va veni, trebuie să rămână puțină vreme.",
        "11": "Și fiara care era și nu este, este și ea însăși al optulea și este dintre cei șapte și merge la pieire.",
        "12": "Și cele zece coarne pe care le‐ai văzut sunt zece împărați care n‐au luat încă împărăție, ci primesc stăpânire ca împărați un ceas cu fiara.",
        "13": "Aceștia au un singur gând și ei dau fiarei atât puterea, cât și stăpânirea lor.",
        "14": "Aceștia se vor război cu Mielul și Mielul îi va birui, pentru că este Domn al domnilor și Împărat al împăraților: și vor birui și cei ce sunt cu el, chemați și aleși și credincioși.",
        "15": "Și mi‐a zis: Apele pe care le‐ai văzut unde șade curva sunt popoare și gloate și neamuri și limbi.",
        "16": "Și cele zece coarne pe care le‐ai văzut și fiara, aceștia vor urî pe curvă și o vor face pustie și goală și cărnurile ei le vor mânca și o vor arde de tot cu foc.",
        "17": "Căci Dumnezeu a pus în inimile lor ca să facă gândul lui și să împlinească un singur gând și să dea fiarei împărăția lor până vor fi împlinite cuvintele lui Dumnezeu.",
        "18": "Și femeia pe care ai văzut‐o este cetatea cea mare, care are împărăția peste împărații pământului."
    },
    "18": {
        "1": "După acestea am văzut pogorându‐se din cer un alt înger, având o mare stăpânire și pământul a fost luminat de slava lui.",
        "2": "Și a strigat cu glas tare zicând: A căzut, a căzut Babilonul cel mare, și s‐a făcut un loc de locuit al dracilor și o temniță a oricărui duh necurat și o temniță a oricărei păsări necurate și urâte.",
        "3": "Pentru că toate Neamurile au băut din vinul aprinderii curviei ei și împărații pământului au curvit cu ea, și negustorii pământului s‐au îmbogățit din puterea desfătării ei.",
        "4": "Și am auzit un alt glas din cer zicând: Ieșiți din ea, poporul meu, ca să nu fiți părtași cu păcatele ei și să nu luați din rănile ei:",
        "5": "pentru că păcatele ei au ajuns până la cer și Dumnezeu și‐a adus aminte de nedreptățile ei.",
        "6": "Dați‐i înapoi cum a dat și ea și îndoiți‐i îndoit, după faptele ei; în paharul în care a amestecat ea, amestecați‐i îndoit.",
        "7": "Pe cât s‐a slăvit și s‐a desfătat, atât dați‐i muncire și întristare. Fiindcă zice în inima ei: Șed ca împărăteasă și nu sunt văduvă, și nu voi vedea întristare nicidecum:",
        "8": "pentru aceea într‐o singură zi îi vor veni rănile ei, moarte și întristare și foamete; și va fi arsă de tot în foc; pentru că Domnul Dumnezeu care o judecă este tare.",
        "9": "Și împărații pământului care au curvit și s‐au desfătat cu ea vor plânge și se vor jeli de ea când vor vedea fumul arderii ei.",
        "10": "Stând de departe de teama muncirii ei și zicând: Vai, vai, cetatea cea mare, Babilonul, cetatea cea tare! pentru că într‐un singur ceas ți‐a venit judecata.",
        "11": "Și negustorii pământului plâng și se întristează de ea, pentru că nimeni nu mai cumpără marfa lor:",
        "12": "marfă de aur și argint și pietre scumpe și mărgăritare și de in subțire și purpură și mătăsărie și stacojiu și orice lemn bine mirositor și orice vas de fildeș și orice vas din lemn scump și de aramă și fier și marmură",
        "13": "și scorțișoară și mirodenii și mirosuri și mir și tămâie și vin și untdelemn și făină de grâu curat și grâu și vite și oi; și marfă de cai și căruțe și robi și suflete de oameni.",
        "14": "Și roadele poftei sufletului tău s‐au depărtat de la tine și toate cele alese și strălucite au pierit de la tine și oamenii nu le vor mai afla nicidecum.",
        "15": "Negustorii de acestea, care s‐au îmbogățit de la ea, vor sta departe de teama muncirii ei, plângând și întristându‐se,",
        "16": "zicând: Vai, vai, cetatea cea mare, cea îmbrăcată în veșmânt de in subțire și purpură și stacojiu și împodobită cu aur și pietre scumpe și mărgăritare!",
        "17": "Pentru că într‐un singur ceas a fost pustiită o bogăție așa de mare! Și oricare cârmaci și oricine merge pe apă spre vreun loc și marinarii și cei ce lucrează pe mare, stăteau de departe",
        "18": "și, privind fumul arderii ei, strigau zicând: Care cetate este asemenea cu cetatea cea mare?",
        "19": "Și și‐au aruncat țărână pe capetele lor și strigau, plângând și întristându‐se, zicând: Vai, vai, cetatea cea mare, în care s‐au îmbogățit din cele de preț ale ei toți cei ce au corăbii pe mare! Fiindcă într‐un singur ceas a fost pustiită!",
        "20": "Veselește‐te de ea, cerule, și sfinților și apostolilor și prorocilor, pentru că Dumnezeu v‐a judecat judecata voastră față de ea.",
        "21": "Și un înger tare a ridicat o piatră ca o piatră mare de moară și a aruncat‐o în mare zicând: Cu astfel de repeziciune va fi aruncat Babilonul, cetatea cea mare, și nicidecum nu va mai fi aflată.",
        "22": "Și glas de harfiști și de cântăreți și de cântători din fluier și de trâmbițași nu va mai fi auzit nicidecum în tine; și uruit de piatră de moară nu va mai fi auzit nicidecum în tine.",
        "23": "Și lumină de candelă nu va mai străluci nicidecum în tine și glas de mire și de mireasă nu va mai fi auzit nicidecum în tine, fiindcă negustorii tăi erau mai marii pământului, fiindcă prin fermecătoria ta au fost rătăcite toate Neamurile.",
        "24": "Și în ea a fost aflat sângele prorocilor și sfinților și al tuturor celor înjunghiați pe pământ."
    },
    "19": {
        "1": "După acestea am auzit ca un glas mare de gloată multă în cer, zicând: Aliluia! Mântuirea și slava și cinstea și puterea sunt ale Dumnezeului nostru!",
        "2": "Pentru că judecățile lui sunt adevărate și drepte; pentru că a judecat pe curva cea mare, care a stricat pământul în curvia ei, și a răzbunat sângele robilor lui din mâna ei.",
        "3": "Și au zis a doua oară: Aliluia! Și fumul ei se suie în vecii vecilor.",
        "4": "Și cei douăzeci și patru de prezbiteri și cele patru viețuitoare au căzut și s‐au închinat lui Dumnezeu care șade pe scaunul de domnie, zicând: Amin! Aliluia!",
        "5": "Și un glas a ieșit din scaunul de domnie zicând: Lăudați pe Dumnezeul nostru, voi toți robii lui și voi care vă temeți de el, cei mici și cei mari.",
        "6": "Și am auzit ca un glas de gloată multă și ca un glas de ape multe și ca un glas de tunete tari zicând: Aliluia! pentru că Domnul Dumnezeul nostru, Cel Atotputernic și‐a luat Împărăția.",
        "7": "Să ne bucurăm și să ne veselim și să‐i dăm slavă, fiindcă a venit nunta Mielului și nevasta lui s‐a pregătit.",
        "8": "Și i s‐a dat să se îmbrace în veșmânt de in subțire strălucit curat; căci veșmântul de in subțire sunt faptele drepte ale sfinților.",
        "9": "Și‐mi zice: Scrie: Fericiți sunt cei chemați la ospățul nunții Mielului. Și îmi zice: Acestea sunt cuvinte adevărate ale lui Dumnezeu.",
        "10": "Și am căzut înaintea picioarelor lui ca să mă închin lui. Și‐mi zice: Vezi să n‐o faci; eu sunt împreună rob cu tine și cu frații tăi, care au mărturia lui Isus; închină‐te lui Dumnezeu: căci mărturia lui Isus este duhul prorociei.",
        "11": "Și am văzut cerul deschis și iată un cal alb și cel ce șade pe el numit Credincios și Adevărat. Și el judecă și se războiește în dreptate.",
        "12": "Și ochii lui sunt o flacără de foc și pe capul lui sunt multe cununi împărătești având un nume scris pe care nimeni nu‐l știe decât numai el.",
        "13": "Și este îmbrăcat într‐o haină stropită cu sânge și numele lui se cheamă Cuvântul lui Dumnezeu.",
        "14": "Și oștile care sunt în cer îl urmau pe cai albi, îmbrăcate în haine de in subțire alb curat.",
        "15": "Și din gura lui ieșea o sabie ascuțită, ca să lovească Neamurile cu ea; și el îi va păstori cu un toiag de fier; și el va călca teascul vinului aprinderii mâniei lui Dumnezeu Cel Atotputernic.",
        "16": "Și el are pe haina și pe coapsa lui un nume scris: Împărat al împăraților și Domn al domnilor.",
        "17": "Și am văzut un înger stând în soare; și el a strigat cu glas mare, zicând tuturor păsărilor care zboară în mijlocul cerului: Veniți și adunați‐vă la ospățul cel mare al lui Dumnezeu,",
        "18": "ca să mâncați cărnuri de împărați și cărnuri de căpitani și cărnuri de puternici și cărnuri de cai și ale celor ce șed pe ei și cărnurile tuturor, slobozi și robi, mici și mari.",
        "19": "Și am văzut fiara și pe împărații pământului și oștile lor adunate să facă război cu cel ce șade pe cal și cu oastea lui.",
        "20": "Și fiara a fost prinsă, și cu ea prorocul mincinos care făcuse înaintea ei semnele prin care rătăcise pe cei ce au luat semnul fiarei și pe cei ce s‐au închinat icoanei ei; cei doi au fost aruncați vii în iazul de foc care arde cu pucioasă.",
        "21": "Și cei rămași au fost omorâți de sabia celui ce șade pe cal, adică sabia care ieșea din gura lui; și toate păsările s‐au săturat de cărnurile lor."
    },
    "20": {
        "1": "Și am văzut un înger pogorându‐se din cer, având cheia Adâncului și un lanț mare în mâna lui.",
        "2": "Și a apucat pe balaur, șarpele cel din început, care este Diavolul și Satana, și l‐a legat pentru o mie de ani.",
        "3": "Și l‐a aruncat în Adânc și l‐a închis; și a pecetluit deasupra lui, ca să nu mai rătăcească Neamurile, până se vor sfârși cei o mie de ani; după aceea trebuie ca el să fie dezlegat pentru puțină vreme.",
        "4": "Și am văzut scaune de domnie și au șezut pe ele și li s‐a dat judecata, și am văzut sufletele celor ce li se tăiase capul pentru mărturia lui Isus și pentru Cuvântul lui Dumnezeu și cei ce nu se închinaseră fiarei, nici icoanei ei și nu primiseră semnul pe fruntea și pe mâna lor; și au trăit și au împărățit cu Hristos o mie de ani.",
        "5": "Cei rămași dintre morți n‐au trăit până vor fi sfârșiți cei o mie de ani. Aceasta este întâia înviere.",
        "6": "Fericit și sfânt este cine are parte de întâia înviere; asupra lor a doua moarte n‐are stăpânire, ci vor fi preoți ai lui Dumnezeu și ai lui Hristos și vor împărăți cu el o mie de ani.",
        "7": "Și când se vor împlini cei o mie de ani, Satana va fi dezlegat din închisoarea sa.",
        "8": "Și va ieși ca să rătăcească Neamurile, care sunt în cele patru unghiri ale pământului, pe Gog și Magog, ca să‐i adune la război, pe ei al căror număr este ca nisipul mării.",
        "9": "Și s‐au suit pe fața pământului și au înconjurat tabăra sfinților și cetatea cea iubită: și s‐a pogorât foc din cer și i‐a mistuit.",
        "10": "Și Diavolul care‐i rătăcise a fost aruncat în iazul de foc și pucioasă, unde este atât fiara cât și prorocul mincinos; și vor fi munciți zi și noapte în vecii vecilor.",
        "11": "Și am văzut un mare scaun de domnie alb și pe Cel ce ședea deasupra, de la a cărui față au fugit pământul și cerul și n‐a fost aflat loc pentru ele.",
        "12": "Și am văzut pe morți, pe cei mari și pe cei mici, stând înaintea scaunului de domnie și au fost deschise cărți; și o altă carte a fost deschisă, care este cartea vieții; și morții au fost judecați din cele scrise în cărți, după faptele lor.",
        "13": "Și marea a dat pe morții care sunt în ea și Moartea și Hadesul au dat pe morții care sunt în ele; și au fost judecați fiecare după faptele lor.",
        "14": "Și Moartea și Hadesul au fost aruncate în iazul de foc. Aceasta este moartea a doua, iazul de foc.",
        "15": "Și dacă cineva n‐a fost aflat scris în cartea vieții, a fost aruncat în iazul de foc."
    },
    "21": {
        "1": "Și am văzut un cer nou și un pământ nou; căci cerul dintâi și pământul dintâi se duseseră și marea nu mai este.",
        "2": "Și am văzut cetatea sfântă, noul Ierusalim, pogorându‐se din cer de la Dumnezeu, gătită ca o mireasă împodobită pentru bărbatul ei.",
        "3": "Și am auzit un glas mare din scaunul de domnie zicând: Iată cortul lui Dumnezeu este cu oamenii și el va locui cu ei și ei vor fi poporul lui și Dumnezeu însuși va fi cu ei și va fi Dumnezeul lor:",
        "4": "și va șterge orice lacrimă din ochii lor; și moartea nu va mai fi, nici tânguire, nici strigăt, nici durere nu va mai fi, fiindcă cele dintâi s‐au dus.",
        "5": "Și Cel ce șade pe scaunul de domnie a zis: Iată eu fac toate noi. Și zice: Scrie, fiindcă aceste cuvinte sunt credincioase și adevărate.",
        "6": "Și mi‐a zis: S‐a făcut! Eu sunt Alfa și Omega, începutul și sfârșitul. Eu voi da celui însetat din izvorul apei vieții în dar.",
        "7": "Biruitorul va moșteni acestea și eu îi voi fi Dumnezeu și el îmi va fi fiu.",
        "8": "Iar în privința fricoșilor și necredincioșilor și urâcioșilor și omorâtorilor și curvarilor și fermecătorilor și închinătorilor la idoli și tuturor mincinoșilor, partea lor va fi în iazul care arde cu foc și pucioasă, care este moartea a doua.",
        "9": "Și unul din cei șapte îngeri, care au cele șapte potire umplute cu cele din urmă șapte răni, a venit și a vorbit cu mine zicând: Vino aici, îți voi arăta pe mireasa, nevasta Mielului.",
        "10": "Și m‐a dus în Duh pe un munte mare și înalt și mi‐a arătat cetatea sfântă, Ierusalimul, pogorându‐se din cer de la Dumnezeu,",
        "11": "având slava lui Dumnezeu; luminătorul ei era asemenea cu o piatră foarte scumpă, ca piatra de iaspis, sticlind ca cristalul.",
        "12": "Ea avea un zid mare și înalt, avea douăsprezece porți, și la porți doisprezece îngeri, și nume scrise deasupra, care sunt ale celor douăsprezece seminții ale copiilor lui Israel.",
        "13": "Dinspre răsărit erau trei porți; și dinspre miazănoapte trei porți; și dinspre miazăzi trei porți; și dinspre apus trei porți.",
        "14": "Și zidul cetății avea douăsprezece temelii și pe ele douăsprezece nume, ale celor doisprezece apostoli ai Mielului.",
        "15": "Și cel ce vorbea cu mine avea ca măsură o trestie de aur ca să măsoare cetatea și porțile ei și zidul ei.",
        "16": "Și cetatea este în patru unghiri și lungimea ei este cât lățimea. Și a măsurat cetatea cu trestie până la douăsprezece mii de stadii: lungimea și lărgimea și înălțimea ei erau deopotrivă.",
        "17": "Și a măsurat zidul ei, o sută patruzeci și patru de coți, după măsură de om, adică a îngerului.",
        "18": "Și ziditura zidului ei era de iaspis; și cetatea era de aur curat, asemenea cristalului curat.",
        "19": "Temeliile zidului cetății erau împodobite cu orice piatră scumpă; întâia temelie era de iaspis, a doua de safir, a treia de halchedon, a patra de smarald,",
        "20": "a cincea de sardonix, a șasea de sardiu, a șaptea de hrisolit, a opta de beril, a noua de topaz, a zecea de hrisopraz, a unsprezecea de iacint, a douăsprezecea de ametist.",
        "21": "Și cele douăsprezece porți erau douăsprezece mărgăritare; fiecare din porți era dintr‐un singur mărgăritar. Și ulița cetății era de aur curat, ca cristalul străveziu.",
        "22": "Și n‐am văzut Templu în ea, pentru că Domnul Dumnezeu Cel Atotputernic este Templul ei și Mielul.",
        "23": "Și cetatea n‐are trebuință de soare, nici de lună ca s‐o lumineze: fiindcă slava lui Dumnezeu a luminat‐o și candela ei este Mielul.",
        "24": "Și Neamurile vor umbla prin lumina ei și împărații pământului îi aduc slava lor.",
        "25": "Și porțile ei nu sunt închise nicidecum ziua, căci nu va fi noapte acolo.",
        "26": "Și‐i vor aduce slava și cinstea Neamurilor.",
        "27": "Și nu intră nicidecum în ea nimic de rând, nici cine face urâciune și minciună, ci numai cei scriși în cartea vieții Mielului."
    },
    "22": {
        "1": "Și mi‐a arătat un râu de apă de viață, curat ca cristalul, ieșind din scaunul de domnie al lui Dumnezeu și al Mielului.",
        "2": "În mijlocul uliței ei și al râului, de o parte și de alta, era pomul vieții, făcând douăsprezece feluri de roduri, dându‐și rodul pe fiecare lună: și frunzele pomului sunt pentru tămăduirea Neamurilor.",
        "3": "Și nimic vrednic de blestem nu va mai fi. Și scaunul de domnie al lui Dumnezeu și al Mielului va fi în ea; și robii lui îi vor sluji.",
        "4": "Și ei vor vedea fața lui, și numele lui va fi pe frunțile lor.",
        "5": "Și nu va mai fi noapte; și n‐au trebuință de lumină de sfeșnic și de lumină de soare, pentru că Domnul Dumnezeu va lumina peste ei și vor împărăți în vecii vecilor.",
        "6": "Și mi‐a zis: Aceste cuvinte sunt credincioase și adevărate și Domnul Dumnezeul duhurilor prorocilor a trimis pe îngerul său să arate robilor săi cele ce trebuie să se întâmple în curând.",
        "7": "Și iată, eu vin curând. Fericit este cine păstrează cuvintele prorociei cărții acesteia.",
        "8": "Și eu, Ioan, sunt cel ce am auzit și am privit acestea. Și când am auzit și am privit, am căzut să mă închin înaintea picioarelor îngerului care‐mi arăta acestea.",
        "9": "Și el îmi zice: Vezi să n‐o faci: eu sunt rob împreună cu tine și cu frații tăi prorocii și cu cei ce păstrează cuvintele cărții acesteia; închină‐te lui Dumnezeu.",
        "10": "Și‐mi zice: Nu pecetlui cuvintele prorociei cărții acesteia; căci vremea este aproape.",
        "11": "Cine face nedreptate, să mai facă nedreptate; și cel ce este mânjit, să mai fie mânjit; și dreptul să mai facă dreptate; și cel sfânt să mai fie sfințit!",
        "12": "Iată eu vin curând și răsplata mea este cu mine ca să dau fiecăruia după cum este fapta lui.",
        "13": "Eu sunt Alfa și Omega, cel dintâi și cel din urmă, începutul și sfârșitul.",
        "14": "Fericiți sunt cei ce își spală îmbrăcămintea ca să aibă drept la pomul vieții și să intre prin porți în cetate!",
        "15": "Afară sunt câinii și fermecătorii și curvarii și omorâtorii și închinătorii la idoli și oricine face și iubește minciuna",
        "16": "Eu, Isus, am trimis pe îngerul meu să vă mărturisească acestea în biserici. Eu sunt rădăcina și sămânța lui David, steaua luminoasă, cea de dimineață.",
        "17": "Și Duhul și mireasa zic: Vino! Și cine aude să zică: Vino! Și cine însetează să vină: cine dorește, să ia apa vieții în dar.",
        "18": "Eu mărturisesc oricui aude cuvintele prorociei cărții acesteia, că dacă va adăuga cineva la ele, Dumnezeu îi va adăuga rănile scrise în cartea aceasta.",
        "19": "Și dacă va scoate cineva ceva din cuvintele cărții prorociei acesteia, Dumnezeu va scoate partea lui de la pomul vieții și din cetatea sfântă care sunt scrise în cartea aceasta.",
        "20": "Cel ce mărturisește acestea zice: Da: Eu vin curând. Amin! Vino, Doamne Isuse!",
        "21": "Harul Domnului Isus Hristos fie cu toți sfinții! Amin."
    }
}