{
    "1": {
        "1": "Родовід Ісуса Христа, сина Давида, сина Авраама.",
        "2": "Авраам був батьком Ісаака, Ісаак — Якова, Яків — Юди і братів його.",
        "3": "Юда був батьком Фареса та Зари від Тамари. Фарес був батьком Есрома, Есром — Арама,",
        "4": "Арам — Амінадава, Амінадав — Наасона, Наасон — Салмона,",
        "5": "Салмон — Вооза від Рахави, Вооз — Йоведа від Рути, Йовед — Єссея,",
        "6": "Єссей був батьком царя Давида, Давид — Соломона від жінки Урії.",
        "7": "Соломон же був батьком Ровоама, Ровоам — Авії, Авія — Асафа,",
        "8": "Асаф — Йосафата, Йосафат — Йорама, Йорам — Озії,",
        "9": "Озія — Йоатама, Йоатам — Ахаза, Ахаз — Єзекії,",
        "10": "Єзекія — Манасії, Манасія — Амоса, Амос — Йосії,",
        "11": "Йосія — Єхонії і братів його за вавилонсько­го переселення.",
        "12": "А після вавилонського переселення в Єхонії народився Салатіїл, у Салатіїла — Зоровавел,",
        "13": "у Зоровавела — Авіюд, в Авіюда — Еліяким, в Еліякима — Азор,",
        "14": "в Азора — Садок, у Садока — Ахим, в Ахима — Еліюд,",
        "15": "в Еліюда — Єлеазар, в Єлеазара — Маттан, у Маттана — Яків,",
        "16": "у Якова — Йосиф, чоловік Марії, з якої народився Ісус, що зветься Христос.",
        "17": "Поколінь же всіх було: від Авраама до Давида чотирнадцять, від Давида до вавилонського переселення чотирнадцять і від вавилонського переселення до Христа — поколінь чотирнадцять.",
        "18": "Народження Ісуса Христа відбулося так: Марія, його мати, була заручена з Йосифом; але, перед тим, як вони зійшлися, виявилося, що вона була вагітна від Святого Духа.",
        "19": "Йосиф, її чоловік, бувши праведний і не бажавши її ославити, хотів тайкома її відпустити.",
        "20": "І от, коли він це задумав, ангел Господній з'явився йому уві сні й мовив: “Йосифе, сину Давида, не бійсь узяти Марію, твою жінку, бо те, що в ній зачалось, походить від Святого Духа.",
        "21": "Вона породить сина, і ти даси йому ім'я Ісус, бо він спасе народ свій від гріхів їхніх.”",
        "22": "А сталося все це, щоб здійснилось Господнє слово, сказане пророком:",
        "23": "“Ось, діва матиме в утробі й породить сина, і дадуть йому ім'я Еммануїл, що значить: З нами Бог.”",
        "24": "Прокинувшись від сну, Йосиф зробив, як звелів йому ангел Господній: прийняв свою жінку;",
        "25": "та не спізнав її, аж поки породила сина, і він дав йому ім'я Ісус."
    },
    "2": {
        "1": "Коли Ісус народився у Вифлеємі Юдейськім, за днів Ірода царя, мудреці прийшли в Єрусалим зо Сходу",
        "2": "і спитали: “Де цар юдейський, що оце народився? Бо ми бачили його зорю на сході й прийшли йому поклонитись.”",
        "3": "Почувши це цар Ірод, стривожився, і ввесь Єрусалим з ним.",
        "4": "Зібравши всіх первосвящеників та книжників народних, він випитав у них, де Христос має народитися.",
        "5": "Вони йому сказали: “У Вифлеемі Юдейськім, бо так написано пророком:",
        "6": "І ти, Вифлеєме, земле Юди, нічим не менша між містами Юди, бо з тебе вийде вождь, що буде пасти мій народ, Ізраїля.”",
        "7": "Тоді Ірод, покликавши тайкома мудреців, випитав у них пильно про час, коли зоря з'явилась,",
        "8": "і відіслав їх у Вифлеем, кажучи: “Ідіть та розпитайтесь пильно про дитя, і коли знайдете, сповістіть мені, щоб я теж пішов йому вклонитись.”",
        "9": "Вислухали вони царя і пустилися в дорогу. І ось зоря, що її бачили на сході, йшла перед ними, аж поки не підійшла й не стала зверху, де було дитятко.",
        "10": "Побачивши зорю, зраділи радістю вельми великою.",
        "11": "Увійшли до хати й побачили дитятко з Марією, матір'ю його, і, впавши ниць, поклонились йому; потім відкрили свої скарби й піднесли йому дари: золото, ладан і миро.",
        "12": "І попереджені вві сні до Ірода не завертати, пустились іншою дорогою у край свій.",
        "13": "Якже вони вирушили в дорогу, ангел Господній з'явився вві сні Йосифові й каже: “Устань, візьми дитятко і його матір, і втікай в Єгипет, і перебудь там, поки я тобі не скажу, бо Ірод розшукуватиме дитя, щоб його вбити.”",
        "14": "Вставши Йосиф, узяв уночі дитятко та його матір і пішов у Єгипет,",
        "15": "де перебув до смерти Ірода, щоб збулося сказане Господом через пророка: “З Єгипту я покликав мого сина.”",
        "16": "Тоді Ірод, побачивши, що мудреці з нього насміялись, розлютився вельми й послав повбивати у Вифлеємі й по всій його окрузі всіх дітей, що мали менше, ніж два роки, згідно з часом, що пильно вивідав був від мудреців.",
        "17": "Тоді справдилось те, що сказав був пророк Єремія:",
        "18": "“В Рамі чути голос, плач і тяжке ридання: то Рахиль плаче за дітьми своїми й не хоче, щоб її втішити, бо їх немає.”",
        "19": "Якже вмер Ірод, ангел Господній з'явився вві сні Йосифові в Єгипті",
        "20": "і каже: “Встань, візьми дитятко та його матір і повернись в Ізраїльську землю, бо вмерли ті, що чигали на життя дитятка.”",
        "21": "Устав він, узяв дитятко та його матір і прийшов в Ізраїльську землю,",
        "22": "але, почувши, що в Юдеї царює Архелай замість Ірода, батька свого, побоявся іти туди. Попереджений же вві сні, він пішов у галилейські сторони",
        "23": "і, прибувши туди, оселився в місті, що зветься Назарет, щоб збулося сказане пророками, що Назорей назветься."
    },
    "3": {
        "1": "Того часу з'явивсь Йоан Христитель і проповідував у пустині Юдейській.",
        "2": "Він говорив: “Покайтесь, бо наблизилося Небесне Царство.”",
        "3": "Це ж той, що про нього говорив пророк Ісая: “Голос вопіющого в пустині: Приготуйте Господню дорогу, вирівняйте стежки його.”",
        "4": "А той Йоан мав одежу з верблюжого волосу й пояс ремінний на крижах у себе; їжа ж його була — сарана й мед дикий.",
        "5": "Тоді виходили до нього Єрусалим і вся Юдея, і вся околиця йорданська",
        "6": "і приймали хрищення від нього в річці Йордані, сповідаючись у своїх гріхах.",
        "7": "Побачивши, що сила фарисеїв та садукеїв іде на хрищення до нього, він до них мовив: “Гадюче поріддя! Хто вас навчив тікати від наступаючого гніву?",
        "8": "Принесіть же плід, гідний покаяння,",
        "9": "і не гадайте, що можете самі собі казати: Маємо за батька Авраама. Кажу бо вам, що Бог з цього каміння може розбудити (до життя) дітей Авраама.",
        "10": "Сокира вже при корінні дерев: кожне дерево, що не приносить доброго плоду, зрубають і в вогонь кинуть.",
        "11": "Я вас хрищу водою на покаяння, а той, хто йде за мною, від мене потужніший, і я негідний носити йому взуття. Він вас христитиме Духом Святим і вогнем.",
        "12": "Лопата вже в руці в нього, і він очистить тік свій та збере свою пшеницю до засіків, а полову спалить вогнем незгасним.”",
        "13": "Тоді прибув Ісус із Галилеї на Йордан до Йоана, щоб христитися від нього;",
        "14": "але Йоан спротивлявся йому, кажучи: “Мені самому треба христитися в тебе, а ти приходиш до мене?”",
        "15": "Ісус у відповідь сказав до нього: “Залиши це тепер, так бо личить нам здійснити всяку правду.” І тоді він залишив його.",
        "16": "А охристившись, Ісус зараз же вийшов з води. І ось розкрилось йому небо, і він побачив Духа Божого, який спускався, мов голуб, і зійшов на нього.",
        "17": "І голос пролунав з неба: “Це Син мій любий, що його я вподобав.”"
    },
    "4": {
        "1": "Тоді Дух повів Ісуса в пустиню, щоб диявол спокушав його.",
        "2": "Він постив сорок день і сорок ночей і нарешті зголоднів.",
        "3": "Тоді підійшов до нього спокусник і сказав: “Коли ти Син Божий, звели, щоб це каміння та й стало хлібом.”",
        "4": "А той відповів: “Написано: Чоловік житиме не самим хлібом, а кожним словом, що виходить з уст Божих.”",
        "5": "Тоді диявол бере його у святе місто, ставить на наріжник храму",
        "6": "і каже: “Коли ти Син Божий, кинься додолу, написано бо: Він ангелам своїм волітиме про тебе, і вони візьмуть тебе на руки, щоб ти своєю ногою часом не спотикнувсь об камінь.”",
        "7": "А Ісус сказав до нього: “Написано також: Не будеш спокушати Господа, Бога твого.”",
        "8": "Знову бере його диявол на височенну гору й показує йому всі царства світу і їхню славу,",
        "9": "кажучи: “Оце все дам тобі, як упадеш ниць і мені поклонишся.”",
        "10": "Тоді Ісус сказав до нього: “Геть, сатано! Написано бо: Господу, Богу твоєму, поклонишся і йому єдиному будеш служити.”",
        "11": "Лишив тоді його диявол. І ось ангели приступили й почали йому слугувати.",
        "12": "Почувши, що Йоана ув'язнено, Ісус повернувся в Галилею",
        "13": "і, покинувши Назарет, пішов і оселився в Капернаумі, що при морі, на границях Завулона та Нафталі,",
        "14": "щоб збулося те, що сказав був пророк Ісая:",
        "15": "“О земле Завулона та земле Нафталі, приморський шляху, країно за Йорданом, поганська Галилеє!",
        "16": "Народ, який сидів у темноті побачив велике світло; тим, що сиділи в країні й тіні смерти, — зійшло їм світло.”",
        "17": "З того часу Ісус почав проповідувати й говорити: “Покайтесь, бо Небесне Царство близько.”",
        "18": "А йдучи попри Галилейське море, побачив двох братів: Симона, що звався Петром, і Андрія, його брата, що закидали сіті у море, бо були рибалки. І до них мовив:",
        "19": "“Ідіть за мною, я вас зроблю рибалками людей.”",
        "20": "І ті негайно кинули сіті й пішли за ним.",
        "21": "Пройшовши звідтіль далі, побачив інших двох братів: Якова, сина Заведея, та Йоана, його брата, що в човні з батьком Заведеєм лагодили свої сіті, і їх покликав.",
        "22": "Вони зараз же, кинувши човна і свого батька, пішли слідом за ним.",
        "23": "І ходив Ісус по всій Галилеї, навчаючи по їхніх синагогах, звіщаючи Добру Новину про Царство й вигоюючи всяку хворобу й всяку недугу в народі.",
        "24": "Чутка про нього розійшлась по всій Сирії, і приносили до нього всіх хворих на різні недуги, знеможених стражданням, біснуватих, сновид, розслаблених, і він оздоровлював їх.",
        "25": "А йшла за ним велика сила людей з Галилеї, з Десятимістя, з Єрусалиму, з Юдеї та з Зайордання."
    },
    "5": {
        "1": "Побачивши ж народ, зійшов на гору. І коли він сів, підійшли до нього його учні;",
        "2": "а він, відкривши уста, почав навчати їх:",
        "3": "“Блаженні вбогі духом, бо їхнє Царство Небесне.",
        "4": "Блаженні тихі, бо вони успадкують землю.",
        "5": "Блаженні засмучені, бо будуть утішені.",
        "6": "Блаженні голодні та спраглі справедливости, бо вони наситяться.",
        "7": "Блаженні милосердні, бо вони зазнають милосердя.",
        "8": "Блаженні чисті серцем, бо вони побачать Бога.",
        "9": "Блаженні миротворці, бо вони синами Божими назвуться.",
        "10": "Блаженні переслідувані за правду, бо їхнє Царство Небесне.",
        "11": "Блаженні ви, коли вас будуть зневажати, гонити та виговорювати всяке лихо на вас, обмовляючи мене ради.",
        "12": "Радійте й веселіться, бо нагорода ваша велика на небі; так бо переслідували пророків, які були перед вами.",
        "13": "Ви — сіль землі. Коли ж сіль звітріє, чим її солоною зробити? Ні на що не придатна більше, хіба — викинути її геть, щоб топтали люди.",
        "14": "Ви — світло світу. Не може сховатись місто, що лежить на верху гори.",
        "15": "І не запалюють світла та й не ставлять його під посудиною, лише на свічник, і воно світить усім у хаті.",
        "16": "Так нехай світить перед людьми ваше світло, щоб вони, бачивши ваші добрі вчинки, прославляли вашого Отця, що на небі.",
        "17": "Не думайте, що я прийшов усунути закон чи пророків: я прийшов їх не усунути, а доповнити.",
        "18": "Істинно бо кажу вам: Доки перейде небо й земля, ні одна йота, ні одна риска з закону не перейде, поки все не здійсниться.",
        "19": "Хто, отже, порушить одну з оцих найменших заповідей і навчить інших так робити, той буде найменшим у Небеснім Царстві. А хто виконає їх і навчить, той буде великим у Небеснім Царстві.",
        "20": "Кажу бо вам, що коли ви своєю праведністю не перевищите книжників та фарасеїв, не ввійдете в Царство Небесне.",
        "21": "Ви чули, що було сказано давнім: Не вбивай; і коли хтось уб'є, той підпаде судові.",
        "22": "А я кажу вам, що кожний, хто гнівається на брата свого, підпаде судові. Хто ж скаже братові: Нікчема! — той підпаде Верховному Судові. А хто скаже: Дурень! — той підпаде під вогонь пекельний.",
        "23": "Коли, отже, приносиш на жертовник дар твій і там згадаєш, що твій брат має щось на тебе,",
        "24": "зостав там перед жертовником твій дар; піди, помирись перше з твоїм братом і тоді прийдеш і принесеш дар твій.",
        "25": "Мирися з твоїм противником швидко, коли ти ще з ним у дорозі, щоб противник часом не віддав тебе судді, а суддя возному, щоб тебе не вкинули в темницю.",
        "26": "Істинно кажу тобі: Не вийдеш звідти, доки не заплатиш останнього шага.",
        "27": "Ви чули, що було сказано: Не чини перелюбу.",
        "28": "А я кажу вам, що кожний, хто дивиться на жінку з пожаданням, той вже вчинив перелюб з нею в своїм серці.",
        "29": "І коли твоє праве око тебе спокушає, вирви його й кинь геть від себе: ліпше тобі, щоб один твій член загинув, аніж щоб усе твоє тіло вкинуто в пекло.",
        "30": "І коли твоя правиця тебе спокушає, відітни її і кинь геть від себе: ліпше тобі, щоб один твій член загинув, аніж щоб усе твоє тіло пішло в пекло.",
        "31": "Сказано теж: Хто відпускає свою жінку, хай дасть їй лист розвідний.",
        "32": "А я кажу вам: Хто відпускає свою жінку, — хіба у випадку розпусти, — той робить з неї перелюбку; і хто взяв би розведену, чинить перелюб.",
        "33": "Ви чули теж, що було сказано давнім: Не клянись неправдиво, і — Виконаєш твої клятви Господеві.",
        "34": "А я кажу вам не клястися зовсім: ні небом, бо це престол Бога;",
        "35": "ні землею, бо це підніжок стіп його; ні Єрусалимом, бо це місто великого царя.",
        "36": "Та й головою твоєю теж не клянися, бо не можеш ані одного волоска зробити білим або чорним.",
        "37": "Хай буде ваше слово: Так, так; Ні, ні, — а що більше цього, те від лихого.",
        "38": "Ви чули, що було сказано: Око за око, зуб за зуб.",
        "39": "А я кажу вам: Не противтеся злому. Хто вдарить тебе в праву щоку, оберни до нього й другу.",
        "40": "Хто хоче позиватися з тобою і взяти з тебе одежу, лиши йому і плащ.",
        "41": "І хто тебе силуватиме йти милю, іди з ним дві.",
        "42": "Дай тому, хто в тебе просить, а хто хоче позичити в тебе, не відвертайся.",
        "43": "Ви чули, що було сказано: Люби ближнього свого й ненавидь ворога свого.",
        "44": "А я кажу вам: Любіть ворогів ваших і моліться за тих, що гонять вас;",
        "45": "таким чином станете синами Отця вашого, що на небі, який велить своєму сонцю сходити на злих і на добрих і посилає дощ на праведних і неправедних.",
        "46": "Бо коли ви любите тих, що вас люблять, то яка вам за це нагорода? Хіба не те саме й митарі роблять?",
        "47": "І коли ви вітаєте лише братів ваших, що надзвичайного чините? Хіба не те саме й погани роблять?",
        "48": "Тож будьте досконалі, як Отець ваш небесний досконалий.”"
    },
    "6": {
        "1": "“Уважайте добре, щоб ви не чинили ваших добрих учинків перед людьми, які бачили б вас, а то не матимете нагороди в Отця вашого, що на небі.",
        "2": "Отож, коли даєш милостиню, не труби перед собою, як роблять лицеміри по синагогах та вулицях, щоб їх хвалили люди. Істинно кажу вам: Вони вже мають свою нагороду.",
        "3": "Ти ж, коли даєш милостиню, нехай твоя ліва рука не знає, що робить твоя права:",
        "4": "щоб твоя милостиня була таємна, і Отець твій, що бачить таємне, віддасть тобі.",
        "5": "А коли молитеся, не будьте як ті лицеміри, що люблять навидноті молитися по синагогах та на перехрестях, щоб показатися людям. Істинно кажу вам: Вони вже мають свою нагороду.",
        "6": "Ти ж, коли молишся, увійди у свою кімнату, зачини за собою двері й молись Отцеві твоєму, що перебуває в тайні, а Отець твій, що бачить таємне, віддасть тобі.",
        "7": "А коли молитесь, не говоріть зайвого, як ті погани; гадають бо, що за своєю велемовністю будуть вислухані.",
        "8": "Не будьте, отже, подібні до них, бо Отець ваш небесний знає, чого вам треба, перш ніж ви просите в нього.",
        "9": "Тож моліться так: Отче наш, що єси на небі! Нехай святиться Твоє ім'я.",
        "10": "Хай прийде твоє царство, нехай буде воля Твоя як на небі, так і на землі.",
        "11": "Хліб наш щоденний дай нам нині.",
        "12": "Прости нам довги наші, як і ми прощаємо довжникам нашим,",
        "13": "Не введи нас у спокусу, і але визволь нас від злого.",
        "14": "Коли ви прощатимете людям їхні провини, то й Отець ваш небесний простить вам.",
        "15": "А коли ви не будете прощати людям, то й Отець ваш небесний не простить вам провин ваших.",
        "16": "Коли ж ви постите, не будьте сумні, як лицеміри: бо вони виснажують своє обличчя, щоб було видно людям, мовляв, вони постять. Істинно кажу вам: Вони вже мають свою нагороду.",
        "17": "Ти ж, коли постиш, намасти свою голову й умий своє обличчя,",
        "18": "щоб не показати людям, що ти постиш, але Отцеві твоєму, що перебуває в тайні; і Отець твій, що бачить таємне, віддасть тобі.",
        "19": "Не збирайте собі скарбів на землі, де міль і хробацтво нівечить, і де підкопують злодії і викрадають.",
        "20": "Збирайте собі скарби на небі, де ні міль, ані хробацтво не нівечить і де злодії не пробивають стін і не викрадають.",
        "21": "Бо де твій скарб, там буде і твоє серце.",
        "22": "Світло тіла — око. Як, отже, твоє око здорове, все тіло твоє буде світле.",
        "23": "А коли твоє око лихе, все тіло твоє буде в темряві. Коли ж те світло, що в тобі, темрява, то темрява — якою ж великою буде!",
        "24": "Ніхто не може двом панам служити: бо або одного зненавидить, а другого буде любити, або триматиметься одного, а того знехтує. Не можете Богові служити — і мамоні.",
        "25": "Ось чому кажу вам: Не турбуйтеся вашим життям, що вам їсти та що пити; ні тілом вашим, у що одягнутись. Хіба життя не більш — їжі, тіло — не більш одежі",
        "26": "Гляньте на птиць небесних: не сіють і не жнуть, ані не збирають у засіки, а Отець ваш небесний їх годує! Хіба ви від них не вартісніші?",
        "27": "Хто з вас, журячись, спроможен добавити до свого віку хоч один лікоть?",
        "28": "І про одежу чого ж вам клопотатись? Гляньте на польові лілеї, як ростуть вони: не працюють і не прядуть.",
        "29": "Та я кажу вам, що й Соломон у всій своїй славі не вдягався так, як одна з них.",
        "30": "І коли зілля польове, яке сьогодні є, а завтра вкидають його до печі, Бог так одягає, то чи не багато більше вас, маловірні?",
        "31": "Отож не турбуйтеся, промовлявши: Що будемо їсти, що пити й у що зодягнемося?",
        "32": "Про все те побиваються погани. Отець же ваш небесний знає, що вам усе це потрібне.",
        "33": "Шукайте перше Царство Боже та його справедливість, а все те вам докладеться.",
        "34": "Не журіться, отже, завтрішнім днем; завтрішній день турбуватиметься сам про себе. Доволі дневі його лиха.”"
    },
    "7": {
        "1": "“Не судіте, щоб вас не судили;",
        "2": "бо яким судом судите, таким і вас будуть судити, і якою мірою міряєте, такою і вам відміряють.",
        "3": "Чого ти дивишся на скалку в оці брата твого? Колоди ж у власнім оці ти не добачаєш?",
        "4": "Або як можеш твоєму братові сказати: Дай, хай вийму скалку в тебе з ока, а он же колода в твоїм оці?",
        "5": "Лицеміре! Вийми спершу із свого ока колоду, і тоді побачиш, як вийняти з ока брата твого скалку.",
        "6": "Не давайте священне собакам, ані не кидайте перел ваших перед свиньми, щоб не потоптали їх ногами й, обернувшись, вас не роздерли.",
        "7": "Просіть, і дасться вам; шукайте, і знайдете; стукайте, і відчинять вам.",
        "8": "Кожний бо, хто просить, одержує; хто шукає, знаходить; хто стукає, тому відчиняють.",
        "9": "Чи ж є між вами хтось такий, що, коли син попросить у нього хліба, дасть йому камінь?",
        "10": "Або коли попросить рибу, дасть йому гадюку?",
        "11": "Тож коли ви, злі бувши, вмієте давати дітям вашим добрі дари, оскільки більш Отець ваш, що на небі, дасть дари тим, які його просять.",
        "12": "Все, отже, що бажали б ви, щоб люди вам чинили, те ви чиніть їм, — це ж бо закон і пророки.",
        "13": "Входьте вузькими дверима, бо просторі ті двері й розлога та дорога, що веде на погибель, і багато нею ходять.",
        "14": "Але тісні ті двері й вузька та дорога, що веде до життя, і мало таких, що її знаходять.",
        "15": "Стережіться лжепророків, що приходять до вас в овечій одежі, а всередині — вовки хижі.",
        "16": "Ви пізнаєте їх за плодами їхніми; хіба збирають виноград з тернини або з будяків — смокви?",
        "17": "Так кожне добре дерево родить гарні плоди, а лихе дерево — плоди погані.",
        "18": "Не може добре дерево приносити плодів поганих, ані лихе дерево — плодів добрих.",
        "19": "Всяке дерево, що не родить доброго плоду, рубають і в вогонь кидають.",
        "20": "За їхніми плодами, отже, пізнаєте їх.",
        "21": "Не кожний, хто промовляє до мене: Господи, Господи! — ввійде в Царство Небесне, лише той, хто чинить волю Отця мого, що на небі,",
        "22": "Багато мені того дня скажуть: Господи, Господи! Хіба ми не твоїм ім'ям пророкували? Хіба не твоїм ім'ям бісів виганяли? Хіба не твоїм ім'ям силу чудес творили?",
        "23": "І тоді я їм заявлю: Я вас не знав ніколи! Відійдіте від мене, ви, що чините беззаконня!",
        "24": "Кожний, хто слухає ці мої слова й виконує їх, подібний до розумного чоловіка, який збудував свій дім на скелі.",
        "25": "Полила злива, потоки розлились, подули вітри й натиснули на той дім, та він не повалився, бо був збудований на скелі.",
        "26": "А кожний, хто слухає ці мої слова й не виконує їх, подібний до необачного чоловіка, який збудував свій дім на піску.",
        "27": "Полилася злива, розіллялися ріки, подули вітри й ударили на той дім, і він повалився, і руїна його була велика.”",
        "28": "І як Ісус скінчив ці слова, народ не міг надивуватись його навчанню,",
        "29": "бо він навчав їх як повновладний, а не як книжники їхні."
    },
    "8": {
        "1": "Коли ж Ісус сходив з гори, йшла слідом за ним сила народу.",
        "2": "І приступив до нього прокажений, вклонивсь йому і мовить: “Господи, коли захочеш, зможеш мене очистити.”",
        "3": "Ісус простягнув руку й доторкнувсь до нього, кажучи: “Хочу, очисться!” І він негайно же очистився від прокази.",
        "4": "Тоді Ісус промовив до нього: “Гляди, не кажи нікому, а йди, покажися священикові й принеси дар, приписаний Мойсеєм, їм на свідоцтво.”",
        "5": "Коли Ісус увійшов у Капернаум, приступив до нього сотник, благаючи його словами:",
        "6": "“Господи, слуга мій лежить дома розслаблений і мучиться тяжко.”",
        "7": "Ісус каже до нього: “Я прийду й оздоровлю його.”",
        "8": "Тоді сотник у відповідь мовив: “Господи, я недостойний, щоб ти ввійшов під мою покрівлю, але скажи лише слово і слуга мій видужає.",
        "9": "Бо і я теж підвладний чоловік, маю вояків під собою, і кажу цьому: Іди, — і йде, а тому: Ходи, — і приходить; і слузі моєму: Зроби це, — і він робить.”",
        "10": "Почувши це Ісус, здивувався і сказав тим, що за ним ішли: “Істинно кажу вам: Ні в кого в Ізраїлі я не знайшов такої віри.",
        "11": "Кажу вам, що багато прийде зо сходу й заходу, і засядуть з Авраамом, Ісааком та Яковом у Царстві Небеснім,",
        "12": "а сини царства будуть викинуті геть у темряву кромішню, де буде плач і скрегіт зубів.”",
        "13": "І сказав Ісус сотникові: “Йди, хай тобі станеться за твоєю вірою!” І видужав слуга тієї ж години.",
        "14": "А як Ісус прийшов до Петра в хату, то побачив його тещу, що лежала в гарячці.",
        "15": "Він доторкнувсь до її руки, і полишила її гарячка; а вона встала й услугувала йому.",
        "16": "І як настав вечір, принесли до нього багато біснуватих, і він словом вигнав духів і зцілив усіх недужих,",
        "17": "щоб збулося сказане пророком Ісаєю: “Він узяв наші недуги й поніс наші хвороби.”",
        "18": "Побачивши силу народу навколо себе, Ісус звелів відплисти на другий бік.",
        "19": "І приступивши один книжник, сказав до нього: “Учителю, куди б ти не пішов, я піду за тобою.”",
        "20": "А Ісус каже до нього: “Лисиці мають нори й птиці небесні — гнізда, а Син Чоловічий не має де голову прихилити.”",
        "21": "Другий з учнів сказав до нього: “Господи, дозволь мені піти спершу поховати батька мого.”",
        "22": "Ісус же сказав до нього: “Іди за мною, і зостав мертвим ховати своїх померлих.”",
        "23": "Як він увійшов до човна, слідом за ним увійшли його учні.",
        "24": "Аж ось зірвалася на морі така велика буря, що хвилі заливали човен. Він же спав.",
        "25": "Ті кинулись до нього, збудили й кажуть: “Рятуй, Господи, ми гинемо!”",
        "26": "А він до них каже: “Чого ви лякливі, маловіри?” Тоді встав погрозив вітрам і морю, і настала велика тиша.",
        "27": "І здивувались люди та й заговорили між собою: “Хто це такий, що і вітри і море йому слухняні?”",
        "28": "Коли ж він прибув на той бік, у край гадаринський, зустріли його два біснуваті, що вийшли з гробниць, але такі люті, що ніхто не міг перейти тією дорогою.",
        "29": "І почали кричати: “Що нам і тобі, Сину Божий? Прийшов єси сюди, щоб нас мучити перед часом?”",
        "30": "Оподаль же від них паслося велике стадо свиней.",
        "31": "Біси попросили його: “Як ти нас виганяєш, пошли нас в оте стадо свиней.”",
        "32": "“Ідіть” — сказав їм. І вийшли з них, і ввійшли у свиней. Тоді то все стадо кинулося з кручі в море й утопилося в хвилях.",
        "33": "А пастухи повтікали й, прибігши в місто, все розповіли, а й про біснуватих.",
        "34": "Тоді все місто вийшло Ісусові назустріч і, побачивши його, попросили, щоб відійшов з їхніх околиць."
    },
    "9": {
        "1": "Сівши у човен, він переплив назад і прибув у своє місто.",
        "2": "І от принесено до нього розслабленого, що лежав на ношах. Побачивши їхню віру, Ісус сказав розслабленому: “Бадьорися сину, твої гріхи відпускаються.”",
        "3": "Та тут деякі з книжників заговорили між собою: “Він хулить.”",
        "4": "Ісус, знавши їхні думки, каже: “Чого лукаве думаєте в серцях ваших?",
        "5": "Що легше сказати: Твої гріхи відпущені, — чи сказати: Встань і ходи!",
        "6": "Та щоб знали, що Син Чоловічий має владу на землі гріхи відпускати”, — каже розслабленому: “Встань, візьми твої ноші та й іди до свого дому.”",
        "7": "Встав той і пішов до свого дому.",
        "8": "Народ же, бачивши це, настрахався і славив Бога, що дав таку владу людям.",
        "9": "Ідучи звідтіля, Ісус побачив мимохідь чоловіка, на ім'я Матей, що сидів на митниці, і сказав до нього: “Іди за мною!” Той устав і пішов слідом за ним.",
        "10": "Коли Ісус був при столі в його домі, прийшло багато митарів і грішників, то й посідали з ним і з його учнями.",
        "11": "Побачивши це, фарисеї почали говорити його учням: “Чого це ваш учитель їсть з митарями та грішниками?”",
        "12": "Почувши те, озвався: “Здорові не потребують лікаря, лише хворі.",
        "13": "Ідіть, отже, і навчіться, що значить: Я милосердя хочу, а не жертви. Бо я прийшов кликати не праведних, а грішних.”",
        "14": "Тоді приступили до нього учні Йоана й кажуть: “Чому ми й фарисеї постимо (багато), а твої учні не постять?”",
        "15": "Ісус відповів їм: “Чиж личить весільним гостям сумувати, поки молодий з ними? Надійдуть дні, коли від них заберуть молодого, і тоді будуть постити.",
        "16": "Ніхто не пришиває латки з нової тканини до старої одежі, бо латка в одежині збіжиться, і діра стане гірша.",
        "17": "І не вливають вина нового в старі бурдюки, а то бурдюки розтріснуться і вино розіллється та й бурдюки пропадуть; а вливають вино молоде в нові бурдюки, тож одне й друге збережеться.”",
        "18": "Коли він їм казав це, приступив один начальник і, вклонившися, мовить йому: “Дочка моя тількищо померла. Прийди но, поклади на неї свою руку, і вона оживе.”",
        "19": "Підвівсь Ісус і пішов за ним, а й учні його.",
        "20": "І от одна жінка, що дванадцять років нездужала на кровотечу, приступила ззаду й доторкнулась до краю його одежі.",
        "21": "Казала бо сама до себе: “Як тільки доторкнуся до краю його одежі, видужаю.”",
        "22": "Ісус же, обернувшись, побачив її і каже: “Бадьорися, дочко! Віра твоя спасла тебе.” І видужала жінка від тієї ж години.",
        "23": "А коли Ісус прибув до дому начальника й побачив там сопільників і юрбу схвильовану,",
        "24": "сказав: “Уступіться, бо дівча не вмерло, а спить.” І насміхалися з нього.",
        "25": "Якже випроваджено людей, він увійшов, узяв її за руку, і дівча встало.",
        "26": "Чутка про це розійшлась по всій тій країні.",
        "27": "І як Ісус відходив звідти, слідом за ним пустилися два сліпці й кричали: “Помилуй нас, сину Давидів!”",
        "28": "І коли він увійшов до хати, сліпці приступили до нього, а він спитав їх: “Чи віруєте, що я можу це зробити?” — “Так, Господи!” — кажуть йому ті.",
        "29": "Тоді він доторкнувся до їхніх очей, мовивши: “Нехай вам станеться за вашою вірою!”",
        "30": "І відкрились їхні очі. Ісус же суворо наказав їм: “Глядіть, щоб ніхто не знав про це.”",
        "31": "Та ті, вийшовши, розголосили про нього чутку по всій країні.",
        "32": "А як вони виходили, приведено до нього німого, що був біснуватий.",
        "33": "Коли ж він вигнав біса, німий почав говорити, і люди дивувалися, кажучи: “Ніколи щось таке не об'являлося в Ізраїлі!”",
        "34": "Фарисеї ж говорили: “Він виганяє бісів князем бісівським!”",
        "35": "Ісус обходив усі міста і села, навчаючи в їхніх синагогах, проповідуючи Євангелію царства та вигоюючи всяку хворобу й недугу.",
        "36": "Він, бачивши юрми народу, милосердився над ними, бо вони були стомлені й прибиті, немов ті вівці, що не мають пастуха.",
        "37": "Тоді він каже своїм учням: “Жнива великі, та робітників мало.",
        "38": "Просіть, отже, Господаря жнив, щоб вислав робітників на свої жнива.”"
    },
    "10": {
        "1": "Прикликавши своїх дванадцять учнів, Ісус дав їм владу над нечистими духами, щоб їх виганяли і лікували всяку хворобу й усяку неміч.",
        "2": "Ось імена дванадцятьох апостолів: перший Симон, прозваний Петром, і Андрій, брат його; Яків, син Заведея, та Йоан, брат його;",
        "3": "Филип та Вартоломей; Тома й Матей, митар; Яків, син Алфея, і Тадей;",
        "4": "Симон Кананій та Юда Іскаріотський, що й зрадив його.",
        "5": "Оцих дванадцять Ісус вислав і наказав їм: “У дорогу до поган не пускайтесь і в самарійські міста не заходьте.",
        "6": "А йдіть радше до загиблих овець дому Ізраїля.",
        "7": "Ідіть, проповідуйте, кажучи, що Царство Небесне — близько.",
        "8": "Оздоровлюйте недужих, воскрешайте мертвих, очищуйте прокажених, бісів виганяйте. Даром прийняли, даром давайте.",
        "9": "Не беріть ні золота, ні срібла, ні дрібних грошей у череси ваші.",
        "10": "Ні торби на дорогу, ні одежин двох, ні взуття, ні палиці, — бо робітник вартий утримання свого.",
        "11": "А як зайдете в якесь місто, чи село, то розпитайте, хто в ньому достойний, і там перебувайте, поки не вийдете.",
        "12": "Входячи ж у дім, вітайте його, кажучи: Мир дому цьому!",
        "13": "І як той дім достойний, нехай ваш мир зійде на нього; а як недостойний, нехай ваш мир до вас повернеться.",
        "14": "як хтось вас не прийме та й не послухає ваших слів, то ви, виходячи з дому чи з того міста, обтрусіть порох із ніг ваших.",
        "15": "Істинно кажу вам: Легше буде судного дня землі Содомській і Гоморській, ніж місту тому!",
        "16": "Оце я посилаю вас, немов овець серед вовків. Будьте, отже, мудрі, як змії, і прості, як голубки.",
        "17": "Стережіться людей, бо вони видадуть вас синедріонам і бичуватимуть вас по своїх синагогах.",
        "18": "Вас волочитимуть і до правителів і до царів за мене, щоб свідчити перед ними й поганами.",
        "19": "І коли видадуть вас, не журіться, як або що вам говорити, — дано буде вам на той час, що маєте говорити;",
        "20": "не ви бо будете говорити, а Дух Отця вашого в вас говоритиме.",
        "21": "Брат видасть на смерть брата й батько дитину; діти повстануть на батьків і будуть їх убивати.",
        "22": "Вас ненавидітимуть усі за моє ім'я, але хто витриває до кінця, той спасеться.",
        "23": "А як будуть вас переслідувати в тому місті, тікайте в інше. Істинно кажу вам: Не встигнете обійти міст ізраїльських, як прийде Син Чоловічий.",
        "24": "Не є учень понад учителя, ані слуга над пана свого.",
        "25": "Досить для учня, коли стане, як його вчитель; а слуга — як його пан. Коли господаря назвали Велзевулом, то скільки більше — його домашніх.",
        "26": "Тож ви їх не лякайтесь. Нема нічого схованого, що не виявиться; нічого тайного, що не стане знаним.",
        "27": "Що вам кажу в темноті, кажіть те при світлі; і що ви чуєте на вухо, голосіть з покрівель.",
        "28": "Не бійтеся тих, що вбивають тіло, душі ж убити не можуть; а бійтесь радше того, хто може погубити душу і тіло в пеклі.",
        "29": "Хіба не за шага продається пара горобців? А проте ні один із них не впаде на землю без волі Отця вашого.",
        "30": "А вам же все волосся на голові пораховано!",
        "31": "Не бійтесь, отже: ви вартніші за багатьох горобців.",
        "32": "Кожний, отже, хто визнає мене перед людьми, того і я визнаю перед моїм Отцем небесним.",
        "33": "Хто ж мене зречеться перед людьми, того й я зречусь перед Отцем моїм небесним.",
        "34": "Не думайте, що я прийшов принести мир на землю. Не мир прийшов я принести на землю, а меч.",
        "35": "Я прийшов порізнити чоловіка з його батьком, дочку з її матір'ю і невістку з її свекрухою.",
        "36": "І ворогами чоловіка будуть його домашні.",
        "37": "Хто любить батька або матір більше, ніж мене, той недостойний мене. І хто любить сина або дочку більше, ніж мене, той недостойний мене.",
        "38": "Хто не бере свого хреста й не йде слідом за мною, той недостойний мене.",
        "39": "Хто своє життя зберігає, той його погубить; а хто своє життя погубить задля мене, той його знайде.",
        "40": "Хто вас приймає, той мене приймає; а хто мене приймає, той приймає того, хто мене послав.",
        "41": "Хто приймає пророка, тому що він пророк, той одержить пророчу нагороду, і хто приймає праведного, тому що він праведний, той одержить праведничу нагороду.",
        "42": "Хто напоїть, як учня, одного з цих малих тільки кухликом холодної водиці, істинно кажу вам, той не втратить своєї нагороди.”"
    },
    "11": {
        "1": "Коли Ісус скінчив настановляти дванадцятьох своїх учнів, пішов звідти навчати й проповідувати по містах їхніх.",
        "2": "Почувши у в'язниці йро діла Христові, Йоан послав його спитати через своїх учнів:",
        "3": "“Ти той, що має прийти, чи іншого маємо чекати?”",
        "4": "У відповідь на це Ісус сказав їм: “Ідіть і сповістіть Йоана про те, що чуєте й бачите:",
        "5": "Сліпі бачать і криві ходять; прокажені очищуються і глухі чують; мертві воскресають і вбогим проповідується Добра Новина.",
        "6": "Щасливий, хто через мене не спотикнеться.”",
        "7": "Тоді, як ті відходили, Ісус почав говорити людям про Йоана: “На що ви вийшли подивитися в пустиню? На тростину, що її колише вітер?",
        "8": "На що ж вийшли подивитись? На чоловіка, одягненого в одежу м'яку? Таж ті, що носять м'яку одежу, сидять у царських палацах.",
        "9": "Чого ж тоді вийшли? Побачити пророка? Так, кажу вам, і більше, як пророка.",
        "10": "Це той, що про нього написано: Ось я посилаю мого посланця перед тобою, що приготує тобі дорогу перед тобою.",
        "11": "Істинно кажу вам, що між народженими від жінок не було більшого від Йоана Христителя; однак найменший у Небеснім Царстві більший від нього.",
        "12": "Від часів Йоана Христителя і понині Царство Небесне здобувається силою; і ті, що вживають силу, силоміць беруть його.",
        "13": "Усі бо пророки й закон пророкували до Йоана.",
        "14": "І коли хочете знати — він є Ілля, що має прийти.",
        "15": "Хто має вуха, нехай слухає.",
        "16": "До кого б мені прирівняти рід цей? Він подібний до дитинчат, які сидять на майданах та вигукують до інших,",
        "17": "кажучи: Ми вам на сопілці грали, та ви не танцювали; ми жалобної вам співали, та ви не били себе в груди. —",
        "18": "Прийшов бо був Йоан, що не їв, не пив, і вони кажуть: Він біса має.",
        "19": "Прийшов Син Чоловічий, що їсть і п'є, і вони кажуть: Оцей чоловік ненажера й винопивець, приятель митарів і грішників! І виправдалась мудрість власними ділами.”",
        "20": "Тоді Ісус почав докоряти тим містам, у яких відбулося найбільше його чуд, за те, що не покаялися.",
        "21": "“Горе тобі, Хоразине! Горе тобі, Витсаїдо! Бо якби чуда, що в вас відбулися, сталися в Тирі й Сидоні, вони б давно покаялись у волосяниці та в попелі.",
        "22": "Тому кажу вам: Тирові й Сидонові судного дня легше буде, ніж вам.",
        "23": "Та й ти, Капернауме, чи піднесешся попід небеса? — Аж до аду зійдеш! Бо якби чуда, які в тебе відбулися, сталися в Содомі, він лишився б аж досі.",
        "24": "Тому кажу вам: Землі Содомській легше буде судного дня, ніж тобі.”",
        "25": "Тоді ж Ісус заговорив: “Я прославляю тебе, Отче, Господи неба й землі, що ти затаїв це від мудрих та розумних і що відкрив це немовлятам.",
        "26": "Так, Отче: бо так тобі було довподоби.",
        "27": "Все передане Мені моїм Отцем, і ніхто не знає Сина, крім Отця, і Отця ніхто не знає, крім Сина, та кому Син схоче відкрити.",
        "28": "Прийдіть до мене всі втомлені й обтяжені, і я облегшу вас.",
        "29": "Візьміть ярмо моє на себе й навчіться від мене, бо я лагідний і сумирний серцем, тож знайдете полегшу душам вашим.",
        "30": "Ярмо бо моє любе й тягар мій легкий.”"
    },
    "12": {
        "1": "Того часу Ісус проходив ланами в суботу. Учні ж його, зголоднілі, заходилися рвати колосся і їсти.",
        "2": "Побачили це фарисеї і кажуть до нього: “Он твої учні роблять те, чого не можна робити в суботу”.",
        "3": "Він відповів їм: “Хіба ви не читали, що зробив Давид, як зголоднів був він і ті, що були з ним?",
        "4": "Як ото він увійшов у дім Божий і спожив хліби покладання, яких, за винятком самих священиків, не можна було їсти ні йому, ні тим, що з ним були,",
        "5": "Або хіба ви не читали в законі, як священики в суботу порушують у храмі суботу й провини не мають?",
        "6": "Я ж: кажу вам, що тут більше, ніж храм.",
        "7": "Якби ви зрозуміли, що значить: Я милосердя хочу, а не жертви, — ви б безвинних не осудили.",
        "8": "Бо Син Чоловічий — Господь і суботи.”",
        "9": "Звідти пішов Ісус в їхню синагогу.",
        "10": "А був там чоловік з сухою рукою. І вони питають його: “Чи можна зціляти в суботу?”, — щоб його обвинуватити.",
        "11": "Він же до них каже: “Чи є якийсь між вами, що, мавши одну вівцю, не візьме її і не витягне, коли вона впаде в суботу в яму?",
        "12": "А скільки ж: чоловік над вівцю вартісніший! Тим то й в суботу можна добро чинити.”",
        "13": "Тоді сказав до чоловіка: “Простягни твою руку!” Простягнув той, і вона стала здорова, як і друга.",
        "14": "А фарисеї вийшли звідти й радили на нього раду, щоб його погубити.",
        "15": "Довідавшись про це, Ісус пішов геть звідси. Слідом за ним пішла сила народу: він оздоровив їх усіх,",
        "16": "але суворо наказав їм його не виявляти,",
        "17": "щоб збулося сказане Ісаєю пророком:",
        "18": "“Ось мій слуга, якого я вибрав, улюблений мій, що його душа моя собі вподобала. Я покладу на нього духа мого, і він звіщатиме поганам правосуддя.",
        "19": "Він не буде ні змагатися, ні кричати і голосу його ніхто не буде чути на майданах.",
        "20": "Він очеретини надломаної не доломить і гнота тліючого не загасить, аж поки не доведе право до перемоги.",
        "21": "На його ім'я будуть надіятися погани.”",
        "22": "Тоді приведено до нього біснуватого, сліпого та німого, і він зцілив його, так що німий і розмовляв і бачив.",
        "23": "І здивувалися всі люди й говорили: “Чи не є часом цей син Давида?”",
        "24": "А фарисеї, почувши це сказали: “Отой не інакше виганяє бісів, як тільки Велзевулом, князем бісівським.”",
        "25": "Знаючи думки їхні, Ісус сказав їм: “Кожне царство, розділене в собі, запустіє, і кожне місто чи дім, розділені в собі самому, не встояться.",
        "26": "І коли сатана сатану виганяє, то він розділений у собі самому; як же тоді вдержиться його царство?",
        "27": "І коли я Велзевулом виганяю бісів, то сини ваші ким виганяють? Тому то вони будуть вашими суддями.",
        "28": "Коли ж я Духом Божим виганяю бісів, то прибуло до вас Царство Боже.",
        "29": "Або як може хтось увійти в дім сильного й пограбувати його майно, якщо він перше не зв'яже сильного й аж тоді дім його розграбує?",
        "30": "Хто не зо мною, той проти мене, і хто зо мною не збирає, той розкидає.",
        "31": "Тому кажу вам: Усякий гріх, усяка хула проститься людям; але хула на Духа не проститься.",
        "32": "І коли хтось каже слово проти Сина Чоловічого, йому проститься. Коли ж хтось скаже проти Святого Духа, йому не проститься ні в цьому світі, ні на тому.",
        "33": "Виплекайте дерево добре, то й плід його добрий; а посадіть дерево погане, то й плід його поганий. Бо дерево пізнається з плоду.",
        "34": "Гадюче поріддя, як можете ви говорити слова добрі, злі бувши? З повноти бо серця уста промовляють.",
        "35": "Добра людина з доброго скарбу добро виносить, лиха ж з лихого скарбу лихе виносить.",
        "36": "Кажу бо вам: За кожне пусте слово, яке скажуть люди, — дадуть відповідь судного дня за нього.",
        "37": "Бо за словами твоїми будеш виправданий і за словами твоїми будеш засуджений.”",
        "38": "Тоді деякі з книжників та фарисеїв озвались до нього: “Учителю, ми хочемо побачити якийсь знак від тебе.”",
        "39": "А він у відповідь сказав їм: “Лукаве поріддя і перелюбне вимагає знаку, та знаку не буде йому дано, як тільки знак пророка Йони.",
        "40": "Як Йона був у нутрі кита три дні й три ночі, так буде Син Чоловічий у лоні землі три дні й три ночі.",
        "41": "Люди ніневійські стануть на суді з цим родом і його засудять, бо вони покаялися на проповідь Йони, а тут є — більше, ніж Йона!",
        "42": "Цариця півдня стане на суді з цим поріддям і його засудить, бо вона прибула з кінця світу, щоб побачити мудрість Соломона, а тут є — більше від Соломона!",
        "43": "А коли дух нечистий вийде з чоловіка, то блукає по місцях безводних, шукаючи спочинку, та не знаходить.",
        "44": "Тоді промовляє: Повернусь у дім свій, звідки я вийшов. Приходить і знаходить його порожнім, заметеним та прибраним.",
        "45": "Тоді він іде, бере з собою сім інших духів, гірших від себе, і вони входять і оселюються там, і останнє того чоловіка буде гірше, ніж перше. Так буде й з цим лукавим поріддям.”",
        "46": "Коли він промовляв ще до народу, то його мати та брати стояли надворі, бажаючи з ним говорити.",
        "47": "Каже один до нього: “Он твоя мати і твої брати стоять надворі, бажаючи говорити з тобою.”",
        "48": "Тоді він відповів тому, що говорив до нього: “Хто моя мати і хто брати мої?”",
        "49": "Вказавши ж рукою на своїх учнів, мовив: “Ось моя мати і брати мої!",
        "50": "Бо хто чинить волю мого Отця, що на небі, той мій брат, сестра і мати.”"
    },
    "13": {
        "1": "Того дня Ісус вийшов з дому і сів край моря.",
        "2": "І зібралася коло нього така сила народу, що він увійшов у човен і сів у ньому, а ввесь народ стояв на березі.",
        "3": "Він говорив до них численними притчами, кажучи: “От вийшов сіяч сіяти.",
        "4": "І коли він сіяв, деяке впало край дороги, і прилетіло птаство і повидзьобувало його.",
        "5": "Інше впало на ґрунт кам'янистий, де не було землі багато, і зараз же проросло, бо земля була неглибока.",
        "6": "Як зійшло сонце, воно вигоріло, а що не мало коріння, усохло.",
        "7": "Інше впало на тернину, і вибуяла тернина й заглушила його,",
        "8": "Інше впало на добру землю і вродило одне в сто разів, друге в шістдесят, а інше в тридцять.",
        "9": "Хто має вуха, нехай слухає.”",
        "10": "І приступили його учні й сказали до нього: “Чому ти притчами до них говориш?”",
        "11": "А він у відповідь сказав їм: “Тому, бо вам дано знати тайни Небесного Царства, а он тим не дано.",
        "12": "Бо хто має, тому дасться, і він надто буде мати; а в того, хто не має, заберуть і те, що має.",
        "13": "Я тому говорю до них притчами, що вони, дивлячись, не бачать, і слухаючи, не чують і не розуміють.",
        "14": "На них збувається пророцтво Ісаї, що каже: Слухом почуєте, та не зрозумієте, і дивлячись, не побачите, —",
        "15": "бо серце в цього народу затовстіло. Вони на вуха тяжко чують і зажмурили свої очі, щоб не бачити очима, і вухами не чути, і не зрозуміти серцем, та не навернутись, —щоб я зцілив їх.",
        "16": "Ваші ж очі щасливі, бо бачать; та й ваші вуха, — бо чують.",
        "17": "Істинно кажу вам: Багато пророків і праведних хотіли бачити, що ви бачите, і не бачили, і чути, що ви чуєте, і не чули.",
        "18": "Слухайте, отже, притчу про сіяча.",
        "19": "До кожного, хто чує слово Царства і його не розуміє, приходить лукавий і викрадає те, що посіяне в його серці. Це той, хто був сприйняв насіння край дороги.",
        "20": "А той, хто був сприйняв його на кам'янистім ґрунті, це той, що чує слово і зараз же з радістю його сприймає,",
        "21": "але він коріння в собі не має, непостійний, і коли настане яка скрута чи переслідування задля Слова, він швидко зневірюється.",
        "22": "А той, хто прийняв його між тернину, це той, хто слухає слово, але турботи цього світу та омана багатства заглушують те слово, і воно не приносить плоду.",
        "23": "Той же, нарешті, хто сприйняв його на добрій землі, — це той, хто слухає і розуміє слово, і плід приносить; і видає один у сто разів, інший у шістдесят, ще інший у тридцять.”",
        "24": "Ще одну притчу подав він їм, промовляючи: “Царство Небесне подібне до чоловіка, що був посіяв добре зерно на своїм полі.",
        "25": "Та коли люди спали, прийшов його ворог і посіяв кукіль поміж пшеницю та й пішов.",
        "26": "Коли виросло збіжжя і вигнало колосся, тоді й кукіль появився.",
        "27": "Прийшли слуги господаря і кажуть до нього: Пане, хіба не добре зерно ти посіяв на твоїм полі? Звідки ж узявся кукіль?",
        "28": "Він і відповів їм: Ворог-чоловік зробив це. А слуги йому кажуть: Хочеш, ми підемо, його виполемо?",
        "29": "Ні! — каже, щоб, виполюючи кукіль, ви часом не повиривали разом з ним пшениці.",
        "30": "Лишіть, нехай росте до жнив одне й друге разом. А під час жнив я женцям скажу: Зберіть перше кукіль та зв'яжіть його в снопи, щоб його спалити; пшеницю ж складіть у мою клуню.”",
        "31": "Іншу притчу він подав їм, кажучи: “Царство Небесне подібне до зерна гірчиці, що його взяв чоловік та й посіяв на своїм полі.",
        "32": "Воно, щоправда, найменше з усіх зерен; але як виросте, стає найбільшим з усієї городини, і навіть стає деревом, так що птаство небесне злітається і гніздиться на його гілках.”",
        "33": "Ще іншу притчу повідав їм: “Царство Небесне схоже на закваску, що її бере жінка і кладе до трьох мірок муки, аж поки все не скисне.” —",
        "34": "Все це говорив Ісус до людей у притчах, і без притч не говорив до них нічого,",
        "35": "щоб збулося сказане пророком: “Уста мої відкрию в притчах, оповім тайни, сховані від початку світу.”",
        "36": "Тоді він відіслав народ і прийшов додому. І підійшли до нього його учні та й кажуть: “Виясни нам притчу про кукіль, що на полі.”",
        "37": "А він у відповідь сказав їм: “Той, хто сіє добре зерно — це Син Чоловічий;",
        "38": "поле — це світ; добре зерно — це сини Царства; а кукіль — це сини лукавого;",
        "39": "ворог, що його посіяв — це диявол; жнива — це кінець світу; женці — це ангели.",
        "40": "Так, як збирають кукіль і в вогні палять, так само буде при кінці світу:",
        "41": "Син Чоловічий пошле своїх ангелів, які зберуть із його Царства всі спокуси й тих, що чинять беззаконня,",
        "42": "і кинуть їх до вогняної печі: там буде плач і скрегіт зубів.",
        "43": "І тоді праведні засяють, як сонце, в Царстві Отця свого. Хто має вуха, нехай слухає!",
        "44": "Царство Небесне подібне до скарбу, захованого в полі, що його чоловік, знайшовши, ховає і, радіючи з того, іде й продає все, що має, а купує те поле.",
        "45": "Подібне ще Царство Небесне до купця, що шукає добрих перел.",
        "46": "Знайшовши одну дорогоцінну перлину, йде, продає все, що має, і купує її.",
        "47": "Подібне також Небесне Царство до невода, що, закинутий у море, набрав усякої всячини.",
        "48": "Коли він виповниться, тягнуть його на берег і, посідавши, збирають, що добре, в посуд, а непридатне викидають.",
        "49": "Так буде при кінці світу: ангели вийдуть і вилучать злих з-поміж праведних і",
        "50": "кинуть їх до вогняної печі: там буде плач і скрегіт зубів.",
        "51": "Чи ви це все зрозуміли?” — “Так!” — йому відповіли.",
        "52": "Тоді сказав їм: “Ось чому кожний книжник, навчений про Небесне Царство, подібний до господаря, який виймає із свого скарбу нове і старе.”",
        "53": "Якже Ісус скінчив ці притчі, пішов звідти.",
        "54": "Прибувши в свою батьківщину, він навчав їх у їхній синагозі, так що вони дивувалися і говорили: “Звідкіля в нього ця мудрість і сила чудодійна?",
        "55": "Хіба він не син теслі? Хіба не його мати зветься Марія, а його брати: Яків, Йосиф, Симон та Юда?",
        "56": "І його сестри хіба не всі між нами? Звідки ж воно йому це все?”",
        "57": "І вони брали йому це за зле. Ісус же сказав їм: “Пророк не має пошани лише в своїй батьківщині та в себе вдома.”",
        "58": "І не зробив там багато чуд з-за їхньої невіри."
    },
    "14": {
        "1": "Того часу чутка про Ісуса дійшла до Ірода четверовласника,",
        "2": "і він сказав до своїх слуг: “Це Йоан Христитель! Це він воскрес із мертвих і тому чудодійні сили діють у ньому!”",
        "3": "Бо Ірод був схопив Йоана, зв'язав його і вкинув у темницю — через Іродіяду, жінку брата свого Филипа;",
        "4": "Йоан бо говорив до нього: “Не можна тобі її мати.”",
        "5": "Він хотів його вбити, та боявся народу, бо його мали за пророка.",
        "6": "Коли настав день народження Ірода, дочка Іродіяди танцювала перед усіма й догодила Іродові;",
        "7": "отож, клянучись, обіцяв їй дати, чого тільки попросить.",
        "8": "Та, під намовою матері своєї, сказала йому: “Дай мені тут на полумиску голову Йоана Христителя.”",
        "9": "І засмутився цар, але задля клятви і тих, що разом за столом сиділи, звелів дати, —",
        "10": "тож послав стяти голову Йоанові в темниці.",
        "11": "Принесли, отже, на полумиску його голову й дали дівчині, а та піднесла своїй матері.",
        "12": "І прийшли його учні, взяли тіло й поховали його; і пішли та сповістили про те Ісуса.",
        "13": "Почувши це, Ісус відплив звідси човном у пустинне й самітне місце; народ же, довідавшись про це, пішов за ним з міст пішки.",
        "14": "А вийшовши Ісус, побачив силу народу і змилосердився над ними та вигоїв їхніх недужих.",
        "15": "Якже настав вечір, підійшли до нього його учні й кажуть: “Пусте це місце та й час минув уже. Відпусти людей, нехай ідуть по селах та куплять собі поживи.”",
        "16": "А Ісус сказав їм: “Не треба їм відходити: дайте ви їм їсти.”",
        "17": "Вони ж мовлять до нього: “Ми маємо тут тільки п'ять хлібів і дві рибі.”",
        "18": "Тоді він каже: “Принесіть мені їх сюди.”",
        "19": "І, звелівши народові посідати на траві, взяв п'ять хлібів і дві риби, підвів очі до неба, поблагословив і розламав ті хліби, і дав учням, а учні — людям.",
        "20": "Всі їли до наситу й назбирали куснів, що зосталися, дванадцять кошів повних.",
        "21": "Тих же, що їли, було яких п'ять тисяч чоловіків, окрім жінок та дітей.",
        "22": "І зараз же спонукав учнів увійти до човна й переплисти на той бік раніше від нього, тим часом як він відпускав народ.",
        "23": "І коли відпустив народ, пішов на гору помолитися насамоті. Як звечоріло, він був там сам один.",
        "24": "Човен уже був посеред моря і його кидали хвилі, бо вітер був супротивний.",
        "25": "О четвертій сторожі ночі (Ісус) прийшов до них, ступаючи морем.",
        "26": "Учні, побачивши, що він іде морем, жахнулись. “То привид!” — заговорили й закричали з переляку.",
        "27": "Та Ісус тієї ж миті мовив до них: “Заспокойтесь, — це я, не страхайтеся!”",
        "28": "Аж тут Петро озвавсь до нього й каже: “Господи, коли це ти, повели мені підійти водою до тебе!”",
        "29": "“Підійди!” — сказав Ісус. І вийшов Петро з човна, почав іти по воді і підійшов до Ісуса;",
        "30": "але, побачивши, що вітер сильний, злякався, почав потопати й крикнув: “Господи, рятуй мене!”",
        "31": "Ісус же притьмом простягнув руку, вхопив його і мовив до нього: “Маловіре; чого засумнівався?”",
        "32": "І як увійшли до човна, вітер ущух.",
        "33": "А тоді ті, що були в човні, вклонилися йому до ніг, кажучи: “Ти істинно — Син Божий!”",
        "34": "І перепливши, прибули в землю генезаретську.",
        "35": "Пізнали його люди цього місця і розголосили по всій тій околиці вістку про нього. І принесли до нього всіх недужих",
        "36": "та й просили його, аби тільки приторкнутись їм до краю його одягу. І скільки їх доторкалося, одужували."
    },
    "15": {
        "1": "Тоді приступили до Ісуса фарисеї та книжники з Єрусалиму й кажуть:",
        "2": "“Чому твої учні порушують передання старших: не миють рук, коли споживають страву?”",
        "3": "А він у відповідь сказав їм: “А ви чого порушуєте заповідь Божу вашим переданням?",
        "4": "Бог бо заповідав: Шануй батька твого й матір. І далі: Хто проклинає батька-матір, хай буде скараний на смерть.",
        "5": "А ви кажете: Хто скаже батькові чи матері: Добро, яким би я міг допомогти вам, є дар (Божий)! —",
        "6": "той може вже й не шанувати свого батька чи матір свою. Тож вашим переданням усуваєте заповідь Божу.",
        "7": "О лицеміри! Добре про вас пророкував був Ісая:",
        "8": "Оцей народ устами мене поважає, серце ж їхнє далеко від мене.",
        "9": "Однак, намарно мене шукають, навчаючи людських наказів.”",
        "10": "І прикликавши людей, сказав їм: “Слухайте й розумійте!",
        "11": "Не те, що до уст входить, осквернює людину, а те, що з уст виходить, те осквернює людину”.",
        "12": "Тоді приступили учні й кажуть йому: “Чи знаєш, що фарисеї взяли тобі за зле, як почули, що ти так говориш?”",
        "13": "Ісус озвався: “Кожна рослина, яку не посадив мій Отець Небесний, буде вирвана з корінням.",
        "14": "Лишіть їх: це сліпі проводарі сліпих! Коли ж сліпий веде сліпого, обидва впадуть у яму.”",
        "15": "Тоді Петро заговорив до нього й каже: “З'ясуй нам оту притчу.”",
        "16": "Він же відповів: “То ви також без розуму ще й досі?",
        "17": "Хіба не розумієте, що все те, що до уст входить, іде до нутра й геть виходить?",
        "18": "А те, що з уст виходить, те походить із серця і воно, власне, осквернює людину;",
        "19": "із серця бо походять лихі думки, убивства, перелюби, розпуста, крадежі, лживе свідчення, богохульства.",
        "20": "Це осквернює людину, а їсти немитими руками не сквернить людину.”",
        "21": "Ісус вийшов звідти й пішов в околиці тирську та сидонську.",
        "22": "Коли це жінка ханаанянка вийшла з цих околиць і почала кричати: “Змилуйся надо мною, Господи, Сину Давида! Біс мучить мою дочку страшенно.”",
        "23": "Він же не озвався до неї і словом. Тут приступили його учні й почали його просити: “Відпусти її, бо вона кричить за нами.”",
        "24": "А він у відповідь промовив: “Я посланий лише до загиблих овець дому Ізраїля.”",
        "25": "Та ж підійшла і, вклонившись йому в ноги, каже: “Господи, допоможи мені!”",
        "26": "Він відповів їй: “Не личить брати хліб у дітей і кидати щенятам.”",
        "27": "А вона каже: “Так, Господи! Але й щенята їдять кришки, що падають зо столу в панів їхніх.”",
        "28": "Тоді відповів їй Ісус: “О жінко, велика твоя віра! Хай тобі буде, як бажаєш.” І видужала її дочка від тієї години.",
        "29": "Звідти Ісус, знову перейшовши над Галилейське море, зійшов на гору й сів там.",
        "30": "Сила народу прийшла тоді до нього, що мали при собі кривих, калік, сліпих, німих, чимало й інакших, та й клали їх до його ніг, а він зціляв їх.",
        "31": "І дивувались люди, бачивши, що німі говорять, каліки знову одужують, криві ходять і сліпі бачать, — і прославляли Бога Ізраїля.",
        "32": "Тим часом Ісус покликав своїх учнів і сказав їм: “Жаль мені цих людей, бо ось три дні вже, як вони перебувають зо мною, і не мають що їсти, а відпустити їх голодними не хочу, щоб, бува, не охляли десь по дорозі.”",
        "33": "Кажуть до нього його учні: “Де нам узяти стільки хліба в пустині, щоб нагодувати стільки люду?”",
        "34": "Ісус спитав їх: “А скільки в вас хлібів?” “Сім”, — кажуть, — “і кілька рибин.”",
        "35": "Тоді він звелів людям сісти на землю,",
        "36": "взяв сім хлібів та рибу, воздав хвалу, поламав і заходився давати учням, а ті людям.",
        "37": "Усі їли до наситу й назбирали куснів, що зосталися, сім повних кошів.",
        "38": "Тих же, що їли, було яких чотири тисячі чоловік, окрім жінок та дітей.",
        "39": "І відпустивши народ, Ісус сів до човна і прибув у сторони Магадану."
    },
    "16": {
        "1": "І приступили фарисеї та садукеї і, спокушаючи його, просили, щоб показав їм знак з неба.",
        "2": "А він у відповідь сказав їм: “Як настане вечір, ви кажете: Буде гарна погода, бо червоне небо;",
        "3": "а вранці: сьогодні буде негода, бо небо щось червонясто похмуре. То вигляд неба ви вмієте розпізнавати, а знаків часу ви не здатні розпізнавати?",
        "4": "Рід лукавий і перелюбний шукає знаку, але знаку йому не дасться, хіба що знак Йони.” І покинув їх і пішов звідти.",
        "5": "Коли перепливли учні на той бік, забули взяти хліба.",
        "6": "Ісус сказав їм: “Глядіть, бережіться закваски фарисейської і садукейської.”",
        "7": "Вони ж перемовлялись між собою і говорили: “Бо ми не взяли хліба.”",
        "8": "Помітив це Ісус і каже: “Чого перемовляєтесь між: собою, маловіри, — тому, що не взяли хліба?",
        "9": "І досі не збагнули? Чи ж ви не пам'ятаєте п'ятьох хлібів для п'ятьох тисяч, — а скільки ви кошів зібрали?",
        "10": "Ані тих сімох хлібів для чотирьох тисяч, — а скільки ви кошів зібрали?",
        "11": "Тож як же не розумієте, що я не про хліб вам говорив, коли казав: Бережіться закваски фарисейської і садукейської?”",
        "12": "Тоді ті зрозуміли, що він говорив їм стерегтися не хлібної закваски, а фарисейської та садукейської науки.",
        "13": "Прийшовши в околиці Филипової Кесарії, Ісус спитав своїх учнів: “За кого мають люди Сина Чоловічого?”",
        "14": "Ті відповіли: “Одні за Йоана Христителя, інші за Іллю, ще інші за Єремію або одного з пророків.”",
        "15": "“На вашу ж думку”, — до них каже, — “хто я?”",
        "16": "Озвався Симон Петро і заявляє: “Ти — Христос, Бога живого син.”",
        "17": "У відповідь Ісус сказав до нього:  “Щасливий ти, Симоне, сину Йонин, бо не тіло і кров це тобі відкрили, а Отець мій небесний.",
        "18": "Тож і я тобі заявляю, що ти — Петро (скеля), і що я на цій скелі збудую мою Церкву й що пекельні ворота її не подолають.",
        "19": "Я дам тобі ключі Небесного Царства, і що ти на землі зв'яжеш, те буде зв'язане на небі; і те, що ти на землі розв'яжеш, те буде розв'язане й на небі.”",
        "20": "Тоді він наказав учням, щоб вони нікому не казали, що він — Христос.",
        "21": "З того часу Ісус почав виявляти своїм учням, що йому треба йти в Єрусалим і там багато страждати від старших, первосвящеників та книжників, і бути вбитим, і на третій день воскреснути.",
        "22": "Тоді Петро, взявши його набік, став йому докоряти: “Пожалій себе, Господи! Це хай не станеться з тобою!”",
        "23": "Він обернувся і сказав Петрові: “Геть, сатано, від мене! Ти мені спокуса, бо думаєш не про Боже, а про людське.”",
        "24": "Тоді Ісус сказав до своїх учнів: “Коли хтось хоче йти за мною, нехай зречеться себе самого, візьме хрест свій і йде за мною.",
        "25": "Хто хоче спасти своє життя, той його погубить; а хто своє життя погубить ради мене, той його знайде.",
        "26": "Яка користь людині, як світ цілий здобуде, а занапастить власну душу? Що може людина дати взамін за свою душу?",
        "27": "Син Чоловічий має прийти в славі Отця свого з ангелами своїми й тоді віддасть кожному згідно з його ділами.",
        "28": "Істинно кажу вам: Є деякі між тут присутніми, що не зазнають смерти, аж поки не побачать Сина Чоловічого, що йде у своєму Царстві.”"
    },
    "17": {
        "1": "По шістьох днях узяв Ісус Петра, Якова та Йоана, його брата, повів їх окремо на високу гору",
        "2": "і переобразився перед ними: обличчя його засяяло, наче сонце, а одежа побіліла, наче світло.",
        "3": "І ось з'явилися їм Мойсей та Ілля і з ним розмовляли.",
        "4": "Озвавсь Петро й каже до Ісуса: “Господи, добре нам тут бути! Як хочеш, розташую тут три намети: один для тебе, один для Мойсея і один для Іллі.”",
        "5": "Він говорив іще, аж ось ясна хмара огорнула їх і з хмари стало чути голос: “Це — мій улюблений Син, що я його вподобав: його слухайте.”",
        "6": "Почувши це, учні впали обличчям до землі й злякались вельми.",
        "7": "Ісус же підійшов, доторкнувся до них і каже: “Устаньте, не страхайтеся!”",
        "8": "Підвівши свої очі, вони не бачили нікого крім самого Ісуса.",
        "9": "Коли ж сходили з гори, Ісус наказав їм: “Нікому не розповідайте про це видіння аж поки Син Чоловічий не воскресне з мертвих.”",
        "10": "Учні його тоді спитали його: “Чому то книжники кажуть, що спершу Ілля має прибути?”",
        "11": "Він відповів їм: “Ілля прийде й усе приведе доладу.",
        "12": "Проте, кажу вам, що Ілля вже прийшов, та вони його не пізнали, а вчинили з ним, що хотіли. Так і Син Чоловічий має від них постраждати.”",
        "13": "І збагнули тоді учні, що він їм говорив про Йоана Христителя.",
        "14": "Коли ж прийшли до народу, тоді приступив до нього один чоловік і, припавши йому до ніг,",
        "15": "каже: “Господи, змилуйся над моїм сином, бо він причинний і тяжко нездужає: часто кидається в огонь, часто й у воду.",
        "16": "Я був привів його до твоїх учнів, та вони не могли його зцілити.”",
        "17": "“Роде невірний та розбещений”, — відповів Ісус, — “доки мені з вами бути? Приведіть мені його сюди!”",
        "18": "Ісус погрозив йому, і біс вийшов з хлопця; тож видужав юнак тієї ж миті.",
        "19": "Тоді підійшли учні до Ісуса насамоті й спитали: “Чому ми не могли його вигнати?”",
        "20": "Ісус сказав їм: “Через вашу малу віру; бо, істинно кажу вам: Коли матимете віру, як зерно гірчиці, то скажете оцій горі: Перенесися звідси туди — і вона перенесеться; і нічого не буде для вас неможливого.",
        "21": "А щодо цього роду бісів, то його виганяють лише молитвою і постом.”",
        "22": "Як вони зібралися в Галилеї, Ісус мовив до них: “Син Чоловічий має бути виданий у руки людям,",
        "23": "і вони його уб'ють, але третього дня він воскресне.” І вони тяжко зажурились.",
        "24": "Коли вони прийшли в Капернаум, підійшли збирачі дидрахми до Петра та й питають: “Чи заплатить ваш учитель дидрахму?”",
        "25": "“Так”, — каже. І як увійшов до хати, випередив його Ісус, мовивши: “Як тобі, Симоне, здається? Земні царі з кого беруть данину чи податок? Із своїх синів чи з чужих?”",
        "26": "А коли відповів: “З чужих”, — Ісус сказав до нього: “Отож, сини вільні.",
        "27": "Однак, щоб вони нам цього не взяли за зле, піди до моря, закинь вудку, візьми першу, яка попадеться, рибу, і відкрий їй рота: там знайдеш ти статир; візьми його й дай їм за мене й за себе.”"
    },
    "18": {
        "1": "Того часу підійшли до Ісуса учні й мовлять: “Хто найбільший у Небеснім Царстві?”",
        "2": "Ісус покликав дитину, поставив її серед них —",
        "3": "і каже: “Істинно кажу вам: Якщо ви не навернетеся і не станете, як діти, не ввійдете в Небесне Царство.",
        "4": "Хто, отже, стане малим, як ця дитина, той буде найбільший у Небеснім Царстві.",
        "5": "Хто приймає дитину в моє ім'я, той мене приймає.",
        "6": "А хто спокусить одного з тих малих, що вірують у мене, такому було б ліпше, якби млинове жорно повішено йому на шию, і він був утоплений у глибині моря.",
        "7": "Горе світові від спокус. Воно й треба, щоб прийшли спокуси, однак горе тій людині, через яку спокуси приходять!",
        "8": "Коли твоя рука або нога стає тобі причиною падіння, відітни її і кинь геть від себе: ліпше тобі ввійти в життя одноруким чи кульгавим, ніж з обома руками чи з обома ногами бути вкиненим у вогонь вічний.",
        "9": "І коли око твоє до гріха тебе призводить, вирви його й кинь геть від себе: ліпше тобі ввійти в життя однооким, ніж з обома очима бути вкиненим у вогняне пекло.",
        "10": "Глядіть, щоб ви ніким з оцих малих не гордували: кажу бо вам, що ангели їхні на небі повсякчас бачать обличчя мого Небесного Отця.",
        "11": "Бо Син Чоловічий прийшов спасти те, що загинуло.",
        "12": "Що ви гадаєте? Коли хтось має сто овець і одна з них заблудить, — чи він не кине дев'ятдесят дев'ять у горах і не піде шукати ту, що заблукала?",
        "13": "І коли пощастить знайти її знову, істинно кажу вам, що радіє нею більше ніж дев'ятдесят дев'ятьма, що не заблукали.",
        "14": "Так само і в Отця вашого Небесного немає волі, щоб загинув один з тих малих.",
        "15": "А коли брат твій завинить супроти тебе, піди й докори йому віч-на-віч. Коли послухає тебе, ти придбав брата твого.",
        "16": "Коли ж він не послухає тебе, візьми з собою ще одного або двох, щоб усяка справа вирішувалася на слово двох або трьох свідків.",
        "17": "І коли він не схоче слухати їх, скажи Церкві; коли ж не схоче слухати й Церкви, нехай буде для тебе як поганин і митар.",
        "18": "Істинно кажу вам: Усе, що ви зв'яжете на землі, буде зв'язане на небі, і все, що розв'яжете на землі, буде розв'язане на небі.",
        "19": "Знов істинно кажу вам: Коли двоє з вас згодиться на землі просити що б там не було, воно буде дано їм моїм Отцем Небесним;",
        "20": "бо де двоє або троє зібрані в моє ім'я, там я серед них.”",
        "21": "Тут підійшов Петро й каже до нього: “Господи! Коли мій брат згрішить супроти мене, скільки разів маю йому простити? Чи маю до сімох разів прощати?”",
        "22": "Ісус промовив до нього: “Не кажу тобі: До сімох разів, але — до сімдесяти раз по сім.”",
        "23": "“Тому Царство Небесне схоже на царя, що хотів звести рахунки з слугами своїми.",
        "24": "Коли він розпочав зводити рахунки, приведено йому одного, що винен був десять тисяч талантів.",
        "25": "А що не мав той чим віддати, то пан і звелів його продати, а й жінку, дітей і все, що він мав, і віддати.",
        "26": "Тоді слуга, впавши йому в ноги, поклонився лицем до землі й каже: Потерпи мені, пане, все тобі поверну.",
        "27": "І змилосердився пан над тим слугою, відпустив його й подарував йому борг той.",
        "28": "Вийшовши той слуга, здибав одного з своїх співслуг, який винен був йому сто динаріїв, схопив його й заходився душити його, кажучи: Віддай, що винен.",
        "29": "Тож співслуга його впав йому в ноги й почав його просити: Потерпи мені, я тобі зверну.",
        "30": "Та той не хотів, а пішов і кинув його в темницю, аж поки не поверне борг.",
        "31": "Якже побачили товариші його, що сталося, засмутились вельми, пішли до свого пана й розповіли йому про все сподіяне.",
        "32": "Тоді його пан покликав його і сказав до нього: Слуго лукавий! Я простив тобі ввесь борг той, бо ти мене благав.",
        "33": "Чи не слід було й тобі змилосердитись над твоїм товаришем, як я був змилосердився над тобою?",
        "34": "І розгнівавшись його пан, передав його катам, аж поки йому не поверне всього боргу.",
        "35": "Отак і мій Отець Небесний буде чинити вам, якщо кожний з вас не прощатиме братові своєму з серця свого.”"
    },
    "19": {
        "1": "І коли Ісус скінчив слова ці, покинув Галилею і прибув у сторони Юдеї, що за Йорданом.",
        "2": "Сила народу йшла за ним, і він їх оздоровив там.",
        "3": "І підійшли до нього фарисеї і, спокушаючи його, запитали: “Чи можна чоловікові відпустити свою жінку з якоїбудь причини?”",
        "4": "Він відповів їм: “Хіба ви не читали, що Творець від початку створив їх чоловіком і жінкою,",
        "5": "і мовив: Тому покине чоловік батька й матір і пристане до своєї жінки, і будуть вони двоє одним тілом,",
        "6": "так що вони не будуть більше двоє, лиш одне тіло. Що, отже, Бог получив, людина хай не розлучає.”",
        "7": "Кажуть вони до нього: “Чому ж тоді Мойсей звелів дати розвідний лист і відпустити її?”",
        "8": "А він сказав їм: “Задля жорстокости сердець ваших Мойсей дозволив вам відпускати жінок ваших; спочатку ж не було так.",
        "9": "А я кажу вам: Хто відпускає свою жінку — за винятком розпусти — і ожениться з іншою, той чинить перелюб; і хто ожениться з розвідкою, чинить перелюб.”",
        "10": "Кажуть до нього учні: “Коли така справа чоловіка з жінкою, то ліпше не женитись.”",
        "11": "Він же відповів їм: “Не всі це слово розуміють, а ті лише, кому дано.",
        "12": "Бувають бо скопці, що з матернього лона такими народились; бувають і скопці, що їх люди оскопили; бувають і скопці, що самі себе оскопили задля Небесного Царства. Хто може збагнути, нехай збагне.”",
        "13": "Тоді приведено до нього дітей, щоб він, поклавши на них руки, помолився. Учні ж боронили їм.",
        "14": "Ісус сказав їм: “Пустіть дітей! Не бороніть їм приходити до мене, бо таких Царство Небесне.”",
        "15": "І поклавши на них руки, пішов звідти.",
        "16": "Аж ось один приступив до нього й каже: “Учителю! Що доброго маю чинити, щоб мати життя вічне?”",
        "17": "Ісус сказав до нього: “Чому мене питаєшся про те, що добре? Добрий є один тільки (Бог). Як хочеш увійти в життя, додержуй заповідей.”",
        "18": "“Яких?” — питає його. А Ісус до нього: “Не вбивай, не чини перелюбу, не кради, не свідкуй криво,",
        "19": "поважай батька-матір і люби ближнього твого, як себе самого.”",
        "20": "Каже юнак до нього: “Все це я зберіг ізмалку. Чого мені ще бракує?”",
        "21": "“Якщо хочеш бути досконалим”, — сказав Ісус до нього, — “піди, продай, що маєш, дай бідним, і будеш мати скарб на небі; потім приходь і йди за мною.”",
        "22": "Почувши це слово, юнак відійшов смутний, мав бо велике майно.",
        "23": "Тоді Ісус сказав до своїх учнів: “Істинно кажу вам: Трудно багатому ввійти в Небесне Царство.",
        "24": "Іще кажу вам: Легше верблюдові пройти через вушко в голці, ніж багатому ввійти в Боже Царство.”",
        "25": "Почувши це, учні здивувалися вельми і сказали: “Хто ж тоді може бути спасенний?”",
        "26": "Ісус глянув на них пильно й мовив: “У людей це неможливо, Богові — все можливо.”",
        "27": "Тоді озвався Петро і сказав до нього: “Ось ми покинули все й пішли за тобою; що будемо за те мати?”",
        "28": "Ісус відповів їм: “Істинно кажу вам: Ви, що пішли за мною: як новий світ настане, коли Син Чоловічий сяде на престолі своєї слави, сидітимете й ви на дванадцятьох престолах, щоб судити дванадцять поколінь Ізраїля.",
        "29": "І кожний, хто задля імени мого покине дім, братів, сестер, батька, матір, жінку, дітей, поля, в сто раз більше одержить і життя вічне матиме в спадщину.",
        "30": "Багато з перших будуть останніми, а останні — першими.”"
    },
    "20": {
        "1": "“Царство Небесне подібне до чоловіка-господаря, який рано-вранці вийшов найняти робітників у свій виноградник.",
        "2": "Домовившись із робітниками по динарію денно, послав їх у свій виноградник.",
        "3": "А коли вийшов, близько третьої години побачив інших, що бездільно стояли на ринку.",
        "4": "Він же їм сказав: Ідіть і ви в мій виноградник, що буде по справедливості, дам вам.",
        "5": "І ті пішли. Коли ж знову вийшов, близько шостої та дев'ятої години, зробив так само.",
        "6": "Близько одинадцятої вийшовши, стрінув інших, що стояли, і сказав їм: Чого тут увесь день бездільно стоїте?",
        "7": "Кажуть йому: Бо ніхто не найняв нас. Сказав їм: Ідіть і ви в виноградник.",
        "8": "Коли ж настав вечір, власник виноградника наказав своєму управителеві: Поклич но робітників та роздай їм заплату, почавши від останніх аж: до перших.",
        "9": "Ті, що прийшли близько одинадцятої години, взяли по динарію.",
        "10": "Коли приступили перші, думали, що більше дістануть. І вони взяли по динарію.",
        "11": "А взявши, стали ремствувати на господаря,",
        "12": "кажучи: Оті останні одну годину попрацювали, а ти зрівняв їх з нами, що зносили тягар і спекоту днини.",
        "13": "Той, відповідаючи одному з них, сказав: Друже, не кривджу тебе; чи не за динарія погодився зо мною?",
        "14": "Бери своє та йди! Хочу бо й цьому останньому дати, що й тобі.",
        "15": "Хіба не дозволено мені робити зо своїм, що захочу? Чи око ж твоє лукаве з того, що я добрий?!",
        "16": "Так то останні будуть перші, а перші — останні!”",
        "17": "Коли Ісус вирушав у Єрусалим, узяв осібно дванадцятьох і дорогою сказав їм:",
        "18": "“Отож ми вирушаємо в Єрусалим, і Син Чоловічий буде відданий первосвященикам і книжникам, і засудять його на смерть.",
        "19": "І віддадуть його поганам, щоб ті глумилися, катували та розіп'яли його; а третього дня воскресне.”",
        "20": "Тоді підійшла до нього мати Заведеєвих синів зо своїми синами і вклонилась, щоб його про щось попросити.",
        "21": "Той же сказав їй: “Чого бажаєш?” Відповіла йому: “Скажи, щоб оці два сини мої сіли в твоєму Царстві — один праворуч, другий ліворуч тебе.”",
        "22": "У відповідь Ісус мовив: “Не знаєте, про що просите. Чи спроможні ви пити чашу, яку я маю пити?” Сказали йому: “Спроможні.”",
        "23": "Промовив до них: “Чашу мою питимете, але сісти праворуч мене чи ліворуч, — не моє це давати, лише — кому мій Отець приготував.”",
        "24": "Почувши це, десятеро почали нарікати на двох братів.",
        "25": "Ісус же, закликавши їх, сказав: “Ви знаєте, що князі народів панують над ними, а вельможі гнітять їх.",
        "26": "Не так має бути між вами. Але як хтось хотів би у вас бути великий, нехай буде вам слуга.",
        "27": "І хто б хотів у вас бути перший, нехай стане вам за раба.",
        "28": "Так само Син Чоловічий прийшов не для того, щоб йому служили, але — послужити й дати життя своє на викуп за багатьох.”",
        "29": "Коли вони виходили з Єрихону, йшло за ним багато народу.",
        "30": "Отож два сліпці сиділи собі край дороги, а коли почули, що Ісус переходить мимо, закричали, кажучи: “Господи, Сину Давида, змилуйся над нами!”",
        "31": "Люди ж картали їх, щоб замовкли. А ті ще більше голосили: “Змилуйся над нами, Господи, Сину Давида!”",
        "32": "Ісус же зупинився, закликав їх і мовив: “Що бажаєте, щоб учинив я вам?”",
        "33": "Вони кажуть йому: “Господи, щоб очі нам відкрилися.”",
        "34": "Змилувався Ісус, доторкнувсь їхніх очей, і негайно же прозріли й пішли слідом за ним."
    },
    "21": {
        "1": "А коли наблизились до Єрусалиму, прийшли вони у Витфагію, коло гори Оливної. Тоді послав Ісус двох учнів,",
        "2": "сказавши до них: “Ідіть у село, що перед вами; відразу ж знайдете прив'язану ослицю й осля з нею; відв'яжіть і приведіть до мене.",
        "3": "А як хтось скаже вам щось, ви відповісте, що Господь їх потребує, але він незабаром поверне їх назад.”",
        "4": "Сталось це, щоб збулося слово пророка, який говорив:",
        "5": "“Скажіть дочці сіонській: Ось цар твій іде до тебе; лагідний і верхи на ослиці, — на осляті, синові підяремної.”",
        "6": "Учні ж пішли і зробили так, як Ісус звелів їм:",
        "7": "привели ослицю та ослятко, поклали на них одяг й Ісус сів на неї.",
        "8": "Народ же, якого було багато, простеляв свою одіж по дорозі, а інші зрізували з дерев гілки і розкладали по дорозі.",
        "9": "Люди, що йшли перед ним і ззаду, кликали: “Осанна Синові Давида! Благословен той, що йде в ім'я Господнє, осанна на висоті!”",
        "10": "І коли він увійшов у Єрусалим, заметушилося все місто, питаючи: “Хто це такий?”",
        "11": "Народ же казав: “Це пророк, Ісус із Назарету в Галилеї.”",
        "12": "Ісус увійшов у храм і вигнав усіх, що продавали й купували в храмі; перевернув столи міняйлів, а й ослони тих, що продавали голубів,",
        "13": "і сказав їм: “Написано: Дім мій домом молитви буде зватись, — ви ж чините з нього печеру розбійників.”",
        "14": "І підійшли до нього в храмі сліпі та кульгаві, і він зцілив їх.",
        "15": "Первосвященики ж та книжники, побачивши чуда, які він творив, і дітей, що кричали в храмі: “Осанна Синові Давида!” — обурилися",
        "16": "і мовили до нього: “Чуєш, що оці кажуть?” А Ісус відповів їм: “Атож, хіба ви ніколи не читали: Устами немовлят та ссущих ти вчинив собі похвалу.”",
        "17": "І покинувши їх, вийшов з міста у Витанію і там заночував.",
        "18": "Уранці, повертаючись до міста, він зголоднів.",
        "19": "Побачивши одну смоковницю край дороги, він підійшов до неї, та не знайшов на ній нічого, крім самого листя, тож сказав до неї: “Нехай повік не буде з тебе плоду!” І негайно же смоковниця всохла.",
        "20": "Побачивши це, учні здивувались і говорили: “Як це смоковниця в одну мить засохла?”",
        "21": "Ісус у відповідь сказав їм: “Істинно кажу вам, що коли матимете віру й не завагаєтесь, ви зробите не тільки таке з смоковницею, але й коли горі цій скажете: Двигнись і кинься в море! — воно станеться.",
        "22": "І все, чого проситимете в молитві з вірою, одержите.”",
        "23": "А коли він увійшов у храм і почав навчати, прийшли до нього первосвященики і старші народу і мовили: “Якою владою ти це чиниш? Хто тобі дав цю владу?”",
        "24": "Ісус у відповідь сказав їм: “Я теж спитаю вас про одну річ, і як ви мені на неї відповісте, то й я вам теж скажу, якою владою я творю це.",
        "25": "Йоанове хрищення — звідки було? З неба чи від людей?” Вони почали розмірковувати між собою: “Якщо ми скажемо; З неба, — то він нам скаже: Чого ж тоді ви не увірували в нього?",
        "26": "А скажемо, що від людей, — страхаємося народу, всі бо Йоана вважають за пророка.”",
        "27": "Тож вони відповіли Ісусові: “Не знаємо.” Тоді й він мовив їм: “То й я вам не скажу, якою владою я творю це.",
        "28": "Як вам здається? Один чоловік мав двох синів. Звернувшись до першого, він мовив: Піди, дитино, нині працювати у винограднику.",
        "29": "Той озвався: Піду, Господи, — і не пішов.",
        "30": "Звернувшися до другого, сказав так само. А цей відповів: Не хочу. Але, потім розкаявшись, пішов.",
        "31": "Котрий з двох учинив волю батька?” — “Останній”, відповіли ті. Тоді Ісус їм: “Істинно кажу вам, що митарі й блудниці вас випереджують у Царстві Божім.",
        "32": "Прийшов бо був до вас Йоан дорогою правди, та ви не повірили йому; митарі і блудниці повірили йому, а ви, бачивши це, навіть потім не розкаялися, щоб повірити йому.",
        "33": "Слухайте іншу притчу. Був один чоловік-господар, що насадив виноградник. Він обвів його огорожею, видовбав у ньому чавило, вибудував башту, винайняв його виноградарям і відійшов.",
        "34": "Коли ж настала пора винозбору, послав він слуг своїх до виноградарів, щоб узяти від них плоди, йому належні.",
        "35": "А виноградарі, схопивши його слуг, кого побили, кого вбили, кого ж укаменували.",
        "36": "Тоді він послав інших слуг, більше від перших, але ті вчинили й з ними те саме.",
        "37": "Наприкінці послав до них свого сина, кажучи: Матимуть пошану до мого сина.",
        "38": "Та виноградарі, узрівши сина, заговорили між собою: Це спадкоємець. Нумо, вб'ємо його й заберемо собі його спадщину.",
        "39": "І взявши його, вивели геть з виноградника й убили.",
        "40": "Отож, коли прибуде господар виноградника, що зробить з тими виноградарями?”",
        "41": "“Лютих люто вигубить”, — відповіли йому, — “а виноградник винаймить іншим виноградарям, що будуть давати йому плоди його своєчасно.”",
        "42": "Тоді Ісус сказав їм: “Чи в Письмі не читали ви ніколи: Камінь, що відкинули будівничі, став каменем наріжним? Від Господа це сталось і дивне в очах наших.",
        "43": "Тому кажу вам: Відніметься від вас Царство Боже й дасться народові, що буде приносити плоди його.",
        "44": "Хто впаде на цей камінь, розіб'ється, а на кого він упаде, того роздушить.” —",
        "45": "Почувши ці притчі, первосвященики й фарисеї зрозуміли, що він про них говорить.",
        "46": "І намагалися схопити його, та боялися людей, бо ті мали його за пророка."
    },
    "22": {
        "1": "Ісус, озвавшися, знову заговорив до них у притчах:",
        "2": "“Царство Небесне схоже на царя, що справив своєму синові весілля.",
        "3": "Він послав своїх слуг кликати запрошених на весілля, але вони не хотіли прийти.",
        "4": "Тоді він знову послав інших слуг, кажучи: Мовте запрошеним: Ось я обід мій зготував: зарізано волів та підгодовану худобу все готове, ідіть на весілля.",
        "5": "Та ті тим знехтували й пішли собі, хто на власне поле, хто до свого крамарства;",
        "6": "інші ж, схопивши слуг, познущалися з них і повбивали.",
        "7": "Розгнівався цар і вислав військо, яке вигубило тих убивців, а їхнє місто спалило.",
        "8": "Тоді він мовив своїм слугам: Обід — готовий, але запрошені були негідні.",
        "9": "Підіть, отже, на роздоріжжя і, кого лише здибаєте, кличте на весілля.",
        "10": "Вийшли ці слуги на дороги й зібрали всіх, кого тільки спіткали — злих і добрих, так що весільна світлиця була гостей повна.",
        "11": "Як же ввійшов той цар, щоб подивитися на гостей, побачив там чоловіка, що не був убраний у весільну одіж: ,",
        "12": "і сказав до нього: Як то ти ввійшов сюди, друже, не маючи весільної одежі? А той мовчав.",
        "13": "Тоді цар промовив до слуг: Зв'яжіте йому ноги й руки та й киньте геть у темряву кромішню! Там буде плач і скрегіт зубів.",
        "14": "Багато бо покликаних, але вибраних мало.”",
        "15": "Тоді фарисеї пішли й радили раду, як би його впіймати на слові.",
        "16": "І вислали до нього своїх учнів разом з іродіянами. “Учителю”, —кажуть ті, — “ми знаємо, що ти щиросердий і що дороги Божої навчаєш по правді й не вважаєш ні на кого, бо не дивишся людям на обличчя.",
        "17": "Скажи нам, як тобі здається: Чи дозволено давати кесареві податок, чи ні?”",
        "18": "Ісус же, знаючи їхнє лукавство, озвався: “Чого мене спокушаєте, лицеміри?",
        "19": "Покажіть мені гріш податковий.” Ті принесли йому динарій.",
        "20": "Він спитав їх: “Чий це образ і напис?”",
        "21": "Відповідають йому: “Кесарів.” Тоді він до них каже: “Віддайте ж кесареве кесареві, а Боже Богові.”",
        "22": "Почувши це, ті здивувались і, полишивши його, відійшли.",
        "23": "Того ж самого дня приступили до нього садукеї, що кажуть ніби нема воскресіння, і спитали його:",
        "24": "“Учителю”, — кажуть, — “Мойсей мовив: Коли хто вмре бездітним, то нехай брат його одружиться з його жінкою і відродить потомство брата свого.",
        "25": "Було в нас сім братів. І перший, одружившись, умер, не мавши потомства, і зоставив свою жінку братові своєму.",
        "26": "Так само і другий і третій аж до сьомого.",
        "27": "Нарешті, після всіх померла й жінка.",
        "28": "Отож, у воскресінні котрого з сімох буде вона жінка? Всі бо її мали.”",
        "29": "Ісус у відповідь сказав їм: “Помиляєтеся, бо не знаєте ані Писання, ані Божої сили.",
        "30": "У воскресінні не женяться і не виходять заміж, а є як ангели на небі.",
        "31": "А щодо воскресіння мертвих, то хіба ви не читали слова Божого, яке вам каже:",
        "32": "Я — Бог Авраама, Бог Ісаака і Бог Якова! Бог — не мертвих, але живих!”",
        "33": "І чувши це народ, дивувався його навчанню.",
        "34": "Довідавшись, що він замкнув уста садукеям, фарисеї зібралися разом.",
        "35": "І от один із них, законоучитель, спитав його, спокушаючи:",
        "36": "“Учителю, котра найбільша заповідь у законі?”",
        "37": "Він же сказав до нього: “Люби Господа, Бога твого, всім твоїм серцем, усією твоєю душею і всією думкою твоєю:",
        "38": "це найбільша й найперша заповідь.",
        "39": "А друга подібна до неї: Люби ближнього твого, як себе самого.",
        "40": "На ці дві заповіді ввесь закон і пророки спираються.”",
        "41": "Коли фарисеї були вкупі, Ісус спитав їх:",
        "42": "“Що ви думаєте про Христа? Чий він син?” Кажуть йому: “Давидів.”",
        "43": "Він до них мовить: “Як же Давид у надхненні називає його Господом,",
        "44": "кажучи: Господь промовив Владиці моєму: Сідай праворуч мене, доки не покладу твоїх ворогів тобі під ноги.",
        "45": "Коли, отже, Давид його Господом називає, то як він може бути його сином?”",
        "46": "І ніхто не міг йому відповісти й слова, і від того дня ніхто не важився більше його запитувати."
    },
    "23": {
        "1": "Тоді Ісус промовив до народу й до своїх учнів:",
        "2": "“На катедрі Мойсея розсілись книжники та фарисеї.",
        "3": "Робіть і зберігайте все, що вони скажуть вам, але не робіть, як вони роблять. Бо вони говорять, а не роблять.",
        "4": "В'яжуть тяжкі, не під силу тягарі й кладуть людям на плечі; самі ж і пальцем своїм рушити не хочуть.",
        "5": "Усі свої діла вони роблять на те, щоб бачили їх люди; поширюють свої філактери й побільшують свої китиці.",
        "6": "Люблять перші місця на бенкетах і перші сидження в синагогах",
        "7": "та вітання на майданах многолюдних, щоб люди звали їх: Учителю!",
        "8": "Ви ж не давайте себе звати: Учителю, — один бо ваш Учитель, ви ж усі брати.",
        "9": "Та й отця собі теж не йменуйте на землі: один бо у вас Отець — той, що на небі.",
        "10": "Ані наставниками не звіться, один бо ваш Наставник —Христос.",
        "11": "Найбільший з вас буде вам слугою.",
        "12": "Хто себе вивищить, той буде принижений, а хто себе принизить, той буде вивищений.",
        "13": "Горе вам, книжники та фарисеї, лицеміри, що людям замикаєте Царство Небесне! Самі не входите й не дозволяєте ввійти тим, які бажали б увійти.",
        "14": "Горе вам, книжники та фарисеї, лицеміри, що проходите море й землю, щоб придбати одного новонаверненого, і коли знайдете, то робите його гідним пекла, подвійно від вас гіршим.",
        "15": "",
        "16": "Горе вам, сліпі проводирі, що кажете: Хто клянеться храмом, то це нічого; а хто клянеться золотом храму, той винуватий.",
        "17": "Нерозумні і сліпі! Що більше — золото чи храм, який освячує те золото?",
        "18": "І хто клянеться жертовником, то це нічого; хто ж клянеться тим даром, що на ньому, той винуватий.",
        "19": "Сліпі! Що більше? Дар чи жертовник, який освячує той дар?",
        "20": "Хто клянеться жертовником, той клянеться ним і всім тим, що на ньому.",
        "21": "І хто клянеться храмом, той клянеться ним і тим, хто живе в ньому.",
        "22": "І хто клянеться небом, той клянеться Божим престолом і тим, хто сидить на ньому.",
        "23": "Горе вам, книжники й фарисеї, лицеміри, що даєте десятину з м'яти, кропу і кмину, а занедбуєте, що найважливіше в законі: справедливість, милосердя і віру. І те слід робити, і того не слід лишати.",
        "24": "Сліпі проводирі, що комара відціджуєте, а ковтаєте верблюда.",
        "25": "Горе вам, книжники й фарисеї, лицеміри, що очищаєте зверху чашу й миску, а всередині вони повні здирства та нездержливости.",
        "26": "Сліпий фарисею! Очисть но спершу середину чаші й миски, щоб і назовні були чисті.",
        "27": "Горе вам, книжники й фарисеї, лицеміри, що схожі на гроби побілені, які зверху гарними здаються, а всередині повні кісток мертвих і всякої нечисти.",
        "28": "Отак і ви: назовні здаєтесь людям справедливі, а всередині ви сповнені лицемірства й беззаконня.",
        "29": "Горе вам, книжники й фарисеї, лицеміри, що будуєте гроби пророків та оздоблюєте нагробники праведних,",
        "30": "і виговорюєте: Якби ми жили за батьків наших, ми не були б причетні з ними крови пророчої.",
        "31": "Ви, таким чином, самі признаєтесь, що ви сини тих, які пророків убивали.",
        "32": "Доповнюйте й ви мірку батьків ваших!",
        "33": "Змії, гадюче поріддя! Як можете ви уникнути пекельного засуду?",
        "34": "Тому то посилаю до вас пророків, мудреців і книжників. Ви деяких з них уб'єте й розіпнете, а деяких бичуватимете в ваших синагогах і гонитимете з міста в місто,",
        "35": "щоб таким чином упала на вас уся кров праведна, пролита на землі, від крови праведного Авеля до крови Захарії, сина Варахії, якого ви вбили між святинею і жертовником.",
        "36": "Істинно кажу вам: Усе це впаде на цей рід!",
        "37": "Єрусалиме, Єрусалиме, що вбиваєш пророків і каменуєш посланих до тебе! Скільки разів хотів я зібрати дітей твоїх, як квочка збирає курчат своїх під крила, — але ви не бажали!",
        "38": "Ось дім ваш лишиться вам порожній.",
        "39": "Кажу бо вам: Ви не побачите мене віднині, доки не скажете: Благословен той, що йде в ім'я Господнє!”"
    },
    "24": {
        "1": "Ісус вийшов з храму, і коли він ішов, учні його приступили до нього, щоб показати йому храмові будівлі.",
        "2": "Він же у відповідь сказав їм: “Чи бачите це все? Істинно кажу вам: Не лишиться тут камінь на камені, який не був би перевернений.”",
        "3": "І коли він сів на горі Оливній, його учні приступили до нього насамоті й запитували: “Скажи нам, коли це буде і який буде знак твого приходу й кінця світу?”",
        "4": "Ісус у відповідь мовив їм: “Глядіть, щоб ніхто не звів вас.",
        "5": "Багато бо прийде в моє ім'я, що будуть казати: Я — Христос, — і зведуть багатьох.",
        "6": "Ви почуєте про війни та воєнні поголоски; глядіть же, не тривожтесь, бо треба, щоб це все сталося, але це не кінець ще.",
        "7": "Народ бо на народ повстане й царство на царство. Голод, чума та землетруси будуть по різних місцях,",
        "8": "та все це — початок страждання.",
        "9": "Тоді видадуть вас на муки й уб'ють вас; вас будуть ненавидіти всі народи імени мого ради.",
        "10": "Багато тоді спокусяться і видаватимуть один одного й будуть ненавидіти один одного.",
        "11": "Чимало лжепророків устане і зведуть багато людей.",
        "12": "Через те, що розбуяє беззаконня, любов багатьох охолоне.",
        "13": "Але хто витримає до останку, той спасеться.",
        "14": "І ця Євангелія Царства буде проповідуватись по всьому світі, на свідоцтво всім народам. І тоді прийде кінець.",
        "15": "Отож, коли побачите “мерзоту запустіння”, провіщену пророком Даниїлом, поставлену на святім місці — хто читає, нехай розуміє! —",
        "16": "тоді ті, що в Юдеї, нехай втікають у гори;",
        "17": "а хто на покрівлі, хай не сходить узяти речі з своєї хати,",
        "18": "і хто в полі, хай не повертається назад узяти свою одіж!",
        "19": "Горе вагітним і годуючим за тих днів!",
        "20": "Моліться, щоб ваша втеча не сталася зимою, ані в суботу.",
        "21": "Скорбота ж: тоді велика буде, якої не було від початку світу аж понині, та й не буде.",
        "22": "І коли б ті дні не були вкорочені, ніхто б не врятувався; але заради вибраних будуть вкорочені дні тії.",
        "23": "І коли хто скаже тоді вам: Глянь, ось Христос, чи онде, — не вірте,",
        "24": "бо встануть лжехристи та ложні пророки, які чинитимуть великі знаки й чуда, щоб, коли можна, звести навіть і вибраних.",
        "25": "Ось я попередив вас.",
        "26": "Коли вам, отже, скажуть: Ось він у пустині, — не виходьте; ось він, у криївках, — не вірте!",
        "27": "Як блискавка, що на сході блисне й вмить аж на самім заході сяє, так буде й прихід Чоловічого Сина.",
        "28": "Де бо є мрець, там і орли зберуться.",
        "29": "Негайно по тих днях скорботних сонце затьмиться, місяць не дасть більше свого відблиску, зорі падатимуть з неба і захитаються небесні сили.",
        "30": "Тоді на небі з'явиться знак Сина Чоловічого, і тоді заридають усі племена землі й побачать Чоловічого Сина, що надходитиме на небесних хмарах з потугою та славою великою.",
        "31": "Він пошле своїх ангелів із сурмою вельми голосною, і ті зберуть вибраних його з чотирьох вітрів, від одного аж до другого кінця неба.",
        "32": "Від смоковниці навчіться притчі. Коли віття її стає м'яке й вона листя виганяє, ви знаєте, що близько літо.",
        "33": "Отак і ви: коли це все побачите, знайте, що він уже близько під дверима.",
        "34": "Істинно кажу вам: Цей рід не промине, поки не збудеться все це.",
        "35": "Небо й земля перейдуть, але слова мої не перейдуть.",
        "36": "А про той день і годину ніхто не знає, ані ангели небесні, — лише один Отець.",
        "37": "Як було за днів Ноя, так буде й за днів Сина Чоловічого.",
        "38": "Бо як за днів перед потопом, їли й пили, женилися та віддавались аж до дня, коли Ной увійшов у ковчег,",
        "39": "і ніхто не знав нічого, аж поки не прийшов потоп і забрав усіх, — так буде й прихід Сина Чоловічого.",
        "40": "Тоді з двох, що будуть у полі, одного візьмуть, другий залишиться.",
        "41": "Дві молотимуть на жорнах: одну візьмуть, друга залишиться.",
        "42": "Чувайте отже, бо не знаєте, якого дня Господь ваш прийде.",
        "43": "Знайте те, що коли б господар відав, у яку сторожу прийде злодій, пильнував би він і не дав би підкопати свого дому.",
        "44": "Тому й ви будьте готові, бо Син Чоловічий прийде тієї години, що про неї ви й не думаєте.",
        "45": "Котрий є вірним та мудрим слугою, що його пан настановив над челяддю своєю давати їм поживу своєчасно?",
        "46": "Щасливий той слуга, як його пан, повернувшися, знайде його при роботі.",
        "47": "Істинно кажу вам, що він поставить його над усім своїм маєтком.",
        "48": "Коли ж той злий слуга скаже в своєму серці: Мій пан бариться, —",
        "49": "та й почне бити своїх товаришів-слуг, їсти та пити з п'яницями, —",
        "50": "то прийде пан того слуги за дня, якого він не сподівається, і за години, якої він не знає,",
        "51": "та й розітне його надвоє і долю його з лицемірами покладе. Там буде плач і скрегіт зубів.”"
    },
    "25": {
        "1": "“Тоді Небесне Царство буде подібне до десятьох дів, що взяли свої лямпи й вийшли назустріч молодому.",
        "2": "П'ять з них були нерозумні, а п'ять мудрі.",
        "3": "Нерозумні взяли з собою світичі, та не взяли оливи з собою.",
        "4": "Мудрі ж узяли в посудинках оливу.",
        "5": "Через те, що молодий був забарився, всі задрімали й поснули.",
        "6": "Та опівночі крик залунав: Ось молодий! Виходьте йому назустріч!",
        "7": "Схопились тоді всі ті діви й приготували свої світичі.",
        "8": "А нерозумні мовлять до мудрих: Дайте нам вашої оливи, бо наші світичі гаснуть.",
        "9": "Мудрі ж у відповідь їм кажуть: Щоб часом і нам, і вам не забракло — підіть краще до продавців та й купіть собі.",
        "10": "І от як вони пішли купувати, прибув молодий, і ті, що були готові, ввійшли з ним у весільний покій, і замкнулись двері.",
        "11": "Нарешті приходять також інші діви й кажуть: Господи, Господи, відчини нам!",
        "12": "А він у відповідь їм мовить: Істинно кажу вам: Я вас не знаю.",
        "13": "Чувайте, отже, не знаєте бо ні дня, ні години.",
        "14": "І немов той чоловік, що, пускаючись у дорогу, прикликав своїх слуг і передав їм своє майно.",
        "15": "Одному він дав п'ять талантів, другому — два, а третьому один, кожному за його здібністю, і від'їхав.",
        "16": "Той, що взяв п'ять талантів, негайно пішов і орудував ними, і придбав других п'ять талантів.",
        "17": "Так само і той, що взяв два, також: придбав два других.",
        "18": "А той, що взяв лише один, пішов, викопав у землі яму та й сховав гроші пана свого.",
        "19": "По довгім часі приходить пан слуг тих і зводить з ними обрахунок.",
        "20": "Приступив той, що узяв був п'ять талантів, і приніс других п'ять талантів: Мій пане, — каже, — ти мені дав п'ять талантів, — ось я придбав других п'ять талантів.",
        "21": "Сказав до нього його пан: Гаразд, слуго добрий і вірний. У малому ти був вірний, поставлю тебе над великим. Увійди в радість пана твого.",
        "22": "Приступив і той, що взяв був два таланти та й каже: Пане; два таланти передав ти мені. Ось других два я придбав.",
        "23": "Сказав до нього пан його: Гаразд, слуго добрий і вірний! У малому був ти вірний, поставлю тебе над великим. Увійди в радість твого пана.",
        "24": "Приступив і той, що взяв був лише один талант, і каже: Пане, знав я тебе, що ти жорстокий чоловік: пожинаєш, де не сіяв, і визбируєш, де ти не розсипав.",
        "25": "Тому, зо страху, я пішов і закопав талант твій у землю. Ось він — маєш твоє.",
        "26": "Озвався його пан і каже до нього: Лукавий слуго й лінивий! Ти знав, що я пожинаю, де не сіяв, і визбирую, де я не розсипав.",
        "27": "Тож треба було тобі віддати мої гроші торгівцям, і я, повернувшись, забрав би своє з відсотками.",
        "28": "Візьміть, отже, талант від нього й дайте тому, хто має їх десять.",
        "29": "Бо кожному, хто має, додасться, і він матиме над міру; а в того, хто не має, заберуть і те, що має.",
        "30": "А нікчемного слугу того викиньте в темряву кромішню. Там буде плач і скрегіт зубів.",
        "31": "Якже прийде Син Чоловічий у своїй славі, й ангели всі з ним, тоді він сяде на престолі своєї слави.",
        "32": "І зберуться перед ним усі народи, і він відлучить їх одних від одних, як пастух відлучує овець від козлів;",
        "33": "і поставить овець праворуч себе, а козлів ліворуч.",
        "34": "Тоді цар скаже тим, що праворуч нього: Прийдіть, благословенні Отця мого, візьміть у спадщину Царство, що було приготоване вам від створення світу.",
        "35": "Бо я голодував, і ви дали мені їсти; мав спрагу, і ви мене напоїли; чужинцем був, і ви мене прийняли;",
        "36": "нагий, і ви мене одягли; хворий, і ви навідались до мене; у тюрмі був, і ви прийшли до мене.",
        "37": "Тоді озвуться праведні до нього: Господи, коли ми бачили тебе голодним і нагодували, спрагненим і напоїли?",
        "38": "Коли ми бачили тебе чужинцем і прийняли, або нагим і одягнули?",
        "39": "Коли ми бачили тебе недужим чи в тюрмі й прийшли до тебе?",
        "40": "А цар, відповідаючи їм, скаже: Істинно кажу вам: усе, що ви зробили одному з моїх братів найменших — ви мені зробили.",
        "41": "Тоді скаже й тим, що ліворуч: Ідіть від мене геть, прокляті, в вогонь вічний, приготований дияволові й ангелам його;",
        "42": "бо голодував я, і ви не дали мені їсти; мав спрагу, і ви мене не напоїли;",
        "43": "був чужинцем, і ви мене не прийняли; нагим, і ви мене не одягнули; недужим і в тюрмі, і не навідались до мене.",
        "44": "Тоді озвуться і ті, кажучи: Господи, коли ми бачили тебе голодним або спраглим, чужинцем або нагим, недужим або в тюрмі, і тобі не послужили?",
        "45": "А він відповість їм: Істинно кажу вам: те, чого ви не зробили одному з моїх братів найменших — мені також ви того не зробили.",
        "46": "І підуть ті на вічну кару, а праведники — на життя вічне.”"
    },
    "26": {
        "1": "Якже Ісус скінчив усі ці слова, сказав до своїх учнів:",
        "2": "“Ви знаєте, що через два дні буде Пасха й Син Чоловічий буде виданий на розп'яття.”",
        "3": "Тоді зібралися первосвященики і старші народу в палаці первосвященика, що звався Каяфа,",
        "4": "і радились, як би то підступом схопити Ісуса й убити.",
        "5": "Тільки ж казали: “Не в свято, щоб не було в народі заколоту.”",
        "6": "І от коли Ісус був у Витанії в домі Симона прокаженого,",
        "7": "підійшла до нього одна жінка з алябастровою плящиною, повною вельми дорогого мира, і вилляла його йому на голову, як він сидів при столі.",
        "8": "Побачивши це учні, нарікали й казали: “Навіщо таке марнотратство?",
        "9": "Це можна б було дорого продати й — дати бідним!”",
        "10": "Ісус зауважив це й сказав їм: “Чому ви докучаєте цій жінці? Вона зробила добре діло для мене.",
        "11": "Завжди бо бідних маєте з собою; мене ж не завжди маєте.",
        "12": "Виливши це миро на моє тіло, вона вчинила те на похорон мій.",
        "13": "Істинно кажу вам: Де тільки буде проповідуватись ця Євангелія по всьому світі, оповідатиметься і про те, що вона зробила, їй на спомин.”",
        "14": "Тоді один із дванадцятьох, що звався Юда Іскаріотський, подався до первосвящеників",
        "15": "і каже: “Що хочете мені дати, і я вам його видам?” Ті відважили йому тридцять срібняків.",
        "16": "І з того часу він шукав доброї нагоди, щоб його видати.",
        "17": "Першого дня Опрісноків приступили учні до Ісуса й питають: “Де хочеш, щоб ми приготовили тобі їсти Пасху?”",
        "18": "Він відповів їм: “Ідіть до такого ось одного в місто й скажіть йому: Учитель каже: Час мій близько, тож у тебе споряджу Пасху з учнями моїми.”",
        "19": "Учні зробили так, як їм звелів Ісус, і приготовили Пасху.",
        "20": "Коли ж настав вечір, сів він до столу з дванадцятьма учнями,",
        "21": "і коли вони їли, він промовив: “Істинно, кажу вам: Один з вас мене зрадить.”",
        "22": "Засмучені глибоко, почали кожний з них запитувати його: “Чи то часом не я, Господи?”",
        "23": "Він відповів: “Хто вклав зо мною руку в миску, той мене зрадить.",
        "24": "Син Чоловічий іде, як написано про нього, та горе тому чоловікові, що зрадить Сина Чоловічого! Ліпше було б тому чоловікові не народитись!”",
        "25": "А Юда, зрадник його, і собі озвався: “Чи то часом не я, Учителю?” Каже Ісус до нього: “Ти мовив.”",
        "26": "Якже вони їли, Ісус узяв хліб, поблагословив, розламав і дав учням, кажучи: “Беріть, їжте: це моє тіло.”",
        "27": "Потім узяв чашу, воздав хвалу і подав їм, кажучи: “Пийте з неї всі,",
        "28": "бо це кров моя (Нового) Завіту, яка за багатьох проливається на відпущення гріхів.",
        "29": "Кажу вам: Не питиму віднині з цього виноградного плоду аж до дня того, як питиму його новим з вами в Царстві Отця мого.”",
        "30": "І відспівавши, вийшли вони на Оливну гору.",
        "31": "Тоді Ісус сказав їм: “Усі ви зневіритесь у мені цієї ночі. Написано бо: Ударю пастиря, і розбіжаться вівці стада.",
        "32": "А після мого воскресіння я випереджу вас у Галилеї.”",
        "33": "Озвався тоді Петро й каже йому: “Навіть якби всі зневірились у тобі, я не зневірюся ніколи.”",
        "34": "Ісус же мовив до нього: “Істинно кажу тобі: Цієї ще ночі, перше, ніж заспіває півень, ти тричі мене відречешся.”",
        "35": "Каже йому Петро: “Навіть якби я мав з тобою вмерти, не відречуся тебе!” Так само мовили всі учні.",
        "36": "Тоді Ісус приходить з ними на місце, зване Гетсиманія, і каже до учнів: “Посидьте тут, поки піду та помолюся там.”",
        "37": "І взяв Петра з собою і двох синів Заведея, і почав скорбіти та тужити.",
        "38": "Тоді сказав їм: “Смуток у мене на душі — аж до смерти! Зостаньтеся тут і чувайте зо мною.”",
        "39": "І пройшовши трохи далі, упав обличчям додолу, молившися і промовляючи:  “Отче мій, якщо можливо, нехай мине ця чаша мене. Однак не як я бажаю, лише — як ти.”",
        "40": "Повернувся він до учнів і, знайшовши їх заснулими, каже до Петра: “Отож і однієї години не спромоглися чувати зо мною?",
        "41": "Чувайте й моліться, щоб не ввійшли у спокусу, бо дух бадьорий, але тіло немічне.”",
        "42": "Знову, вдруге, відійшов він і почав молитися: “Отче мій, коли ця чаша не може минути, щоб я її не пив, хай буде твоя воля!”",
        "43": "І, повернувшися, знову знайшов, що вони спали, бо очі в них були отяжілі.",
        "44": "Залишив він їх, пішов знову й почав молитись утретє, повторюючи ті самі слова.",
        "45": "Потім повернувся до учнів і каже до них: “Спіть собі й відпочивайте; наблизилась уже година, і Син Чоловічий буде виданий грішникам у руки.",
        "46": "Уставайте, ходімо! Ось наблизився мій зрадник.”",
        "47": "Він говорив ще, як надійшов Юда, один з дванадцятьох, а з ним і сила народу з мечами та дрючками — від первосвящеників та старших народу.",
        "48": "Зрадник його дав їм знак, мовивши: “Кого я поцілую, це він, беріть його.”",
        "49": "І відразу ж підійшов він до Ісуса й каже: “Радуйся, мій Учителю!” — та й поцілував його.",
        "50": "Тоді питає його Ісус: “Чого прийшов єси, друже?!” — І зараз ті приступили, наклали на Ісуса руки і схопили його.",
        "51": "Аж тут один із тих, що були з Ісусом, простягнув руку, вихопив свого меча й, ударивши слугу первосвященика, відтяв йому вухо.",
        "52": "Тоді Ісус сказав до нього: “Вклади твій меч назад до піхви: всі бо, що за меч беруться, від меча загинуть.",
        "53": "Чи гадаєш, що я не міг би попросити Отця мого, і він зараз же не дав би мені більш як дванадцять легіонів ангелів?",
        "54": "Як же то збулися б Писання, що воно так мусить статися?”",
        "55": "Тоді Ісус промовив до народу: “Немов на розбійника вийшли ви з мечами та дрючками, щоб мене схопити! Щодня сидів я, навчаючи, у храмі, і ви мене не взяли.",
        "56": "Та все це сталося, щоб збулися Писання пророків.” Тоді всі учні залишили його й повтікали.",
        "57": "Ті, що схопили Ісуса, повели його до первосвященика Каяфи, де зібралися книжники та старші.",
        "58": "Петро ж ішов слідом за ним оподалік, аж до палацу первосвященика й, увійшовши до середини, сів із слугами, щоб побачити, чим воно скінчиться.",
        "59": "Первосвященики та ввесь синедріон шукали ложного свідоцтва на Ісуса, щоб його вбити,",
        "60": "і не знайшли, дарма, що було з'явилось багато ложних свідків. Нарешті прийшло двоє",
        "61": "і кажуть: “Цей сказав: Я можу зруйнувати храм Божий і за три дні його відбудувати.”",
        "62": "Тут підвівся первосвященик і сказав до нього: “Нічого не заперечуєш, що вони на тебе свідчать?”",
        "63": "Але Ісус мовчав. Первосвященик каже до нього: “Заклинаю тебе живим Богом, щоб ти сказав нам, чи ти Христос, син Божий.”",
        "64": "Тоді Ісус сказав до нього: “Ти мовив. Тільки ж кажу вам: Віднині ви побачите Чоловічого Сина, який сидітиме праворуч Всемогутнього й ітиме на небесних хмарах.”",
        "65": "Тоді первосвященик роздер свою одежу і заявляє: “Він сказав богохульство! Нащо нам ще свідків? Оце ж ви щойно чули богохульство!",
        "66": "Як вам здається?” Ті відповіли; “Він — винен смерти.”",
        "67": "Тоді вони почали плювати йому в обличчя та бити кулаками; інші ж били його в обличчя",
        "68": "і промовляли: “Проречи нам, Христе, хто тебе вдарив?”",
        "69": "Петро ж сидів надворі. Аж тут одна служниця підійшла до нього й каже: “І ти був з Ісусом Галилеєм.”",
        "70": "Але той перед усіма відрікся і заявив: “Не знаю, що таке говориш.”",
        "71": "Коли ж: він вийшов до воріт, уздріла його інша й каже до тих, що там були: “Цей був з Ісусом з Назарету.”",
        "72": "Він знову, клявшися, відрікся: “Не знаю я цього чоловіка.”",
        "73": "Десь трохи згодом приступили ті, що там стояли, і заговорили до Петра: “Ти таки справді один з них, бо й твоя вимова тебе виявляє.”",
        "74": "Тоді Петро почав клястися та божитися: “Не знаю я цього чоловіка.” І враз заспівав півень.",
        "75": "І Петро згадав те слово, що Ісус сказав був: “Раніше, ніж півень заспіває, ти тричі зречешся мене.” І вийшовши звідтіль, заплакав гірко."
    },
    "27": {
        "1": "Якже настав ранок, усі первосвященики і старші народу скликали раду на Ісуса, щоб його вбити.",
        "2": "І зв'язавши його, повели та й передали правителеві Пилатові.",
        "3": "Тоді Юда, який його зрадив, побачивши, що його засудили, розкаявся і повернув тридцять срібняків назад первосвященикам і старшим.",
        "4": "“Згрішив я”, — сказав, — “видавши кров невинну.” Ті ж відповіли: “Що нам до того? Ти побачиш!”",
        "5": "Тоді він кинув гроші у святиню, пішов геть та й повісився.",
        "6": "Первосвященики ж взяли ті гроші й кажуть: “Їх не годиться класти до скарбоні, бо це ціна крови.”",
        "7": "Порадившись, вони купили за них ганчарське поле, щоб ховати там чужинців.",
        "8": "Тому це поле й досі зветься Полем Крови.",
        "9": "Тоді здійснилося слово пророка Єремії, що каже: “І взяли вони тридцять срібняків, ціну того, що був оцінений синами Ізраїля,",
        "10": "і дали їх за ганчарське поле, як Господь мені звелів був.”",
        "11": "Поставлено Ісуса перед правителем, а правитель спитав його: “Ти цар юдейський?” Ісус відповів: “Ти кажеш.”",
        "12": "Та коли первосвященики й старші його обвинувачували, він не відповідав нічого.",
        "13": "Тоді Пилат каже до нього: “Хіба не чуєш усього, скільки то свідкують на тебе?”",
        "14": "А він не відповів йому ані на одне слово, так що правитель вельми дивувався.",
        "15": "На свято звик був правитель відпускати народові одного в'язня, якого вони хотіли.",
        "16": "Був же тоді визначний в'язень, що звавсь Варавва.",
        "17": "А коли вони зібралися, Пилат каже до них: “Кого бажаєте, щоб я вам відпустив: Варавву чи Ісуса, що зветься Христос?”",
        "18": "Знав бо він добре, що вони з зависти видали його.",
        "19": "І коли він сидів на судилищі, його жінка прислала йому сказати: “Нічого не роби праведникові тому, бо я цієї ночі вві сні багато витерпіла заради нього.”",
        "20": "Та первосвященики й старші намовили народ, — просити за Варавву, а Ісуса — видати на смерть.",
        "21": "Заговорив правитель і сказав їм: “Кого з двох бажаєте, щоб я відпустив вам?” Ті відповіли: “Варавву.”",
        "22": "Каже до них Пилат: “А що маю робити з Ісусом, що зветься Христос?” Усі відповіли: “Нехай буде розіп'ятий!”",
        "23": "Спитав він: “Що злого вчинив він?” Вони ж ще більше заходилися кричати: “Нехай буде розіп'ятий!”",
        "24": "Пилат, бачивши, що нічого не вдіє, а заколот дедалі більшає, взяв води й умив перед народом руки та й каже: “Я невинний крови праведника цього; ви побачите.”",
        "25": "Увесь же народ відповів, кажучи: “Кров його на нас і на наших дітях!”",
        "26": "Тоді він відпустив їм Варавву, а Ісуса, бичувавши, видав на розп'яття.",
        "27": "Тоді вояки правителя, взявши Ісуса у Преторію, зібрали на нього всю чоту",
        "28": "і, роздягнувши його, накинули на нього червоний плащ",
        "29": "і, сплівши вінець з тернини, поклали йому на голову, а тростину дали в праву руку. Потім, припавши перед ним на коліна, глузували з нього, кажучи: “Радуйся, царю юдейський!”",
        "30": "І плювали на нього, брали тростину й били його по голові.",
        "31": "А коли насміялися з нього, скинули з нього плащ, надягнули на нього його одіж і повели на розп'яття.",
        "32": "Виходячи ж, вони зустріли одного чоловіка з Киринеї, на ім'я Симон, і примусили його нести хрест його.",
        "33": "Прибувши на місце, що зветься Голгота, тобто сказати “Череп-місце”,",
        "34": "дали йому випити вина, змішаного з жовчю, але він, покуштувавши, не хотів пити.",
        "35": "Ті ж, що розп'яли його, поділили його одежу, кинувши жереб.",
        "36": "А потім сіли, щоб його стерегти там.",
        "37": "Над головою в нього прибито напис за що його засуджено: “Це Ісус — Цар Юдейський.”",
        "38": "Тоді розіп'яли з ним двох розбійників: одного праворуч, а другого ліворуч.",
        "39": "Ті ж, що проходили повз нього, лихословили його й похитували своїми головами,",
        "40": "кажучи: “Ти, що руйнуєш храм і за три дні відбудовуєш знову, спаси себе самого; якщо ти Син Божий, зійди но з хреста!”",
        "41": "Так само й первосвященики насміхалися з книжниками та старшими, говоривши:",
        "42": "“Інших спасав, — себе спасти не може! Він цар Ізраїля: нехай тепер зійде з хреста, і ми увіруємо в нього.",
        "43": "Він покладався на Бога, нехай же Бог визволить його нині, якщо він його любить. Сам бо казав: Я — Син Божий.”",
        "44": "Так теж і розбійники, що були з ним розіп'яті, ображали його.",
        "45": "Від шостої години темрява настала по всім краю аж до дев'ятої години.",
        "46": "А близько дев'ятої години Ісус скрикнув міцним голосом, вимовляючи: “Елі Елі, лема савах-тані”, — тобто: “Боже мій, Боже мій, чому ти мене покинув?”",
        "47": "Деякі з тих, що там стояли, почувши це, казали: “Він Іллю кличе”.",
        "48": "І негайно один із них підбіг, узяв губку й, намочивши її оцтом, настромив на тростину й дав йому пити.",
        "49": "Інші ж казали: “Лиши, побачимо, чи прийде Ілля його рятувати.”",
        "50": "А Ісус, скрикнувши сильним голосом, віддав духа.",
        "51": "І роздерлася завіса храму надвоє, відверху аж до низу, і земля затряслася, скелі порозпадались;",
        "52": "гроби відкрилися, багато тіл святих померлих устали,",
        "53": "і вийшовши з гробів по його воскресінні, ввійшли у святе місто й багатьом з'явились.",
        "54": "А сотник і ті, що стерегли з ним Ісуса, бачивши землетрус і те, що сталося, вельми налякалися і мовили: “Це справді був Син Божий!”",
        "55": "Було ж там багато жінок, які дивилися здалека; вони слідом ішли за Ісусом з Галилеї, і йому прислуговували:",
        "56": "між ними Марія Магдалина, Марія, мати Якова та Йосифа, і мати синів Заведея.",
        "57": "Якже настав вечір, прийшов заможний чоловік з Ариматеї, на ім'я Йосиф, що й сам став учнем Ісуса;",
        "58": "Він прийшов до Пилата і просив тіла Ісуса. Тоді Пилат звелів видати тіло.",
        "59": "Йосиф узяв тіло, загорнув його в чисте полотно й",
        "60": "поклав у своїй новій гробниці, що її висік у скелі. І, прикотивши до входу гробниці великий камінь, відійшов.",
        "61": "А була там Марія Магдалина й інша Марія, що сиділи проти гробниці.",
        "62": "На другий день, що після п'ятниці, зібралися первосвященики й фарисеї до Пилата й кажуть:",
        "63": "“Ми пригадали собі, пане, що той обманник ще за життя був сказав: Я по трьох днях воскресну.",
        "64": "Звели, отже, щоб гробниця була добре забезпечена аж по третій день, щоб часом не прийшли його учні та не вкрали його й не сказали людям: Він воскрес із мертвих! І буде ця остання омана гірша за першу.”",
        "65": "Пилат каже до них: “Маєте сторожу, ідіть і забезпечте, як знаєте.”",
        "66": "Вони пішли й забезпечили гробницю, запечатавши камінь, і поставили сторожу."
    },
    "28": {
        "1": "Після ж вечора суботи, як зайнялося на світання першого дня тижня, прийшла Марія Магдалина та інша Марія навідатися до гробу.",
        "2": "І ось великий зчинився землетрус, — ангел бо Господній зійшов із неба, приступив, відкотив камінь і сів на ньому.",
        "3": "Вигляд його був, неначе блискавиця, а одежа, як сніг, біла.",
        "4": "Зо страху перед ним сторожа затремтіла й стала, наче змертвіла.",
        "5": "Тоді ангел заговорив до жінок, кажучи: “Не бійтесь: знаю бо, що ви шукаєте Ісуса розіп'ятого.",
        "6": "Нема його тут, бо він воскрес, як ото сам прорік. Ходіть, гляньте на місце, де він лежав.",
        "7": "Та біжіть притьмом, скажіть його учням, що він воскрес із мертвих. Он він вас випередить у Галилеї, — там ви його побачите. Я вам сказав.”",
        "8": "І вони в поспіху полишили гробницю зо страхом і великою радістю та й побігли сповістити його учнів.",
        "9": "Аж: ось Ісус зустрів їх і каже: “Радуйтеся!” Ті підійшли й кинулися йому в ноги і вклонилися.",
        "10": "Тоді Ісус сказав їм: “Не бійтесь! Ідіть і сповістіть моїх братів, щоб ішли назад у Галилею: там мене побачать.”",
        "11": "Коли ті йшли, деякі з сторожі прийшли до міста й оповіли первосвященикам про все, що сталося.",
        "12": "Вони, зібравшись із старшими та скликавши раду, дали воякам досить грошей",
        "13": "і звеліли: “Скажіть, що його учні прийшли вночі й викрали його, коли ми спали.",
        "14": "А як почує це правитель, ми умовимо його й він не буде вас турбувати.”",
        "15": "Вони ж, узявши гроші, зробили так, як їх навчили. І рознеслася про це чутка поміж юдеями — аж по цей день.",
        "16": "А одинадцять учнів пішли в Галилею на гору, куди їм Ісус призначив.",
        "17": "Побачивши його, вони вклонилися йому; а деякі сумнівалися.",
        "18": "Ісус же приступив і промовив до них: “Дана мені всяка влада на небі й на землі.",
        "19": "Ідіть, отже, і зробіть учнями всі народи: христячи їх в ім'я Отця і Сина і Святого Духа;",
        "20": "навчаючи їх берегти все, що я вам заповідав. Отож я з вами по всі дні аж до кінця віку.”"
    }
}