{
    "1": {
        "1": "Першу книгу я написав, о Теофіле, про все, що Ісус робив та що навчав від початку",
        "2": "аж до дня, коли вознісся, давши Святим Духом накази апостолам, яких собі вибрав.",
        "3": "Він показував їм себе також у численних доказах живим після своєї муки, з'являючись сорок день їм і розповідаючи про Боже Царство.",
        "4": "Тоді ж саме, як споживав хліб-сіль із ними, він наказав їм Єрусалиму не кидати, але чекати обітниці Отця, що її ви від мене чули;",
        "5": "бо Йоан христив водою, ви ж будете хрищені по кількох цих днях Святим Духом.",
        "6": "Отож, зійшовшися, вони питали його: «Господи, чи цього часу знову відбудуєш Ізраїлеві царство?»",
        "7": "Він відповів їм: «Не ваша справа знати час і пору, що їх Отець призначив у своїй владі.",
        "8": "Та ви приймете силу Святого Духа, що на вас зійде, і будете моїми свідками в Єрусалимі, у всій Юдеї та Самарії й аж до краю землі.»",
        "9": "І сказавши це, коли вони дивились, знявся угору, і хмара його взяла з-перед очей їхніх.",
        "10": "І як вони дивилися пильно на небо, коли він відходив, два мужі стали коло них у білій одежі",
        "11": "і сказали: «Мужі галилейські! Чого стоїте, дивлячись на небо? Оцей Ісус, який від вас був взятий на небо, так само прийде, як його ви бачили відходячого на небо.»",
        "12": "Тоді вони повернулися в Єрусалим з гори, що зветься Оливною, що близько Єрусалиму — день ходи в суботу.",
        "13": "Увійшовши (в місто), зійшли на горницю, де вони перебували, а саме: Петро і Йоан, Яків і Андрій, Филип і Тома, Вартоломей і Матей, Яків Алфеїв і Симон Зилот та Юда, (син) Якова.",
        "14": "Всі вони пильно й однодушно перебували на молитві разом з жінками і Марією, матір'ю Ісуса, та з його братами.",
        "15": "І ставши тими днями Петро серед братів, — зібралось їх разом яких 120, — промовив:",
        "16": "«Мужі брати! Треба було, щоб збулося Писання, що Дух Святий прорік був устами Давида про Юду, який зробився проводирем тих, що схопили Ісуса.",
        "17": "Він же був прилічений до нас і прийняв частку служіння цього.",
        "18": "Придбавши, отже, собі поле за свою злочинну нагороду, він упав сторч головою і тріснув надвоє, і все його нутро вилилось.",
        "19": "Оце стало відомим усім, хто мешкає в Єрусалимі, так що те поле було прозвано їхньою мовою Гакелдама, тобто поле крови.",
        "20": "Бо в книзі, псалмів написано: Хай огорожа його стане пусткою і ніхто у ній хай не мешкає. І: Нехай його уряд візьме другий.",
        "21": "Треба, отже, щоб із цих мужів, що були в нашім товаристві за ввесь той час, коли Господь Ісус жив з нами,",
        "22": "почавши від хрищення Йоана аж до дня, коли він від нас вознісся, — щоб один з них був разом з нами свідком його воскресіння.»",
        "23": "І поставили двох: Йосифа, що зветься Варсавою, на прізвище Юст, і Матія.",
        "24": "І, помолившись, сказали: «Ти, Господи, всіх серцезнавче, вкажи, кого з цих двох ти вибрав,",
        "25": "щоб узяти місце тієї служби й апостольства, що від нього Юда відпав, щоб відійти на своє місце.",
        "26": "І кинули жереб, жереб же впав на Матія, і його зараховано до одинадцятьох апостолів."
    },
    "2": {
        "1": "А як настав день П'ятидесятниці, всі вони були вкупі на тім самім місці.",
        "2": "Аж ось роздався зненацька з неба шум, неначе подув буйного вітру, і сповнив увесь дім, де вони сиділи.",
        "3": "І з'явились їм поділені язики, мов вогонь, і осів на кожному з них.",
        "4": "Усі вони сповнились Святим Духом і почали говорити іншими мовами, як Дух давав їм промовляти.",
        "5": "А перебували в Єрусалимі між юдеями побожні люди з усіх народів, що під небом.",
        "6": "І як зчинився той шум, зійшлась велика юрба і хвилювалася, бо кожний чув, як вони говорили його мовою.",
        "7": "Здивовані й остовпілі, вони один до одного казали: «Хіба не галилеяни всі оці, що розмовляють?",
        "8": "Як же воно, що кожний з нас чує нашу рідну мову:",
        "9": "партяни, мідяни, еламії, і мешканці Месопотамії, Юдеї і Каппадокії, Понту й Азії,",
        "10": "Фригії і Памфілії, Єгипту й околиць Лівії, що біля Кирени, римляни, що тут перебувають,",
        "11": "юдеї і прозеліти, крітяни й араби — ми чуємо їх, як вони нашими мовами проголошують величні діла Божі?»",
        "12": "Всі дивувались і, збентежені, один до одного казали: «Що б це могло бути?»",
        "13": "Інші ж з насмішкою казали: «То вони молодим вином повпивалися.»",
        "14": "Тоді Петро виступив з одинадцятьма, підняв свій голос і так до них промовив: «Мужі юдейські та всі ви, мешканці Єрусалиму! Нехай це буде вам відомим, і вислухайте моє слово:",
        "15": "Люди ці не п'яні, як ви гадаєте, бо тільки третя година дня.",
        "16": "Але це те, що був сказав Пророк Йоіл:",
        "17": "— І буде останніми днями, — каже Бог, — я виллю мого Духа на всяке тіло. Ваші сини й ваші дочки будуть пророкувати, і ваші юнаки будуть бачити видіння, і старшим вашим будуть сни снитись.",
        "18": "І на слуг моїх і на слугинь моїх я сими днями виллю мого Духа, і вони будуть пророкувати.",
        "19": "І я дам чуда вгорі на небі, і знаки внизу на землі: кров, вогонь і кіптяву диму.",
        "20": "Сонце обернеться у темряву, місяць у кров, перш, ніж настане день Господній, великий і славний.",
        "21": "А кожний, хто призве ім'я Господнє, той спасеться.",
        "22": "Мужі ізраїльські! Послухайте оці слова: Ісуса Назарянина, якого Бог засвідчив серед вас силою, чудами і знаками, що їх Бог зробив між вами через нього, як ви самі знаєте, —",
        "23": "отого (Ісуса), згідно з визначеною постановою і передбаченням Божим, ви видали і вбили руками беззаконних, прибивши до хреста;",
        "24": "його Бог воскресив, порвавши пута смерти, бо неможливо було, щоб вона держала його в своїй владі.",
        "25": "Бо Давид про нього казав: Я бачив Господа передо мною завжди, бо він у мене по правиці, щоб я не захитався.",
        "26": "Ось чому звеселилось моє серце і зрадів мій язик. До того й тіло моє відпочине в надії.",
        "27": "Бо ти не зоставиш душі моєї в аді і не даси твоєму святому бачити зітління.",
        "28": "Ти дав мені дороги життя знати; сповниш мене радощами перед твоїм видом.",
        "29": "Мужі брати! Дозвольте мені сміло вам сказати про патріярха Давида, що помер і був похований, і гріб його у нас по цей день.",
        "30": "Але, бувши пророком і знавши, що Бог клятвою йому поклявся посадити на його престолі потомка з його лона,",
        "31": "він предвидів і говорив про Христове воскресіння, що ані його душа не була зоставлена в аді, ані його тіло не бачило зітління.",
        "32": "Оцього Ісуса Бог воскресив, — ми всі цьому свідки.",
        "33": "Він, отже, вознесений Божою правицею, одержав від Отця обіцяного Святого Духа й вилив його: ось воно те, що ви бачите й чуєте.",
        "34": "Давид бо не зійшов на небо, сам же він каже: Господь мовив Владиці моєму: Сядь праворуч мене,",
        "35": "поки не покладу ворогів твоїх підніжком ніг твоїх.",
        "36": "Нехай, отже, ввесь дім Ізраїля напевно знає, що Бог зробив Господом і Христом оцього Ісуса, якого ви розіп'яли.»",
        "37": "Почувши це, вони розжалобилися серцем і сказали до Петра й до інших апостолів: «Що нам робити, мужі брати?»",
        "38": "Петро ж до них: «Покайтесь», каже, «і нехай кожний з вас охриститься в ім'я Ісуса Христа на відпущення гріхів ваших, і ви приймете дар Святого Духа.",
        "39": "Для вас бо ця обітниця і для дітей ваших та й для всіх тих, що далеко, скільки б їх покликав Господь, наш Бог.»",
        "40": "І ще іншими багатьма словами він свідчив їм та умовляв їх: «Рятуйтеся від цього лукавого поріддя.»",
        "41": "Ті ж, що прийняли його слово, охристились, і того дня до них пристало яких три тисячі душ.",
        "42": "Вони постійно перебували в апостольській науці та спільності, на ламанні хліба й молитвах.",
        "43": "І страх напав на кожну душу: багато було чудес і знаків, що їх апостоли робили.",
        "44": "Всі віруючі були вкупі й усе мали спільним.",
        "45": "Вони продавали свої маєтки та достатки й роздавали їх усім, як кому чого треба було.",
        "46": "Щодня вони однодушно перебували у храмі, ламали по домах хліб і споживали харчі з радістю і в простоті серця;",
        "47": "хвалили Бога і втішалися любов'ю всього люду. Господь же додавав щодня (до церкви) тих, що спасалися."
    },
    "3": {
        "1": "Петро і Йоан ішли у храм на молитву о дев'ятій годині.",
        "2": "А був там чоловік кривий від лона матері своєї, якого приносили і клали щодня біля дверей храму, що звалися Красними, просити милостині від тих, що йшли до храму.",
        "3": "Як тільки він побачив Петра і Йоана, що саме входили у храм, попросив у них милостиню.",
        "4": "Петро з Йоаном, споглянувши на нього, сказали: «Глянь на нас!»",
        "5": "Той вдивлявсь у них, сподіваючися щось від них дістати.",
        "6": "Петро промовив: «Срібла й золота нема у мене; що ж маю, те тобі даю: В ім'я Ісуса Христа Назарянина, встань і ходи!»",
        "7": "І схопивши його за правицю, підвів його, і тієї хвилі окріпли його ноги з суглобами.",
        "8": "Встав той, зірвавшись, і почав ходити й увійшов з ними у храм, ходячи, підскакуючи і хвалячи Бога.",
        "9": "Увесь народ бачив, як він ходив і хвалив Бога.",
        "10": "Вони пізнали його, що це той, який сидів при Красних дверях храму для милостині, і сповнилися страхом та здивуванням над тим, що йому сталося.",
        "11": "Тому ж, що він тримався Петра й Йоана, увесь народ, здивований, прибіг до них у притвор, званий Соломоновим.",
        "12": "Побачивши це Петро, промовив до народу: «Мужі ізраїльські! Чому дивуєтеся з цього? Чому ви дивитесь на нас, немов би ми вчинили власною силою і (нашим) благочестям те, що оцей ходить?",
        "13": "Бог Авраама, Ісаака і Якова, Бог отців наших, прославив слугу свого Ісуса, що його ви видали й відреклися перед Пилатом, коли цей присудив його пустити;",
        "14": "ви ж Святого і Праведного зреклися і просили, щоб вам помилувано чоловіка душогубця,",
        "15": "а Творця життя вбили, якого Бог воскресив з мертвих, чому ми свідки.",
        "16": "І через віру в його ім'я — оцього, що ви бачите й знаєте, його ім'я закріпилось, і віра, що через нього, дала йому повне видужання перед усіма вами.",
        "17": "Однак, браття, я знаю, що ви через незнання це зробили, як і ваші князі;",
        "18": "та Бог здійснив це так, що наперед звістив устами всіх пророків, що Христос має страждати.",
        "19": "Тож покайтеся і наверніться, щоб ваші гріхи були стерті;",
        "20": "і щоб так прийшли від Господа часи відпочинку, і він прислав призначеного вам Христа Ісуса.",
        "21": "Треба було, щоб його прийняло небо аж до часу відновлення усього, про що Бог споконвіку говорив устами своїх святих пророків.",
        "22": "Мойсей сказав: Господь, Бог наш, піднесе вам Пророка, як мене, з-посеред братів ваших. Ви слухатиметесь його в усьому, що вам скаже.",
        "23": "А кожний, хто не буде слухатися того Пророка, буде викорінений з народу. —",
        "24": "Так само всі пророки від Самуїла й ті, що говорили потім, звіщали про ці дні.",
        "25": "Ви — сини пророків і Завіту, що Бог був заключив із вашими батьками, кажучи до Авраама: В твоїм потомстві будуть благословенні всі сім'ї землі. —",
        "26": "Вам насамперед Бог воскресив слугу свого і послав його, щоб він благословив вас та відвертав кожного з вас від поганих учинків.»"
    },
    "4": {
        "1": "Коли вони ще промовляли до народу, надійшли священики, наставник храму й садукеї,",
        "2": "незадоволені тим, що вони народ навчають та звіщають в Ісусі воскресіння мертвих,",
        "3": "і наклали на них руки та й кинули їх у в'язницю аж до ранку, бо вже був вечір.",
        "4": "Однак, багато з тих, що чули слово, увірували, а число чоловіків — було яких 5 000.",
        "5": "На другий день зібралися їхні начальники, старші та книжники в Єрусалим,",
        "6": "і первосвященик Анна, і Каяфа, і Йоан, й Олександер, і скільки було з первосвященичого роду.",
        "7": "Вони поставили їх посередині й питали: «Якою силою або яким ім'ям ви це зробили?»",
        "8": "Тоді Петро, наповнений Духом Святим, до них промовив: «Начальники народу й старші!",
        "9": "Коли вже нас допитують сьогодні про добре діло, зроблене недужому, і як він став здоровим,",
        "10": "то нехай буде відомо всім і всьому народові ізраїльському, що ім'ям Ісуса Христа Назарянина, якого ви розіп'яли, а якого Бог воскресив з мертвих, — ним цей стоїть здоровий перед вами.",
        "11": "Він — отой камінь, яким ви, будівничі, знехтували і який став головним на розі.",
        "12": "І нема ні в кому іншому спасіння, бо й імени немає іншого під небом, що було дане людям, яким ми маємо спастися.»",
        "13": "Побачивши сміливість Петра і Йоана та зрозумівши, що вони люди неписьменні й невчені, дивувались і спізнали, що вони були з Ісусом;",
        "14": "та бачивши, що вилікуваний чоловік стоїть з ними, не могли нічого сказати проти.",
        "15": "Звелівши вивести їх з синедріону, вони почали радитися між собою і говорили:",
        "16": "«Що нам із цими людьми робити? Бож вони зробили явне чудо; воно стало відомим всім мешканцям Єрусалиму, і заперечити його ми не можемо.",
        "17": "Але, щоб воно більше не поширювалося в народі, ми заборонимо їм під загрозою не говорити більш в це ім'я нікому з людей.»",
        "18": "І покликавши їх, наказали, щоб вони ні слова не говорили, ані не навчали іменем Ісуса.",
        "19": "Та Петро і Йоан сказали їм у відповідь: «Чи воно справедливо перед Богом вас більше слухати, ніж Бога, — розсудіть!",
        "20": "Не можемо бо ми не говорити про те, що самі бачили та чули.»",
        "21": "Ті, погрозивши знов їм, бо не знайшли нічого, за що б їх покарати, відпустили їх задля народу, всі бо прославляли Бога за те, що сталося.",
        "22": "Чоловік же, над яким сталося це чудо оздоровлення, мав понад сорок років.",
        "23": "А як їх відпустили, вони прибули до своїх і розповіли, що первосвященики і старші до них сказали.",
        "24": "Ці, вислухавши, однодушно піднесли голос до Бога й сказали: «Владико! Ти створив небо і землю, і море, і все, що в них є.",
        "25": "Ти сказав Духом Святим через уста батька нашого Давида: Чого заметушилися погани й задумали народи марне?",
        "26": "Царі землі зібралися, і князі зійшлися докупи на Господа і на помазаника його.",
        "27": "Зійшлися бо справді у цім місті проти слуги твого святого Ісуса якого ти помазав, Ірод і Понтій Пилат з поганами й людьми ізраїльськими,",
        "28": "зробити те, що твоя всемогутність і мудрість уже наперед були постановили, щоб сталося.",
        "29": "І нині, Господи, споглянь на їхні погрози й дай твоїм слугам з повною сміливістю проповідувати твоє слово.",
        "30": "Простягни твою руку на вилікування, нехай стаються знаки і чудеса іменем святого слуги твого Ісуса.»",
        "31": "А як вони молилися, затряслось те місце, де вони зібралися, і всі сповнилися Святим Духом, і сміливо звіщали слово Боже.",
        "32": "Громада вірних мала одне серце й одну душу, і ні один не називав своїм щось з того, що кому належало, але все в них було спільне.",
        "33": "Апостоли з великою силою свідчили про воскресіння Господа Ісуса й були всім вельми любі.",
        "34": "Тому й ніхто з них не був у злиднях, бо ті, що були власниками земель або мали доми, їх продавали, приносили гроші за продане",
        "35": "та й клали в ноги апостолів, — і роздавалось це кожному за його потребою.",
        "36": "А Йосиф, якого апостоли прозвали Варнавою, що значить син утіхи, левіт, родом з Кіпру,",
        "37": "мав поле; продавши його, він приніс гроші й поклав у ногах апостолів."
    },
    "5": {
        "1": "Один чоловік, на ім'я Ананія, з своєю жінкою Сафірою продав маєток",
        "2": "і сховав дещо з ціни, — а знала про те і його жінка; решту ж приніс і поклав у ногах апостолів.",
        "3": "Тоді Петро сказав: «Ананіє, чому то сатана наповнив твоє серце, щоб обманути Святого Духа і ховати частину ціни поля?",
        "4": "Хіба те, що ти мав, не твоє було, і коли його продав, гроші не були у твоїй владі? Чому ж ото ти зважився у своєму серці на той учинок? Ти обманув не людей, а Бога.»",
        "5": "Почувши ці слова, Ананія впав та й умер. І страх великий огорнув усіх тих, що чули те.",
        "6": "Тоді молодші встали, обгорнули його, взяли набік і поховали.",
        "7": "Через яких може три години, не знаючи, що сталося, увійшла його жінка.",
        "8": "Озвався Петро до неї: «Скажи мені, чи ви за стільки то були продали поле?» Вона відповіла: «Так, за стільки.»",
        "9": "Тоді Петро до неї: «Як то, що ви змовилися, щоб спокушувати Господнього Духа? Ось ноги тих, що поховали твого чоловіка на порозі, вони й тебе винесуть.»",
        "10": "І вмить вона впала йому в ноги та й умерла. Хлопці ж увійшли й застали її мертву, і, винісши, поховали біля її чоловіка.",
        "11": "Великий страх обняв усю Церкву і всіх, що чули про те.",
        "12": "Руками апостолів робилося багато знаків і чудес у народі. Усі вони перебували однодушно у притворі Соломона,",
        "13": "і ніхто сторонній не насмілювався до них пристати; однак народ хвалив їх вельми.",
        "14": "Віруючих дедалі більше й більше приставало до Господа, сила жінок і чоловіків;",
        "15": "так, що й на вулиці виносили недужих і клали на постелях і на ліжках, щоб, як ітиме Петро, бодай тінь його на когонебудь з них упала.",
        "16": "Сила людей збиралась навіть з довколишніх міст Єрусалиму, несучи хворих та тих, що їх мучили нечисті духи, і вони всі видужували.",
        "17": "Устав тоді первосвященик і всі ті, що були з ним, — то була секта садукеїв, — і, повні заздрощів,",
        "18": "наклали руки на апостолів і вкинули їх до громадської в'язниці.",
        "19": "Але вночі ангел Господень відчинив двері в'язниці й, вивівши їх, мовив:",
        "20": "«Ідіть і, ставши в храмі, говоріть до народу всі слова життя цього.»",
        "21": "Почувши це, вони удосвіта ввійшли у храм і почали навчати. Тим часом прийшов первосвященик і ті, що були з ним, скликали синедріон і всіх старших синів Ізраїля і послали у в'язницю привести їх.",
        "22": "Та як слуги прибули, не знайшли їх у в'язниці і, повернувшися, оповіли:",
        "23": "«В'язницю ми знайшли замкнену з усякою безпекою і сторожів на варті при дверях, та, відчинивши, всередині ми не знайшли нікого.»",
        "24": "Почувши ці слова, наставник храму і перовосвященики збентежилися, (не знаючи), що воно могло статися.",
        "25": "Аж тут прибув хтось і звістив: «Он ті мужі, яких ви вкинули у в'язницю, стоять у храмі і народ навчають.»",
        "26": "Тоді наставник пішов із слугами, привів їх, та не насильно, боялись бо народу, щоб не побив їх камінням.",
        "27": "Привівши їх, поставили перед синедріоном, а первосвященик спитав їх:",
        "28": "«Чи ж ми не були вам заборонили строго цим ім'ям не навчати? І ось ви вашою наукою сповнили Єрусалим і хочете навести на нас кров цього чоловіка!»",
        "29": "Озвавшись тут Петро й апостоли, сказали: «Слухатися слід більше Бога, ніж людей!",
        "30": "Бог батьків наших воскресив Ісуса, якого ви вбили, повісивши на дереві.",
        "31": "Його Бог підняв правицею своєю, як князя і Спаса, щоб дати Ізраїлеві покаяння і відпущення гріхів.",
        "32": "І ми свідки цих подій, і Дух Святий, що його Бог дав тим, які йому коряться.»",
        "33": "Почувши це, вони розлютилися і задумали їх убити.",
        "34": "Тоді один фарисей, на ім'я Гамалиїл, законовчитель, поважаний усім народом, устав серед синедріону, повелів вивести на хвилину людей,",
        "35": "і сказав до них: «Мужі ізраїльські! Зважайте на те, що маєте робити цим людям.",
        "36": "Останніми цими днями встав був Тевда і казав, що він хтось великий; до нього пристало яких чотириста чоловіка; його вбито, й усі, що за ним тягнули, розпорошилися і зійшли нінащо.",
        "37": "А після цього, під час перепису, устав був Юда галилейський і потягнув народ за собою, але й він загинув, і всі ті, що за ним тягнули, були розігнані.",
        "38": "Отож, я нині кажу вам: Зоставте тих людей, лишіть їх, бо коли від людей цей задум чи ця справа, вона сама собою розпадеться.",
        "39": "Коли ж від Бога, ви не здолієте звести їх зо світу, — щоб ви часом не стали противниками Бога.» Послухалися вони його ради.",
        "40": "І, прикликавши апостолів, вибили їх і, заборонивши говорити в ім'я Ісуса, відпустили.",
        "41": "Вийшли апостоли з синедріону, раді, що удостоїлися перенести зневагу за ім'я Ісуса.",
        "42": "І щодня в храмі й по домах не переставали навчати й звіщати Христа Ісуса."
    },
    "6": {
        "1": "Тими ж днями, коли учнів ставало дедалі більше, зчинилось нарікання гелленістів на євреїв, що вдів їхніх занедбано в щоденній службі.",
        "2": "Тоді дванадцятеро прикликали громаду учнів і сказали: «Не личить нам лишити слово Боже і при столах служити.",
        "3": "Нагледіть собі, отже, з-поміж вас, брати, сімох мужів доброї слави, повних Духа та мудрости, а ми їх поставимо для цієї служби;",
        "4": "самі ж ми будемо пильно перебувати у молитві і служінні слова.»",
        "5": "Вподобалось це слово всій громаді й вибрали Стефана, мужа, повного віри і Святого Духа, Филипа, Прохора, Ніканора, Тимона, Пармена та Миколая, прозеліта з Антіохії,",
        "6": "і поставили їх перед апостолами і, помолившись, поклали на них руки.",
        "7": "І росло слово Боже та множилось число учнів у Єрусалимі вельми, і велика сила священиків були слухняні вірі.",
        "8": "Стефан же, повний благодаті й сили, творив чуда й великі знаки в народі.",
        "9": "І встали деякі з синагоги, так званої лібертинів, киренеїв, олександрійців, а й з Кілікії та з Азії і сперечалися із Стефаном,",
        "10": "але не могли встоятися супроти мудрости й духа, що ним говорив.",
        "11": "Тоді вони підмовили людей, щоб сказали: «Ми чули, як він говорив образливі слова проти Мойсея та проти Бога.»",
        "12": "І підбурили народ, старших та книжників і, наскочивши, схопили і привели його в синедріон.",
        "13": "Там вони поставили свідків, які говорили: «Цей чоловік не перестає говорити проти цього святого місця та Закону.",
        "14": "Ми чули, як він говорив, що Ісус, отой Назарянин, зруйнує це місце й переінакшить звичаї, які Мойсей був передав нам.»",
        "15": "І коли всі, що засідали в синедріоні, пильно дивилися на нього, бачили його обличчя, немов обличчя ангела."
    },
    "7": {
        "1": "А первосвященик спитав: «Чи воно справді так?»",
        "2": "Він же відповів: «Мужі брати й отці, слухайте: Бог слави з'явився батькові нашому Авраамові, як він ще був у Месопотамії, перш ніж він оселивсь у Харані,",
        "3": "і сказав до нього: Вийди з землі твоєї і з роду твого, і йди в землю, яку покажу тобі.",
        "4": "Тоді він вийшов з Халдейської землі й оселивсь у Харані; а звідси, як умер його батько, (Бог) переселив його у цю землю, в якій живете нині.",
        "5": "І не дав йому в ній спадщини ані на ступінь ноги, але обіцяв дати її йому в посілість, і його потомкам після нього, хоч у нього й не було дитини.",
        "6": "А Бог сказав йому, що його потомство буде захожим у чужій країні, і його поневолять, і будуть гнобити чотириста років.",
        "7": "Але народ, що вони йому будуть служити, — сказав Бог, — я буду судити, а після цього вони вийдуть і служитимуть мені на оцім місці.",
        "8": "І дав йому союз обрізання, тож Авраам породив Ісаака й на восьмий день його обрізав, а Ісаак — Якова, а Яків — дванадцять патріярхів.",
        "9": "А патріярхи із заздрости продали Йосифа у Єгипет, та Бог був з ним",
        "10": "і визволив його з усіх його скорбот, і дав йому мудрість і ласку перед фараоном, царем єгипетським, а цей настановив його правителем над Єгиптом та над усім домом.",
        "11": "Аж тут настала голоднеча по всьому Єгипті й Ханаані та велике лихо, і наші батьки не знаходили поживи.",
        "12": "Зачувши ж Яків, що в Єгипті є збіжжя, послав туди перше батьків наших;",
        "13": "а другим разом Йосиф дав себе пізнати своїм братам, і фараонові стало відомим походження Йосифа.",
        "14": "А Йосиф послав і прикликав до себе свого батька Якова й усю родину — сімдесят п'ять душ.",
        "15": "От і зійшов Яків у Єгипет і помер, сам він і батьки наші.",
        "16": "І перенесли їх у Сихем, і поклали в гробі, що його Авраам був собі купив за ціну срібла в синів Хамора у Сихемі.",
        "17": "Якже наближався час обітниці, що нею Бог поклявся був Авраамові, народ розрісся і намножився в Єгипті,",
        "18": "аж поки настав інший цар в Єгипті, що не знав Йосифа.",
        "19": "Він, обходячись підступно з нашим людом, гнобив батьків наших і змушував їх викидати власних дітей, щоб вони не жили.",
        "20": "І саме під ту пору народився Мойсей і був угодний Богу; його годовано три місяці у домі батька його.",
        "21": "Коли ж він був викинутий, взяла його дочка фараонова і вигодувала його собі за сина.",
        "22": "І Мойсея вивчено всієї мудрости єгиптян, і він був сильний у своїх словах і ділах.",
        "23": "А як йому сповнилося сорок років, спало йому на думку відвідати братів своїх, синів Ізраїля;",
        "24": "і як він побачив, що одному з них чинили кривду, заступився за нього і відомстив покривдженого, вбивши єгиптянина.",
        "25": "Брати його, гадав собі, зрозуміють, що Бог його рукою давав спасіння їм; але вони не зрозуміли.",
        "26": "На другий день з'явився їм, як вони бились, і єднав їх у мирі, кажучи: Мужі, ви ж брати, чому один одному завдаєте кривду?",
        "27": "А той, що кривдив ближнього, відіпхнув його і мовив: Хто це тебе поставив над нами князем і суддею?",
        "28": "Чи не хочеш ти й мене вбити, як учора вбив єгиптянина?",
        "29": "При цім же слові втік Мойсей і жив приходнем у землі Мідіянській, де породив двох синів.",
        "30": "Коли минуло сорок років, з'явився йому в пустині гори Синаю ангел у полум'ї куща вогняного.",
        "31": "Мойсей, побачивши, здивувався тим видінням; та коли підійшов ближче, щоб придивитись, пролунав голос Господній:",
        "32": "Я — Бог твоїх батьків, Бог Авраама, Ісаака та Якова. — Увесь тремтячи, Мойсей не зважувався глянути.",
        "33": "Тоді Господь сказав до нього: Скинь з ніг твоїх взуття, бо місце, де стоїш — земля свята.",
        "34": "Бачив я, бачив муку мого народу в Єгипті і стогін його почув я, і от зійшов їх визволити. Ходи ж тепер, пошлю тебе в Єгипет. —",
        "35": "Оцього Мойсея, якого вони відцурались, кажучи: Хто тебе поставив князем і суддею? — оцього Бог послав як князя та збавителя, за посередництвом ангела, що йому в кущі з'явився.",
        "36": "Оцей вивів їх, робивши чудеса та знаки в Єгипетській землі й у Червонім морі, й у пустині сорок років.",
        "37": "Це той Мойсей, що сказав синам Ізраїля: Бог воздвигне з-поміж братів ваших пророка, як мене.",
        "38": "Це той що в громаді, на пустині був з ангелом, який говорив до нього на горі Синай, та з нашими батьками; то він одержав живі слова, щоб вам їх передати.",
        "39": "Це той, якому батьки наші коритись не хотіли, а відіпхнули його й серцями своїми повернулись у Єгипет,",
        "40": "кажучи, Аронові: Зроби нам богів, які б ходили перед нами; бо той Мойсей, що вивів нас з Єгипетського краю — не відаємо, що з ним сталося.",
        "41": "І теля зробили собі тими днями, і жертви приносили бовванові, і були раді ділом рук своїх.",
        "42": "І відвернувся Бог і видав їх, щоб служили небесному війську, як то написано у книзі пророків: Чи ви приносили мені заколене і жертви за сорок років у пустині, доме Ізраїля?",
        "43": "Ви носили намет Молоха і зорю бога Рефана, образи, що ви собі зробили, щоб їм поклонятись! Тому виселю вас поза Вавилон.",
        "44": "У наших батьків був намет свідоцтва у пустині, як повелів був той, хто говорив до Мойсея зробити його за зразком, що його він бачив.",
        "45": "Його наші батьки взяли і винесли з Ісусом у землю, що нею погани володіли, яких Бог вигнав був з-перед обличчя батьків наших, аж до днів Давида,",
        "46": "що знайшов ласку перед Богом і просив знайти житло для Бога Якова.",
        "47": "А Соломон збудував йому дім.",
        "48": "Та не в рукотворених проживає Всевишній як пророк говорить:",
        "49": "Небо — престол мій, земля ж — підніжок ніг моїх. Який дім ви мені збудуєте, каже Господь, або яке місце мого відпочинку?",
        "50": "Хіба то не моя рука створила те все?",
        "51": "Ви, твердошиї та необрізані серцем і вухом! Ви завжди противитеся Духові Святому! Які батьки ваші, такі й ви.",
        "52": "Кого з пророків не гонили батьки ваші? Вони вбили тих, що наперед звіщали прихід Праведного, якого ви тепер стали зрадниками й убивцями;",
        "53": "ви, що одержали закон через звістування ангелів, але не зберігали його.»",
        "54": "Почувши це, вони розлютилися своїм серцем і скреготали зубами на нього.",
        "55": "(Стефан же), повний Духа Святого, дивлячись у небо, побачив славу Божу й Ісуса, який стояв по правиці Бога,",
        "56": "і мовив: «Ось бачу відкрите небо і Сина Чоловічого, який стоїть по правиці Бога.»",
        "57": "Вони ж закричали голосом великим і, затуливши вуха свої, кинулись на нього разом",
        "58": "та вивели за місто, і почали каменувати. Свідки ж поклали свою одежу у ногах хлопця, що звався Савло.",
        "59": "І каменували Стефана, який взивав, мовивши: «Господи Ісусе, прийми дух мій!»",
        "60": "А впавши на коліна, закликав сильним голосом: «Господи, не постав їм цього за гріх!» І промовивши це, смертю заснув."
    },
    "8": {
        "1": "Савло ж погоджувався з його вбивством. І настало того дня велике переслідування Церкви, що в Єрусалимі. Всі, крім апостолів, розсипались по селах Юдеї та Самарії.",
        "2": "Побожні люди поховали Стефана і зчинили великий плач по ньому.",
        "3": "Савло ж руйнував Церкву: вдираючись до хат, виволікав чоловіків та жінок і передавав їх у в'язницю.",
        "4": "Ті, отже, що порозсипались, ходили по країні й звіщали слово (Боже).",
        "5": "Так і Филип, прийшовши в місто Самарію, проповідував їм Христа.",
        "6": "А народ однодушне уважав на те, що Филип говорив, слухаючи його й бачивши ті знаки, що він чинив,",
        "7": "бо з багатьох виходили нечисті духи, що в них були, кричачи голосом великим, і сила паралітиків та кривих видужувала.",
        "8": "Радість же була велика в тім місті.",
        "9": "А був перед тим у тому місті один чоловік, Симон на ім'я, що займався чаклунством і дивував люд самарійський та видавав себе за щось велике.",
        "10": "За ним усі від найменшого до найбільшого слідом ходили, кажучи: «Цей чоловік — сила Божа, що її звуть великою.»",
        "11": "Отож вони до нього були уважні, бо він довго дивував їх чарами своїми.",
        "12": "Та як повірили Филипові, що звіщав їм царство Боже й ім'я Ісуса Христа, христились чоловіки й жінки.",
        "13": "Увірував тоді й сам Симон і, охристившись, перебував з Филипом; а бачивши знаки й великі чуда, що робились, дивувався.",
        "14": "Довідавшися, що Самарія прийняла слово Боже, апостоли, які були в Єрусалимі, послали до них Петра і Йоана.",
        "15": "Ці прийшли й помолилися за них, щоб вони прийняли Духа Святого,",
        "16": "бо він ще не зійшов був ні на кого з них, а лише були охрищені в ім'я Господа Ісуса.",
        "17": "Тоді поклали на них руки, і вони прийняли Святого Духа.",
        "18": "Якже побачив Симон, що через накладання апостольських рук дається Дух, приніс їм гроші",
        "19": "і каже: «Дайте й мені таку владу, щоб той, на кого я покладу руки, прийняв Святого Духа.»",
        "20": "Петро ж сказав до нього: «Срібло твоє нехай з тобою буде на погибіль, бо ти за гроші думав придбати дар Божий.",
        "21": "Нема тобі у цій справі ні частки, ні спадщини, бо твоє серце не праве перед Богом.",
        "22": "Покайся, отже, за лукавство своє і проси Господа, може буде відпущена тобі ця думка твого серця;",
        "23": "бо ти, як бачу, в гіркій жовчі і путах неправди.»",
        "24": "А Симон відповів, кажучи: «Моліться ви до Господа за мене, щоб на мене ніщо не найшло з того, що ви сказали.»",
        "25": "Отож, вони, засвідчивши і звістивши слово Господнє, повернулися в Єрусалим, і благовістили чимало сіл самарійських.",
        "26": "Ангел же Господній промовив до Филипа, кажучи: «Встань та піди на південь, на дорогу, що йде з Єрусалиму в Газу; вона безлюдна.»",
        "27": "І встав він і пішов. Аж ось, етіопський муж, скопець, вельможа Кандаки, етіопської цариці, що був над усім її скарбом та що прийшов був в Єрусалим на прощу, —",
        "28": "він повертався, сидячи на своїй колісниці й читаючи пророка Ісаю.",
        "29": "Сказав Дух до Филипа: «Підійди і пристань до цієї колісниці.»",
        "30": "Підбіг Филип і почув, що той читав пророка Ісаю, і сказав до нього: «Чи розумієш, що читаєш?»",
        "31": "А він відповів: «Та як можу, коли ніхто мене не наставить?» І попросив Филипа зійти й сісти біля нього.",
        "32": "Місце ж Писання, що той читав було це: «Його вели на заріз, мов овечку, мов те ягнятко перед тим, хто стриже його, безголосне; так він не відкриває рота свого.",
        "33": "В його приниженні відмовили йому суд. Рід його хто може оповісти? Життя бо його від землі вирвано.»",
        "34": "Озвався скопець і мовить до Филипа: «Скажи, будь ласка, про кого це пророк говорить? Про себе самого, чи про іншого кого?»",
        "35": "Тоді Филип відкрив уста свої і, почавши від цього Писання, благовістив Ісуса йому.",
        "36": "А коли вони їхали шляхом, прибули до води якоїсь, і скопець каже: «Он вода! Що забороняє мені охриститись?»",
        "37": "Сказав же Филип: «Коли віриш з усього серця, — можна.» Відповідаючи, сказав: «Вірю, що він є Син Божий.»",
        "38": "І повелів, щоб колісниця стала, і вони обидва — Филип та скопець — зійшли у воду і він охристив його.",
        "39": "А коли вони вийшли з води, Дух Господній пірвав Филипа, і скопець не бачив його більше; він їхав, радіючи, дорогою своєю.",
        "40": "Филип же опинився в Азоті й по дорозі звіщав Євангелію всім містам, аж поки не прийшов у Кесарію."
    },
    "9": {
        "1": "Савло, іще дихаючи погрозою та вбивством на Господніх учнів, прийшов до архиєрея",
        "2": "і попросив у нього листів у Дамаск до синаног, щоб, коли знайде якихнебудь чоловіків та жінок, що тримаються цього визнання, привести їх зв'язаними в Єрусалим.",
        "3": "Коли ж він був у дорозі й наближався до Дамаску, зненацька засяяло навкруг нього світло з неба,",
        "4": "і він, упавши на землю, почув голос, що говорив до нього: «Савле, Савле! Чого мене переслідуєш?»",
        "5": "Він запитав: «Хто ти, Господи?» А той: «Я — Ісус, що його ти переслідуєш.",
        "6": "Встань же, та йди в місто, і тобі скажуть, що маєш робити.»",
        "7": "А мужі, що йшли з ним, стояли онімілі з дива, бо вони чули голос, але не бачили нікого.",
        "8": "Встав Савло з землі, і хоч очі його були відкриті, не бачив він нічого. Тож узяли його за руку і ввели у Дамаск.",
        "9": "Був він там три дні невидючим; не їв і не пив нічого.",
        "10": "А був у Дамаску один учень, на ім'я Ананія. Господь сказав до нього у видінні: «Ананіє!» Той озвався: «Ось я, Господи.»",
        "11": "Тоді Господь до нього: «Встань та йди на вулицю, що зветься Простою, і шукай у домі Юди Савла, на ім'я Тарсянина: он він молиться.»",
        "12": "І бачив (Савло) у видінні чоловіка, на ім'я Ананія, як він увійшов і поклав на нього руки, щоб прозрів знову.",
        "13": "Ананія ж відповів: «Господи, чув я від багатьох про того чоловіка, скільки він зла заподіяв твоїм святим в Єрусалимі.",
        "14": "Та й тут він має владу від архиєреїв в'язати всіх, що прикликають твоє ім'я.»",
        "15": "Але Господь сказав до нього: «Іди, бо він для мене вибране знаряддя, щоб занести моє ім'я перед поган, царів, і синів Ізраїля.",
        "16": "Я бо йому покажу, скільки він має витерпіти за моє ім'я.»",
        "17": "Відійшов Ананія і, увійшовши в дім та поклавши на Савла руки, мовив: «Савле, брате! Господь послав мене, Ісус, що з'явився тобі в дорозі, якою ти йшов, щоб ти прозрів знову і сповнився Святим Духом.»",
        "18": "І вмить немов луска з очей йому впала, і він прозрів знову, і зараз же христився.",
        "19": "Потім прийняв поживу та покріпився на силах. І перебув кілька днів з учнями, які були в Дамаску;",
        "20": "і зараз же почав по синагогах проповідувати Ісуса, що він — Син Божий.",
        "21": "Усі, що чули, дивувались і казали: «Чи це не той, що в Єрусалимі лютував проти тих, які це ім'я призивають, та й що сюди прибув на те, щоб зв'язаними їх вести до архиєреїв?»",
        "22": "А Савло дедалі дужчав і бентежив юдеїв, які мешкали в Дамаску, доводячи, що цей (Ісус) — Христос.",
        "23": "Як минуло доволі часу, юдеї змовилися, щоб його вбити,",
        "24": "але Савло довідався про їхню змову. День і ніч чатували вони при воротях, щоби його вбити.",
        "25": "Та учні взяли його вночі й по мурі спустили в коші.",
        "26": "Прибувши ж у Єрусалим, він пробував пристати до учнів, та всі його боялися, не віривши, що він учень.",
        "27": "Тоді Варнава взяв його, привів до апостолів і розповів їм, як він у дорозі бачив Господа і що говорив до нього, і як він проповідував відважно в Дамаску ім'я Ісуса.",
        "28": "І він був з ними, виходячи і входячи до Єрусалиму та проповідуючи сміливо ім'я Господнє;",
        "29": "а й розмовляв і змагався з гелленістами, однак вони намагались його вбити.",
        "30": "Брати ж, довідавшись про те, відвели його в Кесарію і вислали в Тарс.",
        "31": "Отож, Церква по всій Юдеї, Галилеї і Самарії мала спокій; будуючись і ходячи в Господнім страсі, наповнялася вона втіхою Святого Духа.",
        "32": "І сталося, що Петро, обходячи всі усюди, прибув і до святих, що мешкали в Лідді.",
        "33": "Там він знайшов одного чоловіка, на ім'я Еней, що лежав на ліжку вісім років і був паралітик.",
        "34": "Петро сказав до нього: «Енею, Ісус Христос тебе оздоровляє. Устань і сам постели собі ліжко!» І вмить той підвівся.",
        "35": "І бачили його всі мешканці Лідди та Сарону, і навернулися вони до Господа.",
        "36": "Була ж у Яффі одна учениця, на ім'я Тавита, що значить у перекладі Дорка (Сарна). Вона була повна добрих діл та милостині, що чинила.",
        "37": "І сталося тими днями, що вона занедужала й умерла. Обмили її і поклали в горниці.",
        "38": "А що Лідда лежить близько Яффи, учні, почувши, що Петро там, послали двох чоловіків з просьбою до нього: «Не отягайся прийти аж до нас!»",
        "39": "Петро негайно рушив з ними. І як прийшов, вони його повели наверх у горницю, де всі вдови оточили його з плачем, показуючи йому туніки й плащі, що їх робила Дорка, бувши з ними.",
        "40": "Велівши всім вийти з хати, Петро став на коліна й почав молитися, а повернувшись до тіла, мовив: «Тавито, встань!» І та відкрила свої очі й, побачивши Петра, сіла.",
        "41": "Він же подав їй руку та й підвів її і, прикликавши святих та вдів, поставив її живою.",
        "42": "Довідалась про це вся Яффа, і багато повірило в Господа.",
        "43": "Доволі днів Петро перебув у Яффі в одного гарбаря Симона."
    },
    "10": {
        "1": "А був у Кесарії один чоловік на ім'я Корнилій, сотник, з полку, що звався італійським,",
        "2": "побожний і богобоязливий з усім своїм домом; він чинив народові великі милостині й завжди Богові молився.",
        "3": "Бачив він — десь коло дев'ятої години дня — ясно у видінні ангела Божого, що ввійшов до нього та йому мовив: «Корнилію!»",
        "4": "Той видивився на нього і, переляканий, озвався: «Що, Господи?» А він сказав до нього: «Твої молитви і твої милостині піднялись перед Богом, і він згадав про тебе.",
        "5": "Пошли ж тепер людей у Яффу і приведи Симона, що зветься Петром.",
        "6": "Він гостює в одного гарбаря Симона, що має дім край моря.»",
        "7": "І коли ангел, що говорив до нього, відійшов, Корнилій покликав двох із своїх домових слуг та побожного воїна з тих, що стало з ним перебували,",
        "8": "і, розповівши їм усе, послав їх у Яффу.",
        "9": "Другого ж дня, як ті були в дорозі й наближалися до міста, Петро зійшов на крівлю помолитись коло шостої години.",
        "10": "Він зголоднів і захотілося йому їсти. І от, як йому готували, найшов захват на нього:",
        "11": "бачить він небо відкрите, а з нього сходить якась річ, неначе скатерка велика, прив'язана чотирма кінцями, і спускається на землю.",
        "12": "Були ж у ній всякі чотириногі, плазуни земні й небесні птиці.",
        "13": "І пролунав до нього голос: «Устань, Петре, заколи і їж!»",
        "14": "Петро ж відповів: «Ніколи, Господи, бо я ніколи не їв нічого поганого й нечистого.»",
        "15": "І знову, вдруге, залунав голос до нього: «Що Бог очистив, ти не погань.»",
        "16": "Це сталося тричі, і зараз же річ ота піднялась на небо.",
        "17": "Якже збентежений Петро питав себе самого, що це могло б бути за видіння, що він бачив, — он люди, послані Корнилієм, розпитавши про Симонову хату, стали біля дверей",
        "18": "і, покликавши, спитали, чи тут гостює Симон, на прізвище Петро.",
        "19": "А як Петро роздумував над тим видінням, Дух сказав до нього: «Он три чоловіки тебе шукають.",
        "20": "Устань же, зійди вниз і піди з ними без усякого вагання, бо то я послав їх.»",
        "21": "Зійшов Петро до тих мужів і мовив: «Ось я! Я той, кого ви шукаєте. Яка причина вашого приходу?»",
        "22": "Ті відповіли: «Корнилій сотник, муж праведний і богобоязливий, доброї слави в усього юдейського народу, був святим ангелом повідомлений покликати тебе до свого дому й послухати слів твоїх.»",
        "23": "Отже, він запросив їх до себе та прийняв їх. Другого дня він устав і рушив з ними; дехто з братів з Яффи теж пішли з ним.",
        "24": "Наступного ж дня він увійшов у Кесарію. А Корнилій, скликавши рідню та близьких приятелів, чекав їх.",
        "25": "І саме як Петро входив, Корнилій вийшов йому назустріч і, припавши йому до ніг, уклонився.",
        "26": "Петро ж підвів його, кажучи: «Встань, бо я теж людина.»",
        "27": "І, розмовляючи з ним, увійшов до середини, знайшов багато зібраних,",
        "28": "і до них промовив: «Ви знаєте, що юдеєві не дозволено приставати до чужинця чи входити до нього. Та Бог мені об'явив, що не слід уважати ніяку людину за погану чи за нечисту.",
        "29": "Тому я без вагання прибув на ваш поклик. Питаю, отже, з якої причини ви по мене посилали?»",
        "30": "Корнилій відповів: «Ось уже четвертий день, як я о цій годині, о дев'ятій, молився у своїй хаті, аж ось передо мною став чоловік у сяючій одежі",
        "31": "і мовив: Корнилію, твоя молитва вислухана і твої милостині згадані перед Богом.",
        "32": "Пошли, отже, в Яффу і приклич Симона, що зветься Петром. Він перебуває в хаті Симона гарбаря, край моря.",
        "33": "Я зараз же послав по тебе, і ти добре зробив, що прийшов. І оце тепер ми всі перед Богом стоїмо, щоб слухати все, що Господь тобі наказав.»",
        "34": "Тоді Петро почав говорити, мовивши: «Я справді розумію, що Господь не дивиться на особу,",
        "35": "а в кожному народі, хто його боїться і чинить правду, той йому приємний.",
        "36": "Він послав своє слово синам Ізраїля, звіщаючи їм мир через Ісуса Христа, що є Господом усіх.",
        "37": "Ви знаєте, що сталося по всій Юдеї, почавши з Галилеї, після хрищення, що проповідував Йоан:",
        "38": "про Ісуса з Назарету, якого Бог помазав Святим Духом та силою і який прийшов, добро творячи та зціляючи всіх, що їх диявол поневолив, бо Бог був з ним.",
        "39": "І ми свідки всього того, що він чинив у краю Юдейськім та в Єрусалимі; його вони, повісивши на дереві, убили.",
        "40": "Того Бог на третій день воскресив і дав йому з'явитись,",
        "41": "не всьому народові, але вибраним Богом свідкам, нам, що з ним їли й пили після того, як він воскрес із мертвих.",
        "42": "І він нам повелів проповідувати народові і свідчити, що то він призначений Богом суддя живих і мертвих.",
        "43": "Йому свідчать усі пророки, що кожен, хто вірує в нього, через його ім'я одержує відпущення гріхів.»",
        "44": "Петро ще говорив слова ці, як Святий Дух зійшов на всіх, хто слухав промову.",
        "45": "Всі вірні обрізані, що прибули з Петром, дивувались, що дар Святого Духа вилився і на поган;",
        "46": "бо чули, як ті говорили мовами й величали Бога. Тоді Петро озвався:",
        "47": "«Чи може хтось боронити води, щоб оці не христились, що, як і ми, одержали Святого Духа?»",
        "48": "І повелів, щоб їх христили во ім'я Ісуса Христа. Тоді вони попросили його зостатись у них кілька днів."
    },
    "11": {
        "1": "Апостоли і брати, які були в Юдеї, довідалися, що й погани прийняли слово Боже.",
        "2": "А як Петро прийшов в Єрусалим, обрізані накинулись на нього:",
        "3": "«Чого, — мовляв, — увійшов єси до необрізаних і їв з ними?»",
        "4": "Отут Петро й почав їм викладати за порядком усю справу:",
        "5": "«Я, — каже, — був у місті Яффі й молився, і бачив у захваті видіння: якась річ спускалася, неначе скатерка велика, прив'язана за чотири кінці, — сходила з неба й наблизилась аж до мене.",
        "6": "Приглянувсь я пильно до неї і спостеріг та й побачив чотироногих землі, звірів і плазунів, і птиць небесних.",
        "7": "Почув я і голос, що говорив до мене: Встань, Петре, заколи і їж!",
        "8": "Та я озвався: Ніколи, Господи, ніколи бо ніщо погане або нечисте не входило в мої уста.",
        "9": "І вдруге голос мені відповів з неба: Що Бог очистив, ти не погань. —",
        "10": "Це сталося тричі і знову все було взяте на небо.",
        "11": "І ось у ту саму мить три чоловіки, що були послані до мене з Кесарії, стали перед домом, де ми були.",
        "12": "І Дух сказав мені йти з ними без усякого вагання. Пішли зо мною і цих шість братів, і ввійшли ми в дім до того чоловіка.",
        "13": "А він розповів нам, як бачив ангела в себе вдома, що з'явився йому, і мовив: Пошли в Яффу за Симоном, що зветься Петро.",
        "14": "Він тобі оповість слова, якими ти спасешся, ти й увесь дім твій. —",
        "15": "Ледве почав я говорити, як Дух Святий зійшов на них, як і на нас напочатку.",
        "16": "І я згадав слово Господнє, як він говорив: Йоан христив водою, ви ж будете охрищені Святим Духом.",
        "17": "Коли, отже, Бог дав такий самий дар їм, як і нам, що увірили в Господа Ісуса Христа, то хто я такий, щоб міг був стати Богові на перешкоді?»",
        "18": "Почувши це, замовкли і хвалили Бога, кажучи: «Отже й поганам дав Бог покаяння, щоб мали життя.»",
        "19": "Ті ж, що були розсипалися через гоніння з приводу Стефана, досягли аж до Фінікії, Кіпру та й Антіохії, нікому не проповідуючи слова, крім юдеїв.",
        "20": "Були ж між ними деякі мужі з Кіпру та з Кирени, які прийшли в Антіохію та промовляли й до греків, благовіствуючи їм Господа Ісуса.",
        "21": "Рука Господня була з ними, і велике число було тих, що увірували й навернулись до Господа.",
        "22": "Чутка про це дійшла до вух Церкви, що в Єрусалимі, і вони вислали Варнаву в Антіохію.",
        "23": "Коли він прийшов і побачив ласку Божу, зрадів і підбадьорив усіх триматися Господа рішучим серцем,",
        "24": "бо він був чоловік добрий, повний Святого Духа та віри. І пристало багато людей до Господа.",
        "25": "Тоді (Варнава) вирушив у Тарс розшукати Савла",
        "26": "і, знайшовши, привів його в Антіохію. Вони збирались цілий рік у церкві й силу людей навчали. В Антіохії вперше учнів називано християнами.",
        "27": "Прибули ж тими днями в Антіохію пророки з Єрусалиму.",
        "28": "Один з них, Агав на ім'я, встав і прорік Духом, що на всім світі має бути велика голоднеча, яка й настала за Клавдія.",
        "29": "Тож учні, кожний з них по спромозі, ухвалили послати братам, що жили в і Юдеї, допомогу;",
        "30": "що й зробили, пославши її старшим через руки Варнави і Савла."
    },
    "12": {
        "1": "Під ту пору цар Ірод підняв руку, щоб гнобити деяких із Церкви.",
        "2": "Він стяв мечем Якова, Йоанового брата.",
        "3": "Побачивши, що це подобалося юдеям, він звелів, крім того, ще й Петра схопити; а були дні Опрісноків.",
        "4": "Схопивши його, він посадив його у в'язницю і передав чотирьом чвіркам вояків, щоб стерегли його, бажаючи вивести його перед народ по Пасці.",
        "5": "Отож, Петра стерегли у в'язниці, а Церква молилася горливо Богові за нього.",
        "6": "Коли ж Ірод намірявся вивести його, Петро, закутий двома ланцюгами, спав тієї ночі, між двома вояками, а сторожі при дверях стерегли в'язницю.",
        "7": "Нараз з'явився ангел Господній, і у в'язниці засяяло світло. Він, вдаривши Петра по боці, збудив його, кажучи: «Вставай чимскорше!» І ланцюги впали з рук у нього.",
        "8": "Далі сказав до нього ангел: «Підпережися і надінь свої сандалі.» (Петро) зробив так. Знову сказав до нього: «Накинь на себе плащ і йди за мною.»",
        "9": "Вийшов Петро й ішов за ним; не знав він, чи це правда, що робив ангел; він думав, що видіння бачить.",
        "10": "Минули вони першу варту і другу, і прийшли до залізної брами, що веде в місто; вона сама собою їм відчинилась. Вийшли вони та пройшли одну вулицю, й ангел нараз відступив від нього.",
        "11": "Тоді Петро, опритомнівши, мовив: «Тепер я справді знаю, що Господь послав ангела свого і вирвав мене з руки Ірода й від усього, чого очікував юдейський народ.»",
        "12": "Цілком свідомий, він пішов у дім Марії, Матері Йоана, що звався Марком, де досить багато зібрались і молилися.",
        "13": "Як він постукав у хвіртку брами, вийшла послухати дівчина, на ім'я Рода;",
        "14": "і, пізнавши голос Петра, з радощів не відчинила брами, а вбігши, сповістила, що Петро стоїть при брамі.",
        "15": "Ті їй сказали: «Ти збожеволіла!» Вона ж таки своє твердила. Тоді вони сказали: «То його ангел.»",
        "16": "А Петро далі стукав. І відчинили і, побачивши його, нестямилися.",
        "17": "Махнувши їм рукою, щоб мовчали, він докладно оповів їм, як Господь вивів його з в'язниці, і мовив: «Оповістіть це Яковові і братам.» І, вийшовши, пішов у друге місце.",
        "18": "Коли ж настав день, поміж вояками настала чимала тривога: що воно могло з Петром статись?",
        "19": "Ірод послав, щоб його розшукати; та, не знайшовши, вчинив сторожам допит і повелів їх на смерть скарати. Потім він пішов з Юдеї в Кесарію і перебував там.",
        "20": "Ірод був сильно лютий на тирян та сидонян. Ці, змовившись разом, прибули до нього та, притягнувши на свій бік Власта, царського постельника, просили миру, бо край їхній живився із царського.",
        "21": "І от призначеного дня Ірод, надягнувши царські шати і сівши на трибуні, держав до них промову.",
        "22": "Народ же викрикував: «Це голос Бога, не людини.»",
        "23": "В ту ж саму мить ангел Господній вдарив його за те, що він не віддав Богові слави. Черви пожерли його, і він помер.",
        "24": "А слово Боже росло і множилося.",
        "25": "Варнава ж та Савло, виконавши службу й узявши з собою Йоана, прозваного Марком, повернулися з Єрусалиму."
    },
    "13": {
        "1": "Були ж в Антіохії, у Церкві, що там була, пророки й учителі як ось: Варнава, Симон, прозваний Ніґер, Лукій Киренейський, Манаен, вихований з Іродом тетрархом, і Савло.",
        "2": "Якось одного разу, коли вони служили Господеві й постили, Дух Святий промовив: «Відлучіть мені Варнаву і Савла на діло, до якого я їх покликав.»",
        "3": "Тоді вони, попостивши й помолившися, поклали на них руки і відпустили.",
        "4": "Ті ж, вислані Святим Духом, прибули в Селевкію, а звідти відпливли до Кіпру.",
        "5": "Прибувши в Саламіну, почали звіщати слово Боже в юдейських синагогах. Помічником же був при них Йоан.",
        "6": "Пройшовши увесь острів аж до Пафосу, знайшли одного чоловіка, ворожбита, ложного юдейського пророка, на ім'я Вар-Ісус,",
        "7": "який був з проконсулом Сергієм Павлом, розумною людиною. Цей, покликавши Варнаву і Савла, хотів почути слово Боже.",
        "8": "Але Елімас, ворожбит — так бо перекладається його ім'я — виступив проти них, і намагався проконсула від віри відвернути.",
        "9": "Тоді Савло, він же й Павло, повний Святого Духа, глянув на нього пильно",
        "10": "і мовив: «О повний всякого підступу і всякого лукавства, сину диявола, вороже всякої правди! Чи ж не перестанеш перекручувати прості дороги Господні?",
        "11": "Оце тепер на тобі рука Господня: ти станеш сліпим і дочасу не бачитимеш сонця.» І зараз же впала на нього темрява й морок, і він, обертаючися на всі боки, шукав, хто б його повів за руку.",
        "12": "Тоді проконсул, бачивши, що сталося, увірував, вельми здивований наукою Господньою.",
        "13": "А з Пафосу ті, що були з Павлом, пустилися на море й прибули в Пергу Памфілійську, але Йоан, відлучившися від них, повернувся в Єрусалим.",
        "14": "Вони ж, пройшовши поза Пергію, прийшли в Антіохію Пісідійську і дня суботнього ввійшли до синагоги й посідали.",
        "15": "А по прочитанні закону та пророків наставники синагоги послали їм сказати: «Мужі брати, як маєте якесь слово втіхи для народу, скажіте.»",
        "16": "Встав тоді Павло і, давши знак рукою, мовив: «Мужі ізраїльські й ви, що боїтеся Бога, слухайте!",
        "17": "Бог цього народу, Ізраїля, вибрав наших батьків і підняв угору цей народ, під час його побуту в Єгипетській землі, і потужньою рукою вивів їх із неї.",
        "18": "І сорок років годував у пустині;",
        "19": "вигубивши ж сім народів у землі Ханаанській, дав їм у спадщину їхню землю,",
        "20": "майже по чотириста п'ятдесятьох роках. А після цього дав їм суддів аж до пророка Самуїла.",
        "21": "Потім вони домагалися царя, і Бог дав їм Саула, сина Кіша, мужа з покоління Веніямина: сорок років.",
        "22": "Та (Бог), відкинувши його, настановив їм царем Давида, якому так засвідчив: Я знайшов Давида, сина Єссея, чоловіка мені до серця, що виконає всю мою волю.",
        "23": "З його потомства, згідно з обітницею, Бог воздвиг Ізраїлеві Спасителя Ісуса,",
        "24": "під час коли Йоан перед його приходом проповідував усьому ізраїльському народові хрищення покаяння.",
        "25": "Сповнивши шлях свій, Йоан мовив: Я не той, за кого ви мене вважаєте, та он іде за мною, якому я не гідний взуття розв'язати.",
        "26": "Мужі брати, сини роду Авраама, і ті між вами, що бояться Бога! Вам послане оте слово спасіння.",
        "27": "Та мешканці Єрусалиму і князі їхні не визнали його, а засудивши його, сповнили слова пророків, які читаються щосуботи.",
        "28": "І хоча й не знайшли ніякої смертельної вини на ньому, вимагали у Пилата вбити його.",
        "29": "А коли виконали все, що було про нього написане, знявши його з хреста, поклали до гробу.",
        "30": "Та Бог воскресив його з мертвих,",
        "31": "і він багато днів являвся тим, що прийшли з ним з Галилеї в Єрусалим, які й тепер свідками його перед народом.",
        "32": "І ми звіщаємо вам ту обітницю, що була зроблена батькам нашим.",
        "33": "Бог її здійснив нам, їхнім дітям, воскресивши Ісуса, як написано у другому псалмі: Ти — мій син; я сьогодні зродив тебе. —",
        "34": "А що він воскресив його з мертвих, так що він більш не повернеться у зітління, то (Бог) так промовив: Я дам вам святощі Давида, речі певні. —",
        "35": "Ось чому то в іншому місці він каже: Ти не даси твоєму Святому побачити зітління. —",
        "36": "Давид же, служивши свого часу волі Божій, помер і був прилучений до своїх предків, і зітління бачив.",
        "37": "Той же, що його Бог воскресив, не бачив зітління.",
        "38": "Нехай, отже, вам, мужі брати, буде відомо, що ним звіщається вам прощення гріхів, і від усього, в чому ви не могли виправдатися законом Мойсея,",
        "39": "ним кожний віруючий виправдується.",
        "40": "Уважайте ж, щоб з вами не сталося те, що сказано в пророків:",
        "41": "Глядіть, презирливі, дивуйтеся і щезніть, бо діло я зроблю за ваших днів, якому не повірите, коли хтось розповість вам.»",
        "42": "Якже вони виходили, їх запросили, щоб вони й наступної суботи говорили їм про те саме.",
        "43": "А коли збори розійшлися, чимало юдеїв і побожних прозелітів пішли слідом за Павлом та за Варнавою, які в розмові з ними їх умовляли, щоб перебували в благодаті Божій.",
        "44": "Наступної суботи зібралося майже все місто слухати слово Боже.",
        "45": "Побачивши той натовп, юдеї сповнилися заздрощів і перечили словам Павла, і хулили.",
        "46": "Тоді Павло й Варнава, набравшися сміливости, сказали: «Для вас треба було наперед промовляти слово Боже; та коли ви його відкидаєте від себе й уважаєте себе негідними вічного життя, ось ми звернемося до поган.",
        "47": "Так бо звелів Господь нам: Я тебе поставив світлом поганам, щоб ти був спасінням аж до кінців землі.»",
        "48": "Чуючи це погани, зраділи і прославляли слово Господнє, та й увірували усі ті, що були призначені до вічного життя.",
        "49": "І ширилося слово Господнє по всій країні.",
        "50": "Але юдеї підбурили побожних і визначних жінок і перших у місті, і ці вчинили гоніння на Павла і на Варнаву та й прогнали їх із землі своєї.",
        "51": "Вони ж, обтрясши на них порох з ніг у себе, пішли в Іконію;",
        "52": "учні ж сповнювалися радощами і Святим Духом."
    },
    "14": {
        "1": "В Іконії вони ввійшли, як звичайно, в юдейську синагогу й промовляли так, що увірувала велика сила юдеїв і греків.",
        "2": "Юдеї ж, які зоставилися невірними, підбурили й роз'ятрили настрій поган проти братів.",
        "3": "Та все ж таки Павло й Варнава перебули досить часу, одважно промовляючи у Господі, який свідчив слову своєї благодаті й зізволяв, що знаки й чудеса творились їх руками.",
        "4": "І розділився народ у місті: одні пристали до юдеїв, другі ж тримались апостолів.",
        "5": "Коли ж погани і юдеї разом з їхньою старшиною кинулися, щоб їм заподіяти зневагу та їх каменувати,",
        "6": "вони, збагнувши це, втекли в міста Лікаонські, Лістру та Дербу й околицю,",
        "7": "і там звіщали Євангелію.",
        "8": "У Лістрі сидів один чоловік, недужий на ноги, кульгавий від утроби матері своєї, який не ходив ніколи.",
        "9": "Він слухав, як Павло говорив; глянувши на нього пильно і, побачивши, що він мав віру, щоб спастися,",
        "10": "сказав голосом великим: «Устань на твої ноги просто!» Той скочив і почав ходити.",
        "11": "Як же народ побачив, що Павло зробив, підняв свій голос, гукаючи по-лікаонському: «Боги в людській подобі зійшли до нас.»",
        "12": "І назвали Варнаву Зевсом, а Павла Гермесом, бо цей мав провід у слові.",
        "13": "І от жрець Зевса, що перед містом, привів до брами биків з вінками й хотів разом з народом принести жертву.",
        "14": "Довідавшись про це апостоли, Варнава та Павло, роздерли на собі одежу й кинулись між народ, кричачи:",
        "15": "«Люди добрі, що це ви робите? Таж і ми такі самі, як ви, люди, що проповідуємо вам, щоб ви від цих марнот навернулись до живого Бога, який створив небо й землю, і море, й усе, що є в них,",
        "16": "який за минулих поколінь дозволяв усім народам ходити своїми шляхами,",
        "17": "хоч і не лишив себе без усякого свідоцтва, добро творячи, даючи вам з неба дощ та врожайні пори, сповняючи харчами й радощами серця ваші!»",
        "18": "Таке кажучи, ледве народ спинили, щоб не приносили їм жертви.",
        "19": "Аж тут з Антіохії та Іконії надійшли юдеї, які, привабивши на свій бік чернь, каменували Павла й виволікли геть за місто, думавши, що він умер,",
        "20": "Та коли учні його обступили, він устав і повернувсь у місто. Наступного дня вийшов з Варнавою в Дербу.",
        "21": "А як звістили Євангелію в тім місті й придбали чимало учнів, повернулись назад у Лістру, Іконію й Антіохію,",
        "22": "підсилюючи серця учнів і заохочуючи твердо триматись віри, бо через багато страждань нам треба ввійти в царство Боже.",
        "23": "Вони настановили їм по церквах старших, а після молитви і посту, передали їх Господові, в якого ті увірували.",
        "24": "І перейшовши Пісідію, прибули в Памфілію.",
        "25": "Звістивши слово в Пергії, спустились в Атталію,",
        "26": "а звідтіля відпливли в Антіохію, звідкіль були віддані ласці Божій на діло, яке довершили.",
        "27": "Прибувши ж і зібравши Церкву, розповідали все, що Бог учинив з ними та як він відчинив поганам двері віри.",
        "28": "І перебули з учнями чимало часу."
    },
    "15": {
        "1": "Тим часом деякі, що прийшли з Юдеї, навчали братів: «Коли ви не обріжетеся за звичаєм Мойсея, не зможете спастися.»",
        "2": "По чималій суперечці та змаганні Павла і Варнави з ними, вирішено, щоб Павло і Варнава, і деякі інші з них, пішли в цій справі в Єрусалим до апостолів і старших.",
        "3": "Тож вони, виряджені Церквою, проходили через Фінікію і Самарію, розповідаючи про навернення поган, і чинили всім братам велику радість.",
        "4": "Прибувши ж у Єрусалим, вони були прийняті Церквою, апостолами та старшими й оповіли, що Бог зробив через них.",
        "5": "Та деякі з секти фарисеїв, що були увірували, встали, кажучи, що треба їх обрізати та наказати, щоб берегли закон Мойсея.",
        "6": "От і зібралися апостоли та старші, щоб розглянути цю справу.",
        "7": "По довгій суперечці встав Петро і до них промовив: «Мужі брати! Ви знаєте, що вже віддавна Бог вибрав був мене між вами, щоб погани з уст моїх чули слово Євангелії й увірували.",
        "8": "І серцевідець Бог засвідчив їм, давши їм Святого Духа, як і нам,",
        "9": "і не вчинив ніякої різниці між нами та між ними, очистивши вірою серця їхні.",
        "10": "Чого ж ото тепер спокушаєте Бога, бажаючи накинути учням на шию ярмо, якого ні батьки наші, ані ми не здоліли нести?",
        "11": "А втім, ми благодаттю Господа Ісуса віруємо, що спасемося так само, як ті.»",
        "12": "Затихла вся громада й почала слухати Варнаву та Павла, як вони розповідали про ті знаки та чуда, що їх Бог учинив був через них між поганами.",
        "13": "А як вони замовкли, озвався Яків і мовив: «Мужі брати, вислухайте мене!",
        "14": "Симон розповів, як Бог спершу навідався до поган, щоб узяти з-поміж них народ для імени його.",
        "15": "З тим згоджуються і слова пророків, як написано:",
        "16": "А після цього я повернуся і відбудую намет Давида занепалий; я його руїну відбудую і знов його поставлю,",
        "17": "щоб решта людей Господа шукала, і всі народи, на яких призване ім'я моє, — каже Господь, що чинить це,",
        "18": "йому відоме споконвіку.",
        "19": "Тому я думаю, що не треба турбувати тих із поган, що навертаються до Бога,",
        "20": "але їм приписати, щоб стримувалися від нечистот ідольських, від розпусти, від задушеного та від крови.",
        "21": "Мойсей бо з давен-давна має по містах своїх проповідників, що його читають у синагогах щосуботи.»",
        "22": "Тоді апостоли і старші разом з усією Церквою схвалили вибрати кількох з-між себе і послати в Антіохію з Павлом та Варнавою: Юду, званого Варсавою, і Силу, мужів-проводирів поміж братами.",
        "23": "Вони написали і доручили через них ось що: «Апостоли і старші, брати ваші, братам з поган в Антіохії, Сирії та Кілікії, привіт!",
        "24": "Через те, що ми чули, як деякі з нас, вийшовши без нашого доручення, потурбували вас словами та схвилювали ваші душі,",
        "25": "то ми й постановили однодушно вибрати мужів і їх до вас послати разом з любим нам Варнавою та Павлом,",
        "26": "людьми, що душі свої віддали за ім'я Господа нашого Ісуса Христа.",
        "27": "Отож, ми вислали вам Юду й Силу, і вони усно викладуть те саме.",
        "28": "Подобалось бо Святому Духові й нам ніякого більше не складати на вас тягару, крім цього необхідного:",
        "29": "стримуватися від ідоложертвенного м'яса, крови, душенини та розпусти. Ви добре зробите, коли будете берегтися цього. Будьте здорові.»",
        "30": "Висланці ж прийшли в Антіохію і, скликавши громаду, доручили листа,",
        "31": "а вони, прочитавши його, зраділи тією втіхою.",
        "32": "Юда та Сила, які й самі були пророки, втішили і скріпили братів частим словом.",
        "33": "По деякім часі брати відпустили їх у мирі до тих, що їх вислали.",
        "34": "Сила задумав зостатися там.",
        "35": "Павло ж з Варнавою лишилися в Антіохії, де вони з багатьма іншими навчали та звіщали слово Господнє.",
        "36": "По кількох днях Павло промовив до Варнави: «Повернімось і відвідаймо братів у кожному місті в яких ми були звіщали Господнє слово, щоб довідатися, як маються.»",
        "37": "А Варнава хотів узяти з собою і Йоана, прозваного Марком.",
        "38": "Та Павло вважав ліпше не брати з собою того, хто відлучився від них у Памфілії і не пішов був з ними на роботу.",
        "39": "І виникла гостра суперечка, так, що вони розстались. Варнава взяв із собою Марка й відплив до Кіпру.",
        "40": "А Павло, вибравши Силу, рушив у дорогу, переданий братами Господній благодаті.",
        "41": "І проходив він через Сирію та Кілікію, зміцняючи Церкви."
    },
    "16": {
        "1": "І він прибув у Дербу і Лістру. А був там один учень, Тимотей на ім'я, син однієї жінки, віруючої юдейки, а батька грека.",
        "2": "Він мав добру славу між братами Лістри й Іконії.",
        "3": "Павло хотів узяти його з собою і, взявши, обрізав із-за юдеїв, що були в тих місцях; усі бо знали, що його батько був грек.",
        "4": "Якже проходили через міста, передавали їм, щоб берегти ті постанови, що їх були схвалили апостоли і старші в Єрусалимі.",
        "5": "Отак Церкви утверджувались у вірі й росли числом щоденно.",
        "6": "Вони пройшли через Фригію і Галатський край, а Дух Святий заборонив їм звіщати слово в Азії.",
        "7": "Дійшовши до Місії, вони пробували пройти у Вітинію, та Дух Ісуса їм того не дозволив,",
        "8": "і, пройшовши Місію, прибули до Троади.",
        "9": "Аж тут з'явилось Павлові вночі видіння: один македонець стоїть і, благаючи його, каже: «Перейди в Македонію і допоможи нам.»",
        "10": "Як тільки він побачив це видіння, ми зараз же старались вийти в Македонію, зрозумівши, що Бог нас покликав звіщати їм Євангелію.",
        "11": "Відпливши з Троади, ми подались просто на Самотракію, а другого дня на Неаполь,",
        "12": "звідти ж направилися на Филиппи, столичне місто частини Македонії — (римської) колонії. Ми перебули днів кілька у тім місті.",
        "13": "Суботнього ж дня вийшли поза браму над річку, де звичайно відбувалася молитва, та й посідавши, розмовляли з жінками, що там були зійшлися.",
        "14": "А слухала нас одна жінка, на ім'я Лідія, купчиха кармазином з міста Тіятир, що почитала Бога. Господь відкрив їй серце так, що вона вважала на слова Павлові.",
        "15": "Коли ж охристилася вона і її дім, запросила нас, кажучи: «Як ви мене визнали за вірну Господові, ввійдіть і перебувайте у моїм домі.» І примусила нас.",
        "16": "Іншим разом, як ми йшли на молитву, зустріла нас одна служниця, що мала духа віщуна, і віщуванням справляла панам своїм великий заробіток.",
        "17": "Ідучи слідом за Павлом і за нами, вона кричала: «Ці люди — слуги Всевишнього Бога, які звіщають вам путь спасіння!»",
        "18": "Чимало днів вона таке робила. Набридло це Павлові й, повернувшися, він сказав до духа: «Велю тобі ім'ям Ісуса Христа вийти з неї!» І в ту ж мить він вийшов.",
        "19": "Побачивши її пани, що їхня надія на заробіток пропала, схопили Павла й Силу і потягли на майдан до влади.",
        "20": "Привівши ж їх до воєвод, сказали: «Ці люди колотять наше місто; це юдеї.",
        "21": "Вони навчають звичаїв, яких нам, римлянам, не дозволено ані приймати, ані виконувати.»",
        "22": "І натовп кинувся на них спільно, а воєводи, здерши з них одежу, звеліли їх сікти різками;",
        "23": "завдавши їм чимало ран, кинули у в'язницю, наказавши тюремникові пильно стерегти їх.",
        "24": "Він же, прийнявши такий наказ, вкинув їх у в'язницю до самої середини й забив їх ноги у колоди.",
        "25": "Павло та Сила опівночі молилися і співали Богу, а в'язні слухали їх.",
        "26": "Раптом зчинився землетрус великий, так що підвалини в'язниці затряслися: зненацька відчинилися всі двері, і кайдани на всіх розв'язалися.",
        "27": "Якже прокинувся тюремник і побачив відчинені темничні двері, витяг меч і хотів себе вбити, гадаючи що в'язні повтікали.",
        "28": "Аж тут Павло скрикнув голосом великим, кажучи: «Не завдавай собі ніякого лиха, всі бо ми тут!»",
        "29": "І, попросивши світла, тюремник ускочив до в'язниці й, тремтячи, кинувсь у ноги Павлові та Силі;",
        "30": "а вивівши їх звідти, мовив: «Панове, що мені слід робити, щоб спастися?»",
        "31": "Ті відповіли: «Віруй у Господа Ісуса, і спасешся ти і твій дім.»",
        "32": "І вони йому звіщали слово Господнє і всім, що були в його домі.",
        "33": "А він, узявши їх тієї години вночі, обмив їхні рани й охристився з усіма своїми.",
        "34": "Як же запровадив їх до себе в господу, то накрив стіл і веселився з усім домом, який увірував в Бога.",
        "35": "Коли настав день, воєводи послали лікторів, кажучи: «Відпусти тих людей.»",
        "36": "Тюремник доніс ті слова Павлові: «Прислали воєводи, щоб вас відпустити; виходьте ж тепер і йдіть собі в мирі.»",
        "37": "Але Павло промовив до них: «Нас, римлян, без судової розправи прилюдно вибили різками і кинули в тюрму, а тепер потай нас виганяють? Ні бо! Нехай самі прийдуть і виведуть нас!»",
        "38": "Ліктори донесли ці слова воєводам. А ті, почувши, що вони римляни, злякались",
        "39": "і, прийшовши, попросили в них вибачення; а як вивели, попросили вийти з міста.",
        "40": "Вони, вийшовши з в'язниці, зайшли до Лідії і, побачившися з братами та втішивши їх, вийшли."
    },
    "17": {
        "1": "Перейшовши через Амфіполь та Аполлонію, прийшли в Солунь, де була юдейська синагога.",
        "2": "За своїм звичаєм, Павло ввійшов до них і змагався з ними три суботи про Писання,",
        "3": "вияснюючи і доводячи, що Христові треба було страждати й воскреснути з мертвих та що цей власне є Христос, — той Ісус, якого я вам звіщаю.",
        "4": "І деякі з них дали себе переконати і пристали до Павла та Сили, — а й велике число богобоязливих греків і жінок знатних чимало.",
        "5": "Але заздрісні юдеї назбирали з майдану якихось негідників, збили докупи натовп і заходилися підбурювати місто. Ставши перед домівкою Ясона, шукали їх, щоб вивести до народу.",
        "6": "А не знайшовши їх, поволокли Ясона й деяких братів до наставників міста, гукаючи: «Ось вони — ті, що підбурили ввесь світ і прийшли аж сюди.",
        "7": "Ясон прийняв їх до себе. Усі вони йдуть проти кесаревих наказів, говорячи, що є інший цар — Ісус.»",
        "8": "Так збунтували народ та начальників, які це слухали.",
        "9": "Взявши ж від Ясона й інших запоруку, вони їх відпустили.",
        "10": "Брати негайно вислали вночі Павла та Силу у Верію, а ці, прибувши туди, пішли в синагогу юдеїв.",
        "11": "Ці були благородніші від солунян: вони прийняли слово з повним запалом, щодня досліджували Писання, чи так воно є.",
        "12": "Багато ж із них увірували, — і жінок поважних грецьких та й чоловіків чимало.",
        "13": "Якже довідались юдеї із Солуня, що Павло звіщає слово Боже й у Верії, прийшли й туди підбурювати і бунтувати народ.",
        "14": "Тоді брати негайно відпустили Павла, щоб ішов аж до моря, а Сила й Тимотей зостались там.",
        "15": "Ті ж, що проводжали Павла, провели його аж до Атен і повернулись, одержавши наказ для Сили й Тимотея, щоб прийти до нього якнайшвидше.",
        "16": "Коли Павло чекав їх в Атенах, дивлячись на місто, повне ідолів, дух його кипів у ньому.",
        "17": "Він, отже, розмовляв з юдеями й побожними у синагозі та кожного дня на ринку з кимбудь.",
        "18": "Дехто навіть із філософів епікурейців та стоїків з ним дискутували. А деякі казали: «Що він, отой торохтій, хоче сказати?» Інші ж: «Та щось так виглядає, немов би він був проповідник чужих богів.» А це тому, що проповідував Ісуса й воскресіння.",
        "19": "Взяли вони його з собою і повели в Ареопаг, кажучи: «Чи можемо ми знати, що то за нова наука, якої ти навчаєш?",
        "20": "Бо дивні речі ти нам оповідаєш. Тому й хочемо знати, що б воно могло бути.»",
        "21": "Атеняни бо всі, а й захожі чужинці, що жили між ними, на те тільки витрачали час, щоб або щось говорити, або слухати новин.",
        "22": "Тоді Павло підвівся серед Ареопагу і промовив: «Мужі-атеняни, зо всього бачу, що ви вельми побожні.",
        "23": "Переходячи через ваше місто і приглядаючися до ваших святощів, я знайшов жертовник, на якому було написано: Невідомому богові. Те, отже, чому ви, не відаючи його, поклоняєтеся, те я вам звіщаю.",
        "24": "Бог, що створив світ і все, що в ньому, він, бувши Владикою неба і землі, не живе у рукотворних храмах,",
        "25": "ані не приймає служби з рук людських, немов би він потребував чогось, даючи сам усім життя, дихання і все.",
        "26": "Він створив з одного ввесь рід людський, щоб він жив по всій земній поверхні, призначивши встановлені часи і границі їхнього оселення,",
        "27": "щоб вони шукали Бога, чи, може, навпомацьки не знайдуть його, — хоч він від кожного з нас недалеко.",
        "28": "У ньому бо живемо, рухаємося й існуєм, як деякі з ваших поетів сказали: Бо й ми з його роду.",
        "29": "Бувши, отже, з Божого роду, ми не повинні думати, що божество подібне до золота чи срібла, чи каміння, твору мистецтва і людської вигадки.",
        "30": "Та, не зважаючи на ті часи незнання, Бог тепер усюди звіщає людям, щоб усі каялися,",
        "31": "бо він настановив день, коли він буде судити світ по справедливості, через чоловіка, якого він призначив і всім дав поруку, воскресивши його з мертвих.»",
        "32": "(Почувши про воскресіння мертвих), деякі почали реготатись, а деякі казали: «Про це послухаємо тебе іншим разом.»",
        "33": "Тож Павло вийшов з-посеред них.",
        "34": "Та деякі мужі пристали до нього й увірували, серед яких і Діонисій Ареопагіт та одна жінка, на ім'я Дамаріса, й інші з ними."
    },
    "18": {
        "1": "Після цього Павло вийшов з Атен і прибув до Корінту.",
        "2": "Він тут знайшов одного юдея, на ім'я Акила, родом з Понту, що прибув недавно з Італії, і Прискиллу, його жінку, — бо Клавдій був звелів усім юдеям вийти з Риму; — і він пристав до них.",
        "3": "А що він був того самого ремесла, то перебував у них і працював, бо ремесло їхнє було — намети виробляти.",
        "4": "Щосуботи ж вів бесіди в синагозі й переконував юдеїв та греків.",
        "5": "Якже прибули з Македонії Сила та Тимотей, Павло запопадливо взявся за слово, засвідчуючи юдеям, що Ісус є Христос.",
        "6": "А що вони противилися і хулили, він обтрусив свою одежу й до них мовив: «Кров ваша хай впаде на голову вашу! Я — чистий; віднині піду між поган.»",
        "7": "І, вийшовши звідтіль, пішов у господу до одного на ім'я Тит Юст, який був богобійний, а його дім був сумежний синагозі.",
        "8": "Крисп, голова синагоги, увірував у Господа з усім своїм домом, та й багато корінтян, чувши (слово), увірували і христились.",
        "9": "Уночі ж Господь сказав до Павла у видінні: «Не бійся, говори лиш, не мовчи,",
        "10": "бо я з тобою, і ніхто не нападе на тебе, щоб тобі завдати лиха, бо я маю багато людей у цім місті.»",
        "11": "І він перебув рік і шість місяців, навчаючи їх слова Божого.",
        "12": "Коли Галліон був проконсулом Ахаї, юдеї однодушно піднялись проти Павла й привели його на суд,",
        "13": "кажучи: «Цей проти закону намовляє людей шанувати Бога.»",
        "14": "І як Павло хотів відкрити уста, Галліон сказав до юдеїв: «Якби йшлося про якусь кривду чи якийсь злочин, я б вислухав вас, юдеї, як воно й слушно.",
        "15": "Коли ж ведуться суперечки про слова й імена та про закон ваш, — самі глядіть. Не хочу бути я суддею у цих справах.»",
        "16": "І прогнав їх із суду.",
        "17": "Тоді всі греки схопили Состена, голову синагоги, і заходились його бити перед судом. А Галліонові було про те цілком байдуже.",
        "18": "Павло ж, перебувши там ще доволі днів, попрощався з братами і відплив у Сирію, а з ним Прискилла й Акила. Він остриг собі голову в Кенхреях, бо мав обіт.",
        "19": "Прибули вони в Ефес, і він зоставив їх там, а сам, увійшовши в синагогу, диспутував з юдеями.",
        "20": "І коли ці просили зостатись у них довше, він не згодився,",
        "21": "але, попрощався з ними, мовивши: «Я знову до вас повернуся, як на те воля Божа», — і відплив з Ефесу.",
        "22": "Зійшовши в Кесарію, він пішов, щоб привітати Церкву, та й пішов у Антіохію.",
        "23": "І перебувши там деякий час, він рушив далі і пройшов за порядком Галатський край та Фригію, утверджуючи всіх учнів.",
        "24": "Один юдей, на ім'я Аполлос, олександрієць родом, людина красномовна й сильна в Писанні, прибув до Ефесу.",
        "25": "Він був наставлений на шлях Господній і, палаючи духом, бесідував і навчав точно про Ісуса, дарма, що знав тільки хрищення Йоана.",
        "26": "Отож, він сміливо почав говорити в синагозі. А почувши його Прискилла й Акила, взяли його до себе й точніше виклали йому путь Божу.",
        "27": "Коли ж він хотів піти в Ахаю, брати заохотили його до того й написали учням, щоб його прийняли. І він, прибувши, багато допомагав тим, що увірували, завдяки ласці,",
        "28": "бо сильно поконував юдеїв, доводячи з Письма прилюдно, що Ісус — Христос."
    },
    "19": {
        "1": "Як Аполлос був у Корінті, Павло, пройшовши через горішні околиці, прибув у Ефес і, знайшовши там деяких учнів,",
        "2": "спитав їх: «Чи отримали ви Святого Духа, коли увірували?» Ті йому відповіли: «Та ми й не чули, чи є Святий Дух.»",
        "3": "І він спитав: «Яким хрищенням ви христились?» Ці відповіли: «Хрищенням Йоана.»",
        "4": "Тоді Павло промовив: «Йоан христив хрищенням покаяння, кажучи людям, щоб вірували в того, що по ньому прийде, тобто в Ісуса.»",
        "5": "Почувши це, вони христились в ім'я Господа Ісуса.",
        "6": "Як Павло поклав на них руки, зійшов на них Дух Святий, і вони почали говорити мовами й пророкувати.",
        "7": "А було їх усього яких дванадцять чоловік.",
        "8": "Увійшовши у синагогу, три місяці там промовляв відважно, бесідуючи і переконуючи про Царство Боже.",
        "9": "Як же деякі запекло не хотіли вірувати і злословили перед народом путь (Господню), він їх покинув і, відокремивши учнів, щодня провадив з ними бесіди в школі Тирана.",
        "10": "І так воно тяглось два роки, так що всі ті, що жили в Азії, юдеї і погани, чули слово Господнє.",
        "11": "Та й чуда неабиякі творив Бог руками Павла:",
        "12": "досить було прикласти до недужих хустинку чи хвартух, які були діткнулись його тіла, і недуги їх покидали, і виходили злі духи.",
        "13": "Деякі з юдейських мандрівних заклиначів пробували й собі призивати ім'я Господа Ісуса на тих, що мали злих духів, кажучи: «Заклинаю вас Ісусом, якого Павло проповідує.»",
        "14": "То були сім синів якогось Скеви, юдейського первосвященика, які таке робили.",
        "15": "Злий дух озвався до них, кажучи: «Ісуса я знаю і Павла знаю; ви ж, хто такі?»",
        "16": "І наскочив на них той чоловік, в якому був злий дух, і перемігши їх — одних і других, — подужав так їх, що вони голі і поранені втекли з того дому.",
        "17": "Довідались про це всі юдеї і погани, що мешкали в Ефесі, і страх напав на них усіх, і славилося ім'я Господа Ісуса.",
        "18": "Багато з тих, що увірували, приходили і признавались та об'являли свої вчинки.",
        "19": "Чимало з тих, що чарували, позносивши докупи книги, палили їх перед усіма. І злічено ціну їх на п'ятдесят тисяч срібняків.",
        "20": "Отак, завдяки Господній силі, слово зростало і зміцнялось.",
        "21": "А коли це здійснилося, Павло постановив у своїм дусі перейти через Македонію і Ахаю та й удатися до Єрусалиму, кажучи: «Коли там буду, треба мені (потім) і Рим побачити.»",
        "22": "І він послав у Македонію двох із своїх помічників, Тимотея й Ераста, сам же затримався деякий час в Азії.",
        "23": "А під ту пору зчинився чималий розрух з приводу путі (Господньої).",
        "24": "Один бо, на ім'я Димитрій, золотар, робив срібні храмики Артеміди: тим давав ремісникам чималий заробіток.",
        "25": "Зібрав він їх і (інших) робітників, які робили подібне, і до них промовив: «Мужі, ви знаєте, що від цієї праці залежить добробут наш,",
        "26": "і бачите та й чуєте, що не лиш в Ефесі, але сливе в усій Азії оцей Павло переконав і звів багато люду, кажучи, що це не боги, яких зроблено руками.",
        "27": "І це загрожує не лише привести наше ремесло до занепаду, але й допровадити до того, що храм великої богині Артеміди вважатимуть ні за що; та й скінчиться тим, що та, яку вся Азія і ввесь світ шанує, буде позбавлена своєї величі.»",
        "28": "Почувши це, вони сповнились гнівом і закричали: «Велика ефеська Артеміда!»",
        "29": "І місто наповнилося заколоту. А вони кинулися, як один, гурмою до театру, схопивши Ґая та Аристарха, македонян, що були з Павлом.",
        "30": "Якже Павло хотів продертися в юрбу, учні не пустили його.",
        "31": "Ба й дехто з азійських начальників, що були йому приятелями, послали до нього і просили, щоб не удавався до театру.",
        "32": "Тож одні одне кричали, другі друге. Збори були бурхливі, але більшість не знали, чого зібралися.",
        "33": "Деякі з юрби намовили Олександра, якого юдеї наперед висували, й Олександер дав знак рукою, що хотів виправдатись перед народом.",
        "34": "Та коли довідалися, що він юдей, всі в один голос гукали яких дві години: «Велика ефеська Артеміда!»",
        "35": "Нарешті писар міста втихомирив натовп і промовив: «Мужі ефеські! Чи є на світі чоловік, який не знав би, що місто Ефес — охоронець великої Артеміди та її образу, який упав з неба?",
        "36": "Отже тому, що того не можна заперечити, вам треба вгамуватись і нічого необачного не чинити.",
        "37": "Ви бо привели цих людей, які ні святокрадці, ні богохульники супроти нашої богині.",
        "38": "Коли ж Димитрій та ті, що з ним, ремісники, мають на когось скаргу, то на те є суди, є проконсули; хай позивають одні одних.",
        "39": "А як ви домагаєтесь чогось більше, то це вирішиться на законних зборах.",
        "40": "Інакше бо грозить нам небезпека, що нас обвинуватять у бунті за те, що сталося сьогодні, — коли збагнути, що нема ніякої причини, яка б дала нам змогу виправдати оце збіговисько.» Сказавши це, розпустив громаду."
    },
    "20": {
        "1": "А як утихомирився заколот Павло скликав до себе учнів, утішив їх і, попрощавшися з ними, вибрався в дорогу до Македонії.",
        "2": "Пройшовши через ті країни й підбадьоривши там вірних багатьма словами, він прибув у Грецію,",
        "3": "де перебув три місяці. Юдеї вчинили проти нього змову, саме як він збирався відплисти в Сирію, і він вирішив повернутись через Македонію.",
        "4": "Разом з ним пішов Сопатр, син Пірра, з Верії, Аристарх та Секунд із Солуня, Гай з Дерби та Тимотей, а й азіяти Тихик та Трофим.",
        "5": "Ці вирушили перед нами й чекали в Троаді;",
        "6": "ми ж відплили від Филиппів після днів Опрісноків і за п'ять день прибули до них у Тріаду, де ми сім день перебули.",
        "7": "А першого дня тижня, як ми зібралися, щоб хліб ламати, Павло, що мав вибратися в дорогу наступного дня, розмовляв з ними і затягнув бесіду до півночі.",
        "8": "Було ж у горниці, де ми зібралися, світичів досить.",
        "9": "Один юнак, Євтих на ім'я, сів на вікні, і коли Павло говорив задовго, його огорнув глибокий сон, і він зо сну схилився додолу, упав наниз із третього поверху, і його підняли мертвим.",
        "10": "Павло зійшов додолу, припав до нього, обнявши, і мовив: «Не тривожтесь, бо його душа в ньому.»",
        "11": "Потім зійшов на гору, ламав хліб і їв. Довго вів він бесіду, аж до світанку, і лиш тоді пустився у дорогу.",
        "12": "А хлопця привели живого і втішились безмірно.",
        "13": "А ми наперед пішли до корабля, і поплили в Ассос, звідки ми мали взяти Павла; бо так він був наказав, бажаючи сам простувати суходолом.",
        "14": "Коли ж він зійшовся з нами в Ассосі, ми взяли його й прибули в Мітилену.",
        "15": "На другий день ми відпливли звідти і, попливши проти Хіосу, причалили до Самосу, а далі, наступного дня прибули в Мілет.",
        "16": "Бо Павло вирішив плисти попри Ефес, щоб не баритися в Азії; поспішав бо, щоб, по змозі, на день П'ятидесятниці бути в Єрусалимі.",
        "17": "З Мілету він послав у Ефес і прикликав пресвітерів Церкви.",
        "18": "Коли ж вони прийшли до нього, він до них промовив: «Ви знаєте, як з першого дня, коли я вступив у Азію, увесь час поводився я з вами,",
        "19": "служивши Господеві в повній покорі, в сльозах та у напастях, що їх я зазнав від підступів юдейських;",
        "20": "як я не ухилявся ні від чого, що могло бути вам корисним, щоби вам звіщати та навчати прилюдно і по домах,",
        "21": "засвідчуючи юдеям та грекам, щоб повернулися до Бога й увірували в Господа нашого Ісуса.",
        "22": "І ось тепер, зв'язаний Духом, я йду в Єрусалим, не відаючи, що там мене спіткає,",
        "23": "— тільки, що Дух Святий мені свідчить у кожнім місті, кажучи, що мене кайдани і муки чекають.",
        "24": "Та я життя моє ні за що вважаю, щоби лише закінчити шлях свій і службу, що я прийняв від Господа Ісуса, — звіщати Євангелію Божої благодаті.",
        "25": "І ось тепер я знаю, що ви не бачитимете вже більше обличчя мого, ви всі, між якими я пройшов, проповідуючи Царство.",
        "26": "Тому й свідкую перед вами нині, що я — чистий від крови всіх.",
        "27": "Я бо не ухилявся вам об'явити всю волю Божу.",
        "28": "Зважайте на самих себе й на все стадо, над яким Дух Святий поставив вас єпископами, щоб пасли Церкву Божу, що її він придбав кров'ю власною.",
        "29": "Я знаю, що по моїм відході ввійдуть поміж вас вовки хижі, які не щадитимуть стада.",
        "30": "Та й з-поміж вас самих повстануть люди, що говоритимуть погубні речі, щоб потягнути за собою учнів.",
        "31": "Тому чувайте, пригадуйте собі, що я три роки, ніч і день, не переставав кожного з вас із сльозами наводити на розум.",
        "32": "А тепер передаю вас Богові і слову його благодаті, що може збудувати й дати вам спадщину між усіма освяченими.",
        "33": "Ні срібла, ні золота, ані одежі я не вимагав ні від кого.",
        "34": "Ви самі знаєте, що моїм потребам і тих, які зо мною, служили оці руки.",
        "35": "У всьому я показав вам, що, так працюючи, треба допомагати слабосильним і пам'ятати слова Господа Ісуса, що сам сказав: «Більше щастя — давати, ніж брати.»",
        "36": "Промовивши це, він упав на коліна і з усіма ними почав молитися.",
        "37": "Усі тоді ревно заридали і, припавши Павлові на шию, цілували його,",
        "38": "смуткуючи найбільше з-за слів, які він сказав, що вже більше не побачити їм його обличчя. І вони провели його до корабля."
    },
    "21": {
        "1": "І розлучившися з ними, ми попливли простою дорогою і прибули на Кос, а другого дня на Родос, звідси ж — у Патару.",
        "2": "Найнявши корабель, що плив у Фінікію, ми сіли і попливли.",
        "3": "Коли виринув перед нами Кіпр, ми лишили його ліворуч і попливли в Сирію та й пристали до Тиру, бо там мав корабель скинути вантаж.",
        "4": "А знайшовши учнів, ми перебули там сім день. Вони під впливом Духа говорили Павлові не йти в Єрусалим.",
        "5": "Коли скінчились нам дні побуту, ми вирушили, і як ми йшли, то нас проводжали всі з жінками і дітьми аж за місто. На березі ми стали на коліна і помолилися.",
        "6": "Потім поцілували ми одні одних на прощання і сіли на корабель; вони ж вернулися додому.",
        "7": "А ми, скінчивши плавбу, прибули з Тиру у Птолемаїду і, привітавши братів, перебули в них один день.",
        "8": "На другий день ми далі вибралися у дорогу і, прибувши в Кесарію, увійшли в дім Филипа євангелиста, одного з сімох, і зосталися в нього.",
        "9": "Було ж у нього четверо дочок-дівчат, які пророкували.",
        "10": "І коли ми більше днів перебули, якийсь пророк, Агав на ім'я, прибув з Юдеї.",
        "11": "Він прийшов до нас і, взявши пояс Павла, зв'язав собі руки й ноги та й мовив: «Святий Дух каже це: Отак юдеї зв'яжуть В Єрусалимі того чоловіка, що йому належить цей пояс, і видадуть в руки поган.»",
        "12": "Коли ми це почули, заходилися просити, ми й тамошні, щоб він не йшов до Єрусалиму.",
        "13": "Тоді Павло озвався: «Що ви робите, плачучи і надриваючи моє серце? Таж я готовий не тільки бути зв'язаний, але й життя своє покласти в Єрусалимі за ім'я Господа Ісуса.»",
        "14": "Коли ж годі було його переконати, ми погодилися, кажучи: «Нехай буде воля Господня.»",
        "15": "А по цих днях, узявши клунки, ми пустилися в Єрусалим.",
        "16": "Учні з Кесарії теж пішли з нами і привели нас до якогось Мнасона з Кіпру, старого учня, в якого ми мали оселитися.",
        "17": "Коли ми прибули в Єрусалим брати радо нас прийняли.",
        "18": "На другий день Павло пішов з нами до Якова, де й усі старші зібрались.",
        "19": "І, привітавши їх, він розповів їм докладно те, що Бог учинив поміж поганами завдяки його службі.",
        "20": "А вони, послухавши, прославляли Бога і сказали йому: «Бачиш, брате, скільки тисяч є між юдеями, що увірували, і всі вони ревнителі закону.",
        "21": "Та вони про тебе чули, що ти всіх юдеїв поміж поганами навчаєш відступства від Мойсея, говорячи, щоб не обрізували дітей і не дотримувались звичаїв.",
        "22": "Що ж, отже? Люди, певно, збіжаться, бо почують, що ти прибув.",
        "23": "Зроби, отже, що ми тобі порадимо. Є тут у нас чотири чоловіки, що зв'язані обітом.",
        "24": "Візьми їх, очисться з ними і заплати за них, щоб вони обстригли собі голови, і всі взнають, що це неправда, що вони про тебе чули, а, навпаки, ти також тримаєшся закону.",
        "25": "Відносно ж поган, які увірували, то ми послали те, що ухвалили: берегтись ідоложертвенного м'яса, крови, задушеного м'яса та розпусти.»",
        "26": "Тоді Павло, взявши тих чоловіків, на другий день очистився з ними, ввійшов у храм й об'явив реченець, за якого, по сповненні днів очищення, за кожного з них мала бути принесена офіра.",
        "27": "Якже тих сім день добігало до кінця, юдеї з Азії, побачивши Павла у храмі, збунтували ввесь натовп і наклали на нього руки,",
        "28": "гукаючи: «Мужі ізраїльські, на поміч! Ось той, що всіх навчає всюди проти нашого народу, проти закону й проти цього місця! Та мало того: він увів у храм греків і опоганив це святе місце!»",
        "29": "Бо бачили перед тим у місті разом з ним Трофима, ефесянина, і гадали, що Павло його впровадив до храму.",
        "30": "Тоді заворушилось усе місто, зчинилося збіговисько народу і, схопивши Павла, почали тягнути його з храму й негайно зачинили двері.",
        "31": "А як вони хотіли його вбити, дійшла до тисяцького чоти вістка, що ввесь Єрусалим заметушився.",
        "32": "Він зараз же з вояками та сотниками бігом на них накинувся; якже ті побачили тисяцького та вояків, перестали Павла бити.",
        "33": "Тоді тисяцький, наблизившися до нього, схопив його і звелів зв'язати двома ланцюгами. Потім спитав, хто він такий і що зробив.",
        "34": "А в натовпі одні одне, другі друге кричали. Не мігши довідатися чогось певного через метушню, він наказав відвести його у твердиню.",
        "35": "Коли Павло дійшов до сходів, — вояки мусіли його нести з приводу розшалілої юрби;",
        "36": "народ бо йшов за ним гурмою і кричав: «Геть його!»",
        "37": "І коли саме Павла вводили у твердиню, він сказав до тисяцького: «Чи можна мені щось тобі сказати?» Той озвався: «Вмієш по-грецькому?",
        "38": "То ти не той єгиптянин, що цими днями збунтував і вивів у пустиню чотири тисячі опришків?»",
        "39": "«Я — відповів Павло — юдей із Тарсу, громадянин міста, що не без слави у Кілікії. Дозволь мені, будь ласка, звернутися до народу.»",
        "40": "Коли той дозволив, Павло став на сходах, дав знак рукою до народу, а як настала велика тиша, промовив до них єврейською мовою:"
    },
    "22": {
        "1": "«Мужі брати й батьки! Послухайте тепер мою оборону перед вами.»",
        "2": "Почувши, що він до них говорить єврейською мовою, вони ще більше притихли.",
        "3": "І він промовив: «Я — юдей, родом з Тарсу в Кілікії, але вихований у цім місті при ногах Гамалиїла, навчений докладно батьківського закону та ревнитель Бога, як і ви всі сьогодні.",
        "4": "Я переслідував путь цю аж до смерти, кидаючи в кайдани та запроторюючи в тюрми чоловіків і жінок;",
        "5": "як і первосвященик може мені бути свідком і вся старшина; я навіть брав від них листи до братів у Дамаску й ішов туди, щоб привести і тих, які там були, зв'язаними в Єрусалим, щоб їх покарати.",
        "6": "І сталося, як я був у дорозі й наближався до Дамаску, десь опівдні, зненацька велике світло з неба засяяло навкруг мене;",
        "7": "я повалився на землю і почув голос, що казав до мене: Савле, Савле! Чого ти мене переслідуєш?",
        "8": "А я озвався: Хто ти, Господи? Він же сказав до мене: Я — Ісус Назарянин, що його ти переслідуєш.",
        "9": "Ті ж, що були зо мною, бачили світло, та не розуміли того, що говорив до мене.",
        "10": "Я спитав: Що мені, Господи, робити? Господь сказав до мене: Встань, іди в Дамаск; там тобі скажуть усе, що тобі постановлено робити.",
        "11": "Коли ж я від сяйва того світла не бачив, ті, що були зо мною, повели мене за руку, і я прибув до Дамаску.",
        "12": "А був там якийсь Ананія, чоловік побожний за законом, доброї слави в усіх місцевих юдеїв.",
        "13": "Він прийшов до мене і, приступивши близько, сказав мені: Савле брате, прозри! І я тієї хвилини глянув на нього.",
        "14": "А він мовив: Бог батьків наших тебе наперед призначив спізнати його волю, бачити Праведника й чути з його уст голос;",
        "15": "бо будеш перед усіма людьми йому свідком того, що ти чув і бачив.",
        "16": "Чому ж іще зволікаєш? Встань, охристися та обмий твої гріхи, призвавши його ім'я.",
        "17": "І сталося зо мною, як я повернувсь у Єрусалим і молився у храмі: я потрапив у захоплення.",
        "18": "І я побачив його, який до мене мовив: Спішись, вийди швидко з Єрусалиму, бо вони не приймуть твого свідоцтва про мене.",
        "19": "А я сказав: Господи, та вони добре знають, що я кидав у в'язниці та бив по синагогах тих, що вірують у тебе.",
        "20": "А коли лилась кров Стефана, твого свідка, то і я сам стояв при тому й похваляв тих, що його вбивали, і стеріг їхню одежу.",
        "21": "Та він до мене мовив: Іди, бо я пошлю тебе до поган далеко.»",
        "22": "І слухали вони його аж до цього слова, а потім зняли свій голос, кажучи: «Геть із землі такого! Йому не жити!»",
        "23": "І як вони кричали та одежею жбурляли й кидали в повітря порох,",
        "24": "тисяцький звелів увести його в твердиню і наказав бичами його допитати, щоб дізнатись, чого вони на нього так кричали.",
        "25": "А як вони його простягнули під ременями, Павло сказав до сотника, що стояв: «Чи дозволено вам бичувати римського громадянина, та ще й без суду?»",
        "26": "Почувши це сотник, пішов до тисяцького й доніс, кажучи: «(Вважай), що наміряєшся робити, бо цей чоловік — римський громадянин.»",
        "27": "І прийшов до Павла тисяцький та й питає: «Скажи мені, чи ти римлянин?» А він: «Так!»",
        "28": "Тоді тисяцький сказав: «Я за великі гроші здобув це громадянство.» А Павло мовив: «А я в ньому народився.»",
        "29": "І зараз відступили від нього ті, що хотіли робити над ним допит; та й тисяцький злякався, довідавшися, що то був римський громадянин і що він його зв'язав.",
        "30": "Наступного дня, бажаючи довідатися достеменно, в чому юдеї його винуватять, він зняв з нього кайдани і звелів зібратися первосвященикам і всій раді, і привівши Павла, поставив його перед ними."
    },
    "23": {
        "1": "Поглянувши на синедріон, Павло мовив: «Мужі брати, я по цей день цілком за добрим сумлінням поводився перед Богом.»",
        "2": "Аж тут первосвященик Ананія велів тим, що стояли біля нього, бити його по устах.",
        "3": "Тоді Павло сказав до нього: «Бог тебе буде бити, стіно побілена! Як? Ти сидиш, щоб мене судити за законом, і наперекір законові велиш мене бити?»",
        "4": "Присутні ж сказали: «Ти зневажаєш Божого первосвященика!»",
        "5": "А Павло мовив: «Не знав я, брати, що то первосвященик; написано бо: Ти не будеш говорити зле проти начальника твого народу.»",
        "6": "Павло ж знаючи, що одна частина (ради) складалася з садукеїв, а друга з фарисеїв, кликнув у синедріоні: «Мужі брати! Я фарисей, син фарисеїв. За надію у воскресіння мертвих мене судять!»",
        "7": "Як тільки він це мовив, виникла незгода між фарисеями та садукеями, і розкололися збори;",
        "8": "бо садукеї кажуть, що нема воскресіння ні ангела, ні духа, а фарисеї визнають одне і друге.",
        "9": "І зчинився великий галас. Деякі книжники з групи фарисеїв, підвівшися, твердо заявили: «Ми не знаходимо нічого злого в цьому чоловіці; а що, як до нього говорив дух або ангел?»",
        "10": "Через те ж, що спір ставав дедалі більший, тисяцький, боячися, щоб вони не розірвали Павла, звелів загонові зійти і вирвати його з-поміж них і відвести в твердиню.",
        "11": "А наступної ночі Господь став перед ним і мовив: «Бадьорся! Як ти свідчив про мене в Єрусалимі, так свідчитимеш і в Римі.»",
        "12": "Коли настав день, деякі з юдеїв, скликавши збори, урочисто склали клятву, що не будуть нічого ні їсти, ні пити, поки не вб'ють Павла.",
        "13": "Було ж їх більше сорока тих, що таку вчинили змову.",
        "14": "Вони прийшли до первосвящеників та до старших, і казали: «Ми поклялися клятвою нічого не споживати, поки не вб'ємо Павла.",
        "15": "Ви ж тепер разом з радою переконайте тисяцького, щоб він вивів його до вас, ніби ви хочете розвідатись докладніше про його справу, а ми тоді, як він наблизиться, готові його вбити.»",
        "16": "Та син сестри Павла, довідавшися про засідку, пішов у твердиню, увійшов і попередив Павла.",
        "17": "Покликавши одного з сотників, Павло сказав до нього: «Запровадь цього хлопця до тисяцького, бо має йому щось сказати.»",
        "18": "Той узяв його, привів до тисяцького й каже: «В'язень Павло покликав мене і просив відвести цього хлопця до тебе: він має щось тобі сказати.»",
        "19": "Взяв тисяцький його за руку, відвів набік і почав питати: «Що маєш мені оповісти?»",
        "20": "«Юдеї, — відповів той, — змовилися просити тебе, щоб ти завтра припровадив Павла у синедріон, наче, щоб докладніше розпитатися про нього.",
        "21": "Та ти не вір їм, бо з них більш ніж сорок чоловік на нього засідають, поклявшися ні їсти, ані пити, поки його не вб'ють. І он тепер вони готові, чекаючи твоєї на це згоди.»",
        "22": "Тисяцький, отже, відпустив хлопця, наказавши йому: «Нікому не розповідай, що ти мені відкрив це.»",
        "23": "І покликавши двох сотників, він мовив: «Тримайте вже з третьої години вночі готовими в дорогу до Кесарії дві сотні піхотинців, сімдесят комонних та дві сотні легко озброєних.",
        "24": "Нехай також будуть готові коні, щоб посадити на них Павла та привезти живим-здоровим до правителя Фелікса.»",
        "25": "І написав листа такого змісту:",
        "26": "«Клавдій Лісій вельможному правителеві Феліксові привіт!",
        "27": "Оцього чоловіка, що його юдеї були схопили й намірялися вбити, я, прибувши із загоном, вирвав, довідавшися, що він римський громадянин.",
        "28": "Бажаючи дізнатися про причину, за яку вони його винуватили, я привів його на їхню раду;",
        "29": "я пересвідчився, що його винуватять у спірних точках їхнього закону, а немає в нього ніякої вини, що потягала б за собою смерть або кайдани.",
        "30": "Тому ж, що мені донесено було про змову, яка готувалася на цього чоловіка, я його зараз послав до тебе, звелівши й винуватцям оскаржити його перед тобою. Бувай здоров!»",
        "31": "Отож, вояки, згідно з одержаними наказами, взяли Павла і вночі повели в Антипатриду.",
        "32": "Другого ж дня, зоставивши комонних, щоб ішли з ним далі, повернулися в твердиню.",
        "33": "Прибувши в Кесарію, вони передали правителеві листа й поставили перед ним також Павла.",
        "34": "Той, прочитавши лист, спитав його, з якої він країни; а як дізнався, що з Кілікії, мовив:",
        "35": "«Я тебе вислухаю, коли прийдуть теж твої винуватці.» І велів стерегти його в Преторії Ірода."
    },
    "24": {
        "1": "Через п'ять днів прибув первосвященик Ананія з кількома старшими та захисником, якимсь Тертулом, й обвинувачували Павла перед правителем.",
        "2": "Коли його покликали, Тертул почав його винуватити, кажучи: «Великий мир, що ми завдяки тобі зазнаємо, та поліпшення, зроблені передбачливістю твоєю для народу цього,",
        "3": "— ми їх у всьому наскрізь приймаємо, вельможний Феліксе, з усякою подякою.",
        "4": "Та щоб тобі занадто не надокучати, благаю тебе вислухати нас коротко у твоїй ласкавості.",
        "5": "Ми переконалися, що чоловік цей — зараза, що між усіма юдеями всього світу збиває колотнечі, і що він провідник секти назореїв.",
        "6": "Він навіть пробував і храм опоганити, та ми його схопили й хотіли судити за нашим законом,",
        "7": "але тисяцький Лісій надійшов і вирвав його силоміць з наших рук,",
        "8": "звелівши його винуватцям з'явитися у тебе. Від нього можеш сам, як схочеш, дізнатися про все, в чому ми його винуємо.»",
        "9": "Юдеї ж те ствердили, кажучи, що воно так справді є.",
        "10": "Як же намісник дав знак Павлові говорити, цей озвався: «Знаю що ти багато літ суддя над цим народом, тому й з довір'ям буду себе самого боронити.",
        "11": "Можеш розвідатися, що нема більш, ніж дванадцять днів, як я прийшов у Єрусалим на прощу,",
        "12": "і що мене не знайдено ні в храмі, ані у синагогах, ані в місті, щоб я сперечався з кимось чи робив заколот у народі.",
        "13": "Та й того, в чому вони перед тобою мене тепер винуватять, вони не можуть доказати.",
        "14": "Однак, я тобі признаюся в тому, що я, згідно з путтю, яку вони звуть сектою, служу Богові батьків наших і вірую усьому, що написано в законі та в пророків,",
        "15": "маючи на Бога надію, яку й вони самі теж мають, що буде воскресіння праведних і неправедних.",
        "16": "Тому і я сам стараюсь завжди мати чисту совість перед Богом і перед людьми.",
        "17": "Отож, по багатьох роках прибув я, щоб зробити милость моєму народові і принести офіри.",
        "18": "Тому вони мене і знайшли очищеного у храмі, без натовпу й без колотнечі.",
        "19": "Це були деякі юдеї з Азії, — їм то належало б з'явитися перед тобою й обвинуватити мене, коли щось мають проти мене.",
        "20": "Або нехай оці принаймні скажуть, який злочин вони знайшли в мені, коли я стояв перед синедріоном,",
        "21": "— якщо не йдеться тут про те єдине слово, що я був крикнув, стоячи між ними: За воскресіння мертвих стою на суді сьогодні перед вами!»",
        "22": "Фелікс, дуже точно ознайомлений з тим, що стосувалося до путі цієї, відклав їм (справу), кажучи: «Як тільки прийде тисяцький Лісій, я розберу вашу справу.»",
        "23": "І звелів сотникові стерегти Павла, але дати йому полегшу й не боронити нікому з його близьких, щоб йому служили.",
        "24": "А через кілька днів прибув Фелікс із Друзіллою, своєю жінкою, що була юдейка, покликав Павла й слухав його про віру в Христа Ісуса.",
        "25": "Коли ж Павло почав говорити про справедливість, про здержливість та про майбутній суд, Фелікс, злякавшись, мовив: «Тепер іди собі! Як буду мати час, тебе покличу.»",
        "26": "Він, зрештою, ще сподівався, що від Павла дістане грошей, тому й частенько прикликав його до себе і розмовляв з ним.",
        "27": "А як скінчилися два роки, Фелікс дістав на наступника Порція Феста. Бажаючи ж юдеям догодити, Фелікс лишив Павла у в'язниці."
    },
    "25": {
        "1": "Прибувши, отже, в провінцію, Фест на третій день пішов з Кесарії до Єрусалиму;",
        "2": "а первосвященики та провідники юдеїв з'явилися перед ним із скаргою на Павла і домагалися в нього,",
        "3": "благаючи ласки відносно нього (Павла), аби він був перевезений у Єрусалим, готуючи засідку, щоб на дорозі його вбити.",
        "4": "Та Фест відповів, щоб Павла тримали в Кесарії, бо й сам він мав вирушити туди незабаром;",
        "5": "«Нехай ті з вас, — мовив, — що здатні до того, йдуть зо мною, і коли в цьому чоловікові є щось каригідне, хай його винуватять.»",
        "6": "Перебувши в них не більш, як днів вісім або десять, він прийшов у Кесарію, а наступного дня, сівши на суді, звелів привести Павла.",
        "7": "Коли ж цей прибув, юдеї, що поприходили з Єрусалиму, обступили його і висували проти нього силу тяжких обвинувачень, що їх не могли довести.",
        "8": "Павло боронився: «Я ні проти юдейського закону, ні проти храму, ні проти кесаря нічим не провинився.»",
        "9": "Та Фест, бажаючи юдеям догодити, у відповідь Павлові мовив: «Хочеш іти в Єрусалим і там судитися передо мною у цій справі?»",
        "10": "А Павло відповів: «Я стою перед судом кесаря: там мене слід судити. Юдеїв я нічим не скривдив, як і сам ти дуже добре знаєш.",
        "11": "Коли ж я справді винний або зробив щось гідне смерти, я не відмовляюся умерти. Якже нема нічого з того, в чому оці мене винуватять, ніхто не може мене їм видати. На кесаря покликаюся!»",
        "12": "Тоді Фест, поговоривши з радою, відповів: «Ти покликався на кесаря, підеш до кесаря.»",
        "13": "Минуло кілька днів, і цар Агриппа з Вернікою прийшли в Кесарію вітати Феста.",
        "14": "А що вони пробули там чимало днів, Фест виклав цареві справу Павла: «Є тут — сказав він — один чоловік, якого Фелікс лишив в'язнем.",
        "15": "На нього, як я був в Єрусалимі, первосвященики й старші юдейські зробили скаргу, домагаючись його засуду.",
        "16": "Я відповів їм, що римляни не мають звичаю когось видавати, поки обвинувачений не матимете обвинуватців перед собою і можливости оборонятися від обвинувачення.",
        "17": "Отож, вони прийшли сюди зо мною, а я без жадної проволоки, на другий же день, сівши на судилище звелів привести того чоловіка.",
        "18": "Обвинуватці, що виступили проти нього, нічим не оскаржили його щодо того, в чому я підозрівав зло.",
        "19": "Вони ж з ним мали якісь суперечки про їхнє власне суєвір'я та про якогось Ісуса померлого, — а Павло казав, що він живе.",
        "20": "Я, безпорадний щодо їхньої суперечки, спитав його, чи він не хоче піти в Єрусалим і там про це судитися.",
        "21": "Коли ж Павло вимагав, щоб його справу затримано для вирішення Августа, я повелів його тримати, аж поки його не відправлю до кесаря.»",
        "22": "Агриппа ж сказав до Феста: «Я теж хотів би послухати того чоловіка.» — «Завтра — мовив той — ти послухаєш його.»",
        "23": "Отож, наступного дня Агриппа й Верніка прийшли з великою пихою і з тисяцькими та знатнішими мужами міста й увійшли в судову залю; на наказ Феста ввели Павла.",
        "24": "Тоді Фест сказав: «Аґриппо царю, і ви всі присутні з нами мужі! Бачите цього, що його ввесь народ юдейський у мене домагався в Єрусалимі і тут, гукаючи, що йому не слід більше жити.",
        "25": "Я ж переконався, що він не зробив нічого гідного смерти; але через те, що він сам покликався на Августа, я вирішив його туди послати.",
        "26": "Не маю я нічого певного про нього володареві написати, тому й привів його перед вас, а особливо перед тебе, царю Аґриппо, щоб після розсліду мав я що писати;",
        "27": "недоречним бо мені здається висилати в'язня і не означити вини на нього.»"
    },
    "26": {
        "1": "Агриппа ж сказав до Павла: «Дозволяється тобі про себе говорити.» Тоді Павло, простягши руку, розпочав свою оборону.",
        "2": "«Царю Аґриппо! Вважаю себе щасливим, що сьогодні маю виправдатись перед тобою від усього того, в чому юдеї мене винуватять,",
        "3": "— особливо ж тому, що знаєш усі звичаї юдейські та їхні спірні питання. Тому я прошу вислухати мене терпляче.",
        "4": "Моє життя змалку, як воно пройшло між моїм народом і в Єрусалимі, знають усі юдеї.",
        "5": "Вони здавна мене знають, коли б хотіли свідчити, що я жив за найсуворішою сектою нашої віри — фарисеєм.",
        "6": "Та й нині мене судять за надію на обітницю, що була батькам нашим дана Богом;",
        "7": "(обітницю), якої дванадцять поколінь наших, уночі і вдень з витривалістю Богові служивши, надіються осягти. За цю надію, царю, мене юдеї винуватять.",
        "8": "Чому вважається у вас за неймовірне, що Бог воскрешає мертвих?",
        "9": "Справді, і я гадав, що треба мені було багато діяти проти імени Ісуса Назарянина,",
        "10": "— що я і робив у Єрусалимі. Сам я багато святих позамикав був у в'язницях, одержавши від первосвящеників на те владу; а коли їх убивали, я давав проти них свій голос.",
        "11": "І часто, по всіх синагогах караючи їх, я примушував їх хулити й у несамовитій люті переслідував їх ген по далеких містах.",
        "12": "Отак, ідучи в Дамаск з уповноваженням та відпорученням первосвящеників,",
        "13": "у дорозі опівдні, царю, я побачив з неба світло понад сяйво сонця, що опромінило навкруги мене й тих, що йшли зо мною.",
        "14": "Усі ми попадали на землю, я ж почув голос, що говорив до мене єврейською мовою: «Савле, Савле! Чого ти мене переслідуєш? Трудно тобі проти рожна бити ногою.»",
        "15": "А я озвався: «Господи, хто ти?» Господь же сказав: «Я — Ісус, якого ти переслідуєш.",
        "16": "Але встань і підведись на ноги: на це бо я тобі з'явився, щоб вибрати тебе слугою й свідком видіння, в якому ти мене бачив, і тих, в яких тобі ще з'явлюся.",
        "17": "Я визволю тебе від народу та від поган, до яких я тебе посилаю,",
        "18": "щоб їм відкрити очі, щоб вони повернулися від темряви до світла і від влади сатани до Бога, та щоб вірою в мене одержали відпущення гріхів і спадщину між освяченими.",
        "19": "Тому, царю Аґриппо, я не був неслухняний небесному видінню,",
        "20": "а, навпаки, я почав проповідувати спочатку тим, що в Дамаску, а потім тим, що в Єрусалимі і по всім краю Юдейськім, а також поганам, щоб покаялись і навернулися до Бога та й чинили діла, достойні покаяння.",
        "21": "За це юдеї, схопивши мене в храмі, хотіли роздерти.",
        "22": "Але, одержавши від Бога допомогу, я по цей день стою і свідчу малим і великим, нічого не кажучи, крім того, що Мойсей і пророки говорили, що має наступити:",
        "23": "що Христос має страждати, і що він перший, воскресши з мертвих, має проповідувати світло народові й поганам.»",
        "24": "Коли ж він так боронився, Фест мовив голосом сильним: «Сходиш з глузду, Павле! Велика наука приводить тебе до божевілля.»",
        "25": "А Павло озвався: «Я не зійшов з глузду, велебний Фесте, а слова правди й розуму говорю.",
        "26": "Знає бо про те цар, до якого я з відвагою говорю, певний, що нічого з цього від нього не втаїлося, бо це не в закутку діялося.",
        "27": "Чи віруєш, царю Аґриппо, у пророків? Знаю, що віруєш.»",
        "28": "Агриппа ж до Павла: «Ще трохи, і ти мене переконаєш стати християнином!»",
        "29": "А Павло: «Чи трохи, чи багато, я молив би Бога, щоб не лише ти, а всі, що нині це чують, стали такими, як і я, — без оцих кайданів.»",
        "30": "Встав же цар і правитель, Верніка й ті, що сиділи з ними,",
        "31": "і відійшли набік та розмовляли між собою: «Цей чоловік — казали — не зробив нічого, гідного смерти чи кайданів.»",
        "32": "Аґриппа ж сказав до Феста: «Цього чоловіка можна було б відпустити, якби він не покликався на кесаря.»"
    },
    "27": {
        "1": "Коли було вирішено, що маємо відплисти в Італію, Павла і деяких інших в'язнів передали сотникові Августової когорти, що звався Юлій.",
        "2": "Сівши на адрамітський корабель, який мав плисти попри міста азійські, ми вирушили. З нами був Аристарх, македонець із Солуня.",
        "3": "На другий день ми пристали до Сидону. Юлій обходився з Павлом по-людяному і дозволив йому навідатися до друзів і користуватися їхньою допомогою.",
        "4": "Відчаливши звідти, ми пливли попри Кіпр, бо вітри були противні,",
        "5": "і, перепливши море, що омиває Кілікію та Памфілію, причалили в Мирах Лікійських.",
        "6": "Там же сотник знайшов олександрійський корабель, що плив в Італію, і посадив нас на нього.",
        "7": "Багато днів пливли ми поволі й насилу прибули до Кніду; коли ж вітер не допустив нас причалити, ми попливли попри Кріт коло Салмони.",
        "8": "А пливучи з трудом попри неї, прибули до одного місця, що зветься Гарна Пристань, біля якої було місто Ласея.",
        "9": "А як проминуло досить часу, і плавба вже стала небезпечною, бо й піст минув вже, Павло попереджав,",
        "10": "кажучи їм: «Я бачу, мужі, що плавання не обійдеться без шкоди й великої втрати не лише для вантажу та корабля, але й для нашого життя.»",
        "11": "Та сотник більше довіряв керманичеві і власникові судна, ніж словам Павла.",
        "12": "Через те ж, що пристань не була вигідна на зимівлю, більшість була тієї думки, щоб вирушити звідти і, якщо можна, дістатися до Фініки, пристані крітської, що звернена на південний захід і на північний захід і перезимувати.",
        "13": "Якже подув легенький вітрець із полудня, вони, гадаючи, що здійснять свою думку, підняли котву і попливли близько попри Кріт.",
        "14": "Та незабаром зірвався буревій, що зветься Евракілон.",
        "15": "Ухопило корабель так, що він не міг іти проти вітру; ми пустилися навмання, і нас несло.",
        "16": "Підпливши під якийсь маленький острів, що звався Клавда, нам ледве вдалося опанувати човен;",
        "17": "ми витягли його і вжили допоміжних заходів, обв'язуючи корабель. А боячися, щоб не попасти на Сирту, спустили вітрило, і так нас несло.",
        "18": "Наступного дня, через те, що буря сильно кидала нас, почали ми викидати вантаж,",
        "19": "а на третій — моряки власними руками повикидали знадіб'я корабельне в море.",
        "20": "А що ні сонця, ані зір не було видно вже кілька днів, та й буря люто налягала, ми втратили вже всяку надію на рятунок.",
        "21": "Коли люди довго не їли, тоді Павло встав серед них і мовив: «Треба було, мужі, послухати мене й не кидати Кріту; так можна було б уникнути цієї небезпеки і шкоди.",
        "22": "А й тепер закликаю вас: Бадьортеся, ніхто бо з вас життя не втратить, лиш корабель (пропаде).",
        "23": "Цієї ночі бо з'явився мені ангел Бога, якому я належу і якому служу,",
        "24": "і сказав: Не бійся, Павле! Ти маєш перед кесарем з'явитися, тож Бог дарував тобі всіх тих, що пливуть з тобою.",
        "25": "Тому бадьортеся, люди, бо я вірую Богові, що воно так буде, як було сказано мені.",
        "26": "Ми мусимо натрапити на якийсь острів.»",
        "27": "Чотирнадцята ж ніч настала, як нас кидало по Адрії; та коло півночі моряки здогадувалися, що якась земля зближається до них;",
        "28": "тож кинули лот і було двадцять сажнів глибини. Відпливши трохи, знов кинули лот у море й було п'ятнадцять сажнів.",
        "29": "Тоді, побоюючися, щоб не наскочити десь на якісь підводні скелі, ми кинули чотири котви з корми і вичікували, щоб настав день.",
        "30": "А що моряки намагались утекти з корабля і вже були спустили човен у море, вдаючи, ніби хочуть викинути котви з переду корабля,",
        "31": "Павло сказав до сотника і вояків: «Якщо ці не зостануться на кораблі, ви не можете спастися.»",
        "32": "Тоді вояки відтяли линви човна, тож він упав.",
        "33": "А як мало дніти, Павло запрошував усіх щось з'їсти: «Оце сьогодні, — казав, — чотирнадцятий день, як ви, ждучи, перебуваєте натще й не їсте нічого.",
        "34": "Тому, прошу вас щось з'їсти, бо йдеться тут про ваш рятунок. Ніхто з вас ані волосу із голови не втратить.»",
        "35": "Сказавши це, взяв хліб, подякував перед усіма Богу і, розламавши, почав їсти.",
        "36": "Тоді всі піднялися на дусі й самі прийняли їжу.",
        "37": "Було ж усього нас на кораблі двісті сімдесят шість душ.",
        "38": "А як наїлися, то заходились полегшувати корабель, кидаючи пшеницю в море.",
        "39": "Коли настав день, моряки не розпізнали землі; вони лиш угледіли якусь затоку з побережжям, куди хотіли, по змозі, причалити кораблем.",
        "40": "Вони відчепили котви й пустили їх у море; одночасно вони розв'язали деменні мотузки і, розпустивши проти вітру жаглик, пустилися на берег;",
        "41": "а що потрапили на мілину між двома течіями, то корабель застряг. Ніс, врізавшися сильно, був нерухомий, а корму трощила навала хвиль.",
        "42": "Вояки були тієї думки, щоб в'язнів убити, — аби ніхто з них не втік уплав.",
        "43": "Та сотник, що хотів урятувати Павла, стримав їх від того наміру і звелів тим, що вміли плавати, першими кидатись у воду й дістатися на сушу,",
        "44": "а іншим рятуватися хто на дошках, хто на уламках судна. Таким то чином всі на землю врятувалися."
    },
    "28": {
        "1": "Врятувавшися, ми довідалися, що острів зветься Мальта.",
        "2": "Тубільці поводилися з нами з неабияким милосердям: вони нас прийняли коло вогню, що його були запалили з-за дощу, який саме йшов, та задля холоду.",
        "3": "Коли ж Павло назбирав жмут хмизу й поклав на вогонь, змія, з приводу жару, вискочила та вчепилася до руки його.",
        "4": "Якже побачили тубільці, що гадина звисає з руки його, говорили між собою: «Цей чоловік напевно вбивця; він урятувався від моря, але помста не дає йому жити.»",
        "5": "А він, скинувши у вогонь гадину, не зазнав ніякого лиха.",
        "6": "Вони гадали, що він спухне або впаде зненацька мертвим. Довго чекали та, бачачи, що нічого незвичайного з ним не сталося, змінили думку й почали говорити, що він — бог.",
        "7": "А був поблизу того місця маєток начальника острова, на ім'я Публій, що прийняв нас і гостив три дні ласкаво.",
        "8": "Та якраз сталося, що батько Публія, хворий на гарячку й на червінку, лежав у ліжку. Павло ввійшов до нього, помолився і, поклавши на нього руки, оздоровив його.",
        "9": "Коли ж це сталось, теж інші на острові, які мали недуги, приходили й оздоровлялись.",
        "10": "Вони нас за те всякими почестями вшанували, а коли ми відпливали, понакладали все для нас необхідне.",
        "11": "Після трьох місяців ми відпливли на олександрійськім кораблі, що перезимував на острові й мав ознаку Діоскурів.",
        "12": "Причаливши в Сиракузах, ми там перебули три дні.",
        "13": "Звідси, обпливши, прибули в Реґію. А по однім дні, через те, що знявся південний вітер, причалили на другий день у Путеолі,",
        "14": "де знайшли братів, які нас запросили перебувати в них сім день. Так прибули ми до Риму.",
        "15": "А звідтіля брати, довідавшись, що ми прибули, вийшли нам назустріч аж до Форуму Аппія та до Трьох Таверн. Побачивши їх, Павло подякував Богові і посмілішав.",
        "16": "І коли ввійшли у Рим, Павлові було дозволено жити окремо разом з вояком, який його стеріг.",
        "17": "Через три дні Павло скликав до себе знатніших юдеїв. А як вони зійшлися, він до них промовив: «Я, мужі брати, нічого не зробив проти народу чи батьківських звичаїв, а всеж ув'язнено мене в Єрусалимі і передано в руки римлян.",
        "18": "Вони, розсудивши мою справу, хотіли мене відпустити, бо в мені не було ніякої смертної вини.",
        "19": "А що юдеї противилися тому, я був примушений покликатися на кесаря, — не щоб я хотів у чомусь народ мій оскаржити.",
        "20": "З отого приводу я покликав вас, щоб вас побачити й порозмовляти, бо то за надію Ізраїля мене заковано в оці кайдани.»",
        "21": "А ті йому сказали: «Ми ані листів про тебе не одержали з Юдеї, ані з братів ніхто не прийшов, і не звістив і не говорив про тебе щось лихе.",
        "22": "Однак, ми бажали б довідатися від тебе, що ти думаєш, бо про цю секту нам відомо, що їй спротивляються всюди.»",
        "23": "І призначивши йому день, прийшло їх більше до його домівки. Він викладав їм, свідчивши про Царство Боже, і переконував їх про Ісуса з закону Мойсея та пророків, — від ранку аж до вечора.",
        "24": "Деяких переконували його слова, а деякі не йняли віри.",
        "25": "І бувши в незгоді між собою, почали розходитися, коли Павло до них промовив лиш одне це слово: «Добре прорік був Святий Дух через пророка Ісаю до батьків ваших кажучи:",
        "26": "Піди до цього народу і скажи: Ви слухатимете вухами, і не зрозумієте, дивитиметесь очима, і не побачите.",
        "27": "Бо серце цього народу затовстіло й вони вухами тяжко чули, і очі свої зажмурили, щоб часом не бачити очима, і вухами щоб не чути, щоб не зрозуміти серцем і не навернутись, та щоб я не оздоровив їх.",
        "28": "Нехай, отже, буде вам відомо, що це спасіння Боже було послане поганам: і вони почують.»",
        "29": "Коли ж це сказав, юдеї відійшли, сильно сперечаючися між собою.",
        "30": "Павло перебув повних два роки в найнятій хаті та приймав усіх, що приходили до нього,",
        "31": "проповідуючи Царство Боже і навчаючи про Господа Ісуса Христа з повною сміливістю та без перешкоди."
    }
}