{
    "1": {
        "1": "Павло, апостол — не від людей і не через посередництво чоловіка, а через Ісуса Христа і Бога Отця, що воскресив його із мертвих,",
        "2": "і всі брати, що зо мною, Церквам Галати.",
        "3": "Благодать вам і мир від Бога, Отця нашого, і Господа Ісуса Христа,",
        "4": "що дав себе самого за гріхи наші, щоб визволити нас від цього віку злого за волею Бога й Отця нашого,",
        "5": "якому слава на віки вічні! Амінь.",
        "6": "Дивуюся, що ви так швидко покинули того, хто вас покликав Христовою благодаттю, і перейшли на іншу євангелію;",
        "7": "не те, щоб вона була справді інша, але деякі баламутять вас, бажаючи перемінити Євангелію Христову.",
        "8": "Та коли б чи ми самі, чи ангел з неба проповідували вам іншу, більше за те, ніж ми вам проповідували були, нехай буде анатема!",
        "9": "Як ми казали перше, так і нині повторяю: Коли хтось вам проповідує іншу Євангелію, ніж ту, що ви прийняли, — нехай буде анатема!",
        "10": "Хіба я отим запобігаю ласки у людей чи в Бога? Хіба намагаюся людям подобатися? Якби я ще й людям хотів подобатися, я не був би Христовим слугою.",
        "11": "Звістую вам, брати, що Євангелія, яку я вам проповідував, не є за людською мірою;",
        "12": "бож я її не прийняв, ані навчився від людини, лише — через об'явлення Ісуса Христа.",
        "13": "Ви чули про мою поведінку колись у юдействі, про те, як я несамовито гонив Божу Церкву та руйнував її.",
        "14": "Я перевищував у юдействі багатьох ровесників з мого роду, бувши запеклим прихильником передань моїх предків.",
        "15": "Та коли той, хто вибрав мене вже від утроби матері моєї і покликав своєю благодаттю,",
        "16": "зволив об'явити в мені Сина свого, щоб я проповідував його між поганами, то я негайно, ні з ким не радившись,",
        "17": "ані не подавшися в Єрусалим до тих, що були апостолами передо мною, пішов в Арабію, а потім знову повернувся в Дамаск.",
        "18": "По трьох роках по тому пішов я у Єрусалим відвідати Кифу і перебув у нього п'ятнадцять день.",
        "19": "А іншого з апостолів я не бачив, крім Якова, брата Господнього.",
        "20": "Те, що пишу вам, то ось перед Богом, що не обманюю.",
        "21": "Потім пішов у сторони сирійські та кілікійські;",
        "22": "на обличчя ж мене не знали Церкви Юдеї, що у Христі.",
        "23": "Вони лиш чули, що той, хто колись гонив нас, тепер проповідує ту віру, яку колись руйнував,",
        "24": "і прославляли заради мене Бога."
    },
    "2": {
        "1": "Згодом, по чотирнадцятьох роках, я знову пішов у Єрусалим з Варнавою, взявши з собою і Тита.",
        "2": "А пішов я туди за об'явленням і появив їм Євангелію, яку проповідую між поганами, особливо знатнішими, чи, бува, не дарма труджуся чи трудився.",
        "3": "А й Тит, що був зо мною, бувши греком, не був примушений до обрізання.",
        "4": "А щодо облудних братів влазнів, які крадькома пролізли, щоб підглядати нашу свободу, що її маємо в Ісусі Христі, щоб нас поневолити,",
        "5": "ми їхньому велінню не поступилися ні на хвилину, щоб правда Євангелії залишилася у вас.",
        "6": "Щождо тих, які вважалися за знатних, — якими вони тоді були, мені байдуже; Бог не дивиться на обличчя людини, — мені ті знатні нічого не добавили.",
        "7": "Навпаки, побачивши, що проповідь Євангелії для необрізаних повірена мені, як Петрові для обрізаних, —",
        "8": "бо той, хто допомагав Петрові в апостольстві між обрізаними, допомагав і і мені між поганами, —",
        "9": "і визнавши дану мені благодать, Яків, Кифа та Йоан, що вважалися стовпами, на знак єдности дали мені й Варнаві правиці, щоб ми йшли до поган, вони ж до обрізаних;",
        "10": "тільки щоб ми про вбогих пам'ятали, що я власне і намагався робити.",
        "11": "Коли ж Кифа прийшов в Антіохію, я виступив одверто йому в вічі, тому що заслужив на докір.",
        "12": "Перше бо ніж прийшли деякі від Якова, він їв з поганами; а як прийшли, то почав таїтися та відлучатися, боявшись обрізаних.",
        "13": "Разом з ним лицемірили й інші юдеї, так що й Варнава був зведений їхнім лицемірством.",
        "14": "Та коли я побачив, що вони не ходять право за євангельською правдою, то перед усіма сказав Кифі: Коли ти, бувши юдеєм, живеш по-поганському, а не по-юдейському, то як ти можеш силувати поган, щоб жили по-юдейському?",
        "15": "Ми — уроджені юдеї, не з отих грішників поган;",
        "16": "а довідавшися, що людина оправдується не ділами закону, а через віру в Ісуса Христа, ми й увірували в Христа Ісуса, щоб оправдатися нам вірою в Христа, а не ділами закону; бо ніхто не оправдається ділами закону.",
        "17": "Коли ж, шукаючи оправдання у Христі, виявилося, що й ми самі грішники, — то невже Христос — служитель гріха? Жадним робом!",
        "18": "Бо коли я знову відбудовую те, що зруйнував був, то я себе самого оголошую переступником.",
        "19": "Я бо через закон для закону вмер, щоб для Бога жити: я — розп'ятий з Христом.",
        "20": "Живу вже не я, а живе Христос у мені. А що живу тепер у тілі, то живу вірою в Божого Сина, який полюбив мене й видав себе за мене.",
        "21": "Я не відкидаю Божої благодаті: бо коли законом оправдання, то тоді Христос умер даремно."
    },
    "3": {
        "1": "О нерозумні галати! Хто вас зачарував, вас, перед очима в яких був зображений Ісус Христос розп'ятий?",
        "2": "Одне лиш хочу від вас знати: Чи ви прийняли Духа завдяки ділам закону, а чи тому, що повірили проповіді?",
        "3": "Невже бо ви такі безглузді? Почавши духом, завершуєте тепер тілом?",
        "4": "Невже стільки ви натерпілися марно? Коли б лиш марно!",
        "5": "Чи ж той, хто подає вам Духа і творить чудеса між вами, чи ж він робить це завдяки ділам закону, а чи тому, що ви повірили проповіді?",
        "6": "Як Авраам “увірував у Бога, і це було зараховано йому за оправдання”,",
        "7": "— тож зрозумійте, що тільки віруючі — правдиві сини Авраама.",
        "8": "Тому й писання, бачивши наперед, що Бог оправдає поган вірою, дало Авраамові цю добру звістку: “У тобі будуть благословенні всі народи.”",
        "9": "Так, отже, ті, що вірують, благословляться з вірним Авраамом.",
        "10": "Усі бо, які покликаються на діла закону, — під прокляттям, бо написано: “Проклят усякий, хто не пильнує, щоб виконати все, що написано в книзі закону.”",
        "11": "А що ніхто законом не оправдується перед Богом, то це ясно, бо “праведний з віри буде жити.”",
        "12": "Закон же не від віри, бо каже: “Хто чинитиме його приписи, той буде ними жити”.",
        "13": "Христос нас викупив від прокляття закону, ставши за нас прокляттям, бо написано: “Проклят усякий, хто висить на дереві”, —",
        "14": "щоб благословення Авраама перейшло в Ісусі Христі на поган і щоб ми вірою прийняли обіцяного Духа.",
        "15": "Брати, я говорю по-людському: Навіть людського заповіту, укладеного, як годиться, ніхто не може скасувати чи до нього щось додати.",
        "16": "Обітниці ж були дані Авраамові та його потомкові. Не сказано: “Потомкам”, немов би про багатьох, лише про одного: “І твоєму потомкові”, яким є Христос!",
        "17": "Кажу бо це: Завіту, уже затвердженого Богом, закон, що надійшов по чотириста тридцятьох роках, не може скасувати й таким чином зробити недіючою обітницю.",
        "18": "Бо коли б спадщина була від закону, вона б не була вже від обітниці; Авраамові ж Бог дарував свою ласку через обітницю.",
        "19": "А що ж тоді закон? Його додано із-за переступів, доки не прийде потомство, якому була дана обітниця, проголошена ангелами через посередника.",
        "20": "Посередника ж нема, коли є хтось один; а Бог один.",
        "21": "То хіба закон проти обітниць Божих? Зовсім ні! Було б інакше, якби дано закон, який міг би оживляти. — тоді справді від закону було б оправдання.",
        "22": "Але Письмо все замкнуло під гріхом, щоб віруючим була дана обітниця завдяки вірі в Ісуса Христа.",
        "23": "Раніш, ніж прийшла віра ми були замкнені під охороною закону очікуючи віри, що мала відкритися,",
        "24": "так що закон був нашим вихователем, аж до Христа, щоб вірою ми оправдалися.",
        "25": "А як прийшла віра, ми вже не під вихователем.",
        "26": "Бо всі ви сини Божі через віру в Христа Ісуса.",
        "27": "Всі бо ви, що у Христа христилися, у Христа одягнулися.",
        "28": "Нема юдея ані грека, нема невільника ні вільного, немає ні чоловіка ані жінки, бо всі ви одно у Христі Ісусі.",
        "29": "А коли ви Христові, то ви потомство Авраама, спадкоємці за обітницею."
    },
    "4": {
        "1": "Кажу бо: Доки спадкоємець малоліток, він нічим не відрізняється від слуги, хоч він і пан усього,",
        "2": "але під опікунами та домоправителями перебуває до призначеного батьком часу.",
        "3": "Отак і ми, як були малолітками, були підневолені первням світу.",
        "4": "Якже сповнився час, Бог послав свого Сина, що народився від жінки, народився під законом,",
        "5": "щоб викупити тих, які під законом, щоб ми прийняли усиновлення.",
        "6": "А що ви сини, Бог послав у ваші серця Духа Сина свого, який взиває “Авва, Отче!”",
        "7": "Тому ти вже не раб, а син; а коли син, то спадкоємець завдяки Богові.",
        "8": "Колись то ви, не знавши Бога, служили богам, що не були справді богами.",
        "9": "Тепер же, коли ви спізнали Бога, чи радше, коли Бог спізнав вас, — як можете ви повертатися знову до немічних та вбогих первнів, яким, як і колись, хочете знову служити?",
        "10": "Вважаєте пильно на дні, на місяці, на пори та на роки!",
        "11": "Побоююся за вас, чи не трудивсь я коло вас даремно!",
        "12": "Благаю вас, брати, будьте як я, бо й я такий, як ви. Ви мене нічим не образили.",
        "13": "Ви ж знаєте, як я з-за недуги тіла звістував вам перший раз Євангелію,",
        "14": "і, не зважаючи на мою недугу, яка була вам спокусою, ви не погордували мною, ані відіпхнули, але, як ангела Божого, прийняли, як Христа Ісуса.",
        "15": "Де ж воно, те ваше щастя? Свідкую вам, що, якби можна було, ви вирвали були б свої очі й мені віддали б!",
        "16": "Невже я ворогом став вашим, говоривши вам правду?",
        "17": "Вони нещиро за вас побиваються; вони вас хочуть від нас відсторонити, щоб ви про них дбали.",
        "18": "Воно добре — ревнувати, але у добрім; завжди, а не лиш тоді, коли я між вами.",
        "19": "О мої дітоньки, яких я знову народжую в муках, доки Христос вообразиться у вас!",
        "20": "А я хотів би бути серед вас тепер і змінити свій голос, бо й сам не знаю, що з вами робити!",
        "21": "Скажіть мені, ви, що хочете бути під законом, чи ж ви не розумієте закону?",
        "22": "Написано бо, що Авраам мав двох синів: одного від рабині, а другого від вільної.",
        "23": "Та той, що від рабині, народився за тілом, а той що від вільної — за обітницею.",
        "24": "Це має інше значення: оті дві жінки — то два завіти; один з гори Синаю, що рабів родить, це — Агар;",
        "25": "а гора Синай в Арабії і відповідає теперішньому Єрусалимові, що дійсно поневолений з дітьми своїми.",
        "26": "А вишній Єрусалим — вільний, він мати всім нам.",
        "27": "Написано бо: “Звеселися, неплідна, що не родиш! Викликуй, рада та весела, ти, що мук не знала, бо у покинутої більше дітей, ніж у тієї, що має чоловіка.”",
        "28": "Ви ж, брати, як Ісаак, діти обітниці.",
        "29": "Та як тоді, хто народився за тілом, гонив того, хто родився за духом, так і тепер.",
        "30": "Тільки ж що Письмо каже: “Прожени рабиню та її сина, бо син рабині не успадкує з сином вільної.”",
        "31": "Отак, брати, ми сини не рабині, а вільної."
    },
    "5": {
        "1": "Христос нас визволив на те, щоб ми були свобідні. Тож стійте і під кормигу рабства не піддавайтеся знову.",
        "2": "Ось я, Павло, кажу вам, що коли ви обрізуєтеся, Христос вам ні в чому не допоможе.",
        "3": "Свідчу знову кожному, хто обрізується: Він мусить увесь закон чинити.",
        "4": "Ви, що шукаєте в законі оправдання, від Христа відлучилися, від благодаті ви відпали.",
        "5": "Ми бо духом з віри очікуємо надії оправдання,",
        "6": "бо у Христі Ісусі нічого не означають ні обрізання, ні необрізання, але — віра, чинна любов'ю.",
        "7": "Ви бігли добре. Хто ж то вам став на перешкоді, що ви правді не повинуєтеся?",
        "8": "Це переконання не від того, хто вас кличе.",
        "9": "Трохи закваски квасить усе тісто.",
        "10": "Я певний в Господі, що ви не матимете інших думок; а хто заколочує вас, буде засуджений, хто б він не був.",
        "11": "Я ж, брати, коли ще проповідую обрізання, то чого мене ще гонять? Отже, кінець отій соблазні, що від хреста!",
        "12": "Коли б то вже зовсім покалічили себе ті, що заколот у вас зчиняють!",
        "13": "Ви бо, брати, покликані до свободи; аби тільки свобода ваша не стала приводом до тілесности; але любов'ю служіть один одному.",
        "14": "Увесь бо закон міститься у цій одній заповіді: “Люби ближнього твого, як себе самого.”",
        "15": "Коли ж ви між собою гризетеся та їсте один одного, вважайте, щоб один одного не знищили!",
        "16": "Знову кажу: Духом ходіте, і тіла пожадливостей не будете чинити;",
        "17": "бо тіло пожадає проти духа, і дух пожадає проти тіла. Вони суперечать одне одному, так що ви не можете робити того, що хотіли б.",
        "18": "А коли дух вас водить, то ви не під законом.",
        "19": "Учинки ж тіла явні: розпуста, нечистота, розгнузданість,",
        "20": "ідолослужба, чари, ворогування, свари, заздрість, гнів, суперечки, незгоди, єресі,",
        "21": "зависті, пияцтво, гульня і таке інше, про що я вас попереджаю, — як я вже й раніше казав, що ті, що таке чинять, царства Божого не успадкують.",
        "22": "А плід Духа: любов, радість, мир, довготерпіння, лагідність, доброта, вірність,",
        "23": "тихість, здержливість. На тих то нема закону.",
        "24": "Ті ж, що є Ісус-Христові, розп'яли тіло з його пристрастями та пожадливостями.",
        "25": "І коли ми живемо духом, то духом і ходімо.",
        "26": "Не будьмо марнославні, задерикуваті між собою, завидущі одні одним."
    },
    "6": {
        "1": "Брати! Коли б хтось попав у якусь провину, то ви, духовні, такого наставляйте духом лагідности, пильнуючи себе самого, щоб і собі не впасти у спокусу.",
        "2": "Носіте тягарі один одного й тим робом виконаєте закон Христа.",
        "3": "Коли хто думає, що він є щось, бувши нічим, — обманює себе самого.",
        "4": "Кожний нехай добре перевіряє своє діло і, якщо він знайде, чим хвалитися перед самим собою, то вже ніяк не перед іншими:",
        "5": "кожний бо власний тягар понесе.",
        "6": "Нехай учень ділиться всяким добром з тим, хто його навчає слова.",
        "7": "Не обманюйте себе самих: з Богом жартувати не можна. Що хто посіє, те й жатиме.",
        "8": "Хто бо для свого тіла сіє, той з тіла пожне зотління; а хто сіє для духа, той від духа пожне життя вічне.",
        "9": "Робімо добро без утоми: своєчасно, як не ослабнемо, жатимемо.",
        "10": "Отож, поки маємо час, робімо добро всім, а зокрема рідним у вірі.",
        "11": "Гляньте, якими буквами пишу вам власною рукою.",
        "12": "Ті, що хочуть показатися гарними тілом, — вони силують вас обрізатися, щоб тільки уникнути переслідування за хрест Христа.",
        "13": "Бо й самі обрізані, не додержують закону, а хочуть, щоб ви обрізувалися, щоб їм хвалитися вашим тілом.",
        "14": "Мене ж не доведи, Боже, чимсь хвалитися, як тільки хрестом Господа нашого Ісуса Христа, яким для мене світ розп'ятий, а я — світові;",
        "15": "бо ані обрізання, ані необрізання є щось, лише — нове створіння.",
        "16": "На тих, які поступають за цим правилом, мир на них і милосердя, а й на Ізраїля Божого.",
        "17": "На майбутнє нехай ніхто мені не завдає клопоту, бо я ношу на моїм тілі рани Ісуса.",
        "18": "Благодать Господа нашого Ісуса Христа нехай буде з вашим духом, брати! Амінь."
    }
}