{
    "1": {
        "1": "Павло, апостол Христа Ісуса, за повелінням Бога, Спаса нашого і Христа Ісуса, нашої надії,",
        "2": "Тимотеєві, правдивому синові у вірі: благодать, милосердя, мир від Бога Отця і Христа Ісуса, Господа нашого.",
        "3": "Як я просив тебе зостатися в Ефесі, йдучи в Македонію, так прошу, щоб ти наказав деяким не вчити іншого навчання",
        "4": "і не зважати на байки та безконечні родоводи, що більше викликають суперечки, ніж служать Божому задумові спасіння через віру.",
        "5": "Ціль же того веління — любов із щирого серця, з доброго сумління та невдаваної віри.",
        "6": "Деякі від цього відхилились і попали у пустословство:",
        "7": "вони хочуть бути законовчителями, не розуміючи ні того, що говорять, ані того, про що твердять із такою певністю.",
        "8": "А ми знаємо, що закон добрий, коли хтось уживає його за законом,",
        "9": "відаючи, що закон дано не для праведника, лише для беззаконних, непокірних, безбожних, грішників, нечестивих та нечистих, батьковбивців та матеревбивців, душогубців,",
        "10": "розпусників, мужоложців, людокрадів, забріханців, кривоприсяжників і для всіх інших, що противляться здоровому навчанню,",
        "11": "згідно з Євангелією слави блаженного Бога, яку мені довірено було.",
        "12": "Дяку складаю тому, хто мені дав силу: Христу Ісусу, Господеві нашому, бо він визнав мене вірним, поставивши на службу;",
        "13": "мене, що спершу був блюзніром, гонителем і знущателем; але мене помилувано, бо я, не відаючи, діяв у невірстві.",
        "14": "Благодать же Господа нашого надмірно вилилась на мене з вірою і любов'ю, що в Христі Ісусі.",
        "15": "Вірне це слово й повного довір'я гідне, що Христос Ісус прийшов у світ, щоб спасти грішних, з яких я — перший.",
        "16": "Але я був на те помилуваний, щоб Ісус Христос на мені першім показав усю свою довготерпеливість, на приклад тим, що мають увірувати в нього на вічне життя.",
        "17": "Цареві ж віків, нетлінному, невидимому, єдиному Богу честь і слава на віки вічні! Амінь.",
        "18": "Такий наказ тобі я доручаю, сину Тимотею, згідно з пророцтвами, що раніше були виголошені про тебе, щоб ти завдяки їм боровся доброю боротьбою,",
        "19": "мавши віру й добре сумління, що його деякі відкинувши, відпали від віри;",
        "20": "між ними Гіменей та Олександер, яких я передав сатані, щоб навчилися не хулити."
    },
    "2": {
        "1": "Передусім, отже, благаю, щоб відбувалися прохання, молитви, благання, подяки за всіх людей,",
        "2": "за царів і за всіх тих, що стоять при владі, щоб нам тихо та спокійно вести життя з усією побожністю та пристойністю.",
        "3": "Це добре й приємне в очах нашого Спаса Бога,",
        "4": "який хоче, щоб усі люди спаслися і прийшли до розуміння правди.",
        "5": "Один бо Бог, один також і посередник між Богом та людьми — чоловік Христос Ісус,",
        "6": "що дав себе самого як викуп за всіх: свідоцтво свого часу,",
        "7": "на що я був поставлений проповідником та апостолом, — правду кажу, не обманюю, — учителем поган у вірі й правді.",
        "8": "Я хочу, отже, щоб мужі молилися на всякому місці, зводивши до неба чисті руки, без гніву й суперечки.",
        "9": "Так само й жінки, в убранні пристойнім, хай себе прикрашають сором'язливістю і скромністю, не заплітуванням волосся, не золотом чи перлами, чи шатами дорогоцінними,",
        "10": "але ділами добрими, як це годиться жінкам, що визнають благочестя.",
        "11": "Жінка нехай учиться мовчки, в повній покорі.",
        "12": "Навчати жінці я не дозволяю, ані коверзувати чоловіком, — їй бути тихомирною!",
        "13": "Адам бо спершу був створений, а Ева потім.",
        "14": "І Адам не був зведений, жінка ж, зведена, завинила.",
        "15": "Однак, вона спасеться, народжувавши дітей, якщо перебуватиме у вірі, любові та святості зо скромністю."
    },
    "3": {
        "1": "Вірне слово: Коли хтось прагне єпископства, — бажає доброї справи.",
        "2": "Треба, отже, щоб єпископ був бездоганним, однієї лише жінки чоловіком, тверезим, розважливим, чесним, гостинним, здібним навчати,",
        "3": "не п'яницею, не розбишакою, а сумирним, не сварливим, не грошолюбом;",
        "4": "щоб власним домом добре правив та щоб дітей тримав у послусі з усякою повагою, —",
        "5": "бо хто не знає рядити власним домом, то як він буде дбати про Церкву Божу? —",
        "6": "не новонавернений, щоб, розгордівши, не потрапив під дияволів осуд.",
        "7": "Треба також, щоб він мав гарне свідчення і від тих, що зовні, щоб не опинився у ганьбі та у диявольських тенетах.",
        "8": "Диякони — так само треба, щоб були поважні, не двоязичні, вина багато щоб не вживали, не були віддані брудному зискові;",
        "9": "щоб тайну віри берегли в чистім сумлінні.",
        "10": "Але й таких спочатку слід поставити на пробу, а потім нехай служать, якщо будуть бездоганні.",
        "11": "Жінки також нехай поважні будуть, не обмовливі, тверезі, вірні в усьому.",
        "12": "Диякони нехай будуть кожен лиш однієї жінки чоловіком, добре правлять дітьми і власним домом,",
        "13": "бо ті, що виконують гаразд свої обов'язки, здобувають собі почесний ступінь і велику сміливість у вірі в Христа Ісуса.",
        "14": "Пишу тобі це, надіючися, що незабаром прийду до тебе.",
        "15": "Коли ж загаюся, то щоб ти знав, як слід поводитися в домі Божім, яким є Церква Бога живого, стовп та основа правди.",
        "16": "А то річ певна, що тайна побожности — велика: Христос явився у тілі, засвідчений у Дусі, показався ангелам, проповідуваний поганам, увіруваний у світі, вознісся у славі."
    },
    "4": {
        "1": "Дух виразно каже, що за останніх часів деякі відступлять від віри і пристануть до духів обманних і навчань бісівських;",
        "2": "зведені лицемірними брехунами з таврованим сумлінням,",
        "3": "вони заборонятимуть одружуватися і волітимуть стримуватись від страв, що їх Бог створив для вірних і для тих, які спізнали правду, щоб їх споживати з подякою.",
        "4": "Бо всяке Боже створіння — добре, і не слід нічого відкидати, коли його з подякою приймати,",
        "5": "бо воно освячується словом Божим і молитвою.",
        "6": "Як будеш усе це братам викладати, то будеш добрий слуга Христа Ісуса, годований словами віри та доброї науки, якій ти був завжди вірним.",
        "7": "Щождо нечистих, бабських байок — то ти їх вистерігайся. Вправляйся у благочесті;",
        "8": "бо тілесна вправа до дечого лише корисна, а благочестя на все корисне, бо має обітницю життя теперішнього й майбутнього.",
        "9": "Вірне це слово й повного довір'я гідне.",
        "10": "На це бо й трудимося та боремося, тому що ми поклали нашу надію на живого Бога, який є Спасителем усіх людей, особливо ж вірних.",
        "11": "Це наказуй і навчай.",
        "12": "Ніхто твоїм молодим віком хай не гордує, але будь зразком для вірних у слові, поведінці, любові, вірі й чистоті.",
        "13": "Заки я прийду, віддавайся читанню, умовлянню та навчанню.",
        "14": "Не занедбуй у собі дару, що був даний тобі через пророцтво з накладанням рук збору пресвітерів.",
        "15": "Про це міркуй, будь увесь у цьому, щоб поступ твій усім був очевидний.",
        "16": "Пильнуй себе самого та навчання; дотримуйся цього, бо, робивши це, спасеш себе самого й тих, що слухають тебе."
    },
    "5": {
        "1": "Зо старшим суворо не поводься, а радше умовляй його, як батька; молодших — як братів;",
        "2": "старших жінок, як матерів, а молодих, немов сестер, з усякою чистотою.",
        "3": "Шануй удовиць, тих що справді вдови.",
        "4": "Коли якась удовиця має дітей або внуків, то насамперед нехай вони навчаться шанувати власну родину й віддячуватися батькам, бо це вгодно Богові.",
        "5": "Справжня вдова й самотня на Бога покладає надію і перебуває день і ніч у молитвах та благаннях.",
        "6": "Котра ж розкошує, та живою вмерла.",
        "7": "І це ти їм наказуй, щоб були бездоганні.",
        "8": "А коли хтось про своїх, особливо ж про домашніх не дбає, той віри відцурався: він гірший, ніж невірний.",
        "9": "Удовицю вибирати не менш, як шістдесятилітню, одного тільки чоловіка жінку,",
        "10": "що має гарне ім'я в ділах добрих: що дітей виховала, приймала подорожніх, що святим ноги вмивала, що тим, які в горю, допомагала, всяке добре діло сумлінно виконувала.",
        "11": "Молодих же вдовиць тримай від себе подаль, бо як їх охоплює пристрасть, противна Христові, то хочуть заміж виходити,",
        "12": "стягаючи на себе осуд, бо відкинули першу віру.",
        "13": "А разом з тим звикають бездільно по хатах тинятися, і не тільки нічого не роблять, а ще й цокочуть і скрізь втручаються, і базікають, що не личить.",
        "14": "Отже, я хочу, щоб молодші виходили заміж, дітей народжували, рядили домом і не давали противникові ніякої зачіпки для лихомовства.",
        "15": "Бо деякі вже пішли слідом за сатаною.",
        "16": "Коли ж якась віруюча прийняла до себе вдовиць, нехай їм допомагає, хай не обтяжується Церква, щоб вона могла справжнім удовам помагати.",
        "17": "Пресвітери, що добре головують, гідні подвійної пошани, передусім ті, що працюють словом і навчанням.",
        "18": "Бо Писання говорить: «Не зав'язуй рота волові, що молотить»; і «Робітник — гідний своєї нагороди.»",
        "19": "На пресвітера не приймай скарги, хібащо при двох або трьох свідках.",
        "20": "Тих, які грішать, картай перед усіма, щоб і інші страх мали.",
        "21": "Заклинаю тебе перед Богом і Христом Ісусом та вибраними ангелами берегти це безсторонньо, не робивши нічого з нахилу до когось.",
        "22": "Рук надто поквапно не клади ні на кого і не робися причетним до гріхів інших. Бережи себе чистим.",
        "23": "Перестань пити воду, вживай і вина трохи з-за шлунку і твоїх частих недуг.",
        "24": "Гріхи деяких людей явні ще перед судом, а в інших виявляються опісля.",
        "25": "Так само й добрі діла бувають явні, а інші виявляються згодом."
    },
    "6": {
        "1": "Раби, що під ярмом, нехай уважають своїх панів достойними всякої поваги, щоб не зневажалось ім'я Боже й наука.",
        "2": "А ті, що мають панів вірних, хай ними не нехтують через те, що вони брати, а навпаки, нехай ще більш їм служать, — власне, тому, що ті, які зазнають від них послуг, вірні та любі. Цього навчай і умовляй.",
        "3": "А коли хтось навчає інакше й не притримується здорових слів, слів Господа нашого Ісуса Христа та побожної науки,",
        "4": "той засліплений гордістю, нічого не розуміє, хворий на пусті змагання та словесні суперечки. З цього виникають заздрість, сварка, зневаги, лукаві підозри,",
        "5": "постійні спори людей із зіпсованим розумом та позбавлених правди; гадають бо, що побожність то засіб зиску.",
        "6": "Великий це зиск — побожність, вона бо дає вдовілля.",
        "7": "Ми бо не принесли на світ нічого, та й винести нічого не можемо.",
        "8": "А маючи поживу та одежу, цим будемо вдоволені.",
        "9": "А ті, що хочуть багатіти, впадають у спокусу та в тенета, і в безліч бажань безглуздих та шкідливих, що штовхають людей у прірву та погибель.",
        "10": "Бо корінь усього лиха — грошолюбство, до якого деякі вдавшися, від віри відбились і прошили себе численними болями.",
        "11": "Ти ж, чоловіче Божий, утікай від цього. Шукай праведности, побожности, віри, любови, терпеливости, лагідности.",
        "12": "Змагайся добрим змагом віри, старайся осягнути життя вічне, до якого ти покликаний і за яке був склав гарне визнання віри перед багатьма свідками.",
        "13": "Благаю тебе перед Богом, який усе оживлює, і перед Христом Ісусом, який при Понтійському Пилаті склав добре визнання,",
        "14": "щоб ти зберігав заповідь без плями, без догани — аж до появи Господа нашого Ісуса Христа,",
        "15": "яку свого часу з'явить блаженний і єдиний Володар, Цар царів і Владика владик;",
        "16": "єдиний, що безсмертя має, що в світлі живе неприступнім, якого ніхто з людей не бачив, ані бачити не може. Йому честь і влада вічна! Амінь.",
        "17": "Багатим у цьому світі накажи, щоб не неслись думками вгору та не надіялися на нетривке багатство, лише — на Бога, який щедро дає нам усього для вжитку;",
        "18": "щоб добро чинили, багатіли добрими ділами, були щедрі, ділилися радо",
        "19": "і тим робом збирали собі скарб — добру підвалину на майбутнє, щоб осягнули життя правдиве.",
        "20": "О Тимотею! Бережи передання. Уникай світського пустословства та суперечностей неправильного знання,",
        "21": "що його деякі визнаючи, відхилилися від віри. Благодать з вами!"
    }
}