{
    "1": {
        "1": "Господнє слово, яке було до Софонії, сина Кушія, внука Ґедалії, правнука Амарії, праправнука Єзекії, за днів Йосії, Амонового сина, царя Юдеї.",
        "2": "Я цілковито знищу з поверхні землі все, – говорить Господь!",
        "3": "Змету людей і худобу, знищу птахів небесних і риб морських, – покладу край спокусам разом з нечестивими. Знищу з поверхні землі все людство, – говорить Господь.",
        "4": "Я простягну Мою руку проти Юдеї та проти всіх мешканців Єрусалима; Я зітру з цього місця залишки Ваала, і навіть імена жерців разом з їхніми священиками.",
        "5": "Викореню й тих, котрі поклоняються на дахах небесному війську, а також тих, які присягаються Господом і одночасно присягаються своїм царем ( Молохом );",
        "6": "так само й тих, котрі відступають від Господа, як і тих, які не шукають Господа та не звертаються до Нього.",
        "7": "Замовкніть перед Владикою Господом, адже Господній день близько, – Господь приготував жертву, освятив Своїх запрошених!",
        "8": "У День Господньої жертви станеться таке: Я покараю можновладців і царських синів, а також усіх, хто одягається в чужоземну одежу.",
        "9": "Покараю в той день і тих, хто перескакує через поріг, тоді як вони наповнюють дім свого владики насильством та шахрайством.",
        "10": "Того дня, – говорить Господь, – від Рибної Брами лунатиме крик, – голосіння з Нового Міста, і велике руйнування від пагорбів.",
        "11": "Голосіть і ви, мешканці Мактеша, бо знищений весь купецький народ, – загинули всі, що важать срібло.",
        "12": "У той час Я обшукаю Єрусалим зі світильником і покараю мужів, котрі закостеніли над помутнілими осадами вина в чашах і вважають: Господь не робить ні доброго, ні злого.",
        "13": "Їхнє майно буде розграбоване, а їхні будинки – спустошені. Вони збудують доми, але не житимуть у них, – насадять виноградники, але вина з них не питимуть.",
        "14": "Адже близький великий Господній День, – він наближається і дуже швидко наступає. Вже чути наближення Господнього Дня! Гірко кричатиме тоді навіть найхоробріший.",
        "15": "Цей День є днем гніву, днем горя і скорботи, днем нищення і руйнування, днем темряви і мороку, днем хмари й туману;",
        "16": "днем труби і військового крику проти укріплених міст та їхніх високих башт.",
        "17": "Тоді наведу страх на людей, так що ходитимуть наче сліпі, тому що вони згрішили проти Господа. Їхня кров розіллється по землі, а їхні тіла лежатимуть гноєм.",
        "18": "У День Господнього гніву їх не врятує ні їхнє срібло, ані їхнє золото, тому що вогонь Його обурення охопить усю землю. Він готує страшне знищення для всіх мешканців землі."
    },
    "2": {
        "1": "Зберіться й усвідомте, безсоромні народи,",
        "2": "перше ніж здійсниться заплановане, – день пролетить як полова від вітру, – доки не прийшов на вас День Господнього обурення, і не запалав на вас Господній гнів!",
        "3": "Шукайте Господа, усі покірні люди землі, які виконують Його Закон! Шукайте справедливості, досягайте покірливості, – може, ви будете захищені в День Господнього гніву.",
        "4": "Тому що Газа буде залишена, Ашкелон – спустошений; з Ашдода серед білого дня повикидають його мешканців, а Екрон взагалі буде викорінений.",
        "5": "Горе вам, керитейці, – народе поморського краю! Проти вас, филистимці, мешканці ханаанської землі, спрямовані слова Господа: Я знищу вас так, що не залишиться жодного живого.",
        "6": "І стане помор’я пасовиськом, де мешкатимуть пастухи і будуть кошари для отар.",
        "7": "Поморський край дістанеться залишку покоління Юди. Там вони пастимуть отари, а вечорами відпочиватимуть в ашкелонських будинках. Там їх відвідає Господь, їхній Бог, і відновить їхній добробут.",
        "8": "Я чув наругу з боку Моаву і глузування аммонійців, котрі знущались з Мого народу й підносились над їхніми кордонами.",
        "9": "А тому, як Я живий, – говорить Господь Саваот, Бог Ізраїлю, – так Моав перетвориться на Содом, а край Аммона – на Гоморру. Їхня місцевість заросте терниною, перетвориться в солончаки навіки. Для залишку Мого народу вони стануть здобиччю, – уцілілі з Мого народу їх успадкують.",
        "10": "Станеться з ними так через їхню гордість, позаяк глузували й підносились над народом Господа Саваота.",
        "11": "Господь виявить супроти них Свою грізну силу і знищить усіх ідолів-богів землі. Тоді Йому поклоняться всі острови народів, – кожен зі свого місця.",
        "12": "А ви, ефіопляни, поляжете від Мого меча.",
        "13": "Він простягне Свою руку проти півночі, й знищить Ассирію, перетворивши Ніневію на руїну й безводну пустелю.",
        "14": "На її просторах відпочиватимуть отари та всі польові звірі. Сичі й сови житимуть на її капітелях, а ночами з вікон лунатимуть різні голоси; шматки сухої глини і каміння лежатимуть на порозі, стирчатимуть уламки кедрових дошок.",
        "15": "Отак буде з веселим у минулому містом, яке почувало себе безпечно, і само себе переконувало: Тільки я, і немає іншого! Якою ж руїною воно стало, – лігвищем для звірів! Кожен, хто проходитиме повз нього, засвище й махне рукою…"
    },
    "3": {
        "1": "Горе бунтівливому, розбещеному й сповненому насильства місту!",
        "2": "Воно не слухається закликів, не сприймає повчання, не покладає надії на Господа і не наближується до свого Бога.",
        "3": "Його можновладці в ньому, як рикаючі леви, а його судді, як зграя вечірніх вовків, – не залишають після себе до ранку нічого.",
        "4": "Його пророки зарозумілі й зрадливі. Його священики опоганюють Святиню, нехтуючи Законом.",
        "5": "Але Господь, Який перебуває посеред нього, праведний і не учинить неправди. З самого ранку Він Своє справедливе судочинство виводить на світло, – і його не бракує, але злочинець не знає сорому.",
        "6": "Я знищив народи, зруйнував їхні фортеці, зробив безлюдними їхні вулиці, так що ніхто ними не ходить. Їхні міста спустошені, й немає в них мешканців.",
        "7": "Хоч Я їм говорив: Майте страх переді Мною, приймайте Моє повчання, і ваші оселі не будуть зруйновані. Не прийде призначене Мною лихо. Вони ж, натомість, від самого ранку ще активніше творили усі свої недостойні вчинки.",
        "8": "Тому тепер чекайте дня, – говорить Господь, – коли Я виступлю як ваш обвинувач. Адже Я вирішив зібрати народи, скликати царства, аби вилити на них Своє обурення, – весь Мій палкий гнів. Тоді у вогні Моєї ревності буде знищена вся земля.",
        "9": "Після того Я відновлю в людей чисті уста, аби всі вони прикликали Господнє Ім’я, і одностайно служили Йому.",
        "10": "Навіть ті Мої поклонники, що мешкають за ріками Ефіопії, – Мій розпорошений народ принесе Мені свої дари.",
        "11": "Того дня ти більше не будеш соромитися своїх учинків, у яких ти був винуватий переді Мною. Адже тоді Я звільню тебе від тих, що хизуються в своїй зарозумілості, і ти також більше не виявлятимеш гордовитості на Моїй святій горі.",
        "12": "Я залишу серед тебе лагідних і вбогих духом людей, котрі покладатимуться на Господнє Ім’я.",
        "13": "Залишок Ізраїлю не чинитиме несправедливості й не говоритиме неправди, – серед них не знайдеться підступних і лукавих уст. Вони будуть пастися та відпочивати, і вже ніхто їх не лякатиме.",
        "14": "Радій, дочко Сіону! Весело вигукуй, Ізраїлю! Від усього серця радій і веселися, дочко Єрусалима!",
        "15": "Господь відмінив вирок щодо тебе, прогнав твоїх ворогів. Цар Ізраїлів, Господь, посеред тебе, тому більше не зазнаєш лиха.",
        "16": "Того часу скажуть Єрусалимові: Не бійся, Сіоне! Нехай не опускаються твої руки!",
        "17": "Господь, твій Бог, є посеред тебе, – Всемогутній тебе врятує! Він радітиме тобою особливою радістю, – відновить Свою любов! Він буде тішитись тобою, як веселяться у свята.",
        "18": "Я усуну з-посеред тебе лихо, аби через нього ти не зазнав ганьби.",
        "19": "Тоді ж Я розправлюсь з усіма твоїми гнобителями; спасу кульгавих і зберу відкинутих, – сприятиму тому, щоб їх поважали і величали у кожній країні, де їх ганьбили.",
        "20": "Того часу Я поверну вас, – обов’язково Я вас позбираю тоді. Неодмінно Я зроблю вас іменитими й славними поміж усіма народами землі! Саме тоді, на ваших очах, Я зміню вашу гірку долю, – говорить Господь."
    }
}