{
    "1": {
        "1": "Оскільки багато хто брався складати розповіді про події, що відбулися в нас,",
        "2": "і як нам передали їх ті, які із самого початку були очевидцями й служителями Слова,",
        "3": "то задумав і я, дослідивши пильно все від початку, написати за порядком тобі, високоповажний Теофіле,",
        "4": "щоб ти переконався в достовірності науки, якої навчився.",
        "5": "В дні Ірода, царя Юдеї, був один священик на ім’я Захарія, з денної черги Авії, та його жінка з дочок Аарона, а ім’я її – Єлизавета.",
        "6": "Вони обоє були праведні перед Богом, бездоганно виконували всі Господні заповіді й настанови.",
        "7": "Та не мали вони дитини, бо Єлизавета була неплідна; обоє постаріли в днях своїх.",
        "8": "Одного разу, коли він за своєю денною чергою служив перед Богом,",
        "9": "за звичаєм священства випало йому ввійти до Господнього храму, щоб кадити.",
        "10": "А весь народ під час кадіння молився знадвору.",
        "11": "І з’явився йому Господній ангел, який стояв праворуч кадильного жертовника.",
        "12": "Захарія, коли побачив, жахнувся, його охопив страх.",
        "13": "Та ангел промовив до нього: Не бійся, Захаріє, тому що молитва твоя почута! Твоя дружина Єлизавета народить тобі сина, і даси йому ім’я Іван.",
        "14": "І буде тобі радість та потіха, і багато хто зрадіє з його народження.",
        "15": "Бо він буде великий перед Господом; ні вина, ні п’янкого напою не питиме; і наповниться Духом Святим ще з утроби своєї матері.",
        "16": "І наверне він багатьох ізраїльських синів до їхнього Господа Бога;",
        "17": "і він ітиме перед Ним у дусі та силі Іллі, щоб навернути серця батьків до дітей, а непокірних – до мудрості праведних, щоби приготувати Господу підготовлений народ.",
        "18": "І промовив Захарія до ангела: З чого я про це дізнаюся? Адже я старий, та й дружина моя постаріла в днях своїх.",
        "19": "У відповідь ангел сказав йому: Я Гавриїл, – той, хто стоїть перед Богом; мене послано говорити з тобою і благовістити тобі це.",
        "20": "І ось ти будеш мовчати і не зможеш говорити до того дня, поки це збудеться, за те, що ти не повірив моїм словам, які сповняться свого часу!",
        "21": "Люди чекали на Захарію і дивувалися, чому він затримувався в храмі.",
        "22": "Коли він вийшов, то не міг говорити до них, і вони зрозуміли, що він бачив видіння в храмі, а він говорив до них знаками й залишався німим.",
        "23": "І коли закінчилися дні його служіння, він пішов до свого дому.",
        "24": "А після тих днів його дружина Єлизавета зачала й таїлася п’ять місяців, кажучи:",
        "25": "Так мені вчинив Господь у ці дні, коли зглянувся, щоби зняти мою ганьбу перед людьми.",
        "26": "А на шостому місяці посланий був ангел Гавриїл від Бога до галилейського міста, названого Назаретом,",
        "27": "до діви, зарученої з чоловіком на ім’я Йосип, із дому Давида, а ім’я діви – Марія.",
        "28": "І, прийшовши до неї, сказав: Радій, сповнена благодаті! Господь з тобою, [благословенна ти між жінками].",
        "29": "Вона стривожилася від цих слів і міркувала, що означало б це привітання.",
        "30": "Та ангел сказав їй: Не бійся, Маріє, бо ти знайшла благодать у Бога.",
        "31": "І ось, ти зачнеш в утробі й народиш Сина, і даси Йому ім’я Ісус.",
        "32": "Він буде великий і Сином Всевишнього буде названий, і дасть Йому Господь Бог престол Його батька Давида,",
        "33": "і довіку царюватиме в домі Якова, і Його царюванню не буде кінця!",
        "34": "І озвалася Марія до ангела: Як станеться це, коли я чоловіка не знаю?",
        "35": "У відповідь ангел сказав їй: Дух Святий зійде на тебе, і сила Всевишнього тебе огорне; тому й Святе, Котре народиться, назветься Сином Божим.",
        "36": "Ось і твоя родичка Єлизавета, хоч звуть її неплідною, і та зачала сина у своїй старості; вона вже на шостому місяці;",
        "37": "тому що жодне слово не буває у Бога безсилим!",
        "38": "А Марія промовила: Ось, я раба Господня, нехай буде мені за словом твоїм! І ангел відійшов від неї.",
        "39": "Тими днями Марія, вставши, поспішно пішла в гірську місцевість, до міста Юдиного.",
        "40": "Вона ввійшла в дім Захарії і привітала Єлизавету.",
        "41": "Коли ж почула Єлизавета привітання Марії, заворушилося немовля в її утробі. Єлизавета сповнилася Святим Духом",
        "42": "і вигукнула гучним голосом, промовляючи: Благословенна ти між жінками і благословенний плід твоєї утроби!",
        "43": "І звідки ж мені це, щоби до мене прийшла мати мого Господа?",
        "44": "Бо як почула я твоє привітання, то з радощів заворушилася дитина в моїй утробі.",
        "45": "Блаженна ж та, яка повірила, що здійсниться сказане їй Господом!",
        "46": "А Марія промовила: Величає душа моя Господа,",
        "47": "і радіє дух мій у Бозі, Спасителі моїм,",
        "48": "бо Він зглянувся на покору раби Своєї. Ось, віднині блаженною зватимуть мене всі роди,",
        "49": "бо зробив мені велике Сильний! І святе Ім’я Його,",
        "50": "і милість Його з роду в рід для тих, хто боїться Його.",
        "51": "Він показав силу руки Своєї, розсіяв гордих думками сердець їхніх,",
        "52": "скинув сильних з престолів і підняв покірних,",
        "53": "голодним дав достаток, а багатих відіслав ні з чим.",
        "54": "Пригорнув Ізраїля, слугу Свого, щоби згадати милість,",
        "55": "як і проголосив нашим батькам – Авраамові та роду його аж до віку!",
        "56": "Тож Марія перебула в неї якихось три місяці й повернулася до свого дому.",
        "57": "А Єлизаветі настав час родити; і вона народила сина.",
        "58": "Почули сусіди та її родина, що Господь щедро злив Свою милість на неї, і раділи разом з нею.",
        "59": "Сталося, що восьмого дня прийшли обрізати дитя і хотіли назвати його ім’ям його батька – Захарією.",
        "60": "Та озвалася його мати й сказала: Ні, хай буде названий Іваном!",
        "61": "А їй сказали, що нікого немає в її родині, хто б називався цим ім’ям.",
        "62": "Тож знаками питали його батька, як хотів би його назвати.",
        "63": "Попросивши дощечку, написав слова: Його ім’я – Іван! І всі здивувалися.",
        "64": "В ту мить відкрилися його уста та його язик, і він став говорити, благословляючи Бога.",
        "65": "І страх напав на всіх їхніх сусідів; і по всій гірській околиці Юдеї розповідали про всі ці події.",
        "66": "Всі, хто почув це, брали до свого серця, запитуючи: Ким же буде ця дитина? Бо Господня рука була з нею!",
        "67": "Його батько Захарія наповнився Духом Святим і став пророкувати, промовляючи:",
        "68": "Благословенний Господь, Бог Ізраїля, бо Він відвідав і викупив Свій народ,",
        "69": "Він підніс нам ріг спасіння у домі Свого слуги Давида,",
        "70": "як заповідав устами святих Своїх відвічних пророків,",
        "71": "що спасе нас від наших ворогів і з руки всіх, хто ненавидить нас,",
        "72": "щоб виявити милість нашим батькам і згадати Свій святий Завіт,",
        "73": "Який дотримає клятву, котру Він дав нашому батькові Авраамові,",
        "74": "щоб ми визволилися з руки ворогів і без страху",
        "75": "служили Йому у святості й праведності, доки будемо жити.",
        "76": "І ти, дитино, будеш названа пророком Всевишнього, бо ти йтимеш перед Господом, щоби приготувати Йому дорогу;",
        "77": "щоби дати пізнати Його народові спасіння через прощення їхніх гріхів;",
        "78": "аби через превелике милосердя нашого Бога, в якому нас відвідає Схід з висоти,",
        "79": "освітити тих, які перебувають у темряві та в смертній тіні, й спрямувати наші ноги на дорогу миру!",
        "80": "А дитина росла й міцніла духом, перебуваючи в пустелях до дня свого з’явлення перед Ізраїлем."
    },
    "2": {
        "1": "І сталося тими днями, що вийшов указ кесаря Августа переписати всю землю.",
        "2": "Цей перепис уперше відбувся, як Сирією володів Квіріній.",
        "3": "І йшли всі записатися, кожний до свого міста.",
        "4": "Пішов і Йосип з Галилеї, з міста Назарета, до Юдеї, до міста Давидового, що зветься Вифлеємом, – бо був він з дому та з роду Давидового, –",
        "5": "записатися з Марією, зарученою з ним [жінкою], яка була вагітна.",
        "6": "І сталося ж так, що коли вони були там, сповнилися дні, щоб їй народити.",
        "7": "І вона народила свого Первістка Сина, сповила Його й поклала в яслах, оскільки у світлиці не було для них місця.",
        "8": "А в тій місцевості були пастухи, які вночі перебували в полі та стерегли свою отару.",
        "9": "Аж [ось] Господній ангел став між ними, і слава Господня осяяла їх, і вони були охоплені великим страхом.",
        "10": "Та ангел сказав їм: Не бійтеся, бо я звіщаю вам велику радість, яка буде для всього народу:",
        "11": "для вас сьогодні в місті Давида народився Спаситель, Який є Христос Господь.",
        "12": "А ось вам ознака: знайдете сповите Немовля, Яке лежить у яслах.",
        "13": "І раптом з’явилася біля ангела сила‑силенна небесного війська; вони хвалили Бога і проголошували:",
        "14": "Слава Богові на висоті, а на землі – мир в людях доброї волі!",
        "15": "І сталося, що коли ангели відійшли від них на небо, пастухи почали говорити один одному: Ходімо у Вифлеєм і погляньмо, що там сталося, про що Господь сповістив нам!",
        "16": "Поспішаючи, вони прийшли та знайшли Марію, Йосипа й Немовля, Яке лежало в яслах.",
        "17": "Побачивши, вони розповіли про те, що було сказано їм про цю Дитину.",
        "18": "І всі ті, які чули, здивувалися зі сказаного їм пастухами.",
        "19": "Марія ж зберігала всі ці слова, беручи до свого серця.",
        "20": "А пастухи повернулися, славлячи й вихваляючи Бога за все, що чули та бачили, як їм було сказано.",
        "21": "Як виповнилося вісім днів, – коли мали обрізати Його, – то дали Йому ім’я Ісус, як проголосив ангел ще перед Його зачаттям в утробі.",
        "22": "І коли, згідно із Законом Мойсея, минули дні очищення, то принесли Його до Єрусалима, щоби поставити перед Господом,",
        "23": "як то записано в Господньому Законі: кожне немовля чоловічої статі, яке є первородним, назветься святим для Господа.",
        "24": "І щоб скласти жертву, згідно зі сказаним у Законі Господнім, – дві горлиці або два молодих голуби.",
        "25": "В Єрусалимі був один чоловік на ім’я Симеон, людина праведна й побожна, який очікував утіхи Ізраїля, і Святий Дух був на ньому.",
        "26": "І було йому обіцяно Духом Святим, що він не побачить смерті, доки не побачить Христа Господнього.",
        "27": "І привів його Дух до храму. Коли батьки внесли Немовля Ісуса, щоби зробити з Ним за законним звичаєм,",
        "28": "він узяв Його на руки, віддав хвалу Богові та й сказав:",
        "29": "Нині відпускаєш Свого раба, Владико, згідно зі Своїм словом, у мирі,",
        "30": "бо мої очі побачили Твоє Спасіння,",
        "31": "яке Ти приготовив перед обличчям усіх народів:",
        "32": "Світло відкриття для язичників і славу Твого народу Ізраїля!",
        "33": "І Його батько та мати дивувалися тим, що говорилося про Нього.",
        "34": "А Симеон поблагословив їх і сказав Марії, Його матері: Ось, Цей поставлений на падіння і на піднесення багатьох в Ізраїлі, як ознака суперечок;",
        "35": "і тобі самій меч прошиє душу, щоб відкрилися думки багатьох сердець!",
        "36": "І була тут Анна – пророчиця, дочка Фануїла з роду Асира; вона дожила до глибокої старості, а з чоловіком прожила сім років від дівоцтва свого;",
        "37": "вдова вісімдесяти чотирьох років, яка не відходила від храму, служачи вдень і вночі постом та молитвами.",
        "38": "Прийшовши в той час, вона прославляла Господа і говорила про Нього всім, хто чекав на викуплення Єрусалима.",
        "39": "А як виконали все за Законом Господнім, вони повернулися до Галилеї, до свого міста Назарета.",
        "40": "Дитина ж росла й міцніла, сповнюючись мудрості, й благодать Божа була на Ній.",
        "41": "Його батьки щороку ходили в Єрусалим на свято Пасхи.",
        "42": "І коли виповнилося Йому дванадцять років, вони за звичаєм пішли на свято [в Єрусалим].",
        "43": "А як закінчилися дні свята, вони поверталися, а Хлопець Ісус залишився в Єрусалимі; та не знали того Його батьки, [Йосип і мати].",
        "44": "Вони думали, що Він десь у натовпі. Пройшли день дороги і стали шукати Його поміж родичами та знайомими;",
        "45": "і, не знайшовши, вони повернулися до Єрусалима й тут шукали Його.",
        "46": "І сталося, що через три дні знайшли Його в храмі; Він сидів серед учителів, слухав їх та розпитував.",
        "47": "Усі, які слухали, дивувалися з Його розуму та відповідей.",
        "48": "Побачивши Його, вони здивувалися; і мати Його сказала Йому: Дитино, чому Ти нам таке вчинив? Ось Твій батько і я, страждаючи, шукали Тебе.",
        "49": "А Він відповів їм: Чому ж ви шукали Мене? Хіба ви не знали, що Мені треба бути при справах Мого Отця?",
        "50": "Та вони не зрозуміли тих слів, які Він їм сказав.",
        "51": "І пішов Він з ними, і прибув у Назарет, і слухався їх. А Його мати зберігала всі ті слова у своєму серці.",
        "52": "А Ісус набував мудрості, віку та благодаті – в Бога і в людей."
    },
    "3": {
        "1": "На п’ятнадцятому році панування кесаря Тиверія, коли Юдеєю володів Понтій Пилат, а Ірод був тетрархом Галилеї, його брат Пилип – тетрархом Ітуреї та Трахонітського краю, а Лисаній – тетрархом Авіліні,",
        "2": "за первосвящеників Анни й Каяфи, було Боже слово в пустелі до Івана, сина Захарії.",
        "3": "Він пройшов усю околицю Йорданську, проповідуючи хрещення покаяння для прощення гріхів,",
        "4": "як ото написано в книзі пророцтва пророка Ісаї: Голос того, хто кличе в пустелі: Приготуйте дорогу Господню, вирівняйте стежки Його!",
        "5": "Хай кожна долина наповниться і кожна гора та кожний пагорб понизиться! Нехай криві стежки стануть прямими, а вибоїсті – гладкими дорогами;",
        "6": "і кожна людина побачить Боже спасіння!",
        "7": "Іван казав людям, які приходили хреститися до нього: Роде гадючий, хто навчив вас утікати від майбутнього гніву?",
        "8": "Тож принесіть плоди, гідні покаяння, і не намагайтеся казати собі: Маємо батька Авраама! Бо кажу вам, що Бог може з цього каміння підняти дітей Авраамові.",
        "9": "Адже вже й сокира лежить біля коріння дерев; кожне дерево, яке не приносить доброго плоду, зрубують і вкидають у вогонь!",
        "10": "Запитували його люди, кажучи: Що ж маємо робити?",
        "11": "У відповідь він сказав їм: Хто має дві сорочки, нехай дасть тому, хто не має, а хто має їжу, так само нехай робить!",
        "12": "Прийшли й митники хреститися і запитують його: Учителю, а що нам робити?",
        "13": "А він сказав їм: Нічого більше від того, що встановлене вам, не вимагайте!",
        "14": "Питали його й воїни, кажучи: А ми що маємо робити? І він їм відповів: Нікого не кривдьте, не обмовляйте і задовольняйтеся своєю платнею.",
        "15": "Коли народ чекав, і всі роздумували у своїх серцях про Івана, чи він часом не Христос,",
        "16": "Іван відповідав усім, кажучи: Я хрещу вас водою, але йде дужчий від мене, Якому я не гідний розв’язати ремінців Його взуття; Він буде хрестити вас Духом Святим і вогнем.",
        "17": "У Його руці лопата, щоб очистити Свій тік і зібрати пшеницю до засіків, а полову спалити вогнем невгасимим.",
        "18": "Багато ще й іншого, потішаючи, він благовістив народові.",
        "19": "А тетрарх Ірод, якому Іван докоряв за Іродіяду, дружину його брата, і за все зло, яке зробив Ірод,",
        "20": "до всього додав ще й те, що замкнув Івана у в’язниці.",
        "21": "Сталося ж, коли хрестився весь народ, і коли Ісус, також хрестившись, молився, – розкрилися небеса,",
        "22": "і Дух Святий у тілесному вигляді, як голуб, зійшов на Нього, і почувся голос із неба: Ти – Мій Улюблений Син, у Тобі Моє уподобання.",
        "23": "А Сам Ісус, розпочинаючи, мав років зо тридцять, будучи, як вважали, сином Йосипа, сина Іллі,",
        "24": "сина Маттата, сина Левія, сина Мелхії, сина Янная, сина Йосипа,",
        "25": "сина Маттатія, сина Амоса, сина Наума, сина Еслія, сина Нангея,",
        "26": "сина Маата, сина Маттатія, сина Семія, сина Йосиха, сина Йоди,",
        "27": "сина Йоанана, сина Рисія, сина Зоровавеля, сина Салатиїла, сина Нирія,",
        "28": "сина Мелхія, сина Аддія, сина Косама, сина Елмадама, сина Іра,",
        "29": "сина Ісуса, сина Еліезера, сина Йорима, сина Маттата, сина Левія,",
        "30": "сина Симеона, сина Юди, сина Йосипа, сина Йонама, сина Еліякима,",
        "31": "сина Мелея, сина Мени, сина Маттата, сина Натама, сина Давида,",
        "32": "сина Єссея, сина Овида, сина Вооза, сина Сали, сина Наассона,",
        "33": "сина Амінадава, сина Админа, сина Арнія, сина Есрома, сина Фареса, сина Юди,",
        "34": "сина Якова, сина Ісаака, сина Авраама, сина Тари, сина Нахора,",
        "35": "сина Сируха, сина Рагава, сина Фалека, сина Евера, сина Сали,",
        "36": "сина Каїнама, сина Арфаксада, сина Сима, сина Ноя, сина Ламеха,",
        "37": "сина Матусала, сина Еноха, сина Ярета, сина Малелеїла, сина Каїнама,",
        "38": "сина Еноса, сина Сита, сина Адама – сина Бога."
    },
    "4": {
        "1": "Ісус, сповнений Духа Святого, повернувся з‑над Йордану, і Дух повів Його в пустелю;",
        "2": "сорок днів він був спокушуваний дияволом. І не їв нічого в ті дні, і коли вони скінчилися, Він зголоднів.",
        "3": "І сказав Йому диявол: Якщо Ти – Син Божий, скажи цьому каменеві, щоби став хлібом!",
        "4": "Та Ісус йому відповів: Написано, що не самим хлібом житиме людина, [але кожним Божим словом].",
        "5": "І [диявол], повівши Його [на високу гору], показав Йому на мить усі царства світу,",
        "6": "і сказав Йому диявол: Я дам Тобі всю оцю владу та їхню славу, бо мені це передано, і я, кому тільки хочу, тому й даю її;",
        "7": "отже, коли Ти поклонишся переді мною, то все це буде Твоїм!",
        "8": "А Ісус у відповідь сказав йому: [Іди геть від Мене, сатано!] Написано: Господу, Богові своєму, поклонятимешся і Йому одному служитимеш!",
        "9": "Повів Його в Єрусалим, і поставив на краю храмового даху, та сказав Йому: Якщо Ти – Син Божий, кинься звідси додолу,",
        "10": "бо написано: Своїм ангелам накаже про Тебе, щоби берегли Тебе,",
        "11": "і вони на руках понесуть Тебе, аби Ти часом не спіткнувся об камінь Своєю ногою!",
        "12": "А Ісус у відповідь промовив йому: Сказано: Не спокушуватимеш Господа, Бога Свого!",
        "13": "Закінчивши всі спокушування, диявол залишив Його до часу.",
        "14": "Ісус повернувся в силі Духа до Галилеї. Чутка про Нього розійшлася по всій околиці.",
        "15": "Він навчав у їхніх синагогах, і всі Його прославляли.",
        "16": "І прибув Він у Назарет, де був вихований, увійшов за Своєю звичкою в день суботній до синагоги та встав, щоби читати.",
        "17": "Дали Йому книгу пророка Ісаї. І, розгорнувши книгу, Він знайшов місце, де було написано:",
        "18": "Дух Господній на Мені, бо Він помазав Мене благовістити убогим, послав Мене [зціляти розбитих серцем], проповідувати полоненим визволення, сліпим – прозріння, і пригноблених відпустити на волю;",
        "19": "звіщати рік Господнього помилування!",
        "20": "Згорнувши книгу, Він віддав її слузі та й сів, а очі всіх у синагозі пильно стежили за Ним.",
        "21": "І Він почав говорити до них: Сьогодні, коли ви чуєте, сповнилося це Писання.",
        "22": "Усі були свідками Йому, дивуючись словам благодаті, які линули з Його уст. Тож вони казали: Чи не син це Йосипа?",
        "23": "А Він промовив до них: Напевно, скажете Мені цю приказку: Лікарю, оздоров самого себе! Зроби й тут, на Своїй батьківщині, те, що, чули ми, сталося в Капернаумі.",
        "24": "І Він промовив: Запевняю вас, що жодний пророк не приймається на своїй батьківщині.",
        "25": "Запевняю вас, що багато вдів було у дні Іллі в Ізраїлі, коли небо замкнулося на три роки й шість місяців, і був тоді великий голод по всій землі.",
        "26": "Та до жодної з них Ілля не був посланий, тільки в Сарепту Сидонську – до жінки‑вдови.",
        "27": "І багато було прокажених за пророка Єлисея в Ізраїлі, але ніхто з них не очистився, тільки Неєман – сирієць!",
        "28": "Почувши це, всі в синагозі сповнилися гнівом.",
        "29": "І, вставши, вигнали Його геть з міста, і повели Його на край гори, на якій було збудоване їхнє місто, щоб Його з неї скинути;",
        "30": "та Він, пройшовши поміж ними, віддалився.",
        "31": "І прийшов Він у Капернаум, місто галилейське, і навчав їх щосуботи.",
        "32": "І дивувалися з Його вчення, бо слова Його мали владу.",
        "33": "А в синагозі був чоловік, який мав духа нечистого – демона. І він закричав гучним голосом:",
        "34": "Облиш! Що Тобі до нас, Ісусе Назарянине? Чи Ти прийшов вигубити нас? Я знаю, хто Ти, – Святий Божий!",
        "35": "Та Ісус заборонив йому, кажучи: Замовкни і вийди з нього! І демон, кинувши його на саму середину, вийшов з нього, зовсім не заподіявши йому шкоди.",
        "36": "І всіх охопив жах. І вони говорили один одному, кажучи: Що це за вчення, яке владою і силою наказує нечистим духам, і вони виходять?",
        "37": "І розходилася чутка про Нього по всіх місцях околиці.",
        "38": "Вийшовши із синагоги, Він увійшов у дім Симона. Симонова теща була у великій гарячці. І Його просили за неї.",
        "39": "Ставши над нею, Він наказав гарячці, й вона залишила її. Відразу ж, уставши, вона служила їм.",
        "40": "Коли ж заходило сонце, всі, які мали хворих на різні недуги, приводили їх до Нього, а Він, покладаючи на кожного з них руки, оздоровляв їх.",
        "41": "Виходили біси з багатьох, викрикуючи й гукаючи: Ти – Син Божий! Та Він їм забороняв і не давав говорити, бо вони знали, що Він Христос.",
        "42": "Коли ж настав день, Він вийшов і пішов у пустинне місце. А люди шукали Його, і коли знайшли, стримували Його, щоб Він не залишав їх.",
        "43": "А Він сказав їм: І іншим містам Мені належить благовістити Боже Царство, бо на те Я посланий.",
        "44": "І Він проповідував по юдейських синагогах."
    },
    "5": {
        "1": "Сталося так, що коли натовп, аби слухати Боже слово, тіснив Його, а Він стояв біля Генісаретського озера,",
        "2": "то побачив два причалені до берега човни. Рибалки, відійшовши від них, полоскали сіті.",
        "3": "Увійшовши до одного з човнів, який належав Симонові, велів йому трохи відплисти від берега. Він сів і навчав людей з човна.",
        "4": "Коли ж перестав навчати, Він промовив до Симона: Відпливи на глибину і закинь сіті для риболовлі!",
        "5": "А Симон у відповідь сказав [Йому]: Наставнику, цілу ніч ми трудилися, але нічого не піймали, та за словом Твоїм закину сіті!",
        "6": "І, зробивши це, вони наловили дуже багато риби, аж їхні сіті почали рватися.",
        "7": "Тож вони дали знак друзям у другому човні, щоби прийшли їм допомогти. І вони прийшли й наповнили обидва човни, так що ті стали потопати.",
        "8": "Побачивши це, Симон‑Петро припав до колін Ісуса, промовляючи: Відійди від мене, бо я грішний чоловік, Господи!",
        "9": "Бо від кількості риби, що вони наловили, жах охопив його й усіх, хто був з ним,",
        "10": "також і Якова, й Івана, синів Зеведеєвих, які були спільниками Симона. І сказав Ісус Симонові: Не бійся – відтепер ти будеш ловити людей!",
        "11": "І, витягнувши човни на землю, вони залишили все і пішли за Ним.",
        "12": "І сталося так, що коли Він був у одному з міст, то ось чоловік, весь у проказі, побачивши Ісуса, впав долілиць і благав Його, кажучи: Господи, коли хочеш, то можеш мене очистити!",
        "13": "Простягнувши руку, Він доторкнувся до нього й промовив: Хочу, стань чистим! І враз проказа зійшла з нього.",
        "14": "І велів йому нікому про це не казати. – Але йди, – промовив Він, – покажися священикові, принеси за своє очищення так, як наказав Мойсей, – для свідчення їм!",
        "15": "Однак чутка про Нього розійшлася далеко, і сходилося багато людей, щоби послухати й оздоровитися [в Нього] від своїх недуг.",
        "16": "А Він відходив у пустинні місця і молився.",
        "17": "І сталося одного дня, коли Він навчав, сиділи фарисеї і законовчителі, які поприходили з усіх сіл галилейських і юдейських та з Єрусалима; і сила Господня була в Ньому, щоб оздоровляти.",
        "18": "І ось люди принесли на носилках чоловіка, який був паралізований, і намагалися внести його й покласти перед Ним.",
        "19": "І, не знайшовши, як пронести його крізь натовп, вони вилізли на дах та й крізь черепицю опустили його з носилками на середину перед Ісусом.",
        "20": "Побачивши їхню віру, Він сказав: Чоловіче, прощаються тобі твої гріхи!",
        "21": "І книжники та фарисеї почали міркувати, кажучи: Хто ж Він, що говорить таку богозневагу? Хто може прощати гріхи, крім Самого Бога?",
        "22": "Пізнавши їхні думки, Ісус сказав їм у відповідь: Що ви роздумуєте у ваших серцях?",
        "23": "Що легше: сказати «прощаються тобі твої гріхи», чи сказати «встань і ходи»?",
        "24": "Але щоб ви знали, що Син Людський має на землі владу прощати гріхи! І сказав паралізованому: Кажу тобі, встань, візьми свою постіль і йди до свого дому!",
        "25": "І враз уставши перед ними, він узяв те, на чому лежав, і пішов до свого дому, прославляючи Бога.",
        "26": "А всіх охопив жах; вони славили Бога, сповнені страхом, кажучи: Неймовірне ми бачили сьогодні!",
        "27": "Після цього Він вийшов і побачив митника на ім’я Левій, який сидів на митниці, та й сказав йому: Іди за мною.",
        "28": "Залишивши все, той встав і пішов слідом за Ним.",
        "29": "Левій справив для Нього велику гостину у своєму домі; була там велика група митників та інших, які сиділи з Ним при столі.",
        "30": "А книжники та фарисеї нарікали на Його учнів, кажучи: Чому ви їсте і п’єте з митниками та грішниками?",
        "31": "А Ісус у відповідь їм сказав: Лікаря потребують не здорові, а хворі.",
        "32": "Я прийшов закликати до покаяння не праведних, а грішних.",
        "33": "Вони ж відказали Йому: Учні Івана часто постять і моляться, учні фарисеїв також, а Твої їдять і п’ють!",
        "34": "Він промовив до них: Чи можете ви змусити постити весільних гостей, доки молодий з ними?",
        "35": "Але прийдуть дні, коли молодого заберуть від них, тоді в ті дні й поститимуть!",
        "36": "І Він розповів їм притчу, що ніхто, відірвавши кусок нового одягу, не пришиває до старого одягу, бо і нове порве, і до старого не згодиться латка з нового.",
        "37": "І ніхто не вливає молодого вина в старі бурдюки, бо молоде вино прорве бурдюки – і само виллється, і бурдюки пропадуть.",
        "38": "Але молоде вино треба вливати до нових бурдюків, [тоді те й друге збережеться].",
        "39": "І ніхто, покуштувавши старого, не схоче молодого, бо скаже: Старе краще!"
    },
    "6": {
        "1": "Сталося так, що в суботу Він ішов через засіяні лани, і Його учні зривали колосся та, розтираючи руками, їли.",
        "2": "А деякі фарисеї запитали: Чому робите те, чого не годиться [робити] в суботу?",
        "3": "У відповідь Ісус сказав їм: Хіба ви не читали про те, що зробив Давид, коли зголоднів сам і ті, хто був з ним?",
        "4": "Як увійшов він до Божого дому, то взяв хліби покладання, яких не годиться їсти, хіба тільки самим священикам; він сам їв і дав тим, котрі були з ним?",
        "5": "І додав: Син Людський є Володарем [і] суботи!",
        "6": "І сталося іншої суботи, коли увійшов Він до синагоги й навчав, був там чоловік, який мав суху праву руку.",
        "7": "Книжники й фарисеї стежили, чи в суботу Він буде оздоровляти, аби знайти звинувачення проти Нього.",
        "8": "А Він знав їхні думки й сказав чоловікові, який мав суху руку: Підведися і стань посередині. Той підвівся і став.",
        "9": "Ісус же промовив до них: Запитаю вас: що годиться в суботу – добро робити чи зло робити, душу спасти чи погубити?",
        "10": "Поглянувши на них усіх, сказав йому: Простягни свою руку! Той зробив, і рука його стала [здоровою, як і друга].",
        "11": "А вони сповнилися люттю і змовлялися один з одним, що ж зробити з Ісусом.",
        "12": "Сталося тими днями, що Він вийшов на гору помолитися і провів цілу ніч у молитві до Бога.",
        "13": "А коли настав день, Він покликав Своїх учнів, вибравши з них дванадцятьох, яких і назвав апостолами:",
        "14": "Симона, якого назвав Петром, і Андрія, брата його, Якова й Івана, Пилипа й Вартоломія,",
        "15": "Матвія і Хому, Якова Алфеєвого й Симона, званого Зилотом,",
        "16": "Юду Якового та Юду Іскаріотського, який став зрадником.",
        "17": "Зійшовши, Він став з ними на рівному місці; також була велика юрба Його учнів та безліч народу з усієї Юдеї і Єрусалиму, і з приморського Тира й Сидона,",
        "18": "які посходилися послухати Його й зцілитися від своїх недуг, а також ті, хто страждав від нечистих духів, – і оздоровлялися.",
        "19": "І кожний з натовпу намагався доторкнутися до Нього, бо з Нього виходила сила й оздоровляла всіх.",
        "20": "А Він, поглянувши на Своїх учнів, почав говорити: Блаженні вбогі, бо ваше є Царство Боже.",
        "21": "Блаженні голодні тепер, тому що ви насититеся. Блаженні ви, котрі плачете тепер, бо ви втішитеся.",
        "22": "Блаженні ви, коли люди ненавидітимуть вас, коли відлучать вас і ганьбитимуть, коли знеславлять ваше ім’я через Сина Людського.",
        "23": "Радійте того дня і веселіться, бо ось нагорода ваша велика на небі, адже так само чинили пророкам їхні батьки.",
        "24": "Та горе вам, багатії, бо ви вже маєте вашу втіху.",
        "25": "Горе вам, ситим тепер, тому що будете голодні. Горе вам, котрі смієтеся тепер, бо ви будете ридати і плакати.",
        "26": "Горе, коли будуть хвалити вас усі люди, адже так само робили з лжепророками їхні батьки.",
        "27": "Але вам, хто слухає, кажу: Любіть ворогів ваших; добро робіть тим, які ненавидять вас;",
        "28": "благословляйте тих, які проклинають вас; моліться за тих, які кривдять вас.",
        "29": "Тому, хто б’є тебе по щоці, підстав і другу, а від того, хто забирає в тебе одяг, не борони й сорочки.",
        "30": "Кожному, хто просить у тебе, – дай, а від того, хто забирає твоє, – не домагайся.",
        "31": "Як хочете, щоби чинили вам люди, – чиніть [і ви] їм так само.",
        "32": "А коли любите тих, хто любить вас, то яка вам благодать? Адже й грішники люблять тих, які їх люблять.",
        "33": "І коли добро чините тим, хто вам робить добро, яка вам благодать? Адже й грішники те саме чинять.",
        "34": "Коли позичаєте тим, від яких сподіваєтесь одержати, яка вам благодать? Грішники також позичають грішникам, щоб одержати стільки ж.",
        "35": "Тож любіть ворогів своїх, робіть добро, позичайте, нічого не очікуючи, – і буде вам велика нагорода: ви будете синами Всевишнього, тому що Він є добрий і до невдячних, і до злих.",
        "36": "Будьте милосердними, як і ваш Отець милосердний.",
        "37": "Також не судіть – і не будете суджені; не осуджуйте, щоб не бути осудженими. Прощайте – і проститься вам;",
        "38": "давайте – і дасться вам; міру добру, натоптану, струснуту й переповнену дадуть вам у поділ. Бо якою мірою ви міряєте, такою ж відміряється вам.",
        "39": "І Він розповів їм притчу: Чи може сліпий сліпого водити? Чи не впадуть обидва в яму?",
        "40": "Учень не вищий за вчителя, але, вдосконалившись, кожний стане, як його вчитель.",
        "41": "Чому бачиш скалку, яка в оці брата твого, а колоди, яка в твоєму оці, не помічаєш?",
        "42": "[Або] як можеш сказати братові своєму: Брате, дозволь я вийму скалку з твого ока! – а не бачиш тієї колоди, яка в твоєму оці? Лицеміре, вийми спочатку колоду з власного ока, а тоді побачиш, як вийняти скалку з ока брата твого.",
        "43": "Адже немає доброго дерева, яке родило б поганий плід, ані поганого дерева, яке родило би добрий плід.",
        "44": "Бо кожне дерево пізнається зі свого плоду; з терену не збирають смокви, а з глоду не збирають винограду.",
        "45": "Добра людина з доброго скарбу [свого] серця виносить добро, а погана – зі злого [скарбу свого серця] виносить зло, бо чим переповнене серце, те промовляють уста!",
        "46": "Чому Мене кличете: Господи, Господи! – а не робите того, що Я кажу?",
        "47": "Кожний, хто приходить до Мене і слухає слово Моє та виконує його, – скажу вам, до кого він подібний:",
        "48": "він подібний до людини, яка будує дім, котра викопала, поглибила і поклала основу на скелі; коли сталася повінь, підступила ріка до цього дому, та не змогла зрушити його, бо він був добре збудований.",
        "49": "А той, хто почув і не виконав, подібний до людини, яка збудувала дім на землі – без основи. І підступила до нього ріка, дім відразу завалився, – велика стала з нього руїна!"
    },
    "7": {
        "1": "Коли Він закінчив усі Свої слова до людей, які слухали Його, то пішов у Капернаум.",
        "2": "Раб одного сотника, яким той дорожив, тяжко занедужав і вмирав.",
        "3": "Коли почув про Ісуса, послав до Нього юдейських старших, благаючи, щоби прийшов і врятував його раба.",
        "4": "Прийшовши до Ісуса, вони благали Його ревно, кажучи: Він гідний того, щоб Ти йому це зробив,",
        "5": "бо любить наш народ і синагогу нам збудував.",
        "6": "Ісус пішов з ними. Коли вже був недалеко від дому, сотник послав [до Нього] друзів, щоб сказали йому: Господи, не трудися, бо я не достойний, щоб Ти зайшов під мій дах;",
        "7": "тому я не вважав себе гідним прийти до Тебе. Але скажи слово – і видужає мій слуга.",
        "8": "Адже і я людина підвладна, і воїнів маю підлеглих; кажу одному: Іди, – і він іде, а іншому: Прийди, – і він приходить, а рабові своєму: Зроби це, – і він робить.",
        "9": "Почувши це, Ісус здивувався і, обернувшись до натовпу, який йшов за Ним, промовив: Кажу вам: навіть в Ізраїлі Я не знайшов такої віри!",
        "10": "Коли посланці повернулися додому, знайшли [хворого] раба здоровим.",
        "11": "Після цього Він пішов до міста, яке зветься Наїн. І сталося, що з Ним ішли [численні] Його учні та багато людей.",
        "12": "Коли Він наблизився до міської брами, виносили мертвого – єдиного сина у матері, яка була вдовою; було з нею багато людей з міста.",
        "13": "Побачивши її, Господь змилосердився над нею і сказав їй: Не плач!",
        "14": "Підійшовши, Він доторкнувся до мар; ті, які несли, стали. І Він сказав: Юначе, кажу тобі: встань!",
        "15": "Мертвий підвівся і почав говорити. Тож Ісус віддав його матері.",
        "16": "А всіх охопив страх. І вони прославляли Бога, кажучи: Великий пророк з’явився між нами, і Бог відвідав Свій народ!",
        "17": "І розійшлася ця мова про Нього по всій Юдеї та по всій країні.",
        "18": "І сповістили Івана його учні про все це. Тож покликавши двох зі своїх учнів, Іван",
        "19": "послав їх до Господа запитати: Чи Ти Той, Хто має прийти, чи нам чекати на іншого?",
        "20": "Прийшовши до Нього, мужі сказали: Іван Хреститель послав нас до Тебе запитати, чи Ти Той, Хто має прийти, чи нам чекати на іншого?",
        "21": "Саме тоді Він оздоровив багатьох від недуг та мук і від злих духів, і багатьом сліпим повернув зір.",
        "22": "Тож Він сказав їм у відповідь: Ідіть і сповістіть Іванові, що ви побачили й почули: сліпі прозрівають, криві ходять, прокажені очищуються, глухі чують, мертві воскресають, бідним звіщається Євангелія;",
        "23": "блаженний той, хто через Мене не спокуситься!",
        "24": "А коли Іванові посланці відійшли, Він почав говорити про Івана до натовпу: На що ви ходили дивитися в пустелю? На колиханий вітром очерет?",
        "25": "То на що ж ви ходили дивитися? Може, на людину, вдягнену в м’які шати? Але ті, котрі одягаються пишно та розкішно, живуть у царських палацах.",
        "26": "На що ж ви ходили дивитися? На пророка? Так, кажу вам, – навіть більше, ніж на пророка!",
        "27": "Він той, про кого написано: Ось Я посилаю ангела Мого перед обличчя Твоє, який приготує Твою дорогу перед Тобою!",
        "28": "Кажу вам, що з‑поміж народжених від жінок немає більшого від Івана, але найменший у Царстві Божому більший за нього!",
        "29": "Весь народ і митники, почувши, визнали правоту Бога й охрестилися Івановим хрещенням,",
        "30": "а фарисеї та законники відкинули задум Божий для них – не були хрещені ним.",
        "31": "Тож з ким порівняю людей цього роду? До кого вони подібні?",
        "32": "Подібні вони до дітей, які сидять на майданах і гукають одне одному, кажучи: Ми вам грали, а ви не танцювали; ми голосили, а ви не плакали!",
        "33": "Прийшов Іван Хреститель, який не їсть хліба і не п’є вина, а ви кажете: Він біса має.",
        "34": "Прийшов Син Людський, Який їсть і п’є, а ви кажете: Цей Чоловік ненажера і п’яниця, приятель митників і грішників.",
        "35": "Тож виправдалася мудрість усіма своїми дітьми.",
        "36": "Один із фарисеїв просив Його, щоб Він поїв з ним. Увійшовши до дому фарисея, Він сів до столу.",
        "37": "А жінка, яка була в місті, грішниця, довідавшись, що Він сидить при столі в домі фарисея, принесла в алебастровій посудині миро;",
        "38": "вона ззаду припала до Його ніг і, плачучи, почала обмивати Його ноги слізьми та обтирати волоссям своєї голови, і цілувала Його ноги та мастила миром.",
        "39": "Побачивши це, фарисей, котрий запросив Його, міркував собі й казав: Коли б Він був пророком, то знав би, хто і яка ця жінка, яка доторкається до Нього, – що вона грішниця!",
        "40": "Ісус у відповідь промовив до нього: Симоне, маю тобі щось сказати. А той промовив: Кажи, Вчителю!",
        "41": "Були в одного лихваря два боржники: один був винен п’ятсот динаріїв, а другий – п’ятдесят.",
        "42": "Оскільки вони не могли віддати, то обом подарував. Отже, котрий з них більше любитиме його?",
        "43": "У відповідь Симон сказав: Думаю, що той, якому більше подарував. І Він сказав йому: Правильно ти розсудив.",
        "44": "Обернувшись до жінки, Він сказав Симонові: Чи ти бачиш цю жінку? Я увійшов до твого дому, а ти води на Мої ноги не дав, а вона слізьми полила Мені ноги й волоссям своїм обтерла.",
        "45": "Поцілунку Мені ти не дав, а вона, відколи ввійшов Я, не перестає цілувати Мої ноги.",
        "46": "Голови Моєї ти олією не намастив, а вона миром намастила Мої ноги.",
        "47": "Через те кажу тобі: Прощаються її численні гріхи, бо дуже вона полюбила, а кому мало прощається, той мало любить!",
        "48": "А до неї Він промовив: Прощаються твої гріхи!",
        "49": "Ті, хто сидів при столі, почали міркувати собі: Хто ж Він, що й гріхи прощає?",
        "50": "Він же сказав жінці: Твоя віра спасла тебе; іди в мирі!"
    },
    "8": {
        "1": "І сталося, що після того Він проходив містами й селами, проповідуючи і звіщаючи Царство Боже. А з Ним було дванадцять",
        "2": "та деякі жінки, які були оздоровлені від злих духів і хвороб: Марія, звана Магдалиною, з якої вийшло сім бісів,",
        "3": "Іванна, дружина Хузи, прибічника Ірода, Сусанна і багато інших, які служили Йому зі свого майна.",
        "4": "Коли ж зібрався великий натовп і з усіх міст поприходили до Нього, Він розповів притчу:",
        "5": "Вийшов сіяч сіяти своє зерно. Коли сіяв його, одне впало при дорозі й було витоптане, і птахи небесні визбирали його.",
        "6": "А друге впало на каміння та, зійшовши, всохло, бо не мало вологи.",
        "7": "Інше впало серед терня, і як виросло терня, то заглушило його.",
        "8": "Ще інше впало в добру землю і, зійшовши, дало врожай у сто разів. Кажучи це, Він наголосив: Хто має вуха, щоб слухати, – нехай слухає!",
        "9": "Учні ж запитували Його, [кажучи]: Що означає ця притча?",
        "10": "А Ісус відказав: Вам дано пізнати таємниці Божого Царства, а іншим – у притчах, щоби дивилися – і не бачили, щоби слухали – і не розуміли.",
        "11": "Ось що означає ця притча: Зерно – то Слово Боже.",
        "12": "А що при дорозі, – це ті, які почули, та потім приходить диявол і забирає Слово з їхнього серця, щоб не повірили й не спаслися.",
        "13": "А що на камені, – це ті, хто тільки почує, з радістю приймає Слово; але вони кореня не мають, до часу вірять, а під час випробування відступають.",
        "14": "А що в терня впало, – це ті, які почули, але, обтяжені клопотами, багатством та життєвими насолодами, відходять і не дозрівають.",
        "15": "А те, що на добрій землі, – це ті, хто, почувши Слово щирим і добрим серцем, бережуть і приносять плід у терпінні.",
        "16": "Запаливши світильник, ніхто не накриває його посудиною і не ставить під ліжко, але ставить на свічник, щоб ті, які входять, бачили світло.",
        "17": "Адже немає прихованого, що не стане явним, і немає таємного, що не стане відомим і не виявиться.",
        "18": "Тож уважайте, як ви слухаєте: бо хто має, тому дасться, а хто не має, то й те, що начебто має, забереться від нього!",
        "19": "Прийшли ж до Ісуса Його мати й брати та не могли доступитися до Нього через натовп.",
        "20": "І сповістили Йому: Твоя мати і Твої брати стоять осторонь і бажають побачити Тебе.",
        "21": "А Він у відповідь сказав їм: Моя мати й Мої брати – це ті, котрі слухають Слово Боже й виконують.",
        "22": "Сталося, що одного дня Він та Його учні ввійшли до човна, і Він сказав їм: Перепливімо на другий бік озера! І вони відпливли.",
        "23": "Коли вони пливли, Ісус заснув. І здійнялася на озері буря з вітром; вода заливала їх, і вони були в небезпеці.",
        "24": "Тож вони підійшли й розбудили Його, кажучи: Учителю, Учителю, ми гинемо! А Він, підійнявшись, наказав бурі й хвилям, – і вони стихли, і настала тиша.",
        "25": "Він же сказав їм: Де ваша віра? Злякавшись, вони дивувалися і говорили один одному: Ким же є Він, що й вітрам наказує, і воді, а вони слухають Його?",
        "26": "І припливли вони до землі Герасинської, яка напроти Галилеї.",
        "27": "А коли Він ступив на суходіл, зустрів їх один чоловік із міста, якого впродовж багатьох років мучили демони: він не носив одягу і мешкав не в домі, а в гробницях.",
        "28": "Побачивши Ісуса, він вигукнув, припав до Нього і гучним голосом прокричав: Що Тобі до мене, Ісусе, Сину Бога Всевишнього? Благаю Тебе, не муч Ти мене!",
        "29": "Бо Ісус наказав нечистому духові вийти з того чоловіка. Тривалий час він хапав його, – його в’язали залізними ланцюгами й путами, стерегли, але він розривав кайдани, будучи гнаний бісом по пустелях.",
        "30": "Ісус його запитав, [кажучи]: Як тебе звати? Той відповів: Легіон! Бо багато бісів увійшло в нього.",
        "31": "І просили Його, щоб не наказував їм іти до безодні.",
        "32": "А було там велике стадо свиней, яке паслося на горі. І вони благали Його, щоб наказав їм увійти в них. І Він дозволив їм.",
        "33": "Біси ж, вийшовши з чоловіка, перейшли у свиней. І кинулося стадо з кручі в озеро, й утопилося.",
        "34": "А пастухи, побачивши те, що сталося, повтікали й сповістили в місті й по селах.",
        "35": "І люди вийшли побачити те, що сталося; вони прийшли до Ісуса і знайшли чоловіка, з якого вийшли біси: він сидів одягнений, при розумі, біля ніг Ісуса – і налякалися,",
        "36": "бо ті, які бачили, розповіли їм, як зцілився біснуватий.",
        "37": "І попросили Його всі люди Герасинської землі відійти від них, бо були охоплені великим страхом. Він увійшов до човна й повернувся.",
        "38": "Той же чоловік, з якого вийшли біси, просив Його, щоби бути з Ним. Та Він відіслав його, кажучи:",
        "39": "Повернися до свого дому й розкажи, що для тебе зробив Бог. І він пішов, розголошуючи по всьому місту, що зробив для нього Ісус.",
        "40": "Коли ж Ісус повернувся, натовп зустрів Його, бо всі чекали на Нього.",
        "41": "І ось прийшов чоловік на ім’я Яір, який був старшим у синагозі. Він, припавши до ніг Ісуса, благав Його зайти до його дому,",
        "42": "бо мав єдину дочку, років зо дванадцять, і вона помирала. Коли Він ішов, натовп тіснив Його.",
        "43": "А жінка, яка хворіла на кровотечу дванадцять років, котра віддала лікарям усе майно, однак ніхто не міг її вилікувати,",
        "44": "підійшовши ззаду, доторкнулася до краю Його одягу. І вмить спинилася її кровотеча.",
        "45": "А Ісус запитав: Хто доторкнувся до Мене? Коли ж усі відмовлялися, Петро [і ті, хто з ним], сказали: Наставнику, люди товпляться навколо Тебе і тіснять, [а Ти питаєш: Хто той, який доторкнувся до Мене?]",
        "46": "Ісус же сказав: Доторкнувся до Мене хтось, бо Я відчув, як сила вийшла з Мене.",
        "47": "А жінка, побачивши, що не втаїться, з тремтінням підійшла і впала перед Ним, розповідаючи перед усім народом, чому вона доторкнулася до Нього і як умить стала здоровою.",
        "48": "Він же сказав їй: Дочко, віра твоя спасла тебе; іди в мирі!",
        "49": "Коли він ще говорив, прийшов хтось від старшого синагоги, кажучи [йому]: Твоя дочка померла; не турбуй Учителя!",
        "50": "А Ісус, почувши це, відповів: Не бійся, тільки віруй, і вона буде врятована!",
        "51": "Прийшовши в дім, Він нікому не дозволив з Ним увійти, тільки Петрові, Іванові, Якову та батькові й матері дитини.",
        "52": "Всі плакали й голосили над нею. Він же сказав: Не плачте, вона не померла, але спить!",
        "53": "Та вони почали глузувати з Нього, бо знали, що вона померла.",
        "54": "А Він, [вигнавши усіх і] взявши її за руку, сказав: Дівчино, встань!",
        "55": "І повернувся до неї дух, і вона вмить воскресла. І звелів Ісус дати їй їсти.",
        "56": "Її батьки були сильно вражені, та Він наказав нікому не розповідати про те, що сталося."
    },
    "9": {
        "1": "А коли покликав дванадцятьох, то дав Він їм силу і владу над усіма бісами та оздоровляти від хвороб.",
        "2": "І послав Він їх проповідувати Боже Царство й оздоровляти недужих.",
        "3": "І сказав Він їм: Нічого не беріть у дорогу: ні палиці, ні торби, ні хліба, ні грошей, ні двох одежин не майте.",
        "4": "І в який лише дім увійдете, там залишайтеся й звідти відходьте.",
        "5": "А як хто не прийме вас, то, виходячи з того міста, обтрусіть пил з ваших ніг – на свідчення проти них.",
        "6": "Розійшовшись, вони ходили по селах, звіщаючи Євангелію та оздоровлюючи всюди.",
        "7": "Ірод, тетрарх, почув про все, що сталося [через Нього], і бентежився, бо дехто казав, ніби це Іван встав із мертвих;",
        "8": "інші – що це Ілля з’явився; ще інші – що воскрес один із давніх пророків.",
        "9": "Тоді Ірод сказав: Іванові я відтяв голову; хто ж такий Оцей, про Кого я чую таке? І намагався побачити Його.",
        "10": "Повернувшись, апостоли розповідали Йому, що вони зробили. Забравши їх, Він усамітнився [у відлюдному місці] біля міста, що зветься Витсаїда.",
        "11": "Люди, довідавшись, пішли за Ним. І прийнявши їх, Він розповідав їм про Боже Царство й оздоровляв тих, котрі потребували оздоровлення.",
        "12": "День уже почав згасати. Дванадцятеро, підійшовши, сказали Йому: Відпусти людей, щоби пішли і розійшлися по довколишніх селах та по хуторах і знайшли їжу, бо ми тут у безлюдному місці!",
        "13": "А Він сказав їм: Дайте ви їм їсти! Вони відповіли: Немає в нас нічого, крім п’яти хлібів та двох рибин; хіба підемо та купимо їжу для всього цього народу.",
        "14": "Було ж чоловіків десь близько п’яти тисяч. Та Він сказав Своїм учням: Розсадіть їх рядами по п’ятдесят!",
        "15": "І зробили так, і розсадили всіх.",
        "16": "Узявши п’ять хлібів та дві риби, Він звернув погляд до неба, поблагословив їх, поламав і давав учням, щоби поклали перед людьми.",
        "17": "І вони поїли, і наситилися всі, а із залишених кусків назбирали дванадцять кошиків.",
        "18": "І сталося, коли Він молився на самоті й з Ним були учні, Він запитав їх, кажучи: За кого Мене вважають люди?",
        "19": "Вони у відповідь сказали: Деякі – за Івана Хрестителя, інші – за Іллю, а ще інші – за одного з давніх пророків, який воскрес.",
        "20": "Він же запитав їх: А ви за кого Мене вважаєте? Петро ж у відповідь сказав: За Христа Божого!",
        "21": "Та Він, заборонивши їм, наказав нікому не розповідати цього,",
        "22": "пояснивши, що Син Людський має багато постраждати, і буде відкинений старшими, первосвящениками й книжниками, і буде вбитий, і воскресне третього дня.",
        "23": "А до всіх Він промовив: Коли хто хоче йти за Мною, нехай зречеться самого себе, бере свій хрест щоденно й іде слідом за Мною.",
        "24": "Бо хто хоче душу свою спасти, той погубить її, а хто погубить душу свою заради Мене, той спасе її.",
        "25": "Адже що з того скористає людина, коли придбає весь світ, а погубить або знищить саму себе?",
        "26": "Бо хто посоромиться Мене й Моїх слів, того Людський Син посоромиться, коли прийде у Своїй славі, у славі Свого Отця і святих ангелів.",
        "27": "Запевняю вас, що деякі з присутніх тут не зазнають смерті, доки не побачать Божого Царства!",
        "28": "Через вісім днів після цих слів Він узяв Петра, Івана і Якова та піднявся на гору помолитися.",
        "29": "І сталося, що під час молитви вигляд Його обличчя змінився, а Його одяг став білим та блискучим.",
        "30": "І ось, два мужі розмовляли з Ним: були то Мойсей та Ілля,",
        "31": "котрі з’явилися у славі й говорили про відхід Його, який мав статися в Єрусалимі.",
        "32": "Петро й інші були зморені сном, а прокинувшись, побачили Його славу та обох мужів, які стояли з Ним.",
        "33": "І сталося, коли відходили ті від Нього, Петро сказав Ісусові: Наставнику, добре нам тут бути! Поставимо три намети: один Тобі, один Мойсеєві, один Іллі! Він не знав, що говорить.",
        "34": "Коли він ще говорив, з’явилася хмара й оповила їх; вони ж злякалися, як ті ввійшли в хмару.",
        "35": "І почувся голос із хмари, який промовляв: Це Син Мій Вибраний – Його слухайтеся!",
        "36": "Коли залунав цей голос, Ісус залишився Сам. А вони мовчали й нікому в ті дні нічого не розповідали про те, що побачили.",
        "37": "Сталося наступного дня, як зійшли вони з гори, зустрів Його великий натовп.",
        "38": "І ось чоловік з натовпу закричав, гукаючи: Учителю, благаю Тебе зглянутись на мого сина, бо одинак він у мене!",
        "39": "А ото дух хапає його, він раптово кричить, кидається з піною. І, вимучивши його, насилу відходить від нього;",
        "40": "благав я учнів Твоїх, щоб вигнали його, але не змогли!",
        "41": "У відповідь Ісус сказав: О, роде невірний і розбещений, доки Я буду з вами й терпітиму вас? Приведи сюди свого сина!",
        "42": "Коли він ще йшов, кинув його і затряс ним біс. Та Ісус пригрозив нечистому духові, оздоровив дитину і віддав батькові.",
        "43": "І всі дивувалися з величі Божої. Коли ще всі захоплювалися тим, що робив Ісус, Він сказав Своїм учням:",
        "44": "Вкладіть до своїх вух такі слова: Людський Син має бути переданий у руки людей!",
        "45": "Вони не розуміли цього, бо були закритими ці слова, щоби збагнути їх. Та боялися запитати Його про ці слова.",
        "46": "І спало їм на думку: Хто з них був би найбільший?",
        "47": "А Ісус, знаючи задум їхнього серця, взяв дитину, поставив її коло Себе",
        "48": "і сказав їм: Хто прийме цю дитину в Моє Ім’я, той і Мене приймає, а як хто Мене прийме, той приймає Того, Хто Мене послав, бо хто найменший між вами, той великий!",
        "49": "У відповідь Іван сказав: Наставнику, бачили ми одного, хто Твоїм Ім’ям виганяв бісів, а ми забороняли йому, бо він не ходить з нами.",
        "50": "Та Ісус сказав йому: Не забороняйте, бо хто не проти вас, той за вас!",
        "51": "І сталося, що коли наближалися дні Його відходу, Він твердо постановив іти в Єрусалим.",
        "52": "І Він послав вісників перед Собою. І, вирушивши, вони прибули до самарійського села, щоби приготувати Йому ночівлю.",
        "53": "А ті не прийняли Його, бо Він ішов до Єрусалима.",
        "54": "І, побачивши це, учні Яків та Іван сказали: Господи, хочеш, ми скажемо, щоб вогонь зійшов з неба і знищив їх [так, як зробив Ілля]?",
        "55": "Та, повернувшись до них, Він заборонив їм [і сказав: Не знаєте, якого ви духа, адже Людський Син прийшов не губити людські душі, а спасати їх ].",
        "56": "І Він пішов до іншого села.",
        "57": "А в дорозі, коли вони йшли, один сказав Йому: Я піду за Тобою, куди тільки Ти підеш, [Господи]!",
        "58": "Та Ісус відповів йому: Лисиці мають нори, а птахи небесні – гнізда; Син же Людський не має де й голови прихилити.",
        "59": "До іншого Він промовив: Іди за мною. А той відповів: Господи, дозволь мені спочатку піти й поховати свого батька.",
        "60": "Та Він сказав йому: Залиши мертвим ховати своїх мерців, а ти йди та сповіщай Боже Царство!",
        "61": "А інший сказав: Я піду за Тобою, Господи, але спочатку дозволь мені попрощатися з домашніми.",
        "62": "Ісус же відповів йому: Жодний з тих, хто поклав руку на плуг і озирається назад, не годиться для Божого Царства."
    },
    "10": {
        "1": "Після того призначив Господь інших сімдесят двох і послав їх по два попереду Себе до кожного міста й місцевості, куди Сам мав іти.",
        "2": "І Він промовив до них: Жниво велике, а женців мало; тож благайте Господаря жнив, щоби послав робітників на Свої жнива.",
        "3": "Ідіть: Я посилаю вас, як ягнят між вовків!",
        "4": "Не беріть ні торби, ні палиці, ні взуття, і нікого в дорозі не вітайте.",
        "5": "До якого тільки дому ввійдете, спочатку кажіть: Мир цьому дому!",
        "6": "І коли буде там син миру, спочине на ньому мир ваш; коли ж ні, – до вас повернеться.",
        "7": "В тому ж домі перебувайте, їжте й пийте, що там є, бо робітник гідний своєї платні. Не переходьте з дому в дім.",
        "8": "І в яке тільки місто ввійдете, і де приймуть вас, їжте те, що покладуть вам;",
        "9": "оздоровляйте недужих, які там є, кажіть їм: Наблизилося до вас Боже Царство!",
        "10": "А коли в якесь місто прийдете і вас не приймуть, вийдіть на вулицю його та й скажіть:",
        "11": "Навіть пил із вашого міста, що припав нам до ніг, струшуємо. Але знайте: наблизилося [до вас] Боже Царство!",
        "12": "Кажу вам, що жителям Содома того дня буде легше, ніж тому місту.",
        "13": "Горе тобі, Хоразине, горе тобі, Витсаїдо: бо якби в Тирі й Сидоні сталися чудеса, які сталися у вас, вони вже давно покаялися б, сидячи у волосяниці та в попелі.",
        "14": "Однак Тиру й Сидону на суді буде легше, ніж вам.",
        "15": "А ти, Капернауме, хіба до неба піднесешся? До аду зійдеш!",
        "16": "Хто слухає вас, – той Мене слухає, а хто гордує вами, – Мною гордує; хто ж гордує Мною, – гордує Тим, Хто послав Мене.",
        "17": "Повернулися сімдесят два з радістю, кажучи: Господи, навіть біси коряться нам через Твоє Ім’я!",
        "18": "А Він сказав їм: Бачив Я сатану, який, наче блискавка, з неба впав.",
        "19": "Ось дав Я вам владу наступати на зміїв і скорпіонів, на всю ворожу силу, – і ніщо вам не пошкодить.",
        "20": "Однак не радійте з того, що вам підкоряються духи, але радійте, що імена ваші записані на небесах!",
        "21": "Тієї години [Ісус] звеселився Святим Духом і сказав: Прославляю Тебе, Отче, Господи неба й землі, бо приховав Ти це від премудрих та розумних і відкрив це немовлятам. Так, Отче, бо так було Тобі до вподоби!",
        "22": "[Звернувшись до учнів, Він сказав]: Усе передав Мені Мій Отець; і ніхто не знає, Хто Син, – один тільки Отець; і Хто Отець, – один тільки Син, – і кому Син захоче відкрити.",
        "23": "Звернувшись до учнів наодинці, Він сказав: Блаженні очі, які бачать те, що ви бачите.",
        "24": "Кажу вам, що численні пророки й царі бажали бачити те, що ви бачите, але не побачили, і почути те, що ви чуєте, але не почули!",
        "25": "І ось, один законник підвівся і сказав, випробовуючи Його: Учителю, що маю зробити, аби осягнути вічне життя?",
        "26": "Він же відповів йому: Що в Законі написано? Як читаєш?",
        "27": "Той у відповідь сказав: Люби Господа Бога свого всім серцем своїм, і всією душею своєю, і всією силою своєю, і всією думкою своєю, і ближнього свого, як самого себе.",
        "28": "Сказав же йому: Правильно ти відповів. Роби це, – і житимеш!",
        "29": "А той, бажаючи виправдати себе, запитав Ісуса: А хто є моїм ближнім?",
        "30": "У відповідь Ісус промовив: Один чоловік ішов з Єрусалима в Єрихон і потрапив до рук розбійників, які його пограбували й завдали йому ран, та відійшли, залишивши його ледь живим.",
        "31": "Та випадково тією дорогою проходив один священик і, побачивши його, обминув;",
        "32": "так само і левіт, прийшовши на те місце, поглянув – і оминув.",
        "33": "А якийсь самарієць, проходячи, підійшов до нього і, побачивши, змилосердився.",
        "34": "Він підійшов, перев’язав його рани, поливши на них олії та вина, посадив його на худобину, привіз до гостиниці й подбав про нього.",
        "35": "А другого дня, [як відходив], вийняв два динарії, дав власникові гостиниці та сказав: Подбай про нього, а якщо більше витратиш, то віддам тобі, коли повертатимуся.",
        "36": "Кого з цих трьох ти вважаєш ближнім тому, який попався розбійникам?",
        "37": "Він відповів: Того, хто змилосердився над ним! Тож сказав йому Ісус: Іди і ти чини так само.",
        "38": "А коли вони подорожували і Він Сам увійшов до якогось села, то одна жінка на ім’я Марта прийняла Його [до свого дому].",
        "39": "Мала вона сестру, котра звалася Марією, яка, сівши біля ніг Господа, слухала Його слова.",
        "40": "А Марта клопоталася різним приготуванням; тож спинившись, сказала: Господи, чи Тобі байдуже, що моя сестра залишила мене саму служити? Скажи їй, щоб мені допомогла!",
        "41": "У відповідь Господь сказав їй: Марто, Марто, ти журишся і клопочешся багато чим,",
        "42": "а потрібне – одне. Марія ж вибрала кращу частку, яка не відбереться від неї!"
    },
    "11": {
        "1": "І сталося, що Ісус молився в одному місці, а коли закінчив, то один з Його учнів сказав Йому: Господи, навчи нас молитися, як і Іван навчив своїх учнів.",
        "2": "Він же промовив до них: Коли молитеся, то кажіть: Отче [наш, Який на небесах], нехай святиться Ім’я Твоє; нехай прийде Царство Твоє; [нехай буде воля Твоя – як на небі, так і на землі].",
        "3": "Хліб наш насущний дай нам кожного дня,",
        "4": "і прости нам гріхи наші, як і ми самі прощаємо кожному боржникові нашому, і не введи нас у спокусу, [але визволи нас від лукавого].",
        "5": "І сказав їм: Хто з вас, маючи друга, піде до нього опівночі та скаже йому: Друже, позич мені три хліби,",
        "6": "бо приятель мій прийшов до мене з дороги, і не маю що йому дати!",
        "7": "А той зсередини у відповідь каже: Не турбуй мене! Вже двері замкнені й діти мої зі мною на ліжку; не можу встати й дати тобі!",
        "8": "Кажу вам, якщо він не встане і не дасть йому заради дружби, то через його настирливість встане і дасть йому, скільки той потребує.",
        "9": "І кажу вам: просіть – і дасться вам; шукайте – і знайдете; стукайте – і відчинять вам.",
        "10": "Бо кожний, хто просить, – одержує; і хто шукає, – знаходить, а тому, хто стукає, – відчиняють.",
        "11": "Коли в когось з вас, батьків, попросить син [хліба, то невже подасте йому камінь? Або] риби, – чи замість риби подасте йому змію?",
        "12": "Або коли попросить яйце, чи подасте йому скорпіона?",
        "13": "Отже, якщо ви, будучи злими, вмієте добрі дари давати вашим дітям, то наскільки більше Небесний Отець дасть Святого Духа тим, які в Нього просять?",
        "14": "Якось Він виганяв біса, який був німий. Сталося так, коли біс вийшов, німий заговорив, – а люди дивувалися.",
        "15": "Деякі ж з них сказали: Вельзевулом, князем бісівським, Він бісів виганяє!",
        "16": "А інші, випробовуючи, вимагали від Нього ознаки з неба.",
        "17": "Знаючи їхні думки, Він сказав їм: Кожне царство, яке саме в собі розділилося, запустіє; і дім, який розділився сам у собі, впаде.",
        "18": "Коли ж сатана сам у собі розділився, то як встоїть його царство? Ви ж кажете, нібито Я Вельзевулом виганяю бісів.",
        "19": "Коли Я Вельзевулом виганяю бісів, то ким сини ваші виганяють? Тому вони будуть вам суддями.",
        "20": "Коли ж Я перстом Божим виганяю бісів, то Боже Царство вже прийшло до вас.",
        "21": "Коли сильний, озброївшись, стереже свій двір, – його майно в безпеці.",
        "22": "Коли ж хто дужчий від нього нападе й переможе його, то забере всю його зброю, на яку покладався, і розділить свою здобич.",
        "23": "Хто не зі Мною, той проти Мене; і хто не збирає зі Мною, той розкидає.",
        "24": "Коли нечистий дух виходить з людини, то блукає безводними місцями, шукаючи спокою, і не знаходить. Тоді каже: Повернуся до свого дому, звідки я вийшов!",
        "25": "І, прибувши, знаходить його заметеним і прибраним.",
        "26": "Тоді йде, бере сім інших духів, лукавіших за себе, і, ввійшовши, живуть там. І стає останнє тій людині гіршим від попереднього.",
        "27": "Сталося, коли говорив Він це, якась жінка з натовпу, підвищивши голос, сказала Йому: Блаженна утроба, яка носила Тебе, і груди, які Ти ссав!",
        "28": "А Він відказав: Дійсно блаженні ті, які слухають Боже слово і бережуть його!",
        "29": "А коли збиралися люди, почав говорити: Цей рід – лукавий: він ознаки шукає, та ознаки не буде дано йому, – хіба що ознака [пророка] Йони.",
        "30": "Бо як Йона став ознакою для ніневійців, таким буде й Син Людський для цього роду.",
        "31": "Цариця Півдня підніметься на суд з мужами цього роду і засудить їх, бо вона прийшла з кінця світу, щоби послухати мудрість Соломона. А ось тут – більше від Соломона.",
        "32": "Мужі ніневійські встануть на суд із цим родом і засудять його, бо вони покаялися після проповіді Йони, а ось тут – більше від Йони.",
        "33": "Запаливши світильник, ніхто не ставить його ні у сховок, ні під посудину, але на свічник, щоб ті, які входять, бачили світло.",
        "34": "Світильником тіла є твоє око. Якщо твоє око буде чисте, то й усе твоє тіло буде світле; коли ж воно буде лукаве, то й твоє тіло буде темне.",
        "35": "Отже, пильнуй, щоби світло, яке в тобі, не було темрявою.",
        "36": "Бо коли все твоє тіло у світлі, й воно не має жодної темної частини, то і все буде світле, наче світильник осяяв тебе промінням!",
        "37": "Коли Він говорив, один фарисей запросив Його до себе на гостину. Він прийшов і сів до столу.",
        "38": "Фарисей, побачивши, що перед обідом Він не зробив обмивань, здивувався.",
        "39": "А Господь промовив до нього: Тепер ви, фарисеї, чистите ззовні чаші та миски, а ваше нутро повне здирства й лукавства.",
        "40": "Нерозумні, чи не Той, Хто створив зовнішнє, створив і внутрішнє?",
        "41": "Тож те, що всередині, дайте як милостиню, і все для вас буде чисте.",
        "42": "Горе вам, фарисеям, бо ви даєте десятину з м’яти й рути та всякого зілля, але обминаєте суд і Божу любов; і це належить робити, і того не залишати!",
        "43": "Горе вам, фарисеям, бо ви любите перші місця в синагогах і вітання на майданах.",
        "44": "Горе вам, [книжники й фарисеї – лицеміри], бо ви, наче невидимі гроби: люди по них ходять і не знають того!",
        "45": "У відповідь один із законників каже Йому: Учителю, кажучи так, Ти ображаєш і нас.",
        "46": "А Він сказав: Горе й вам, законникам, бо ви накладаєте на людей тягарі, які важко носити, а самі й одним пальцем своїм не доторкуєтеся до тягарів.",
        "47": "Горе вам, бо будуєте пам’ятники пророкам, яких батьки ваші повбивали.",
        "48": "Отже, свідчите і схвалюєте вчинки своїх батьків, бо ті вбивали їх, а ви будуєте [їм надгробки].",
        "49": "Через те й Божа мудрість сказала: Пошлю до них пророків та апостолів, і з них декого вб’ють і будуть переслідувати,",
        "50": "щоб від цього роду домагатися крові всіх пророків, що пролита від створення світу;",
        "51": "від крові Авеля до крові Захарії, який загинув між жертовником і храмом; так, кажу вам, вимагатимуть звіт за це в цього роду!",
        "52": "Горе вам, законникам, бо ви взяли ключ пізнання, та самі не ввійшли, і тим, які входять, перешкодили!",
        "53": "А коли Він виходив звідти, книжники і фарисеї почали сильно нападати й дуже випитувати Його,",
        "54": "сподіваючись впіймати Його на слові, [щоб Його звинуватити]."
    },
    "12": {
        "1": "Коли довкола них зібралися тисячі людей, які аж напирали одне на одного, Він почав говорити насамперед Своїм учням: Стережіться закваски фарисейської, якою є лицемірство.",
        "2": "Адже немає нічого прихованого, що не відкрилося б, ані таємного, яке не стало б явним.",
        "3": "Тому все, що сказали ви в темряві, – при світлі почується; що на вухо прошепотіли ви в кімнатах, – буде проголошено з дахів.",
        "4": "Кажу вам, друзям Моїм: не бійтеся тих, хто вбиває тіло, а після цього не можуть більше нічого зробити.",
        "5": "Скажу вам, кого боятися: бійтеся того, хто має владу, вбивши, ще й у геєну вкинути. Так, кажу вам: того бійтеся!",
        "6": "Чи не п’ять горобців продають за два асарії? І жодний з них не забутий перед Богом.",
        "7": "Адже навіть волосся на вашій голові все полічене. Не бійтеся: ви кращі за багатьох горобців.",
        "8": "Кажу вам: кожного, хто визнає Мене перед людьми, Син Людський визнає перед Божими ангелами,",
        "9": "а хто відрікся від Мене перед людьми, від того Він відречеться перед Божими ангелами.",
        "10": "Кожному, хто скаже слово проти Людського Сина, проститься, а тому, хто зневажить Святого Духа, не проститься.",
        "11": "Коли приведуть вас до синагог, до правителів, до влади, – не журіться, що або як треба відповідати, чи що сказати,",
        "12": "бо Святий Дух саме в ту мить навчить вас, що треба сказати.",
        "13": "Озвався до Нього хтось із натовпу: Учителю, скажи моєму братові, щоб він поділився зі мною спадщиною!",
        "14": "Та Він відповів йому: Чоловіче, хто Мене поставив суддею або розподілювачем над вами?",
        "15": "І промовив ще до них: Глядіть і стережіться всякої зажерливості, бо не від надміру багатства залежить життя людини!",
        "16": "І Він розповів їм притчу, кажучи: В одного багатого чоловіка рясно вродила нива.",
        "17": "Тож думав він, говорячи сам до себе: Що робити, коли не маю куди зібрати врожаю?",
        "18": "І сказав: Зроблю так: розвалю свої клуні, збудую більші, зберу туди все [моє] збіжжя та моє добро",
        "19": "і скажу своїй душі: Душе, маєш вдосталь добра, зібраного на багато років: спочивай, їж, пий, веселися…",
        "20": "А Бог до нього промовив: Нерозумний, цієї ночі душу твою зажадають від тебе! А те, що ти приготував, кому воно буде?",
        "21": "Так буває з тим, хто збирає для себе, але не багатіє для Бога.",
        "22": "Своїм же учням Він додав: Тому кажу вам: не журіться про душу, що будете їсти, ні про тіло, в що одягнетеся.",
        "23": "Бо душа є більша від їжі, а тіло – від одягу.",
        "24": "Дивіться на ворон, які не сіють, не жнуть, не мають ні комори, ні клуні, а Бог годує їх. Наскільки ж більше за птахів ви варті!",
        "25": "Хто з вас, журячись, зможе додати до свого росту хоч [один] лікоть?",
        "26": "Якщо ви навіть такого найменшого не можете, то чому про інше журитеся?",
        "27": "Дивіться на лілії, як вони ростуть: не прядуть і не тчуть. Але скажу вам, що й Соломон у всій своїй славі не вдягався так, як одна з них.",
        "28": "І якщо траву, яка нині на полі, а завтра вкидають до печі, Бог отак одягає, то наскільки більше одягне вас, маловіри?",
        "29": "І не шукайте, що будете їсти й пити, і не журіться.",
        "30": "Цього всього прагнуть народи світу; ваш же Отець знає, що цього і ви потребуєте.",
        "31": "Але шукайте Царства Його, а це все вам додасться.",
        "32": "Не бійся, мале стадо, бо уподобав ваш Отець дати вам Царство.",
        "33": "Продайте ваші маєтки, роздайте милостиню, зробіть собі гаманці, які не старіють, – невичерпний скарб на небесах, де злодій не підкрадається, де міль не точить,",
        "34": "адже де є скарб ваш, там буде й ваше серце.",
        "35": "Хай будуть підперезані ваші стегна і хай горять ваші світильники.",
        "36": "Тож будьте подібні до людей, які очікують свого пана, коли той повернеться з весілля; як прийде він і постукає, то відразу ж відчинять йому.",
        "37": "Блаженні ті раби, пан яких, прийшовши, застане їх на сторожі; запевняю вас, що підпережеться, посадить їх і, підійшовши, буде служити їм.",
        "38": "І якщо прийде і в другу, і в третю сторожу, і знайде їх так само, то блаженні вони.",
        "39": "Знайте, що якби господар знав, о котрій годині підкрадеться злодій, то [пильнував би і] не дав би вдертися до своєї хати.",
        "40": "Тож і ви будьте готові, бо саме тієї години, в котру не сподіваєтеся, прийде Син Людський!",
        "41": "Озвався Петро: Господи, чи цю притчу розповідаєш лише нам, чи всім?",
        "42": "А Господь сказав: Хто є вірним, мудрим управителем, якого пан поставив над своєю челяддю, щоби давав своєчасно мірку пшениці?",
        "43": "Блаженний той раб, якого пан, коли прийде, знайде, що чинить так.",
        "44": "Правду кажу вам, що такого над усім своїм володінням він поставить.",
        "45": "Якщо ж скаже раб той собі в серці: Затримується мій пан прийти! – і почне бити слуг та служниць, їсти, пити й упиватися,",
        "46": "то прийде пан того раба в день, у який не сподівається, і в годину, котрої не знає, і розітне його навпіл, і визначить йому долю разом з невірними.",
        "47": "Той же раб, який знав волю свого пана, але не приготувався і не вчинив згідно з його волею, буде тяжко битий;",
        "48": "той же, який не знав, але зробив щось гідне покарання, буде мало битий. У кожного, кому дано багато, від того будуть і багато вимагати; і кому багато довірено, від того і вимагатимуть більше.",
        "49": "Я прийшов вогонь кинути на землю; і як же Я прагну, щоб він уже розгорівся!",
        "50": "Я маю хреститися хрещенням; і як важко Мені, поки звершиться!",
        "51": "Чи думаєте, що Я прийшов мир принести на землю? Ні, кажу вам, – поділ!",
        "52": "Бо відтепер будуть п’ятеро в одному домі поділені: троє проти двох і двоє проти трьох.",
        "53": "Розділиться батько із сином і син з батьком; мати – з дочкою, а дочка – з матір’ю; свекруха – зі своєю невісткою, а невістка – зі [своєю] свекрухою.",
        "54": "Говорив Він і до натовпу: Коли ви побачите хмару, яка надходить із заходу, одразу кажете, що насувається дощ, – і стається так.",
        "55": "А коли вітер південний віє, кажете, що буде спека, – і збувається.",
        "56": "Лицеміри, вигляд землі й неба ви вмієте розпізнавати, чому ж ви не вмієте розпізнати часу цього?",
        "57": "Чому самі від себе не судите, що є справедливе?",
        "58": "Коли ти йдеш зі своїм обвинувачем до правителя, то доклади в дорозі зусиль звільнитися від нього, щоби часом він не притягнув тебе до судді, а суддя не видав тебе судовому виконавцеві, а виконавець не вкинув тебе до в’язниці.",
        "59": "Кажу тобі, що не вийдеш звідти, доки не віддаси останньої лепти."
    },
    "13": {
        "1": "Тим часом прийшли деякі й розповіли Йому про галилейців, кров яких Пилат змішав з їхніми жертвами.",
        "2": "У відповідь [Ісус] сказав їм: Чи ви думаєте, що ці галилейці, які так постраждали, були більш грішні від інших галилейців?",
        "3": "Ні, кажу вам; але якщо не покаєтеся, то всі так само загинете.",
        "4": "Або ті вісімнадцять, на яких упала силоамська вежа і побила їх, чи думаєте, що вони були більше винні від усіх людей, які проживають в Єрусалимі?",
        "5": "Ні, кажу вам; але якщо не покаєтеся, то всі отак загинете!",
        "6": "І Він розповів таку притчу: Один чоловік мав у своєму винограднику смоківницю і прийшов шукати на ній плоду, але не знайшов.",
        "7": "Тож сказав він виноградареві: Ось уже третій рік, як приходжу шукати плоду на цій смоківниці й не знаходжу; тому зрубай її, – нащо землю даремно займає?",
        "8": "А той у відповідь каже йому: Пане, залиш її ще на цей рік, доки обкопаю довкола неї та підсиплю гною,",
        "9": "то, може, наступного року зродить плід, а коли ні, зрубаєш її!",
        "10": "І навчав Ісус в одній із синагог у суботу.",
        "11": "Була там одна жінка, яка вісімнадцять років мала духа хвороби: була скорчена й зовсім не могла випростатися.",
        "12": "Побачивши її, Ісус покликав і сказав їй: Жінко, ти звільнена від своєї недуги!",
        "13": "Він поклав на неї руки – і враз випросталася, і стала прославляти Бога.",
        "14": "У відповідь старший синагоги, обурений тим, що Ісус оздоровив у суботу, промовив до натовпу: Є шість днів, у які належить працювати; тож приходьте тоді оздоровлятися, а не суботнього дня.",
        "15": "Та Господь відповів йому і сказав: Лицеміри, хіба кожний з вас не відв’язує у суботу вола або осла від ясел і не веде напувати?",
        "16": "А цю дочку Авраама, яку зв’язав сатана ось уже вісімнадцять років, чи не годиться звільнити від цього пута в суботній день?",
        "17": "І коли Ісус це говорив, стало соромно всім, які противилися Йому, і весь натовп радів усьому тому славному, що Він чинив.",
        "18": "А Він промовив: До кого подібне Боже Царство, і до чого його прирівняю?",
        "19": "Подібне воно до зерна гірчиці, яке людина взяла і кинула у свій город. І воно виросло і стало [великим] деревом, і птахи небесні оселилися в його гілках.",
        "20": "І знову сказав: До чого прирівняю Боже Царство?",
        "21": "Подібне воно до закваски, яку бере жінка, кладе в три мірки борошна, доки не вкисне все!",
        "22": "І проходив Ісус містами й селами, і навчав, ідучи в Єрусалим.",
        "23": "Сказав Йому хтось: Господи, чи мало є тих, які спасаються? Він відповів їм:",
        "24": "Силкуйтесь увійти через вузькі двері, бо багато хто, кажу вам, буде намагатися ввійти, та не зможе.",
        "25": "Коли ж встане Господар і замкне двері, ви станете знадвору й будете стукати у двері, кажучи: Господи, [Господи], відчини нам! А Він у відповідь скаже вам: Я не знаю вас, звідки ви є!",
        "26": "Тоді почнете казати: Ми їли й пили перед Тобою, і Ти навчав на наших площах.",
        "27": "А Він відповість вам і скаже: Я не знаю вас, звідки ви! Відступіть від Мене всі, які чините беззаконня!",
        "28": "Там буде плач і скрегіт зубів, коли побачите Авраама, Ісаака, Якова й усіх пророків у Царстві Божому, а себе – вигнаними геть.",
        "29": "І прийдуть зі сходу, із заходу, з півночі, з півдня і сядуть у Царстві Божому.",
        "30": "І ось, є останні, які будуть першими, і є перші, які будуть останніми!",
        "31": "В той час підійшли деякі з фарисеїв і сказали Йому: Виходь і йди звідси, бо Ірод хоче Тебе вбити.",
        "32": "А Він відповів їм: Ідіть і скажіть цьому лисові: Ось Я виганяю бісів і оздоровляю сьогодні й завтра, а третього дня закінчу.",
        "33": "Все ж таки сьогодні та завтра, а наступного дня Мені треба йти, бо неможливо, щоби пророк загинув поза Єрусалимом.",
        "34": "Єрусалиме, Єрусалиме, що вбиваєш пророків і камінням побиваєш посланих до тебе! Скільки разів хотів Я зібрати твоїх дітей, як квочка збирає своїх курчат під крила, – та ви не захотіли!",
        "35": "Тому залишається вам дім ваш [порожнім]. Кажу вам, що не побачите Мене, аж поки не станеться, що ви скажете: Благословенний, Хто йде в Ім’я Господнє!"
    },
    "14": {
        "1": "І сталося, що коли в суботу Ісус увійшов у дім якогось начальника з фарисеїв, щоб їсти хліб, то вони стежили за Ним.",
        "2": "І ось, перед Ним був один чоловік, хворий на водянку.",
        "3": "Озвавшись, Ісус сказав до законників і фарисеїв: У суботу годиться оздоровляти чи ні?",
        "4": "Вони ж мовчали. А Він, доторкнувшись, оздоровив його й відпустив.",
        "5": "І сказав Він їм: Коли в когось із вас син або віл упаде в криницю, хіба не витягнете відразу ж – у день суботній?",
        "6": "Та вони не могли дати відповіді на це.",
        "7": "А як Він помітив, що вони вибирали собі перші місця, розповів запрошеним притчу, кажучи їм:",
        "8": "Коли хто запросить тебе на весілля, не сідай на перше місце, аби часом хтось поважніший від тебе не виявився між запрошеними,",
        "9": "і щоб той, хто тебе та його запросив, не прийшов і не сказав тобі: Поступися йому місцем. І тоді, засоромлений, станеш займати останнє місце.",
        "10": "Але коли будеш запрошений, прийди, сядь на останнє місце, щоб той, хто запросив тебе, підійшов і сказав тобі: Друже, сядь вище! Тоді буде тобі честь перед усіма запрошеними з тобою.",
        "11": "Бо кожний, хто підноситься, буде понижений, а хто понижується, буде піднесений!",
        "12": "Говорив же Він і до того, хто запросив Його: Коли ти справляєш обід або вечерю, не запрошуй своїх друзів, ані своїх братів, ані своїх родичів, ані багатих сусідів, щоб і вони тебе колись запросили, – і в цьому буде тобі винагорода.",
        "13": "Але коли влаштовуєш гостину, клич бідних, слабких, кривих, сліпих, –",
        "14": "і будеш блаженний, бо не мають чим тобі віддати; віддасться ж тобі у воскресінні праведних!",
        "15": "Почувши це, один з тих, які сиділи при столі, сказав Йому: Блаженний той, хто їстиме хліб у Божому Царстві!",
        "16": "Він же сказав йому: Один чоловік справляв велику гостину і запросив багатьох;",
        "17": "і послав свого раба в час гостини, щоби сказав запрошеним: Ідіть, бо вже [все] готове!",
        "18": "І враз усі почали відмовлятися. Перший сказав йому: Поле купив я, потрібно мені піти й побачити його; благаю тебе, вибач мені.",
        "19": "А другий сказав: Купив я п’ять пар волів і йду випробувати їх; благаю тебе, вибач мені.",
        "20": "Ще один сказав: Я одружився і через те не можу прийти.",
        "21": "Повернувся раб і розповів це своєму панові. Тоді пан, розгнівавшись, сказав своєму рабові: Мерщій виходь на площі та вулиці міста і приведи сюди вбогих, калік, сліпих, кривих!",
        "22": "І сказав раб: Пане, сталося так, як наказав ти, і ще є місця.",
        "23": "Та пан рабові сказав: Вийди на шляхи, на загороди і змушуй увійти, щоб наповнився мій дім.",
        "24": "Кажу вам, що жодний з тих раніше запрошених мужів не скуштує Моєї вечері. [Бо багато покликаних, та мало вибраних].",
        "25": "Ішло за Ним багато людей. Обернувшись, Він сказав їм:",
        "26": "Якщо хто приходить до Мене і не зненавидить свого батька та матері, дружини й дітей, братів і сестер, та ще й душу свою, той не може бути Моїм учнем.",
        "27": "Хто не несе свого хреста і не йде слідом за Мною, не може бути Моїм учнем.",
        "28": "Бо хто з вас, бажаючи збудувати вежу, спочатку не сяде й не полічить коштів, чи вистачить для завершення,",
        "29": "щоб, коли покладе основу й не зможе докінчити, всі, які побачать, не почали сміятися з нього,",
        "30": "кажучи, що цей чоловік почав будувати й не спромігся закінчити.",
        "31": "Або який цар, ідучи на бій проти іншого царя, спершу не сяде порадитися, чи під силу йому з десятьма тисячами війська зустріти того, хто йде з двадцятьма тисячами проти нього?",
        "32": "Коли ні, то як той ще далеко, шле до нього посланців і просить примирення.",
        "33": "Так ото й кожний з вас, хто не відречеться від усього свого майна, не може бути Моїм учнем.",
        "34": "Отже, сіль – добра річ, але коли сіль звітріє, чим посолите?",
        "35": "Ні на землю, ні на добриво вона не придатна – її висипають геть. Хто має вуха, щоб слухати, нехай слухає!"
    },
    "15": {
        "1": "Підходили до Ісуса всі митники та грішники, щоби послухати Його.",
        "2": "І нарікали фарисеї та книжники, говорячи, що Він грішників приймає і з ними їсть.",
        "3": "А Він розповів їм ось таку притчу, кажучи:",
        "4": "Який чоловік із вас, маючи сто овець і загубивши одну з них, не лишає дев’яносто дев’ять у пустелі та не йде за тією, що загубилася, доки не знайде її?",
        "5": "І, знайшовши, бере на свої плечі, радіючи,",
        "6": "і, прийшовши до хати, він скликає друзів і сусідів, кажучи їм: Радійте зі мною, бо я знайшов мою вівцю, яка загубилася!",
        "7": "Кажу вам, що за одного грішника, який кається, радість на небі буде більша, ніж за дев’яноста дев’ятьма праведниками, які не потребують покаяння.",
        "8": "Або яка жінка, маючи десять драхм, якщо загубила одну драхму, не запалює світильника і не замітає хати, шукаючи пильно, доки не знайде?",
        "9": "А знайшовши, скликає приятельок і сусідок, кажучи: Радійте зі мною, бо я знайшла драхму, що загубилася!",
        "10": "Такою, кажу вам, буває радість у Божих ангелів за одного грішника, який кається.",
        "11": "І Він розповів: Один чоловік мав двох синів.",
        "12": "І молодший з них сказав батькові: Батьку, дай мені належну частину майна! І він поділив між ними майно.",
        "13": "А через декілька днів, забравши все, молодший син подався до далекого краю і там розтратив своє майно, живучи розпусно.",
        "14": "Як витратив усе, настав великий голод у тому краї, і він став бідувати.",
        "15": "Пішов він та й пристав до одного з громадян тієї землі, а той послав його на свої поля пасти свиней.",
        "16": "І бажав він насититися стручками, які їли свині, але ніхто йому не давав.",
        "17": "Опам’ятавшись, він сказав: Скільки наймитів мого батька мають у надлишку хліба, а я тут гину з голоду…",
        "18": "Встану, піду до свого батька і скажу йому: Батьку, я згрішив перед небом і перед тобою",
        "19": "і вже не гідний зватися твоїм сином; прийми ж мене як одного з твоїх наймитів!",
        "20": "Тож він, підійнявшись, пішов до свого батька. Коли він був ще далеко, батько побачив його й змилосердився; побігши, кинувся йому на шию і поцілував його.",
        "21": "А син сказав йому: Батьку, я згрішив перед небом і перед тобою; я вже не гідний зватися сином твоїм!",
        "22": "Та батько сказав своїм рабам: Негайно принесіть найкращий одяг і зодягніть його, дайте перстень йому на руку і взуття на ноги;",
        "23": "приведіть відгодоване теля та заколіть; будемо їсти й веселитися,",
        "24": "бо цей син мій був мертвий – і ожив, пропав – і знайшовся! І почали веселитися.",
        "25": "А його старший син був на полі. Коли, ідучи, наблизився до хати, почув співи й танці.",
        "26": "Закликавши одного із слуг, він запитав: Що це таке?",
        "27": "Той сказав йому: Твій брат повернувся, і твій батько заколов відгодоване теля, бо здоровим його прийняв.",
        "28": "Тож він розгнівався і не хотів увійти. Його батько вийшов і вмовляв його.",
        "29": "Та він у відповідь сказав своєму батькові: Ось, стільки років я тобі служу, ніколи не переступав твоєї заповіді, а ти мені не дав і козеняти, щоб я повеселився з моїми друзями.",
        "30": "Коли ж цей син твій, який розтратив твоє майно з блудницями, повернувся, ти заколов йому відгодоване теля!",
        "31": "А той відказав йому: Сину, ти завжди зі мною, і все моє – твоє.",
        "32": "Тут треба таки веселитися і радіти, бо цей брат твій був мертвий – і ожив, пропав – і знайшовся!"
    },
    "16": {
        "1": "Говорив же Він і до учнів: Був один багатий чоловік, котрий мав управителя, якого звинуватили, нібито він розтрачує його майно.",
        "2": "Покликавши його, сказав йому: Що це я чую про тебе? Дай звіт за своє управління, бо більше не зможеш керувати!",
        "3": "Став міркувати собі управитель: Що маю робити, – мій пан позбавляє мене управління? Копати не маю сили, жебракувати соромлюся.",
        "4": "Знаю, що зроблю: коли буду усунений від управління, то хай приймуть мене до своїх домів!",
        "5": "І, покликавши кожного з боржників свого пана, запитав першого: Скільки винен ти моєму панові?",
        "6": "Той відповів: Сто мірок олії. І сказав він йому: Візьми свою розписку, швидко сідай і напиши: п’ятдесят!",
        "7": "Потім запитав другого: А ти скільки винен? Той відказав: Сто мірок пшениці. Каже йому: Візьми свою розписку й напиши: вісімдесят.",
        "8": "І похвалив пан нечесного управителя, бо той мудро вчинив. Адже сини цього світу мудріші від синів світла у своєму роді.",
        "9": "І Я вам кажу: Набувайте собі друзів з мамони неправди, щоб коли вона зникне, прийняли вас до вічних осель.",
        "10": "Вірний у найменшому – і у великому вірний; несправедливий у найменшому – і у великому несправедливий.",
        "11": "Тож коли в неправедному багатстві ви не були вірні, то хто вам довірить справжнє?",
        "12": "І коли в чужому ви не були вірні, то хто вам дасть ваше?",
        "13": "Жодний раб не може двом панам служити: або одного буде ненавидіти, а другого любитиме; або одного буде триматися, а другим нехтуватиме. Не можете служити Богові й мамоні!",
        "14": "Чули все це фарисеї, які були грошолюбами, і насміхалися з Нього.",
        "15": "А Він сказав їм: Ви вдаєте із себе праведних перед людьми; Бог же знає ваші серця, бо те, що серед людей високе, – огидне перед Богом.",
        "16": "Закон і пророки були до Івана. Відтоді благовіститься Боже Царство, і кожний його здобуває силою.",
        "17": "Швидше небо й земля проминуть, ніж пропаде хоч одна риска із Закону.",
        "18": "Кожний, хто залишає свою дружину й бере іншу, чинить перелюб; і хто одружується на розлученій з чоловіком, – також чинить перелюб.",
        "19": "Один чоловік був багатий, одягався в багряницю та вісон і розкішно бенкетував щодня.",
        "20": "А другий – бідний, на ім’я Лазар, лежав перед його ворітьми у струпах",
        "21": "і бажав насититися тим, що падало зі столу багатого; приходили пси й лизали його рани.",
        "22": "Сталося, що бідний помер, і віднесли його ангели на лоно Авраама; помер же й багатий, і його поховали.",
        "23": "І, терплячи муки аду, він звів свої очі й побачив здалека Авраама та Лазаря на його лоні,",
        "24": "й закричав, гукаючи: Батьку Аврааме, змилосердься наді мною і пошли Лазаря, щоби змочив кінчик свого пальця у воді й охолодив мій язик, бо мучуся в цьому полум’ї!",
        "25": "Та Авраам промовив: Сину, згадай, як ти одержував своє добро за свого життя, а Лазар – одне лихо. А тепер він тут втішається, ти ж – мучишся.",
        "26": "І, крім усього цього, між нами й вами лежить велика безодня, щоб ті, які бажають перейти звідси до вас, не змогли, і щоби звідти до нас не переходили!",
        "27": "Той же відказав: Благаю тебе, батьку, пошли його до дому мого батька,",
        "28": "бо маю п’ятьох братів, нехай засвідчить їм, щоб і вони не прийшли на це місце страждання!",
        "29": "Та Авраам відповів: Вони мають Мойсея та пророків: хай їх слухають!",
        "30": "А той продовжував: Ні, батьку Аврааме, коли ж хто з мертвих прийде до них, то покаються!",
        "31": "Він же сказав йому: Якщо Мойсея і пророків не слухають, не повірять і тому, хто з мертвих воскресне."
    },
    "17": {
        "1": "А до Своїх учнів Він промовив: Неможливо, щоби спокуси не прийшли, та горе тому, через кого вони приходять;",
        "2": "йому було б краще почепити жорновий камінь на свою шию і кинутися в море, ніж щоби спокусив одного з цих малих.",
        "3": "Зважайте на себе! Коли згрішить твій брат, – докори йому, а коли покається, – прости йому.",
        "4": "І якщо сім разів на день згрішить проти тебе і сім разів [на день] звернеться до тебе, кажучи: Каюся! – прости йому.",
        "5": "І сказали апостоли Господу: Додай нам віри!",
        "6": "А Господь промовив: Коли б ви мали віру, хоч як гірчичне зернятко, і повеліли б цій смоківниці: Вирви себе з корінням і посади себе в морі! – то послухала б вас.",
        "7": "Хто з вас, маючи раба, який оре або пасе, скаже йому, коли він прийде з поля: Негайно йди та сідай до столу?",
        "8": "Але хіба не скаже йому: Приготуй щось поїсти, підпережися і прислуговуй, поки я наїмся і нап’юся, а потім ти їстимеш і питимеш?",
        "9": "Чи подякує він рабові, який виконав наказане? [Не думаю].",
        "10": "Так і ви, коли зробите все наказане вам, кажіть: Ми, нікчемні раби, зробили те, що повинні були зробити!",
        "11": "І сталося, як ішов Він до Єрусалима, то проходив через Самарію і Галилею.",
        "12": "І як входив Він до одного села, зустріли Його десять прокажених мужів, які стали здалека.",
        "13": "Вони піднесли голос, гукаючи: Ісусе, Наставнику, помилуй нас!",
        "14": "Побачивши їх, Він сказав: Підіть і покажіться священикам! І сталося так, що коли вони йшли, – очистилися.",
        "15": "Один з них, побачивши, що видужав, повернувся, прославляючи Бога гучним голосом,",
        "16": "упав обличчям до ніг Його, дякуючи Йому; це був самарієць.",
        "17": "У відповідь Ісус сказав: Хіба не десять очистилося? А де ж дев’ять?",
        "18": "Не здогадалися повернутися, щоб віддати славу Богові, а тільки цей чужинець?",
        "19": "І сказав Він йому: Підведися і йди; твоя віра тебе спасла.",
        "20": "А як фарисеї запитали: Коли прийде Боже Царство? – Він відповів їм і сказав: Боже Царство не прийде помітно,",
        "21": "і не скажуть: Ось тут воно, або там! Адже Боже Царство всередині вас!",
        "22": "І сказав учням: Настануть дні, коли забажаєте побачити один із днів Людського Сина, – та не побачите.",
        "23": "І скажуть вам: Ось тут! – або: Ось там! – не виходьте і не біжіть слідом.",
        "24": "Адже як блискавка, блиснувши, світить від краю до краю неба, – так буде і Людський Син Свого дня.",
        "25": "Та спершу Він має багато постраждати і бути відкинутим цим родом.",
        "26": "І як було за днів Ноя, так буде і за днів Людського Сина:",
        "27": "їли, пили, женилися, виходили заміж – до дня, коли увійшов Ной до ковчега; і настав потоп, і вигубив усіх.",
        "28": "Так само, як було за днів Лота: їли, пили, купували, продавали, садили, будували,",
        "29": "а того дня, коли Лот вийшов із Содома, вогонь і сірка впали з неба і вигубили всіх.",
        "30": "Так буде в день, коли з’явиться Людський Син.",
        "31": "Того дня, хто буде на даху, а речі його в домі, хай не сходить взяти їх, а хто на полі, також хай не повертається назад.",
        "32": "Згадайте дружину Лота.",
        "33": "Хто лише прагнутиме душу свою зберегти, він погубить її, а хто погубить, той оживить її.",
        "34": "Кажу вам: тієї ночі будуть двоє на одному ліжку, – одного візьмуть, а другого залишать;",
        "35": "будуть дві разом молоти, – одну візьмуть, а другу залишать.",
        "36": "[Двоє будуть на полі, – одного візьмуть, а другого залишать].",
        "37": "І кажуть Йому у відповідь: Де, Господи? А Він відповів їм: Де труп, там зберуться і орли."
    },
    "18": {
        "1": "Він розповів їм притчу, що треба завжди молитися і не занепадати духом,",
        "2": "кажучи: В якомусь місті був один суддя, який Бога не боявся і людей не соромився.",
        "3": "Була в тому місті й вдова, яка приходила до нього й говорила: Захисти мене від мого супротивника!",
        "4": "А він певний час не хотів, та згодом сказав собі: Хоч я і Бога не боюся, і людей не соромлюся,",
        "5": "але через те, що мені докучає ця вдова, захищу її, щоб не приходила й не надокучала мені!",
        "6": "І промовив Господь: Слухайте, що каже неправедний суддя.",
        "7": "То хіба Бог не захистить вибраних Своїх, які кличуть до Нього день і ніч? Чи буде Він зволікати щодо них?",
        "8": "Кажу вам: Він оборонить їх негайно! Однак, як прийде Людський Син, то чи знайде Він віру на землі?",
        "9": "А для тих, які надіються на себе, ніби вони праведні й за ніщо мають інших, розповів таку притчу:",
        "10": "Два чоловіки увійшли до храму помолитися: один фарисей, а другий митник.",
        "11": "Фарисей, ставши, про себе так молився: Боже, дякую Тобі, що я не такий, як інші люди, – грабіжники, несправедливі, перелюбники, або як оцей митник;",
        "12": "я пощу двічі на тиждень, даю десятину з усього, що надбаю.",
        "13": "А митник, здалека стоячи, не смів навіть очей звести до неба, але бив себе в груди, промовляючи: Боже, будь милосердний до мене, грішного!",
        "14": "Кажу вам, що цей повернувся до свого дому оправданий більше, ніж той, бо кожний, хто підноситься, – буде понижений, а хто себе понижує, – піднесений буде!",
        "15": "Приносили ж до Нього й немовлят, щоби до них доторкнувся; учні, побачивши, забороняли їм.",
        "16": "А Ісус покликав їх та й каже: Пустіть дітей, хай приходять до Мене, не забороняйте їм, бо таких є Царство Боже!",
        "17": "Запевняю вас: хто не прийме Божого Царства, як дитина, той не ввійде до нього!",
        "18": "І запитав Його якийсь знатний, кажучи: Учителю добрий, що мені робити, аби успадкувати вічне життя?",
        "19": "Ісус же йому відповів: Чому звеш Мене добрим? Ніхто не є добрий, тільки Сам Бог.",
        "20": "Заповіді знаєш: Не чини перелюбу, не вбивай, не кради, не свідчи неправдиво, шануй батька свого та матір [свою]?",
        "21": "Він же сказав: Усе це я зберіг змолоду.",
        "22": "Почувши це, Ісус сказав йому: Ще одного бракує тобі: усе, що маєш, продай і роздай бідним – і будеш мати скарб на небесах, та приходь і слідуй за Мною.",
        "23": "Він же, почувши це, зажурився, бо був дуже багатий.",
        "24": "Коли Ісус побачив, що той зажурився, то сказав: Як тяжко багатим увійти до Божого Царства!‥",
        "25": "Бо легше верблюдові пройти крізь вушко голки, ніж багатому ввійти до Божого Царства.",
        "26": "А ті, які слухали, запитали: То хто ж тоді може спастися?",
        "27": "Він же відповів: Неможливе для людей є можливе для Бога.",
        "28": "І промовив Петро: Ось ми, залишивши своє, пішли за Тобою.",
        "29": "Він же сказав їм: Запевняю вас, що немає нікого, хто, залишивши дім, або дружину, або братів, або батьків, або дітей заради Божого Царства,",
        "30": "не одержав би значно більше тепер, а в прийдешньому віці – вічне життя!",
        "31": "Узявши дванадцятьох, Він промовив до них: Ось ідемо в Єрусалим, і збудеться все, написане пророками про Сина Людського,",
        "32": "бо Він буде виданий язичникам, буде висміяний, зневажений, опльований;",
        "33": "після бичування вб’ють Його, але третього дня Він воскресне!",
        "34": "Та вони нічого того не збагнули; це слово було приховане від них, – і вони не розуміли сказаного.",
        "35": "І сталося, коли Він наближався до Єрихона, якийсь сліпий сидів при дорозі й жебрав.",
        "36": "Почувши юрбу, яка проходила, він запитав, що це таке.",
        "37": "Йому відказали, що проходить Ісус Назарянин.",
        "38": "І він закричав, гукаючи: Ісусе, сину Давидів, помилуй мене!",
        "39": "А ті, які йшли попереду, погрожували йому, щоби замовк, та він ще дужче кричав: Сину Давидів, помилуй мене!",
        "40": "Спинившись, Ісус наказав привести його до Себе. Коли він наблизився, запитав його:",
        "41": "Що ти хочеш, щоб Я для тебе зробив? Він же сказав: Господи, щоб я знову бачив!",
        "42": "Ісус сказав йому: Прозрій, твоя віра спасла тебе!",
        "43": "І він враз почав бачити і пішов за Ним, прославляючи Бога. А весь народ, побачивши це, віддав хвалу Богові."
    },
    "19": {
        "1": "Увійшовши в місто, Ісус переходив через Єрихон.",
        "2": "І ось чоловік, якого звали Закхей, – це був старший над митниками і був багатий, –",
        "3": "прагнув побачити Ісуса, хто Він, але не міг через натовп, бо був малого зросту.",
        "4": "Побігши наперед, він виліз на смоківницю, щоби Його побачити, коли Він там проходитиме.",
        "5": "Прийшовши на те місце, Ісус поглянув, [побачив його і] звернувся до нього: Закхею, негайно злізай, бо сьогодні потрібно Мені бути в твоєму домі!",
        "6": "І він швидко зліз, і прийняв Його, радіючи.",
        "7": "А всі, побачивши це, нарікали, кажучи: Навіщо зайшов Він, щоби зупинитися в грішної людини!",
        "8": "Встав Закхей і сказав Господу: Ось, Господи, даю бідним половину свого майна, і якщо кого чим скривдив, повертаю вчетверо!",
        "9": "А Ісус промовив до нього: Сьогодні завітало спасіння до цього дому, бо й він – син Авраама;",
        "10": "Син Людський прийшов знайти та спасти те, що загинуло!",
        "11": "Коли вони слухали це, Він розповів ще одну притчу, оскільки був близько до Єрусалима, і вони сподівалися, що ось‑ось має об’явитися Боже Царство.",
        "12": "Отже, – сказав Він, – один чоловік шляхетного роду пішов у далеку країну, щоби прийняти царство і повернутися.",
        "13": "Він покликав десятьох своїх рабів, дав їм десять мін і сказав їм: Торгуйте, доки прийду!",
        "14": "Та громадяни ненавиділи його і послали посланців слідом за ним, кажучи: Не хочемо, щоби цей панував над нами!",
        "15": "І сталося, що, одержавши царство, він повернувся і звелів покликати до себе тих рабів, яким дав гроші, аби довідатися, що вони вторгували.",
        "16": "Приходить перший і каже: Пане, міна твоя принесла десять мін.",
        "17": "І відказав йому: Гаразд, добрий рабе, так як в малому ти був вірний, володій десятьма містами.",
        "18": "Прийшов другий, кажучи: Пане, міна твоя принесла п’ять мін.",
        "19": "Сказав і цьому: І ти будь над п’ятьма містами.",
        "20": "І ще один прийшов, кажучи: Пане, ось твоя міна, яку мав я відкладену в хусточці.",
        "21": "Адже я боявся тебе, бо ти жорстока людина: береш те, чого не поклав, і жнеш те, чого не посіяв!",
        "22": "Каже йому: Устами твоїми суджу я тебе, лукавий рабе. Ти знав, що я жорстока людина, що беру те, чого не поклав, і що жну те, чого не посіяв.",
        "23": "Чому ж не дав ти моїх грошей купцям, і я, повернувшись, узяв би своє з прибутком?",
        "24": "А тим, які стояли поряд, сказав: Візьміть від нього міну і дайте тому, хто має десять мін!",
        "25": "І відповіли йому: Пане, він же десять мін вже має!",
        "26": "Кажу вам: кожному, хто має, дасться, а від того, хто не має, і те, що має, буде забране [від нього].",
        "27": "А тих моїх ворогів, які не хотіли, щоб я царював над ними, приведіть сюди і повбивайте їх переді мною!",
        "28": "Сказавши це, Він пішов попереду, прямуючи в Єрусалим.",
        "29": "І сталося, як наблизився Він до Витфагії і Витанії, до гори, що зветься Оливна, то послав двох учнів,",
        "30": "кажучи: Ідіть у село, що навпроти, а ввійшовши до нього, знайдете прив’язане осля, на яке ніхто з людей ніколи не сідав; відв’яжіть його і приведіть.",
        "31": "Коли хто запитає вас, навіщо відв’язуєте, то скажете [йому], що Господь потребує його.",
        "32": "Посланці пішли й знайшли все так, як Він їм сказав.",
        "33": "Коли відв’язували осля, запитали його господарі: Навіщо відв’язуєте осля?",
        "34": "Вони ж відказали, що Господь потребує його.",
        "35": "Тож вони привели осля до Ісуса і, накинувши на нього свою одіж, посадили Ісуса.",
        "36": "А коли Він їхав, стелили свою одежу на дорозі.",
        "37": "Як наблизився Він до підніжжя Оливної гори, багато учнів почали з радістю хвалити Бога гучним голосом за всі чудеса, які побачили,",
        "38": "вигукуючи: Благословенний Цар, Який іде в Ім’я Господнє! Мир на небі і слава на висотах!",
        "39": "Та деякі фарисеї з натовпу сказали Йому: Учителю, заборони це Своїм учням!",
        "40": "У відповідь Він сказав: Кажу вам, коли вони замовкнуть, кричатиме каміння.",
        "41": "А коли Він наблизився і побачив місто, то заплакав над ним,",
        "42": "кажучи: Якби ти зрозуміло хоч у цей день, що потрібне для [твого] миру! Тепер же це сховано від очей твоїх.",
        "43": "Адже прийдуть на тебе дні, – і твої вороги оточать тебе валом, візьмуть тебе в облогу, тіснитимуть тебе звідусіль,",
        "44": "поб’ють тебе й твоїх дітей у тобі, не залишать каменя на камені в тобі, бо не зрозуміло ти часу своїх відвідин!",
        "45": "Увійшовши в храм, Він почав виганяти тих, котрі продавали [в ньому й купували],",
        "46": "кажучи їм: Написано: Дім Мій буде домом молитви, а ви зробили його печерою розбійників!",
        "47": "І навчав щодня в храмі. А первосвященики, книжники та старші народу прагнули Його погубити,",
        "48": "але не знаходили, як це зробити, оскільки всі люди, слухаючи, не відходили від Нього."
    },
    "20": {
        "1": "І сталося одного дня, коли навчав Він народ у храмі й благовістив, то прийшли первосвященики та книжники зі старшими",
        "2": "і промовили до Нього, запитуючи: Скажи нам, якою владою Ти це робиш, або хто дав Тобі цю владу?",
        "3": "У відповідь Він сказав їм: Запитаю вас і Я [одну] річ; скажіть Мені:",
        "4": "хрещення Івана було з неба чи від людей?",
        "5": "Вони міркували собі, кажучи: Коли скажемо: З неба, – відкаже: Чому ж ви не повірили йому?",
        "6": "Якщо ж скажемо: Від людей, – увесь народ поб’є нас камінням, бо впевнений, що Іван – пророк.",
        "7": "І вони відповіли, що не знають звідкіля.",
        "8": "А Ісус сказав їм: То і Я не скажу вам, якою владою це роблю!",
        "9": "І почав Він розповідати людям таку притчу: Один чоловік насадив виноградник, віддав його робітникам та й відбув на довгий час.",
        "10": "У певну пору послав до робітників раба, щоби дали йому з врожаю виноградника, а робітники, побивши його, відіслали ні з чим.",
        "11": "І знову послав другого раба; вони й того побили, зневажили та й відіслали ні з чим.",
        "12": "І знову послав – третього; вони й цього, завдавши йому ран, вигнали.",
        "13": "Сказав тоді господар виноградника: Що маю робити? Пошлю свого улюбленого сина, – може, [побачивши] його, посоромляться?",
        "14": "Угледівши його, робітники міркували собі, кажучи: Це ж спадкоємець! Убиймо його, щоби спадщина стала наша!",
        "15": "І, викинувши його геть з виноградника, вбили. Що ж зробить їм господар виноградника?",
        "16": "Прийде й вигубить цих робітників та віддасть виноградник іншим! Почувши, вони сказали: Хай так не буде!",
        "17": "Він же, поглянувши на них, сказав: Що означає написане: Камінь, який відкинули будівничі, цей став наріжним?",
        "18": "Кожний, хто впаде на той камінь, розіб’ється, [а] на кого він сам упаде, того розчавить.",
        "19": "Саме в той час хотіли первосвященики та книжники накласти руки на Нього, бо зрозуміли, що цю притчу Він сказав проти них, та побоялися народу.",
        "20": "Стежачи, вони послали підглядачів, які видавали себе за праведних, щоби спіймати Його на слові та видати Його урядові й владі намісника.",
        "21": "Тож вони запитали Його, кажучи: Учителю, знаємо, що правильно говориш і навчаєш, не дивишся на обличчя, але по правді наставляєш на Божу дорогу.",
        "22": "Чи належить нам давати данину кесареві, чи ні?",
        "23": "Зрозумівши їхню підступність, Він сказав їм: [Чому Мене спокушаєте?]",
        "24": "Покажіть Мені динарій. Чий там образ і напис? [У відповідь] вони сказали: Кесаря.",
        "25": "А Він відказав їм: Тож кесареве віддайте кесареві, а Боже – Богові!",
        "26": "І не могли піймати Його на слові перед народом, і здивувавшись Його відповіддю, вони замовкли.",
        "27": "Підійшли деякі з садукеїв, які стверджували, що немає воскресіння, та й запитали Його,",
        "28": "кажучи: Учителю, Мойсей записав нам, що якби у когось помер брат, котрий має дружину, і помер бездітний, то нехай його брат візьме її за дружину та відновить потомство для свого брата.",
        "29": "Отже, було сім братів. Перший, узявши дружину, помер бездітним.",
        "30": "І другий, [узявши дружину, також помер бездітним].",
        "31": "І третій узяв, – і так само всі семеро; жодний не залишив дітей, усі померли.",
        "32": "Останньою померла й жінка.",
        "33": "У воскресінні котрому з них вона буде дружиною? Бо ж семеро мали її за дружину.",
        "34": "Ісус же [у відповідь] сказав їм: Сини цього віку женяться і виходять заміж,",
        "35": "а ті, які будуть гідні досягнути того віку й воскреснуть з мертвих, не женяться і не виходять заміж,",
        "36": "адже вони більше вмерти не можуть, оскільки є рівні ангелам, є Божими синами, будучи синами воскресіння.",
        "37": "А що мертві встають, то й Мойсей показав біля куща, коли назвав Господа Богом Авраама, і Богом Ісаака, і Богом Якова.",
        "38": "Бог же не є Богом мертвих, а живих, бо всі для Нього живуть!",
        "39": "У відповідь деякі з книжників сказали: Учителю, добре Ти сказав!",
        "40": "Тож більше не наважувалися Його ні про що запитувати.",
        "41": "А Він промовив до них: Як же це кажуть, що Христос є сином Давида?",
        "42": "Таж сам Давид говорить у книзі Псалмів: Промовив Господь до мого Господа: Сядь праворуч Мене,",
        "43": "поки не покладу ворогів Твоїх підніжком для Твоїх ніг!",
        "44": "Отже, Давид називає Його Господом, як же Він йому син?",
        "45": "Коли весь народ слухав, Він казав Своїм учням:",
        "46": "Стережіться книжників, які бажають ходити в шатах і люблять вітання на майданах та перші місця в синагогах і перші місця на гостинах,",
        "47": "які поїдають доми вдовиць і напоказ довго моляться; вони приймуть дуже тяжкий осуд!"
    },
    "21": {
        "1": "Звівши очі, Він побачив тих, які кидали свої багаті дари до скарбниці.",
        "2": "Помітив і одну бідну вдову, яка вкидала туди дві лепти,",
        "3": "і сказав: Правду кажу вам, що ця бідна вдова більше від усіх кинула,",
        "4": "бо всі ці зі свого достатку кидали в дар [Богові], а вона зі своєї вбогості вкинула все, що мала на прожиток.",
        "5": "І коли дехто говорив про храм, що прикрашений коштовним камінням та дарами, Він сказав:",
        "6": "Настануть дні, коли з того, що бачите, не залишиться і камінь на камені, який не був би зруйнований.",
        "7": "Вони запитали Його, кажучи: Учителю, коли ж це буде і яка ознака того, коли це має статися?",
        "8": "Він же відповів: Стережіться, щоб вас ніхто не ввів у оману, бо багато хто прийде під Моїм Ім’ям, кажучи: Це я! – і: Час наблизився! – Не йдіть за ними!",
        "9": "Коли ж почуєте про війни та розрухи, – не бійтеся, бо має це раніше статися, але це ще не кінець.",
        "10": "Тоді говорив їм: Повстане народ проти народу і царство проти царства;",
        "11": "і будуть місцями великі землетруси, голод, пошесті й жахливі події, і будуть великі ознаки з неба.",
        "12": "А перед цим усім накладуть на вас свої руки і будуть переслідувати, видаючи в синагоги та в’язниці; поведуть вас до царів і володарів через Моє Ім’я;",
        "13": "станеться ж вам це на свідчення.",
        "14": "Отже, покладіть у серцях ваших не турбуватися наперед, що відповідати,",
        "15": "бо Я вам дам слова та мудрість, яким не зможуть протистояти чи відповісти всі противники ваші.",
        "16": "Видаватимуть вас і батьки, і брати, і родичі, і друзі, і вб’ють декого з вас,",
        "17": "і будуть ненавидіти вас усі через Моє Ім’я.",
        "18": "Але й волосина з вашої голови не пропаде.",
        "19": "У вашій терпеливості здобудете ваші душі.",
        "20": "Коли ж побачите, що Єрусалим оточений військами, тоді знайте, що наблизилося його спустошення.",
        "21": "Тоді ті, хто в Юдеї, хай втікають у гори, а хто всередині міста, хай виходять; ті, хто в околицях, хай не входять до нього,",
        "22": "бо то будуть дні помсти, щоби сповнилося все написане.",
        "23": "Горе ж вагітним і тим, хто годуватиме грудьми в ті дні. Бо буде велике горе на землі й гнів на цьому народі;",
        "24": "і впадуть від вістря меча, і потраплять у полон до всіх народів, а Єрусалим буде топтаний язичниками, доки не закінчаться часи язичників.",
        "25": "І будуть ознаки на сонці, і місяці, і зорях, а на землі тривога народів від раптового морського реву та розбурханих хвиль,",
        "26": "коли люди ціпенітимуть від страху й очікування того, що надходить на цілий світ, бо сили небесні захитаються.",
        "27": "І тоді побачать Сина Людського, Який йде на хмарі з силою і великою славою.",
        "28": "Коли ж почне це збуватися, випростайтеся і підійміть свої голови, бо наближається ваше визволення!",
        "29": "І розповів їм притчу: Погляньте на смоківницю і на всі дерева:",
        "30": "коли вже пускають листя, і ви бачите це, то самі знаєте, що близько літо;",
        "31": "так і ви, коли побачите, що це збувається, – знайте, що близько Боже Царство.",
        "32": "Запевняю вас, що не мине рід цей, як усе станеться.",
        "33": "Небо і земля проминуть, а Мої слова не проминуть.",
        "34": "Стережіться, щоб ваші серця не обтяжувалися ненаситністю, пияцтвом і життєвими клопотами, і щоб не надійшов на вас той день несподівано,",
        "35": "наче пастка, бо прийде він на всіх, хто проживає на поверхні всієї землі.",
        "36": "Тож пильнуйте, постійно моліться, щоби змогли ви уникнути всього того, що має відбутися, – і стати перед Сином Людським!",
        "37": "Удень Ісус був у храмі й навчав, а вночі виходив і перебував на горі, що зветься Оливною.",
        "38": "Зранку всі люди приходили до Нього в храм, щоби послухати Його."
    },
    "22": {
        "1": "Наближалося свято Опрісноків, що зветься Пасхою.",
        "2": "Первосвященики та книжники шукали, як убити Його, але боялися народу.",
        "3": "Та сатана ввійшов у Юду, якого звали Іскаріотом, котрий був із числа дванадцятьох,",
        "4": "і він пішов, домовився з первосвящениками та начальниками варти, як Його видати їм.",
        "5": "Ті зраділи й погодилися дати йому срібняків.",
        "6": "І він пристав та шукав нагоди, щоб видати Його їм не при народі.",
        "7": "Настав день Опрісноків, коли належало приносити в жертву пасху.",
        "8": "І послав Він Петра й Івана, сказавши: Підіть і приготуйте нам пасху, щоб ми її спожили.",
        "9": "Вони сказали Йому: Де хочеш, щоб ми приготували?",
        "10": "А Він відповів їм: Ось, як будете входити до міста, зустріне вас чоловік, який у глечику нестиме воду; йдіть за ним до того дому, куди він увійде,",
        "11": "і скажіть господареві дому: Учитель питає тебе: Де світлиця, в якій споживатиму пасху зі Своїми учнями?",
        "12": "І він вам покаже велику прибрану світлицю, там приготуйте.",
        "13": "Пішовши, вони знайшли, як Він сказав їм, і приготували пасху.",
        "14": "І коли настав час, Він сів при столі й апостоли з Ним.",
        "15": "І Він сказав їм: Я дуже забажав спожити з вами цю пасху, перш ніж страждатиму;",
        "16": "кажу вам, що вже не буду споживати її, аж поки вона не сповниться в Божому Царстві.",
        "17": "Взявши чашу та віддавши подяку, Він сказав: Візьміть її і поділіть між собою.",
        "18": "Кажу вам, що не питиму відтепер з плоду виноградного, аж доки не прийде Царство Боже.",
        "19": "І взявши хліб та віддавши подяку, переломив і дав їм, кажучи: Це тіло Моє, яке за вас віддається; це робіть на спомин про Мене.",
        "20": "Так само й чашу по вечері, кажучи: Ця чаша – Новий Завіт у Моїй крові, яка за вас проливається.",
        "21": "Ось і рука того, хто видає Мене, зі Мною на столі.",
        "22": "Хоча Син Людський іде, як призначено, але горе тій людині, яка Його видає.",
        "23": "І вони почали з’ясовувати між собою, хто з них міг би бути тим, хто це зробить.",
        "24": "Була й суперечка між ними, хто з них більший.",
        "25": "А Ісус сказав їм: Царі народів панують над ними, а ті, хто володіє ними, звуться доброчинцями.",
        "26": "Ви ж не так, але більший між вами хай буде як менший, і начальник – як слуга.",
        "27": "Хто більший: той, хто сидить, чи той, хто обслуговує? Хіба не той, хто сидить? Я ж серед вас як Той, Хто обслуговує.",
        "28": "Ви є ті, які залишилися зі Мною в Моїх випробуваннях;",
        "29": "як заповів Мені Мій Отець Царство, так і Я заповідаю вам, –",
        "30": "щоб ви їли й пили за Моїм столом у Моєму Царстві, щоб сиділи на престолах і судили дванадцять племен Ізраїля.",
        "31": "[Сказав же Господь]: Симоне, Симоне, ось сатана випросив вас, щоби пересіяти, як пшеницю;",
        "32": "Я ж благав за тебе, щоб не забракло тобі віри; і ти, коли навернешся, зміцни своїх братів!",
        "33": "Той відказав Йому: Господи, з Тобою я готовий іти і до в’язниці, й на смерть.",
        "34": "Ісус же мовив: Кажу тобі, Петре, не заспіває півень сьогодні, як ти тричі зречешся Мене, стверджуючи, що не знаєш Мене!",
        "35": "І сказав їм: Коли Я послав вас без гаманця, без торби і без взуття, то хіба чогось вам бракувало? Вони ж сказали: Нічого.",
        "36": "А Він сказав їм: Але тепер, хто має гаманця, нехай візьме також і торбу, а хто не має, нехай продасть свій одяг і купить меча.",
        "37": "Кажу вам, що в Мені має збутися те, що написано: До злочинців зараховано Його, бо те, що сказане про Мене, звершується!",
        "38": "Вони сказали: Господи, ось тут два мечі. А Він відповів їм: Достатньо.",
        "39": "Вийшовши, Він попрямував за звичаєм на Оливну гору, а за Ним пішли учні.",
        "40": "Прийшовши на місце, Він сказав їм: Моліться, щоб не потрапили ви у спокусу.",
        "41": "А Сам відійшов від них на віддаль, як кинути каменем, упав на коліна й молився,",
        "42": "промовляючи: Отче, коли хочеш, зроби, щоб минула Мене чаша ця; однак не Моя хай буде воля, але Твоя!",
        "43": "З’явився Йому ангел з неба, який додав Йому сили.",
        "44": "Перебуваючи у великій тривозі, Він ще ревніше молився; піт Його став, як краплини крові, що капали на землю.",
        "45": "Вставши від молитви, Він підійшов до учнів і знайшов, що вони заснули від смутку.",
        "46": "І сказав їм: Чому спите? Встаньте й моліться, щоб ви не потрапили у спокусу.",
        "47": "Він ще говорив, як з’явилася юрба і з нею той, хто зветься Юдою, один із дванадцятьох; він ішов перед ними і наблизився до Ісуса, щоби поцілувати Його, [бо дав їм цей знак: Кого поцілую, – Той і є].",
        "48": "Ісус сказав йому: Юдо, то ти поцілунком видаєш Сина Людського?",
        "49": "Ті, хто був з Ним, коли побачили те, що відбувається, сказали: Господи, чи не вдарити нам мечем?",
        "50": "І один з них вдарив раба первосвященика і відтяв йому праве вухо.",
        "51": "Та Ісус озвався і сказав: Облиште, вже досить; і доторкнувшись до вуха, зцілив його.",
        "52": "А до тих, які виступили проти Нього, – до первосвящеників, начальників варти храму та старших, – Ісус сказав: Наче проти розбійника вийшли ви з мечами і киями.",
        "53": "Жодного дня, коли Я був з вами в храмі, ви не підняли руки на Мене. Але це ваш час і влада темряви.",
        "54": "Вони ж схопили Його, повели й привели у двір первосвященика. А Петро йшов слідом на віддалі.",
        "55": "Коли розклали вогонь серед двору й разом сиділи, Петро сидів серед них.",
        "56": "Коли він сидів при світлі, помітила його якась служниця і, поглянувши на нього, сказала: І цей був з Ним!",
        "57": "Він же відрікся, кажучи: Жінко, я не знаю Його!",
        "58": "Невдовзі другий, побачивши його, сказав: І ти – один з них! Петро ж сказав: Чоловіче, я – ні!",
        "59": "Минула приблизно одна година, і ще якийсь твердив, кажучи: Справді, і цей був з Ним, бо він – галилеєць.",
        "60": "Та Петро промовив: Чоловіче, не знаю, про що ти говориш! І тут же, як він говорив, заспівав півень.",
        "61": "Обернувшись, Господь поглянув на Петра; і Петро згадав слова Господа, коли Він йому сказав: Перше ніж півень сьогодні заспіває, відречешся від Мене тричі!",
        "62": "І, вийшовши геть, він гірко заплакав.",
        "63": "А мужі, які тримали Ісуса, глумилися з Нього, б’ючи;",
        "64": "вони, зав’язавши Йому очі, [били Його в обличчя і] запитували Його, кажучи: Пророкуй, хто Тебе вдарив?",
        "65": "І багато іншого, зневажливого, наговорювали на Нього.",
        "66": "Коли почався день, зібралася рада старших народу, первосвящеників і книжників, і повели Його на свої збори,",
        "67": "кажучи: Якщо Ти – Христос, то скажи нам! Він відповів їм: Якщо Я вам скажу, не повірите;",
        "68": "якщо ж запитаю, не відповісте [Мені й не відпустите].",
        "69": "Віднині ж буде, що Син Людський сидітиме по правиці Божої сили.",
        "70": "Тоді всі запитали: Чи Ти – Син Божий? А Він їм відповів: Ви самі говорите, що Я є.",
        "71": "Вони ж сказали: Навіщо нам потрібне ще якесь свідчення? Адже ми самі почули з Його вуст!"
    },
    "23": {
        "1": "І встали всі вони, й повели Його до Пилата.",
        "2": "Почали Його звинувачувати, кажучи: Ми знайшли Цього, Який бунтує наш народ, забороняє давати кесареві данину і каже, що Він – Сам Христос, Цар.",
        "3": "Пилат запитав Його, кажучи: Ти є Цар юдеїв? А Він у відповідь сказав йому: Ти кажеш!",
        "4": "Пилат же сказав первосвященикам і юрбі: Жодної вини я не знаходжу в Цій Людині.",
        "5": "Та вони ще наполегливіше твердили, запевняючи, що Він підбурює народ, навчає по всій Юдеї, починаючи з Галилеї і аж сюди.",
        "6": "Пилат, почувши це, запитав, чи Він галилеєць.",
        "7": "Переконавшись, що Він з підвладних Ірода, відіслав Його до Ірода, який тими днями перебував у Єрусалимі.",
        "8": "Ірод, побачивши Ісуса, дуже зрадів; давно бажав Його бачити, бо чув [багато] про Нього і сподівався побачити від Нього якусь ознаку.",
        "9": "Ставив Йому багато запитань, але Він нічого йому не відповідав.",
        "10": "Первосвященики та книжники стояли, завзято обвинувачуючи Його.",
        "11": "Ірод зі своїми воїнами, принизивши та висміявши Його, одягнув у світлий одяг і відіслав Його до Пилата.",
        "12": "Того дня Ірод і Пилат стали друзями, хоча раніше вони ворогували між собою.",
        "13": "Пилат, покликавши первосвящеників, начальників та людей,",
        "14": "сказав їм: Привели ви мені Цю Людину як Того, Хто підбурює народ. І ось, я перед вами допитував і не знайшов у Цій Людині жодної провини з того, в чому Її обвинувачуєте.",
        "15": "Так само й Ірод, який повернув Його нам. Отже, нічого вартого смерті Він не зробив;",
        "16": "тож, покаравши Його, відпущу.",
        "17": "[Треба ж було йому щосвята відпускати їм когось одного].",
        "18": "Та вони всі разом закричали, вигукуючи: Візьми Цього, а відпусти Варавву!",
        "19": "Варавва був ув’язнений за якийсь заколот у місті й за вбивство.",
        "20": "А Пилат, бажаючи відпустити Ісуса, знову заговорив до них.",
        "21": "Та вони кричали, вигукуючи: Розіпни, розіпни Його!",
        "22": "Тож він утретє сказав їм: Яке ж зло Він зробив? Нічого вартого смерті не знайшов я в Ньому. Я покараю Його й відпущу.",
        "23": "Однак вони наполягали гучними голосами, вимагали Його розіп’яти, і голоси їхні [та первосвящеників] перемогли.",
        "24": "І Пилат присудив згідно з їхніми вимогами:",
        "25": "відпустив того, за кого вони просили, який за бунт і вбивство був посаджений до в’язниці, а Ісуса видав на їхню волю.",
        "26": "І повели Його. Взявши якогось Симона з Киринеї, який йшов з поля, поклали на нього нести за Ісусом хрест.",
        "27": "Ішла ж за Ним велика юрба народу та жінки, які голосили й оплакували Його.",
        "28": "Повернувшись до них, Ісус сказав: Дочки єрусалимські, не плачте за Мною, краще плачте за собою та за своїми дітьми,",
        "29": "бо ось настають дні, коли скажуть: Блаженні неплідні й утроби, які не родили, і груди, які не годували.",
        "30": "Тоді почнуть казати горам: Упадіть на нас! – і горбам: Покрийте нас!",
        "31": "Адже коли із зеленим деревом це роблять, то що станеться із сухим?",
        "32": "І вели з Ним на страту також інших двох злочинців.",
        "33": "І коли прийшли на місце, яке зветься Череповище, тут розіп’яли Його й злочинців – одного праворуч, а другого – ліворуч.",
        "34": "Ісус говорив: Отче, прости їм, бо вони не знають, що роблять! А ті, які ділили Його одяг, кидали жереб.",
        "35": "А народ стояв і дивився. Насміхалися і начальники [з ними], кажучи: Він інших спасав, тож нехай спасе і Себе Самого, якщо Він Христос, Божий Обранець!",
        "36": "Глузували з Нього й воїни; вони, приступаючи, подавали Йому оцет",
        "37": "і казали: Якщо Ти – юдейський Цар, спаси Себе!",
        "38": "Над Ним був напис, [зроблений грецьким, латинським та єврейським письмом]: Це – Цар юдеїв.",
        "39": "Один із розп’ятих злочинців лихословив Його, кажучи: Хіба Ти не Христос? Спаси Себе й нас!",
        "40": "А другий обізвався і, докоряючи йому, сказав: Чи ти не боїшся Бога, коли й сам на таке засуджений?",
        "41": "Але ми – справедливо, бо дістаємо належне за те, що вчинили; Він же нічого поганого не зробив!",
        "42": "І додав: Ісусе, згадай мене, коли прийдеш у Царство Твоє!",
        "43": "А Він сказав йому: Запевняю тебе: сьогодні ти будеш зі Мною в раю!",
        "44": "І коли настала шоста година, наступила темрява по всій землі – до дев’ятої години;",
        "45": "померкло сонце, а завіса храму роздерлася надвоє.",
        "46": "Скрикнувши гучним голосом, Ісус промовив: Отче, у Твої руки передаю Свій дух! Сказавши це, Він віддав духа.",
        "47": "Побачивши те, що сталося, сотник прославив Бога, промовляючи: Справді, праведний був Цей Чоловік!",
        "48": "Численні юрби, які прийшли на це видовище, спостерігаючи те, що сталося, били себе в груди й верталися.",
        "49": "На віддалі стояли й дивилися всі Його знайомі та жінки, які йшли за Ним із Галилеї.",
        "50": "Один чоловік, на ім’я Йосип, який був радником, людина добра й праведна,",
        "51": "з юдейського міста Ариматеї, – не пристав до ради та до їхньої справи, бо він очікував Божого Царства;",
        "52": "підійшовши до Пилата, він попросив тіло Ісуса;",
        "53": "знявши його, він обгорнув полотном і поклав у висічену гробницю, де ще ніколи ніхто не лежав.",
        "54": "Була п’ятниця, і надходила субота.",
        "55": "А жінки, котрі йшли слідом, – ті, які прибули з Ним із Галилеї, – побачили гріб і як було покладене Його тіло.",
        "56": "Повернувшись, вони приготували пахощі та миро, а в суботу спочивали, згідно із заповіддю."
    },
    "24": {
        "1": "Першого ж дня тижня дуже рано вони [і ще дехто з ними] прийшли до гробу, несучи пахощі, які приготували.",
        "2": "Та вони виявили, що камінь відвалений від гробниці,",
        "3": "а ввійшовши, не знайшли тіла Господа Ісуса.",
        "4": "І сталося, як були вони через це розгублені, то два мужі стали біля них у блискучому одязі.",
        "5": "Вони налякалися і посхиляли обличчя до землі, а ті сказали їм: Чому ви шукаєте Живого між мертвими?",
        "6": "Немає Його тут, бо воскрес! Згадайте, як казав вам, коли ще був у Галилеї.",
        "7": "Він говорив: Потрібно, щоб Син Людський був виданий у руки грішних людей, був розп’ятий і воскрес на третій день.",
        "8": "Тоді вони пригадали Його слова.",
        "9": "Повернувшись від гробу, вони сповістили про все це одинадцятьом і всім іншим.",
        "10": "То були Марія Магдалина, Іванна, Марія, мати Якова, та інші з ними. Вони розповіли про це апостолам.",
        "11": "Та їхні слова здалися тим вигадкою, – не вірили їм.",
        "12": "Підвівшись, Петро побіг до гробу і, схилившись, побачив полотно, [яке лежало] окремо, – і пішов до себе, дивуючись з того, що сталося.",
        "13": "Двоє з них ішли того дня до села, віддаленого на шістдесят стадій від Єрусалима, яке називалося Емаус;",
        "14": "вони говорили між собою про все, що відбулося.",
        "15": "І сталося, коли вони розмовляли й обмірковували, Сам Ісус, наблизившись, пішов разом з ними,",
        "16": "та очі їхні були стримані, щоби Його не впізнали.",
        "17": "Тож Він запитав їх: Що це за справа, над якою міркуєте між собою, ідучи? І чого ви сумні?",
        "18": "У відповідь один, на ім’я Клеопа, сказав Йому: Ти хіба єдиний чужинець у Єрусалимі, Який не знає того, що сталося в ньому цими днями?",
        "19": "І запитав їх: Що саме? А вони розповіли Йому про Ісуса Назарянина, Мужа Пророка, сильного ділом і словом перед Богом і перед усім народом;",
        "20": "як видали Його первосвященики й наші старші на смертний присуд і розіп’яли Його.",
        "21": "А ми сподівалися, що Він Той, Хто має визволити Ізраїля. І до того ж, оце третій день, відколи те сталося.",
        "22": "Та деякі наші жінки здивували нас: побувавши рано в гробниці",
        "23": "й не знайшовши Його тіла, вони прийшли й розповіли, що бачили появу ангелів, які сповістили, що Він живий.",
        "24": "Тоді пішли деякі з нас до гробу – і знайшли все, як говорили жінки; Самого ж Ісуса не побачили!",
        "25": "Тоді Ісус сказав їм: О нерозумні й повільні серцем, аби вірити в усе, що говорили пророки!",
        "26": "Хіба не треба було Христові постраждати й увійти у Свою славу?",
        "27": "І, почавши від Мойсея та від усіх пророків, Він пояснив їм з усього Писання те, що стосувалося Його.",
        "28": "І вони наблизилися до села, до якого йшли. А Він удавав, що йде далі.",
        "29": "Та вони просили Його, кажучи: Залишайся з нами, бо вечоріє, вже день закінчується! І Він увійшов, щоби залишитися з ними.",
        "30": "І сталося, як сів Він за столом з ними, то, взявши хліб, поблагословив і, переломивши, давав їм;",
        "31": "тут і відкрилися їхні очі, й вони впізнали Його. Та Він став невидимий для них.",
        "32": "І сказали вони один одному: Хіба не палало наше серце, коли Він говорив нам у дорозі та пояснював нам Писання?",
        "33": "Вставши, тієї ж години вони повернулися до Єрусалима та знайшли зібраних одинадцятьох і тих, які були з ними;",
        "34": "вони говорили, що справді Господь воскрес і з’явився Симонові.",
        "35": "А ці розповіли про те, що сталося в дорозі, та як Він відкрився їм під час ламання хліба.",
        "36": "Коли вони говорили про це, Сам [Ісус] став посеред них і сказав їм: Мир вам!",
        "37": "Та злякавшись, охоплені жахом, вони думали, що бачать духа.",
        "38": "А Він сказав їм: Чому ви стурбовані, чому такі думки входять до ваших сердець?",
        "39": "Гляньте на Мої руки, на Мої ноги! Це ж Я Сам! Доторкніться до Мене – подивіться, що дух тіла й костей не має, а Я, як бачите, їх маю!",
        "40": "Сказавши це, Він показав їм руки та ноги.",
        "41": "А як вони ще дивувалися і не вірили з радості, Він сказав їм: Чи маєте тут щось із їжі?",
        "42": "Вони дали Йому частину печеної риби [і бджолиного меду].",
        "43": "Тож, взявши, Він їв перед ними.",
        "44": "І промовив до них: Ось слова, які Я сказав вам, коли ще був з вами: Має збутися все написане про Мене і в Законі Мойсея, і в Пророків, і в Псалмах!",
        "45": "Тоді розкрив їхній розум, щоби зрозуміли Писання.",
        "46": "І Він сказав їм: Так написано, і [необхідно було] постраждати Христові та воскреснути з мертвих на третій день,",
        "47": "щоб, почавши з Єрусалима, проповідувалося в Ім’я Його покаяння для прощення гріхів між усіма народами.",
        "48": "Ви [ж є] свідками цього.",
        "49": "І ось Я посилаю на вас обітницю Мого Отця, а ви залишайтеся в місті [Єрусалимі], доки не зодягнетеся силою з висоти!",
        "50": "Вивівши їх за місто до Витанії, Він підняв Свої руки і поблагословив їх.",
        "51": "І сталося, що коли благословляв їх, Він віддалився від них і почав підійматися на небо.",
        "52": "А вони, поклонившись Йому, з великою радістю повернулися до Єрусалима",
        "53": "і були постійно в храмі, [хвалячи і] прославляючи Бога. [Амінь]."
    }
}