{
    "1": {
        "1": "Cuando Dios, en el principio, creó los cielos y la tierra,",
        "2": "la tierra era una masa caótica y las tinieblas cubrían el abismo, mientras el espíritu de Dios sacudía la superficie de las aguas.",
        "3": "Entonces dijo Dios: —¡Que exista la luz! Y la luz existió.",
        "4": "Al ver Dios que la luz era buena, la separó de las tinieblas,",
        "5": "llamando a la luz «día» y a las tinieblas, «noche». Vino la noche, llegó la mañana: ese fue el primer día.",
        "6": "Y dijo Dios: —¡Que exista el firmamento y separe unas aguas de otras!",
        "7": "Y así sucedió. Hizo Dios el firmamento y separó las aguas que están abajo, de las aguas que están arriba.",
        "8": "Y Dios llamó «cielo» al firmamento. Vino la noche, llegó la mañana: ese fue el segundo día.",
        "9": "Y dijo Dios: —¡Que las aguas debajo del cielo se reúnan en un solo lugar, para que aparezca lo seco! Y así sucedió.",
        "10": "Dios llamó «tierra» a lo seco y al conjunto de aguas lo llamó «mar». Y vio Dios que esto era bueno.",
        "11": "Y dijo Dios: —¡Que la tierra se cubra de vegetación; que esta produzca plantas con semilla, y árboles que den fruto con semilla, cada uno según su especie! Y así sucedió.",
        "12": "Brotó de la tierra vegetación: plantas con semilla y árboles con su fruto y su semilla, todos según su especie. Y vio Dios que esto era bueno.",
        "13": "Vino la noche, llegó la mañana: ese fue el tercer día.",
        "14": "Y dijo Dios: —¡Que haya lumbreras en el firmamento para separar el día de la noche, para distinguir las estaciones, y señalar los días y los años;",
        "15": "para que luzcan en el firmamento y así alumbrar la tierra! Y sucedió así.",
        "16": "Hizo Dios los dos grandes astros: el astro mayor para regir el día, y el menor para regir la noche. También hizo las estrellas.",
        "17": "Dios puso en el firmamento astros que alumbraran la tierra:",
        "18": "los hizo para regir el día y la noche, para separar la luz de las tinieblas. Y vio Dios que esto era bueno.",
        "19": "Vino la noche, llegó la mañana: ese fue el cuarto día.",
        "20": "Y dijo Dios: —¡Rebosen las aguas de seres vivos, y que las aves vuelen sobre la tierra a lo largo y ancho de todo el firmamento!",
        "21": "Y creó Dios los grandes animales marinos, y todos los seres vivientes que se mueven y pululan en las aguas; y creó también todas las aves, todas según su especie. Vio Dios que esto era bueno,",
        "22": "y los bendijo con estas palabras: «Sed fecundos y multiplicaos; llenad las aguas de los mares y que igualmente las aves se multipliquen sobre la tierra».",
        "23": "Vino la noche, llegó la mañana: ese fue el quinto día.",
        "24": "Y dijo Dios: —Que produzca la tierra seres vivientes: animales domésticos, reptiles y animales salvajes, todos por especies. Y sucedió así.",
        "25": "Dios hizo los animales salvajes, los animales domésticos y todos los reptiles del campo, cada uno según su especie. Vio Dios que esto era bueno.",
        "26": "Dijo entonces Dios: —Hagamos al ser humano a nuestra imagen y semejanza para que domine sobre los peces del mar y sobre las aves del cielo; sobre los animales domésticos, sobre los animales salvajes y sobre todos los reptiles que se arrastran por el suelo.",
        "27": "Y creó Dios al ser humano a su imagen; a imagen de Dios lo creó; hombre y mujer los creó.",
        "28": "Y los bendijo Dios diciéndoles: «Sed fecundos y multiplicaos; llenad la tierra y sometedla; dominad sobre los peces del mar, sobre las aves del cielo y sobre todos los reptiles que se arrastran por el suelo».",
        "29": "Les dijo también: «Os confío todas las plantas que en la tierra engendran semilla, y todos los árboles con su fruto y su semilla; ellos os servirán de alimento».",
        "30": "A todos los animales de la tierra, y a todas las aves del cielo, y a todos los seres vivientes que se arrastran por la tierra, la hierba verde les servirá de alimento. Y así sucedió.",
        "31": "Y vio Dios todo lo que había hecho, y todo era muy bueno. Vino la noche, llegó la mañana: ese fue el sexto día."
    },
    "2": {
        "1": "Así quedaron concluidos el cielo y la tierra y todo lo que hay en ellos.",
        "2": "Para el séptimo día Dios había concluido su obra y descansó el día séptimo de todo lo que había hecho.",
        "3": "Y bendijo Dios el día séptimo y lo declaró día sagrado, porque en ese día descansó Dios de toda su obra creadora.",
        "4": "Esta es la historia de la creación del cielo y de la tierra. Cuando Dios, el Señor, hizo la tierra y el cielo",
        "5": "no había aún arbustos en la tierra ni la hierba había brotado, porque Dios, el Señor, todavía no había hecho llover sobre la tierra ni existía nadie que cultivase el suelo;",
        "6": "sin embargo, de la propia tierra brotaba un manantial que regaba toda la superficie del suelo.",
        "7": "Entonces Dios, el Señor, modeló al hombre de arcilla del suelo, sopló en su nariz aliento de vida y el hombre se convirtió en un ser viviente.",
        "8": "Dios, el Señor, plantó un jardín en Edén, al oriente, y puso allí al hombre que había modelado.",
        "9": "Dios, el Señor, hizo brotar del suelo toda clase de árboles hermosos de ver y de frutos apetitosos. Además, hizo crecer el árbol de la vida en medio del jardín, y el árbol del conocimiento del bien y del mal.",
        "10": "En Edén nacía un río que regaba el jardín y desde allí se dividía en cuatro brazos:",
        "11": "el primero se llama Pisón y rodea toda la región de Javilá, donde hay oro.",
        "12": "(El oro de esa región es excelente, y también se dan allí bedelio y ónice).",
        "13": "El segundo se llama Guijón, y rodea la región de Cus.",
        "14": "El tercero se llama Tigris y pasa al este de Asur. El cuarto es el Éufrates.",
        "15": "Dios, el Señor, tomó al hombre y lo puso en el jardín de Edén para que lo cultivara y lo cuidara.",
        "16": "Y le dio esta orden: —Puedes comer del fruto de todos los árboles que hay en el jardín,",
        "17": "excepto del árbol del bien y del mal. No comas del fruto de ese árbol, porque el día en que comas de él, tendrás que morir.",
        "18": "Luego Dios, el Señor, se dijo: —No es conveniente que el hombre esté solo; voy, pues, a hacerle una ayuda adecuada.",
        "19": "Entonces Dios, el Señor, modeló con arcilla del suelo todos los animales terrestres y todas las aves del cielo, y se los llevó al hombre para que les pusiera nombre, porque todos los seres vivos llevarían el nombre que él les pusiera.",
        "20": "El hombre puso nombre a todos los animales domésticos, a todas las aves y a todos los animales salvajes. Sin embargo, no encontró entre ellos la ayuda adecuada para sí.",
        "21": "Entonces Dios, el Señor, hizo caer al hombre en un profundo sueño y, mientras dormía, le sacó una de sus costillas y rellenó con carne el hueco dejado.",
        "22": "De la costilla que le había sacado al hombre, Dios, el Señor, formó una mujer, y se la presentó al hombre",
        "23": "que, al verla, exclamó: —¡Esta sí que es hueso de mis huesos y carne de mi carne! Se llamará varona, porque del varón fue sacada.",
        "24": "Por eso el hombre deja a su padre y a su madre, se une a su mujer y los dos se hacen uno solo.",
        "25": "Los dos, el hombre y su mujer, estaban desnudos, pero no sentían vergüenza de verse así."
    },
    "3": {
        "1": "La serpiente, el más astuto de todos los animales del campo que Dios, el Señor, había hecho, entabló conversación con la mujer diciendo: —¿Conque Dios os ha dicho que no comáis de ningún árbol del jardín?",
        "2": "La mujer le contestó: —Podemos comer del fruto de todos los árboles del jardín;",
        "3": "únicamente nos ha prohibido comer o tocar el fruto del árbol que está en medio del jardín, porque moriríamos.",
        "4": "Pero la serpiente replicó a la mujer: —De ninguna manera moriréis.",
        "5": "Dios sabe que, si un día coméis, se os abrirán los ojos y seréis iguales a él: conoceréis el bien y el mal.",
        "6": "Entonces la mujer se dio cuenta de lo hermoso que era el árbol, de lo deliciosos que eran sus frutos y lo tentador que era tener aquel conocimiento; así que tomó del fruto y comió, dándoselo seguidamente a su marido que estaba junto a ella y que también comió.",
        "7": "En aquel momento se les abrieron los ojos y descubrieron que estaban desnudos, por lo que entrelazaron unas hojas de higuera y se taparon con ellas.",
        "8": "Cuando el hombre y su mujer sintieron los pasos de Dios, el Señor, que estaba paseando por el jardín al fresco de la tarde, corrieron a esconderse entre los árboles del jardín para que Dios no los viera.",
        "9": "Pero Dios, el Señor, llamó al hombre diciendo: —¿Dónde estás?",
        "10": "El hombre contestó: —Te oí en el jardín, tuve miedo porque estaba desnudo, y me escondí.",
        "11": "Entonces Dios, el Señor, le preguntó: —¿Y quién te dijo que estabas desnudo? ¿Acaso has comido del árbol del que te prohibí comer?",
        "12": "El hombre respondió: —La mujer que me diste por compañera me ofreció de ese fruto y yo lo probé.",
        "13": "Entonces Dios, el Señor, preguntó a la mujer: —¿Por qué hiciste eso? Ella respondió: —La serpiente me engañó y comí.",
        "14": "Entonces Dios, el Señor, dijo a la serpiente: —Por haber hecho esto, maldita serás entre todos los animales, tanto domésticos como salvajes. De ahora en adelante te arrastrarás sobre tu vientre y comerás polvo toda tu vida.",
        "15": "Pondré enemistad entre tú y la mujer, entre tu descendencia y la suya. Su descendencia te aplastará la cabeza, y tú le morderás el talón.",
        "16": "A la mujer le dijo: —Multiplicaré sobremanera las molestias en tus embarazos, y con dolor parirás a tus hijos. Tendrás ansia de tu marido y él te dominará.",
        "17": "Al hombre le dijo: —Como hiciste caso a tu mujer y comiste del árbol del que te prohibí comer, la tierra va a ser maldita por tu culpa; con fatiga sacarás de ella tu alimento durante todo el tiempo de tu vida;",
        "18": "te producirá espinos y cardos, y comerás hierba del campo.",
        "19": "Te ganarás el pan con el sudor de tu frente, hasta que vuelvas a la tierra de la cual fuiste formado, pues eres polvo, y al polvo volverás.",
        "20": "El hombre puso a su mujer el nombre de Eva porque ella sería la madre de todo ser viviente.",
        "21": "Dios, el Señor, hizo para el hombre y su mujer ropas de piel, y los vistió.",
        "22": "Después, Dios, el Señor, se dijo: «El ser humano es ya como uno de nosotros, conocedor del bien y del mal; para ser inmortal solo le falta extender la mano y comer del fruto del árbol de la vida».",
        "23": "Así que Dios, el Señor, lo expulsó del jardín de Edén, para que labrase la tierra de la que había sido formado.",
        "24": "Y después de expulsarlo, puso al oriente del jardín de Edén a los querubines y a la espada llameante que se revolvía hacia todas partes para custodiar el acceso al árbol de la vida."
    },
    "4": {
        "1": "Adán se unió a Eva, su mujer, y ella concibió y dio a luz a Caín. Y dijo: —He tenido un hombre gracias al Señor.",
        "2": "Después dio a luz a Abel, hermano de Caín. Abel se dedicó a criar ovejas, y Caín a labrar la tierra.",
        "3": "Al cabo de un tiempo, Caín presentó de los frutos del campo una ofrenda al Señor.",
        "4": "También Abel le ofreció las primeras y mejores crías de su rebaño. El Señor miró con agrado a Abel y a su ofrenda,",
        "5": "pero no miró del mismo modo a Caín y a la suya. Entonces Caín se irritó sobremanera y puso mala cara.",
        "6": "El Señor le dijo: —¿Por qué te irritas? ¿Por qué has puesto esa cara?",
        "7": "Si obraras rectamente llevarías la cabeza bien alta; pero como actúas mal el pecado está agazapado a tu puerta, acechándote. Sin embargo, tú puedes dominarlo.",
        "8": "Caín propuso a su hermano Abel que fueran al campo y, una vez allí, Caín atacó a su hermano y lo mató.",
        "9": "El Señor le preguntó a Caín: —¿Dónde está tu hermano Abel? Él respondió: —No lo sé, ¿acaso soy yo el guardián de mi hermano?",
        "10": "Entonces el Señor replicó: —¡Qué has hecho! La sangre de tu hermano clama a mí desde la tierra.",
        "11": "Por eso, ahora quedarás bajo la maldición de la tierra que ha abierto sus fauces para recibir la sangre de tu hermano que tú has derramado.",
        "12": "Aunque labres la tierra, no te volverá a dar sus frutos. Andarás por el mundo errante y vagabundo.",
        "13": "Caín respondió al Señor: —Mi crimen es demasiado terrible para soportarlo.",
        "14": "Si hoy me condenas al destierro y a ocultarme de tu presencia, tendré que andar errante y vagabundo por el mundo, expuesto a que me mate cualquiera que me encuentre.",
        "15": "El Señor le dijo: —¡No será así! Si alguien mata a Caín deberá pagarlo multiplicado por siete. Y el Señor marcó con una señal a Caín, para que no lo matase quien lo encontrara.",
        "16": "Caín se alejó de la presencia del Señor y fue a vivir al país de Nod, al este de Edén.",
        "17": "Caín se unió a su mujer, la cual concibió y dio a luz a Enoc. Luego Caín fundó una ciudad, a la que le puso el nombre de su hijo Enoc.",
        "18": "Enoc engendró a Irad, y este engendró a Mejuyael. Mejuyael engendró a Metusael, y este a Lámec.",
        "19": "Lámec tuvo dos mujeres: una de ellas se llamaba Adá y la otra Selá.",
        "20": "Adá dio a luz a Jabal, el antepasado de los pastores nómadas.",
        "21": "Jabal tuvo un hermano llamado Jubal, el antepasado de los que tocan la cítara y la flauta.",
        "22": "Selá, a su vez, dio a luz a Tubalcáin, forjador de herramientas de bronce y de hierro. Tubalcáin tuvo una hermana que se llamaba Naamá.",
        "23": "Un día, Lámec dijo a Adá y Selá, sus mujeres: —Escuchadme mujeres de Lámec, prestad atención a mis palabras: He matado a un hombre por herirme y a un muchacho por golpearme;",
        "24": "Si Caín ha de ser vengado siete veces, Lámec lo será setenta y siete.",
        "25": "Adán volvió a unirse a su mujer, y ella tuvo un hijo al que llamó Set, pues se dijo: —Dios me ha concedido otro hijo en lugar de Abel, a quien mató Caín.",
        "26": "Set tuvo también un hijo al que llamó Enós. Desde entonces se comenzó a invocar el nombre del Señor."
    },
    "5": {
        "1": "Esta es la lista de los descendientes de Adán. Cuando Dios creó a los seres humanos, los hizo a su propia imagen,",
        "2": "varón y hembra los creó, los bendijo y les dio el nombre de «seres humanos» el día en que fueron creados.",
        "3": "Cuando Adán tenía ciento treinta años tuvo un hijo a su imagen y semejanza, a quien puso el nombre de Set.",
        "4": "Después del nacimiento de Set, Adán vivió ochocientos años más, tuvo otros hijos e hijas,",
        "5": "y a la edad de novecientos treinta años murió.",
        "6": "Set tenía ciento cinco años cuando engendró a Enós.",
        "7": "Después del nacimiento de Enós, Set vivió ochocientos siete años más, tuvo otros hijos e hijas,",
        "8": "y a la edad de novecientos doce años murió.",
        "9": "Enós tenía noventa años cuando engendró a Cainán.",
        "10": "Después del nacimiento de Cainán, Enós vivió ochocientos quince años más, tuvo otros hijos e hijas,",
        "11": "y a la edad de novecientos cinco años murió.",
        "12": "Cainán tenía setenta años cuando engendró a Malalel.",
        "13": "Después del nacimiento de Malalel, Cainán vivió ochocientos cuarenta años más, tuvo otros hijos e hijas,",
        "14": "y a la edad de novecientos diez años murió.",
        "15": "Malalel tenía sesenta y cinco años cuando engendró a Járed.",
        "16": "Después del nacimiento de Járed, Malalel vivió ochocientos treinta años más, tuvo otros hijos e hijas,",
        "17": "y a la edad de ochocientos noventa y cinco años murió.",
        "18": "Járed tenía ciento sesenta y dos años cuando engendró a Enoc.",
        "19": "Después del nacimiento de Enoc, Járed vivió ochocientos años más, tuvo otros hijos e hijas,",
        "20": "y a la edad de novecientos sesenta y dos años murió.",
        "21": "Enoc tenía sesenta y cinco años cuando engendró a Matusalén.",
        "22": "Enoc vivió de acuerdo con la voluntad de Dios. Después del nacimiento de Matusalén, Enoc vivió trescientos años y tuvo otros hijos e hijas.",
        "23": "En total Enoc vivió trescientos sesenta y cinco años.",
        "24": "Vivió, pues, Enoc de acuerdo con la voluntad de Dios y desapareció, porque Dios se lo llevó.",
        "25": "Matusalén tenía ciento ochenta y siete años cuando engendró a Lámec.",
        "26": "Después del nacimiento de Lámec, Matusalén vivió setecientos ochenta y dos años más, tuvo otros hijos e hijas,",
        "27": "y a la edad de novecientos sesenta y nueve años murió.",
        "28": "Lámec tenía ciento ochenta y dos años cuando engendró un hijo",
        "29": "al que llamó Noé, porque dijo: «Él será quien nos alivie de los trabajos y fatigas en el suelo que el Señor ha maldecido».",
        "30": "Después del nacimiento de Noé, Lámec vivió quinientos noventa y cinco años más, tuvo otros hijos e hijas,",
        "31": "y a la edad de setecientos setenta y siete años murió.",
        "32": "Noé tenía quinientos años cuando engendró a Sem, Cam y Jafet."
    },
    "6": {
        "1": "Cuando los seres humanos comenzaron a multiplicarse sobre la tierra y tuvieron hijas,",
        "2": "los hijos de Dios, viendo que las hijas de los seres humanos eran hermosas, tomaron como mujeres a todas las que quisieron.",
        "3": "Entonces el Señor dijo: —No voy a permitir que mi aliento de vida esté en el ser humano para siempre, porque él no es más que un simple mortal. Así que la duración de su vida será de ciento veinte años.",
        "4": "En aquellos tiempos —cuando los hijos de Dios se unieron con las hijas de los seres humanos y tuvieron descendencia con ellas—, e incluso después, habitaban la tierra gigantes. Ellos fueron los famosos héroes de los tiempos antiguos.",
        "5": "Y viendo el Señor que la maldad del ser humano crecía sin medida y que todos sus pensamientos tendían constantemente al mal,",
        "6": "le pesó haber creado al ser humano sobre la tierra. Entonces, con dolor de corazón,",
        "7": "dijo: —Voy a borrar de la superficie de la tierra al ser humano que he creado, y también a los animales, reptiles y aves del cielo. ¡Cómo me arrepiento de haberlos creado!",
        "8": "Pero el Señor se apiadó de Noé.",
        "9": "Esta es la historia de Noé. Noé era un hombre justo y honrado entre sus contemporáneos que vivía de acuerdo con la voluntad de Dios.",
        "10": "Tuvo tres hijos: Sem, Cam y Jafet.",
        "11": "La tierra estaba corrompida a los ojos de Dios y llena de violencia,",
        "12": "pues toda la gente se había pervertido. Al ver Dios tanta corrupción en la tierra,",
        "13": "dijo a Noé: —He decidido acabar con todos los seres vivos, pues por su culpa la tierra se ha corrompido. Voy a poner fin a la tierra y a sus moradores.",
        "14": "Pero tú, con madera resinosa constrúyete un arca, dividida en compartimentos, y recúbrela por dentro y por fuera con brea.",
        "15": "Sus dimensiones serán: ciento cincuenta metros de largo, veinticinco de ancho y quince de alto.",
        "16": "La harás de tres pisos y pondrás una sobrecubierta medio metro por encima de la parte superior del arca. En uno de sus costados pondrás una puerta.",
        "17": "Porque voy a enviar a la tierra un diluvio de agua que destruirá todo lo que tiene vida bajo el cielo. Todo cuanto existe en la tierra perecerá.",
        "18": "Pero contigo estableceré mi alianza. Entrarás en el arca tú con tus tres hijos, tu mujer y tus nueras.",
        "19": "Haz entrar también en el arca una pareja de cada especie de seres vivos, macho y hembra, para que sobrevivan contigo.",
        "20": "De cada especie de aves, de ganados y de reptiles de la tierra, entrará contigo una pareja, para que puedan sobrevivir.",
        "21": "Aprovisiónate además de toda clase de alimentos y almacénalos, para que tanto tú como ellos dispongáis de comida.",
        "22": "Y Noé hizo exactamente todo lo que Dios le había ordenado."
    },
    "7": {
        "1": "El Señor dijo a Noé: —Entra en el arca tú y toda tu familia, porque he visto que eres el único justo de esta generación.",
        "2": "De cada animal puro toma siete parejas, cada macho con su hembra; pero de los impuros solo una pareja, un macho y su hembra.",
        "3": "También de las aves del cielo toma siete parejas, macho y hembra, para preservar sus especies sobre la tierra,",
        "4": "porque dentro de siete días haré que llueva sobre la tierra durante cuarenta días y cuarenta noches, y borraré de ella a todos los seres que he creado.",
        "5": "Y Noé hizo todo lo que Dios le había ordenado.",
        "6": "Tenía Noé seiscientos años cuando las aguas del diluvio inundaron la tierra.",
        "7": "Entonces Noé entró en el arca con sus hijos, su mujer y sus nueras para escapar de las aguas del diluvio.",
        "8": "De los animales puros e impuros, de las aves y reptiles,",
        "9": "entraron con Noé por parejas, el macho y su hembra, tal como Dios se lo había ordenado.",
        "10": "Al cabo de siete días, las aguas del diluvio comenzaron a caer sobre la tierra.",
        "11": "Noé tenía seiscientos años cuando reventaron las fuentes del océano y se abrieron las compuertas del cielo. Era el día diecisiete del mes segundo.",
        "12": "Cuarenta días y cuarenta noches estuvo lloviendo sobre la tierra.",
        "13": "Aquel mismo día entró Noé en el arca con sus hijos, Sem, Cam y Jafet, su mujer y sus tres nueras,",
        "14": "y también animales de todas las especies, tanto salvajes como domésticos, reptiles y aves, y toda clase de seres alados.",
        "15": "Entraron con Noé en el arca parejas de todos los seres vivos:",
        "16": "entraron macho y hembra de cada especie, como le había ordenado Dios. Y tras entrar Noé en el arca, el Señor cerró la puerta.",
        "17": "Diluvió sobre la tierra cuarenta días: las aguas subieron de nivel haciendo que el arca comenzase a flotar por encima del suelo.",
        "18": "Subían las aguas cada vez más y más, pero el arca se mantenía a flote sobre ellas.",
        "19": "El nivel de las aguas subió tanto que hasta las montañas más altas bajo el cielo quedaron cubiertas;",
        "20": "incluso el nivel del agua superaba en siete metros las montañas más altas.",
        "21": "Así que murió todo ser viviente que se movía sobre la tierra: las aves, los animales tanto salvajes como domésticos, los reptiles y también los seres humanos.",
        "22": "Pereció absolutamente todo lo que en tierra firme tenía vida y podía respirar.",
        "23": "Fueron aniquilados todos los seres vivientes que había sobre la superficie de la tierra, desde los seres humanos hasta los ganados, los reptiles y las aves del cielo. Todos fueron borrados de la tierra. Solo quedó Noé y los que estaban con él en el arca.",
        "24": "La tierra quedó cubierta por las aguas durante ciento cincuenta días."
    },
    "8": {
        "1": "Entonces, Dios se acordó de Noé y de todos los animales, tanto de los salvajes como de los domésticos, que estaban con él en el arca; hizo pasar un viento fuerte sobre la tierra, y el nivel de las aguas comenzó a descender.",
        "2": "Se cerraron las fuentes del océano y las compuertas del cielo, y la lluvia cesó.",
        "3": "Poco a poco las aguas se fueron retirando de la tierra y, al cabo de ciento cincuenta días, ya había descendido tanto el nivel",
        "4": "que el día diecisiete del mes séptimo el arca encalló sobre las montañas de Ararat.",
        "5": "Las aguas continuaron bajando paulatinamente hasta el mes décimo; y el primer día de ese mes asomaron los picos de las montañas.",
        "6": "Transcurridos cuarenta días, Noé abrió la ventana que había hecho en el arca",
        "7": "y soltó un cuervo que voló de acá para allá, hasta que se secaron las aguas sobre la tierra.",
        "8": "Después soltó una paloma para comprobar si las aguas ya habían bajado del todo;",
        "9": "pero la paloma no encontró dónde posarse y regresó al arca, pues la tierra aún estaba cubierta por las aguas. Así que Noé sacó la mano, tomó la paloma y la metió consigo en el arca.",
        "10": "Esperó siete días más y volvió a soltar la paloma desde el arca.",
        "11": "Al atardecer, la paloma regresó portando en su pico una rama de olivo recién arrancada. Noé comprendió que las aguas iban desapareciendo.",
        "12": "Esperó siete días más y volvió a soltar la paloma, pero esta vez ya no volvió.",
        "13": "En el año seiscientos uno de la vida de Noé, el día primero del primer mes, las aguas que cubrían la superficie de la tierra se secaron. Noé levantó la cubierta del arca, miró y descubrió que la tierra ya estaba seca.",
        "14": "Para el día veintisiete del mes segundo, la tierra estaba ya completamente seca.",
        "15": "Entonces dijo Dios a Noé:",
        "16": "—Sal del arca, tú, tu mujer, tus hijos y tus nueras.",
        "17": "Saca también a todos los animales que están contigo: aves, ganados y reptiles. ¡Que sean fecundos! ¡Que se reproduzcan y pueblen la tierra!",
        "18": "Salió, pues, Noé con sus hijos, su mujer y sus nueras;",
        "19": "y con todos los animales: ganados, aves y reptiles. Todos los animales salieron del arca agrupados por especies.",
        "20": "Noé construyó un altar al Señor, tomó animales y aves de toda especie pura, y los ofreció en holocausto sobre el altar.",
        "21": "Cuando el Señor aspiró el grato aroma se dijo: «Aunque las intenciones del ser humano son perversas desde su juventud, nunca más volveré a maldecir la tierra por su culpa. Jamás volveré a destruir a todos los seres vivientes, como acabo de hacerlo.",
        "22": "Mientras el mundo exista no han de faltar siembra y cosecha, frío y calor, verano e invierno, día y noche»."
    },
    "9": {
        "1": "Dios bendijo a Noé y a sus hijos, diciéndoles: —Sed fecundos, reproducíos y poblad la tierra.",
        "2": "Todos los animales os temerán y os respetarán: las aves del cielo, los reptiles del suelo y los peces del mar están bajo vuestro dominio.",
        "3": "Todo lo que se mueve y tiene vida, al igual que los vegetales, os servirá de alimento. Yo lo pongo a vuestra disposición.",
        "4": "Pero no comeréis la carne con sangre, porque la sangre es su vida.",
        "5": "Yo pediré cuentas de vuestra sangre y de vuestras vidas, se lo reclamaré a cualquier animal. También a cualquier ser humano que mate a un hermano suyo, le pediré cuentas de esa vida.",
        "6": "Si alguien derrama la sangre de un ser humano, otro ser humano derramará la suya, porque Dios creó al ser humano a su propia imagen.",
        "7": "Vosotros sed fecundos y multiplicaos; poblad la tierra y dominadla.",
        "8": "Dios siguió diciéndoles a Noé y sus hijos:",
        "9": "—Mirad, yo establezco mi alianza con vosotros, con vuestros descendientes,",
        "10": "y con todos los animales que os han acompañado: aves, ganados y bestias; con todos los animales que salieron del arca y ahora pueblan la tierra.",
        "11": "Esta es mi alianza con vosotros: la vida no volverá a ser exterminada por las aguas del diluvio, ni habrá otro diluvio que devaste la tierra.",
        "12": "Y Dios añadió: —Esta es la señal de la alianza que establezco para siempre con vosotros y con todos los animales que os han acompañado:",
        "13": "he puesto mi arco en las nubes como un signo de mi alianza con la tierra.",
        "14": "Cuando yo cubra la tierra de nubes y en ellas aparezca el arco,",
        "15": "me acordaré de la alianza que he establecido con vosotros y con todos los animales, y las aguas del diluvio no os volverán a aniquilar.",
        "16": "Cada vez que aparezca el arco entre las nubes, yo lo veré y me acordaré de la alianza eterna entre Dios y todos los seres vivos que pueblan la tierra.",
        "17": "Dios dijo a Noé: —Esta es la señal de la alianza que establezco con todos los seres vivos que pueblan la tierra.",
        "18": "Los hijos de Noé que salieron del arca fueron Sem, Cam y Jafet. Cam fue el padre de Canaán.",
        "19": "A partir de estos tres hijos de Noé y sus descendientes se pobló toda la tierra.",
        "20": "Noé comenzó a cultivar la tierra y plantó una viña.",
        "21": "Pero, al beber vino, se emborrachó y quedó tendido desnudo en medio de su tienda.",
        "22": "Cuando Cam, el padre de Canaán, vio a su padre desnudo, salió a contárselo a sus dos hermanos.",
        "23": "Entonces Sem y Jafet tomaron un manto, se lo echaron sobre los hombros de ambos y taparon a su padre con él; para no verlo desnudo, caminaron de espaldas y mirando hacia otro lado.",
        "24": "Cuando se le pasó a Noé la borrachera y se enteró de lo que le había hecho su hijo menor,",
        "25": "dijo: ¡Maldito sea Canaán! ¡Será esclavo para sus hermanos, el último de los esclavos!",
        "26": "Y agregó: ¡Bendito sea el Señor, Dios de Sem! ¡Que Canaán sea su esclavo!",
        "27": "¡Que Dios engrandezca a Jafet, para que habite en los campamentos de Sem, y Canaán sea su esclavo!",
        "28": "Después del diluvio, Noé vivió trescientos cincuenta años,",
        "29": "y a la edad de novecientos cincuenta años murió."
    },
    "10": {
        "1": "Estos son los descendientes que les nacieron a Sem, Cam y Jafet, hijos de Noé, después del diluvio.",
        "2": "Descendientes de Jafet: Gómer, Magog, Maday, Jabán, Túbal, Mosol y Tirás.",
        "3": "Descendientes de Gómer: Asquenaz, Rifat y Togarmá.",
        "4": "Descendientes de Jabán: Elisá y Tarsis, Quitín y Dodanín.",
        "5": "Estos fueron los descendientes de Jafet que poblaron las costas, según sus clanes e idiomas, territorios y naciones.",
        "6": "Descendientes de Cam: Cus, Egipto, Put y Canaán.",
        "7": "Descendientes de Cus: Sebá, Javilá, Sabta, Ramá y Sabtecá. Descendientes de Ramá: Sebá y Dedán.",
        "8": "Cus fue el padre de Nemrod, que fue el primero en enseñorearse en el país;",
        "9": "fue ante el Señor un intrépido cazador, y de ahí el dicho: «Igual a Nemrod que ante el Señor fue un intrépido cazador».",
        "10": "Las principales ciudades de su reino fueron: Babel, Erec, Acad y Calné, en la región de Senaar.",
        "11": "Desde esa región Nemrod salió hacia Asur donde construyó las ciudades de Nínive, Rejobot Ir, Calaj",
        "12": "y Resen, la gran ciudad que está entre Nínive y Calaj.",
        "13": "De Egipto descienden los ludíes, los anamíes, los leabíes, los naftujíes,",
        "14": "los petusíes, los caslujíes y los caftoríes, de quienes proceden los filisteos.",
        "15": "De Canaán descienden Sidón, su primogénito, y Jet,",
        "16": "así como los jebuseos, amorreos, guirgaseos,",
        "17": "jeveos, araqueos, sineos,",
        "18": "arvadeos, semareos y jamateos. Más tarde, los clanes cananeos se dispersaron,",
        "19": "y su territorio se extendió desde Sidón hasta Guerar y Gaza, en dirección a Sodoma, Gomorra, Adamá, Seboín y Lesa.",
        "20": "Estos fueron los descendientes de Cam, según sus clanes e idiomas, territorios y naciones.",
        "21": "También Sem, hermano mayor de Jafet, tuvo descendencia; de él proceden Éber y todos sus descendientes.",
        "22": "Descendientes de Sem: Elam, Asur, Arfaxad, Lud y Aram.",
        "23": "Descendientes de Aram: Jus, Jul, Guéter y Mas.",
        "24": "Arfaxad engendró a Sélaj, y Sélaj a Éber.",
        "25": "Éber tuvo dos hijos: el primero se llamó Péleg, porque en su tiempo la [población de la] tierra se dividió. Su hermano, de nombre Joctán,",
        "26": "engendró a Almodad, Salef, Jasarmávet, Jarat,",
        "27": "Adorán, Uzal, Diclá,",
        "28": "Obal, Abimael, Sebá,",
        "29": "Ofir, Javilá y Jobab; todos estos fueron hijos de Joctán,",
        "30": "y vivieron en el territorio que se extiende desde Mesá hasta Safar, en la región montañosa del oriente.",
        "31": "Estos fueron los descendientes de Sem, según sus clanes e idiomas, territorios y naciones.",
        "32": "Estos son los clanes de los descendientes de Noé, según sus genealogías y naciones. A partir de estos clanes, las naciones se extendieron sobre la tierra después del diluvio."
    },
    "11": {
        "1": "El mundo entero hablaba una misma lengua y usaba las mismas palabras.",
        "2": "Y sucedió que al emigrar desde oriente, encontraron una llanura en la región de Senaar y allí se asentaron.",
        "3": "Entonces se dijeron unos a otros: —Vamos a hacer ladrillos y a cocerlos al fuego. (Así fue como usaron ladrillos en lugar de piedra, y alquitrán en lugar de mortero).",
        "4": "Y siguieron diciendo: —Vamos a edificar una ciudad y una torre que llegue hasta el cielo, para hacernos famosos y para no dispersarnos por toda la tierra.",
        "5": "El Señor bajó a ver la ciudad y la torre que los seres humanos estaban construyendo",
        "6": "y pensó: «Si esto es solo el comienzo de su actividad, nada de lo que se propongan hacer les resultará imposible, mientras formen un solo pueblo y tengan una misma lengua.",
        "7": "Será mejor que bajemos a confundir su lengua para que no se entiendan entre ellos mismos».",
        "8": "Y así fue como el Señor los dispersó desde aquel lugar por toda la superficie de la tierra, y dejaron de construir la ciudad.",
        "9": "Por eso aquella ciudad se llamó Babel porque allí confundió el Señor la lengua de todos los habitantes de la tierra y los dispersó por todo el mundo.",
        "10": "Estos son los descendientes de Sem: Sem tenía cien años cuando engendró a Arfaxad, dos años después del diluvio.",
        "11": "Después de engendrar a Arfaxad, vivió Sem quinientos años más, y tuvo otros hijos e hijas.",
        "12": "Arfaxad tenía treinta y cinco años cuando engendró a Sélaj.",
        "13": "Después de engendrar a Sélaj, vivió Arfaxad cuatrocientos tres años más, y tuvo otros hijos e hijas.",
        "14": "Sélaj tenía treinta años cuando engendró a Éber.",
        "15": "Después de engendrar a Éber, vivió Sélaj cuatrocientos tres años más, y tuvo otros hijos e hijas.",
        "16": "Éber tenía treinta y cuatro años cuando engendró a Péleg.",
        "17": "Después de engendrar a Péleg, vivió Éber cuatrocientos treinta años más, y tuvo otros hijos e hijas.",
        "18": "Péleg tenía treinta años cuando engendró a Reú.",
        "19": "Después de engendrar a Reú, vivió Péleg doscientos nueve años más, y tuvo otros hijos e hijas.",
        "20": "Reú tenía treinta y dos años cuando engendró a Sarug.",
        "21": "Después de engendrar a Sarug, vivió Reú doscientos siete años más, y tuvo otros hijos e hijas.",
        "22": "Sarug tenía treinta años cuando engendró a Najor.",
        "23": "Después de engendrar a Najor, vivió Sarug doscientos años más, y tuvo otros hijos e hijas.",
        "24": "Najor tenía veintinueve años cuando engendró a Téraj.",
        "25": "Después de engendrar a Téraj, vivió Najor ciento diecinueve años más, y tuvo otros hijos e hijas.",
        "26": "Téraj tenía setenta años cuando engendró a Abrán, Najor y Aram.",
        "27": "Estos son los descendientes de Téraj: Téraj engendró a Abrán, Najor y Aram. Aram engendró a Lot,",
        "28": "y murió en su país natal, en Ur de los caldeos, antes que su padre Téraj.",
        "29": "Abrán y Najor se casaron: la mujer de Abrán se llamaba Saray y la de Najor Milcá, que era hija de Aram y hermana de Jiscá.",
        "30": "Saray era estéril y no tenía hijos.",
        "31": "Téraj tomó a su hijo Abrán, a su nieto Lot, el hijo de Aram, y a su nuera Saray, y salieron todos juntos de Ur de los caldeos para ir al país de Canaán. Sin embargo, al llegar a Jarán, se quedaron allí a vivir.",
        "32": "Téraj vivió doscientos cinco años y murió en Jarán."
    },
    "12": {
        "1": "El Señor dijo a Abrán: —Deja tu tierra natal y la casa de tu padre, y dirígete a la tierra que yo te mostraré.",
        "2": "Te convertiré en una gran nación, te bendeciré y haré famoso tu nombre, y servirás de bendición para otros.",
        "3": "Bendeciré a los que te bendigan y maldeciré a los que te maldigan. ¡En ti serán benditas todas las familias de la tierra!",
        "4": "Abrán partió, como le había ordenado el Señor, y con él marchó también Lot. Tenía Abrán setenta y cinco años cuando salió de Jarán.",
        "5": "Abrán llevó consigo a Saray, su mujer, y a su sobrino Lot, junto con todos los bienes que poseían y con todos los esclavos que habían adquirido en Jarán, y se encaminaron hacia la tierra de Canaán. Cuando llegaron,",
        "6": "Abrán atravesó toda la región hasta Siquén, llegando hasta la encina de Moré. (Por aquel entonces los cananeos habitaban en el país).",
        "7": "El Señor se apareció a Abrán y le dijo: —Yo daré esta tierra a tu descendencia. Entonces Abrán erigió allí un altar al Señor, porque se le había aparecido.",
        "8": "De allí se dirigió a la zona montañosa, al este de Betel, y allí montó su tienda, teniendo Betel al oeste y Ay al este. En aquel lugar erigió un altar al Señor e invocó allí su nombre.",
        "9": "Después, por etapas, Abrán continuó avanzando hacia el Négueb.",
        "10": "Pero sobrevino una hambruna en aquella región y, como el hambre apretaba, Abrán bajó a Egipto para establecerse allí.",
        "11": "Cuando ya estaba llegando a Egipto, Abrán dijo a Saray, su mujer: —Es evidente que eres una mujer muy bella;",
        "12": "cuando te vean los egipcios, dirán: «Es su mujer», por lo que a mí me matarán y a ti te dejarán con vida.",
        "13": "Di, por favor, que eres mi hermana; de este modo me tratarán bien por consideración a ti, y podré salvar la vida.",
        "14": "Cuando Abrán llegó a Egipto, los egipcios descubrieron, en efecto, lo hermosa que era Saray.",
        "15": "También la vieron algunos oficiales del faraón y se la ponderaron tanto al faraón que la mujer fue llevada a su palacio.",
        "16": "Por consideración a ella, Abrán recibió un excelente trato, además de ovejas, vacas y asnos, siervos y siervas, asnas y camellos.",
        "17": "Pero el Señor castigó al faraón y a su corte con grandes plagas por lo de Saray, la mujer de Abrán.",
        "18": "Así que el faraón llamó a Abrán y le dijo: —¿Qué me has hecho? ¿Por qué no me dijiste que era tu mujer?",
        "19": "¿Por qué dijiste que era tu hermana, dando lugar a que yo la tomara por esposa? Ahí tienes a tu mujer; tómala y márchate.",
        "20": "Acto seguido el faraón ordenó a los suyos que expulsaran a aquel hombre junto con su mujer y sus posesiones."
    },
    "13": {
        "1": "Abrán subió de Egipto al Négueb con su mujer y todas sus posesiones, y Lot iba con él.",
        "2": "Abrán se había hecho muy rico en ganados, plata y oro.",
        "3": "Del Négueb regresó por etapas hasta Betel, es decir, hasta el lugar donde había acampado al principio, entre Betel y Ay,",
        "4": "y donde se encontraba el altar que había erigido; allí invocó Abrán el nombre del Señor.",
        "5": "Lot, que acompañaba a Abrán, también tenía ovejas, vacas y tiendas.",
        "6": "Pero aquella región no bastaba para mantener a los dos: tenían demasiados bienes para poder habitar juntos.",
        "7": "Además, los cananeos y los fereceos también habitaban allí. Y empezaron las fricciones entre los pastores de los rebaños de Abrán y de Lot.",
        "8": "Así que Abrán dijo a Lot: —No quiero que haya altercados entre nosotros dos ni entre nuestros pastores, porque somos hermanos.",
        "9": "Tienes delante toda la tierra; sepárate, pues, de mí; si tu vas a la izquierda, yo iré a la derecha, y si vas a la derecha yo iré a la izquierda.",
        "10": "Lot echó una mirada a su alrededor y vio que todo el valle del Jordán, hasta llegar a Soar, era tierra de regadío como el jardín del Señor y las tierras de Egipto. (Eso era antes de que el Señor destruyera Sodoma y Gomorra).",
        "11": "Entonces Lot escogió para sí todo el valle del Jordán, y partió hacia el este. Se separaron, pues, el uno del otro:",
        "12": "Abrán se asentó en Canaán mientras Lot se fue a vivir en las ciudades del valle, estableciendo su tienda cerca de la ciudad de Sodoma.",
        "13": "Los habitantes de Sodoma eran perversos y pecaban gravemente contra el Señor.",
        "14": "El Señor dijo a Abrán, después que Lot se separó de él: —Desde el lugar donde estás, mira al norte y al sur, al este y al oeste.",
        "15": "Toda la tierra que contemplas te la daré a ti y a tu descendencia para siempre.",
        "16": "Multiplicaré tu descendencia como el polvo de la tierra; solo la podrá contar quien sea capaz de contar todos los granos de polvo que hay en la tierra.",
        "17": "¡Vete, pues, y recorre esta tierra a lo largo y a lo ancho, porque a ti te la daré!",
        "18": "Entonces Abrán levantó la tienda y fue a establecerse en el encinar de Mambré cerca de Hebrón; allí erigió un altar al Señor."
    },
    "14": {
        "1": "En tiempos de Amrafel, rey de Senaar, se juntaron Arioc, rey de Elasar, Codorlaomer, rey de Elam, y Tidal, rey de Goín,",
        "2": "para declarar la guerra a Berá, rey de Sodoma, a Birsá, rey de Gomorra, a Sinab, rey de Adamá, a Semebar, rey de Seboín y al rey de Bela, es decir, de Soar.",
        "3": "Estos cinco últimos aunaron fuerzas en el valle de Sidín, en el mar Muerto.",
        "4": "Durante doce años habían sido vasallos de Codorlaomer, pero en el año décimo tercero se sublevaron contra él.",
        "5": "Al año siguiente, el décimo cuarto, vinieron Codorlaomer y sus reyes aliados y derrotaron a los refaítas en Astarot Carnáin, a los zuzíes en Ham, a los emitas en la llanura de Quiriatáin",
        "6": "y a los hurritas, en las montañas de Seír, cerca de El-Parán, que está próximo al desierto.",
        "7": "Al volver, llegaron a En-Mispat (o sea, Cadés) y conquistaron todo el territorio de los amalecitas y también el de los amorreos que vivían en la región de Jasasón Tamar.",
        "8": "Entonces los reyes de Sodoma, Gomorra, Adamá, Seboín y Belá, o sea, Soar, llegaron al valle de Sidín y presentaron batalla",
        "9": "a Codorlaomer, rey de Elam, a Tidal, rey de Goín, a Amrafel, rey de Senaar y a Arioc, rey de Elasar. Eran cuatro reyes contra cinco.",
        "10": "El valle de Sidín estaba lleno de pozos de alquitrán y, cuando los reyes de Sodoma y Gomorra intentaron huir, cayeron en ellos. Los demás huyeron a los montes.",
        "11": "Los vencedores saquearon todos los bienes de Sodoma y Gomorra, así como sus víveres. Y cuando se marcharon",
        "12": "se llevaron con ellos a Lot, el sobrino de Abrán, que vivía en Sodoma, con todas sus posesiones.",
        "13": "Uno de los que habían escapado fue a dar aviso a Abrán, el hebreo, que estaba acampado junto al encinar de Mambré, el amorreo, que era hermano de Escol y de Aner, aliados de Abrán.",
        "14": "Al enterarse Abrán de que su sobrino había sido llevado cautivo, reclutó a trescientos dieciocho criados nacidos en su casa y se lanzó a su búsqueda hasta Dan.",
        "15": "Durante la noche, Abrán y sus criados se situaron estratégicamente, atacaron a los raptores y los persiguieron hasta Jobá, al norte de Damasco.",
        "16": "Así Abrán recuperó todo el botín y rescató a Lot, su sobrino, con todas sus pertenencias, a las mujeres y al resto de los cautivos.",
        "17": "Cuando Abrán volvía de derrotar a Codorlaomer y a sus reyes aliados, el rey de Sodoma salió a su encuentro en el valle de Save, el valle del Rey.",
        "18": "Y Melquisedec, rey de Salem y sacerdote del Dios Altísimo, le ofreció pan y vino,",
        "19": "y bendijo a Abrán con estas palabras: ¡Que el Dios Altísimo, creador del cielo y de la tierra bendiga a Abrán!",
        "20": "¡Bendito sea el Dios Altísimo, que entregó en tus manos a tus enemigos! Entonces Abrán dio a Melquisedec el diezmo de todo.",
        "21": "El rey de Sodoma dijo a Abrán: —Dame las personas y quédate con los bienes.",
        "22": "Pero Abrán le respondió: —He jurado solemnemente por el Señor, Dios Altísimo, creador del cielo y de la tierra,",
        "23": "que no tomaré nada de lo que es tuyo, ni siquiera un hilo ni la correa de una sandalia. Así nunca podrás decir que tú me hiciste rico.",
        "24": "No quiero nada para mí, excepto lo que ya han comido los criados. En cuanto a los hombres que me han acompañado, es decir, Aner, Escol y Mambré, que tomen su parte."
    },
    "15": {
        "1": "Después de estos sucesos, el Señor habló a Abrán en una visión y le dijo: —No temas, Abrán, yo soy tu escudo, y muy grande va a ser tu recompensa.",
        "2": "Abrán respondió: —Mi Dios y Señor, ¿para qué me vas a dar nada, si yo sigo sin tener hijos y el heredero de mi hacienda será Eliezer el damasceno?",
        "3": "Y añadió: —No me has dado descendencia y mi herencia habrá de ser para uno de mis criados.",
        "4": "Pero el Señor le respondió: —¡No! Ese hombre no será tu heredero; el heredero será tu propio hijo.",
        "5": "Luego lo llevó afuera y continuó diciéndole: —Echa un vistazo al cielo y cuenta las estrellas, si es que puedes contarlas. ¡Así será tu descendencia!",
        "6": "Abrán creyó al Señor, y el Señor le concedió su amistad.",
        "7": "El Señor le dijo: —Yo soy el Señor que te sacó de Ur de los caldeos para darte esta tierra en posesión.",
        "8": "Pero Abrán le preguntó: —Señor mi Dios, ¿cómo sabré que voy a poseerla?",
        "9": "El Señor le respondió: —Tráeme una ternera, una cabra y un carnero, todos ellos de tres años, y también una tórtola y un pichón.",
        "10": "Abrán trajo todos esos animales, los partió por la mitad y puso cada mitad una frente a la otra. Pero las aves no las partió.",
        "11": "Las aves de rapiña se abalanzaban sobre los animales muertos, pero Abrán las espantaba.",
        "12": "Cuando el sol estaba a punto de ponerse, Abrán se quedó profundamente dormido y una temible y densa oscuridad lo envolvió.",
        "13": "El Señor le dijo: —Es necesario que sepas que tus descendientes vivirán como extranjeros en una tierra extraña; allí serán esclavizados y maltratados durante cuatrocientos años.",
        "14": "Pero yo juzgaré a la nación a la que hayan estado sometidos, y al final saldrán cargados de riquezas.",
        "15": "En cuanto a ti, irás a reunirte en paz con tus antepasados y te enterrarán después de una vejez feliz.",
        "16": "Tus descendientes volverán aquí pasadas cuatro generaciones, porque hasta entonces no se habrá colmado la maldad de los amorreos.",
        "17": "Cuando el sol se puso y llegó la oscuridad, un horno humeante y una antorcha de fuego pasaron entre los animales descuartizados.",
        "18": "En aquel día hizo el Señor una alianza con Abrán en estos términos: —A tus descendientes les daré esta tierra, desde el río de Egipto hasta el gran río, el Éufrates:",
        "19": "la tierra de los quineos, quineceos, cadmeneos,",
        "20": "hititas, fereceos, refaítas,",
        "21": "amorreos, cananeos, guirgaseos y jebuseos."
    },
    "16": {
        "1": "Saray, la mujer de Abrán, no le había dado hijos. Pero Saray tenía una esclava egipcia, llamada Agar.",
        "2": "Y dijo Saray a Abrán: —El Señor no me ha permitido tener hijos; acuéstate con mi esclava y quizá podamos tener familia gracias a ella. Abrán aceptó su propuesta.",
        "3": "Diez años habían transcurrido desde que Abrán se instaló en Canaán, cuando Saray, su mujer, tomó a Agar, su esclava egipcia, y se la dio como mujer a Abrán, su marido.",
        "4": "Abrán se acostó con Agar, y ella quedó embarazada. Pero cuando Agar supo que esperaba un hijo, perdió el respeto a su señora.",
        "5": "Entonces Saray dijo a Abrán: —¡Tú tienes la culpa de que esta me menosprecie! Yo puse a mi esclava en tus brazos y, cuando ella ha visto que espera un hijo, me ha perdido el respeto. ¡Que el Señor actúe de juez entre nosotros!",
        "6": "Abrán respondió a Saray: —Mira, la esclava es cosa tuya; haz con ella como mejor te parezca. Entonces Saray empezó a tratarla tan mal que Agar tuvo que huir de ella.",
        "7": "El ángel del Señor la encontró en el desierto, junto a un manantial de agua —la fuente que hay en el camino de Sur—",
        "8": "y le preguntó: —Agar, esclava de Saray, ¿de dónde vienes y adónde vas? Ella respondió: —Vengo huyendo de mi señora Saray.",
        "9": "Y el ángel del Señor le dijo: —Vuelve con tu señora y sométete a su autoridad.",
        "10": "Luego añadió: —Multiplicaré tu descendencia de suerte que nadie será capaz de contarla.",
        "11": "Y siguió diciendo: —Estás embarazada y darás a luz un hijo a quien pondrás el nombre de Ismael, porque el Señor escuchó tu aflicción.",
        "12": "Indómito como un potro salvaje, luchará contra todos y todos lucharán contra él; y vivirá enfrentado a todos sus hermanos.",
        "13": "Agar entonces se dijo: ¿Será verdad que yo he visto aquí a aquel que me ve? Por lo que Agar invocó al Señor, que le había hablado, con el nombre de El-Roí.",
        "14": "Por eso al pozo aquel, el que se encuentra entre Cadés y Bared, lo llamó Lajay Roí —es decir, Pozo del Viviente que me ve.",
        "15": "Agar dio un hijo a Abrán, y Abrán le puso el nombre de Ismael.",
        "16": "Abrán tenía ochenta y seis años cuando nació Ismael."
    },
    "17": {
        "1": "Cuando Abrán tenía noventa y nueve años se le apareció el Señor y le dijo: —Yo soy el Todopoderoso. Tenme presente en tu vida y vive rectamente.",
        "2": "Yo haré una alianza contigo y multiplicaré tu descendencia inmensamente.",
        "3": "Entonces Abrán cayó rostro en tierra mientras Dios continuaba diciendo:",
        "4": "—Mira, esta es la alianza que yo hago contigo: tú serás padre de una muchedumbre de pueblos.",
        "5": "No te llamarás ya Abrán, sino que tu nombre de ahora en adelante será Abrahán porque yo te hago padre de una muchedumbre de pueblos.",
        "6": "Te haré extraordinariamente fecundo; de ti surgirán naciones y reyes.",
        "7": "Establezco mi alianza contigo y, después de ti, con todas las generaciones que desciendan de ti. Será una alianza perpetua: yo seré tu Dios y el de tus descendientes.",
        "8": "A ti y a los descendientes que te sucedan os daré en posesión perpetua la tierra que ahora recorres como inmigrante, toda la tierra de Canaán. Y yo seré su Dios.",
        "9": "Y Dios añadió: —Tú y tus descendientes, de generación en generación, habréis de guardar mi alianza.",
        "10": "Esta será la señal de la alianza que establezco con vosotros y con tu descendencia, y que deberéis cumplir: circuncidad a todos vuestros varones.",
        "11": "Circuncidaréis la carne de vuestro prepucio y esa será la señal de mi alianza con vosotros.",
        "12": "De generación en generación, todos vuestros varones serán circuncidados a los ocho días de nacer; también los esclavos nacidos en casa o comprados por dinero a cualquier extranjero que no sea de vuestra raza.",
        "13": "Todos sin excepción, tanto el esclavo nacido en casa como el comprado por dinero, deberán ser circuncidados. Así mi alianza estará marcada en vuestra carne como una alianza perpetua.",
        "14": "Pero el varón incircunciso, a quien no se haya cortado la carne de su prepucio, será extirpado del pueblo, porque habrá quebrantado mi alianza.",
        "15": "Dijo Dios a Abrahán: —A Saray, tu mujer, ya no la llamarás Saray, sino Sara.",
        "16": "Yo la bendeciré y ella te dará un hijo. La bendeciré y será madre de naciones; de ella saldrán reyes de pueblos.",
        "17": "Cayó Abrahán rostro en tierra y se puso a reír pensando para sí: «¿Cómo va un centenario a engendrar un hijo, y Sara dar a luz a los noventa?».",
        "18": "Entonces Abrahán dijo a Dios: —Me contento con que Ismael viva bajo tu protección.",
        "19": "Dios le replicó: —Te digo que Sara te dará un hijo, al que llamarás Isaac. Con él y con sus descendientes mantendré perpetuamente mi alianza.",
        "20": "En cuanto a Ismael, he escuchado tu petición y voy a bendecirlo; lo haré fecundo y le daré una descendencia muy numerosa; será padre de doce príncipes y haré de él un gran pueblo.",
        "21": "Pero mi alianza será con Isaac, el hijo que te dará Sara dentro de un año por estas fechas.",
        "22": "Cuando Dios acabó de hablar con Abrahán, ascendió alejándose de su lado.",
        "23": "Aquel mismo día Abrahán tomó a su hijo Ismael y a todos los varones que estaban a su servicio —tanto los que habían nacido en su casa como los que había comprado— y circuncidó la carne de sus prepucios, tal como Dios le había ordenado.",
        "24": "Abrahán tenía noventa y nueve años cuando circuncidó la carne de su prepucio,",
        "25": "y su hijo Ismael tenía trece cuando fue circuncidado.",
        "26": "En el mismo día fueron circuncidados Abrahán y su hijo Ismael;",
        "27": "y fueron circuncidados con él todos los varones de su casa, tanto los nacidos en ella como los que fueron comprados a extranjeros."
    },
    "18": {
        "1": "Apretaba el calor y estaba Abrahán sentado a la entrada de su tienda, cuando se le apareció el Señor en el encinar de Mambré.",
        "2": "Al alzar la vista vio a tres hombres de pie frente a él. Apenas los vio, corrió a su encuentro desde la entrada de la tienda y, postrándose en tierra,",
        "3": "dijo: —Señor mío, será para mí un honor que aceptes la hospitalidad que este siervo tuyo te ofrece.",
        "4": "Que os traigan un poco de agua para lavar vuestros pies, y luego podréis descansar bajo el árbol.",
        "5": "Ya que me habéis honrado con vuestra visita, permitidme que vaya a buscar algo de comer para que repongáis fuerzas antes de seguir vuestro camino. Ellos respondieron: —Bien, haz lo que dices.",
        "6": "Abrahán entró corriendo en la tienda donde estaba Sara, y le dijo: —¡Rápido!, toma tres medidas de la mejor harina, amásalas y prepara unas tortas.",
        "7": "Después Abrahán fue corriendo a la vacada, tomó un becerro tierno y cebado y se lo dio a su sirviente, que a toda prisa se puso a prepararlo.",
        "8": "Cuando el becerro ya estuvo a punto se lo sirvió acompañado de leche y requesón. Mientras comían, Abrahán se quedó de pie junto a ellos, debajo del árbol.",
        "9": "Ellos le preguntaron: —¿Dónde está Sara tu mujer? Abrahán respondió: —Ahí, en la tienda.",
        "10": "Uno de ellos le dijo: —El año próximo volveré sin falta a visitarte, y para entonces Sara, tu mujer, habrá tenido un hijo. Mientras tanto, Sara estaba escuchando a la entrada de la tienda, a espaldas del que hablaba.",
        "11": "Abrahán y Sara ya eran ancianos, entrados en años, y Sara ya no tenía sus períodos menstruales.",
        "12": "Por eso Sara no pudo contener la risa al pensar en sus adentros: «¿Ahora que ya estoy seca voy a tener placer con un marido tan viejo?».",
        "13": "Pero el Señor dijo a Abrahán: —¿Cómo es que Sara se ha reído pensando que una mujer tan anciana no puede dar a luz?",
        "14": "¿Acaso hay algo imposible para el Señor? El año que viene por estas fechas volveré a visitarte y Sara habrá tenido un hijo.",
        "15": "Sara tuvo miedo, y lo negó diciendo: —Yo no me he reído. Pero el Señor le replicó: —Sí que te has reído.",
        "16": "Luego aquellos hombres se levantaron y dirigieron la mirada a Sodoma. Abrahán los acompañó para despedirlos.",
        "17": "El Señor se decía: «¿Dejaré que Abrahán ignore lo que voy a hacer,",
        "18": "toda vez que se ha de convertir en un pueblo grande y poderoso, hasta el punto de que todas las naciones de la tierra serán bendecidas por él?",
        "19": "Yo lo he escogido para que enseñe a sus hijos y a su descendencia a mantenerse en el camino del Señor, haciendo lo que es justo y recto, de modo que se cumpla cuanto ha sido prometido a Abrahán».",
        "20": "Así que el Señor dijo a Abrahán: —La denuncia contra Sodoma y Gomorra es tan seria y su pecado tan grave,",
        "21": "que bajaré a ver si sus acciones se corresponden con la denuncia que contra ellas ha llegado a mí. Si es o no así, lo averiguaré.",
        "22": "Los visitantes se fueron de allí y se encaminaron hacia Sodoma, pero Abrahán se quedó de pie delante del Señor.",
        "23": "Entonces Abrahán se acercó al Señor y le dijo: —¿De modo que vas a hacer que perezcan juntos el inocente y el culpable?",
        "24": "Supongamos que en la ciudad hay cincuenta inocentes. ¿Destruirás ese lugar, en vez de perdonarlo por amor a los cincuenta inocentes que hay en él?",
        "25": "¡Lejos de ti hacer una cosa así: hacer que mueran inocentes junto con culpables y que tenga el mismo castigo el justo que el malvado! ¡Lejos de ti! ¿El que juzga toda la tierra, no va a hacer justicia?",
        "26": "El Señor respondió: —Si encuentro cincuenta inocentes en la ciudad de Sodoma, por ellos perdonaré a toda la ciudad.",
        "27": "Replicó Abrahán: —¡Ya sé que es un atrevimiento hablar así a mi Señor, yo que solo soy polvo y ceniza!",
        "28": "Pero tal vez falten cinco inocentes para completar los cincuenta; ¿destruirás toda la ciudad si faltan esos cinco? El Señor respondió: —No la destruiré si encuentro allí a cuarenta y cinco inocentes.",
        "29": "Abrahán volvió a insistir: —Supongamos que solo se encuentran cuarenta. El Señor respondió: —No lo haré en atención a esos cuarenta.",
        "30": "Pero Abrahán volvió a suplicar: —Que mi Señor no se enfade si insisto. Supongamos que quizá no sean más que treinta. El Señor respondió: —No lo haré si encuentro a treinta inocentes.",
        "31": "Abrahán siguió insistiendo: —Una vez más me tomo el atrevimiento de dirigirme a mi Señor. Supongamos que se encuentran veinte. El Señor respondió: —Por consideración a esos veinte, no la destruiré.",
        "32": "Todavía insistió Abrahán: —¡Que mi Señor no se enfade si insisto por última vez! ¿Y si no son más que diez los inocentes? El Señor respondió: —En atención a los diez, no la destruiré.",
        "33": "Cuando acabó de hablar con Abrahán, el Señor se marchó y Abrahán regresó a su tienda."
    },
    "19": {
        "1": "Al caer la tarde los dos mensajeros llegaron a Sodoma. Lot estaba sentado a la puerta de la ciudad. Al verlos se levantó para recibirlos, e inclinándose hasta el suelo,",
        "2": "les dijo: —Por favor, señores míos, venid a casa de vuestro siervo, para que paséis en ella la noche y os lavéis los pies. Mañana por la mañana podréis continuar vuestro camino. Pero ellos respondieron: —No; pasaremos la noche en la plaza.",
        "3": "Pero Lot insistió tanto que se fueron con él y entraron en su casa. Les preparó comida, coció panes sin levadura y ellos comieron.",
        "4": "Aún no se habían acostado, cuando los habitantes de la ciudad de Sodoma se agolparon alrededor de la casa: jóvenes y ancianos, allí estaban todos sin excepción.",
        "5": "Y gritaron a Lot: —¿Dónde están los hombres que han entrado esta noche en tu casa? Hazlos salir fuera para que tengamos relaciones sexuales con ellos.",
        "6": "Lot salió a la puerta y, después de cerrarla detrás de sí,",
        "7": "les dijo: —Hermanos míos, os ruego que no cometáis tal maldad.",
        "8": "Tengo dos hijas que aún son vírgenes; voy a traéroslas para que hagáis con ellas lo que queráis, pero no les hagáis nada a estos hombres que están cobijados bajo mi techo.",
        "9": "Pero ellos le contestaron: —¡Quítate de ahí! Este individuo que ni siquiera es de aquí quiere ahora dárselas de juez. ¡Pues vamos a tratarte peor que a ellos! Y empujándolo violentamente, trataron de echar abajo la puerta.",
        "10": "Pero los visitantes alargaron el brazo, metieron a Lot con ellos en la casa y cerraron la puerta,",
        "11": "y a toda aquella gente que estaba agolpada a la puerta de la casa dejaron ciega, desde el más joven al más anciano, de modo que no eran capaces de encontrar la puerta.",
        "12": "Los visitantes dijeron a Lot: —¿Tienes más familiares aquí? Saca de este lugar a tus yernos, a tus hijos e hijas, y a todos los familiares que tengas en esta ciudad,",
        "13": "porque vamos a destruirla. La denuncia presentada ante el Señor contra ella es tan grave que el Señor nos envía a destruirla.",
        "14": "Entonces Lot salió a avisar a sus futuros yernos, los que se habían de casar con sus hijas, y les dijo: —¡Salid de esta ciudad sin perder tiempo, porque el Señor va a destruirla! Pero los yernos pensaron que Lot lo decía en broma.",
        "15": "Al amanecer los ángeles urgieron a Lot: —¡Deprisa! Toma a tu mujer y a tus dos hijas que están aquí si no queréis ser aniquilados junto con la ciudad.",
        "16": "Pero como Lot titubeaba, los mensajeros los agarraron de la mano, a él, a su mujer y a sus dos hijas, y los sacaron fuera de la ciudad, porque el Señor tuvo compasión de ellos.",
        "17": "Y mientras los sacaban fuera de la ciudad, uno de los ángeles le dijo: —¡Corre, ponte a salvo! No mires atrás ni te detengas para nada en el valle. Huye hacia las montañas, si no quieres morir.",
        "18": "Pero Lot les dijo: —Eso no, por favor, Señor mío.",
        "19": "Tú has protegido a este siervo tuyo y has mostrado tu gran misericordia salvando mi vida, pero yo no puedo huir a las montañas, porque me alcanzaría la desgracia y moriría.",
        "20": "Fíjate, por favor, en esa ciudad que está aquí cerca y déjame refugiarme en ella, pues es insignificante —¿no es verdad que lo es?—. Déjame buscar refugio en ella para poner a salvo mi vida.",
        "21": "El ángel le respondió: —Está bien, acepto tu petición. No destruiré la ciudad de que me hablas.",
        "22": "Pero, ¡anda!, vete allá de una vez, porque no puedo hacer nada mientras no llegues allí. Por eso a aquella ciudad se le dio el nombre de Soar.",
        "23": "Amanecía ya cuando Lot llegó a Soar.",
        "24": "Entonces el Señor desde el cielo hizo llover azufre y fuego sobre Sodoma y Gomorra.",
        "25": "Y destruyó estas ciudades y toda la llanura, todos los habitantes de las ciudades y la vegetación del campo.",
        "26": "En cuanto a la mujer de Lot, quedó convertida en estatua de sal por haber mirado hacia atrás.",
        "27": "Abrahán madrugó y volvió al lugar donde había estado hablando con el Señor.",
        "28": "Cuando dirigió su mirada hacia Sodoma y Gomorra y toda la región de la llanura, vio un humo que subía de la tierra, como el humo de un horno.",
        "29": "Así, cuando Dios destruyó las ciudades de la llanura, arrasando las ciudades donde había vivido Lot, se acordó de Abrahán y libró a Lot de la catástrofe.",
        "30": "Después, por miedo a quedarse en Soar, Lot se fue con sus dos hijas a la región montañosa y se quedaron a vivir en una cueva.",
        "31": "Un día la hija mayor le dijo a la menor: —Nuestro padre se va haciendo viejo y no han quedado hombres por esta región con quien podamos unirnos, como se hace en todas partes.",
        "32": "Ven, demos de beber vino a nuestro padre hasta que esté borracho y luego nos acostaremos con él; así tendremos descendencia de nuestro padre.",
        "33": "Aquella misma noche emborracharon a su padre con vino y la mayor se acostó con él, sin que el padre se diera cuenta de lo que pasó en toda la noche.",
        "34": "A la mañana siguiente, la mayor dijo a la menor: —Yo ya me acosté anoche con mi padre. Esta noche volvemos a emborracharlo y te acuestas tú con él; así las dos tendremos hijos de nuestro padre.",
        "35": "Aquella misma noche volvieron a emborrachar con vino a su padre y, sin que este se diera cuenta, también su hija menor se acostó con él.",
        "36": "Así las dos hijas de Lot quedaron embarazadas de su padre.",
        "37": "La mayor tuvo un hijo, al que llamó Moab; es el padre de los actuales moabitas.",
        "38": "La menor también tuvo un hijo, al que llamó Ben Amí que es el padre de los actuales amonitas."
    },
    "20": {
        "1": "Desde allí Abrahán se dirigió hacia la región del Négueb, estableciéndose entre Cadés y Sur. Mientras vivió en Guerar,",
        "2": "cuando Abrahán hablaba de Sara, su mujer, decía que era su hermana. Entonces Abimélec, rey de Guerar, mandó que le trajeran a Sara.",
        "3": "Pero aquella noche Abimélec tuvo un sueño, en el que Dios le dijo: —Vas a morir a causa de la mujer que has tomado, porque ella es una mujer casada.",
        "4": "Abimélec, que aún no se había acostado con ella, respondió: —Señor, ¿serás capaz de matar a un inocente?",
        "5": "Fue él quien me dijo que era su hermana y ella que él era su hermano. Lo hice de buena fe y actuando limpiamente.",
        "6": "Dios le replicó en sueños: —Sí, ya sé que lo hiciste de buena fe; por eso no permití que la tocaras, para que no pecaras contra mí.",
        "7": "Pero ahora devuélvele la mujer a ese hombre. Él es un profeta, y va a interceder en favor tuyo para que salves tu vida. Pero, si no se la devuelves, ten por seguro que tú y los tuyos moriréis.",
        "8": "Abimélec se levantó de madrugada y llamó a todos sus criados. Les contó confidencialmente lo que había soñado, y ellos se asustaron mucho.",
        "9": "Después Abimélec llamó a Abrahán y le dijo: —¿Por qué nos has hecho esto? ¿Qué mal te he causado yo para que nos expusieras a mí y a mi reino a cometer un pecado tan grave? Eso que me has hecho no se le hace a nadie.",
        "10": "Y añadió: —¿Qué te ha movido a actuar de ese modo?",
        "11": "Y Abrahán contestó: —Yo pensé que en esta región nadie respetaría a Dios y que, por tanto, me matarían para quedarse con mi mujer.",
        "12": "Aunque es cierto que ella es mi hermana: es hija de mi padre, aunque no de mi madre; y también es mi mujer.",
        "13": "Cuando Dios me hizo andar errante, lejos de la casa de mi padre, le pedí a ella que me hiciese el favor de decir en todos los sitios adonde llegásemos que yo era su hermano.",
        "14": "Abimélec tomó entonces ovejas y vacas, criados y criadas, se los dio a Abrahán y le devolvió también a Sara, su mujer.",
        "15": "Y le dijo: —Ahí tienes mi territorio, establécete donde mejor te parezca.",
        "16": "Y a Sara le dijo: —He dado a tu hermano mil siclos de plata, que servirán para defender tu buena fama ante todos los tuyos y restablecer tu reputación.",
        "17": "Entonces Abrahán oró a Dios que sanó a Abimélec, a su mujer y a sus concubinas para que de nuevo pudieran tener hijos,",
        "18": "porque Dios, a causa de Sara, la mujer de Abrahán, había hecho estériles a todas las mujeres en la casa de Abimélec."
    },
    "21": {
        "1": "El Señor, tal como había dicho, favoreció a Sara y cumplió la promesa que le había hecho.",
        "2": "Sara quedó embarazada y, en la fecha predicha por Dios, le dio un hijo al viejo Abrahán.",
        "3": "Y el nombre que Abrahán puso al hijo que Sara le dio, fue Isaac.",
        "4": "A los ocho días de nacer, Abrahán circuncidó a su hijo Isaac tal como Dios le había mandado.",
        "5": "Cien años tenía Abrahán cuando le nació su hijo Isaac.",
        "6": "Entonces Sara pensó: —Dios me ha hecho alegrarme, y todos los que sepan que he tenido un hijo, se alegrarán conmigo.",
        "7": "Y añadió: —¡Quién le iba a decir a Abrahán que Sara amamantaría hijos! Sin embargo, yo le he dado un hijo, a pesar de su vejez.",
        "8": "El niño creció y fue destetado; el día en que lo destetaron Abrahán ofreció un banquete.",
        "9": "Un día, Sara vio que el hijo que Abrahán había tenido de la egipcia Agar jugaba con su hijo Isaac;",
        "10": "dijo entonces a Abrahán: —¡Echa de aquí a esa esclava y a su hijo! Porque el hijo de esa esclava no va a compartir la herencia con mi hijo Isaac.",
        "11": "Esto le dolió mucho a Abrahán, porque Ismael también era hijo suyo.",
        "12": "Pero Dios le dijo: —No te angusties por el muchacho ni por tu esclava. Hazle caso a Sara, porque la descendencia que llevará tu nombre será la de Isaac.",
        "13": "Pero también del hijo de la esclava haré una gran nación, porque es descendiente tuyo.",
        "14": "Al día siguiente, Abrahán se levantó de madrugada, tomó pan y un odre de agua, lo cargó a hombros de Agar y la despidió con el niño. Ella se marchó y anduvo sin rumbo por el desierto de Berseba.",
        "15": "Cuando se acabó el agua del odre, dejó al niño bajo un arbusto,",
        "16": "se alejó y se sentó a solas a la distancia de un tiro de arco, pues no quería verle morir. Sentada a distancia lloró amargamente.",
        "17": "Dios escuchó al niño llorar, y desde el cielo el mensajero de Dios llamó a Agar y le dijo: —¿Qué te pasa, Agar? No temas, pues Dios ha escuchado los sollozos del niño que está ahí.",
        "18": "¡Anda, vete a donde está el muchacho y agárralo con fuerza de la mano, porque yo haré de él una gran nación!",
        "19": "Entonces Dios le abrió a Agar los ojos y vio un pozo de agua. Enseguida fue allá, llenó el odre y dio de beber al niño.",
        "20": "Dios protegió al niño, y este fue creciendo. Vivía en el desierto y era un buen tirador de arco;",
        "21": "habitó en el desierto de Parán y su madre lo casó con una mujer egipcia.",
        "22": "En aquel tiempo Abimélec, acompañado de Picol, jefe de su ejército, dijo a Abrahán: —Dios está contigo en todo lo que haces.",
        "23": "Por tanto, júrame por Dios, aquí mismo, que no me traicionarás ni a mí, ni a mis hijos, ni a mis parientes, sino que me tratarás a mí y al país que te ha acogido con la misma lealtad que yo te he mostrado.",
        "24": "Abrahán respondió: —Te lo juro.",
        "25": "Pero Abrahán llamó la atención a Abimélec por causa de un pozo de agua del cual los siervos de Abimélec se habían apropiado por la fuerza.",
        "26": "Y Abimélec le dijo: —No tengo idea de quién pudo haber hecho esto. Yo no sabía nada de esto y tampoco tú me habías dicho nada.",
        "27": "Entonces Abrahán tomó algunas ovejas y vacas, se las dio a Abimélec y los dos hicieron una alianza.",
        "28": "Después Abrahán apartó siete corderas del rebaño,",
        "29": "por lo que Abimélec le preguntó: —¿Para qué has apartado estas siete corderas?",
        "30": "Abrahán le respondió: —Para que estas siete corderas que hoy te regalo sirvan de testimonio de que yo cavé este pozo.",
        "31": "Por esa razón, aquel lugar se llamó Berseba, pues allí los dos hicieron un juramento.",
        "32": "Una vez sellada la alianza en Berseba, Abimélec en compañía de Picol, el jefe de su ejército, regresó al país de los filisteos.",
        "33": "Allí, en Berseba, Abrahán plantó un tamarisco, y en ese lugar invocó el nombre del Señor, el Dios eterno.",
        "34": "Durante mucho tiempo Abrahán habitó en el país de los filisteos."
    },
    "22": {
        "1": "Después de estos hechos, Dios quiso poner a prueba a Abrahán; así que lo llamó: —¡Abrahán! Respondió Abrahán: —Aquí estoy.",
        "2": "Y Dios le dijo: —Toma a tu hijo, el único que tienes y al que tanto amas, a Isaac, dirígete a la región de Moriá y, una vez allí, ofrécemelo en holocausto, en un monte que yo te indicaré.",
        "3": "Al día siguiente, de madrugada, Abrahán se levantó y ensilló su asno; cortó leña para el holocausto y, en compañía de dos siervos y de Isaac, se dirigió al lugar que Dios le había indicado.",
        "4": "Al tercer día, Abrahán alzó los ojos y divisó el sitio a lo lejos.",
        "5": "Entonces dijo a sus siervos: —Vosotros quedaos aquí con el asno. El muchacho y yo seguiremos adelante para adorar a Dios; luego regresaremos con vosotros.",
        "6": "Abrahán tomó la leña del holocausto y se la cargó a su hijo Isaac, mientras él llevaba el cuchillo y el fuego. Y los dos siguieron caminando juntos.",
        "7": "Isaac dijo a Abrahán, su padre: —¡Padre! Abrahán respondió: —Dime, hijo mío. Dijo Isaac: —Tenemos el fuego y la leña, pero ¿dónde está el cordero para el holocausto?",
        "8": "Abrahán respondió: —Hijo mío, Dios proveerá el cordero para el holocausto. Y continuaron caminando juntos.",
        "9": "Una vez llegaron al lugar que Dios había indicado, Abrahán erigió un altar, preparó la leña y después ató a su hijo Isaac y lo puso sobre el altar encima de la leña.",
        "10": "Pero cuando Abrahán alargó la mano para tomar el cuchillo con el que degollar a su hijo,",
        "11": "el mensajero del Señor le gritó desde el cielo: —¡Abrahán! ¡Abrahán! Él respondió: —Aquí estoy.",
        "12": "El mensajero le dijo: —No pongas tu mano sobre el muchacho ni le hagas ningún daño. Ahora sé que obedeces a Dios y ni siquiera te has negado a darme a tu único hijo.",
        "13": "Al levantar la vista, Abrahán vio un carnero enredado por los cuernos en los matorrales. Fue entonces, tomó el carnero y lo ofreció en holocausto en sustitución de su hijo.",
        "14": "A ese lugar Abrahán le puso el nombre de: «El Señor proveerá», y por eso hasta el día de hoy se dice: «Es el monte donde el Señor provee».",
        "15": "El mensajero del Señor llamó por segunda vez a Abrahán desde el cielo,",
        "16": "y le dijo: —Juro por mí mismo, dice el Señor, que por haber hecho esto y no haberme negado a tu único hijo,",
        "17": "te colmaré de bendiciones y multiplicaré tu descendencia como las estrellas del cielo y como la arena de la playa. Tus descendientes conquistarán las ciudades de sus enemigos",
        "18": "y, puesto que me has obedecido, todas las naciones de la tierra serán bendecidas por medio de tu descendencia.",
        "19": "Después Abrahán regresó al lugar donde estaban sus criados y partieron juntos hacia Berseba, donde Abrahán se quedó a vivir.",
        "20": "Algún tiempo más tarde, Abrahán recibió la noticia de que su hermano Najor también había tenido hijos de Milcá.",
        "21": "Su primogénito fue Uz; luego nació su hermano Buz, y luego Camuel, padre de Aram.",
        "22": "Después siguieron Quésed, Jazó, Pildás, Jidlaf y Betuel.",
        "23": "Betuel fue el padre de Rebeca. Estos fueron los ocho hijos que Milcá dio a Najor, hermano de Abrahán.",
        "24": "Además Najor también tuvo hijos con una concubina suya llamada Reumá. Ellos fueron: Tebaj, Gaján, Tajás y Maacá."
    },
    "23": {
        "1": "Sara vivió ciento veintisiete años,",
        "2": "y murió en Quiriat Arbá, es decir, en la ciudad de Hebrón, en la tierra de Canaán. Abrahán fue a llorar a su mujer y a hacer duelo por ella.",
        "3": "Luego salió de donde estaba el cadáver de Sara y fue a proponer a los hititas lo siguiente:",
        "4": "—Aunque soy un forastero, un extranjero entre vosotros, vendedme una sepultura en propiedad dentro de vuestro territorio para poder enterrar a mi mujer difunta.",
        "5": "Los hititas le respondieron:",
        "6": "—¡Escúchanos, señor! Nosotros te consideramos un hombre distinguido por Dios. Sepulta a tu mujer difunta en el mejor de nuestros sepulcros. Ninguno de nosotros te negará su sepulcro para que la entierres.",
        "7": "Puesto en pie, Abrahán hizo una reverencia ante los hititas, los pobladores del país;",
        "8": "y les dijo: —Si es vuestra voluntad que entierre aquí a mi mujer difunta, os ruego que intercedáis por mí ante Efrón, el hijo de Sojar,",
        "9": "para que me venda la cueva de Macpelá, que se encuentra en el extremo de su campo. Yo le pagaré lo que vale, y así tendré una sepultura en propiedad dentro de vuestro territorio.",
        "10": "Como Efrón, el hitita, estaba allí, entre ellos, contestó a Abrahán delante de sus paisanos hititas y de todos los que estaban reunidos a la puerta de la ciudad:",
        "11": "—No, señor mío, escúchame bien: te regalo el campo y también la cueva que está en él. Mis paisanos son testigos de que yo te lo regalo. Entierra allí a tu difunta mujer.",
        "12": "Pero Abrahán hizo otra reverencia a los habitantes del lugar",
        "13": "y, teniéndolos por testigos, dijo a Efrón: —Escúchame, por favor: Yo te pago el precio del campo. Acéptalo para que yo entierre allí a mi difunta mujer.",
        "14": "A lo que Efrón respondió:",
        "15": "—Escúchame, señor mío: ¿qué es para ti o para mí un terreno que vale cuatrocientos siclos de plata? Anda, entierra a tu difunta mujer.",
        "16": "Abrahán cerró el acuerdo con Efrón y le pagó el precio convenido en presencia de los hititas: cuatrocientos siclos de plata de uso corriente entre los comerciantes.",
        "17": "Así fue como el campo de Efrón que estaba en Macpelá, frente a Mambré, junto con la cueva y todos los árboles frutales que estaban dentro de sus límites,",
        "18": "pasaron a ser propiedad de Abrahán, teniendo por testigos a los hititas y a todos los que asistieron al trato en la puerta de la ciudad.",
        "19": "Después de esto, Abrahán enterró a Sara en la cueva del campo de Macpelá, frente a Mambré, es decir, en Hebrón, en la tierra de Canaán.",
        "20": "De esta manera, los hititas cedieron a Abrahán, como sepultura en propiedad, tanto el campo como la cueva ubicada en él."
    },
    "24": {
        "1": "Abrahán era un anciano muy entrado en años, y el Señor le había bendecido en todo.",
        "2": "Un día llamó al criado más antiguo de su casa, el que le administraba todos los bienes, y le dijo: —Pon tu mano bajo mi muslo",
        "3": "y júrame por el Señor, el Dios del cielo y de la tierra, que no dejarás que mi hijo se case con una mujer de este país de Canaán, donde yo habito,",
        "4": "sino que irás a mi tierra, donde vive mi familia, y allí buscarás esposa para mi hijo Isaac.",
        "5": "El criado le respondió: —¿Qué he de hacer si la mujer me dice que no quiere venir conmigo a esta tierra? ¿Tendré entonces que llevar a tu hijo a la tierra de donde saliste?",
        "6": "Abrahán le respondió: —¡De ningún modo lleves a mi hijo allá!",
        "7": "El Señor, Dios del cielo, que me sacó de la casa de mi padre y de mi país de origen, que habló conmigo y juró dar esta tierra a mi descendencia, enviará su mensajero delante de ti para que tomes allí esposa para mi hijo.",
        "8": "Si la mujer no quiere venir contigo, quedarás libre de este juramento; pero ¡de ninguna manera lleves allá a mi hijo!",
        "9": "Entonces el criado puso la mano bajo el muslo de su amo y le juró que cumpliría con este encargo.",
        "10": "Luego tomó diez de los camellos de su amo y, llevando consigo toda clase de regalos de su amo, se encaminó a Aram Najaráin, a la ciudad de Najor.",
        "11": "Cuando el criado llegó a las afueras de la ciudad, hizo arrodillar a los camellos junto a un pozo de agua. La tarde ya estaba cayendo y ese era el momento en que las aguadoras salían en busca de agua.",
        "12": "Así que oró diciendo: —Señor, Dios de mi amo Abrahán, haz que me vaya bien en este día y muéstrate bondadoso con mi amo Abrahán.",
        "13": "Yo estaré aquí, junto a esta fuente, mientras las muchachas de esta ciudad salen a por agua.",
        "14": "La muchacha a quien yo diga: «por favor, inclina tu cántaro para que pueda beber», y ella me responda: «Bebe, y también voy a dar de beber a tus camellos», esa será la que tú has destinado para tu siervo Isaac. Así podré estar seguro de que has sido bondadoso con mi amo.",
        "15": "Aún no había terminado de orar, cuando Rebeca, la hija de Betuel, hijo de Milcá y de Najor, hermano de Abrahán, salía con su cántaro al hombro.",
        "16": "La muchacha era muy bella y, además, era virgen pues no había tenido relaciones sexuales con ningún hombre. Bajó a la fuente, llenó el cántaro y ya regresaba",
        "17": "cuando el criado de Abrahán corrió a su encuentro y le dijo: —Por favor, déjame beber un poco de agua de tu cántaro.",
        "18": "Ella respondió: —Bebe, señor mío. Y enseguida bajó su cántaro y, sosteniéndolo entre sus manos, le dio de beber.",
        "19": "Cuando el criado acabó de beber, Rebeca le dijo: —Traeré agua también para que tus camellos beban toda la que quieran.",
        "20": "Vació, pues, rápidamente su cántaro en el abrevadero, corrió a sacar más agua del pozo y trajo para todos los camellos.",
        "21": "El hombre, mientras tanto, la miraba en silencio, preguntándose si el Señor había dado o no éxito a su viaje.",
        "22": "Cuando los camellos terminaron de beber, el hombre tomó un anillo de oro que pesaba unos seis gramos, y dos brazaletes de oro que pesaban algo más de cien gramos para las muñecas de la muchacha,",
        "23": "y le dijo: —Dime de quién eres hija y si habrá sitio en la casa de tu padre para pasar la noche.",
        "24": "Ella respondió: —Soy hija de Betuel, el hijo de Milcá y de Najor.",
        "25": "Y añadió: —En nuestra casa hay paja y forraje en abundancia, y también hay sitio para pasar la noche.",
        "26": "Entonces el hombre se arrodilló y adoró al Señor,",
        "27": "diciendo: —¡Bendito sea el Señor, el Dios de mi amo Abrahán, que no ha dejado de manifestar con mi amo su amor y su fidelidad guiando mis pasos hasta la casa de sus parientes!",
        "28": "La muchacha corrió a casa a contárselo todo a su madre.",
        "29-30": "Rebeca tenía un hermano llamado Labán. Este, apenas vio el anillo y los brazaletes de su hermana y oyó contar todo lo que aquel hombre le había dicho a Rebeca, salió corriendo hacia la fuente en busca del hombre. Al llegar, lo encontró con sus camellos junto a la fuente.",
        "31": "Y le dijo: —Ven, bendito del Señor, no te quedes ahí fuera. Ya he preparado alojamiento y un lugar para los camellos.",
        "32": "El hombre entró en la casa. Enseguida Labán desaparejó los camellos, les dio agua y forraje, y llevó agua para que el criado de Abrahán y sus acompañantes lavaran sus pies.",
        "33": "Cuando le ofrecieron de comer, el criado dijo: —No probaré bocado hasta que no diga lo que tengo que decir. Labán le dijo: —Habla.",
        "34": "Y él dijo: —Soy criado de Abrahán.",
        "35": "El Señor ha bendecido mucho a mi amo y lo ha colmado de riquezas; le ha dado ovejas y vacas, oro y plata, criados y criadas, camellos y asnos.",
        "36": "Y Sara, su mujer, siendo ya anciana, le ha dado un hijo que lo heredará todo.",
        "37": "Mi amo me hizo jurar, diciendo: «No busques esposa para mi hijo de entre las hijas de los cananeos en cuya tierra habito,",
        "38": "sino que irás a la casa de mi padre y escogerás a una que sea de mi clan».",
        "39": "Y yo pregunté a mi amo: «¿Y si la mujer no quiere venir conmigo?».",
        "40": "Entonces él me contestó: «Yo no me he apartado del camino del Señor. Por tanto él enviará a su ángel para que te guíe y dé éxito a tu viaje encontrando una esposa para mi hijo en casa de mi padre; una que sea de mi clan.",
        "41": "Solo quedarás libre del juramento que me haces si, aunque vayas adonde vive mi clan, ellos no te conceden a la muchacha».",
        "42": "Cuando hoy llegué a la fuente, dije: «Señor, Dios de mi amo Abrahán, si es tu voluntad, lleva a feliz término la misión que he venido a realizar.",
        "43": "Yo me pondré junto a la fuente y pediré a la muchacha que venga a sacar agua, que me deje beber un poco de agua de su cántaro.",
        "44": "Si ella me responde: “Bebe, y también sacaré agua para tus camellos”, sabré que ella es la que tú, Señor, has escogido para el hijo de mi amo».",
        "45": "Todavía no había yo terminado de orar, cuando salía Rebeca con el cántaro al hombro; bajó a la fuente, sacó agua, y yo le dije: «Dame de beber, por favor».",
        "46": "Ella bajó enseguida su cántaro y me dijo: «Bebe, y también daré de beber a tus camellos». Yo bebí y ella abrevó mis camellos.",
        "47": "Luego le pregunté: «¿De quién eres hija?». Y ella respondió: «Soy hija de Betuel, el hijo de Milcá y de Najor». Entonces le puse el anillo en la nariz y los brazaletes en los brazos.",
        "48": "Luego me incliné para adorar al Señor y bendije al Señor, Dios de mi amo Abrahán, por haberme guiado por el buen camino para llevar la hija de su pariente al hijo de mi amo.",
        "49": "Ahora pues, decidme si vais a mostrar lealtad y fidelidad a mi amo; y si no, decídmelo también, para que pueda actuar en consecuencia.",
        "50": "Entonces Labán y Betuel le respondieron: —Esto es cosa del Señor, y no nos corresponde a nosotros decir si está bien o está mal.",
        "51": "Aquí tienes a Rebeca; tómala y vete; que sea la mujer del hijo de tu amo, tal como el Señor ha dispuesto.",
        "52": "Cuando el criado de Abrahán escuchó estas palabras, se postró en tierra ante el Señor.",
        "53": "Después sacó joyas de oro y plata, además de vestidos, y se lo dio todo a Rebeca. Y también entregó regalos a su hermano y a su madre.",
        "54": "Después, el criado y sus acompañantes comieron y bebieron, y pasaron allí la noche. A la mañana siguiente, cuando se levantaron, el criado de Abrahán dijo: —Permitidme que regrese con mi amo.",
        "55": "Pero el hermano y la madre de Rebeca le respondieron: —Deja que la muchacha se quede con nosotros unos diez días. Luego puede irse contigo.",
        "56": "Pero el criado insistió: —Ya que el Señor ha dado éxito a mi viaje, no me entretengáis; dejadme regresar con mi amo.",
        "57": "Ellos dijeron: —Llamemos a la muchacha y que ella decida.",
        "58": "Así que llamaron a Rebeca y le preguntaron: —¿Quieres irte con este hombre? Ella respondió: —Sí.",
        "59": "Entonces dejaron marchar a Rebeca y a su nodriza con el criado de Abrahán y sus acompañantes.",
        "60": "Y bendijeron a Rebeca con estas palabras: Tú eres nuestra hermana; sé madre de miles y miles, y que tus descendientes conquisten las ciudades enemigas.",
        "61": "Después Rebeca y sus criadas se dispusieron para el viaje, montaron en los camellos y siguieron al hombre. Así fue como el criado de Abrahán marchó de allí llevando consigo a Rebeca.",
        "62": "Mientras tanto, Isaac había vuelto del pozo de Lajay Roí y estaba viviendo en la región del Négueb.",
        "63": "Un atardecer Isaac salió a dar un paseo por el campo y de pronto vio que se acercaba una caravana de camellos.",
        "64": "También Rebeca miró y, al ver a Isaac, bajó del camello",
        "65": "y le preguntó al criado: —¿Quién es ese hombre que viene por el campo a nuestro encuentro? El criado respondió: —Es mi amo. Entonces Rebeca se cubrió [el rostro] con un velo.",
        "66": "El criado le contó a Isaac todo lo que había hecho.",
        "67": "Isaac hizo entrar a Rebeca en la tienda que había sido de Sara, su madre. Tomó a Rebeca por esposa y con su amor se consoló de la muerte de su madre."
    },
    "25": {
        "1": "Abrahán tomó después otra mujer, llamada Queturá.",
        "2": "Los hijos que tuvo con ella fueron: Zimrán, Joxán, Medán, Madián, Jisboc y Suaj.",
        "3": "Joxán engendró a Sabá y a Dedán. Los descendientes de Dedán fueron los asuríes, los litusíes y los leumíes.",
        "4": "Los hijos de Madián fueron Efá, Efer, Janoc, Abidá y Eldaá. Todos estos fueron los descendientes de Queturá.",
        "5": "Abrahán legó todos sus bienes a Isaac.",
        "6": "También hizo regalos a los hijos de sus otras concubinas, pero antes de morir, los apartó de su hijo Isaac, enviándolos hacia el este, a las tierras del oriente.",
        "7": "Abrahán vivió ciento setenta y cinco años.",
        "8": "Expiró tras una feliz vejez y, colmado de años, fue a reunirse con sus antepasados.",
        "9": "Sus hijos, Isaac e Ismael, lo enterraron en la cueva de Macpelá, en el campo de Efrón, hijo de Sojar, el hitita, enfrente de Mambré.",
        "10": "Abrahán había comprado ese campo a los hititas, y allí fueron enterrados Abrahán y Sara, su mujer.",
        "11": "Después de la muerte de Abrahán, Dios bendijo a su hijo Isaac, quien se quedó a vivir cerca del pozo de Lajay Roí.",
        "12": "Estos son los descendientes de Ismael, el hijo de Abrahán y de Agar, la esclava egipcia de Sara.",
        "13": "Los nombres de los hijos de Ismael por orden de nacimiento son: el primogénito fue Nebayot; después Quedar, Adbel, Mibsán,",
        "14": "Mismá, Dumá, Masá,",
        "15": "Adad, Temá, Jetur, Nafís y Quedmá.",
        "16": "Estos son los nombres de los doce hijos de Ismael, y con esos mismos nombres se conocieron sus propios territorios y campamentos. Cada uno era jefe de su propio clan.",
        "17": "Ismael vivió ciento treinta y siete años al cabo de los cuales expiró y fue a reunirse con sus antepasados.",
        "18": "Sus descendientes se establecieron en la región que está entre Javilá y Sur, cerca de Egipto, en la ruta de Asour. Ismael murió estando presentes todos sus hermanos.",
        "19": "Esta es la historia de Isaac, hijo de Abrahán. Abrahán engendró a Isaac.",
        "20": "Isaac tenía cuarenta años cuando se casó con Rebeca, hija de Betuel, arameo de Parán Aram, y hermana de Labán, también arameo.",
        "21": "Isaac suplicó al Señor por su mujer, porque era estéril. El Señor oyó su oración y ella quedó embarazada.",
        "22": "Pero los hijos que esperaba se peleaban dentro de su vientre, así que Rebeca se dijo: —Si esto va a seguir así, ¿para qué vivir? Entonces fue a consultar al Señor,",
        "23": "y el Señor le respondió: —Dos naciones hay en tu vientre; dos pueblos separados desde tus entrañas; uno será más fuerte que el otro, el mayor servirá al menor.",
        "24": "Cuando llegó el momento del parto, resultó que había mellizos en su vientre.",
        "25": "Salió primero uno, pelirrojo y todo él velludo como un manto peludo; así que lo llamaron Esaú.",
        "26": "Detrás salió su hermano, agarrado con una mano al talón de Esaú. A este lo llamaron Jacob. Cuando nacieron, Isaac tenía sesenta años.",
        "27": "Los niños crecieron y Esaú se convirtió en un diestro cazador, que prefería vivir en el campo, mientras que Jacob era un hombre tranquilo, apegado a la vida sedentaria.",
        "28": "Isaac tenía preferencia por Esaú, porque le gustaba comer de lo que él cazaba, mientras que Rebeca se inclinaba por Jacob.",
        "29": "Cierto día, Jacob estaba guisando un potaje, cuando Esaú llegó muy cansado del campo,",
        "30": "y le dijo: —¡Tengo hambre, dame de comer de ese guiso rojo! (Por eso a Esaú también se le conoce como Edom).",
        "31": "Jacob respondió: —Solo si me vendes ahora mismo tus derechos de primogenitura.",
        "32": "Esaú dijo: —Estoy que me muero de hambre. ¿Qué me importan a mí los derechos de primogenitura?",
        "33": "Jacob insistió: —Júramelo antes. Esaú se lo juró, y de ese modo le vendió a Jacob sus derechos de primogénito.",
        "34": "Entonces Jacob sirvió a Esaú pan y el potaje de lentejas. Esaú comió, bebió, se levantó y se fue. Así fue como Esaú malvendió sus derechos de primogénito."
    },
    "26": {
        "1": "Por aquel tiempo la región volvió a sufrir hambruna —aparte de la que había padecido anteriormente, en los días de Abrahán—. Por eso Isaac se dirigió a Guerar, donde residía Abimélec, rey de los filisteos.",
        "2": "El Señor se le apareció y le dijo: —No bajes a Egipto. Quédate en la tierra que yo te indique.",
        "3": "Reside en esta tierra y yo estaré contigo y te bendeciré; porque a ti y a tu descendencia os he de dar todas estas tierras. Así cumpliré el juramento que le hice a tu padre Abrahán.",
        "4": "Haré que tu descendencia sea tan numerosa como las estrellas del cielo y te daré todas estas tierras, y todas las naciones de la tierra serán bendecidas por medio de tu descendencia,",
        "5": "ya que Abrahán me obedeció y guardó mis preceptos y mandamientos, mis normas y leyes.",
        "6": "Isaac se quedó a vivir en Guerar.",
        "7": "Y cuando los lugareños le preguntaban si Rebeca era su mujer, él respondía que era su hermana, pues no se atrevía a decirles que era su mujer, no fueran a matarlo por causa de la belleza de Rebeca.",
        "8": "La estancia de Isaac en aquel lugar se fue dilatando, y un día Abimélec, rey de los filisteos, mirando por la ventana vio a Isaac acariciando a Rebeca, su mujer.",
        "9": "Entonces Abimélec mandó llamar a Isaac y le dijo: —¡Así que Rebeca es tu mujer! ¿Por qué dijiste que era tu hermana? Isaac le respondió: —Yo pensé que tal vez me matarían por causa de ella.",
        "10": "Abimélec le dijo: —¿Cómo se te ha ocurrido hacernos esto? Poco ha faltado para que alguno del pueblo se hubiera acostado con tu mujer, y nos hicieses a todos culpables.",
        "11": "Y Abimélec ordenó a todo el pueblo: —Quien moleste a este hombre o a su mujer, será condenado a muerte.",
        "12": "Isaac sembró en aquella tierra, y ese año cosechó el céntuplo, porque el Señor lo bendijo.",
        "13": "Así Isaac se fue enriqueciendo cada vez más, hasta que llegó a ser muy rico.",
        "14": "Llegó a tener tantas ovejas y vacas y tantos sirvientes, que los filisteos acabaron envidiándole,",
        "15": "y cegaron con tierra todos los pozos que los criados de su padre Abrahán habían cavado, cuando este aún vivía.",
        "16": "Entonces Abimélec dijo a Isaac: —¡Apártate de nosotros, porque te has hecho más poderoso que nosotros!",
        "17": "Isaac se fue de allí y montó su campamento en el valle de Guerar, donde se estableció.",
        "18": "Abrió nuevamente los pozos de agua que habían sido cavados en tiempos de su padre Abrahán y que los filisteos habían cegado después de su muerte, y les puso los mismos nombres que su padre les había dado.",
        "19": "Un día, los criados de Isaac, cavando un pozo en el valle, dieron con un manantial.",
        "20": "Pero los pastores de Guerar se pusieron a discutir con los pastores de Isaac diciendo: —Esta agua es nuestra. Por eso Isaac llamó al pozo Esec —es decir, «Pelea»—, porque habían peleado por él.",
        "21": "Después cavaron otro pozo, y volvieron a discutir por él; por eso Isaac lo llamó Sitná —es decir, «Discusión».",
        "22": "Entonces Isaac se fue de allí y volvió a cavar otro pozo, pero esta vez ya no hubo disputas por él. A este pozo lo llamó Rejobot —es decir, «Espacios abiertos»—, pues se dijo: «El Señor nos ha dado espacios abiertos para que prosperemos en esta región».",
        "23": "De allí Isaac se dirigió a Berseba.",
        "24": "Y aquella misma noche el Señor se le apareció y le dijo: Yo soy el Dios de tu padre Abrahán. No temas, porque yo estoy contigo. Te bendeciré y multiplicaré tu descendencia, por amor a mi siervo Abrahán.",
        "25": "Allí Isaac erigió un altar e invocó el nombre del Señor. Montó allí su tienda, y sus criados cavaron otro pozo.",
        "26": "Cierto día, Abimélec fue a visitar a Isaac desde Guerar. Llegó acompañado de su amigo Ajuzat y de Picol, el jefe de su ejército.",
        "27": "Isaac les preguntó: —¿Por qué venís a visitarme, si me odiáis y hasta me habéis echado de vuestra tierra?",
        "28": "Ellos respondieron: —Nos hemos dado cuenta de que el Señor está contigo y queremos proponerte sellar entre nosotros una alianza con juramento.",
        "29": "Jura que no nos harás ningún daño, pues nosotros no te hicimos mal, al contrario, siempre te tratamos bien y te despedimos en forma amistosa. Tú eres ahora el bendito del Señor.",
        "30": "Isaac les ofreció un banquete y ellos comieron y bebieron.",
        "31": "Al día siguiente se levantaron de madrugada y se hicieron mutuo juramento. Luego Isaac los despidió, y ellos se marcharon como amigos.",
        "32": "Aquel mismo día los criados de Isaac vinieron a darle noticias del pozo que estaban cavando, y le dijeron: —Hemos encontrado agua.",
        "33": "Isaac le puso el nombre de Sebá —es decir, «Juramento»—. Por eso la ciudad se llama hasta el día de hoy Berseba —es decir, «Pozo del Juramento».",
        "34": "Cuando Esaú tenía cuarenta años tomó por mujer a Judit, hija de Beerí el hitita, y a Besemat, hija de otro hitita llamado Elón.",
        "35": "Estas dos mujeres trajeron muchos disgustos a Isaac y a Rebeca."
    },
    "27": {
        "1": "Isaac era ya anciano y sus ojos se habían nublado tanto que ya no veía. Entonces llamó a Esaú, su hijo mayor, y le dijo: —¡Hijo mío! Él respondió: —Aquí estoy.",
        "2": "Continuó Isaac: —Como ves, ya soy un anciano y cualquier día me puedo morir.",
        "3": "Quiero que vayas al monte con tu arco y tus flechas y me traigas algo de caza.",
        "4": "Después me lo guisas como a mí me gusta y me lo traes para que me lo coma, pues deseo darte mi bendición antes de morir.",
        "5": "Pero Rebeca había estado escuchando lo que Isaac le decía a su hijo Esaú y, en cuanto este salió al monte a cazar algo para su padre,",
        "6": "ella llamó a su hijo Jacob y le dijo: —Según acabo de escuchar, tu padre le ha pedido a tu hermano Esaú",
        "7": "que cace un animal y se lo traiga para hacerle un guiso como a él le gusta, y después le dará su bendición delante del Señor antes de morir.",
        "8": "Así que ahora, hijo mío, haz lo que te mando.",
        "9": "Vete al rebaño y tráeme dos de los mejores cabritos. Yo prepararé a tu padre un guiso como a él le gusta",
        "10": "y tú se lo llevarás para que coma; y así te dará su bendición antes de morir.",
        "11": "Pero Jacob replicó a Rebeca, su madre: —Sabes que mi hermano Esaú es velludo y yo soy lampiño.",
        "12": "Si resulta que mi padre llega a palparme y descubre que soy un impostor, me acarrearé maldición en lugar de bendición.",
        "13": "Su madre le dijo: —Caiga sobre mí esa maldición, hijo mío. Tú haz lo que te digo y tráeme esos cabritos.",
        "14": "Jacob fue en busca de los cabritos, se los llevó a su madre y ella preparó el guiso como a su padre le gustaba.",
        "15": "Después Rebeca tomó la ropa de su hijo mayor Esaú, el mejor vestido que guardaba en casa, y se lo vistió a Jacob, su hijo menor.",
        "16": "Con la piel de los cabritos le cubrió las manos y la parte lampiña del cuello,",
        "17": "y puso en las manos de su hijo Jacob el guiso y el pan que había preparado.",
        "18": "Jacob entró adonde estaba su padre y le dijo: —¡Padre! Isaac respondió: —Aquí estoy. ¿Quién eres tú, hijo mío?",
        "19": "Jacob dijo: —Soy Esaú, tu primogénito. Ya hice lo que me pediste. Ven, incorpórate para comer de lo que he cazado, y después me darás tu bendición.",
        "20": "Isaac dijo a su hijo: —¡Qué pronto has encontrado caza! Jacob respondió: —El Señor tu Dios me la puso al alcance.",
        "21": "Pero Isaac le dijo: —Acércate, hijo mío, deja que te palpe para saber si de veras eres o no mi hijo Esaú.",
        "22": "Y Jacob se acercó a Isaac, su padre, que palpándolo dijo: —La voz es la de Jacob, pero las manos son de Esaú.",
        "23": "Así que no lo reconoció porque sus manos eran velludas como las de su hermano Esaú. Ya se disponía a bendecirlo",
        "24": "cuando volvió a preguntarle: —¿Eres tú de verdad mi hijo Esaú? Jacob contestó: —Lo soy.",
        "25": "Entonces su padre le dijo: —Sírveme de lo que has cazado, hijo mío, para que coma, y te daré mi bendición. Jacob sirvió de comer a su padre, y comió; también le sirvió vino, y bebió.",
        "26": "Después Isaac, su padre, le dijo: —Acércate ahora, hijo mío, y bésame.",
        "27": "Cuando Jacob se acercó para besarlo, Isaac le olió la ropa. Entonces lo bendijo con estas palabras: «El aroma de mi hijo es como el aroma de un campo que el Señor ha bendecido.",
        "28": "Que Dios te conceda del cielo el rocío, y de la tierra una abundante cosecha de vino y de trigo.",
        "29": "Que tengas pueblos por vasallos y naciones se inclinen ante ti. Que seas señor de tus hermanos y ante ti se postren los hijos de tu madre. ¡Maldito sea quien te maldiga, y quien te bendiga, bendito sea!».",
        "30": "Apenas había terminado Isaac de bendecir a Jacob y de salir este de donde estaba su padre, cuando volvió de cazar Esaú, su hermano.",
        "31": "Preparó también Esaú un guiso, se lo llevó a su padre y le dijo: —Levántate, padre, come de esto que ha cazado tu hijo y dame tu bendición.",
        "32": "Su padre Isaac le preguntó: —¿Quién eres tú? Él respondió: —Soy Esaú, tu hijo primogénito.",
        "33": "Isaac se estremeció sobremanera y exclamó: —Entonces ¿quién es el que fue a cazar y me lo trajo y comí de todo antes de que tú llegaras? Le di mi bendición, y bendecido quedará.",
        "34": "Al oír Esaú las palabras de su padre, lanzó un grito atroz, lleno de amargura, y le suplicó: —¡Dame tu bendición a mí también, padre!",
        "35": "Pero Isaac le respondió: —Ha venido tu hermano con engaños y te ha robado tu bendición.",
        "36": "Esaú exclamó: —¡Con razón le pusieron el nombre de Jacob! Ya van dos veces que me ha hecho trampa; primero me quitó mi primogenitura, y ahora me ha arrebatado mi bendición. ¿No te queda otra bendición para mí?",
        "37": "Isaac le respondió: —Mira, lo he puesto por señor tuyo y he declarado siervos suyos a todos sus hermanos. Le he provisto de vino y trigo, ¿qué puedo hacer ya por ti, hijo mío?",
        "38": "Pero Esaú insistió: —¿Es que solo tienes una bendición, padre? ¡Bendíceme también a mí, padre mío! Y Esaú se puso a llorar y a dar grandes gritos.",
        "39": "Entonces Isaac, su padre, le dijo: Vivirás lejos de la tierra fértil, lejos del rocío del cielo.",
        "40": "Vivirás de tu espada y a tu hermano servirás. Pero cuando te rebeles, lograrás quitar su yugo de tu cuello.",
        "41": "Desde entonces Esaú guardó un profundo rencor hacia su hermano por la bendición que le había dado su padre, y se decía: «No está lejos el día en que hagamos duelo por la muerte de mi padre; después de eso, mataré a mi hermano Jacob».",
        "42": "Alguien contó a Rebeca lo que Esaú, su hijo mayor, estaba tramando; así que mandó llamar a Jacob, el hijo menor, y le dijo: —Mira, tu hermano Esaú quiere matarte para vengarse de ti.",
        "43": "Créeme, hijo mío, debes huir enseguida a Jarán, a casa de mi hermano Labán.",
        "44": "Quédate con él por algún tiempo, hasta que se apacigüe la furia de tu hermano.",
        "45": "Cuando ya se haya calmado y olvide lo que le has hecho, entonces te mandaré aviso para que vuelvas. ¡No quiero perderos a los dos el mismo día!",
        "46": "Luego Rebeca dijo a Isaac: —Estas nueras hititas me están amargando la vida. Como Jacob se case también con una de esas hititas, con una nativa de este país, ¡más me valdría morir!"
    },
    "28": {
        "1": "Isaac llamó a Jacob, lo bendijo y le ordenó: —No te cases con una mujer cananea.",
        "2": "Vete ahora mismo a Parán Aram, a casa de Betuel, tu abuelo materno, y cásate allí con una de las hijas de tu tío Labán.",
        "3": "Que el Todopoderoso te bendiga y te haga crecer y multiplicarte hasta llegar a ser una muchedumbre de tribus.",
        "4": "Que él te conceda la bendición de Abrahán a ti y a tus descendientes, y llegues a poseer la tierra en la que vives como extranjero, la que Dios entregó a Abrahán.",
        "5": "Isaac, pues, despidió a Jacob, y este se fue a Parán Aram, a casa de Labán, hijo del arameo Betuel y hermano de Rebeca, la madre de Jacob y Esaú.",
        "6": "Esaú había visto cómo Isaac bendecía a Jacob y lo había enviado a Parán Aram para que buscara allí esposa; vio también cómo, al bendecirlo, le había pedido que no se casase con una mujer cananea,",
        "7": "por lo que Jacob, obedeciendo a sus padres, había partido hacia Parán Aram.",
        "8": "Comprendió, pues, Esaú que las mujeres cananeas desagradaban a su padre Isaac;",
        "9": "así que se dirigió a territorio ismaelita y, aunque tenía otras esposas [cananeas], se casó con Majalat, hija de Ismael —el hijo de Abrahán— y hermana de Nebayot.",
        "10": "Jacob partió de Berseba y se dirigió a Jarán.",
        "11": "Cuando el sol se puso, se detuvo a pasar la noche en el lugar donde estaba. Tomó una piedra de las que había por allí, se la puso de cabezal y se acostó en aquel lugar.",
        "12": "Y tuvo un sueño: vio una escalinata que, apoyada en tierra, alcanzaba el cielo por el otro extremo. Por ella subían y bajaban los ángeles de Dios.",
        "13": "El Señor estaba en pie sobre ella y le decía: —Yo soy el Señor, el Dios de tu abuelo Abrahán y el Dios de Isaac; yo te daré a ti y a tu descendencia la tierra sobre la que estás acostado.",
        "14": "Tu descendencia será tan numerosa como el polvo de la tierra: te extenderás a oriente y a occidente, al norte y al sur. Por ti y tu descendencia todos los pueblos de la tierra serán benditos.",
        "15": "Yo estoy contigo; te protegeré adondequiera que vayas y te traeré de vuelta a esta tierra, porque no te abandonaré hasta que haya cumplido lo que te he prometido.",
        "16": "Al despertar Jacob de su sueño, pensó: —¡Realmente el Señor está en este lugar, y yo no lo sabía!",
        "17": "Y añadió aterrorizado: —¡Qué lugar más temible es este! ¡Es nada menos que la casa de Dios y la puerta del cielo!",
        "18": "A la mañana siguiente Jacob se levantó temprano, tomó la piedra que había usado de cabezal, la erigió como piedra votiva y la consagró ungiéndola con aceite.",
        "19": "Y llamó a aquel lugar Betel —es decir, Casa de Dios—. El nombre que anteriormente tenía la ciudad era Luz, pero Jacob le cambió este nombre por el de Betel.",
        "20": "Después Jacob hizo esta promesa: —Si Dios me acompaña y me protege en este viaje que acabo de emprender, si me proporciona alimento para sustentarme y vestido con que cubrirme,",
        "21": "y si regreso sano y salvo a la casa de mi padre, entonces el Señor será mi Dios,",
        "22": "esta piedra votiva que he erigido será casa de Dios y le daré el diezmo de todo lo que me dé."
    },
    "29": {
        "1": "Jacob continuó su viaje y llegó a territorio de los orientales.",
        "2": "Vio entonces en medio del campo un pozo, junto al cual reposaban tres rebaños de ovejas, porque los ganados solían abrevar en él. La boca del pozo estaba tapada por una gran piedra",
        "3": "que los pastores corrían cuando todos los rebaños se juntaban allí y que, una vez abrevado el ganado, volvían a colocar sobre el brocal del pozo.",
        "4": "Jacob preguntó a los pastores: —¿De dónde sois, amigos míos? Ellos respondieron: —Somos de Jarán.",
        "5": "Jacob volvió a preguntar: —¿Conocéis a Labán, el hijo de Najor? Ellos contestaron: —Sí, lo conocemos.",
        "6": "Siguió preguntando Jacob: —¿Qué tal está? Ellos contestaron: —Está bien. Mira, por ahí viene su hija Raquel con las ovejas.",
        "7": "Entonces Jacob les dijo: —Quedan muchas horas de luz y no es aún el momento de recoger el ganado. Abrevad, pues, las ovejas y llevadlas a pastar.",
        "8": "Y ellos respondieron: —No podemos hacer eso hasta que no lleguen todos los rebaños y se retire la piedra que está sobre el brocal del pozo; solamente entonces podremos abrevar las ovejas.",
        "9": "Mientras Jacob hablaba con ellos, llegó Raquel con las ovejas de su padre, que ella misma pastoreaba.",
        "10": "Cuando Jacob vio a Raquel, hija de su tío materno Labán, con las ovejas de este, quitó la piedra que tapaba el brocal del pozo y abrevó las ovejas de su tío Labán.",
        "11": "Luego saludó a Raquel con un beso y rompió a llorar.",
        "12": "Cuando Jacob le explicó a Raquel que él era hijo de Rebeca y sobrino de Labán, ella salió corriendo a dar la noticia a su padre.",
        "13": "Al oír Labán las noticias acerca de su sobrino Jacob, salió a su encuentro y, entre abrazos y besos, lo llevó a su casa. Y cuando Jacob le contó todo lo que había sucedido,",
        "14": "Labán le dijo: —¡No cabe duda de que perteneces a mi familia! Jacob se quedó con Labán durante un mes.",
        "15": "Un día, Labán dijo a Jacob: —Tú eres pariente mío, pero no por eso has de trabajar gratis para mí. Dime qué salario quieres que te pague.",
        "16": "Labán tenía dos hijas. La mayor se llamaba Lía y la menor Raquel.",
        "17": "Lía tenía unos ojos apagados; Raquel, en cambio, era hermosa de los pies a la cabeza.",
        "18": "Como Jacob se había enamorado de ella, contestó a Labán: —Trabajaré siete años a tu servicio para casarme con Raquel, tu hija menor.",
        "19": "Labán le contestó: —Es mejor que te la entregue a ti, y no a un extraño. Quédate conmigo.",
        "20": "Y así Jacob trabajó por Raquel durante siete años, pero estaba tan enamorado de ella que le parecieron unos pocos días.",
        "21": "Pasado ese tiempo, Jacob dijo a Labán: —Ya se ha cumplido el tiempo, dame a mi mujer para que me una a ella.",
        "22": "Entonces Labán invitó a todos los vecinos del lugar a la fiesta de bodas.",
        "23": "Pero al anochecer, tomó a su hija Lía y se la entregó a Jacob que se acostó con ella.",
        "24": "Además, Labán regaló a Lía una de sus criadas, llamada Zilpá, para que la atendiera.",
        "25": "Al día siguiente por la mañana, Jacob se llevó la sorpresa de que se trataba de Lía y fue a protestar a Labán: —¿Qué me has hecho? ¿No te he servido yo por Raquel? Entonces, ¿por qué me has engañado?",
        "26": "Labán respondió: —Aquí no es costumbre dar a la hija pequeña antes que a la mayor.",
        "27": "Por eso, cumple la semana de festejos que corresponde a la boda con Lía y entonces te daremos también a Raquel a cambio de otros siete años de trabajo a mi servicio.",
        "28": "Así lo hizo Jacob; terminó la semana de festejos que correspondía a la boda con Lía, y después Labán le dio por mujer a su hija Raquel.",
        "29": "Asimismo, Labán regaló a Raquel una de sus criadas, llamada Bilhá, para que la atendiera.",
        "30": "Jacob se acostó también con Raquel y la amó más que a Lía. Y durante siete años más continuó trabajando al servicio de Labán.",
        "31": "Cuando el Señor vio que Lía no era amada, la hizo fecunda, mientras Raquel seguía estéril.",
        "32": "Lía quedó embarazada y dio a luz un hijo, al que llamó Rubén, pues dijo: —El Señor ha visto mi aflicción; ahora mi marido me amará.",
        "33": "Lía volvió a quedar embarazada y dio a luz otro hijo, al que llamó Simeón, y comentó: —El Señor se ha dado cuenta de que era menospreciada, y por eso me dio también este hijo.",
        "34": "Volvió a quedar embarazada y dio a luz un tercer hijo, al que llamó Leví, y comentó: —Ahora sí que mi marido se sentirá ligado a mí, porque le he dado tres hijos.",
        "35": "Lía volvió a quedar embarazada y dio a luz un hijo más, al que llamó Judá, y comentó: —Esta vez alabaré al Señor. Y Lía dejó de dar a luz."
    },
    "30": {
        "1": "Cuando Raquel vio que no podía dar hijos a Jacob, tuvo envidia de su hermana y dijo a Jacob: —Dame hijos, porque si no, me muero.",
        "2": "Pero Jacob se enojó mucho con ella y le dijo: —¿Crees acaso que soy Dios? Es él quien te ha impedido tener hijos.",
        "3": "Ella replicó: —Aquí tienes a mi criada Bilhá. Acuéstate con ella y que dé a luz en mis rodillas. Así, por medio de ella, también yo podré formar una familia.",
        "4": "De esta manera, Raquel le dio a Jacob su criada Bilhá para que fuera su concubina. Jacob se acostó con Bilhá",
        "5": "que quedó embarazada y dio a luz un hijo para Jacob.",
        "6": "Y Raquel dijo: —¡Dios me ha hecho justicia! Escuchó mi plegaria y me ha dado un hijo. Por eso Raquel le puso el nombre de Dan.",
        "7": "Después, Bilhá, la criada de Raquel, volvió a quedar embarazada y dio a luz un segundo hijo para Jacob.",
        "8": "Y Raquel dijo: —Dios me ha hecho competir duramente con mi hermana, pero he vencido. Por eso Raquel le puso el nombre de Neftalí.",
        "9": "Cuando Lía vio que ya no podía tener hijos, tomó a su criada Zilpá y se la entregó a Jacob como concubina.",
        "10": "Y Zilpá, la criada de Lía, dio a Jacob un hijo.",
        "11": "Entonces Lía exclamó: —¡Qué dicha! Y por eso lo llamó Gad.",
        "12": "Después Zilpá, la criada de Lía, dio un segundo hijo a Jacob.",
        "13": "Lía dijo entonces: —¡Qué felicidad! Ahora las mujeres me felicitarán. Por eso lo llamó Aser.",
        "14": "Un día, durante la cosecha del trigo, iba Rubén por el campo, encontró mandrágoras y se las llevó a Lía, su madre. Entonces Raquel le dijo a Lía: —Por favor, dame algunas mandrágoras de las que te trajo tu hijo.",
        "15": "Pero Lía le contestó: —¿Te parece poco el haberme quitado el marido, que ahora quieres también quitarme las mandrágoras de mi hijo? Raquel respondió: —Está bien, te propongo que, a cambio de las mandrágoras de tu hijo, Jacob duerma contigo esta noche.",
        "16": "Al anochecer, cuando Jacob volvía del campo, Lía salió a su encuentro y le dijo: —Hoy pasarás la noche conmigo, porque te he alquilado a cambio de las mandrágoras de mi hijo. Aquella noche Jacob durmió con Lía,",
        "17": "que quedó embarazada y dio a Jacob su quinto hijo. Dios había escuchado su oración.",
        "18": "Entonces Lía dijo: —Dios me ha recompensado, por haberle dado yo mi criada a mi marido. Por eso lo llamó Isacar.",
        "19": "Lía quedó embarazada de nuevo, y dio a Jacob su sexto hijo.",
        "20": "Y dijo: —Dios me ha hecho un buen regalo. Ahora mi marido me honrará, pues le he dado seis hijos. Por eso lo llamó Zabulón.",
        "21": "Después Lía tuvo una hija, a la cual llamó Dina.",
        "22": "Pero Dios también se acordó de Raquel; oyó su oración y la hizo fecunda.",
        "23": "Raquel quedó embarazada y dio a luz un hijo. Entonces dijo: —Dios ha borrado mi desgracia.",
        "24": "Por eso lo llamó José, y dijo: —Ojalá me permita Dios tener otro hijo.",
        "25": "Después que Raquel dio a luz a José, Jacob le dijo a Labán: —Déjame volver a mi casa, a mi país.",
        "26": "Dame las mujeres por las que te he servido, junto con mis hijos, y me marcharé. Sabes bien cómo he trabajado para ti.",
        "27": "Pero Labán le contestó: —Si yo significo algo para ti, por favor, escúchame. He sabido por un oráculo que el Señor me ha estado bendiciendo gracias a ti.",
        "28": "Así que le propuso: —Dime el salario que quieres ganar, y yo te lo pagaré.",
        "29": "Entonces Jacob le dijo: —Tú bien sabes cómo te he servido y cómo le ha ido al ganado que te he cuidado;",
        "30": "lo poco que tenías antes de que yo viniera ha aumentado prodigiosamente, pues desde que llegué, el Señor te ha bendecido. Pero ya es hora de que también haga algo por mi propia familia.",
        "31": "Labán insistió: —¿Qué quieres que te dé? Jacob le respondió: —No tienes que darme nada. Si aceptas lo que te voy a proponer, volveré a pastorear tu ganado.",
        "32": "Hoy, voy a pasar por medio de tu rebaño y pondré aparte todas las ovejas oscuras y todas las cabras manchadas o moteadas. Ese será mi salario.",
        "33": "Así, el día de mañana, cuando vengas a ver lo que he ganado, no habrá dudas sobre mi honradez: si encuentras algún cordero que no sea oscuro o alguna cabra que no sea manchada o moteada, es que te he robado.",
        "34": "Labán dijo: —Está bien, acepto lo que propones.",
        "35": "Aquel mismo día, Labán separó los machos cabríos moteados o manchados, todas las cabras moteadas o manchadas, las que tenían alguna mancha blanca, y todas las ovejas oscuras, y las puso al cuidado de sus hijos.",
        "36": "Después se alejó de Jacob unas tres jornadas de camino. Mientras tanto, Jacob seguía pastoreando el resto del rebaño de Labán.",
        "37": "Jacob cortó ramas verdes de álamo, almendro y plátano, y las peló de tal manera que quedaran franjas blancas al descubierto.",
        "38": "Colocó las ramas peladas frente a los animales, en los abrevaderos adonde se acercaban las ovejas a beber. Y cuando los animales iban a beber, entraban en celo.",
        "39": "De este modo, los machos cubrían a las ovejas delante de las ramas, y las ovejas parían crías rayadas, moteadas o manchadas.",
        "40": "Además Jacob apartó las ovejas y las apareó con machos oscuros o rayados. De este modo logró formar su propio rebaño, diferente al de Labán.",
        "41": "Cuando las ovejas más robustas estaban en celo, Jacob ponía las ramas delante de ellas, en los abrevaderos, para que se apareasen a la vista de las ramas.",
        "42": "Pero ante los animales más flacos, no ponía las ramas. Y así los animales más flacos eran para Labán, y los más robustos para Jacob.",
        "43": "Con lo cual Jacob prosperó muchísimo: tenía criados y criadas, numerosos rebaños, y también camellos y asnos."
    },
    "31": {
        "1": "Jacob se enteró de que los hijos de Labán andaban diciendo: —Jacob se ha ido apoderando de todo lo que era de nuestro padre; se ha hecho rico a su costa.",
        "2": "Advirtió también Jacob que Labán ya no lo trataba como antes.",
        "3": "Entonces el Señor le dijo a Jacob: —Vuelve a la tierra de tus padres, donde están tus parientes, que yo estaré contigo.",
        "4": "Jacob mandó llamar a Raquel y a Lía para que fuesen al campo donde él tenía el rebaño,",
        "5": "y les dijo: —Me he dado cuenta de que vuestro padre ya no me mira con la benevolencia de antes; pero el Dios de mi padre ha estado conmigo.",
        "6": "Vosotras sabéis muy bien que yo he trabajado para vuestro padre con todas mis fuerzas;",
        "7": "a pesar de ello, él me ha engañado y me ha estado cambiando continuamente el salario. Sin embargo, Dios jamás le permitió que me hiciese mal alguno;",
        "8": "al contrario, cuando Labán decía: «te voy a pagar con los corderos moteados», todas las ovejas del rebaño parían corderos moteados; y cuando decía: «te voy a pagar con los rayados», entonces todas parían crías rayadas.",
        "9": "Así Dios le ha ido quitando el ganado a vuestro padre y me lo ha ido dando a mí.",
        "10": "Una vez, durante el período en que los animales estaban en celo, yo tuve un sueño. De pronto vi que los machos que cubrían a las ovejas eran todos rayados, manchados o moteados.",
        "11": "Y en el sueño, el ángel de Dios me dijo: «Jacob». Yo le respondí: «Aquí estoy».",
        "12": "Y él me dijo: «Echa una mirada y verás como todos los machos que cubren a las ovejas son rayados, manchados o moteados, porque he visto todo lo que Labán te ha estado haciendo.",
        "13": "Yo soy el Dios de Betel, el lugar donde ungiste una piedra votiva y me hiciste una promesa. Márchate, pues, de aquí y regresa a la tierra que te vio nacer».",
        "14": "Raquel y Lía le respondieron: —¿Tenemos nosotras acaso parte o herencia en la casa de nuestro padre?",
        "15": "Al contrario, nos ha tratado como si fuésemos extrañas. No solo nos vendió, sino que además se ha gastado el dinero que recibió por nosotras.",
        "16": "Por tanto, toda la riqueza que Dios le ha quitado a nuestro padre es nuestra y de nuestros hijos. Así que haz todo lo que Dios te ha dicho.",
        "17": "Entonces Jacob se preparó para partir, montó a sus hijos y a sus mujeres en los camellos,",
        "18": "y se puso en marcha con todo su ganado y con todos los bienes que había acumulado en Parán Aram; luego se encaminó hacia la tierra de Canaán, donde vivía su padre Isaac.",
        "19": "Y sucedió que mientras Labán estaba ausente esquilando sus ovejas, Raquel robó los ídolos familiares de su padre.",
        "20": "De este modo Jacob se burló de Labán, el arameo, al no comunicarle que se marchaba;",
        "21": "además, huyó llevándose todo lo que le pertenecía. Nada más cruzar el río Éufrates, Jacob se encaminó hacia la región montañosa de Galaad.",
        "22": "Tres días después Labán recibió la noticia de que Jacob había huido.",
        "23": "Entonces, acompañado de sus parientes, salió en su búsqueda; después de siete días lo alcanzó en los montes de Galaad.",
        "24": "Pero esa misma noche Dios se apareció en sueños a Labán, el arameo, y le dijo: —¡Que no se te ocurra hacer reproche alguno a Jacob, ni para bien ni para mal!",
        "25": "Labán alcanzó a Jacob cuando este acababa de montar su campamento en el monte Galaad; entonces Labán y sus parientes montaron también allí su campamento.",
        "26": "Y Labán le preguntó a Jacob: —¿Por qué has hecho esto? Me has traicionado y te has llevado a mis hijas como si fueran prisioneras de guerra.",
        "27": "¿Por qué has huido en secreto, con engaños y sin comunicármelo? Yo te habría despedido con festejos, con cánticos y al son de panderos y cítaras.",
        "28": "Pero ni siquiera me dejaste besar a mis hijas y a mis nietos. ¡Te has portado como un insensato!",
        "29": "Ahora yo podría castigaros, pero anoche el Dios de tu padre me habló y me dijo que no se me ocurriera hacerte reproche alguno, ni para bien ni para mal.",
        "30": "Pero si te marchas porque añoras la casa de tu padre, ¿por qué me has robado mis dioses?",
        "31": "Entonces Jacob respondió a Labán: —Es que tuve miedo. Pensé que tal vez me ibas a arrebatar por la fuerza a tus hijas.",
        "32": "Eso sí, aquel en cuyo poder se encuentren tus dioses, que lo pague con su vida. Pongo a nuestros parientes como testigos: busca si hay algo tuyo, y llévatelo. Pero Jacob no sabía que los había robado Raquel.",
        "33": "Labán entró en la tienda de Jacob, luego en la de Lía, y también en la de las dos criadas, pero no encontró nada. Cuando salió de la tienda de Lía pasó a la de Raquel.",
        "34": "Pero Raquel ya había tomado los ídolos, los había escondido debajo de la montura del camello y se había sentado encima de ellos. Mientras tanto Labán registró toda la tienda y no encontró nada.",
        "35": "Entonces Raquel le dijo a su padre: —No tome a mal mi señor que no me levante ante ti; tengo la menstruación. Y por más que buscó, Labán no logró encontrar los ídolos.",
        "36": "Así que Jacob se enojó con Labán y le recriminó todo indignado: —¿Qué delito, qué falta he cometido para que me persigas así?",
        "37": "¿Has encontrado algo que te pertenezca después de registrar todas mis cosas? Si lo has encontrado, enséñalo aquí, delante de tus parientes y los míos, y que sean ellos quienes decidan quién de los dos tiene razón.",
        "38": "Durante los veinte años que pasé contigo jamás tus ovejas o tus cabras abortaron ni yo jamás comí un carnero de tu rebaño;",
        "39": "jamás te traje un animal despedazado por las fieras, ya que te lo compensaba con uno de los míos, mientras tú me reclamabas si de día o de noche me robaban ganado.",
        "40": "De día me consumía el calor, de noche el frío, y no conciliaba el sueño.",
        "41": "Veinte años he estado en tu casa, y esto es lo que me ha tocado: trabajar catorce años a tu servicio por tus dos hijas, y seis años más por tu ganado; y tú continuamente me cambiabas el salario.",
        "42": "Si el Dios de mi padre —el Dios de Abrahán, el Terror de Isaac— no hubiera estado conmigo, es bien seguro que me habrías despedido con las manos vacías. Pero Dios vio mi aflicción y el trabajo de mis manos, y anoche salió en mi defensa.",
        "43": "Labán le replicó a Jacob: —Estas mujeres son mis hijas, estos muchachos son mis nietos, este ganado también es mío y todo lo que aquí ves me pertenece. ¿Qué puedo hacer hoy por estas hijas mías y por los hijos que han dado a luz?",
        "44": "Hagamos una alianza tú y yo, y quede como testimonio entre nosotros.",
        "45": "Entonces Jacob tomó una piedra, la erigió a modo de piedra votiva,",
        "46": "y dijo a sus parientes: —¡Juntad piedras! Y ellos recogieron piedras, hicieron un montón con ellas, y allí comieron, junto al majano.",
        "47": "Labán llamó a aquel lugar Jegar Saadutá, y Jacob lo llamó Galaad.",
        "48": "Labán añadió: —Este majano es hoy un testimonio entre nosotros. Por eso aquel lugar se llamó Galaad,",
        "49": "y también Mispá, porque Labán juró: —¡Que el Señor nos vigile cuando nos hayamos separado!",
        "50": "Si maltratas a mis hijas o si te casas con otras mujeres además de ellas, aunque nadie sea testigo de ello, Dios será testigo entre nosotros.",
        "51": "Y Labán siguió diciendo a Jacob: —Mira el montón de piedras y la piedra votiva que he erigido entre nosotros;",
        "52": "que este majano y esta piedra votiva sean testigos de que ni tú ni yo traspasaremos esta línea para hacernos daño.",
        "53": "Y que el Dios de Abrahán y el Dios de Najor sea nuestro juez. Entonces Jacob juró por el Terror de Isaac, su padre.",
        "54": "Luego ofreció Jacob un sacrificio en el monte e invitó a comer a sus parientes. Ellos comieron y pasaron la noche allí, en el monte."
    },
    "32": {
        "1": "Al día siguiente Labán se levantó temprano, besó a sus hijas y a sus nietos y regresó a su casa.",
        "2": "Jacob, por su parte, siguió su camino y unos ángeles de Dios salieron a su encuentro.",
        "3": "Al verlos exclamó: —Este es un lugar donde Dios acampa. Y llamó a aquel lugar Majanáin.",
        "4": "Después Jacob envió por delante unos mensajeros a su hermano Esaú, a la región de Seír, en la campiña de Edom,",
        "5": "dándoles esta orden: —Decid a mi señor Esaú. «Tu siervo Jacob nos envía a decirte: He estado viviendo hasta ahora en casa de Labán.",
        "6": "Tengo vacas, asnos, ovejas, criados y criadas. Envío este mensaje a mi señor con la esperanza de ser recibido amistosamente.»",
        "7": "Cuando los mensajeros regresaron, dijeron a Jacob: —Hemos ido adonde está tu hermano Esaú, y ahora viene a tu encuentro con cuatrocientos hombres.",
        "8": "Entonces Jacob se llenó de miedo y angustia. Dividió en dos grupos la gente que lo acompañaba, y lo mismo hizo con las ovejas, las vacas y los camellos,",
        "9": "pues pensó: «Si Esaú ataca a un grupo, el otro podrá escapar».",
        "10": "Luego oró diciendo: —Dios de mi abuelo Abrahán y de mi padre Isaac, Señor que me dijiste: Regresa a tu tierra natal, donde están tus parientes, que yo te haré prosperar.",
        "11": "Yo no merezco el amor y la fidelidad que has tenido con este siervo tuyo. Cuando crucé este río Jordán, no tenía más que mi bastón; pero ahora puedo formar dos campamentos.",
        "12": "¡Por favor, líbrame del poder amenazante de mi hermano Esaú! Tengo miedo de que venga y mate a mujeres y niños.",
        "13": "Has sido tú quien me dijiste que me harías prosperar y que mi descendencia sería tan numerosa como la arena de la playa, que es incontable.",
        "14": "Aquella noche Jacob durmió allí y, de lo que traía consigo, escogió regalos para su hermano Esaú:",
        "15": "doscientas cabras y veinte machos cabríos; doscientas ovejas y veinte carneros;",
        "16": "treinta camellas recién paridas, con sus crías; cuarenta vacas y diez novillos; veinte asnas y diez asnos.",
        "17": "Luego se los confió a sus criados en rebaños separados, y les dijo: —Id delante de mí y dejad alguna distancia entre rebaño y rebaño.",
        "18": "Al primero le dio las siguientes instrucciones: —Cuando te encuentres con mi hermano Esaú y te pregunte de quién eres, adónde vas y para quién es el ganado que llevas,",
        "19": "le responderás: «Es un regalo que tu siervo Jacob envía a mi señor Esaú. Él mismo viene detrás de nosotros».",
        "20": "Las mismas instrucciones dio Jacob al segundo y al tercero y a todos los que guiaban los rebaños: —Cuando encontréis a Esaú, decidle lo mismo;",
        "21": "y añadid: «Tu siervo Jacob viene detrás de nosotros». Porque Jacob pensaba: «Es posible que los regalos que le vayan llegando lo apacigüen y así, cuando me presente ante él, tal vez me reciba amistosamente».",
        "22": "Envió, pues, los regalos por delante, mientras él se quedó a pasar la noche en el campamento.",
        "23": "Aquella misma noche, Jacob se levantó, tomó a sus dos mujeres junto con sus dos criadas y sus once hijos, y los hizo cruzar el vado del río Yaboc.",
        "24": "Los hizo pasar al otro lado del río llevando consigo todo lo que tenía.",
        "25": "Y se quedó Jacob solo. Entonces un desconocido luchó con él hasta despuntar el alba.",
        "26": "Viendo el desconocido que no podía vencer a Jacob, lo golpeó en la coyuntura de la cadera, y esta parte quedó dislocada mientras luchaban.",
        "27": "Y el desconocido le dijo: —Suéltame, que ya despunta el alba. Y Jacob respondió: —No te soltaré hasta que me bendigas.",
        "28": "El desconocido le preguntó: —¿Cómo te llamas? Respondió: —Jacob.",
        "29": "Entonces el desconocido le dijo: —Ya no te llamarás Jacob, sino Israel, porque has luchado contra Dios y contra los hombres, y has vencido.",
        "30": "Jacob, a su vez, le preguntó: —¿Cuál es tu nombre? Pero el desconocido contestó: —¿Por qué quieres saber mi nombre? Y allí mismo lo bendijo.",
        "31": "Jacob llamó a aquel lugar Penuel, porque dijo: «He visto a Dios cara a cara y sigo vivo».",
        "32": "Salía ya el sol cuando Jacob atravesaba Penuel; y caminaba cojeando de la cadera.",
        "33": "Por eso los israelitas no comen hasta el presente el tendón que está en la articulación de la cadera, pues Jacob fue herido en dicho tendón."
    },
    "33": {
        "1": "Cuando Jacob vio que se acercaba Esaú con cuatrocientos hombres, repartió a los niños entre Lía, Raquel y las dos criadas.",
        "2": "Situó primero a las criadas con sus hijos, detrás a Lía con sus hijos, y por último a Raquel con José.",
        "3": "Luego pasó delante de ellos e hizo siete inclinaciones hasta el suelo a medida que se iba acercando a su hermano.",
        "4": "Pero Esaú corrió a su encuentro y, echándole los brazos al cuello, lo abrazó y rompieron juntos a llorar.",
        "5": "Después Esaú alzó la mirada y fijándose en las mujeres y los niños, preguntó: —Y estos, ¿quiénes son? Jacob respondió: —Son los hijos que Dios ha concedido a tu siervo.",
        "6": "Entonces las criadas y sus hijos se acercaron y se inclinaron;",
        "7": "luego, Lía y sus hijos hicieron lo mismo y, por último, también se inclinaron Raquel y José.",
        "8": "Y preguntó Esaú: —¿Qué pretendías con todos esos rebaños que me he venido encontrando? Jacob respondió: —Lograr que mi señor me recibiese amistosamente.",
        "9": "Esaú dijo: —Yo tengo bastante, hermano mío; quédate con lo tuyo.",
        "10": "Jacob insistió: —De ninguna manera. Si realmente me has perdonado, acepta este regalo que te ofrezco. Volver a verte ha sido como ver el rostro de Dios ya que me has recibido tan fraternalmente.",
        "11": "Te ruego que aceptes el regalo que te he traído, porque Dios ha sido generoso conmigo y tengo de todo. Tanto insistió Jacob, que al fin Esaú aceptó.",
        "12": "Después Esaú dijo: —Pongámonos en camino; yo te acompañaré.",
        "13": "Pero Jacob respondió: —No olvide mi señor que los niños aún son débiles y que debo también cuidar a las ovejas y vacas que están criando; si se las fuerza a caminar una jornada entera, todas las ovejas morirán.",
        "14": "Es mejor que mi señor se adelante a su siervo; yo seguiré poco a poco, al paso del ganado que va delante de mí y al paso de los niños, hasta reunirnos con mi señor en Seír.",
        "15": "Entonces Esaú dijo: —Permíteme al menos que te acompañen algunos de mis hombres. Y Jacob respondió: —No hay necesidad. Es bastante con haberme ganado la benevolencia de mi señor.",
        "16": "Aquel mismo día, Esaú emprendió el camino de vuelta a Seír.",
        "17": "Por su parte, Jacob se dirigió a Sucot y allí construyó una casa para él y cobertizos para su ganado. Por eso Sucot es el nombre de aquel lugar.",
        "18": "A su regreso de Parán Aram, Jacob llegó sano y salvo a la ciudad de Siquén, en tierra de Canaán, y acampó fuera, frente a la ciudad.",
        "19": "Y el terreno donde montó las tiendas se lo compró a los hijos de Jamor, padre de Siquén, por cien monedas de plata.",
        "20": "Y allí mismo erigió un altar y lo dedicó al Dios de Israel."
    },
    "34": {
        "1": "Un día Dina, la hija que Jacob había tenido con Lía, fue a visitar a las muchachas de aquella tierra.",
        "2": "La vio Siquén, hijo de Jamor, el jeveo, señor de aquella tierra, y por la fuerza se acostó con ella y la violó.",
        "3": "Pero después Siquén no pudo quitarse de la cabeza a Dina, la hija de Jacob, porque se había enamorado de ella; así que trató de ganarse su amor.",
        "4": "Dijo, pues, a su padre Jamor: —Consígueme a esa muchacha para que sea mi mujer.",
        "5": "Jacob se enteró de que Siquén había violado a Dina, pero como sus hijos estaban en el campo con el ganado, no dijo nada hasta su regreso.",
        "6": "Mientras tanto Jamor, padre de Siquén, fue a ver a Jacob para hablar con él.",
        "7": "Cuando los hijos de Jacob regresaron del campo y supieron lo que había sucedido, se sintieron ultrajados y se llenaron de ira porque era una ofensa imperdonable para Israel el que Siquén hubiese violado a la hija de Jacob; era algo que nunca debió haber hecho.",
        "8": "Pero Jamor habló con ellos y les dijo: —Mi hijo Siquén se ha enamorado de vuestra hermana. Por favor, permitid que él la tome como esposa.",
        "9": "Así emparentaremos: dadnos vuestras hijas, tomad vosotros las nuestras",
        "10": "y quedaos a vivir con nosotros. Esta tierra está a vuestra disposición; vivid en ella, haced negocios y adquirid posesiones.",
        "11": "Siquén, por su parte, dijo al padre y a los hermanos de Dina: —Sed benévolos conmigo y os daré cuanto me pidáis.",
        "12": "Imponedme una dote alta y regalos valiosos por la muchacha y os daré lo que me pidáis, con tal de que me la deis en matrimonio.",
        "13": "Los hijos de Jacob, ultrajados por lo que Siquén había hecho a su hermana Dina, respondieron con engaño a Jamor y a su hijo,",
        "14": "diciéndoles: —No podemos hacer lo que nos pedís, dando nuestra hermana a un hombre que no está circuncidado; eso sería una afrenta para nosotros.",
        "15": "Solo podemos aceptar con una condición: que vosotros seáis como nosotros, es decir, que todos vuestros varones se circunciden.",
        "16": "Así sí podremos daros a nuestras hijas y nosotros tomar a las vuestras, viviendo entre vosotros y formando un solo pueblo.",
        "17": "Pero si no aceptáis nuestra condición de circuncidaros, nos marcharemos con nuestra hermana de aquí.",
        "18": "Jamor y Siquén estuvieron de acuerdo con esta propuesta",
        "19": "y el muchacho no tardó en tratar de ejecutar lo que habían acordado, porque estaba enamorado de la hija de Jacob. Como Siquén era la persona más respetada en su familia,",
        "20": "él y su padre Jamor fueron a la puerta de la ciudad y hablaron así a sus conciudadanos:",
        "21": "—Estos hombres son gente de paz. Dejemos que se establezcan en nuestro país y que puedan comerciar aquí, pues hay suficiente espacio para ellos. Nosotros tomaremos por esposas a sus hijas y a ellos les daremos las nuestras.",
        "22": "Pero, para que ellos vivan entre nosotros y formemos un solo pueblo, ponen una sola condición: que se circunciden todos nuestros varones tal como ellos acostumbran.",
        "23": "Solo tenemos que decir que sí y ellos se quedarán a vivir con nosotros; entonces sus ganados, sus posesiones y todos sus animales serán nuestros.",
        "24": "Todos los que estaban presentes en la puerta de la ciudad aceptaron la propuesta de Jamor y de su hijo Siquén; así que todos los varones fueron circuncidados.",
        "25": "Pero tres días después, cuando los circuncidados estaban más doloridos, dos de los hijos de Jacob, Simeón y Leví, hermanos de Dina, empuñaron cada uno su espada, entraron en la indefensa ciudad y mataron a todos los varones.",
        "26": "Mataron también a filo de espada a Jamor y a su hijo Siquén; luego sacaron a Dina de casa de Siquén y se marcharon.",
        "27": "Los otros hijos de Jacob también fueron y, pasando sobre los cadáveres, saquearon la ciudad en venganza por el ultraje cometido contra su hermana.",
        "28": "Se apoderaron de sus ovejas, vacas y asnos, de todo cuanto había en la ciudad y en el campo;",
        "29": "se llevaron todas las riquezas, incluidos sus niños y mujeres, y saquearon todo lo que encontraron en las casas.",
        "30": "Entonces Jacob les dijo a Simeón y Leví: —Me habéis ocasionado la ruina haciéndome enemigo de los habitantes de esta tierra, los cananeos y los fereceos. Yo cuento con muy pocos hombres y si ellos se alían contra mí y me atacan; acabarán conmigo y con toda mi familia.",
        "31": "Pero ellos replicaron: —¿Íbamos a permitir que tratasen a nuestra hermana como a una ramera?"
    },
    "35": {
        "1": "Dios dijo a Jacob: —Ponte en camino, dirígete a Betel y quédate a vivir allí, donde levantarás un altar al Dios que se te apareció cuando huías de tu hermano Esaú.",
        "2": "Jacob dijo a su familia y a todos los que lo acompañaban: —Deshaceos de todos los dioses extraños que tengáis, purificaos y cambiad de ropa.",
        "3": "Luego subiremos a Betel donde erigiré un altar al Dios que me escuchó en el peligro y me acompañó en mi viaje.",
        "4": "Ellos entregaron a Jacob todos los dioses extraños que conservaban, así como los pendientes que llevaban en las orejas, y Jacob los enterró al pie de la encina que hay junto a Siquén.",
        "5": "Después emprendieron camino, y nadie persiguió a los hijos de Jacob, porque un pánico descomunal cundió entre las ciudades de alrededor.",
        "6": "Jacob, con toda la gente que lo acompañaba, llegó a Luz, es decir, a Betel, en la tierra de Canaán.",
        "7": "Erigió allí un altar y puso a aquel lugar el nombre de Betel, porque allí se le había aparecido Dios cuando huía de su hermano.",
        "8": "Por esos días murió Débora, la nodriza de Rebeca, y la enterraron más abajo de Betel, al pie de una encina a la que llamaron Encina del Llanto.",
        "9": "Al volver Jacob de Parán Aram, se le apareció de nuevo Dios y lo bendijo",
        "10": "diciendo: —Tu nombre es Jacob, pero ya no te llamarás así. De ahora en adelante te llamarás Israel. Y lo llamó Israel.",
        "11": "Luego añadió: —Yo soy el Todopoderoso; sé fecundo y multiplícate. Un pueblo, una muchedumbre de naciones nacerá de ti y habrá reyes entre tus vástagos.",
        "12": "La tierra que les di a Abrahán y a Isaac, te la doy a ti y a tu descendencia.",
        "13": "Y Dios se marchó del lugar donde había hablado con él.",
        "14": "Entonces Jacob erigió una piedra votiva en el lugar donde Dios le había hablado, vertió sobre ella una libación y la ungió con aceite.",
        "15": "Y Jacob llamó Betel al lugar donde le había hablado Dios.",
        "16": "Después partieron de Betel, y todavía faltaba un buen trecho para llegar a Efrata cuando Raquel dio a luz. Tuvo un parto muy complicado",
        "17": "y mientras daba a luz con dolores, la partera le iba diciendo: —¡Ánimo, que lo que viene es otro niño!",
        "18": "Con su último aliento —porque ya se estaba muriendo—, lo llamó Benoní, pero su padre lo llamó Benjamín.",
        "19": "Así murió Raquel a la que enterraron junto al camino de Efrata (hoy Belén).",
        "20": "Sobre su tumba Jacob construyó un monumento funerario, el mismo que está en la tumba de Raquel hasta el día de hoy.",
        "21": "Israel partió de allí y acampó más allá de Migdal Éder.",
        "22": "Mientras vivía en aquella región, Rubén fue y se acostó con Bilhá, concubina de su padre. Y Jacob se enteró. Los hijos de Jacob fueron doce.",
        "23": "Hijos de Lía: Rubén, primogénito de Jacob, Simeón, Leví, Judá, Isacar y Zabulón.",
        "24": "Hijos de Raquel: José y Benjamín.",
        "25": "Hijos de Bilhá, la criada de Raquel: Dan y Neftalí.",
        "26": "Hijos de Zilpá, la criada de Lía: Gad y Aser. Estos fueron los hijos que le nacieron a Jacob en Parán Aram.",
        "27": "Jacob volvió a casa de su padre Isaac, a Mambré, cerca de Quiriat Arbá, es decir, Hebrón, donde habían vivido Abrahán e Isaac.",
        "28": "Tenía Isaac ciento ochenta años",
        "29": "cuando murió, anciano y colmado de días, y fue a reunirse con sus antepasados. Sus hijos Esaú y Jacob lo sepultaron."
    },
    "36": {
        "1": "Estos son los descendientes de Esaú, o sea Edom.",
        "2": "Esaú se casó con mujeres cananeas: con Adá, hija del hitita Elón; con Olibamá, hija de Aná y nieta de Sibeón el jeveo;",
        "3": "y con Basemat, hija de Ismael y hermana de Nebayot.",
        "4": "El hijo que Adá dio a Esaú fue Elifaz; Basemat dio a luz a Reguel;",
        "5": "y Olibamá dio a luz a Jeús, Jalón y Coraj. Estos son los hijos que le nacieron a Esaú en tierra de Canaán.",
        "6": "Esaú tomó a sus esposas junto con sus hijos e hijas y a todos los que vivían con él, todos sus rebaños y ganados y cuanto había adquirido en la tierra de Canaán, y se fue a otra región, lejos de su hermano Jacob.",
        "7": "Era tanto lo que poseían los dos que ya no podían vivir juntos; además, la tierra donde vivían no bastaba para alimentar al ganado de ambos.",
        "8": "Fue así como Esaú, o sea Edom, se asentó en la región montañosa de Seír.",
        "9": "Estos son los descendientes de Esaú, padre de los edomitas, en la montaña de Seír.",
        "10": "Los nombres de los hijos de Esaú son estos: Elifaz, hijo de Adá y Esaú; y Reguel, hijo de Basemat y Esaú.",
        "11": "Los hijos de Elifaz fueron: Temán, Omar, Sefó, Gatán y Quenaz.",
        "12": "Elifaz tuvo una concubina llamada Timná, la cual le dio un hijo que se llamó Amalec. Estos fueron los descendientes de Adá, mujer de Esaú.",
        "13": "Los hijos de Reguel fueron: Nájat, Zéraj, Samá y Mizá. Estos fueron los descendientes de Basemat, mujer de Esaú.",
        "14": "Los hijos de Olibamá, mujer de Esaú, hija de Aná y nieta de Sibeón, fueron: Jeús, Jalón y Coraj.",
        "15": "Los jefes de tribu de los descendientes de Esaú fueron: De los hijos de Elifaz, primogénito de Esaú, los jefes de tribu fueron: Temán, Omar, Sefó, Quenaz,",
        "16": "Coraj, Gatán y Amalec. Estos fueron los jefes de tribu de Elifaz en la tierra de Edom, todos ellos descendientes de Adá.",
        "17": "De los hijos de Reguel, hijo de Esaú, los jefes de tribu fueron: Nájat, Zéraj, Samá y Mizá. Estos fueron los jefes de tribu de Reguel en la tierra de Edom, todos ellos descendientes de Basemat, mujer de Esaú.",
        "18": "De los hijos de Olibamá, hija de Aná y mujer de Esaú, los jefes de tribu fueron: Jeús, Jalón y Coraj.",
        "19": "Estos fueron los hijos de Esaú, o sea Edom, y sus jefes de tribus.",
        "20": "Los hijos de Seír, el jorreo, que vivía en aquella región, fueron: Lotán, Sobal, Sibeón, Aná,",
        "21": "Disón, Éser y Disán. Estos fueron los jefes de tribu de los jorreos, hijos de Seír, en la tierra de Edom.",
        "22": "Los hijos de Lotán fueron: Jorí y Hemán. Lotán tenía una hermana llamada Timná.",
        "23": "Los hijos de Sobal fueron: Alván, Manajat, Ébal, Sefó y Onán.",
        "24": "Los hijos de Sibeón fueron: Ayá y Aná. Este Aná fue el que encontró en el desierto aguas termales mientras apacentaba los asnos de su padre Sibeón.",
        "25": "Los hijos de Aná fueron: Disón y Olibamá, hija de Aná.",
        "26": "Los hijos de Disón fueron: Jemdán, Esbán, Jitrán y Querán.",
        "27": "Los hijos de Éser fueron: Bilán, Zaaván y Acán.",
        "28": "Los hijos de Disán fueron: Us y Arán.",
        "29": "Los jefes de las tribus de los jorreos fueron: Lotán, Sobal, Sibeón, Aná,",
        "30": "Disón, Éser y Disán. Estos fueron los jefes de las tribus de los jorreos. Cada uno de ellos fue jefe de su tribu en la región de Seír.",
        "31": "Antes de que los israelitas tuvieran rey, estos fueron los reyes que reinaron en la tierra de Edom:",
        "32": "Bela, hijo de Beor, reinó en Edom; el nombre de su capital era Dinhabá.",
        "33": "Cuando Bela murió lo sucedió en el trono Jobab, hijo de Zeraj de Bosrá;",
        "34": "a Jobab lo sucedió Jusán, natural de Temán;",
        "35": "a Jusán lo sucedió Adad, hijo de Badad, que derrotó a Madián en los campos de Moab; el nombre de su capital era Avit.",
        "36": "A Adad lo sucedió Samlá de Masrecá;",
        "37": "a Samlá lo sucedió Saúl de Rejobot Janajar;",
        "38": "a Saúl lo sucedió Baaljanán, hijo de Acbor;",
        "39": "a Baaljanán, hijo de Acbor, lo sucedió Adar; su capital se llamaba Pau y su mujer Metabel, hija de Matrad, hija de Mezaab.",
        "40": "Estos son los nombres de los jefes de tribu de Esaú según su clan, región y nombre: Timná, Alvá, Jetet,",
        "41": "Olibamá, Elá, Finón,",
        "42": "Quenaz, Temán, Mibsar,",
        "43": "Magdiel e Irán. Estos fueron los jefes de tribu de Edom, de acuerdo con los lugares que habitaron en el territorio de su propiedad. Este es Esaú, antepasado de los edomitas."
    },
    "37": {
        "1": "Jacob se estableció en la tierra de Canaán, la tierra donde su padre había residido de manera itinerante.",
        "2": "Esta es la historia de la familia de Jacob. José tenía diecisiete años y apacentaba el ganado con sus hermanos, los hijos de Bilhá y Zilpá, concubinas de su padre. El joven solía llevar a su padre noticias del mal comportamiento de sus hermanos.",
        "3": "Israel quería a José más que a sus otros hijos, porque lo había tenido cuando ya era anciano, y mandó que le hicieran una túnica de colores.",
        "4": "Sus hermanos, al darse cuenta de que era el preferido de su padre, empezaron a odiarlo y a hablarle con malos modos.",
        "5": "Un día José tuvo un sueño y se lo contó a sus hermanos, con lo cual les aumentó el odio que le tenían.",
        "6": "Les dijo: —Escuchad lo que he soñado.",
        "7": "Nos encontrábamos nosotros en el campo atando gavillas. De pronto, mi gavilla se levantó y quedó erguida, mientras que las vuestras se colocaron alrededor y se inclinaron ante la mía.",
        "8": "Sus hermanos le respondieron: —¿Quieres decir que tú vas a ser nuestro rey y que vas a dominarnos? Y el odio que le tenían iba en aumento debido a los sueños que les contaba.",
        "9": "José tuvo otro sueño y también se lo contó a sus hermanos. Les dijo: —He tenido otro sueño. En él veía que el sol, la luna y once estrellas se postraban ante mí.",
        "10": "Cuando José se lo contó a su padre y a sus hermanos, su padre lo reprendió, diciéndole: —¿Qué significa este sueño? ¿Acaso que tu madre, tus hermanos y yo mismo, tendremos que inclinarnos ante ti?",
        "11": "Sus hermanos le tenían envidia, pero su padre meditaba en todo esto.",
        "12": "En cierta ocasión, los hermanos de José se fueron a Siquén a apacentar las ovejas de su padre.",
        "13": "Entonces Israel dijo a José: —Tus hermanos están apacentando las ovejas en Siquén, y he pensado que podías ir a verlos. Él respondió: —Estoy a tu disposición.",
        "14": "Su padre le dijo: —Vete, pues, a ver cómo están tus hermanos y el rebaño, y luego tráeme noticias. Así que lo envió desde el valle de Hebrón, y José se dirigió a Siquén.",
        "15": "Un hombre lo encontró perdido en el campo y le preguntó: —¿Qué andas buscando?",
        "16": "José respondió: —Ando buscando a mis hermanos. ¿Podrías indicarme dónde están pastoreando?",
        "17": "Y aquel hombre le respondió: —Ya se han marchado de aquí, pero les oí decir que iban a Dotán. José siguió buscando a sus hermanos, y los encontró en Dotán.",
        "18": "Ellos lo vieron venir de lejos, y antes de que se acercara tramaron un plan para matarlo.",
        "19": "Se dijeron unos a otros: —¡Ahí viene el de los sueños!",
        "20": "Vamos a matarlo y a echarlo en uno de estos aljibes; después diremos que alguna fiera salvaje lo devoró, y veremos en qué paran sus sueños.",
        "21": "Pero Rubén, al oír esto, intentó librarlo de las manos de sus hermanos diciendo: —No lo matemos.",
        "22": "Y añadió: —No derraméis sangre; arrojadlo a este aljibe que está aquí en el desierto, pero no pongáis las manos sobre él. Rubén dijo esto porque su intención era salvarlo de ellos y devolverlo luego a su padre.",
        "23": "Al llegar José adonde estaban sus hermanos, le arrancaron la túnica de colores que llevaba",
        "24": "y, agarrándolo, lo arrojaron a un aljibe que estaba vacío, sin agua.",
        "25": "Después se sentaron a comer. Mientras comían, vieron venir una caravana de ismaelitas procedentes de Galaad, con los camellos cargados de resinas aromáticas, bálsamo y mirra, que transportaban a Egipto.",
        "26": "Entonces Judá dijo a sus hermanos: —¿Sacamos algún provecho si dejamos morir a nuestro hermano y encubrimos su muerte?",
        "27": "Será mejor que lo vendamos a los ismaelitas en vez de poner nuestras manos sobre él; a fin de cuentas es nuestro hermano, es de nuestra propia sangre. Sus hermanos asintieron;",
        "28": "y cuando los mercaderes madianitas pasaron por allí, sacaron a José del aljibe y se lo vendieron a los ismaelitas por veinte siclos de plata. Así fue como se llevaron a José a Egipto.",
        "29": "Rubén volvió al aljibe y, al ver que José ya no estaba allí, se rasgó las vestiduras;",
        "30": "luego volvió adonde estaban sus hermanos y les dijo: —El muchacho no está; y yo, ¿qué hago yo ahora?",
        "31": "Ellos degollaron un cabrito y con su sangre mancharon la túnica de José.",
        "32": "Después mandaron la túnica de colores a su padre, con este mensaje: «Hemos encontrado esto. Mira a ver si es o no la túnica de tu hijo».",
        "33": "En cuanto Jacob la reconoció, exclamó: —¡Es la túnica de mi hijo! Alguna bestia salvaje ha despedazado y devorado a José.",
        "34": "Entonces Jacob rasgó sus vestiduras, se vistió de luto y por mucho tiempo hizo duelo por su hijo.",
        "35": "Todos sus hijos y sus hijas intentaban consolarlo, pero él no se dejaba consolar; al contrario, lloraba por su hijo y repetía: —Guardaré luto por mi hijo hasta que vaya a reunirme con él en el reino de los muertos.",
        "36": "Entre tanto, en Egipto, los madianitas vendieron a José a Potifar, hombre de confianza del faraón y capitán de la guardia real."
    },
    "38": {
        "1": "Por aquel tiempo, Judá se apartó de sus hermanos y se fue a vivir a la casa de un tal Jira, adulamita.",
        "2": "Allí Judá conoció a la hija de un cananeo llamado Súa, la tomó por mujer y después de acostarse con ella,",
        "3": "quedó embarazada y dio a luz un hijo al que llamó Er.",
        "4": "Concibió de nuevo y dio a luz otro hijo al que llamó Onán.",
        "5": "De nuevo quedó embarazada y dio a luz otro hijo, al que llamó Selá. Judá estaba en Cazib cuando [su mujer] dio a luz.",
        "6": "Judá casó a Er, su hijo primogénito, con una mujer llamada Tamar.",
        "7": "Pero no agradó al Señor la conducta de Er, el primogénito de Judá, y le quitó la vida.",
        "8": "Entonces Judá dijo a Onán: —Cásate con la viuda de tu hermano y cumple con ella tu deber de cuñado dando descendencia a tu hermano.",
        "9": "Pero Onán, sabiendo que los hijos no serían reconocidos como suyos, cada vez que tenía relaciones sexuales con la viuda de su hermano derramaba el semen en tierra para no dar descendencia a su hermano.",
        "10": "Esta conducta ofendió mucho al Señor, por lo que también a Onán le quitó la vida.",
        "11": "Entonces Judá dijo a su nuera Tamar: —Vuélvete a la casa de tu padre y permanece viuda hasta que mi hijo Selá tenga edad de casarse. Judá decía eso porque temía que también Selá muriese, como había pasado con sus hermanos. Así Tamar regresó a la casa de su padre.",
        "12": "Después de mucho tiempo, murió la mujer de Judá, la hija de Súa. Pasado el duelo por ella, subió Judá a Timná, acompañado de su amigo Jirá, el adulamita, para esquilar sus ovejas.",
        "13": "Alguien dijo a Tamar que su suegro se dirigía a Timná a esquilar sus ovejas.",
        "14": "Entonces ella se quitó el vestido de viuda, se cubrió con un velo para que nadie la reconociese, y se sentó a la entrada de Enáin, que se encuentra en el camino de Timná. Hizo todo esto porque veía que Selá ya tenía edad para casarse y sin embargo no se lo entregaban como esposo.",
        "15": "Cuando Judá la vio, creyó que era una prostituta, pues tenía cubierto el rostro;",
        "16": "así que se desvió del camino hacia donde estaba ella y, sin saber que era su nuera, le dijo: —Vamos, que quiero acostarme contigo. Ella le preguntó: —¿Cuánto me darás por acostarme contigo?",
        "17": "Él respondió: —Te mandaré uno de los cabritos de mi rebaño. Ella replicó: —Está bien, pero me tienes que dejar algo en garantía hasta que me lo mandes.",
        "18": "Judá preguntó: —¿Qué quieres que te deje? Ella respondió: —Tu sello con su cordón y el bastón que llevas en la mano. Judá se los entregó, se acostó con ella y la dejó embarazada.",
        "19": "Después Tamar se levantó y se fue. Se quitó el velo y volvió a ponerse la ropa de viuda.",
        "20": "Más tarde, Judá mandó el cabrito por medio de su amigo adulamita, para recuperar los objetos que había dejado a la mujer, pero Jirá no dio con ella.",
        "21": "Así que le preguntó a las gentes del lugar: —¿Dónde está la prostituta que había junto al camino de Enáin? Le contestaron: —Aquí no ha habido ninguna prostituta.",
        "22": "El amigo regresó adonde estaba Judá y le dijo: —No la pude encontrar. Además, las gentes del lugar me han asegurado que allí nunca ha habido una prostituta.",
        "23": "Y Judá contestó: —Pues que se quede con las cosas; no es cuestión de que hagamos el ridículo. Yo le he enviado el cabrito y tú no la has encontrado.",
        "24": "Unos tres meses más tarde le contaron a Judá lo siguiente: —Tamar, tu nuera, se ha prostituido y, en una de sus andanzas, ha quedado embarazada. Entonces Judá ordenó: —¡Que la saquen afuera y la quemen!",
        "25": "Pero cuando la estaban sacando, ella envió a decir a su suegro: —Estas cosas pertenecen al hombre que me dejó embarazada. A ver si reconoces de quién es este sello con su cordón y este bastón.",
        "26": "Judá reconoció las cosas y declaró: —Ella tiene razón y no yo, pues no le di por esposo a mi hijo Selá. Y no volvió a acostarse con ella.",
        "27": "Cuando llegó el tiempo del parto, había mellizos en su seno.",
        "28": "En el momento de dar a luz, uno de ellos sacó la mano y la partera le ató una cinta escarlata en la mano diciendo: —Este es el primero en salir.",
        "29": "Pero en ese momento el niño retiró la mano, y fue su hermano el que nació primero. Entonces la partera dijo: —¡Vaya brecha que te has abierto! Por eso al niño lo llamaron Fares.",
        "30": "Después salió su hermano con la cinta escarlata, y le pusieron el nombre de Záraj."
    },
    "39": {
        "1": "Los ismaelitas llevaron a José a Egipto y allí lo vendieron a un egipcio llamado Potifar, hombre de confianza del faraón y jefe de la guardia real.",
        "2": "El Señor estaba con José, así que todo lo que emprendía prosperaba. José fue llevado a casa de su amo egipcio,",
        "3": "y mientras estuvo allí, su amo se dio cuenta de que el Señor estaba con José, pues todo cuanto emprendía prosperaba.",
        "4": "Esto hizo que José se ganara la simpatía de su amo, el cual lo hizo su hombre de confianza y le confió la administración de su casa y de todos sus bienes.",
        "5": "A partir del momento en que le confió el cuidado de su casa y sus bienes, el Señor bendijo la casa del egipcio a causa de José. La bendición del Señor se extendió sobre todo lo que poseía el egipcio, tanto en la casa como en el campo.",
        "6": "Así que Potifar dejó todo cuanto tenía en manos de José, sin preocuparse de otra cosa que de comer cada día. José era apuesto y atractivo.",
        "7": "Al cabo de algún tiempo la mujer de su amo se fijó en José y un día le propuso: —Acuéstate conmigo.",
        "8": "Pero José rehusó diciendo a la mujer de su amo: —Mira, mi amo ha dejado a mi cargo todo lo que posee y cuenta conmigo hasta el punto de no preocuparse de nada;",
        "9": "en esta casa mando tanto como él; tú eres lo único que me está prohibido, por ser su mujer. ¿Cómo voy a cometer yo tal infamia y pecar contra Dios?",
        "10": "Y, por más que ella insistía día tras día, José rechazaba su invitación a cortejarla y a acostarse con ella.",
        "11": "Pero un día, José entró en la casa para despachar sus asuntos sin que ninguno de los criados se encontrara en ella;",
        "12": "entonces la mujer de Potifar lo agarró por el manto y le rogó: —Acuéstate conmigo. Pero José, dejando el manto en manos de la mujer, salió huyendo de la casa.",
        "13": "Cuando la mujer vio que José se había dejado el manto en sus manos al salir huyendo,",
        "14": "llamó a sus criados y les dijo: —Mirad, mi marido nos trajo un hebreo para que se aproveche de nosotros; ha entrado en mi habitación con la intención de acostarse conmigo, pero yo grité con todas mis fuerzas;",
        "15": "y cuando oyó que gritaba con todas mis fuerzas, salió corriendo y abandonó su manto a mi lado.",
        "16": "Ella guardó el manto de José hasta que regresó su marido a casa.",
        "17": "Entonces repitió la misma historia a su marido: —El hebreo que trajiste quiso abusar de mí,",
        "18": "pero al oír que yo gritaba con todas mis fuerzas, salió corriendo, abandonando su manto junto a mí.",
        "19": "Cuando el marido oyó de labios de su mujer cómo la había tratado su siervo, montó en cólera;",
        "20": "acto seguido mandó apresar a José y lo metió en la cárcel, donde estaban recluidos los presos del rey. De este modo José fue a parar a la cárcel.",
        "21": "Pero el Señor seguía estando con él y no dejó de mostrarle su favor. Hizo que se ganara la simpatía del jefe de la cárcel,",
        "22": "y este lo puso a cargo de todos los presos y de todo lo que allí se hacía.",
        "23": "El jefe de la cárcel no tenía que preocuparse por nada de lo que estaba a cargo de José, pues el Señor estaba con él, y cuanto José emprendía, el Señor lo hacía prosperar."
    },
    "40": {
        "1": "Ocurrió, pasado algún tiempo, que el copero y el panadero del rey de Egipto ofendieron a su señor.",
        "2": "Se encolerizó el faraón con sus dos cortesanos —el copero mayor y el panadero mayor—",
        "3": "y los hizo poner bajo custodia en casa del capitán de la guardia, que era la misma cárcel donde se hallaba preso José.",
        "4": "El capitán de la guardia encargó a José que los atendiera. Llevaban varios días en la cárcel,",
        "5": "cuando en la misma noche, ambos —el copero y el panadero del rey de Egipto— tuvieron un sueño, cada uno el suyo, y cada sueño con su propio significado.",
        "6": "Por la mañana, cuando José fue a verlos, los encontró preocupados;",
        "7": "así que preguntó a los dos cortesanos del faraón que estaban presos con él en casa de su señor: —¿Qué os pasa hoy que tenéis tan mala cara?",
        "8": "Ellos contestaron: —Hemos tenido un sueño, y no tenemos quien nos lo interprete. José les respondió: —Dios es quien interpreta los sueños; contádmelos.",
        "9": "Entonces el copero mayor contó su sueño a José: —En mi sueño veía una vid delante de mí,",
        "10": "que tenía tres sarmientos. La vid echó brotes y flores y las uvas iban madurando en los racimos.",
        "11": "Con la copa del faraón en la mano, yo tomaba los racimos, los estrujaba en la copa y luego yo mismo la ponía en la mano del faraón.",
        "12": "José le dijo: —Esta es la interpretación: los tres sarmientos son tres días.",
        "13": "De aquí a tres días, el faraón revisará tu caso y te repondrá en tu cargo, y volverás a poner la copa del faraón en su mano como antes, cuando eras su copero.",
        "14": "Solo te pido que te acuerdes de mí cuando todo se haya arreglado. Por favor, háblale de mí al faraón para que me saque de este lugar,",
        "15": "pues me raptaron del país de los hebreos, y aquí no he hecho nada para que me tengan en la cárcel.",
        "16": "Cuando el panadero mayor vio que José había acertado con la interpretación del sueño le dijo: —Pues yo soñé que llevaba tres canastillos de mimbre sobre mi cabeza.",
        "17": "En el canastillo de arriba llevaba los pasteles que se hacen para el faraón, pero las aves venían a picotear de ese canastillo sobre mi cabeza.",
        "18": "José le dijo: —Esta es la interpretación: Los tres canastillos son tres días.",
        "19": "De aquí a tres días, el faraón revisará tu caso y te hará colgar de una horca, y las aves picotearán la carne de tu cuerpo.",
        "20": "Efectivamente, al cabo de tres días, el faraón celebraba su cumpleaños y ofrecía un banquete a todos sus cortesanos. En presencia de estos, mandó sacar de la cárcel al copero mayor y al panadero mayor;",
        "21": "al copero mayor lo repuso en el cargo, para que volviese a ser quien pusiera la copa en la mano del faraón;",
        "22": "en cambio, mandó ahorcar al panadero mayor, tal como José había dicho.",
        "23": "Pero el copero mayor no se acordó de José, sino que se olvidó de él por completo."
    },
    "41": {
        "1": "Pasaron dos años y el faraón tuvo un sueño: Estaba de pie junto al Nilo",
        "2": "cuando de pronto, vio salir del río siete vacas robustas y bien cebadas, que se ponían a pastar entre los cañaverales.",
        "3": "Detrás de ellas salían del Nilo otras siete vacas flacas y famélicas, y se ponían junto a las otras, a la orilla del Nilo.",
        "4": "Y entonces, las siete vacas flacas y famélicas se comían a las siete vacas robustas y bien cebadas. En ese momento el faraón se despertó.",
        "5": "Volvió a quedarse dormido y tuvo otro sueño: Siete espigas brotaban de un tallo, hermosas y granadas;",
        "6": "pero otras siete espigas, secas y agostadas por el viento solano, brotaban después de ellas.",
        "7": "Y las espigas secas devoraron a las siete espigas hermosas y granadas. En eso el faraón se despertó y se dio cuenta de que solo era un sueño.",
        "8": "Por la mañana, el faraón, muy intrigado, mandó llamar a todos los adivinos y sabios de Egipto y les contó sus sueños, pero ninguno se los sabía interpretar.",
        "9": "Entonces el copero mayor dijo al faraón: —Ahora recuerdo un error que cometí.",
        "10": "Cuando el faraón se irritó contra sus siervos y nos mandó a la cárcel, bajo custodia del capitán de la guardia, a mí y al panadero mayor,",
        "11": "él y yo tuvimos un sueño la misma noche, cada sueño con su propio significado.",
        "12": "Allí, con nosotros, había un joven hebreo, siervo del capitán de la guardia. A él le contamos nuestros sueños y él los interpretó; a cada uno nos dio la interpretación de nuestro sueño.",
        "13": "Y se cumplió lo que él nos interpretó: a mí me restablecieron en mi cargo, y al otro lo colgaron.",
        "14": "Entonces el faraón mandó llamar a José. Enseguida lo sacaron de la cárcel, lo afeitaron, lo cambiaron de ropa y fue llevado ante el faraón.",
        "15": "Este le dijo: —He tenido un sueño que nadie ha podido interpretar. He sabido que tú, si oyes un sueño, eres capaz de interpretarlo.",
        "16": "José respondió al faraón: —No soy yo, sino Dios, quien dará al faraón una respuesta propicia.",
        "17": "El faraón dijo a José: —En mi sueño, yo estaba de pie a la orilla del Nilo,",
        "18": "cuando de pronto, salieron del río siete vacas robustas y bien cebadas que se ponían a pastar entre los cañaverales.",
        "19": "Detrás de ellas salieron otras siete vacas flacas, feas y famélicas. Nunca vi en Egipto unas vacas tan raquíticas.",
        "20": "Y de pronto, las siete vacas flacas y famélicas se comieron a las siete vacas anteriores, las robustas.",
        "21": "Cuando ya se las habían tragado, no se notaba que hubiesen engordado; continuaban tan flacas y famélicas como antes. Y en ese momento me desperté.",
        "22": "Después volví a tener otro sueño en el que siete espigas brotaban de un tallo, hermosas y granadas;",
        "23": "pero otras siete espigas, secas y agostadas por el viento solano, brotaban después de ellas",
        "24": "y devoraron a las siete espigas hermosas. He contado todo esto a los adivinos, pero ninguno de ellos me lo supo interpretar.",
        "25": "José dijo al faraón: —Se trata de un único sueño: Dios ha anunciado al faraón lo que él va a hacer.",
        "26": "Las siete vacas robustas y las siete espigas hermosas significan siete años. Se trata del mismo sueño.",
        "27": "Tanto las siete vacas flacas y famélicas que subieron detrás de las otras, como las siete espigas secas y agostadas por el viento solano, significan siete años, pero siete años de hambre.",
        "28": "Es lo que he dicho al faraón: Dios ha mostrado al faraón lo que va a hacer.",
        "29": "Van a venir siete años de gran abundancia en todo Egipto,",
        "30": "a los que seguirán siete años de hambre, que harán olvidar toda la abundancia que antes hubo en Egipto, porque el hambre consumirá todo el país.",
        "31": "Tan terrible será el hambre que no quedarán señales en el país de la abundancia que antes hubo.",
        "32": "El hecho de que el sueño del faraón se haya repetido dos veces, quiere decir que Dios está firmemente resuelto a realizarlo; y además será muy pronto.",
        "33": "Por tanto, que el faraón busque un hombre sabio y competente y lo ponga al frente de Egipto.",
        "34": "Que establezca también gobernadores por todo el país, encargados de recaudar la quinta parte de la cosecha de Egipto durante esos siete años de abundancia.",
        "35": "Que los gobernadores, bajo el control del faraón, reúnan toda la producción de esos años buenos que van a venir, y la almacenen en las ciudades, para que haya reservas de alimento.",
        "36": "Estas provisiones servirán después de reserva para Egipto durante los siete años de hambruna que van a venir, y así la gente no morirá de hambre.",
        "37": "Al faraón y a su corte les pareció acertada la propuesta de José.",
        "38": "Entonces el faraón preguntó a sus cortesanos: —¿Es posible que encontremos a un hombre más idóneo que este, dotado del espíritu de Dios?",
        "39": "Después dijo a José: —Puesto que Dios te ha hecho saber todo esto, no hay nadie más sabio y competente que tú.",
        "40": "Por eso, tú estarás al frente de mis asuntos, y todo mi pueblo obedecerá tus órdenes. Solo el trono real estará por encima de ti.",
        "41": "Y añadió: —Mira, te pongo al frente de todo el país de Egipto.",
        "42": "Acto seguido el faraón se quitó de la mano el sello oficial y lo puso en la de José. Hizo que lo vistieran con ropa de lino fino, y que le pusieran un collar de oro al cuello.",
        "43": "Después lo invitó a subirse al carro reservado al segundo del reino y ordenó que gritaran delante de él: «¡Abrid paso!». Así fue como José fue puesto al frente de todo Egipto.",
        "44": "El faraón dijo a José: —Yo soy el faraón, pero nadie en todo Egipto moverá una mano o un pie sin tu consentimiento.",
        "45": "Y el faraón impuso a José el nombre de Zafnat-Panej y le dio por mujer a Asenet, hija de Potifera, sacerdote de On. José salió a recorrer Egipto.",
        "46": "Tenía José treinta años cuando se presentó ante el faraón, rey de Egipto. Al salir de su presencia, viajó por todo el territorio de Egipto.",
        "47": "Durante los siete años de abundancia, la tierra produjo generosas cosechas",
        "48": "y José fue acumulando todo el alimento que se produjo en el país durante aquellos siete años, depositándolo en las ciudades y almacenando en cada ciudad las cosechas de los campos de alrededor.",
        "49": "José almacenó tal cantidad de grano, que tuvo que dejar de contabilizarlo, porque no se podía llevar la cuenta. Había tanto grano como arena hay en el mar.",
        "50": "Antes que llegase el primer año de hambre, José tuvo dos hijos con su esposa Asenet, hija de Potifera, sacerdote de On.",
        "51": "Al primogénito lo llamó Manasés, porque dijo: «Dios me ha hecho olvidar todos mis sufrimientos y mi casa paterna».",
        "52": "Al segundo lo llamó Efraín porque dijo: «Dios me ha hecho fecundo en esta tierra de mi aflicción».",
        "53": "Los siete años de abundancia en Egipto llegaron a su fin",
        "54": "y, tal como José lo había predicho, comenzaron los siete años de hambre. Hubo hambre en todos los países, menos en Egipto, pues allí sí tenían alimento.",
        "55": "Cuando también en Egipto se hizo sentir el hambre, el pueblo clamó al faraón pidiendo comida. Entonces el faraón dijo a todo el pueblo de Egipto: —Id a ver a José y haced lo que él os diga.",
        "56": "José, viendo que el hambre se había extendido por todo el país, abrió los graneros y vendió grano a los egipcios. El hambre fue arreciando cada vez más en Egipto.",
        "57": "De todos los países venían a Egipto a comprar grano a José, pues en ningún sitio había qué comer."
    },
    "42": {
        "1": "Cuando Jacob se enteró de que había grano en Egipto, les dijo a sus hijos: —¿Qué hacéis cruzados de brazos?",
        "2": "He oído que hay grano en Egipto; así que bajad allá y comprad grano para que podamos sobrevivir; pues si no, moriremos.",
        "3": "Por eso, los diez hermanos de José bajaron a Egipto para abastecerse de grano;",
        "4": "pero Jacob no permitió que Benjamín, el hermano de José, bajase con ellos, por temor a que le ocurriese alguna desgracia.",
        "5": "Así fue como los hijos de Israel, al igual que hacían otros, bajaron a comprar grano, porque el hambre se había apoderado de Canaán.",
        "6": "José era el gobernador del país, y el que vendía el grano a la gente que llegaba de todas partes. Cuando sus hermanos llegaron ante él, se postraron rostro en tierra.",
        "7": "En cuanto José vio a sus hermanos, los reconoció, pero fingiendo no conocerlos, les preguntó con rudeza: —¿De dónde venís? Ellos respondieron: —Venimos de la tierra de Canaán para comprar grano.",
        "8": "José había reconocido a sus hermanos, pero ellos no lo reconocieron.",
        "9": "Entonces José recordó los sueños que había tenido acerca de ellos, y les dijo: —Vosotros sois espías y habéis venido para estudiar las zonas desguarnecidas del país.",
        "10": "Ellos respondieron: —¡No, mi señor! Tus siervos han venido a comprar alimento.",
        "11": "Todos nosotros somos hijos de un mismo padre, gente honrada. Estos siervos tuyos no son espías.",
        "12": "Pero José insistió: —¿Cómo que no? Habéis venido a estudiar las zonas vulnerables del país.",
        "13": "Ellos respondieron: —Nosotros, tus siervos, éramos doce hermanos, todos hijos de un mismo padre que vive en Canaán. Nuestro hermano, el más pequeño, se ha quedado con nuestro padre, y el otro ya no está con nosotros.",
        "14": "Sin embargo, José volvió a decirles: —Ya os decía yo que sois espías.",
        "15": "Os pondré a prueba, y os juro por la vida del faraón, que de aquí no saldréis a menos que traigáis acá a vuestro hermano menor.",
        "16": "Que uno de vosotros vaya a traerlo; los demás quedaréis prisioneros. Así probaréis vuestras palabras y si habéis dicho la verdad. Porque si no es así, ¡por la vida del faraón que sois espías!",
        "17": "José los encerró durante tres días.",
        "18": "Al tercer día les dijo José: —Yo soy un hombre temeroso de Dios. Haced lo siguiente y salvaréis vuestra vida.",
        "19": "Si sois gente honrada, que se quede aquí preso uno de vosotros mientras los demás van a llevar algo de grano para calmar el hambre de vuestras familias.",
        "20": "Pero tenéis que traerme luego a vuestro hermano menor; así se demostrará que habéis dicho la verdad, y no moriréis. Ellos aceptaron,",
        "21": "pero se decían unos a otros: —Ahora estamos pagando el mal que le hicimos a nuestro hermano, pues viendo cómo nos suplicaba con angustia, no tuvimos compasión de él. Por eso nos viene ahora esta desgracia.",
        "22": "Entonces habló Rubén: —Yo os advertí que no hicierais ningún daño al muchacho, pero no me hicisteis caso, y ahora tenemos que pagar el precio de su muerte.",
        "23": "Como José les había hablado valiéndose de un intérprete, no sabían que él entendía todo lo que ellos decían.",
        "24": "Entonces José se retiró, porque no podía reprimir las lágrimas. Cuando estuvo en condiciones de hablarles nuevamente, tomó a Simeón y lo hizo encadenar delante de ellos.",
        "25": "Después ordenó que les llenaran los costales de grano, que devolvieran a cada uno su dinero poniéndolo dentro de cada costal, y que les dieran provisiones para el camino. Así se hizo.",
        "26": "Entonces ellos cargaron el grano sobre sus asnos y se fueron de allí.",
        "27": "Cuando se detuvieron para pasar la noche, uno de ellos abrió su costal para dar de comer a su asno y vio que su dinero estaba allí, en la boca del costal.",
        "28": "Entonces dijo a sus hermanos: —¡Me han devuelto el dinero! Mirad, ¡aquí está en mi costal! Se les encogió el corazón del susto y se decían unos a otros temblando: —¿Qué es esto que Dios nos ha hecho?",
        "29": "Al llegar adonde estaba su padre Jacob, en Canaán, le contaron todo lo que les había pasado:",
        "30": "—El hombre que gobierna aquel país nos trató con rudeza y nos acusó de estar espiando su país.",
        "31": "Pero nosotros le dijimos: «Somos gente honrada y no espías;",
        "32": "éramos doce hermanos, hijos del mismo padre; uno ya no está con nosotros y el menor se ha quedado en Canaán con nuestro padre».",
        "33": "Pero aquel hombre, el señor del país, nos dijo: «Voy a comprobar si sois gente honrada: dejad aquí conmigo a uno de vuestros hermanos mientras los demás llevan algo de grano para calmar el hambre de vuestras familias;",
        "34": "pero a la vuelta deberéis traer a vuestro hermano menor. Así sabré que no sois espías, sino gente honrada; entonces os devolveré a vuestro hermano y podréis comerciar en mi país».",
        "35": "Cuando vaciaron sus costales, se encontraron con que la bolsa de dinero de cada uno estaba allí. Esto hizo que ellos y su padre se llenaran de preocupación.",
        "36": "Entonces su padre, Jacob, les dijo: —¡Me vais a dejar sin hijos! José ya no está con nosotros, Simeón tampoco está aquí, ¡y ahora me vais a quitar a Benjamín! ¡Todo se vuelve contra mí!",
        "37": "Pero Rubén dijo a su padre: —Confíalo a mi cuidado y yo te lo devolveré. Si no lo hago, puedes dar muerte a mis dos hijos.",
        "38": "Pero Jacob respondió: —Mi hijo no irá con vosotros. Su hermano está muerto y él es el único que me queda. Si le sucediese alguna desgracia en el viaje que vais a emprender, vosotros tendríais la culpa de que este pobre viejo se muera de pena."
    },
    "43": {
        "1": "El hambre continuaba asolando el país.",
        "2": "Así que cuando a Jacob y a sus hijos se les acabó el grano que trajeron de Egipto, su padre les dijo: —Id otra vez a comprar un poco más de alimento para nosotros.",
        "3": "Pero Judá le recordó: —Aquel hombre nos advirtió claramente que no nos recibirá si no llevamos a nuestro hermano menor con nosotros.",
        "4": "Si permites que nuestro hermano menor venga con nosotros, bajaremos a comprarte alimento;",
        "5": "pero si no lo dejas venir, no iremos. Aquel hombre fue tajante: «Si no traéis a vuestro hermano menor, no os recibiré».",
        "6": "Entonces Israel replicó: —¿Por qué me habéis hecho esto, diciendo a aquel hombre que teníais otro hermano?",
        "7": "Ellos respondieron: —Porque aquel hombre nos hacía muchas preguntas sobre nosotros y nuestra familia. Nos preguntaba si vivía nuestro padre, si teníamos algún otro hermano; nosotros no tuvimos más remedio que responder a sus preguntas. ¿Cómo íbamos a saber que nos mandaría llevar a nuestro hermano menor?",
        "8": "Y Judá dijo a su padre Israel: —Deja que el muchacho venga bajo mi cuidado y pongámonos inmediatamente en marcha; solo así nosotros, tú y nuestros hijos podremos sobrevivir y no moriremos.",
        "9": "Yo me hago responsable de él; a mí me pedirás cuentas de lo que le pase. Si no te lo devuelvo sano y salvo, yo seré el culpable ante ti para siempre.",
        "10": "Si no hubiéramos titubeado tanto, ya estaríamos de vuelta por segunda vez.",
        "11": "Entonces Israel, su padre, les dijo: —Pues si no hay más remedio, haced lo siguiente: meted en vuestros costales regalos para aquel hombre de lo mejor que produce esta tierra: un poco de bálsamo, un poco de miel, perfume, mirra, nueces y almendras.",
        "12": "Llevad también el doble de dinero, para devolver el que os pusieron en la boca de los costales, quizá por descuido.",
        "13": "Así que tomad a vuestro hermano e id de nuevo a ver a aquel hombre.",
        "14": "Que el Dios todopoderoso haga que se apiade de vosotros y os permita regresar con vuestro otro hermano y con Benjamín. Y si yo tengo que verme privado de mis hijos, pues que así sea.",
        "15": "Ellos tomaron los regalos junto con el doble de dinero y emprendieron el camino llevando consigo a Benjamín. Llegados a Egipto, se presentaron ante José.",
        "16": "Cuando José vio que Benjamín estaba con ellos, dijo a su mayordomo: —Lleva a estos hombres a mi casa. Manda matar un animal y que lo guisen, porque estos hombres comerán conmigo al mediodía.",
        "17": "El mayordomo cumplió la orden y los llevó personalmente a casa de José.",
        "18": "Ellos, al ver que los llevaban a casa de José, se asustaron, pues pensaban: —Nos han traído aquí a causa del dinero que devolvieron en nuestros costales la vez pasada. Esto es un pretexto para acusarnos, condenarnos, hacernos esclavos y quedarse con nuestros asnos.",
        "19": "Así que, al llegar a la puerta de la casa, se acercaron al mayordomo para hablar con él,",
        "20": "y le dijeron: —Escucha, señor, la otra vez vinimos verdaderamente para comprar alimento,",
        "21": "pero a nuestro regreso, cuando acampamos para pasar la noche, descubrimos que en la boca de cada uno de nuestros costales estaba el dinero que habíamos pagado, la cantidad exacta. Ahora lo hemos traído para devolverlo;",
        "22": "y también hemos traído dinero para comprar más alimento. De veras que no sabemos quién pudo poner el dinero en nuestros costales.",
        "23": "El mayordomo respondió: —Estad tranquilos, no tengáis miedo. Ha sido vuestro Dios, el Dios de vuestro padre, el que ha puesto ese dinero en vuestros costales; el vuestro lo recibí yo. Luego hizo que trajeran a Simeón",
        "24": "y todos fueron a casa de José. Allí les puso agua para que se lavaran los pies y dio de comer a sus asnos.",
        "25": "Ellos, mientras tanto, prepararon los regalos y esperaron a que José llegara al mediodía, pues habían oído que comerían allí.",
        "26": "Cuando José llegó a la casa, le entregaron el obsequio que le habían traído y se inclinaron rostro en tierra.",
        "27": "José se interesó por su salud y luego les preguntó: —¿Qué tal está vuestro anciano padre, del que me hablasteis? ¿Vive aún?",
        "28": "Ellos respondieron: —Nuestro padre, tu siervo, vive todavía y se encuentra bien. Ellos se inclinaron e hicieron una reverencia.",
        "29": "José miró a su alrededor y, al ver a Benjamín, su hermano de padre y madre, les preguntó: —¿Este es vuestro hermano pequeño del que me hablasteis? ¡Que Dios te sea propicio, hijo mío!",
        "30": "Las entrañas de José se conmovieron al ver a su hermano y, no pudiendo contener las lágrimas, marchó apresuradamente a su alcoba y allí estuvo llorando.",
        "31": "Después se lavó la cara y, ya más calmado, salió y ordenó: —¡Servid la comida!",
        "32": "A José le sirvieron en una mesa, a sus hermanos en otra, y a los comensales egipcios en otra, porque los egipcios no pueden comer con los hebreos, por ser algo abominable para ellos.",
        "33": "Los hermanos de José estaban sentados frente a él, colocados por edades de mayor a menor, y unos a otros se miraban con asombro.",
        "34": "José les mandaba desde su mesa las porciones, pero la porción de Benjamín era cinco veces mayor que la de los otros. Y así bebieron con él hasta embriagarse."
    },
    "44": {
        "1": "Después José ordenó a su mayordomo: —Llena los costales de estos hombres con todos los víveres que les quepan y pon el dinero de cada uno de ellos en la boca de su costal.",
        "2": "Además, esconde mi copa, la de plata, en la boca del costal del hermano menor, junto con el dinero de la compra. El mayordomo hizo lo que José le ordenó.",
        "3": "Con los primeros rayos del sol, dejaron partir a los hombres con sus asnos.",
        "4": "Todavía no estaban muy lejos de la ciudad, cuando José dijo a su mayordomo: —Vete tras ellos y cuando los alcances diles: —¿Por qué habéis pagado mal por bien?",
        "5": "¿Por qué habéis robado la copa que mi señor usa para beber y para adivinar? No debisteis obrar así.",
        "6": "Cuando el mayordomo los alcanzó, les repitió esas mismas palabras.",
        "7": "Pero ellos respondieron: —¿Por qué mi señor dice eso? ¡Lejos de nosotros hacer tal cosa!",
        "8": "Si vinimos desde Canaán a devolver el dinero que encontramos en la boca de nuestros costales, ¿por qué, entonces, habríamos de robar oro o plata de la casa de tu señor?",
        "9": "Si encuentras la copa en poder de alguno de nosotros, que muera el que la tenga; el resto de nosotros seremos esclavos de mi señor.",
        "10": "Entonces el mayordomo dijo: —Que sea como decís, pero solo el que tenga la copa será mi esclavo, los demás podréis marcharos.",
        "11": "Cada uno de ellos bajó aprisa su costal al suelo, y lo abrió.",
        "12": "El mayordomo registró cada costal, comenzando por el del hermano mayor y terminando por el del menor. ¡Y encontró la copa en el costal de Benjamín!",
        "13": "Al ver esto, ellos se rasgaron las vestiduras, volvieron a cargar cada uno su asno y regresaron a la ciudad.",
        "14": "Todavía estaba José en casa cuando llegaron Judá y los otros hermanos. Entonces se inclinaron rostro en tierra,",
        "15": "y José les preguntó: —¿Qué es lo que habéis hecho? ¿Acaso no sabéis que un hombre como yo tiene el don de adivinar?",
        "16": "Judá respondió: —¿Qué podemos responder a nuestro señor? ¿Qué palabras pronunciar? ¿Cómo podremos probar nuestra inocencia? Dios ha puesto al descubierto la culpa de tus siervos. Seremos tus esclavos, mi señor, tanto nosotros como aquel en cuyo poder fue hallada la copa.",
        "17": "Pero José dijo: —¡Lejos de mí hacer tal cosa! Solo aquel en cuyo poder fue hallada la copa será mi esclavo. Los demás podéis regresar tranquilos a casa de vuestro padre.",
        "18": "Entonces Judá se acercó a José y le dijo: —Te ruego, mi señor, que permitas a este siervo tuyo hablarte en privado, sin que te enfades conmigo, porque tú eres como el faraón.",
        "19": "Cuando mi señor nos preguntó si todavía teníamos padre o algún hermano,",
        "20": "nosotros contestamos a mi señor que teníamos un padre anciano y un hijo que le nació ya en su vejez. Nuestro padre quiere muchísimo a este hijo porque es el único que le queda de la misma madre, ya que el otro murió.",
        "21": "Entonces, mi señor, nos pediste que lo trajéramos, porque querías verlo.",
        "22": "Nosotros dijimos a mi señor que el joven no podía dejar a su padre porque, si lo hacía, el padre moriría.",
        "23": "Pero mi señor insistió y nos advirtió que, si no traíamos a nuestro hermano menor, no seríamos recibidos por ti.",
        "24": "Entonces regresamos adonde vive tu siervo, mi padre, y le comunicamos las palabras de mi señor.",
        "25": "Y cuando nuestro padre nos mandó que volviéramos a comprar más alimento,",
        "26": "nosotros le respondimos que no podíamos bajar sin nuestro hermano menor, porque no seríamos recibidos por aquel hombre a no ser que nuestro hermano menor viniera con nosotros.",
        "27": "A lo que tu siervo, mi padre, respondió: «Ya sabéis que mi mujer me dio dos hijos;",
        "28": "uno de ellos se fue de mi lado y pienso que lo descuartizó una fiera, porque no he vuelto a verlo.",
        "29": "Si arrancáis de mi lado también al otro hijo y le pasa alguna desgracia, vosotros tendréis la culpa de que este pobre viejo se muera de pena».",
        "30": "La vida, pues, de mi padre, tu siervo, está tan unida a la vida del muchacho que, si el muchacho no va con nosotros cuando yo regrese,",
        "31": "con toda seguridad mi padre, al no verlo, morirá y nosotros seremos los culpables de que nuestro padre muera de pena.",
        "32": "Este tu siervo se hizo responsable ante mi padre del cuidado del muchacho. Le dije que si no se lo devuelvo, la culpa será mía de por vida.",
        "33": "Por eso, ruego a mi señor permita que yo me quede como esclavo en lugar del muchacho, y que este regrese con sus hermanos.",
        "34": "¿Cómo podría volver junto a mi padre, si el muchacho no va conmigo? Yo no podría soportar el dolor que sufriría mi padre."
    },
    "45": {
        "1": "No pudiendo ya contener la emoción ante los que estaban con él, José exclamó: —Salid todos de mi presencia. Y no quedó nadie con él cuando José se dio a conocer a sus hermanos.",
        "2": "Rompió a llorar tan fuerte que lo oyeron los egipcios, llegando la noticia hasta el palacio mismo del faraón.",
        "3": "Entonces José dijo a sus hermanos: —Yo soy José. ¿Vive todavía mi padre? Sus hermanos quedaron tan pasmados que no atinaban a dar respuesta.",
        "4": "Pero él les dijo: —¡Acercaos! Ellos se acercaron, y José les repitió: —Yo soy José, vuestro hermano, el que vendisteis y que llegó a Egipto.",
        "5": "Pero no os aflijáis ni os reprochéis el haberme vendido, pues en realidad fue Dios quien me ha enviado aquí antes que a vosotros, para salvar vidas.",
        "6": "Ya van dos años de hambre en el país y todavía faltan cinco años más en que no habrá labranza ni cosecha.",
        "7": "Por eso Dios me envió por delante de vosotros para salvaros de modo admirable y asegurar vuestra supervivencia sobre la tierra.",
        "8": "Así que no fuisteis vosotros quienes me enviasteis aquí, sino Dios. Él me ha constituido consejero del faraón, señor de su casa y gobernador de todo el país de Egipto.",
        "9": "Así que subid sin tardanza adonde está mi padre y decidle: «Así dice tu hijo José: Dios me ha hecho señor de todo Egipto; ven a verme cuanto antes.",
        "10": "Vivirás en la región de Gosen y estarás cerca de mí junto con tus hijos, tus nietos, tus ovejas, tus vacas y todas tus posesiones.",
        "11": "Esta hambre durará cinco años más, pero yo te proporcionaré lo necesario para que subsistáis tú, tu familia y todo lo que posees».",
        "12": "Mi hermano Benjamín y vosotros mismos sois testigos de que soy yo en persona quien habla.",
        "13": "Contadle a mi padre el prestigio que tengo en Egipto y todo lo que habéis visto, y traed aquí a mi padre cuanto antes.",
        "14": "Entonces José rompió a llorar y se abrazó al cuello de su hermano Benjamín que, abrazado a José, se deshacía también en llanto.",
        "15": "Luego, anegado en lágrimas, José besó también a todos sus hermanos que, solo entonces, se atrevieron a hablarle.",
        "16": "Cuando llegó a la corte del faraón la noticia de que habían venido los hermanos de José, tanto el faraón como sus cortesanos se alegraron.",
        "17": "Y el faraón dijo a José: —Di a tus hermanos que carguen sus asnos, vayan a Canaán,",
        "18": "y regresen a mí con su padre y sus familias. Yo les daré lo mejor de la tierra de Egipto y podrán comer de lo más sabroso de este país.",
        "19": "Diles además: «Llevaos carros de Egipto para que regreséis trayendo a vuestros niños y mujeres, y también a vuestro padre.",
        "20": "Que no se preocupen por las cosas que tengan que dejar, porque lo mejor de todo Egipto será para ellos».",
        "21": "Así lo hicieron los hijos de Israel. José les proporcionó carros conforme al mandato del faraón y les entregó también víveres para el camino.",
        "22": "A cada uno le dio un vestido nuevo; a Benjamín le dio trescientos siclos de plata y cinco vestidos nuevos.",
        "23": "Para su padre cargó diez asnos con los mejores productos de Egipto y diez asnas más con cereales, pan y otras provisiones para su viaje.",
        "24": "Al despedirse José de sus hermanos, cuando estos ya partían, les dijo: —No discutáis por el camino.",
        "25": "Ellos salieron de Egipto y llegaron a la tierra de Canaán, donde se encontraba su padre Jacob,",
        "26": "y le comunicaron la noticia: —José vive y es gobernador de todo Egipto. Pero Jacob ni se inmutó, porque no les creía.",
        "27": "Solo cuando ellos le repitieron palabra por palabra lo que les dijo José y vio los carros que José enviaba para llevarlo [a Egipto], recobró la ilusión.",
        "28": "Israel entonces exclamó: —¡Esto me basta! José, mi hijo, vive todavía. Iré y lo veré antes de morir."
    },
    "46": {
        "1": "Israel emprendió el viaje con todas sus pertenencias. Al llegar a Berseba ofreció sacrificios al Dios de su padre Isaac.",
        "2": "Esa noche Dios habló a Israel en una visión: —¡Jacob! ¡Jacob! Él respondió: —Aquí me tienes. [Dios le] dijo:",
        "3": "—Yo soy Dios, el Dios de tu padre. No temas bajar a Egipto, porque allí haré de ti una gran nación.",
        "4": "Bajaré contigo a Egipto y yo mismo te haré subir de allí. Y cuando mueras, José te cerrará los ojos.",
        "5": "Cuando Jacob partió de Berseba, los hijos de Israel montaron a su padre Jacob junto con sus niños y mujeres en los carros que el faraón había enviado para transportarlos.",
        "6": "Así pues, Jacob y todos los suyos se marcharon a Egipto llevando consigo el ganado y todos los bienes que habían adquirido en la tierra de Canaán.",
        "7": "Todos sus hijos, hijas, nietos y nietas se fueron con Jacob.",
        "8": "Estos son los nombres de los israelitas que fueron a Egipto; es decir, Jacob y sus hijos: Rubén, el primogénito de Jacob.",
        "9": "Los hijos de Rubén: Janoc, Falú, Jesrón y Carmí.",
        "10": "Los hijos de Simeón: Jemuel, Jamín, Oab, Jaquín, Sojar y Saúl, el hijo de la cananea.",
        "11": "Los hijos de Leví: Guersón, Queat y Merarí.",
        "12": "Los hijos de Judá: Er, Onán, Selá, Fares y Záraj (Er y Onán habían muerto en Canaán). Los hijos de Fares: Jesrón y Jamul.",
        "13": "Los hijos de Isacar: Tolá, Fúa, Job y Simrón.",
        "14": "Los hijos de Zabulón: Sered, Elón y Jajlel.",
        "15": "Estos fueron los hijos que Jacob tuvo con Lía en Parán Aram, además de su hija Dina. En total, entre hombres y mujeres eran treinta y tres personas.",
        "16": "Los hijos de Gad: Sifión, Jaguí, Esbón, Suní, Erí, Arodí y Arelí.",
        "17": "Los hijos de Aser: Jimná, Jisvá, Jisví, Beriá y la hermana de ellos que se llamaba Seraj. Los hijos de Beriá: Jéber y Malquiel.",
        "18": "Estos fueron los hijos que Jacob tuvo con Zilpá, la esclava que Labán dio a su hija Lía. En total sus descendientes fueron dieciséis personas.",
        "19": "Los hijos de Raquel, la mujer de Jacob: José y Benjamín.",
        "20": "Los hijos que José tuvo con Asenet, hija de Potifera, sacerdote de On, fueron Manasés y Efraín.",
        "21": "Los hijos de Benjamín: Belá, Bejer, Asbel, Guerá, Naamán, Ejí, Ros, Mufín, Jufín y Ared.",
        "22": "Esta fue la descendencia que Jacob tuvo con Raquel; en total catorce personas.",
        "23": "El hijo de Dan: Jusín.",
        "24": "Los hijos de Neftalí: Jajsel, Guní, Jéser y Silén.",
        "25": "Estos fueron los hijos que Jacob tuvo con Bilhá, la esclava que Labán dio a su hija Raquel. En total sus descendientes fueron siete personas.",
        "26": "Todos los miembros de la familia de Jacob que llegaron a Egipto —es decir, sus descendientes directos— sumaban en total sesenta y seis personas, sin contar a las mujeres de sus hijos.",
        "27": "Con los dos hijos de José que le nacieron en Egipto, el total de miembros de la familia de Jacob que emigró a Egipto ascendió a setenta personas.",
        "28": "Israel envió por delante a Judá para que anunciara a José su llegada y acudiera a su encuentro en Gosen. Cuando estaban llegando a la región de Gosen,",
        "29": "José ordenó que preparasen su carro y salió al encuentro de su padre Israel. Al encontrarse, José se fundió en un abrazo con su padre, y lloró largo rato sobre su hombro.",
        "30": "Entonces Israel dijo a José: —Ahora ya puedo morir. Te he visto y sé que estás vivo.",
        "31": "José dijo a sus hermanos y a la familia de su padre: —Voy a ver al faraón, para darle la noticia de que mis hermanos y la familia de mi padre, que vivían en Canaán, han venido a estar conmigo;",
        "32": "y que han traído consigo cuanto tenían, sus ovejas y sus vacas, porque son pastores y su trabajo es cuidar ganado.",
        "33": "Por eso, cuando el faraón os llame y os pregunte a qué os dedicáis,",
        "34": "decidle: «Nosotros, tus siervos, nos hemos dedicado a cuidar ganado desde nuestra juventud hasta ahora, y lo mismo hicieron nuestros antepasados». Así os permitirá estableceros en la región de Gosen, porque los egipcios consideran impuros a los pastores de ovejas."
    },
    "47": {
        "1": "José fue a dar la noticia al faraón, y le dijo: —Mi padre y mis hermanos han venido desde Canaán con sus ovejas, sus vacas y con todo cuanto tienen; en este momento ya se encuentran en la región de Gosen.",
        "2": "José había llevado consigo a cinco de sus hermanos y se los presentó al faraón",
        "3": "que les preguntó: —¿A qué os dedicáis? Ellos respondieron: —Nosotros, tus siervos, somos pastores de ovejas, igual que lo fueron nuestros antepasados.",
        "4": "Y añadieron: —Hemos venido a vivir en este país porque en Canaán aprieta el hambre y ya no hay pastos para los rebaños de tus siervos. Por eso te rogamos que permitas a tus siervos establecerse en la región de Gosen.",
        "5": "Entonces el faraón dijo a José: —Tu padre y tus hermanos han venido a reunirse contigo.",
        "6": "El país de Egipto está a tu disposición. Haz que tu padre y tus hermanos se asienten en la mejor zona del país; que se queden en la región de Gosen. Y si sabes que entre ellos hay algunos con experiencia, ponlos a cargo de mi ganado.",
        "7": "Después José presentó a su padre Jacob al faraón. Jacob saludó al faraón con reverencia",
        "8": "y este le preguntó: —¿Cuántos años tienes?",
        "9": "Jacob respondió: —Ciento treinta años llevo de aquí para allá. Pocos y desgraciados han sido los años de mi vida, y no llegan a sumar los años que mis antepasados vivieron como inmigrantes.",
        "10": "Jacob volvió a saludar al faraón, y se retiró de su presencia.",
        "11": "José instaló a su padre y a sus hermanos dándoles terrenos en la mejor región de Egipto, en el distrito de Ramsés, tal como lo había ordenado el faraón.",
        "12": "José proporcionó alimentos a su padre, a sus hermanos y a toda su familia, según las necesidades de cada uno.",
        "13": "En ninguna parte del país había qué comer, y la carestía era tan severa que la gente, tanto en Egipto como en Canaán, se moría de hambre.",
        "14": "José, mientras tanto, iba acumulando todo el dinero que los de Egipto y los de Canaán pagaban a cambio del grano que le compraban, e ingresaba este dinero en las arcas reales.",
        "15": "Pero cuando se agotó el dinero en Egipto y Canaán, todos los egipcios fueron a decirle a José: —Danos pan. O ¿vas a permitir que muramos, porque ya no nos queda dinero?",
        "16": "José les respondió: —Si ya se os acabó el dinero, traed vuestros ganados y os los cambiaré por alimento.",
        "17": "Ellos traían el ganado a José que les daba alimento a cambio de caballos, ovejas, vacas y asnos. Durante un año les estuvo proveyendo de alimento a cambio de todo su ganado.",
        "18": "Pero pasó ese año, y al año siguiente fueron a decirle a José: —Señor, no podemos ocultarte que el dinero se nos acabó y que el ganado es ya de nuestro señor. No tenemos otra cosa que ofrecer a nuestro señor que nuestros cuerpos y nuestras tierras.",
        "19": "¿Vas a permitir que nosotros muramos y nuestras tierras queden yermas? Cómpranos a nosotros y a nuestras tierras, a cambio de alimento. Nosotros, con nuestras tierras, seremos esclavos del faraón; pero danos semilla para que la tierra no quede desolada y nosotros podamos sobrevivir.",
        "20": "De esta manera José adquirió para el faraón todas las tierras de Egipto, pues los egipcios, obligados por el hambre, tuvieron que venderle sus tierras; y así el país pasó a ser propiedad exclusiva del faraón,",
        "21": "y todos en Egipto, de uno a otro confín, acabaron siendo esclavos.",
        "22": "Los únicos terrenos que José no compró fueron los que pertenecían a los sacerdotes, porque a ellos les había asignado el faraón una ración de alimento; y como vivían de esa asignación que les daba el faraón, no tuvieron que vender sus propiedades.",
        "23": "José dijo después al pueblo: —Hoy os he comprado a vosotros y vuestras tierras para el faraón. Aquí tenéis semilla para que sembréis las tierras;",
        "24": "pero habréis de entregar al faraón la quinta parte de la cosecha; las otras cuatro partes servirán para sembrar los campos y para alimentaros vosotros, vuestras familias y vuestros hijos.",
        "25": "Ellos respondieron: —Señor, aceptamos ser esclavos del faraón, porque hemos contado con tu favor y nos has salvado la vida.",
        "26": "Y José promulgó una ley, vigente hasta el día de hoy en toda la tierra de Egipto, según la cual debía entregarse al faraón una quinta parte de las cosechas. Solamente las tierras de los sacerdotes no pasaron a ser propiedad del faraón.",
        "27": "Los israelitas se asentaron en Egipto, en la región de Gosen. Adquirieron propiedades allí, prosperaron y llegaron a ser muy numerosos.",
        "28": "Jacob vivió diecisiete años en Egipto, y la duración total de su vida fue de ciento cuarenta y siete años.",
        "29": "Vivía ya Israel sus últimos días, cuando mandó llamar a su hijo José y le dijo: —Si de verdad me quieres, pon tu mano debajo de mi muslo y júrame que harás lo que te voy a pedir: ¡Por favor, no me entierres en Egipto!",
        "30": "Cuando vaya a reunirme con mis antepasados, sácame de Egipto y entiérrame en su sepulcro. José respondió: —Haré lo que me pides.",
        "31": "Insistió Jacob: —Júramelo. José se lo juró, y a continuación Israel se reclinó sobre la cabecera de la cama."
    },
    "48": {
        "1": "Sucedió después de estas cosas que dijeron a José: —Tu padre está enfermo. Entonces José fue a visitarlo y llevó consigo a sus dos hijos, Manasés y Efraín.",
        "2": "Cuando le avisaron a Jacob que su hijo venía a verlo, hizo un esfuerzo y se incorporó en la cama.",
        "3": "Y dijo Jacob a José: —El Dios todopoderoso se me apareció en la ciudad de Luz, en la tierra de Canaán, y me bendijo",
        "4": "con estas palabras: Yo te haré fecundo, te multiplicaré y haré que llegues a ser un grupo de tribus; y esta tierra se la daré en posesión perpetua a tu descendencia.",
        "5": "Ahora bien, los dos hijos que te nacieron aquí en Egipto, antes de que me reuniera contigo, los considero como míos: Efraín y Manasés serán para mí igual que Rubén y Simeón.",
        "6": "En cambio, los hijos que tengas después de ellos te pertenecerán a ti, y solo tendrán parte en la herencia que corresponde a sus hermanos.",
        "7": "Cuando yo regresaba de Parán Aram, se me murió Raquel, poco antes de llegar a Efrata, en Canaán, y allí la sepulté junto al camino de Efrata (es decir, Belén).",
        "8": "Al ver a los hijos de José, Israel preguntó: —¿Quiénes son?",
        "9": "José respondió a su padre: —Son mis hijos, los que Dios me ha concedido aquí. Y Jacob dijo: —Acércamelos para que les dé mi bendición.",
        "10": "Israel había perdido vista con la vejez y apenas podía ver. José se los acercó y él los abrazó y los besó.",
        "11": "Luego Israel dijo a José: —No pensé que volvería a verte y, sin embargo, Dios me ha concedido ver también a tus hijos.",
        "12": "José los retiró de las rodillas de su padre y se postró rostro en tierra.",
        "13": "Después, los tomó a los dos, a Efraín con la mano derecha y a Manasés con la izquierda, y se los acercó a su padre. Así Efraín quedó a la izquierda de Israel y Manasés a su derecha.",
        "14": "Pero al extender Israel sus manos, las cruzó, y puso la mano derecha sobre la cabeza de Efraín, que era el menor, y la mano izquierda sobre la cabeza de Manasés, a pesar de que este era el primogénito.",
        "15": "Y bendijo a José con estas palabras: Que el Dios en cuya presencia caminaron mis padres, Abrahán e Isaac, el Dios que ha sido mi pastor desde el día en que nací hasta hoy,",
        "16": "el ángel que me ha librado de todo mal, bendiga a estos muchachos; que en ellos se perpetúe mi nombre y el de mis padres, Abrahán e Isaac; que crezcan y se multipliquen en medio de la tierra.",
        "17": "A José no le agradó ver que su padre pusiera la mano derecha sobre la cabeza de Efraín, por lo que tomó la mano de su padre para quitarla de la cabeza de Efraín y pasarla a la de Manasés,",
        "18": "mientras le decía: —Así no, padre; el mayor es este y debes poner tu mano derecha sobre su cabeza.",
        "19": "Pero su padre se resistió y le contestó: —Ya lo sé, hijo, ya lo sé. También él llegará a ser un pueblo que será igualmente grande; pero su hermano menor será aún más importante, y su descendencia dará origen a muchas naciones.",
        "20": "Aquel día los bendijo diciendo: —El pueblo de Israel pronunciará vuestro nombre para bendecir, pues dirán: «Que Dios haga contigo como hizo con Efraín y Manasés». Y puso a Efraín delante de Manasés.",
        "21": "Después Israel dijo a José: —Yo estoy a punto de morir, pero Dios estará con vosotros y os llevará otra vez a la tierra de vuestros antepasados.",
        "22": "Y a ti, te doy una franja de tierra mayor que a tus hermanos: la franja de Siquén que yo arrebaté a los amorreos con mi espada y mi arco."
    },
    "49": {
        "1": "Jacob llamó a sus hijos y les dijo: —Reuníos, que os voy a contar lo que os va a suceder en el futuro.",
        "2": "Agrupaos y escuchadme, hijos de Jacob; escuchad a vuestro padre Israel:",
        "3": "Rubén, tú eres mi primogénito, mi fuerza y primicia de mi virilidad, el primero en rango, el primero en poder.",
        "4": "Impetuoso como un torrente, ya no tendrás la primacía, porque deshonraste el lecho de tu padre, profanando mi cama con tu acción.",
        "5": "Simeón y Leví son hermanos, instrumento de violencia son sus armas.",
        "6": "No querría estar presente en sus reuniones, ni comprometer mi honor en sus asambleas, pues cuando se enfurecieron mataron hombres, y en su crueldad desjarretaron bueyes.",
        "7": "Maldita su ira tan violenta, y su furor tan feroz. Yo los dividiré en Jacob, los dispersaré en Israel.",
        "8": "A ti, Judá, te alabarán tus hermanos, doblegarás el cuello de tus enemigos; los hijos de tu padre se postrarán ante ti.",
        "9": "Cachorro de león es mi hijo Judá que vuelve de hacer presa; cuando se echa y se recuesta como león o como leona, ¿quién lo desafiará?",
        "10": "No se apartará de Judá el cetro, ni el bastón de mando de entre sus rodillas, hasta que llegue aquel a quien le pertenece y a quien obedecerán los pueblos.",
        "11": "Él amarra su burro a una vid, y a una cepa las crías de su asna. Él lava en vino su vestido, en sangre de uvas su manto.",
        "12": "Son sus ojos más oscuros que el vino, sus dientes más blancos que la leche.",
        "13": "Zabulón habita junto al mar, servirá de puerto a los barcos, sus fronteras llegarán hasta Sidón.",
        "14": "Isacar es un asno robusto que se tumba entre las alforjas.",
        "15": "Viendo que el establo es bueno y que la tierra es confortable, inclina el lomo a la carga y acepta trabajos de esclavo.",
        "16": "Dan gobernará a su pueblo como una de las tribus de Israel.",
        "17": "Será como serpiente en el camino, como víbora junto al sendero, que muerde al caballo en las patas y hace caer de espaldas al jinete.",
        "18": "Espero tu salvación, Señor.",
        "19": "A Gad lo asaltan los bandidos, pero él los atacará por la espalda.",
        "20": "Aser presume de frutos sabrosos, ofrecerá manjares de reyes.",
        "21": "Neftalí es una cierva en libertad, sus cervatillos son preciosos.",
        "22": "José es un retoño fértil, fértil retoño junto al agua, sus ramas trepan por el muro.",
        "23": "Los arqueros provocaron su ira, lo desafiaron lanzándole flechas.",
        "24": "Pero su arco se mantiene firme, ágiles sus manos y sus brazos, pues lo auxilia el Fuerte de Jacob, lo ampara el Pastor, la Roca de Israel.",
        "25": "Que te proteja el Dios de tu padre, que el Todopoderoso te bendiga con bendiciones arriba en el cielo, con bendiciones abajo en el abismo, con bendiciones que colmen pechos y senos maternos.",
        "26": "Las bendiciones de tu padre, mejores que las de las antiguas montañas, más deliciosas que las colinas eternas, desciendan sobre la cabeza de José, sobre la frente del escogido entre todos sus hermanos.",
        "27": "Benjamín es un lobo rapaz, que en la mañana devora a su presa y por la tarde reparte los despojos.",
        "28": "Estas son las doce tribus de Israel, y esto es lo que su padre les dijo al bendecirlas; a cada una le dio una bendición especial.",
        "29": "Además, Jacob les dio estas instrucciones: —Yo estoy a punto de reunirme con los míos; sepultadme junto a mis antepasados, en la cueva que está en el campo de Efrón el hitita;",
        "30": "me refiero a la cueva de Macpelá, la que compró Abrahán al hitita Efrón para tener una sepultura en propiedad y que está frente a Mambré, en la tierra de Canaán.",
        "31": "Allí sepultaron a Abrahán y a su mujer Sara; allí sepultaron a Isaac y a su mujer Rebeca, y allí sepulté yo a Lía.",
        "32": "El campo y la cueva fueron comprados a los hititas.",
        "33": "Cuando Jacob terminó de dar estas instrucciones a sus hijos, encogió sus pies en la cama, expiró y fue a reunirse con los suyos."
    },
    "50": {
        "1": "Entonces José se inclinó sobre el rostro de su padre y lo besó llorando.",
        "2": "Después ordenó a los médicos que tenía a su servicio que embalsamaran el cuerpo de su padre Israel, y así lo hicieron.",
        "3": "Emplearon en ello cuarenta días, pues ese es el tiempo que lleva embalsamar. Los egipcios guardaron luto durante setenta días.",
        "4": "Pasados los días de duelo, José habló con los cortesanos del faraón y les dijo: —Si de verdad me he ganado el respeto de la corte, os ruego que transmitáis este mensaje al faraón:",
        "5": "Mi padre, antes de morir, me hizo jurarle que lo sepultaría en la tumba que él mismo preparó en la tierra de Canaán. Ahora ruego me permitas ir a sepultar a mi padre, y luego volveré.",
        "6": "El faraón respondió: —Vete y sepulta a tu padre como él te hizo jurar.",
        "7": "José, pues, fue a sepultar a su padre; lo acompañaron todos los cortesanos del faraón, los ancianos de su corte, todos los ancianos de Egipto,",
        "8": "y toda la familia de José junto con sus hermanos y la familia de su padre. En la región de Gosen solamente dejaron a sus niños, sus ovejas y sus vacas.",
        "9": "Subieron también con él carros y jinetes, de modo que el cortejo era impresionante.",
        "10": "Al llegar a la era de Hatad, al otro lado del Jordán, celebraron una solemne ceremonia fúnebre. Allí José guardó luto por su padre durante siete días.",
        "11": "Cuando los cananeos que vivían en aquella región vieron en la era de Hatad aquellas manifestaciones de duelo, dijeron: «El funeral de los egipcios es muy solemne». Por eso llamaron Abel Misráin a aquel lugar que está al otro lado del Jordán.",
        "12": "Los hijos de Jacob hicieron con su padre lo que él les había pedido:",
        "13": "lo llevaron a la tierra de Canaán y lo sepultaron en la cueva del campo de Macpelá, frente a Mambré, la cueva que Abrahán había comprado a Efrón el hitita, como sepultura en propiedad.",
        "14": "Después José volvió a Egipto con sus hermanos y con todos los que lo habían acompañado a enterrar a su padre.",
        "15": "Al ver los hermanos de José que su padre había muerto, se dijeron: —Tal vez José nos odia, y ahora nos devuelva con creces todo el mal que le hicimos.",
        "16": "Por eso enviaron a José este mensaje: —Tu padre, antes de morir, nos mandó que te dijéramos:",
        "17": "«Perdona a tus hermanos su crimen y su pecado, perdónales el mal que te hicieron». Te rogamos, pues, que perdones nuestro crimen, ya que somos servidores del Dios de tu padre. José, al oírlo, se echó a llorar.",
        "18": "Entonces vinieron sus hermanos, se inclinaron delante de él y le dijeron: —Aquí nos tienes, somos tus siervos.",
        "19": "Pero José les respondió: —No temáis. ¿Acaso pensáis que yo ocupo el puesto de Dios?",
        "20": "Es verdad que vosotros os portasteis mal conmigo, pero Dios lo cambió en bien para hacer lo que hoy estamos viendo: salvar la vida de mucha gente.",
        "21": "Por tanto, no temáis. Yo cuidaré de vosotros y de vuestros hijos. De ese modo los consoló, llegándoles al corazón.",
        "22": "José y la familia de su padre siguieron viviendo en Egipto. José vivió ciento diez años",
        "23": "y llegó a conocer a los biznietos de Efraín. Además, cuando nacieron los hijos de su nieto Maquir, que era hijo de Manasés, José los recibió sobre sus rodillas.",
        "24": "Un día, José dijo a sus hermanos: —Mi fin está cerca, pero Dios vendrá a ayudaros y os llevará de este país a la tierra que prometió a Abrahán, Isaac y Jacob.",
        "25": "Y José hizo jurar a los hijos de Israel diciendo: —Sin duda Dios vendrá a ayudaros. Cuando esto ocurra, os llevaréis de aquí mis huesos.",
        "26": "José murió a los ciento diez años; lo embalsamaron y lo depositaron en un sarcófago en Egipto."
    }
}