{
    "1": {
        "1": "Estos son los nombres de los israelitas que llegaron a Egipto con Jacob, cada uno con su familia:",
        "2": "Rubén, Simeón, Leví, Judá,",
        "3": "Isacar, Zabulón, Benjamín,",
        "4": "Dan, Neftalí, Gad y Aser.",
        "5": "Los descendientes de Jacob eran en total setenta personas, incluyendo a José, que ya estaba en Egipto.",
        "6": "José murió y también sus hermanos y toda aquella generación.",
        "7": "Como los israelitas eran fecundos, se multiplicaron sobremanera, se hicieron fuertes y llenaron el país.",
        "8": "Subió por entonces al trono de Egipto un nuevo rey, que no había conocido a José,",
        "9": "y dijo a su pueblo: —¡Daos cuenta de que los israelitas se están multiplicando y haciéndose más fuertes que nosotros!",
        "10": "Actuemos sabiamente respecto a ellos, no sea que sigan multiplicándose y, en caso de guerra, se pongan del lado de nuestros enemigos, luchen contra nosotros y se marchen del país.",
        "11": "Entonces les impusieron capataces que los sometían a trabajos muy duros. Y así fue cómo construyeron para el faraón las ciudades de almacenamiento de Pitón y Ramsés.",
        "12": "Pero cuanto más los oprimían, más crecían y se extendían, hasta el punto que los egipcios empezaron a considerarlos un serio problema.",
        "13": "Por eso, los egipcios sometieron a los israelitas a una cruel esclavitud.",
        "14": "Les hicieron la vida insoportable con trabajos rudos: hacer barro, fabricar adobes, y toda clase de labores del campo. Todos estos trabajos se los impusieron con malos tratos.",
        "15": "Además, el rey de Egipto habló con Fuá y Sifrá, comadronas de las hebreas,",
        "16": "y les dijo: —Cuando asistáis a las hebreas en sus partos, prestad atención al sexo del recién nacido; si es niño, matadlo; si es niña, dejadla vivir.",
        "17": "Pero las comadronas desatendieron, por respeto a Dios, la orden dada por el rey de Egipto, y dejaron vivir también a los niños.",
        "18": "Entonces el rey de Egipto las mandó llamar y les preguntó: —¿Por qué habéis actuado así? ¿Por qué habéis dejado con vida a los niños?",
        "19": "Ellas le respondieron: —Porque las mujeres hebreas no son como las egipcias; son como animales salvajes y dan a luz antes de que llegue la comadrona.",
        "20": "Por eso Dios premió a las comadronas. El pueblo siguió creciendo y haciéndose cada vez más poderoso;",
        "21": "en cuanto a las comadronas que habían sido fieles a Dios, fueron agraciadas con una familia numerosa.",
        "22": "Entonces el faraón ordenó a todo su pueblo: —Arrojad al río a todos los niños hebreos que nazcan; a las niñas dejadlas vivir."
    },
    "2": {
        "1": "Un hombre de la tribu de Leví se casó con una mujer de su misma tribu;",
        "2": "la mujer concibió y dio a luz un niño. Viendo que era hermoso, lo tuvo oculto durante tres meses;",
        "3": "pero no pudiendo esconderlo por más tiempo, tomó una canastilla de papiro, la calafateó con betún y brea, colocó en ella al niño y la dejó entre los juncos, a la orilla del río.",
        "4": "La hermana del niño se quedó a poca distancia, para ver qué le sucedía.",
        "5": "En esto, la hija del faraón bajó a bañarse al río, y mientras sus doncellas la seguían por la orilla, vio la canastilla entre los juncos y ordenó a su sierva que se la trajera.",
        "6": "Al abrirla, encontró un niño que estaba llorando. Y con lástima exclamó: —¡Sin duda es un niño hebreo!",
        "7": "Entonces, la hermana del niño dijo a la hija del faraón: —¿Quieres que vaya a buscarte una nodriza hebrea para que amamante al niño?",
        "8": "La hija del faraón le respondió: —Hazlo. La muchacha fue a buscar a la madre del niño,",
        "9": "a la que dijo la hija del faraón: —Encárgate de este niño, críamelo y yo te pagaré. La mujer se llevó al niño y lo crio.",
        "10": "Cuando el niño creció, se lo llevó a la hija del faraón, que lo adoptó como hijo suyo, y le puso el nombre de Moisés, diciendo: —«Yo lo saqué de las aguas».",
        "11": "Hecho ya un hombre, Moisés salió un día a visitar a sus hermanos y vio sus penalidades. También fue testigo de cómo un egipcio maltrataba a un hebreo, hermano suyo de raza.",
        "12": "Miró a uno y otro lado y, viendo que no había nadie, mató al egipcio y lo enterró en la arena.",
        "13": "Al día siguiente volvió a salir y vio a dos hebreos que se estaban peleando. Le dijo al agresor: —¿Por qué golpeas a tu compañero?",
        "14": "Y este le respondió: —¿Quién te ha nombrado jefe y juez entre nosotros? ¿Acaso pretendes matarme, como mataste al egipcio? Entonces Moisés tuvo miedo, pues pensó: «Sin duda el asunto se ha hecho público».",
        "15": "Y, en efecto, el faraón se enteró de lo que había ocurrido y ordenó que lo buscaran y lo ajusticiasen. Pero Moisés, huyendo de él, se refugió en la región de Madián, y allí se sentó junto a un pozo.",
        "16": "El sacerdote de Madián tenía siete hijas. Vinieron estas a sacar agua y, mientras estaban llenando el abrevadero para dar de beber al rebaño de su padre,",
        "17": "llegaron unos pastores y las echaron de allí. Entonces Moisés salió en su defensa y abrevó el rebaño.",
        "18": "Cuando regresaron a casa de su padre Reuel, este les preguntó: —¿Cómo es que hoy habéis regresado tan pronto?",
        "19": "A lo cual respondieron: —Un egipcio nos libró de los pastores, sacó agua y abrevó el rebaño.",
        "20": "Reuel continuó preguntando: —¿Y dónde está ese hombre? ¿Cómo habéis dejado que se marche? Salid e invitadlo a que se hospede aquí.",
        "21": "Moisés se quedó a vivir en casa de Reuel, el cual le dio a su hija Séfora por esposa.",
        "22": "Ella dio a luz un niño y Moisés lo llamó Guersón, porque dijo: «Soy un extranjero en una tierra extraña».",
        "23": "Pasado mucho tiempo, el rey de Egipto murió, pero los israelitas seguían esclavizados, quejándose y lamentándose. Desde la esclavitud sus gritos de dolor llegaron hasta Dios",
        "24": "que, oyendo su gemido, se acordó de la alianza que había hecho con Abrahán, Isaac y Jacob.",
        "25": "Y viendo a los israelitas, tuvo conocimiento del trance por el que estaban pasando."
    },
    "3": {
        "1": "Moisés pastoreaba el rebaño de Jetró, su suegro, sacerdote de Madián. Conduciendo el rebaño a través del desierto, llegó al Horeb, el monte de Dios.",
        "2": "Allí se le apareció el ángel del Señor como una llama de fuego, en medio de una zarza. Se fijó y quedó sorprendido al ver que la zarza ardía, pero no se consumía.",
        "3": "Entonces Moisés se dijo: —Voy a acercarme para observar este extraño fenómeno, y ver por qué no se consume la zarza.",
        "4": "Al ver el Señor que Moisés se acercaba a mirar, lo llamó desde la zarza: —¡Moisés! ¡Moisés! —Aquí estoy —respondió Moisés.",
        "5": "Dios le dijo: —No te acerques; quítate las sandalias, porque estás pisando un lugar sagrado.",
        "6": "Y añadió: —Yo soy el Dios de tus antepasados, el Dios de Abrahán, de Isaac y de Jacob. Moisés, sintió miedo de mirar a Dios y se tapó la cara.",
        "7": "El Señor continuó diciendo: —He visto la angustiosa situación de mi pueblo en Egipto, he escuchado los gritos de dolor que le causan sus opresores y conozco sus calamidades.",
        "8": "Ahora he decidido librarlos del poder de los egipcios y sacarlos de ese país para conducirlos a una tierra fértil y espaciosa, a una tierra que mana leche y miel, al país de los cananeos, hititas, amorreos, fereceos, jeveos y jebuseos.",
        "9": "El lamento de los israelitas ha llegado a mí, y he visto cómo los tiranizan los egipcios.",
        "10": "Ve, pues; yo te envío al faraón para que saques de Egipto a mi pueblo, a los israelitas.",
        "11": "Entonces Moisés preguntó a Dios: —¿Quién soy yo para presentarme al faraón y sacar de Egipto a los israelitas?",
        "12": "Dios le contestó: —Yo estaré contigo, y esta es la señal de que soy yo quien te envía: cuando hayas sacado de Egipto al pueblo, me adoraréis en este monte.",
        "13": "Moisés le respondió: —De acuerdo, me presentaré ante los israelitas y les diré: «El Dios de vuestros antepasados me envía a vosotros»; pero si ellos me preguntan cuál es su nombre, ¿qué les responderé?",
        "14": "Dios dijo a Moisés: —Soy el que soy. Y añadió: —Esto responderás a los israelitas: «Yo soy» me envía a vosotros.",
        "15": "Les dirás también: «Yahweh, el Dios de nuestros antepasados, el Dios de Abrahán, de Isaac y de Jacob, me envía a vosotros. Este es mi nombre eterno: así me llamaréis de generación en generación».",
        "16": "Reúne, pues, a los ancianos de Israel y diles: «El Señor, el Dios de vuestros antepasados, el Dios de Abrahán, de Isaac y de Jacob, se me ha aparecido y me ha dicho: Os he visitado y he observado cómo os tratan los egipcios;",
        "17": "así que he determinado acabar con vuestras penalidades y llevaros al país de los cananeos, hititas, amorreos, fereceos, jeveos y jebuseos, a una tierra que mana leche y miel».",
        "18": "Ellos te harán caso. Entonces, tú y los ancianos de Israel os presentaréis al rey de Egipto, y le diréis: «El Señor, el Dios de los hebreos, ha salido a nuestro encuentro. Permítenos que nos adentremos durante tres días por el desierto para ofrecer sacrificios al Señor, nuestro Dios».",
        "19": "Yo sé que el rey de Egipto no os dejará marchar, a no ser por la fuerza.",
        "20": "Pero yo desplegaré mi poder y heriré a Egipto valiéndome de toda clase de prodigios, hasta que el faraón os deje marchar.",
        "21": "Además, haré que este pueblo se gane el favor de los egipcios, de modo que cuando salgáis no lo hagáis con las manos vacías,",
        "22": "sino que cada mujer pedirá a su vecina o a las dueñas de las casas donde se alojan, objetos que sean de plata y oro, y ropas para vestir a sus hijos e hijas. Así será como despojaréis a los egipcios."
    },
    "4": {
        "1": "Moisés replicó: —No me creerán, ni me escucharán; dirán que no se me ha aparecido el Señor.",
        "2": "Entonces el Señor le preguntó: —¿Qué tienes en tu mano? —Una vara —respondió Moisés.",
        "3": "El Señor le ordenó: —Tírala al suelo. Así lo hizo Moisés, y la vara se convirtió en una serpiente. Trataba Moisés de huir de ella,",
        "4": "pero el Señor le dijo: —Alarga tu mano y agárrala por la cola. Moisés alargó la mano y agarró a la serpiente que de nuevo volvió a ser una vara en su puño.",
        "5": "—De este modo —añadió el Señor— creerán que el Señor, el Dios de tus antepasados, el Dios de Abrahán, de Isaac y de Jacob, se te ha aparecido.",
        "6": "Y continuó diciendo el Señor: —Mete tu mano en el pecho. Así lo hizo Moisés y, cuando la sacó, estaba cubierta de lepra, blanca como la nieve.",
        "7": "Entonces el Señor le dijo: —Ahora vuelve a meter tu mano en el pecho. Él la volvió a meter y, cuando la sacó, estaba tan sana como el resto del cuerpo.",
        "8": "—Si no te creen ni te hacen caso con el primer prodigio, te creerán con el segundo;",
        "9": "pero si no te creen ni te hacen caso con ninguno de estos dos prodigios, toma agua del río, derrámala por el suelo y el agua se convertirá en sangre.",
        "10": "Moisés insistió: —Señor, yo no tengo facilidad de palabra, y esto no me ocurre solo ahora que estás hablando con tu siervo, sino que me viene de antes; soy poco elocuente y se me traba la lengua.",
        "11": "El Señor le respondió: —¿Quién le ha dado la boca al ser humano? ¿Quién hace al mudo y al sordo, al que ve y al ciego? ¿Acaso no he sido yo, el Señor?",
        "12": "Por tanto, vete. Yo estaré en tu boca cuando hables y te indicaré lo que tienes que decir.",
        "13": "Moisés volvió a replicar: —¡Por favor, Señor, envía a cualquier otro!",
        "14": "Se enojó el Señor con Moisés y le dijo: —¡Ahí está tu hermano Aarón, el levita! Yo sé que él tiene facilidad de palabra. Además, él viene ya a tu encuentro y se va a alegrar mucho de verte.",
        "15": "Tú le indicarás lo que debe decir; yo estaré en vuestra boca cuando habléis, y os daré instrucciones acerca de lo que debéis hacer.",
        "16": "Él hablará al pueblo en tu nombre; será tu portavoz, y tú harás para él las veces de Dios.",
        "17": "Lleva contigo esta vara, pues con ella harás prodigios.",
        "18": "Moisés volvió a casa de su suegro Jetró, y le dijo: —Déjame ir a Egipto. Tengo que regresar adonde están mis hermanos, para ver si siguen vivos. Respondió Jetró: —Vete en paz.",
        "19": "Y es que el Señor le había dicho a Moisés en Madián: «Regresa a Egipto porque ya han muerto todos los que querían matarte».",
        "20": "Así que Moisés tomó a su mujer y a sus hijos, los montó en un asno y emprendió el regreso a Egipto. En su mano llevaba la vara prodigiosa.",
        "21": "El Señor le dijo: —Cuando regreses a Egipto, recuerda todos los prodigios que te he concedido realizar. Hazlos delante del faraón; aunque yo haré que se muestre intransigente y no deje salir a los israelitas.",
        "22": "Entonces dirás al faraón: —Esto es lo que ha dicho el Señor: Israel es mi hijo, mi primogénito.",
        "23": "Te ordeno que dejes salir a mi hijo para que me rinda culto. Si te niegas a dejarlo salir, yo daré muerte a tu hijo primogénito.",
        "24": "Y sucedió que, mientras iban camino de Egipto, el Señor atacó a Moisés en una posada con intención de matarlo.",
        "25": "Entonces Séfora cogió un pedernal afilado, cortó el prepucio a su hijo y, tocando con el prepucio los genitales de Moisés, exclamó: —Eres mi esposo de sangre.",
        "26": "El Señor se alejó de Moisés cuando ella lo llamó «esposo de sangre» por lo de la circuncisión.",
        "27": "Dijo el Señor a Aarón: —Vete al desierto a recibir a Moisés. Aarón fue y, cuando lo encontró en el monte de Dios, lo abrazó.",
        "28": "Moisés le contó a Aarón todo lo que el Señor le había dicho al encomendarle la misión, y le refirió también todos los prodigios que le había ordenado hacer.",
        "29": "Después, Moisés y Aarón reunieron a los ancianos de Israel,",
        "30": "Aarón les relató todo cuanto el Señor había dicho a Moisés, y este realizó los prodigios ante el pueblo.",
        "31": "El pueblo creyó, y al saber que el Señor había visitado a los israelitas y se preocupaba por su opresión, se postraron y lo adoraron."
    },
    "5": {
        "1": "Después de esto, Moisés y Aarón se fueron a ver al faraón y le dijeron: —Esto dice el Señor, Dios de Israel: deja salir a mi pueblo para que celebre en mi honor una fiesta en el desierto.",
        "2": "Pero el faraón respondió: —¿Quién es el Señor para que yo lo obedezca y deje salir a los israelitas? Ni conozco al Señor, ni dejaré salir a los israelitas.",
        "3": "Replicaron Moisés y Aarón: —El Dios de los hebreos se nos ha manifestado; permítenos, pues, hacer tres días de camino por el desierto para ofrecer sacrificios al Señor, nuestro Dios; de no hacerlo, nos herirá con epidemias y guerras.",
        "4": "Pero el rey de Egipto les dijo: —Moisés y Aarón, ¿por qué distraéis al pueblo de su trabajo? ¡Volved a vuestros quehaceres!",
        "5": "Y añadió: —Ahora que el pueblo es numeroso, ¿pretendéis que interrumpan sus trabajos?",
        "6": "Aquel mismo día el faraón dio a los capataces del pueblo y a los inspectores de las obras las siguientes instrucciones:",
        "7": "—A partir de ahora no volveréis a proveer de paja a los israelitas, como antes hacíais, para que fabriquen los adobes; ¡que vayan ellos mismos a buscarla!",
        "8": "Pero exigidles la misma cantidad de adobes que antes. ¡No les perdonéis ni un solo adobe! Son unos holgazanes y por eso gritan: «¡Vayamos a ofrecer sacrificios a nuestro Dios!».",
        "9": "Haced más duro su trabajo, para que estén siempre ocupados y no atiendan a patrañas.",
        "10": "Los capataces y los inspectores de las obras salieron y dijeron al pueblo: —El faraón ha ordenado que en adelante no se os proporcione paja.",
        "11": "Iréis vosotros mismos a buscarla donde podáis sin que por eso se os disminuya en nada la tarea.",
        "12": "El pueblo se dispersó por todo el territorio de Egipto en busca de rastrojos para abastecerse de paja.",
        "13": "Los capataces los apremiaban diciendo: —¡Completad vuestro trabajo de cada día como cuando se os proporcionaba paja!",
        "14": "Los capataces egipcios maltrataban a los israelitas encargados de dirigir los trabajos y los recriminaban diciendo: —¿Cómo es que ni ayer ni hoy habéis cubierto el cupo de adobes que se os había asignado?",
        "15": "Entonces fueron los encargados israelitas a quejarse al faraón, y le dijeron: —¿Por qué tratas así a tus siervos?",
        "16": "Se nos exige que hagamos adobes, pero no se nos proporciona paja. Somos nosotros los que recibimos los golpes, cuando el culpable es tu propio pueblo.",
        "17": "El faraón les contestó: —¡Holgazanes!, ¡no sois más que una partida de holgazanes! Por eso andáis diciendo: «Vamos a ofrecer sacrificios al Señor».",
        "18": "¡A trabajar! No se os proporcionará paja, pero debéis hacer igual cantidad de adobes que antes.",
        "19": "Los encargados israelitas se vieron en un aprieto cuando les dijeron que no se les rebajaría la producción diaria de adobes.",
        "20": "Cuando salían del palacio se encontraron con Moisés y Aarón, que los estaban esperando,",
        "21": "y les dijeron: —¡Que el Señor juzgue y sentencie! Por vuestra culpa el faraón y su corte nos odian. Habéis puesto en su mano la espada para que nos maten.",
        "22": "Entonces Moisés se quejó al Señor diciendo: —¿Por qué afliges a este pueblo? ¿Para qué me has enviado?",
        "23": "Desde que fui a hablar en tu nombre al faraón, él está maltratando a tu pueblo y tú no has hecho nada para librarlo."
    },
    "6": {
        "1": "El Señor respondió a Moisés: —Ahora verás lo que voy a hacer con el faraón: una fuerza poderosa lo obligará a dejarlos salir y no tendrá más remedio que echarlos de su país.",
        "2": "Dios habló a Moisés y le dijo: —Yo soy el Señor.",
        "3": "Me manifesté a Abrahán, Isaac y Jacob como el Todopoderoso, pero no les revelé mi nombre, el Señor.",
        "4": "Establecí mi alianza con ellos para otorgarles la tierra de Canaán, en la que moraron como inmigrantes,",
        "5": "y ahora he escuchado el lamento de los israelitas esclavizados en Egipto, acordándome de mi alianza.",
        "6": "Por tanto, anuncia a los israelitas: Yo soy el Señor; yo os liberaré de la opresión de los egipcios, os libraré de su esclavitud, os rescataré con gran poder y a ellos los castigaré duramente.",
        "7": "Os tomaré para que seáis mi pueblo, y yo seré vuestro Dios; así reconoceréis que yo soy el Señor vuestro Dios, el que os rescató de la opresión egipcia.",
        "8": "Os guiaré a la tierra que juré dar a Abrahán, Isaac y Jacob, la tierra que os daré a vosotros en propiedad. Yo, el Señor.",
        "9": "Con estas palabras habló Moisés a los israelitas, pero no le hicieron caso, pues estaban desalentados a causa de su dura esclavitud.",
        "10": "Entonces el Señor dijo a Moisés:",
        "11": "—Preséntate al faraón, rey de Egipto, y dile que deje salir de su país a los israelitas.",
        "12": "Respondió Moisés al Señor: —Si ni siquiera los propios israelitas me hacen caso, ¿cómo me va a hacer caso el faraón, con lo torpe de palabra que soy?",
        "13": "Pero el Señor habló a Moisés y a Aarón y les dio órdenes para los israelitas y para el faraón, rey de Egipto, con el fin de sacar a los israelitas del país de Egipto.",
        "14": "Estos son los jefes de los clanes patriarcales: Hijos de Rubén, primogénito de Israel: Janoc, Falú, Jezrón y Carmí. Estos son los clanes de Rubén.",
        "15": "Hijos de Simeón: Jemuel, Jamín, Ohad, Jaquín, Zohar y Saúl, el hijo de la cananea. Estos son los clanes de Simeón.",
        "16": "Leví vivió ciento treinta siete años, y los nombres de sus hijos, por familias, fueron: Guersón, Queat y Merarí.",
        "17": "Hijos de Guersón: Libní y Simeí, con sus clanes.",
        "18": "Queat vivió ciento treinta y siete años y sus hijos fueron: Amrán, Izhar, Hebrón y Uziel.",
        "19": "Hijos de Merarí: Majlí y Musí. Estos son los clanes de Leví, por familias.",
        "20": "Amrán se casó con su tía Joquébed de la que tuvo a Aarón y Moisés. Amrán vivió ciento treinta y siete años.",
        "21": "Hijos de Izhar: Coré, Néfeg y Zicrí.",
        "22": "Hijos de Uziel: Misael, Elzafán y Sitrí.",
        "23": "Aarón se casó con Elisebá, hija de Aminadab, hermana de Naasón, de la que tuvo a Nadab, Abihú, Eleazar e Itamar.",
        "24": "Hijos de Coré: Asir, Elcaná y Abiasaf. Estos son los clanes coraítas.",
        "25": "Eleazar, hijo de Aarón, se casó con una de las hijas de Futiel, la cual dio a luz a Finés. Estos son los jefes de los diversos clanes levitas.",
        "26": "A estos clanes pertenecen Aarón y Moisés a los que el Señor dijo: —Sacad a los israelitas del país de Egipto de manera organizada.",
        "27": "También fueron ellos, Moisés y Aarón, los que hablaron con el faraón, rey de Egipto, para que dejara salir a los israelitas de su país.",
        "28": "El día en que el Señor habló a Moisés en Egipto,",
        "29": "le dijo: —Yo soy el Señor. Repite al faraón, rey de Egipto, todo lo que voy a decirte.",
        "30": "Pero Moisés replicó al Señor: —¿Cómo me va a escuchar el faraón, con lo torpe de palabra que soy?"
    },
    "7": {
        "1": "El Señor respondió a Moisés: —Mira, delante del faraón, te he hecho como un dios, y tu hermano Aarón será tu profeta.",
        "2": "Tú dirás todo lo que te ordene y Aarón, tu hermano, hablará con el faraón para que deje salir de su país a los israelitas.",
        "3": "Sin embargo, yo haré que el faraón se muestre intransigente, y tendré que realizar muchas señales y prodigios en Egipto.",
        "4": "Aun así, el faraón no os escuchará; pero yo descargaré mi poder sobre Egipto y sacaré de allí a Israel mi pueblo como un ejército en orden de batalla, y en medio de grandes castigos.",
        "5": "Cuando haya desplegado mi poder y hecho salir a los israelitas de en medio de ellos, reconocerán los egipcios que yo soy el Señor.",
        "6": "Moisés y Aarón hicieron exactamente lo que les ordenó el Señor.",
        "7": "Cuando hablaron con el faraón, Moisés tenía ochenta años y Aarón ochenta y tres.",
        "8": "El Señor dijo a Moisés y Aarón:",
        "9": "—Cuando el faraón os pida que hagáis algún prodigio, le dirás a Aarón que tome su vara y la arroje delante del faraón; entonces la vara se convertirá en una serpiente.",
        "10": "Moisés y Aarón se presentaron ante el faraón e hicieron exactamente lo que les había ordenado el Señor. Aarón arrojó su vara ante el faraón y sus cortesanos, y la vara se convirtió en una serpiente.",
        "11": "El faraón mandó entonces llamar a sus sabios y magos, y los hechiceros de Egipto hicieron lo mismo con sus artes mágicas.",
        "12": "Cada uno arrojó su vara que también se convirtió en serpiente; pero la vara de Aarón engulló a las otras.",
        "13": "A pesar de ello, tal como predijo el Señor, el faraón se mantuvo intransigente y no les hizo caso.",
        "14": "El Señor dijo a Moisés: —El faraón continúa intransigente y no deja salir al pueblo.",
        "15": "Así pues, mañana temprano, cuando se dirija al río, hazte el encontradizo con él, a la orilla del Nilo; no olvides llevar contigo la vara que se convirtió en serpiente",
        "16": "y dile: —El Señor, Dios de los hebreos, me envía a decirte: «Deja salir a mi pueblo para que me rinda culto en el desierto». Pero hasta ahora no has querido obedecer.",
        "17": "Por tanto, esto dice el Señor: Ahora vas a saber que yo soy el Señor. Por eso, cuando yo, Moisés, golpee las aguas del Nilo con la vara que llevo en mi mano, se convertirán en sangre;",
        "18": "los peces del Nilo morirán, y el río apestará de tal manera que beber de sus aguas causará una gran repugnancia a los egipcios.",
        "19": "El Señor dijo a Moisés: —Manda a Aarón que tome su vara y extienda su mano sobre las aguas de Egipto, sobre sus ríos y canales, sobre sus estanques y todos sus depósitos de agua. Todas las aguas se convertirán en sangre; habrá sangre en todo el país de Egipto, incluso en los recipientes de madera y de piedra.",
        "20": "Moisés y Aarón obraron según lo ordenado por el Señor: Aarón alzó su vara, golpeó las aguas del Nilo ante la mirada del faraón y sus cortesanos, y las aguas del río se convirtieron en sangre.",
        "21": "Los peces del Nilo murieron, y el río empezó a despedir un olor tan pestilente que los egipcios no pudieron beber de sus aguas. Egipto entero se llenó de sangre.",
        "22": "Pero los magos de Egipto, valiéndose de sus artes mágicas, hicieron lo mismo. Así que el faraón continuó intransigente y no escuchó a Moisés y Aarón, tal como el Señor había predicho.",
        "23": "Sin dar importancia a lo ocurrido, el faraón se volvió a su palacio.",
        "24": "Los egipcios tuvieron que excavar pozos en las márgenes del Nilo para sacar agua potable, pues el agua del Nilo ya no lo era.",
        "25": "Siete días después de que el Señor golpeara el agua del Nilo,",
        "26": "el Señor dijo a Moisés: —Preséntate ante el faraón y dile: «Esto dice el Señor: Deja salir a mi pueblo para que me rinda culto.",
        "27": "Si te opones a dejarlo salir, infestaré tu reino con una plaga de ranas.",
        "28": "El Nilo bullirá de ranas, que saldrán de él y se meterán en tu casa, en tu alcoba, y en tu misma cama; se meterán también en las casas de tus cortesanos y de tu pueblo, en tus hornos y en tus artesas.",
        "29": "Llegarán incluso a saltar sobre ti, sobre tus cortesanos y sobre todo tu pueblo»."
    },
    "8": {
        "1": "Dijo, pues, el Señor a Moisés: —Manda a Aarón que extienda su vara sobre los ríos, canales y estanques, para que se llene de ranas el país de Egipto.",
        "2": "Extendió Aarón su mano sobre las aguas de Egipto, y salió tal cantidad de ranas que se llenó de ellas el país.",
        "3": "Pero los magos, con sus artes mágicas, hicieron lo mismo: consiguieron que las ranas invadieran todo el país.",
        "4": "Entonces el faraón mandó llamar a Moisés y Aarón y les dijo: —Suplicad al Señor para que retire las ranas de mí y de mi pueblo, y dejaré salir a los israelitas para que ofrezcan sacrificios al Señor.",
        "5": "Moisés contestó al faraón: —¿Cuándo quieres que interceda por ti, por tus cortesanos y por tu pueblo, para que el Señor retire las ranas de ti y de tu palacio, y se queden tan solo en el río?",
        "6": "—Mañana mismo —respondió el faraón. Moisés asintió: —Así se hará, para que reconozcas que no hay nadie como el Señor nuestro Dios.",
        "7": "Las ranas se alejarán de ti y de tu palacio, de tus cortesanos y de todo tu pueblo; únicamente encontrarás ranas en el río.",
        "8": "Moisés y Aarón salieron de la presencia del faraón, y Moisés suplicó al Señor a propósito de las ranas con que había abrumado al faraón.",
        "9": "El Señor accedió a la petición de Moisés y murieron las ranas de las casas, patios y campos.",
        "10": "Los egipcios las recogieron y las amontonaron; y un hedor insoportable se extendió por todo el país.",
        "11": "Viendo el faraón que se le daba un respiro, se mantuvo intransigente y como había predicho el Señor, no cumplió lo prometido a Moisés y Aarón.",
        "12": "El Señor dijo a Moisés: —Manda a Aarón que extienda su vara y golpee con ella el polvo del suelo para que se convierta en mosquitos por todo Egipto.",
        "13": "Así lo hicieron. Aarón extendió la vara que tenía en la mano y golpeó el polvo del suelo, el cual se convirtió en una inmensa nube de mosquitos que atacaban a personas y animales. Todo el polvo del suelo de Egipto se transformó en mosquitos.",
        "14": "Los magos intentaron hacer lo mismo con sus artes mágicas, pero no lo lograron. Mientras tanto, los mosquitos seguían atacando a personas y animales.",
        "15": "Entonces los magos dijeron al faraón: —¡Esto es obra de Dios! Pero el faraón seguía intransigente y no los escuchó, tal como había predicho el Señor.",
        "16": "El Señor dijo a Moisés: —Mañana temprano, cuando el faraón se dirija al río, preséntate ante él y dile: «Esto dice el Señor: Deja salir a mi pueblo para que me rinda culto.",
        "17": "Porque si no lo dejas salir, yo enviaré sobre ti, sobre tus cortesanos, sobre tu pueblo y tu palacio, tábanos que invadirán las casas de los egipcios, incluso el suelo que pisan.",
        "18": "Pero esta vez haré una excepción con la tierra de Gosen, donde habita mi pueblo, de modo que allí no habrá tábanos; así tendrás que reconocer que yo, el Señor, estoy en este país.",
        "19": "Haré distinción entre mi pueblo y el tuyo. Mañana mismo tendrá lugar esta señal».",
        "20": "El Señor cumplió lo que había anunciado, y un enjambre de tábanos se precipitó sobre el palacio del faraón y las casas de sus cortesanos. Los tábanos dejaron todo el país completamente asolado.",
        "21": "Entonces el faraón mandó llamar a Moisés y Aarón y les dijo: —Id y rendid culto a vuestro Dios, pero sin salir de los límites del país.",
        "22": "Respondió Moisés: —No podemos hacer eso, pues lo que nosotros ofrecemos en sacrificio al Señor, nuestro Dios, es abominable para los egipcios; y si inmolásemos a la vista de ellos lo que consideran abominable, sin duda nos apedrearían.",
        "23": "Debemos hacer un viaje de tres días por el desierto para ofrecer sacrificios al Señor, nuestro Dios, según él nos ha ordenado.",
        "24": "El faraón replicó: —Os dejaré salir para ofrecer sacrificios al Señor vuestro Dios, con la condición de que no os alejéis demasiado. Y rogad también por mí.",
        "25": "Moisés repuso: —En cuanto yo salga de tu presencia, rogaré al Señor para que mañana mismo los tábanos se alejen de ti, de tus cortesanos y de tu pueblo, pero siempre y cuando no vuelvas a engañarnos ni a impedir que los israelitas salgan a ofrecer sacrificios al Señor.",
        "26": "Apenas salió de la presencia del faraón, Moisés suplicó al Señor,",
        "27": "y el Señor accedió a la petición de Moisés; los tábanos se alejaron del faraón, de sus cortesanos y de su pueblo. ¡No quedó ni un tábano!",
        "28": "Pero el faraón, una vez más, mantuvo su intransigencia y no dejó salir al pueblo."
    },
    "9": {
        "1": "El Señor dijo a Moisés: —Preséntate ante el faraón y dile: «Esto dice el Señor, Dios de los hebreos: Deja salir a mi pueblo para que me rinda culto.",
        "2": "Si te resistes a dejarlo salir y continúas reteniéndolo por la fuerza,",
        "3": "el poder divino dañará el ganado de tus campos: caballos, asnos, camellos, vacas y ovejas. Habrá una epidemia terrible».",
        "4": "Pero el Señor hará distinción entre el ganado de los israelitas y el de los egipcios: ninguna res israelita perecerá.",
        "5": "El Señor fijó un plazo diciendo: —Mañana llevaré a cabo esta amenaza contra Egipto.",
        "6": "Y, en efecto, al día siguiente, el Señor cumplió su palabra: murió todo el ganado de los egipcios, pero del ganado de los israelitas no murió ni un solo animal.",
        "7": "Cuando el faraón mandó evaluar los daños, comprobó que del ganado de los israelitas no había muerto ni un solo animal. A pesar de ello, el faraón siguió mostrándose intransigente y no permitió salir al pueblo.",
        "8": "El Señor dijo a Moisés y Aarón: —Tomad ceniza de horno, y que Moisés la esparza por el aire en presencia del faraón.",
        "9": "La ceniza se extenderá por todo el país como una polvareda y en todo Egipto producirá úlceras purulentas en personas y animales.",
        "10": "Recogieron ceniza de horno, la esparció Moisés por el aire en presencia del faraón y tanto personas como animales se cubrieron de llagas purulentas.",
        "11": "Los magos no pudieron enfrentarse a Moisés porque les habían salido llagas al igual que a todos los egipcios.",
        "12": "Pero el Señor hizo que el faraón se mantuviera intransigente, sin hacer caso a Moisés y Aarón, como ya había predicho el Señor a Moisés.",
        "13": "El Señor dijo a Moisés: —Mañana, bien temprano, preséntate ante el faraón y dile: «Esto dice el Señor, Dios de los hebreos: Deja que mi pueblo salga a rendirme culto,",
        "14": "porque si no, voy a desencadenar esta vez sobre ti, sobre tus cortesanos y sobre todo tu pueblo, todas mis plagas. De este modo aprenderás que no hay nadie que se me parezca en toda la tierra.",
        "15": "Yo podría haber usado mi poder para herirte a ti y a los tuyos con la peste, y habríais desaparecido de la tierra;",
        "16": "pero te he preservado la vida para mostrarte mi poder y para que todo el mundo me conozca",
        "17": "¿Y todavía te resistes a dejar salir a mi pueblo?",
        "18": "¡Pues mira! Mañana a esta hora haré caer una granizada tan recia, como no se vio nunca en Egipto, desde su fundación hasta hoy.",
        "19": "Así que pon a resguardo tu ganado y cuanto tienes en el campo, porque la persona o animal que quede fuera sin ponerse a resguardo, será víctima de la granizada que le caerá encima».",
        "20": "Los cortesanos del faraón que tomaron en serio la amenaza del Señor, resguardaron bajo techo a sus siervos y al ganado;",
        "21": "pero hubo otros que no dieron crédito a la amenaza y dejaron a sus siervos y ganados en el campo.",
        "22": "Y el Señor dijo a Moisés: —Alza tu mano hacia el cielo, para que caiga granizo por todo el país de Egipto, sobre personas, animales y sobre los campos sembrados.",
        "23": "Moisés alzó su vara hacia el cielo, y el Señor desató una tormenta con truenos y granizo. Cayeron rayos sobre la tierra, y el Señor hizo que granizara en todo Egipto.",
        "24": "Caían los granizos y rayos mezclados con el granizo. Desde la fundación de Egipto no se vio jamás una granizada tan violenta.",
        "25": "Aquel granizo destrozó en todo el país de Egipto cuanto se encontraba en el campo —personas y animales—, machacó toda la vegetación y tronchó los árboles.",
        "26": "Únicamente el territorio de Gosen, donde vivían los israelitas, se libró del granizo.",
        "27": "Entonces el faraón mandó llamar a Moisés y Aarón para decirles: —Reconozco que esta vez he pecado. La culpa es mía y de mi pueblo, no del Señor que es justo.",
        "28": "Suplicad al Señor que cesen los potentes truenos y el granizo y no os retendré más. Esta vez os dejaré salir.",
        "29": "Moisés le respondió: —En cuanto salga de la ciudad, alzaré mis manos al Señor; los truenos y el granizo cesarán; así reconocerás que la tierra es del Señor.",
        "30": "Pero bien sé que ni tú ni tus cortesanos teméis todavía a Dios, el Señor.",
        "31": "La cosecha de lino y cebada se perdió, pues la cebada estaba ya espigada y el lino en flor.",
        "32": "En cambio, al trigo y al centeno no les afectó porque brotan más tarde.",
        "33": "Salió Moisés de la presencia del faraón y, una vez fuera de la ciudad, alzó sus manos al Señor. El granizo y los truenos cesaron, y escampó.",
        "34": "En cuanto el faraón vio que habían cesado la lluvia, el granizo y los truenos, volvió a pecar. No solo él, sino también sus cortesanos se volvieron intransigentes.",
        "35": "El faraón se obstinó en no dejar salir a los israelitas, como el Señor ya había predicho por medio de Moisés."
    },
    "10": {
        "1": "El Señor dijo a Moisés: —Preséntate ante el faraón, porque yo soy el que ha hecho que tanto él como sus cortesanos se muestren intransigentes, a fin de que se pongan de manifiesto en medio de ellos mis prodigios.",
        "2": "Así podrás contar a tus hijos y a tus nietos cómo castigué a Egipto y qué prodigios realicé entre ellos; y reconoceréis que yo soy el Señor.",
        "3": "Moisés y Aarón se presentaron ante el faraón y le dijeron: —Esto dice el Señor, Dios de los hebreos: ¿Hasta cuándo te negarás a humillarte ante mí y a dejar salir a mi pueblo para que me rinda culto?",
        "4": "Si te niegas a dejarlo salir, mañana mismo voy a hacer que una plaga de langosta invada tu país.",
        "5": "Cubrirán tu país de tal manera que no se podrá ver el suelo, devorando el resto de la cosecha que se salvó del granizo junto con todos los árboles que crecen en vuestros campos.",
        "6": "Llenarán tus palacios, las casas de tus cortesanos y las del resto de los egipcios. ¡Será algo como nunca vieron tus padres ni tus abuelos desde que aparecieron sobre la tierra hasta el presente! Dicho esto, Moisés dio media vuelta y salió de la presencia del faraón.",
        "7": "Los cortesanos del faraón le dijeron: —¿Hasta cuándo va a ser este hombre nuestra ruina? Deja marchar a esa gente y que rindan culto al Señor, su Dios.",
        "8": "Entonces hicieron volver a Moisés y Aarón ante el faraón, el cual les dijo: —Id y rendid culto al Señor vuestro Dios. Pero ¿quiénes son los que van a ir?",
        "9": "Moisés respondió: —Para celebrar la fiesta en honor del Señor, hemos de ir con nuestros niños y ancianos, con nuestros hijos e hijas, con nuestras ovejas y vacas.",
        "10": "El faraón les replicó diciendo: —¡Estáis muy equivocados si pensáis que voy a dejar que os marchéis con vuestros niños! ¡Algo estáis tramando!",
        "11": "No iréis como decís; solo iréis los varones adultos a rendir culto al Señor, ya que eso es lo que habéis pedido. Acto seguido, los echaron de la presencia del faraón.",
        "12": "El Señor dijo a Moisés: —Extiende tu mano sobre Egipto, para que venga sobre el país una plaga de langostas y devore la vegetación que no destruyó el granizo.",
        "13": "Moisés extendió su vara, apuntando hacia Egipto, y el Señor hizo soplar sobre el país el viento del este, desde la mañana hasta la noche. Al amanecer, el viento del este había traído una plaga de langostas",
        "14": "que invadió todo el país, hasta el último rincón. ¡Nunca antes se había visto tal cantidad de langostas, ni se vio después algo parecido!",
        "15": "Las langostas cubrieron el país de tal modo que se oscureció su superficie; devoraron todas las plantas del país y todos los frutos de los árboles que se habían salvado del granizo. No dejaron nada verde en ningún lugar de Egipto: ni en el campo, ni en los árboles.",
        "16": "El faraón mandó llamar urgentemente a Moisés y Aarón para decirles: —Reconozco que he pecado contra el Señor, vuestro Dios, y contra vosotros.",
        "17": "Os ruego que de nuevo me perdonéis y que roguéis al Señor, vuestro Dios, que aleje de aquí este desastroso castigo.",
        "18": "Moisés salió de su presencia y oró al Señor.",
        "19": "El Señor cambió la dirección del viento, y un viento fuerte del oeste barrió las langostas y las arrojó al mar de las Cañas. No quedó en todo Egipto una sola langosta.",
        "20": "Pero el Señor mantuvo al faraón en su postura intransigente y no dejó salir a los israelitas.",
        "21": "El Señor dijo a Moisés: —Alza tu mano hacia el cielo, para que aparezcan sobre todo Egipto unas tinieblas tan densas que se puedan palpar.",
        "22": "Moisés así lo hizo, y se cernió sobre Egipto una espesa tiniebla que duró tres días.",
        "23": "Durante ese tiempo nadie pudo moverse, pues no se veían unos a otros; pero sí hubo luz donde vivían los israelitas.",
        "24": "Una vez más el faraón mandó llamar a Moisés y le dijo: —Id con vuestros hijos a rendir culto al Señor, vuestro Dios, pero dejad aquí vuestras ovejas y vacas.",
        "25": "Moisés respondió: —Tienes que dejarnos llevar también las víctimas para los sacrificios y holocaustos en honor del Señor, nuestro Dios;",
        "26": "también nuestro ganado ha de venir con nosotros. No dejaremos aquí ni una sola res, porque debemos rendir culto al Señor, nuestro Dios, con las cosas que nos pertenecen; y hasta que no lleguemos allí, no sabremos qué es lo adecuado para rendirle culto.",
        "27": "El Señor hizo que el faraón se mantuviera intransigente y que no los dejara salir.",
        "28": "Dijo además el faraón a Moisés: —¡Fuera de aquí! Y no vuelvas nunca más a presentarte ante mí, pues el día en que aparezcas nuevamente por aquí, morirás.",
        "29": "A lo que Moisés respondió: —Será como dices, no me verás nunca más."
    },
    "11": {
        "1": "El Señor dijo a Moisés: —Todavía voy a mandar una plaga más sobre el faraón y los egipcios; después de ella, no solo os dejará salir, sino que os expulsará.",
        "2": "Di, pues, a los israelitas que cada uno pida a sus vecinos y vecinas de Egipto objetos de oro y plata.",
        "3": "El Señor hizo que los egipcios fuesen generosos con los israelitas; incluso el mismo Moisés gozaba de gran consideración tanto entre los cortesanos del faraón, como entre el resto de los egipcios.",
        "4": "Y dijo Moisés al faraón: —Esto dice el Señor: A eso de la medianoche pasaré a través de Egipto",
        "5": "y todos los primogénitos egipcios morirán, desde el primogénito del faraón, su heredero, hasta el primogénito de la sierva que muele en el molino; y lo mismo sucederá con las primeras crías del ganado",
        "6": "Entonces resonarán en todo Egipto gritos de desolación, como nunca los hubo ni los habrá jamás.",
        "7": "Pero en lo que se refiere a Israel, se trate de personas o de animales, ni un perro les ladrará, para que reconozcáis que el Señor ha tratado de modo diferente a egipcios e israelitas.",
        "8": "Entonces, vendrán a verme tus cortesanos que de rodillas me dirán: «Márchate con todo el pueblo que te sigue». Después de esto me marcharé. Y salió Moisés muy indignado de la presencia del faraón.",
        "9": "El Señor dijo a Moisés: —El faraón no os hará caso y tendré que multiplicar mis prodigios en Egipto.",
        "10": "Moisés y Aarón hicieron todos estos prodigios en presencia del faraón, pero como el Señor mantuvo al faraón intransigente, este no dejó salir de Egipto a los israelitas."
    },
    "12": {
        "1": "Estando aún Moisés y Aarón en Egipto, les dijo el Señor:",
        "2": "—Este mes será para vosotros el principal, el mes con que comenzaréis el año.",
        "3": "Decid a toda la comunidad de Israel: el diez de este mes cada uno se ha de hacer con un cordero, uno por cada casa y familia.",
        "4": "Si la familia es muy pequeña para comérselo entero, que se junte con su vecino más próximo teniendo en cuenta el número de comensales y la porción de cordero que cada uno pueda comer.",
        "5": "El cordero deberá ser de un año, macho y sin ningún defecto. Podrá ser cordero o cabrito.",
        "6": "Lo guardaréis hasta el día catorce de este mes, y en la tarde de ese día toda la comunidad de Israel procederá a inmolarlo.",
        "7": "Untaréis luego con la sangre del animal las jambas y el dintel de la puerta de las casas en que se haya de comer.",
        "8": "En esa noche se comerá la carne asada al fuego, acompañada de hierbas amargas y panes sin levadura.",
        "9": "No comeréis nada crudo o cocido. Todo deberá estar asado al fuego: cabeza, patas y vísceras.",
        "10": "Nada dejaréis para el día siguiente; si queda algo, lo quemaréis.",
        "11": "Lo comeréis así: la túnica atada, las sandalias abrochadas y la vara en la mano; os lo comeréis a toda prisa. Es la Pascua del Señor.",
        "12": "Esa noche recorreré el país de Egipto para exterminar a todos sus primogénitos, tanto personas como animales. De este modo, yo, el Señor, daré un justo escarmiento a todos los dioses egipcios.",
        "13": "La sangre servirá de señal en las casas que habitáis: cuando yo vea la sangre pasaré de largo y no os alcanzará la plaga exterminadora con que castigaré a Egipto.",
        "14": "Ese será para vosotros un día memorable; en él celebraréis fiesta en honor del Señor, y esto quedará como institución perpetua para las generaciones futuras.",
        "15": "Durante siete días comeréis panes sin levadura; desde el primer día haréis desaparecer la levadura de vuestras casas, porque cualquiera que comiere algo fermentado durante esos días será expulsado de Israel.",
        "16": "Tanto el primer día como el séptimo, celebraréis una asamblea sagrada. Durante esos días no estará permitido realizar ningún trabajo, exceptuando únicamente el necesario para preparar la comida.",
        "17": "Observaréis la fiesta de los Panes sin levadura, porque en ese día saqué yo a vuestras tribus de Egipto. Celebraréis ese día como institución perpetua para las generaciones venideras.",
        "18": "Desde la tarde del día catorce del primer mes hasta la tarde del veintiuno comeréis panes sin levadura.",
        "19": "Durante esos siete días no deberá haber levadura en vuestras casas, porque cualquiera que coma algo fermentado, tanto si es extranjero como si es israelita, será expulsado de la comunidad de Israel.",
        "20": "No comeréis nada fermentado; dondequiera que habitéis, comeréis panes sin levadura.",
        "21": "Moisés convocó a todos los ancianos de Israel y les dijo: —Id a escoger un cordero por familia, e inmoladlo para celebrar la Pascua.",
        "22": "Después tomad un manojo de hisopo, empapadlo en la sangre del animal recogida en un recipiente, y untad con ella el dintel y las dos jambas de la puerta. Que nadie salga de su casa hasta la mañana siguiente.",
        "23": "Porque el Señor pasará hiriendo de muerte a los egipcios, y cuando vea la sangre en el dintel y en las dos jambas, pasará sin detenerse en aquella puerta y no dejará que el exterminador entre en vuestras casas para matar.",
        "24": "Obedeced este mandato del Señor como una ley perpetua para vosotros y para vuestros hijos.",
        "25": "Cuando entréis en la tierra que el Señor os va a dar, tal como lo ha prometido, seguiréis manteniendo este rito.",
        "26": "Y cuando vuestros hijos os pregunten: «¿Qué significa este rito?»,",
        "27": "les responderéis: «Es el sacrificio de la Pascua en honor del Señor, que pasó sin detenerse en las casas de los israelitas en Egipto, cuando hirió de muerte a los egipcios y protegió a nuestras familias». Entonces los israelitas se postraron en actitud de adoración.",
        "28": "Luego hicieron lo que el Señor había ordenado a Moisés y Aarón.",
        "29": "A medianoche, el Señor hizo morir a los primogénitos en Egipto, desde el primogénito del faraón —heredero del trono— hasta el primogénito del que estaba encerrado en el calabozo, y también a las primeras crías del ganado.",
        "30": "Se levantó aquella noche el faraón junto con sus cortesanos y todos los egipcios, y un alarido inmenso se oyó en todo Egipto porque no había casa en donde no hubiera algún muerto.",
        "31": "Esa misma noche el faraón mandó llamar a Moisés y Aarón para decirles: —Marchaos, alejaos de mi gente; vosotros y todos los israelitas id a ofrecer culto al Señor, como pedisteis.",
        "32": "Llevad también con vosotros las ovejas y las vacas, como queríais, y marchaos. Y rogad por mí.",
        "33": "Los egipcios acuciaban al pueblo, para que saliese del país cuanto antes, pues decían: «Vamos a morir todos».",
        "34": "El pueblo recogió la masa de harina aún sin fermentar y, junto con las artesas, la envolvieron en mantas y se la echaron al hombro.",
        "35": "Además, obedeciendo las órdenes de Moisés, les pidieron a los egipcios objetos de oro y plata, y vestidos.",
        "36": "El Señor hizo que los israelitas se ganasen el favor de los egipcios, que les dieron todo cuanto les pedían. Así fue como despojaron a los egipcios.",
        "37": "Los israelitas partieron de Ramsés en dirección a Sucot; eran más de seiscientos mil hombres de a pie, sin contar los niños.",
        "38": "Además partió con ellos una enorme muchedumbre de gente con gran cantidad de ovejas y vacas.",
        "39": "Como la masa que sacaron de Egipto no llegó a fermentar, la cocieron e hicieron panes sin levadura, pues al tener que salir precipitadamente, expulsados por los egipcios, no tuvieron tiempo de hacer otras provisiones para el viaje.",
        "40": "Los israelitas estuvieron en Egipto cuatrocientos treinta años.",
        "41": "Y justo en el mismo día en que se cumplían los cuatrocientos treinta años, todos los ejércitos del Señor salieron de Egipto.",
        "42": "Aquella noche el Señor veló para sacarlos de Egipto. Esa es la noche del Señor, noche en que los israelitas también deberán mantenerse en vela generación tras generación.",
        "43": "El Señor dijo a Moisés y Aarón: —Estas son las instrucciones relativas a la Pascua: Ningún extranjero podrá comer el cordero pascual.",
        "44": "En cambio, sí podrá comer de él el esclavo que hayas comprado y circuncidado.",
        "45": "Tampoco lo comerá el inmigrante ni el jornalero.",
        "46": "Lo comeréis todo en la misma casa. No se sacará de la casa el más mínimo trozo de carne del animal sacrificado, ni se le quebrará un solo hueso.",
        "47": "Toda la comunidad de Israel celebrará la Pascua.",
        "48": "Y si el inmigrante que vive con vosotros quiere celebrar la Pascua en honor del Señor, antes deberá circuncidar a todos los varones de su familia. Después de esto podrá celebrar la Pascua como uno más de vosotros. Pero ningún incircunciso participará de la Pascua.",
        "49": "Habrá una misma ley para los nativos y para los inmigrantes que habiten entre vosotros.",
        "50": "Los israelitas lo hicieron todo según lo ordenado por el Señor a Moisés y Aarón.",
        "51": "Y aquel mismo día, el Señor sacó de Egipto a los israelitas como un ejército en orden de batalla."
    },
    "13": {
        "1": "El Señor dijo a Moisés:",
        "2": "—Conságrame todos los primogénitos de los israelitas; porque el primer parto de toda madre, sea de persona o de animal, me pertenece.",
        "3": "Y Moisés dijo al pueblo: —Recordad siempre este día, en el cual fuisteis liberados de la esclavitud de Egipto, porque el poder del Señor ha sido el que os ha sacado de aquí. Por eso, no comeréis pan fermentado.",
        "4": "Salís hoy de aquí, en el mes de Abib.",
        "5": "En este mismo mes, cuando el Señor te haya introducido en la tierra de los cananeos, hititas, amorreos, jeveos y jebuseos, una tierra que mana leche y miel y que te daré porque así lo prometió a tus antepasados, entonces celebraréis el siguiente rito:",
        "6": "comerás panes sin levadura durante siete días, y el séptimo día harás fiesta en honor del Señor.",
        "7": "Durante esos siete días se comerá pan sin levadura; en ninguna parte de tu territorio deberá haber levadura o pan fermentado.",
        "8": "Ese día explicarás a tu hijo: «Hacemos esto recordando lo que el Señor hizo por mí cuando salí de Egipto».",
        "9": "Este rito será para ti como una marca en tu mano o una señal en tu frente para que te acuerdes de tener siempre en los labios la ley del Señor, pues él te sacó de Egipto con gran poder.",
        "10": "Por eso has de celebrar este rito año tras año, en la fecha señalada.",
        "11": "Cuando el Señor te haya introducido en la tierra de los cananeos y tomes posesión de ella, como te prometió a ti y a tus antepasados,",
        "12": "entonces consagrarás al Señor todos los primogénitos. También las primeras crías de tu ganado, si son machos, pertenecen al Señor.",
        "13": "Pero puedes rescatar la primera cría del asno, sustituyéndola por un cordero; si no la rescatas, deberás desnucarla. Estás obligado a presentar ofrenda por cada primogénito humano, para rescatarlo.",
        "14": "Y cuando tu hijo te pregunte el día de mañana: «¿Qué significa esto?», le responderás: «El Señor, con su gran poder, nos sacó de Egipto donde vivíamos como esclavos.",
        "15": "Y como el faraón se volvió intransigente y no nos dejaba salir, el Señor hirió de muerte a todos los primogénitos de Egipto, lo mismo personas que animales. Por eso le sacrifico al Señor los primogénitos del ganado, si son machos, y rescato los primogénitos de mis hijos.",
        "16": "Este rito te servirá como una marca que pones sobre tu mano o como un signo en la frente para recordar que fue el Señor, con su gran poder, el que nos sacó de Egipto».",
        "17": "Una vez que el faraón dejó marchar al pueblo, Dios no los condujo por la ruta de los filisteos, aunque era el camino más corto, pues se dijo: «Si esta gente es atacada y tiene que luchar, se acobardará y regresará a Egipto».",
        "18": "Por eso Dios hizo que el pueblo diera un rodeo por el camino del desierto hacia el mar de las Cañas. Los israelitas salieron de Egipto bien aprovisionados.",
        "19": "Moisés llevó consigo los restos de José, pues este se lo había hecho prometer a los israelitas. Les había dicho: «Sin duda, Dios vendrá a socorreros, y cuando eso ocurra, os llevaréis de aquí mis restos».",
        "20": "Partieron de Sucot y acamparon en Etán, donde comienza el desierto.",
        "21": "El Señor caminaba delante de ellos: durante el día en una columna de nube para señalarles el camino; y por la noche, en una columna de fuego para alumbrarlos; así podían caminar de día y de noche.",
        "22": "Nunca se apartaban del pueblo las columnas: la de nube durante el día, y la de fuego durante la noche."
    },
    "14": {
        "1": "El Señor dijo a Moisés:",
        "2": "—Di a los israelitas que cambien de dirección y acampen en Pi Ajirot, entre Migdol y el mar, frente a Baal Sefón. Que instalen las tiendas mirando al mar.",
        "3": "El faraón pensará que los israelitas no saben salir de Egipto y que el desierto les cierra el paso.",
        "4": "Y yo haré que el faraón no se dé por vencido y os persiga; y de nuevo mostraré mi gloria a costa de él y de todos sus ejércitos. Así los egipcios tendrán que reconocer que yo soy el Señor. Los israelitas cumplieron esta orden.",
        "5": "Cuando comunicaron al rey de Egipto que el pueblo había huido, el faraón y sus cortesanos cambiaron de parecer con respecto a los israelitas, y se dijeron: «¿Qué es lo que hemos hecho? Hemos dejado marchar a los israelitas, quedándonos sin mano de obra».",
        "6": "Entonces el faraón mandó preparar inmediatamente su carro y reunió a su ejército:",
        "7": "los seiscientos carros mejor equipados y el resto de los carros de Egipto, con sus correspondientes capitanes.",
        "8": "Y el Señor hizo que el faraón, el rey de Egipto, se obstinase en perseguir a los israelitas que habían partido en plan de vencedores.",
        "9": "Los egipcios con todo su ejército, con carros y caballería, salieron a perseguir a los israelitas y les dieron alcance en el lugar donde estaban acampados, a orillas del mar, junto a Pi Ajirot, frente a Baal Sefón.",
        "10": "Cuando los israelitas se percataron de que el faraón y su ejército iban hacia ellos, muertos de miedo clamaron al Señor,",
        "11": "y dijeron a Moisés: —¿Es que no había sepulcros en Egipto, para que nos hicieses venir a morir al desierto? ¿Para esto nos has sacado de Egipto?",
        "12": "¿No te decíamos allí que nos dejaras en paz sirviendo a los egipcios, pues más nos valía ser esclavos suyos que morir en el desierto?",
        "13": "Y Moisés respondió al pueblo: —No tengáis miedo; manteneos firmes y veréis la victoria que el Señor os va a conceder hoy; a esos egipcios que ahora veis, os aseguro que no los veréis nunca más.",
        "14": "El Señor luchará por vosotros que solo debéis esperar en silencio.",
        "15": "Entonces el Señor dijo a Moisés: —¿A qué vienen esos gritos? Ordena a los israelitas que reanuden la marcha.",
        "16": "Y tú levanta tu vara y extiende la mano sobre el mar que se abrirá en dos para que los israelitas lo atraviesen pisando en seco.",
        "17": "Yo haré que los egipcios se empeñen en alcanzaros y se metan en el mar detrás de vosotros. Entonces manifestaré mi poder sobre el faraón y todo su ejército, sobre sus carros y su caballería.",
        "18": "Y cuando me haya cubierto de gloria a costa del faraón, de sus carros y de su caballería, los egipcios tendrán que reconocer que yo soy el Señor.",
        "19": "El ángel de Dios, que iba delante del campamento de Israel, se situó en la retaguardia; y también la columna de nube que marchaba delante de ellos",
        "20": "se interpuso entre el ejército egipcio y los israelitas. La nube se oscureció dejando la noche lóbrega, de modo que no pudieron acercarse los unos a los otros.",
        "21": "Entonces Moisés extendió su mano sobre el mar, y el Señor hizo que el mar se retirase valiéndose de un viento huracanado del este que sopló durante toda la noche y que dividió las aguas en dos, dejando seco el mar.",
        "22": "Los israelitas entraron en medio del mar, pisando en seco, mientras las aguas formaban una especie de muralla a ambos lados.",
        "23": "Los egipcios, persiguiéndolos, entraron en medio del mar con los caballos del faraón, sus carros y su caballería.",
        "24": "Poco antes de despuntar el alba, el Señor miró al ejército egipcio desde la columna de fuego y nube y lo desbarató.",
        "25": "Atascó las ruedas de los carros que a duras penas podían avanzar. Entonces los egipcios se dijeron: —Huyamos de los israelitas, porque el Señor lucha a su favor contra nosotros.",
        "26": "Pero el Señor dijo a Moisés: —Extiende tu mano sobre el mar para que las aguas se precipiten sobre los egipcios, sus carros y su caballería.",
        "27": "Moisés extendió su mano sobre el mar y, al despuntar el día, el mar volvió a su estado normal. Los egipcios trataron de huir, pero se encontraron con las aguas, y el Señor hizo que los egipcios muriesen anegados por el mar.",
        "28": "Las aguas, al juntarse, engulleron carros y caballería, y a todo el ejército del faraón que había entrado en el mar en persecución de los israelitas. No se salvó ni uno.",
        "29": "Los israelitas, en cambio, cruzaron el mar por tierra seca, mientras las aguas formaban para ellos una muralla a derecha e izquierda.",
        "30": "Aquel día el Señor salvó a Israel del poder de los egipcios. Los israelitas pudieron ver los cadáveres de los egipcios a la orilla del mar,",
        "31": "reconociendo el gran poder desplegado por el Señor contra los egipcios. El pueblo veneró al Señor y depositó su confianza en él y en Moisés, su siervo."
    },
    "15": {
        "1": "Entonces Moisés y los israelitas entonaron este canto en honor del Señor: Cantaré al Señor, sublime ha sido su victoria; caballos y jinetes hundió en el mar.",
        "2": "El Señor es mi fortaleza y mi refugio, él fue mi salvación. Él es mi Dios, por eso lo alabaré; es el Dios de mi padre, por eso lo ensalzaré.",
        "3": "El Señor es un guerrero, su nombre es «Señor».",
        "4": "Él hundió en el mar los carros y el ejército del faraón; lo mejor de sus capitanes el mar de las Cañas se tragó.",
        "5": "Cayeron hasta el fondo como piedras, el mar profundo los cubrió.",
        "6": "Fue tu diestra quien lo hizo, resplandeciente de poder; tu diestra, Señor, aniquiló al enemigo.",
        "7": "Con la inmensidad de tu poder aplastaste a tus enemigos; lanzaste el ardor de tu enojo y como paja se consumieron.",
        "8": "Al soplo de tu aliento, las aguas se amontonaron, como un muro se alzaron las olas, y los abismos se cuajaron en el corazón del mar.",
        "9": "Decía el enemigo: «los perseguiré, los alcanzaré, me repartiré sus despojos, y mi codicia saciaré. Desenvainaré mi espada; con mi poder los destruiré».",
        "10": "Al soplo de tu aliento, los cubrió el mar; como plomo se hundieron en las impetuosas aguas.",
        "11": "¿Quién hay como tú, Señor, entre los dioses? ¿Quién como tú, magnífico en santidad, terrible por tus hazañas, autor de prodigios?",
        "12": "Extendiste tu diestra y los tragó la tierra.",
        "13": "Guiaste con tu amor, al pueblo que rescataste; lo guiaste con tu poder hasta tu santa morada.",
        "14": "Lo oyeron los pueblos y se estremecieron; los habitantes de Filistea se echaron a temblar.",
        "15": "Se llenaron de horror los jefes de Edom; temblaron de angustia los príncipes de Moab; se acobardaron los habitantes de Canaán.",
        "16": "Cayó sobre ellos terror y miedo. Ante la grandeza de tu poder quedaron petrificados, hasta que pasó tu pueblo, Señor, el pueblo que tu adquiriste.",
        "17": "Tú los introduces y los plantas en el monte de tu heredad, lugar donde pusiste tu morada, en el santuario, Señor, que fundaron tus manos.",
        "18": "¡El Señor reina eternamente!",
        "19": "Cuando la caballería del faraón, con sus carros y jinetes, entró en el mar, el Señor hizo que las aguas se volviesen contra ellos; en cambio, los israelitas cruzaron el mar caminando sobre tierra seca.",
        "20": "Entonces María, la profetisa, hermana de Aarón, tomó un pandero en sus manos, y todas las mujeres salieron detrás de ella danzando y tocando panderos,",
        "21": "mientras ella les cantaba: «Cantad al Señor, porque sublime ha sido su victoria; caballos y jinetes hundió en el mar».",
        "22": "Moisés hizo partir a los israelitas desde el mar de las Cañas en dirección al desierto de Sur. Caminaron por el desierto tres días sin encontrar agua;",
        "23": "llegaron a Mará donde no pudieron beber de sus aguas, porque eran amargas. Por eso se llama ese lugar Mará —es decir, amargura.",
        "24": "El pueblo comenzó a quejarse de Moisés, diciendo: —¿Qué vamos a beber?",
        "25": "Entonces Moisés invocó al Señor, y el Señor le mostró un arbusto. Moisés lo arrojó al agua y las aguas se volvieron dulces. Allí el Señor dio al pueblo leyes y normas, y lo puso a prueba",
        "26": "diciéndole: —Si obedeces al Señor, tu Dios, haciendo lo que él aprueba, cumpliendo sus mandatos y observando todas sus leyes, no te enviaré las enfermedades que he enviado a los egipcios, porque yo soy el Señor, quien cuida de tu salud.",
        "27": "Después llegaron a Elín, donde había doce manantiales y setenta palmeras, y acamparon allí, junto a los manantiales."
    },
    "16": {
        "1": "Toda la comunidad de Israel partió de Elín y llegó al desierto de Sin, que está entre Elín y el Sinaí, el día quince del segundo mes después de salir de Egipto.",
        "2": "Allí, en el desierto, toda la comunidad de los israelitas comenzó a protestar contra Moisés y Aarón,",
        "3": "diciendo: —¡Más nos valdría que el Señor nos hubiera hecho morir en Egipto! Allí nos sentábamos junto a las ollas de carne y comíamos pan hasta saciarnos. Pero vosotros nos habéis traído a este desierto para hacer morir de hambre a toda esta muchedumbre.",
        "4": "Entonces el Señor dijo a Moisés: —Yo haré caer pan del cielo y el pueblo saldrá diariamente a recoger únicamente la ración de cada día; así lo pondré a prueba, para ver si se comportan o no según mis instrucciones.",
        "5": "El sexto día recogerán y prepararán doble ración.",
        "6": "Moisés y Aarón dijeron entonces a los israelitas: —Esta tarde os daréis cuenta de que ha sido el Señor quien os ha sacado de Egipto;",
        "7": "y por la mañana veréis la gloria del Señor, pues os ha oído murmurar contra él. Porque, ¿quiénes somos nosotros para que nos critiquéis?",
        "8": "Y Moisés añadió: —Esta tarde el Señor os dará carne para comer, y por la mañana pan hasta saciaros, pues os ha oído murmurar contra él. Porque ¿quiénes somos nosotros? En realidad, no habéis murmurado contra nosotros, sino contra el Señor.",
        "9": "Luego Moisés dijo a Aarón: —Di a toda la comunidad de los israelitas que se acerquen a la presencia del Señor, porque él ha oído sus murmuraciones.",
        "10": "Mientras Aarón les estaba hablando, todos los israelitas miraron hacia el desierto y vieron cómo la gloria del Señor se aparecía en la nube.",
        "11": "El Señor habló así a Moisés:",
        "12": "—He oído las murmuraciones de los israelitas. Ahora diles: «Al caer la tarde comeréis carne, y por la mañana os saciaréis de pan». Así reconoceréis que yo soy el Señor vuestro Dios.",
        "13": "Efectivamente, al llegar la tarde descendieron codornices en tal cantidad, que cubrieron el campamento; y por la mañana había una capa de rocío alrededor del campamento.",
        "14": "Cuando se disipó el rocío, había sobre el suelo del desierto una cosa menuda y granulada, algo parecido a la escarcha.",
        "15": "Al verlo, los israelitas se preguntaban unos a otros: —¿Manhu? —es decir, ¿qué es esto?—, pues no sabían lo que era. Y Moisés les dijo: —Este es el pan que el Señor os da como alimento.",
        "16": "El Señor os manda que cada uno recoja lo que necesite para comer según el número de personas que vivan con él, aproximadamente dos litros por persona.",
        "17": "Los israelitas lo hicieron así, y unos recogieron más y otros menos.",
        "18": "Luego, al medirlo, vieron que al que había recogido más no le sobraba, ni al que había recogido menos le faltaba, porque cada uno había recogido lo preciso para comer.",
        "19": "Además, Moisés les advirtió: —Que nadie guarde nada para el día siguiente.",
        "20": "Sin embargo, algunos no le obedecieron y guardaron algo para el día siguiente; pero se llenó de gusanos y se echó a perder. Y Moisés se enojó con ellos.",
        "21": "Por la mañana, cada uno recogía la cantidad que iba a comer; lo que quedaba se derretía con el calor del sol.",
        "22": "Pero el día sexto recogieron doble porción de alimento: cuatro litros por persona. Los principales de la comunidad fueron a informar de ello a Moisés,",
        "23": "y este les contestó: —Esto es lo que ha ordenado el Señor: mañana es sábado, día de descanso, consagrado al Señor. Todo lo que tengáis que cocer y hervir, cocedlo y hervidlo hoy, y guardad para mañana lo que os sobre.",
        "24": "Conforme a lo ordenado por Moisés, guardaron para el día siguiente lo que les había sobrado, sin que criara gusanos ni se pudriera.",
        "25": "Moisés les dijo: —Comedlo hoy, porque hoy es día de descanso dedicado al Señor, y hoy no lo encontraréis en el campo.",
        "26": "Lo recogeréis durante seis días a la semana, pero el séptimo, que es sábado, no lo habrá.",
        "27": "Algunos, sin embargo, salieron a recogerlo el séptimo día, pero no encontraron nada.",
        "28": "Entonces Moisés les dijo por encargo del Señor: —¿Hasta cuándo vais a seguir desobedeciendo los mandatos y las leyes del Señor?",
        "29": "Pensad que si el Señor os ha dado el sábado, el sexto día os proporciona también alimento para dos días. Así que nadie salga de su tienda el séptimo día, sino que permanezca cada uno en su lugar.",
        "30": "Así pues, el séptimo día, el pueblo descansó.",
        "31": "Los israelitas llamaron a este alimento maná. Era blanco, semejante a la semilla del cilantro, y sabía a torta de miel.",
        "32": "Después dijo Moisés: —Esto es lo que ha mandado el Señor: «Llenad de maná un recipiente de dos litros, y conservadlo para que las generaciones venideras puedan ver el pan con que os alimenté en el desierto, cuando os saqué de Egipto».",
        "33": "Moisés dijo a Aarón: —Toma una vasija, echa en ella una ración de maná y deposítala ante el Señor, como muestra para las generaciones venideras.",
        "34": "Y Aarón, obrando conforme al mandato del Señor a Moisés, depositó la ración de maná ante el Arca del testimonio, para que se conservase.",
        "35": "Los israelitas comieron el maná durante cuarenta años, hasta que llegaron a tierras de cultivo, es decir, hasta que cruzaron la frontera de la tierra de Canaán.",
        "36": "Una ración equivalía a poco más de dos litros."
    },
    "17": {
        "1": "Toda la comunidad de Israel partió del desierto de Sin y siguió avanzando por jornadas, de acuerdo con las órdenes del Señor, hasta llegar a Refidín, donde acamparon. El pueblo no tenía allí agua para beber,",
        "2": "y se enfrentó a Moisés, diciéndole: —¡Danos agua para beber! Respondió Moisés: —¿Por qué os enfrentáis a mí y ponéis a prueba al Señor?",
        "3": "Pero el pueblo, sediento, siguió murmurando contra Moisés: —¿Para esto nos has sacado de Egipto, para que muramos de sed, junto con nuestros hijos y nuestro ganado?",
        "4": "Moisés suplicó entonces al Señor: —¿Qué puedo hacer con esta gente? ¡Están a punto de apedrearme!",
        "5": "Y el Señor le respondió: —Ponte al frente del pueblo acompañado de algunos ancianos de Israel, empuña la vara con la que golpeaste el Nilo y ponte en marcha.",
        "6": "Yo estaré contigo allí, junto a la peña de Horeb; golpearás la peña y de ella manará agua para que el pueblo beba. Así lo hizo Moisés a la vista de los ancianos de Israel.",
        "7": "Y llamó a aquel lugar Masá (es decir, prueba) y Meribá (es decir, querella), porque los israelitas pusieron a prueba al Señor y se querellaron contra él, diciendo: —¿Está o no está el Señor con nosotros?",
        "8": "Aconteció que los amalecitas atacaron a los israelitas en Refidín.",
        "9": "Y Moisés dijo a Josué: —Elige unos cuantos hombres y sal a luchar contra los amalecitas. Yo estaré mañana en lo alto del monte, empuñando la vara prodigiosa.",
        "10": "Josué, obedeció a Moisés, y salió a combatir a los amalecitas. Entre tanto, Moisés, Aarón y Jur subieron a lo alto del monte.",
        "11": "Y cuando Moisés tenía los brazos levantados, los israelitas dominaban en la batalla; pero cuando los bajaba, dominaban los amalecitas.",
        "12": "Y como a Moisés se le cansaban los brazos, tomaron una piedra y se la pusieron debajo; Moisés se sentó en ella, mientras Aarón y Jur le sostenían los brazos, uno a cada lado. De esta manera los brazos de Moisés permanecieron levantados hasta la puesta del sol,",
        "13": "y Josué derrotó al ejército de los amalecitas a filo de espada.",
        "14": "El Señor dijo a Moisés: —Narra en un libro de memorias lo que ha sucedido hoy y dile a Josué que yo borraré el recuerdo de Amalec de debajo del cielo.",
        "15": "Moisés levantó un altar, al que llamó «el Señor es mi bandera»,",
        "16": "diciendo: —Puesto que Amalec se levantó contra la bandera del Señor, también el Señor estará en guerra contra él de generación en generación."
    },
    "18": {
        "1": "Jetró, sacerdote de Madián y suegro de Moisés, se enteró de todo lo que había hecho Dios en favor de Moisés y de su pueblo Israel, y de cómo lo había sacado de Egipto.",
        "2": "Jetró, suegro de Moisés, había acogido a Séfora, mujer de Moisés, cuando este la hizo regresar a su país",
        "3": "junto con sus dos hijos: Guersón (por aquello que dijo Moisés: «soy inmigrante en una tierra extraña»),",
        "4": "y Eliezer (por lo que también dijo: «el Dios de mi padre me ayudó librándome de la espada del faraón»).",
        "5": "Estando Moisés acampado en el desierto, cerca del monte de Dios, le salió al encuentro su suegro Jetró acompañado de la mujer y los hijos de Moisés.",
        "6": "Jetró se hizo anunciar con estas palabras: —Aquí está Jetró, tu suegro, que viene a verte acompañado de tu mujer y de tus dos hijos.",
        "7": "Moisés salió a su encuentro, se postró ante él y lo besó; y tras interesarse mutuamente por su salud, entraron en la tienda.",
        "8": "Moisés contó a su suegro lo que Dios, por amor a Israel, había hecho al faraón y a los egipcios, las dificultades que habían encontrado en el camino, y la forma en que el Señor los había librado de ellas.",
        "9": "Jetró se alegró al conocer todo el bien que Dios había hecho a los israelitas, librándolos del poder de los egipcios,",
        "10": "y exclamó: —¡Bendito sea el Señor que os ha librado de los egipcios y del faraón! Él ha salvado a los israelitas del yugo egipcio,",
        "11": "y de la arrogancia con que os trataron; ahora estoy convencido de que el Señor es más grande que todos los dioses.",
        "12": "Después Jetró, suegro de Moisés, ofreció un holocausto y sacrificios al Señor; Aarón y todos los ancianos de Israel, por su parte, compartieron un banquete con el suegro de Moisés, en presencia del Señor.",
        "13": "Al día siguiente Moisés se sentó a dirimir los pleitos del pueblo, y los israelitas acudieron a él desde la mañana hasta la tarde.",
        "14": "Viendo el suegro de Moisés todo lo que hacía este por el pueblo, le dijo: —¿Por qué te sientas tú solo a juzgar al pueblo mientras son multitud los que acuden a ti desde la mañana hasta la noche?",
        "15": "Moisés le respondió: —Porque el pueblo acude a mí para conocer la voluntad de Dios.",
        "16": "Vienen a mí con sus querellas, yo se las dirimo y también los instruyo en las leyes y mandamientos del Señor.",
        "17": "Entonces el suegro de Moisés le dio este consejo: —Tu procedimiento no es el correcto,",
        "18": "pues os agotaréis tú y toda esa gente. La tarea sobrepasa tus posibilidades y no puedes despacharla tú solo.",
        "19": "Escucha mi consejo, y que Dios te asista. Tú eres el representante del pueblo ante Dios y a ti te corresponde presentarle sus asuntos.",
        "20": "Debes también instruirlos sobre las leyes y preceptos, enseñándoles cómo deben comportarse.",
        "21": "Pero tienes que escoger entre el pueblo a hombres capacitados, temerosos de Dios, hombres en quienes puedas confiar, insobornables, y nombrarlos responsables de grupos de mil, de cien, de cincuenta y diez personas.",
        "22": "Ellos administrarán la justicia ordinaria; a ti llegarán los asuntos graves mientras ellos se ocuparán de las cosas menos importantes. De este modo, aliviarás tu carga al compartirla con ellos.",
        "23": "Si pones esto en práctica, Dios te asistirá, tú podrás aguantar el esfuerzo y la gente quedará satisfecha.",
        "24": "Moisés atendió el consejo de su suegro, y lo llevó a la práctica.",
        "25": "Escogió de entre todo Israel a hombres capacitados y los responsabilizó de grupos de mil, de cien, de cincuenta y de diez personas.",
        "26": "Ellos eran los jueces ordinarios del pueblo; acudían a Moisés en los asuntos graves, y el resto lo resolvían ellos.",
        "27": "Después Moisés se despidió de su suegro, y este regresó a su tierra."
    },
    "19": {
        "1": "Justo tres meses después de haber salido de Egipto, los israelitas llegaron al desierto del Sinaí.",
        "2": "Habían partido de Refidín, y al llegar al desierto del Sinaí, acamparon allí, frente al monte.",
        "3": "Moisés subió a encontrarse con Dios y el Señor lo llamó desde el monte diciéndole: —Anuncia esto a los descendientes de Jacob; dáselo a conocer a los israelitas:",
        "4": "Habéis sido testigos de lo que hice con los egipcios y de cómo a vosotros os he guiado hasta mí, trayéndoos como en alas de águila;",
        "5": "por tanto, si a partir de ahora me obedecéis y guardáis mi alianza, vosotros seréis mi pueblo predilecto entre todos los pueblos, pues toda la tierra me pertenece;",
        "6": "seréis para mí un reino de sacerdotes, una nación consagrada. Esto es lo que has de decir a los israelitas.",
        "7": "Moisés regresó, convocó a los ancianos del pueblo y les expuso todo lo que el Señor le había ordenado.",
        "8": "El pueblo contestó unánimemente: —Haremos todo lo que el Señor ha ordenado. Moisés comunicó al Señor la respuesta del pueblo,",
        "9": "y el Señor le dijo: —Yo me acercaré a ti en una nube espesa para que el pueblo pueda escucharme cuando hable contigo; de esta manera no volverán a dudar de ti. Moisés transmitió al Señor la respuesta del pueblo.",
        "10": "Y el Señor le dijo: —Vuelve con el pueblo, purifícalos hoy y mañana; que laven sus ropas",
        "11": "y estén preparados para pasado mañana porque, de aquí a tres días, el Señor descenderá sobre el monte Sinaí a la vista de todo el pueblo.",
        "12": "Señala un límite al pueblo alrededor del monte y adviérteles que no deben subir al monte ni acercarse a su ladera, porque el que ponga los pies en el monte morirá sin remedio.",
        "13": "Nadie lo tocará; quien lo haga será lapidado o asaeteado. Da igual que sea persona o animal; no quedará con vida. Únicamente podrán subir al monte cuando suene el cuerno.",
        "14": "Descendió Moisés del monte y purificó al pueblo; ellos, por su parte, lavaron sus ropas.",
        "15": "Después les dijo: —Estad preparados para pasado mañana y absteneos de mantener relaciones sexuales.",
        "16": "El tercer día amaneció con relámpagos y truenos; una densa nube cubrió el monte, se oyó un clamoroso sonido de trompeta, y el pueblo que estaba en el campamento se echó a temblar.",
        "17": "Entonces Moisés sacó al pueblo del campamento al encuentro de Dios, y se detuvieron al pie del monte.",
        "18": "Todo el monte Sinaí estaba envuelto en humo porque el Señor descendió sobre él en medio del fuego. El monte se estremecía violentamente y subía de él una humareda como la humareda de un horno.",
        "19": "El resonar de las trompetas fue haciéndose cada vez más atronador. Moisés hablaba y Dios le respondía con la voz del trueno.",
        "20": "El Señor descendió sobre el monte Sinaí y pidió a Moisés que subiera a la cima del monte. Moisés subió,",
        "21": "y el Señor le dijo: —Baja y advierte al pueblo que no traspasen los límites en su afán de verme; si lo hacen, serán muchos los que perderán la vida.",
        "22": "Incluso a los sacerdotes que se han de acercar a mí, purifícalos, para que yo, el Señor, no los fulmine.",
        "23": "Moisés contestó al Señor: —El pueblo no puede subir al monte Sinaí porque has sido tú quien nos mandó ponerle un límite alrededor, declarándolo sagrado.",
        "24": "El Señor le dijo: —Ahora desciende y regresa después acompañado de Aarón; pero que los sacerdotes y el pueblo no traspasen los límites para venir adonde yo estoy, no sea que los haga morir.",
        "25": "Entonces Moisés descendió y advirtió de esto al pueblo."
    },
    "20": {
        "1": "Dios pronunció todas estas palabras:",
        "2": "—Yo soy el Señor, tu Dios, el que te libró de la esclavitud de Egipto.",
        "3": "No tendrás otros dioses aparte de mí.",
        "4": "No te harás escultura alguna o imagen de nada de lo que hay arriba en el cielo, abajo en la tierra, o en el agua debajo de la tierra.",
        "5": "No te postrarás ante ellas, ni les rendirás culto; porque yo, el Señor tu Dios, soy un Dios celoso que castiga en sus hijos, nietos y biznietos la maldad de los padres que me aborrecen;",
        "6": "pero con los que me aman y guardan mis mandamientos, soy misericordioso por mil generaciones.",
        "7": "No pronunciarás en vano el nombre del Señor tu Dios, porque el Señor no dejará sin castigo al que tal haga.",
        "8": "Acuérdate del sábado, para consagrarlo al Señor.",
        "9": "Durante seis días trabajarás y harás en ellos todas tus tareas;",
        "10": "pero el séptimo es día de descanso consagrado al Señor, tu Dios. En ese día no realizarás ningún trabajo, ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tus animales, ni el inmigrante que viva en tus ciudades.",
        "11": "Porque el Señor hizo en seis días el cielo y la tierra, el mar y todo lo que hay en ellos, y el séptimo día descansó. Por eso mismo bendijo el Señor el sábado y lo declaró día sagrado.",
        "12": "Honra a tu padre y a tu madre para que vivas muchos años en la tierra que el Señor tu Dios te da.",
        "13": "No matarás.",
        "14": "No cometerás adulterio.",
        "15": "No robarás.",
        "16": "No darás testimonio falso en perjuicio de tu prójimo.",
        "17": "No codiciarás la casa de tu prójimo, ni su mujer, ni su esclavo, ni su esclava, ni su buey, ni su asno, ni nada de lo suyo.",
        "18": "El pueblo entero fue testigo de los truenos y relámpagos, del estruendo como de trompeta y del monte envuelto en humo; los israelitas estaban aterrorizados y se mantenían a distancia.",
        "19": "Entonces dijeron a Moisés: —Háblanos tú y te escucharemos; pero que no nos hable Dios, porque moriremos.",
        "20": "Moisés les respondió: —No temáis. Dios ha venido para poneros a prueba, para que le tengáis respeto y no pequéis.",
        "21": "Y mientras Moisés se aproximaba a la nube oscura en la que estaba Dios, el pueblo se mantuvo a distancia.",
        "22": "El Señor dijo a Moisés: —Di a los israelitas: Habéis visto que os he hablado desde el cielo.",
        "23": "No os fabriquéis, pues, dioses de oro o plata, ni los pongáis junto a mí.",
        "24": "Hazme un altar de tierra en el que me ofrecerás tus ovejas y vacas, como holocaustos y sacrificios de comunión. Vendré y te bendeciré en cualquier lugar donde yo quiera que se recuerde mi nombre.",
        "25": "Y si me construyes un altar de piedras, estas no deben estar labradas, porque si las tocas con tus herramientas, las profanarás.",
        "26": "Tampoco subirás a mi altar por escalones, para que no se te vean tus partes cuando estés arriba."
    },
    "21": {
        "1": "Estas son las normas que darás a los israelitas:",
        "2": "Si compras un esclavo hebreo, trabajará para ti durante seis años, y al séptimo quedará en libertad, sin pagar nada.",
        "3": "Si llegó solo, marchará solo; si llegó casado, su mujer marchará con él;",
        "4": "si fue su amo quien le proporcionó esposa, de la que ha tenido hijos e hijas, la esposa y los hijos serán para el amo, y solo el esclavo quedará en libertad.",
        "5": "Pero si el esclavo renuncia formalmente a quedar libre, porque ama a su mujer y a sus hijos y a su amo,",
        "6": "el amo lo llevará ante los jueces y, acercándolo a la puerta o a la jamba, le perforará el lóbulo de la oreja con un punzón, con lo que se convertirá en su esclavo para siempre.",
        "7": "Si uno vende a su hija como esclava, esta no quedará en libertad como los esclavos varones.",
        "8": "Si el amo, al que había sido destinada, decide no tomarla por esposa porque le desagrada la muchacha, permitirá que paguen su rescate; pero no podrá rechazarla vendiéndola a ningún extranjero.",
        "9": "Si la destina para su hijo, tendrá que tratarla como a una hija.",
        "10": "Quien toma otra esposa, no privará a la primera de comida, ropa y relaciones conyugales;",
        "11": "y si no cumple con alguna de estas tres cosas, ella podrá marcharse sin tener que pagar su rescate.",
        "12": "El que hiere a alguien y le causa la muerte, deberá morir también él.",
        "13": "Pero si fue por accidente y Dios lo permitió, yo te indicaré un lugar en donde puede encontrar refugio.",
        "14": "Si alguien está reñido con su prójimo y lo asesina con premeditación, hasta de mi altar lo arrancarás y harás que muera.",
        "15": "El que pegue a su padre o a su madre, deberá morir.",
        "16": "El que secuestre a una persona, tanto si la vende como si la retiene, deberá morir.",
        "17": "El que maldiga a su padre o a su madre, deberá morir.",
        "18": "Puede suceder que en el transcurso de una pelea, un hombre hiera a otro a puñetazos o a pedradas, sin causarle la muerte, pero obligándole a guardar cama;",
        "19": "si el herido puede levantarse y salir a la calle con ayuda de un bastón, se absolverá al que lo hirió, pero tendrá que pagarle los gastos de la cura y de la convalecencia.",
        "20": "Si alguien apalea a su esclavo o a su esclava y alguno de ellos muere en el acto, el muerto deberá ser vengado;",
        "21": "pero si sobreviven un día o más, ya no serán vengados, porque eran propiedad del amo.",
        "22": "Si en el transcurso de una pelea entre dos hombres, uno lastima a una mujer embarazada, haciéndola abortar, pero sin causarle ningún otro daño, el agresor deberá pagar la multa que el marido de la mujer solicite y los jueces ratifiquen.",
        "23": "Pero si hay otras lesiones, entonces se exigirá vida por vida,",
        "24": "ojo por ojo, diente por diente, mano por mano, pie por pie,",
        "25": "quemadura por quemadura, herida por herida, golpe por golpe.",
        "26": "Si uno deja tuerto de un golpe a su esclavo o a su esclava, les dará la libertad en compensación por el ojo.",
        "27": "Si le rompe un diente, también le concederá la libertad en compensación por su diente.",
        "28": "Si un toro acornea y mata a un hombre o a una mujer, se matará a pedradas al toro y no se comerá su carne; su dueño quedará libre de culpa.",
        "29": "Puede suceder que el toro ya hubiera embestido en otras ocasiones y el dueño del animal, estando avisado, no tomara precauciones; en tal supuesto, si el toro mata a un hombre o una mujer, al toro se le matará a pedradas y el dueño deberá morir.",
        "30": "Si se le permite rescatar su vida a cambio de una multa, pagará la cantidad impuesta.",
        "31": "Se aplicará esta misma ley en el caso de que el acorneado sea un muchacho o una muchacha.",
        "32": "Si el toro acornea a un esclavo o a una esclava, el dueño del toro pagará treinta monedas de plata al amo del esclavo o de la esclava, y el animal morirá apedreado.",
        "33": "Si alguien tiene un pozo abierto, o abre una fosa y no la tapa, y un toro o un asno caen dentro,",
        "34": "el dueño del pozo tendrá que indemnizar por los daños: pagará el precio del animal a su dueño y él se quedará con el animal muerto.",
        "35": "Si el toro de uno acornea al toro de otro y lo mata, venderán el toro vivo y se repartirán el importe; también se repartirán la carne del toro muerto.",
        "36": "Pero si el toro ya había embestido en otras ocasiones y el dueño del animal, estando ya avisado, no tomó precauciones, entonces pagará al dueño del animal muerto un toro vivo, y él se quedará con el toro muerto.",
        "37": "Si alguien roba un toro o una oveja y los mata o los vende, restituirá cinco toros por cada toro y cuatro ovejas por cada oveja."
    },
    "22": {
        "1": "Si un ladrón es sorprendido en el momento del robo y lo hieren de muerte, no se considerará un homicidio;",
        "2": "pero si esto sucede a la luz del día, sí se considerará un homicidio. El ladrón tendrá que restituir lo robado y, si no dispone de medios, él mismo será vendido para pagar lo que robó;",
        "3": "pero si se encuentran en su poder vivos aún el buey, el asno o la oveja que robó, pagará el doble.",
        "4": "Si alguien permite que su ganado paste en el campo o en el viñedo ajeno causando algún daño, resarcirá el daño con los mejores frutos de su propio campo o viñedo.",
        "5": "Si alguien prende fuego y este se propaga por los matorrales quemando las gavillas o las mieses sin segar, o incluso el campo entero, el causante del incendio pagará los daños.",
        "6": "Si alguien le confía a otra persona su dinero u objetos de valor, y a esa persona se los roban de su propia casa, si se encuentra al ladrón, este restituirá el doble.",
        "7": "Pero si no se logra descubrir al ladrón, el dueño de la casa será llevado ante los jueces para atestiguar que no se ha apropiado de los bienes del otro.",
        "8": "En caso de duda sobre la propiedad, cuando dos reclaman como suyo un buey, un asno, una oveja, un vestido o cualquier otro objeto perdido, la causa de ambos será presentada ante los jueces; y aquel a quien los jueces condenen, pagará al otro el doble.",
        "9": "Si alguien le confía a otra persona un asno, un toro, una oveja u otro animal cualquiera, y se le muere, o se lastima o se lo roban en ausencia de testigos,",
        "10": "el pleito se decidirá jurando ante el Señor que no se apropió de los bienes a él confiados. El dueño del animal aceptará el juramento, y el otro no tendrá que pagar nada.",
        "11": "Pero si el animal fue robado estando él presente, tendrá que pagárselo al dueño.",
        "12": "Si el animal hubiera sido despedazado por alguna alimaña, presentará los despojos como prueba y no tendrá que pagar.",
        "13": "Si alguien pide prestado un animal a otro y, sin estar presente su dueño, el animal muere o se lastima, el que lo pidió prestado deberá pagarlo.",
        "14": "Pero si el dueño está presente, no tendrá que pagarlo. Si era un animal alquilado, deberá pagar el alquiler.",
        "15": "Si uno seduce a una muchacha soltera y se acuesta con ella, pagará su dote y se casará con ella.",
        "16": "Pero si el padre de ella no quiere dársela, deberá pagar la dote que suele darse por las vírgenes.",
        "17": "No dejarás con vida a ninguna hechicera.",
        "18": "Quien tenga trato sexual con un animal, deberá morir.",
        "19": "El que ofrezca sacrificios a otros dioses distintos del Señor, será exterminado.",
        "20": "No maltrates al inmigrante ni abuses de él, porque también vosotros fuisteis extranjeros en Egipto.",
        "21": "No hagas daño al huérfano ni a la viuda",
        "22": "porque, si se lo haces, ellos clamarán a mí y yo los atenderé.",
        "23": "Mi ira se encenderá contra vosotros y haré que muráis a espada. Entonces serán vuestras mujeres y vuestros hijos quienes se quedarán viudas y huérfanos.",
        "24": "Si prestas dinero a alguien de mi pueblo, al necesitado que vive contigo, no te comportes con él como un usurero; no le exijas intereses.",
        "25": "Si te da su manto como garantía del préstamo, se lo devolverás antes de ponerse el sol,",
        "26": "porque es lo único que tiene para cubrirse. ¿Con qué si no se tapará para dormir? Yo soy compasivo y, si clama a mí, lo escucharé.",
        "27": "No injuries a los jueces ni maldigas al jefe de tu pueblo.",
        "28": "No te retrases en presentarme las primicias de tus mieses y de tu vendimia. Me darás el primogénito de tus hijos",
        "29": "y lo mismo harás con las primeras crías de tus vacas y ovejas: durante siete días dejarás a la cría con su madre, y al octavo me la entregarás.",
        "30": "Vosotros seréis un pueblo consagrado a mí. No comáis carne de animal despedazado en el campo; arrojádsela a los perros."
    },
    "23": {
        "1": "No divulgues rumores falsos, ni apoyes al malvado dando un falso testimonio.",
        "2": "Tampoco te inclines a hacer el mal, aunque la mayoría lo haga; ni declares en un juicio del lado de la mayoría, si con ello cometes injusticia.",
        "3": "Tampoco favorezcas indebidamente al pobre en sus pleitos.",
        "4": "Si encuentras perdido el buey o el asno de tu enemigo, llévaselo.",
        "5": "Si ves caído bajo el peso de su carga el burro de alguien que te odia, no te desentiendas y ayúdale a levantarlo.",
        "6": "No conculques el derecho de tu compatriota indigente cuando esté involucrado en un juicio.",
        "7": "No intervengas en causas fraudulentas. No condenes a muerte al inocente ni al justo, porque yo no absolveré al culpable.",
        "8": "No te dejes sobornar con regalos, porque el regalo ciega incluso al honesto y corrompe las causas de los justos.",
        "9": "No te aproveches del inmigrante: vosotros también fuisteis inmigrantes en Egipto y sabéis lo que es vivir en un país extraño.",
        "10": "Durante seis años sembrarás tu tierra y recogerás su cosecha.",
        "11": "Pero el séptimo la dejarás en barbecho, sin cultivar, para que encuentren allí comida los pobres de tu pueblo, y lo restante lo coman las bestias del campo. Esto mismo harás con tus viñas y tus olivares.",
        "12": "Durante seis días trabajarás y el séptimo descansarás, a fin de que descansen tu buey y tu asno, y recobren sus fuerzas el hijo de tu esclava y el inmigrante.",
        "13": "Prestad atención a todo lo que os he dicho. No invoquéis el nombre de otros dioses; que nadie lo oiga de tus labios.",
        "14": "Tres veces al año celebrarás fiesta en mi honor.",
        "15": "Celebrarás la fiesta de los Panes sin levadura. Durante siete días comerás panes sin levadura, como te lo mandé, en el tiempo señalado del mes de Abib, porque en ese mes saliste de Egipto. Nadie se presentará ante mí con las manos vacías.",
        "16": "Celebrarás la fiesta de la Siega, o sea, de las primicias de tus labores, de todo lo que hayas sembrado en el campo. Y celebrarás también la fiesta de la Recolección, a finales del año, cuando recojas de los campos el producto de tu trabajo.",
        "17": "Todos los varones se presentarán ante el Señor, tu Dios, tres veces al año.",
        "18": "Cuando me sacrifiques un animal, no acompañarás con pan fermentado su sangre, ni dejarás para el día siguiente la grasa de la víctima ofrecida en sacrificio.",
        "19": "Llevarás a la casa del Señor, tu Dios, las primicias de los frutos de tu tierra. No cocerás el cabrito en la leche de su madre.",
        "20": "Yo enviaré un ángel delante de ti, para que te proteja en el camino, y te introduzca en el lugar que te he preparado.",
        "21": "Hazle caso y escucha su voz; no te rebeles contra él, porque mi autoridad reside en él, y no perdonará vuestros actos de rebeldía.",
        "22": "Si le haces caso y haces todo lo que yo te diga, seré enemigo de tus enemigos y adversario de tus adversarios,",
        "23": "porque mi ángel irá delante de ti y te conducirá a la tierra de los amorreos, hititas, fereceos, cananeos, jeveos y jebuseos, y yo los aniquilaré.",
        "24": "No te postrarás ante sus dioses ni les rendirás culto; no imitarás las costumbres de esos pueblos, sino que derribarás y harás trizas sus piedras votivas.",
        "25": "Daréis culto al Señor vuestro Dios, y él bendecirá tu alimento y tu bebida. Yo mantendré alejadas de ti las enfermedades,",
        "26": "y en tu país ninguna mujer abortará o será estéril; te concederé vivir largos años.",
        "27": "Haré que a tu llegada se extienda el pánico y que huyan los pueblos que encuentres a tu paso.",
        "28": "Haré que el pánico cunda delante de ti, poniendo en fuga ante ti a jeveos, cananeos e hititas.",
        "29": "Pero no los expulsaré en un solo año, no sea que el país se convierta en un desierto y las fieras salvajes se multipliquen en perjuicio tuyo.",
        "30": "Los iré expulsando poco a poco, a medida que vayas haciéndote más numeroso y adueñándote del país.",
        "31": "Fijaré tus fronteras desde el mar de las Cañas hasta el mar de los filisteos, y desde el desierto hasta el río Éufrates. Yo he puesto en tus manos a los habitantes del país para que puedas expulsarlos.",
        "32": "Guárdate de hacer alianzas con ellos o con sus dioses.",
        "33": "Tampoco les permitas vivir en el país, para que no te inciten a pecar contra mí, dando culto a sus dioses; eso sería tu perdición."
    },
    "24": {
        "1": "Dios dijo a Moisés: —Sube a encontrarte conmigo acompañado de Aarón, Nadab y Abihú y de setenta ancianos de Israel. Cuando estéis a una cierta distancia os postraréis.",
        "2": "Solo tú podrás aproximarte a mí; los demás no deberán acercarse, ni el pueblo subirá contigo.",
        "3": "Moisés comunicó al pueblo todo lo que el Señor le había dicho y ordenado, y el pueblo unánimemente contestó: —¡Haremos todo lo que ha dicho el Señor!",
        "4": "Entonces Moisés puso por escrito todas las cosas dichas por el Señor. Al día siguiente se levantó muy temprano, construyó un altar al pie del monte y colocó doce piedras en representación de las doce tribus de Israel.",
        "5": "Después mandó a algunos jóvenes israelitas ofrecer holocaustos e inmolar los novillos como sacrificios de comunión en honor del Señor.",
        "6": "Moisés recogió la mitad de la sangre en una vasija, y con la otra mitad roció el altar.",
        "7": "Seguidamente, tomó el libro de la alianza y lo leyó en voz alta al pueblo, el cual respondió: —Nosotros obedeceremos al Señor y seguiremos sus órdenes.",
        "8": "Entonces Moisés tomó el resto de la sangre y roció con ella al pueblo diciendo: —Esta es la sangre que confirma la alianza que el Señor ha hecho con vosotros, de acuerdo con todas las cláusulas leídas.",
        "9": "Moisés, en compañía de Aarón, Nadab, Abihú y los setenta ancianos de Israel, subió al monte,",
        "10": "y allí vieron al Dios de Israel: bajo sus pies tenía una especie de escabel de zafiro, tan resplandeciente como el mismo cielo.",
        "11": "Y aunque contemplaron a Dios, él no hizo perecer a aquellos privilegiados de Israel. Después comieron y bebieron.",
        "12": "El Señor dijo a Moisés: —Sube a encontrarte conmigo en la montaña y quédate allí, pues te daré unas tablas de piedra con la ley y los mandatos que he escrito para instruir a los israelitas.",
        "13": "Moisés, junto con su ayudante Josué, subió al monte de Dios,",
        "14": "después de decir a los ancianos: —Esperad aquí, hasta que regresemos. Si surge algún problema, acudid a Aarón y Jur, ellos se quedan aquí.",
        "15": "Cuando Moisés subió al monte, una nube lo envolvió:",
        "16": "era la gloria del Señor que descansaba sobre el monte Sinaí. Durante seis días lo envolvió la nube. Al séptimo día el Señor llamó a Moisés desde la nube.",
        "17": "La gloria del Señor era a los ojos de los israelitas como un fuego voraz sobre la cumbre del monte.",
        "18": "Moisés se adentró en la nube, subió al monte, y permaneció allí cuarenta días y cuarenta noches."
    },
    "25": {
        "1": "El Señor dijo a Moisés:",
        "2": "—Di a los israelitas que destinen un tributo para mí. Únicamente aceptaréis el tributo de aquellos que lo ofrezcan de corazón.",
        "3": "Y estas son las cosas que aceptarás como tributo: oro, plata, cobre,",
        "4": "púrpura violeta, escarlata y carmesí, lino fino y pelo de cabra,",
        "5": "pieles de carnero curtidas, pieles de marsopa, madera de acacia,",
        "6": "aceite para la lámpara, especias para el aceite de la unción y para el incienso aromático,",
        "7": "piedras de ónice y piedras de engaste para el efod y el pectoral.",
        "8": "Me erigirán un santuario, y habitaré en medio de ellos.",
        "9": "El santuario y todos sus utensilios los realizaréis según el modelo que yo te mostraré.",
        "10": "Harás un Arca de madera de acacia, de ciento veinticinco centímetros de largo, por setenta y cinco de ancho y setenta y cinco de alto.",
        "11": "La recubrirás de oro puro por dentro y por fuera, y le pondrás alrededor una moldura también de oro.",
        "12": "Fundirás oro para hacer cuatro argollas que colocarás en las cuatro esquinas del Arca; dos a cada lado.",
        "13": "Harás también unos varales de madera de acacia, los recubrirás de oro",
        "14": "y los meterás por las argollas laterales del Arca, para poder transportarla.",
        "15": "Los varales permanecerán metidos dentro de las argollas del Arca y no se sacarán.",
        "16": "En el interior del Arca depositarás el testimonio que yo te entregaré.",
        "17": "Harás una cubierta de oro puro de ciento veinticinco centímetros de largo, por setenta y cinco de ancho.",
        "18": "También harás dos querubines cincelados en oro, para colocarlos en los extremos de la cubierta.",
        "19": "Pondrás un querubín en cada extremo, y ambos querubines formarán una sola pieza con ella;",
        "20": "los querubines la cubrirán con sus alas extendidas hacia arriba y estarán situados uno frente al otro, mirando al centro de la cubierta.",
        "21": "Cerrarás el Arca con la cubierta, no sin antes depositar en su interior el testimonio que yo te entregaré.",
        "22": "Allí, sobre la cubierta, entre los dos querubines que están sobre el Arca del testimonio, me manifestaré a ti y te iré dando normas de conducta para los israelitas.",
        "23": "Harás una mesa de madera de acacia, de un metro de largo, medio de ancho, y setenta y cinco centímetros de alto.",
        "24": "La recubrirás de oro puro y le pondrás alrededor una moldura también de oro.",
        "25": "Pondrás alrededor de ella un reborde, como de un palmo de ancho, y en torno a él colocarás una moldura de oro.",
        "26": "Después harás cuatro argollas de oro, y se las colocarás en las cuatro esquinas que corresponden a sus cuatro patas.",
        "27": "Las argollas estarán sujetas a la moldura, y por ellas se pasarán los varales para transportar la mesa.",
        "28": "Los varales los harás de madera de acacia, los recubrirás de oro y con ellos transportarás la mesa.",
        "29": "Harás también platos, copas, jarras y tazones para la libación: todo ello de oro puro.",
        "30": "Sobre esta mesa pondrás los panes de la ofrenda, de modo que siempre estén delante de mí.",
        "31": "Harás, asimismo, un candelabro de oro puro; todo labrado a cincel. Tanto su basa y fuste, como los cubiletes en forma de flor de almendro, con sus cálices y sus corolas formarán una sola pieza.",
        "32": "De sus lados arrancarán seis brazos, tres a cada lado.",
        "33": "Cada brazo tendrá tres cubiletes en forma de flor de almendro con cáliz y corola. Así han de ser cada uno de los seis brazos que salen del candelabro;",
        "34": "y el fuste del candelabro tendrá también cuatro cubiletes en forma de flor de almendro, cada uno con su cáliz y su corola.",
        "35": "Debajo de cada pareja de brazos que salen del candelabro habrá un cáliz. Así quedarán cada uno de los tres pares de brazos que salen del candelabro.",
        "36": "Sus cálices y sus brazos formarán una sola pieza, toda ella cincelada en oro puro.",
        "37": "Después harás siete lámparas y las pondrás en lo alto del candelabro, dispuestas de manera que alumbren hacia delante.",
        "38": "De oro puro serán también sus despabiladeras y sus platillos.",
        "39": "Para hacer el candelabro y todos sus accesorios emplea treinta y tres kilos de oro.",
        "40": "Hazlo todo conforme al modelo que te fue mostrado en el monte."
    },
    "26": {
        "1": "Harás la Morada con diez cortinas de lino trenzado con púrpura violeta, escarlata y carmesí, y con querubines esmeradamente bordados.",
        "2": "Cada cortina medirá catorce metros de largo por dos de ancho; todas las cortinas tendrán las mismas medidas.",
        "3": "Cinco cortinas estarán unidas una con otra, y las otras cinco irán empalmadas de igual modo.",
        "4": "En cada uno de los bordes de las dos series de cortinas harás unas presillas de púrpura violeta; igualmente harás en el borde de la última cortina del otro grupo.",
        "5": "Pon cincuenta presillas en la primera cortina, y otras cincuenta en la última del segundo grupo. Las presillas se corresponderán entre sí.",
        "6": "Enlaza un cuerpo de cortinas con el otro mediante cincuenta corchetes de oro, de modo que la Morada forme un todo.",
        "7": "Después tejerás con pelo de cabra once cortinas que sirvan de cubierta para la Morada.",
        "8": "Todas las cortinas deben medir lo mismo: quince metros de largo por dos de ancho.",
        "9": "Empalma cinco cortinas por una parte y las seis restantes por la otra; une la sexta cortina de tal manera que pueda plegarse delante de la entrada de la Morada.",
        "10": "Remata los bordes de cada serie de cortinas con cincuenta presillas.",
        "11": "Y luego harás cincuenta pasadores de bronce, los meterás por las presillas y así cerrarás la Tienda, formando un todo.",
        "12": "Como de las cortinas de la Tienda sobra una parte, la mitad de lo que sobra colgará por la parte posterior de la Morada;",
        "13": "y el medio metro de cortina que sobra a ambos lados de la Tienda colgará sobre los costados de la Morada, cubriéndola.",
        "14": "También harás para la Tienda una cubierta de pieles de carnero curtidas, y una sobrecubierta de pieles de marsopa.",
        "15": "Harás unos tableros de madera de acacia, y los colocarás verticalmente para formar la Morada.",
        "16": "Cada tablero tendrá cinco metros de largo, por setenta y cinco centímetros de ancho;",
        "17": "y tendrán dos espigas, para ensamblarlos uno con otro. Así deberás hacer con todos los tableros de la Morada.",
        "18": "Para el lado de la Morada que mira al sur, harás veinte tableros,",
        "19": "y debajo de ellos, colocarás cuarenta basas de plata, dos por cada tablero, para sus dos espigas.",
        "20": "Para el otro lado de la Morada, el que mira al norte, prepararás otros veinte tableros",
        "21": "con sus cuarenta basas, dos por cada tablero.",
        "22": "Y para la parte de la Morada que mira a poniente harás seis tableros,",
        "23": "más otros dos tableros para las esquinas posteriores de la Morada.",
        "24": "Estarán unidos de abajo arriba hasta la primera argolla. Así quedarán conformadas las dos esquinas de la Morada.",
        "25": "En total habrá ocho tableros con sus correspondientes dieciséis basas de plata, dos por tablero.",
        "26": "Prepararás también cinco travesaños de madera de acacia para los tableros de un lado de la Morada,",
        "27": "y cinco para los del otro lado y cinco más para los tableros de la parte posterior, la que mira al poniente.",
        "28": "El travesaño central pasará por entre los tableros, de una punta a otra.",
        "29": "Revestirás de oro los tableros; forjarás, también de oro, las argollas para pasar por ellas los travesaños, que estarán igualmente revestidos de oro.",
        "30": "Construye la Morada conforme al modelo que te fue mostrado en el monte.",
        "31": "Harás, asimismo, un velo de lino trenzado y púrpura violeta, escarlata y carmesí; todo ello esmeradamente realizado, y bordarás en él querubines.",
        "32": "Después colgarás el velo sujetándolo con ganchos de oro sobre cuatro columnas de madera de acacia, revestidas de oro, sostenidas por cuatro basas de plata.",
        "33": "Colgarás el velo en los ganchos, y allí, detrás del velo, colocarás el Arca del testimonio. El velo os servirá de separación entre el lugar santo y el lugar santísimo.",
        "34": "Y colocarás la cubierta sobre el Arca del testimonio en el lugar santísimo.",
        "35": "Fuera del velo, situarás la mesa, en el lado norte de la Morada, y el candelabro en el lado sur, frente a la mesa.",
        "36": "Para la entrada de la Tienda harás una cortina de lino fino trenzado y púrpura violeta, escarlata y carmesí; esmeradamente recamada.",
        "37": "Y para colgar esta cortina prepararás cinco columnas de madera de acacia revestidas de oro lo mismo que sus ganchos, y fundirás en bronce cinco basas para las columnas."
    },
    "27": {
        "1": "Harás el altar de madera de acacia; será cuadrado y medirá dos metros y medio por cada lado, y metro y medio de alto.",
        "2": "En sus esquinas y formando una sola pieza con él, colocarás cuatro salientes en forma de cuernos que recubrirás de bronce.",
        "3": "De este metal también harás todos los utensilios del altar: recipientes para la ceniza, badiles, acetres, garfios y braseros.",
        "4": "Le harás un enrejado de bronce, en forma de red, que tendrá en cada esquina una argolla, igualmente de bronce.",
        "5": "Luego colocarás el enrejado debajo del friso inferior, de manera que la red baje hasta la mitad del altar.",
        "6": "Harás también para el altar unos varales de madera de acacia, que revestirás de bronce.",
        "7": "Y cuando haya que transportar el altar, los varales se pasarán por las argollas que tiene a ambos lados.",
        "8": "El altar lo harás con tablas y será hueco, conforme al que viste en el monte.",
        "9": "Harás de este modo el atrio de la Morada: por el lado sur, el que mira al Négueb, el atrio tendrá cortinas de lino trenzado que medirán cincuenta metros de longitud.",
        "10": "Las veinte columnas con sus correspondientes basas serán de bronce, y de plata los ganchos y las molduras de las columnas.",
        "11": "Por el lado norte harás lo mismo: las cortinas tendrán una longitud de cincuenta metros, las veinte columnas con sus basas serán de bronce, y de plata los ganchos y las molduras de las columnas.",
        "12": "A lo ancho del atrio, por el lado occidental, tendrá cortinas de veinticinco metros de longitud, con diez columnas y diez basas.",
        "13": "Por el lado que mira al oriente, el ancho del atrio será de veinticinco metros.",
        "14": "A un lado de la entrada habrá tres columnas con sus basas y cortinas de siete metros y medio de longitud.",
        "15": "Al otro lado, asimismo, habrá tres columnas con sus correspondientes basas y las cortinas medirán también siete metros y medio.",
        "16": "Una cortina de diez metros de longitud, hecha de lino trenzado con púrpura violeta, escarlata y carmesí, recamada artísticamente, hará las veces de puerta del atrio. Esta cortina colgará de cuatro columnas apoyadas sobre sus correspondientes basas.",
        "17": "Todas las columnas que rodean el atrio estarán adornadas con basas de bronce, y molduras y ganchos de plata.",
        "18": "El atrio tendrá cincuenta metros de longitud, por veinticinco de ancho y dos y medio de alto. Todas sus cortinas serán de lino trenzado y sus basas de bronce.",
        "19": "Todos los utensilios del servicio de la Morada, todos sus clavos, y todas las columnas del atrio, serán de bronce.",
        "20": "Mandarás a los israelitas que te traigan aceite de oliva puro y refinado para mantener la lámpara continuamente encendida.",
        "21": "Aarón y sus hijos se encargarán de su mantenimiento; lo harán dentro de la Tienda del encuentro, al otro lado del velo que oculta el Arca del testimonio. La lámpara debe arder ante el Señor desde la tarde hasta el amanecer. Esta es una norma perpetua para todas las generaciones de israelitas."
    },
    "28": {
        "1": "De entre todos los israelitas, elige a tu hermano Aarón y a sus hijos Nadab, Abihú, Eleazar e Itamar para que sean mis sacerdotes.",
        "2": "Harás vestiduras sagradas para Aarón, tu hermano, que muestren el honor y la dignidad de su función sacerdotal.",
        "3": "Recurre a los artesanos más competentes, a los que yo he dotado de especial habilidad, para que confeccionen las vestiduras que Aarón llevará cuando sea consagrado como sacerdote mío.",
        "4": "Confeccionarán las siguientes vestiduras: un pectoral, un efod, un manto, una túnica bordada, un turbante y una faja. Estas vestiduras sagradas se confeccionarán para cuando tu hermano Aarón y sus hijos oficien como sacerdotes míos;",
        "5": "para elaborarlas usarán oro, púrpura violeta, escarlata y carmesí, y lino trenzado.",
        "6": "El efod será realizado por manos expertas que usarán oro, púrpura violeta, escarlata y carmesí, y lino fino trenzado.",
        "7": "Llevará dos tirantes, quedando unido por sus dos extremos.",
        "8": "El fajín para ajustar el efod formará una sola pieza con él y estará confeccionado de la misma forma y con los mismos materiales: oro, púrpura violeta, escarlata y carmesí, y lino fino trenzado.",
        "9": "Sobre dos piedras de ónice grabarás los nombres de las tribus israelitas,",
        "10": "en el orden en que nacieron: seis nombres en una piedra y los seis restantes en la otra.",
        "11": "El grabado de los nombres de las tribus israelitas sobre las dos piedras se hará como se graban los sellos. Después las engastarás en oro.",
        "12": "Y las pondrás sobre los tirantes del efod, como piedras que recuerden a los israelitas. Así, cada vez que Aarón se presente ante el Señor, llevará sus nombres sobre los tirantes como un recordatorio.",
        "13": "Harás, asimismo, unos engarces de oro",
        "14": "y también dos cadenas de oro puro, trenzadas como cordones, y las sujetarás a los engarces.",
        "15": "El pectoral del dictamen será también realizado por manos expertas; será confeccionado con los mismos materiales que el efod: oro, púrpura violeta, escarlata y carmesí, y lino fino trenzado.",
        "16": "Será cuadrado y de paño doble, de veintidós centímetros por cada lado.",
        "17": "Le engastarás una guarnición de piedras dispuestas en cuatro hileras: en la primera fila colocarás un rubí, un topacio y una esmeralda;",
        "18": "en la segunda, una turquesa, un zafiro y un diamante;",
        "19": "en la tercera, un jacinto, una ágata y una amatista;",
        "20": "y en la cuarta, un crisólito, un ónice y un jaspe. Las piedras irán engastadas en oro;",
        "21": "en total serán doce, como el número de las tribus israelitas. En cada piedra se grabará, a la manera en que se hace en un sello, el nombre de una de las doce tribus.",
        "22": "Harás también para el pectoral unas cadenas de oro puro, trenzadas como cordones,",
        "23": "y dos argollas de oro que sujetarás en sus dos extremos.",
        "24": "Pasarás los extremos de los dos cordones de oro por las dos argollas superiores del pectoral,",
        "25": "y los otros dos extremos de los cordones los engancharás en los dos engarces que fijarás en la parte delantera de los tirantes del efod.",
        "26": "Harás, asimismo, dos argollas de oro y las sujetarás en los dos extremos inferiores del pectoral, sobre el borde interior, el que queda junto al efod.",
        "27": "Y harás otras dos argollas de oro, que fijarás en los tirantes del efod, por la parte inferior y delantera, o sea, cerca de la costura y encima del fajín del efod.",
        "28": "Así el pectoral se podrá sujetar haciendo pasar, entre sus argollas y las argollas del efod, un cordón de púrpura violeta para que el pectoral quede fijo sobre el fajín del efod y no se desprenda de él.",
        "29": "Cada vez que Aarón entre en el santuario, llevará sobre su pecho, en el pectoral del dictamen, los nombres de las tribus israelitas para mantener siempre vivo su recuerdo en presencia del Señor.",
        "30": "En el pectoral del dictamen pondrás también los Urín y los Tumín, para que estén sobre el pecho de Aarón cuando se presente delante del Señor. Así Aarón llevará constantemente sobre su pecho, en presencia del Señor, el dictamen de Dios acerca de los israelitas.",
        "31": "Tejerás el manto del efod todo de púrpura violeta.",
        "32": "En el centro tendrá una abertura, como el cuello de un coselete, para que pueda pasar la cabeza; y alrededor de esa abertura tendrá un dobladillo para que no se rasgue.",
        "33": "El borde inferior del manto irá adornado con granadas de púrpura violeta, escarlata y carmesí, y alternando con ellas, cascabeles de oro:",
        "34": "un cascabel de oro y una granada; otro cascabel de oro y otra granada; así todo el borde inferior del manto.",
        "35": "Aarón vestirá el manto cuando oficie como sacerdote, y el tintineo de los cascabeles se escuchará cuando entre en el santuario ante el Señor, y cuando salga; de no llevarlo, moriría.",
        "36": "Además harás una placa de oro puro y, como se hace en los sellos, grabarás en ella las palabras: «Consagrado al Señor».",
        "37": "La sujetarás con un cordón de púrpura violeta a la parte delantera del turbante.",
        "38": "Así estará sobre la frente de Aarón, y este se responsabilizará de cualquier falta que cometan los israelitas contra las cosas santas, al presentar sus ofrendas sagradas. La placa estará siempre sobre su frente para que sus ofrendas sean aceptadas por el Señor.",
        "39": "La túnica y el turbante serán tejidos de lino fino, y la faja estará artísticamente bordada.",
        "40": "Harás a los hijos de Aarón túnicas, fajas y turbantes que muestren el honor y la dignidad de su función sacerdotal.",
        "41": "Una vez revestidos, ungirás a tu hermano Aarón y a sus hijos, les conferirás autoridad y los consagrarás para que ejerzan mi sacerdocio.",
        "42": "Les harás también unos calzones de lino que los cubran de la cintura a los muslos, tapando así sus partes.",
        "43": "Aarón y sus hijos deberán usarlos cuando entren en la Tienda del encuentro o se acerquen al altar para oficiar como sacerdotes en el santuario. De no hacerlo incurrirán en culpa y morirán. Esta es una norma perpetua para Aarón y sus descendientes."
    },
    "29": {
        "1": "Este es el ritual que seguirás con ellos para consagrarlos a mí como sacerdotes: tomarás un novillo y dos carneros sin defecto,",
        "2": "panes sin levadura, tortas sin levadura amasadas con aceite y obleas sin levadura untadas en aceite, elaboradas con harina de excelente calidad.",
        "3": "Colocarás todo ello en un canastillo y lo presentarás junto con un novillo y dos carneros.",
        "4": "Después conducirás a Aarón y a sus hijos a la entrada de la Tienda del encuentro y los lavarás con agua.",
        "5": "Seguidamente tomarás las vestiduras y le pondrás a Aarón la túnica, el manto del efod, el efod y el pectoral, y lo ceñirás con el fajín del efod;",
        "6": "colocarás sobre su cabeza el turbante y sobre este pondrás la diadema de la consagración.",
        "7": "A continuación, lo ungirás derramando sobre su cabeza el aceite de la unción.",
        "8": "Después harás que se acerquen sus hijos: les pondrás las túnicas,",
        "9": "ajustarás los turbantes sobre la cabeza de Aarón y sus hijos y les ceñirás los fajines. A ellos les corresponderá el sacerdocio por derecho perpetuo. Así es como consagrarás a Aarón y a sus hijos.",
        "10": "Traerás el novillo hasta la Tienda del encuentro; Aarón y sus hijos pondrán sus manos sobre la cabeza del animal,",
        "11": "y allí, a la entrada de la Tienda del encuentro, en presencia del Señor, lo degollarás.",
        "12": "Con el dedo tomarás un poco de la sangre del novillo y untarás con ella los salientes del altar; con el resto de la sangre rociarás la base del altar.",
        "13": "Tomarás la grasa que recubre las vísceras, el lóbulo del hígado, los dos riñones con su grasa y lo quemarás en el altar;",
        "14": "sin embargo, la carne del novillo, su piel y sus intestinos, los quemarás fuera del campamento, pues es un sacrificio por el pecado.",
        "15": "Después tomarás uno de los carneros sobre cuya cabeza pondrán sus manos Aarón y sus hijos.",
        "16": "Lo degollarás y derramarás su sangre alrededor del altar.",
        "17": "Luego lo descuartizarás, lavarás sus vísceras y patas, colocándolas sobre los trozos de carne y sobre la cabeza,",
        "18": "y dejarás que todo se queme completamente sobre el altar. Este es un holocausto para el Señor, una ofrenda quemada cuyo olor le agrada.",
        "19": "Tomarás seguidamente el segundo carnero sobre cuya cabeza pondrán sus manos Aarón y sus hijos.",
        "20": "Tú lo degollarás y, tomando un poco de la sangre, untarás el lóbulo de la oreja derecha de Aarón y de sus hijos y los pulgares de sus manos y pies derechos; el resto de la sangre lo derramarás alrededor del altar.",
        "21": "Tomarás un poco de la sangre que está sobre el altar y del aceite de la unción, y con ellos rociarás a Aarón y sus vestiduras, y a sus hijos y sus vestiduras. De este modo quedarán consagrados Aarón, sus hijos y las vestiduras de todos ellos.",
        "22": "A este carnero sacrificado en el rito de consagración del sacerdote le quitarás el rabo y las partes adiposas: la grasa que cubre las vísceras, el lóbulo del hígado, los dos riñones, la grasa que los recubre y también la pata derecha;",
        "23": "y del cestillo de los panes sin levadura presentados al Señor tomarás una rosca de pan, una torta amasada con aceite y una oblea;",
        "24": "depositarás todo esto en las manos de Aarón y de sus hijos y lo ofrecerás delante del Señor haciendo el gesto ritual de presentación.",
        "25": "Después, volverás a tomarlo de sus manos y lo quemarás en el altar, sobre los restos del anterior holocausto, como fragancia apaciguadora delante del Señor. Es una ofrenda que se quema en honor del Señor.",
        "26": "Tomarás también el pecho del carnero que se utilizó para la consagración de Aarón y realizarás con él el ritual de presentación delante del Señor. Es la porción que te corresponde.",
        "27": "Apartarás el pecho presentado ritualmente y la pata de la ofrenda, es decir, las partes reservadas y ofrecidas del carnero que sirvieron para el gesto ritual de presentación de Aarón y sus hijos.",
        "28": "Es la parte que Aarón y sus hijos recibirán de los israelitas, según un decreto perpetuo. Será una ofrenda que los israelitas deberán seguir aportando en sus sacrificios de comunión, algo reservado como ofrenda en honor del Señor.",
        "29": "Las vestiduras sagradas de Aarón las heredarán sus descendientes al ser ungidos y consagrados con ellas.",
        "30": "El hijo de Aarón que le suceda en el sacerdocio, las vestirá durante siete días, cada vez que entre en la Tienda del encuentro para oficiar en el santuario.",
        "31": "En cuanto al carnero sacrificado en el rito de consagración, cuece su carne en lugar sagrado;",
        "32": "Aarón y sus hijos la comerán con el pan del cestillo, a la entrada de la Tienda del encuentro.",
        "33": "De este modo comerán todo aquello que sirvió para su expiación cuando fueron investidos como sacerdotes y consagrados a mí. Ningún extraño deberá comer de estas cosas, porque son ofrendas sagradas.",
        "34": "Si sobra algo para el día siguiente del pan o de la carne del rito de consagración, quémalo; que nadie lo coma, porque es parte de la ofrenda sagrada.",
        "35": "Esto es lo que harás con Aarón y sus hijos, de acuerdo con todas mis instrucciones. La ceremonia de su consagración durará siete días.",
        "36": "Cada uno de esos días ofrecerás un novillo como sacrificio de expiación por el pecado; purificarás el altar ofreciendo sobre él un sacrificio por el pecado, y lo consagrarás derramando aceite sobre él.",
        "37": "Durante siete días harás expiación por el altar y lo consagrarás. Así el altar quedará tan santificado que todo lo que entre en contacto con él quedará consagrado.",
        "38": "Esta es la ofrenda que cada día, perpetuamente, ofrecerás sobre el altar: dos corderos de un año.",
        "39": "Ofrecerás uno de ellos al despuntar el día, y el otro al caer la tarde.",
        "40": "Con el primer cordero ofrecerás dos kilos de harina de excelente calidad amasada con un litro de aceite y, como libación, un litro de vino.",
        "41": "A la caída de la tarde ofrecerás el otro cordero, con una ofrenda y una libación iguales a las de la mañana, como una ofrenda quemada cuyo olor le agrada al Señor.",
        "42": "Las generaciones futuras deberán ofrecer perpetuamente este holocausto, que tendrá lugar a la entrada de la Tienda del encuentro, porque es allí donde yo me encontraré contigo para hablarte.",
        "43": "Allí me encontraré con los israelitas, y el lugar quedará consagrado por mi gloriosa presencia.",
        "44": "Consagraré la Tienda del encuentro y el altar; a Aarón y a sus hijos los consagraré como sacerdotes a mi servicio.",
        "45": "Yo habitaré en medio de los israelitas y seré su Dios.",
        "46": "Así reconocerán que yo soy el Señor su Dios, el que los sacó de Egipto para vivir entre ellos. Yo soy el Señor su Dios."
    },
    "30": {
        "1": "Harás con madera de acacia un altar para quemar incienso.",
        "2": "Su forma será cuadrada y medirá medio metro de largo, por medio metro de ancho, y un metro de alto. Sus salientes en forma de cuernos formarán una pieza con él.",
        "3": "Recubrirás de oro puro su parte superior, todos sus lados y sus salientes en forma de cuernos, y le pondrás una moldura de oro alrededor.",
        "4": "Fijarás unas argollas de oro debajo de la moldura, dos en un lado y dos en el otro; por ellas pasarás los dos varales que servirán para transportarlo.",
        "5": "Los varales los harás de madera de acacia y los recubrirás de oro.",
        "6": "Colocarás el altar delante del velo que oculta el Arca del testimonio, frente a la cubierta que lo recubre, allí donde yo me encontraré contigo.",
        "7": "Cada mañana, al preparar las lámparas, Aarón quemará incienso aromático sobre él;",
        "8": "y a la caída de la tarde, cuando Aarón vuelva a preparar las lámparas, quemará incienso de nuevo. Las generaciones venideras deberán ofrecer perpetuamente esta ofrenda perfumada delante del Señor.",
        "9": "Sobre este altar no se debe quemar otro incienso, ni holocaustos, ni ofrendas, ni derramar libación alguna.",
        "10": "Una vez al año, Aarón realizará el ritual de la expiación. Lo hará derramando sobre los salientes en forma de cuernos del altar la sangre del sacrificio expiatorio. Este rito será repetido cada año, generación tras generación. El altar será considerado santísimo, porque está consagrado al Señor.",
        "11": "El Señor dijo a Moisés:",
        "12": "—Cuando hagas el recuento de los israelitas, con el fin de censarlos, cada uno deberá dar una contribución al Señor a modo de rescate de su vida; así no recaerá sobre ellos ninguna calamidad al ser empadronados.",
        "13": "Cada uno de los censados dará como contribución al Señor seis gramos de plata, según la tasación oficial del santuario: la ofrenda al Señor será de seis gramos de plata.",
        "14": "Todos los censados, siempre que tengan veinte años o más, entregarán esta contribución al Señor.",
        "15": "Al entregar cada uno al Señor su contribución para rescatar su vida, ni el rico dará más de seis gramos de plata, ni el pobre menos de seis.",
        "16": "Tú recibirás el dinero del rescate de los israelitas y lo destinarás al servicio de la Tienda del encuentro. Así el Señor tendrá siempre presente que los israelitas han pagado por el rescate de sus vidas.",
        "17": "El Señor dijo a Moisés:",
        "18": "—Harás una pila de bronce, con su base del mismo metal, para realizar las purificaciones. La colocarás entre la Tienda del encuentro y el altar, y la llenarás de agua",
        "19": "para que en ella se laven las manos y los pies Aarón y sus hijos.",
        "20": "Si no quieren morir, se lavarán con esta agua antes de entrar en la Tienda del encuentro y también antes de acercarse al altar para oficiar y presentar la ofrenda que se quema para el Señor.",
        "21": "Se lavarán las manos y los pies; de no hacerlo así, morirán. Esta es una norma que Aarón y sus descendientes deberán observar perpetuamente.",
        "22": "El Señor dijo a Moisés:",
        "23": "—Provéete de las plantas aromáticas más preciadas: seis kilos de mirra en grano, la mitad, o sea tres kilos, de cinamomo oloroso, tres kilos de caña aromática,",
        "24": "seis kilos de casia —pesados según el peso oficial del santuario— y siete litros de aceite de oliva.",
        "25": "Estos son los ingredientes para elaborar el aceite sagrado de la unción. Usando el arte de los perfumistas prepararás con ellos el ungüento aromático,",
        "26": "con el cual ungirás la Tienda del encuentro, el Arca del testimonio,",
        "27": "la mesa con todos sus utensilios, el candelabro con sus accesorios, el altar del incienso,",
        "28": "el altar de los holocaustos con todos sus utensilios y la pila con su base.",
        "29": "Así los consagrarás y quedarán tan santificados que, todo cuanto entre en contacto con ellos, quedará consagrado.",
        "30": "También ungirás a Aarón y a sus hijos y los consagrarás como sacerdotes a mi servicio.",
        "31": "A los israelitas dirás: «Este es el aceite que debéis usar para la unción sagrada de ahora en adelante».",
        "32": "Pero que nadie lo use para perfumarse, ni imite su receta. Es un aceite sagrado, y como tal debéis considerarlo.",
        "33": "Si alguien prepara un ungüento semejante o lo usa con una persona no adecuada, será expulsado de la comunidad.",
        "34": "El Señor dijo a Moisés: —Toma en cantidades iguales las siguientes especias olorosas: resina, uña aromática, incienso puro y gálbano aromático;",
        "35": "con el arte de los perfumistas, elabora un incienso aromático y añádele sal para que sea puro y santo.",
        "36": "Una parte del incienso muélelo muy fino y espolvoréalo ante el Arca del testimonio, en la Tienda del encuentro, es decir, en el lugar donde yo me encontraré contigo. Considerad este incienso como una cosa santísima;",
        "37": "por tanto, que nadie imite la receta para uso personal. Consideradlo como algo sagrado y exclusivo del Señor.",
        "38": "Si alguno prepara una mezcla semejante para disfrutar de su fragancia, será expulsado de la comunidad."
    },
    "31": {
        "1": "El Señor dijo a Moisés:",
        "2": "—Mira, he elegido a Besalel, hijo de Urí, hijo de Jur, de la tribu de Judá,",
        "3": "y lo he dotado de habilidades extraordinarias, de destreza, talento y pericia en toda clase de trabajos;",
        "4": "podrá así idear proyectos y realizarlos en oro, plata y bronce,",
        "5": "tallar y engastar piedras preciosas, trabajar la madera y realizar cualquier otra labor.",
        "6": "Le he asignado como ayudante a Oholiab, hijo de Ajisamac, de la tribu de Dan. También he dotado de una habilidad especial a todos los artesanos competentes para que puedan realizar todo lo que he mandado construir,",
        "7": "a saber, la Tienda del encuentro, el Arca del testimonio, la cubierta que va sobre el Arca y todos los utensilios de la Tienda:",
        "8": "la mesa y sus utensilios, el candelabro de oro puro y todos sus accesorios, el altar del incienso,",
        "9": "el altar de los holocaustos y todos sus utensilios, la pila de bronce con su base;",
        "10": "las vestiduras de ceremonia, tanto las vestiduras sagradas del sacerdote Aarón como las de sus hijos para cuando oficien como sacerdotes;",
        "11": "el aceite de la unción y el incienso aromático para el santuario. Todo lo harán según las instrucciones que te he dado.",
        "12": "El Señor dijo a Moisés:",
        "13": "—Di a los israelitas: Pero sobre todo, observaréis mis sábados, pues esta es la señal de la alianza sellada entre vosotros y yo durante todas vuestras generaciones. Así se conocerá que he sido yo, el Señor, quien os ha consagrado.",
        "14": "El sábado será para vosotros un día sagrado; observadlo. Quien lo profane, morirá sin remedio. Todo aquel que realice cualquier trabajo en ese día será expulsado de su pueblo.",
        "15": "Durante seis días podéis trabajar, pero el séptimo día es sábado, día de descanso solemne consagrado a mí. Si alguien trabaja, morirá sin remedio.",
        "16": "Los israelitas y sus descendientes observarán el sábado como señal de alianza eterna.",
        "17": "Para siempre este día será una señal de la alianza sellada entre los israelitas y yo, porque el Señor hizo el cielo y la tierra en seis días y el séptimo dejó de trabajar y descansó.",
        "18": "Cuando el Señor terminó de hablar con Moisés en el monte Sinaí, le dio las dos tablas del testimonio: tablas de piedra escritas por el dedo de Dios."
    },
    "32": {
        "1": "Viendo el pueblo que Moisés tardaba en bajar del monte, se presentaron en masa ante Aarón y le dijeron: —Anda, haznos un dios que nos guíe pues no sabemos qué le habrá pasado a ese Moisés, el hombre que nos sacó de Egipto.",
        "2": "Aarón les respondió: —Quitad los pendientes de oro que llevan en las orejas vuestras mujeres, hijos e hijas, y traédmelos.",
        "3": "Todos se quitaron los pendientes de oro de las orejas y se los llevaron a Aarón;",
        "4": "este los recibió de sus manos e hizo con el oro fundido un becerro modelado a cincel. Entonces ellos exclamaron: —¡Israel, este es tu dios, el que te sacó de Egipto!",
        "5": "Cuando Aarón vio esto, construyó un altar delante del becerro y proclamó: —Mañana será un día de fiesta en honor del Señor.",
        "6": "Al día siguiente madrugaron y ofrecieron holocaustos y sacrificios de comunión. Después se sentaron a comer y beber y, al finalizar, se levantaron a divertirse.",
        "7": "El Señor dijo a Moisés: —Desciende del monte, porque tu pueblo, el que tú sacaste de Egipto, se ha pervertido.",
        "8": "Muy pronto se han apartado del camino que yo les había indicado. Se han fabricado un becerro de metal al que adoran y ofrecen sacrificios al tiempo que proclaman: «¡Israel, este es tu dios, el que te sacó de Egipto!».",
        "9": "El Señor continuó diciendo: —Me estoy dando cuenta de que este pueblo es muy testarudo.",
        "10": "Déjame, pues, que descargue mi ira contra ellos y los aniquile. Y tú serás el que dé origen a una gran nación.",
        "11": "Entonces Moisés intentó aplacar el furor del Señor, su Dios, diciendo: —Señor, ¿por qué vas a descargar tu ira contra tu pueblo, el mismo en favor del que hiciste uso de tu gran fuerza y poder para sacarlo de Egipto?",
        "12": "¿Acaso vas a permitir que los egipcios digan: «Con malos fines los sacó Dios; lo hizo para matarlos en las montañas y borrarlos de la faz de la tierra»? No te dejes llevar por la ira y renuncia al castigo que pensabas para tu pueblo.",
        "13": "Acuérdate de tus siervos Abrahán, Isaac e Israel, a quienes hiciste solemne promesa diciendo: «Multiplicaré vuestra descendencia como las estrellas del cielo y daré a vuestros descendientes como herencia perpetua la tierra de la que os he hablado».",
        "14": "Entonces el Señor renunció a aplicar el castigo con que había amenazado a su pueblo.",
        "15": "Moisés se volvió y descendió del monte trayendo en sus manos las dos tablas del testimonio. Estaban escritas por ambos lados, por delante y por detrás.",
        "16": "Las tablas y la escritura que había grabada en ellas eran obra de Dios.",
        "17": "Cuando Josué escuchó el griterío del pueblo, dijo a Moisés: —Se escuchan gritos de guerra en el campamento.",
        "18": "Y Moisés respondió: —No son gritos de victoria ni de derrota; lo que estoy oyendo son cantos festivos.",
        "19": "Cuando llegó Moisés al campamento y vio el becerro y las danzas, se enfureció y arrojó al pie del monte las tablas que llevaba en sus manos, haciéndolas añicos.",
        "20": "Agarró el becerro que habían fabricado, lo arrojó al fuego y, una vez convertido en ceniza, lo disolvió en agua y obligó a los israelitas a que bebieran esa agua.",
        "21": "Y dijo a Aarón: —¿Se puede saber qué te hizo este pueblo para que le indujeras a cometer un acto tan aberrante?",
        "22": "Aarón respondió: —Señor mío, no te enfades contra mí; tú sabes que este pueblo es proclive al mal.",
        "23": "Me dijeron: «Haznos un dios que nos guíe, pues no sabemos qué le habrá pasado a ese Moisés, el hombre que nos sacó de Egipto».",
        "24": "Yo les contesté: «El que tenga oro, que se desprenda de él». Ellos me lo entregaron, yo lo eché al fuego ¡y salió este becerro!",
        "25": "Se percató Moisés de que el pueblo estaba descontrolado, pues Aarón no le había puesto freno, y ahora el pueblo estaba expuesto a las burlas de sus enemigos.",
        "26": "Entonces Moisés se plantó en la puerta del campamento y gritó: —¡Que se pongan a mi lado los que están de parte del Señor! Y todos los levitas se le unieron.",
        "27": "Él les dijo: —Así ha dicho el Señor, el Dios de Israel: Que cada uno se ciña su espada al muslo, recorra el campamento y vaya de puerta en puerta matando a los culpables sin tener en cuenta si es su hermano, su amigo o su vecino.",
        "28": "Los levitas cumplieron la orden de Moisés y aquel día murieron unos tres mil hombres del pueblo.",
        "29": "Moisés les dijo: —Hoy el Señor os bendice y os constituye sus sacerdotes, pues lo habéis preferido a vuestros propios hijos y hermanos.",
        "30": "Al día siguiente Moisés dijo al pueblo: —Habéis cometido un pecado gravísimo; no obstante voy a subir adonde está el Señor, a ver si logro que os perdone.",
        "31": "Volvió Moisés adonde estaba el Señor, y le dijo: —Sin duda que este pueblo ha cometido un gran pecado al hacerse un dios de oro.",
        "32": "Pero te ruego que les perdones su pecado; si no lo haces, bórrame del libro donde nos tienes inscritos.",
        "33": "Pero el Señor le contestó: —Al que haya pecado contra mí, lo borraré del libro.",
        "34": "Tú lleva al pueblo al lugar que te dije. Mi ángel te irá guiando. Y llegado el momento les pediré cuentas por su pecado.",
        "35": "Y el Señor castigó al pueblo por haber adorado al becerro de oro fabricado por Aarón."
    },
    "33": {
        "1": "El Señor dijo a Moisés: —Anda, ponte en camino con el pueblo que sacaste de Egipto hacia la tierra que juré dar a los descendientes de Abrahán, Isaac y Jacob.",
        "2": "Un ángel, que yo enviaré delante de ti, expulsará a los cananeos, amorreos, hititas, fereceos, heveos y jebuseos,",
        "3": "para que puedas entrar en la tierra que mana leche y miel. Pero yo no iré contigo, porque sois un pueblo testarudo y puede que os aniquilase en el camino.",
        "4": "Al oír el pueblo estas palabras tan duras, guardó luto y nadie se puso sus joyas.",
        "5": "Dijo entonces el Señor a Moisés: —Di a los israelitas: «Sois un pueblo muy testarudo y, aunque solo estuviera con vosotros un momento, acabaría por aniquilaros. Desprendeos, pues, de las joyas que lleváis encima, y veré qué hago con vosotros».",
        "6": "Y por eso, a partir del monte Horeb, los israelitas dejaron de usar sus joyas.",
        "7": "Moisés trasladó la Tienda y la plantó fuera del campamento a cierta distancia, y la llamó «Tienda del encuentro». Si alguien quería consultar al Señor, salía del campamento e iba a la Tienda del encuentro.",
        "8": "Cuando Moisés se dirigía a la Tienda del encuentro, todo el pueblo se levantaba y permanecía en pie a la entrada de su propia tienda, siguiendo con la mirada a Moisés hasta que entraba en ella.",
        "9": "En cuanto él entraba en la Tienda del encuentro, la columna de nube descendía y se situaba en la puerta mientras el Señor hablaba con Moisés.",
        "10": "Y cada uno del pueblo se postraba a la puerta de su propia tienda cuando veían la columna de nube detenida a la entrada de la Tienda.",
        "11": "El Señor hablaba cara a cara con Moisés, como lo hace uno con un amigo. Cuando Moisés regresaba al campamento, allí se quedaba Josué, su joven ayudante, que no se movía del interior de la Tienda.",
        "12": "Moisés dijo al Señor: —Mira, tú mismo me has encomendado que guíe a este pueblo, pero no me has indicado a quién enviarás para ayudarme. Dices que me he ganado tu confianza y gozo de tu favor;",
        "13": "pues si realmente es así, dame a conocer tus intenciones para que sepa que confías en mí. Recuerda que esta gente es tu pueblo. El Señor respondió:",
        "14": "—Yo mismo te acompañaré y te conduciré al lugar de tu descanso.",
        "15": "A lo que Moisés replicó: —Si tú no nos vas a acompañar, no nos hagas salir de aquí;",
        "16": "porque ¿cómo voy a estar seguro de que tu pueblo y yo gozamos de tu favor, si tú no nos acompañas? Precisamente en esto nos diferenciamos tu pueblo y yo del resto de los pueblos que habitan la tierra. Respondió el Señor:",
        "17": "—También te concedo esta petición que acabas de hacerme porque gozas de mi favor y te has ganado mi confianza. Moisés suplicó:",
        "18": "—¡Déjame ver tu gloria!",
        "19": "Y el Señor le respondió: —Haré pasar delante de ti todo mi esplendor. Delante de ti proclamaré mi nombre: «El Señor». Tendré misericordia de quien quiera y seré compasivo con quien me plazca;",
        "20": "pero no podrás ver mi rostro, porque nadie puede verlo y quedar con vida.",
        "21": "Y añadió: —Aquí, junto a mí, hay un lugar. Ponte sobre la roca,",
        "22": "y cuando pase mi gloria, te meteré en una hendidura de la roca y te esconderé en el hueco de mi mano hasta que yo haya pasado.",
        "23": "Después, cuando retire mi mano, podrás ver mi espalda, pero no mi rostro."
    },
    "34": {
        "1": "El Señor dijo a Moisés: —Talla dos tablas de piedra iguales a las primeras: Yo escribiré en ellas lo mismo que había en las otras, las que tú hiciste añicos.",
        "2": "Prepárate para mañana, pues al amanecer subirás al monte Sinaí, y allí, en la cima del monte, me esperarás.",
        "3": "Que nadie suba contigo. No dejes que nadie esté por los alrededores del monte; ni siquiera ovejas o vacas pastando por las cercanías.",
        "4": "Moisés talló dos tablas de piedra iguales a las primeras. Se levantó muy temprano y subió al monte Sinaí portando las dos tablas de piedra, tal como el Señor se lo había ordenado.",
        "5": "Entonces el Señor descendió en una nube, y se quedó allí, al lado de Moisés, el cual pronunció el nombre del Señor.",
        "6": "El Señor pasó delante de él proclamando: —¡El Señor! ¡El Señor! ¡Dios compasivo y benévolo, lento en airarse y rico en amor y fidelidad,",
        "7": "que mantiene su amor a lo largo de mil generaciones y perdona la desobediencia, la rebeldía y los pecados, aunque no los deja impunes, sino que castiga la culpa de los padres en los hijos y en los nietos, en los biznietos y en los tataranietos!",
        "8": "Inmediatamente Moisés se postró en el suelo y lo adoró",
        "9": "diciendo: —Señor, si de verdad gozo de tu favor, ven con nosotros, aunque seamos un pueblo testarudo. Perdónanos nuestras desobediencias y pecados, y acéptanos como propiedad tuya.",
        "10": "El Señor le respondió: —Mira, voy a sellar una alianza. A la vista de todo el pueblo realizaré maravillas como no se han hecho en ningún país ni en ninguna nación. El pueblo que está contigo verá la obra del Señor, porque yo haré cosas impresionantes contigo.",
        "11": "Cumple lo que te ordeno hoy y expulsaré de tu presencia a amorreos, cananeos, hititas, fereceos, heveos y jebuseos.",
        "12": "Guárdate mucho de pactar con los habitantes del país donde vas a entrar porque serían una trampa para ti.",
        "13": "Al contrario, derribad sus altares, destruid sus piedras votivas y talad sus árboles sagrados.",
        "14": "No adores a dioses extranjeros porque yo, el Señor, llevo el nombre de «Celoso» y soy un Dios celoso.",
        "15": "No hagas ninguna alianza con los habitantes de aquel país, no sea que cuando ellos rindan culto a sus dioses y les ofrezcan sacrificios, te inviten también a ti y tengas que comer de las víctimas sacrificadas.",
        "16": "No tomes a sus hijas como esposas para tus hijos, pues puede que cuando ellas rindan culto a sus dioses, induzcan también a vuestros hijos a rendir culto a esos mismos dioses.",
        "17": "No te fabriques dioses de metal fundido.",
        "18": "Observa la fiesta de los Panes sin levadura: durante siete días y según te mandé, comerás panes sin levadura en la fecha señalada del mes de Abib, porque en ese mes saliste de Egipto.",
        "19": "Todos los primogénitos me pertenecen, incluidas las primeras crías de tu ganado tanto vacuno como ovino, siempre que sean machos.",
        "20": "Puedes rescatar a la primera cría del asno sustituyéndola por un cordero, pero si no la rescatas, tendrás que desnucarla. A tus hijos primogénitos los rescatarás. Nadie se presentará ante mí con las manos vacías.",
        "21": "Durante seis días trabajarás y el séptimo descansarás, incluso en tiempo de siembra o siega.",
        "22": "Celebra la fiesta de las Semanas, al comienzo de la siega del trigo; y también la fiesta de la Recolección, al final del año agrícola.",
        "23": "Tres veces al año se presentarán todos los varones ante el Señor, Dios de Israel.",
        "24": "Cuando yo haya alejado de ti a las demás naciones y haya ampliado tus fronteras, nadie intentará invadir tu territorio aprovechando que subes tres veces al año a presentarte ante el Señor tu Dios.",
        "25": "No ofrezcas nada fermentado junto con la sangre de la víctima sacrificada en mi honor, ni conserves para el día siguiente lo que sobre del animal sacrificado en la Pascua.",
        "26": "Lleva a la casa del Señor tu Dios las primicias de los frutos de tu tierra. No cuezas el cabrito en la leche de su madre.",
        "27": "Después el Señor ordenó a Moisés: —Pon por escrito todos estos mandatos, porque ellos son las cláusulas de la alianza que yo sello contigo y con los israelitas.",
        "28": "Y allí permaneció Moisés con el Señor durante cuarenta días y cuarenta noches, sin comer ni beber. Y escribió sobre las tablas las cláusulas de la alianza, es decir, las Diez Palabras.",
        "29": "Al bajar Moisés del monte Sinaí, traía consigo las dos tablas del testimonio y no se dio cuenta de que su rostro irradiaba luminosidad porque había hablado con el Señor.",
        "30": "Aarón y los israelitas, al ver el rostro radiante de Moisés, temieron acercarse a él.",
        "31": "Pero Moisés los llamó y, cuando Aarón y los jefes de la comunidad se le acercaron, conversó con ellos.",
        "32": "Se acercaron después a él todos los israelitas, y Moisés les comunicó las órdenes que el Señor le había dado en el monte Sinaí.",
        "33": "Cuando terminó de hablar con ellos, se cubrió la cara con un velo.",
        "34": "Cada vez que Moisés se presentaba ante el Señor para hablar con él, se quitaba el velo y permanecía así hasta que salía y comunicaba a los israelitas las órdenes que había recibido del Señor.",
        "35": "Los israelitas contemplaban cómo el rostro de Moisés irradiaba luminosidad; luego Moisés volvía a ponerse el velo en el rostro y se lo dejaba puesto hasta que entraba de nuevo a hablar con el Señor."
    },
    "35": {
        "1": "Moisés convocó a la comunidad de los israelitas y les dijo: Esto es lo que el Señor os manda hacer:",
        "2": "Durante seis días podéis trabajar, pero el séptimo día es sábado, día de descanso consagrado al Señor. Si alguien trabaja durante ese día, será castigado con la muerte.",
        "3": "Durante el sábado está prohibido encender fuego en cualquier lugar donde estéis.",
        "4": "Moisés dijo a toda la comunidad de los israelitas: Esto es lo que ordena el Señor:",
        "5": "Recoged entre vosotros una ofrenda para el Señor. El que quiera ser generoso que traiga para el Señor oro, plata, bronce;",
        "6": "lana teñida de púrpura violeta, escarlata y carmesí, lino fino y pelo de cabra;",
        "7": "pieles de carnero curtidas, pieles de marsopa, madera de acacia;",
        "8": "aceite para la lámpara, especias para el aceite de la unción y para el incienso aromático;",
        "9": "piedras de ónice y piedras de engaste para el efod y el pectoral.",
        "10": "Todo aquel que tenga habilidades especiales, que las ponga al servicio del Señor para hacer lo que él ha mandado:",
        "11": "la Morada, su Tienda y lo que la recubre, sus ganchos, sus tablones, sus varales, sus columnas y sus basas;",
        "12": "el Arca y sus varales, su cubierta y el velo que sirve de separación;",
        "13": "la mesa con sus varales y todos sus utensilios junto con los panes de la ofrenda;",
        "14": "el candelabro, con sus accesorios y sus lámparas y el aceite para el alumbrado;",
        "15": "el altar del incienso y sus varales, el aceite de la unción, el incienso aromático y la cortina para la entrada de la Morada;",
        "16": "el altar de los holocaustos con su enrejado de bronce, sus varales y todos sus utensilios; la pila con su base;",
        "17": "las cortinas del atrio, con sus columnas y basas, la cortina que hace las veces de puerta del atrio;",
        "18": "los tableros de la Morada y del atrio, con sus cuerdas;",
        "19": "las vestiduras de ceremonia para oficiar en el santuario, las vestiduras sagradas del sacerdote Aarón y las vestiduras que usarán sus hijos cuando oficien como sacerdotes.",
        "20": "Entonces, la comunidad de los israelitas se retiró de la presencia de Moisés;",
        "21": "todos los que se sintieron movidos por un impulso de generosidad volvieron con ofrendas al Señor para que se construyera la Tienda del encuentro, para todo su servicio y para las vestiduras sagradas.",
        "22": "Y vinieron hombres y mujeres trayendo de corazón broches, pendientes, anillos, brazaletes, y toda clase de alhajas de oro; y cada uno presentaba ritualmente ante el Señor su ofrenda de oro.",
        "23": "Los que tenían púrpura violeta, escarlata o carmesí, o lino fino o pelo de cabra, o pieles de carnero curtidas o pieles de marsopa, lo traían.",
        "24": "Los que podían ofrendar objetos de plata o bronce, los donaban voluntariamente como ofrenda al Señor; y los que disponían de madera de acacia, útil para cualquier trabajo manual, también la traían.",
        "25": "Las mujeres con habilidad para tejer traían sus tejidos hechos a mano de color violeta, escarlata o carmesí y también lino fino;",
        "26": "y otras mujeres, que conocían bien el oficio, se ofrecieron voluntariamente a tejer el pelo de cabra.",
        "27": "Los principales del pueblo aportaron piedras de ónice y otras piedras preciosas para el engaste del efod y el pectoral;",
        "28": "aportaron también especias, aceite para las lámparas y para la unción e incienso aromático.",
        "29": "Tanto los hombres como las mujeres que sintieron el impulso de ayudar libremente en la obra que el Señor había ordenado a Moisés, trajeron su ofrenda voluntariamente al Señor.",
        "30": "Moisés les dijo a los israelitas: —Mirad, el Señor ha escogido a Besalel, hijo de Urí y nieto de Jur, de la tribu de Judá,",
        "31": "y lo ha dotado de habilidades extraordinarias, de destreza, talento y pericia en toda clase de trabajos,",
        "32": "para idear proyectos y realizarlos en oro, plata y bronce,",
        "33": "para tallar y engastar piedras preciosas, para trabajar la madera y realizar cualquier otra labor de artesanía.",
        "34": "También lo ha dotado de talento para transmitir sus enseñanzas a otros. A él y a Oholiab, hijo de Ajisamac, de la tribu de Dan,",
        "35": "el Señor los ha dotado de manos habilidosas para realizar toda clase de trabajos: de tallado y de diseño, de recamado de telas de púrpura violeta, escarlata o carmesí y de lino fino. Sabrán diseñar proyectos artísticos y ejecutarlos."
    },
    "36": {
        "1": "Así pues, Besalel, Oholiab y aquellos a quienes el Señor había dotado de talento y habilidad especial para realizar los distintos trabajos del santuario, llevaron a cabo todo lo que había ordenado el Señor.",
        "2": "Moisés reunió a Besalel, a Oholiab y a todos los artesanos a quienes el Señor había dotado de habilidad y estaban dispuestos a colaborar en la realización de esa tarea,",
        "3": "y personalmente les entregó todas las ofrendas que los israelitas habían donado para la realización del santuario. Pero como día tras día el pueblo seguía llevando ofrendas voluntarias,",
        "4": "todos los artesanos que trabajaban en el santuario suspendieron su labor",
        "5": "para ir a decirle a Moisés: —La gente está trayendo más de lo que se necesita para acabar lo que el Señor ha ordenado.",
        "6": "Entonces Moisés mandó pregonar por el campamento: —Que nadie, ni hombre ni mujer, contribuya más para la obra del santuario. Así el pueblo dejó de llevar más ofrendas,",
        "7": "pues lo que ya habían aportado era más que suficiente para llevar a cabo todo el trabajo.",
        "8": "Los artesanos más hábiles hicieron la Morada con diez cortinas de lino trenzado con púrpura violeta, escarlata y carmesí, y con querubines esmeradamente bordados.",
        "9": "Cada cortina medía catorce metros de largo, por dos de ancho; todas las cortinas tenían las mismas medidas.",
        "10": "Cinco cortinas estaban unidas una con otra, y las otras cinco las empalmaron de igual modo.",
        "11": "Luego, en el borde de la primera serie de cortinas, pusieron unas presillas de púrpura violeta; y lo mismo hicieron en el borde de la última cortina del otro grupo.",
        "12": "Pusieron cincuenta presillas en la primera cortina y otras cincuenta en la última del segundo grupo. Las presillas se correspondían entre sí.",
        "13": "Enlazaron un cuerpo de cortinas con el otro mediante cincuenta corchetes de oro, de modo que la Morada formó un todo.",
        "14": "También se tejieron con pelo de cabra once cortinas para la cubierta de la Morada.",
        "15": "Todas las cortinas medían lo mismo: quince metros de largo, por dos de ancho.",
        "16": "Cinco cortinas iban empalmadas por una parte, y las seis restantes por la otra.",
        "17": "Los bordes de cada serie de cortinas empalmadas iban rematados con cincuenta presillas;",
        "18": "fabricaron también cincuenta pasadores de bronce los cuales, metidos por las presillas, cerraban la Tienda formando un todo.",
        "19": "Se fabricó, además, para la Tienda una cubierta de pieles de carnero curtidas y una sobrecubierta de pieles de marsopa.",
        "20": "Luego prepararon unos tableros de madera de acacia y los colocaron verticalmente para formar la Morada.",
        "21": "Cada tablero medía cinco metros de largo por setenta y cinco centímetros de ancho;",
        "22": "y tenía dos espigas, para ensamblarlos uno con otro. Todos los tableros de la Morada fueron hechos de la misma forma.",
        "23": "Para el lado de la Morada que mira al sur, hicieron veinte tableros",
        "24": "debajo de los cuales colocaron cuarenta basas de plata, una para cada una de las dos espigas de cada tablero.",
        "25": "Para el otro lado de la Morada, el que mira al norte, también prepararon veinte tableros",
        "26": "con sus cuarenta basas de plata, dos por cada tablero.",
        "27": "Y para la parte de la Morada que mira a poniente, prepararon seis tableros,",
        "28": "además de otros dos que situaron en las esquinas posteriores de la Morada,",
        "29": "y que estaban unidos de abajo arriba hasta la primera argolla, formando de este modo los dos ángulos del santuario.",
        "30": "Eran, pues, en total ocho tableros con sus correspondientes dieciséis basas de plata; dos por tablero.",
        "31": "Prepararon también cinco travesaños de madera de acacia para los tableros de un lado de la Morada,",
        "32": "y cinco para los del otro lado y cinco más para los tableros de la parte posterior, la que mira al poniente.",
        "33": "El travesaño central lo hicieron de tal forma que pasara por entre los tableros, de una punta a otra.",
        "34": "Revistieron de oro los tableros y les pusieron unas argollas de oro por donde pasaban los travesaños, que estaban igualmente revestidos de oro.",
        "35": "Hicieron, además, un velo de lino trenzado y púrpura violeta, escarlata y carmesí, con querubines esmeradamente bordados.",
        "36": "Para colgar el velo, hicieron cuatro columnas de madera de acacia revestidas de oro, con ganchos también de oro, y las apoyaron sobre cuatro basas de plata.",
        "37": "Para la entrada de la Tienda hicieron una cortina de lino fino trenzado y púrpura violeta, escarlata y carmesí, todo ello esmeradamente recamado;",
        "38": "y colgaron la cortina de cinco columnas de madera de acacia revestidas de oro lo mismo que sus ganchos, capiteles y molduras; en cambio, las cinco basas para las columnas, se fundieron en bronce."
    },
    "37": {
        "1": "Besalel hizo el Arca de madera de acacia, de ciento veinticinco centímetros de largo, por setenta y cinco de ancho, y setenta y cinco de alto.",
        "2": "La recubrió de oro puro por dentro y por fuera, y le puso alrededor una moldura también de oro.",
        "3": "Fundió, además, oro para hacer cuatro argollas que colocó en las cuatro esquinas del Arca; dos a cada lado.",
        "4": "Luego hizo unos varales de madera de acacia, los recubrió de oro",
        "5": "y los metió por las argollas laterales del Arca, para poder transportarla.",
        "6": "Después hizo la cubierta del Arca; la hizo de oro puro y con una medida de ciento veinticinco centímetros de largo por setenta y cinco de ancho.",
        "7": "Asimismo, hizo dos querubines, cincelados en oro, para los extremos de la cubierta del Arca,",
        "8": "uno en cada extremo y formando ambos una sola pieza con la cubierta.",
        "9": "Los querubines con sus alas extendidas hacia arriba la cubrían. Estaban situados uno frente al otro, mirando al centro de la cubierta del Arca.",
        "10": "También hizo la mesa de madera de acacia, de un metro de largo por medio de ancho y setenta y cinco centímetros de alto;",
        "11": "la recubrió de oro puro y le puso alrededor una moldura también de oro.",
        "12": "La rodeó de una cornisa, como de un palmo, y en torno a este reborde colocó una moldura de oro.",
        "13": "Después hizo cuatro argollas de oro y las colocó en las cuatro esquinas correspondiéndose con sus cuatro patas;",
        "14": "las argollas quedaron sujetas a la moldura y por ellas pasaban los varales para transportar la mesa.",
        "15": "Los varales para transportar la mesa los hizo de madera de acacia y los recubrió de oro.",
        "16": "Finalmente, hizo de oro puro los utensilios que debían estar sobre la mesa: platos, copas, jarras y tazones para la libación.",
        "17": "Hizo, asimismo, el candelabro de oro puro; todo labrado a cincel. Tanto su basa y fuste como los cubiletes en forma de flor de almendro, con sus cálices y sus corolas, formaban una sola pieza.",
        "18": "De sus lados arrancaban seis brazos, tres a cada lado.",
        "19": "Cada uno de los brazos que salían del candelabro tenía tres cubiletes en forma de flor de almendro con cáliz y corola.",
        "20": "El fuste del candelabro, en cambio, tenía cuatro cubiletes en forma de flor de almendro, cada una con su cáliz y su corola.",
        "21": "Debajo de cada pareja de brazos que salían del candelabro, había un cáliz. Así sucedía con cada uno de los tres pares de brazos que salían del candelabro.",
        "22": "Los cálices y sus brazos formaban una sola pieza, toda ella cincelada en oro puro.",
        "23": "Después hizo de oro puro sus siete lámparas, sus despabiladeras y sus platillos.",
        "24": "Para hacer el candelabro y todos sus utensilios emplearon treinta y tres kilos de oro.",
        "25": "Hizo también con madera de acacia el altar para quemar incienso. Su forma era cuadrada y medía medio metro de largo por medio metro de ancho y un metro de alto. Sus salientes en forma de cuernos formaban una pieza con él.",
        "26": "Recubrió de oro puro su parte superior, todos sus lados y sus salientes en forma de cuernos, y le puso una moldura de oro alrededor.",
        "27": "Fijó unas argollas de oro debajo de la moldura, dos en un lado y dos en el otro, para que pudieran pasar los dos varales que servían para transportarlo.",
        "28": "Los varales eran también de madera de acacia y los recubrió de oro.",
        "29": "Besalel también preparó el aceite sagrado de la unción y el incienso puro y aromático, según el arte de los perfumistas."
    },
    "38": {
        "1": "Con madera de acacia, hizo el altar de los holocaustos. Su forma era cuadrada y medía dos metros y medio por cada lado y metro y medio de alto.",
        "2": "En sus esquinas, formando una sola pieza con él, colocó cuatro salientes en forma de cuernos que recubrió de bronce.",
        "3": "Y de este metal hizo también todos los utensilios del altar: recipientes para la ceniza, badiles, acetres, garfios y braseros.",
        "4": "También fabricó para el altar un enrejado de bronce en forma de red y lo puso debajo del friso inferior, de manera que la red bajaba hasta la mitad del altar.",
        "5": "Puso cuatro argollas en los cuatro extremos del enrejado de bronce para hacer pasar por ellas los varales.",
        "6": "Luego hizo los varales de madera de acacia, los revistió de bronce",
        "7": "y pasó los varales por las argollas que estaban a ambos lados del altar, para poder transportarlo. El altar era hueco y estaba hecho de tablas.",
        "8": "Con el metal de los espejos de las mujeres que prestaban servicio a la entrada de la Tienda del encuentro, hizo la pila de bronce y su base.",
        "9": "Hizo también el atrio. Por el lado meridional, el atrio tenía una cortina de lino trenzado que medía cincuenta metros de longitud.",
        "10": "Las veinte columnas con sus correspondientes basas eran de bronce; los ganchos de las columnas y sus molduras eran de plata.",
        "11": "Por el lado norte, la cortina tenía una longitud de cincuenta metros, y estaba sostenida por veinte columnas apoyadas en sus respectivas basas de bronce; los ganchos de las columnas con sus molduras eran de plata.",
        "12": "Por el lado occidental había otra cortina que medía veinticinco metros de longitud y estaba sostenida por diez columnas apoyadas en sus respectivas diez basas; los ganchos de las columnas con sus molduras eran asimismo de plata.",
        "13": "Por el lado oriental también había una cortina de veinticinco metros.",
        "14": "La cortina colocada a un lado de la entrada medía siete metros y medio de largo, y también contaba con tres columnas con sus tres respectivas basas;",
        "15": "La cortina del otro lado medía lo mismo y tenía igualmente tres columnas con sus tres respectivas basas.",
        "16": "Todas las cortinas del atrio eran de lino fino trenzado.",
        "17": "Las basas para las columnas eran de bronce; sus ganchos y sus molduras eran de plata. Los capiteles también estaban revestidos de plata, y todas las columnas del atrio llevaban molduras de plata.",
        "18": "La cortina de la entrada del atrio era de lino trenzado y púrpura violeta, escarlata y carmesí, y estaba recamada artísticamente. Medía diez metros de largo, y su altura —lo mismo que la cortina del atrio— era de dos metros y medio.",
        "19": "Sus cuatro columnas y sus respectivas basas eran de bronce, y sus ganchos y molduras eran de plata, así como también el revestimiento de los capiteles y sus molduras.",
        "20": "Todos los tableros de la Morada y del atrio que la rodeaba eran de bronce.",
        "21": "Estos son los gastos de construcción de la Morada del testimonio. Los levitas hicieron el recuento de gastos por orden de Moisés y bajo la dirección de Itamar, hijo del sacerdote Aarón.",
        "22": "Besalel, hijo de Urí, de la tribu de Judá, hizo todo lo que el Señor había ordenado a Moisés,",
        "23": "contando con la ayuda de Oholiab, hijo de Ajisamac, de la tribu de Dan, que era artífice, dibujante y recamador en púrpura violeta, escarlata y carmesí, y en lino fino.",
        "24": "La cantidad total de oro ofrendado y empleado en la construcción del santuario llegó casi a una tonelada, según la tasación oficial del santuario.",
        "25": "La plata recogida entre los miembros de la comunidad registrados en el censo, llegó a tres mil seiscientos veinte kilos, según la tasación oficial del santuario,",
        "26": "o sea, que cada uno de los registrados en el censo, de veinte años para arriba, seiscientas tres mil quinientas cincuenta personas en total, ofrendó cinco gramos de plata, según la tasación oficial del santuario.",
        "27": "Con tres mil cuatrocientos kilos de plata se fundieron las basas para el santuario y las basas que sostenían las cortinas, a razón de treinta y cuatro kilos por basa;",
        "28": "y con los doscientos veinte kilos de plata restantes se hicieron los ganchos y las molduras de las columnas y se revistieron los capiteles.",
        "29": "El bronce dado como ofrenda pesó unos dos mil seiscientos kilos,",
        "30": "y con él se hicieron las basas para la entrada de la Tienda del encuentro, el altar de bronce con su enrejado y todos los utensilios del altar,",
        "31": "además de las basas de alrededor del atrio y las de la puerta del atrio y todos los tableros de la Morada y los de alrededor del atrio."
    },
    "39": {
        "1": "Las vestiduras de ceremonia para oficiar en el santuario y las vestiduras sagradas de Aarón, se hicieron de púrpura violeta, escarlata y carmesí, como el Señor había ordenado a Moisés.",
        "2": "El efod lo hicieron de oro, púrpura violeta, escarlata y carmesí, y de lino fino trenzado.",
        "3": "Forjaron a martillo unas placas de oro, las cortaron en hebras para entretejerlas hábilmente con la púrpura violeta, escarlata y carmesí, y con el lino fino trenzado.",
        "4": "Le pusieron dos tirantes de manera que el efod quedara unido por sus dos extremos.",
        "5": "El fajín para ajustar el efod formaba una sola pieza con él y estaba confeccionado de la misma forma: era de oro, púrpura violeta, escarlata y carmesí, y de lino fino trenzado.",
        "6": "Sobre las piedras de ónice engastadas en oro, grabaron los nombres de las tribus israelitas como se graban los sellos.",
        "7": "Y pusieron las piedras sobre los tirantes del efod para recordar a los israelitas, tal como el Señor se lo había ordenado a Moisés.",
        "8": "El pectoral del dictamen lo hicieron también manos expertas y se confeccionó con los mismos materiales que el efod: oro, púrpura violeta, escarlata y carmesí, y lino fino trenzado.",
        "9": "Era cuadrado, de paño doble y medía veintidós centímetros por cada lado.",
        "10": "Le engastaron una guarnición de piedras dispuestas en cuatro hileras: en la primera fila colocaron un rubí, un topacio y una esmeralda;",
        "11": "en la segunda, una turquesa, un zafiro y un diamante;",
        "12": "en la tercera, un jacinto, una ágata y una amatista;",
        "13": "y en la cuarta, un crisólito, un ónice y un jaspe. Todas ellas iban engastadas en oro",
        "14": "y hacían un total de doce piedras, como el número de las tribus israelitas. En cada piedra grabaron, a la manera en que se hace en un sello, el nombre de una de las doce tribus.",
        "15": "También hicieron para el pectoral unas cadenas de oro puro, trenzadas como cordones,",
        "16": "dos engastes de oro y dos argollas de oro que sujetaron en sus dos extremos.",
        "17": "Pasaron los dos extremos de los dos cordones de oro por las dos argollas superiores del pectoral,",
        "18": "y los otros dos extremos de los cordones los engancharon en los dos engarces que fijaron en la parte delantera de los tirantes del efod.",
        "19": "Hicieron, asimismo, dos argollas de oro y las sujetaron en los dos extremos inferiores del pectoral, sobre el borde inferior, el que queda junto al efod.",
        "20": "Además hicieron otras dos argollas de oro, que fijaron en la parte inferior y delantera de los dos tirantes del efod, junto a la costura y encima del fajín del efod.",
        "21": "Así sujetaron el pectoral, haciendo pasar entre sus argollas y las argollas del efod un cordón de púrpura violeta, de manera que el pectoral quedaba fijo sobre el fajín y no podía desprenderse del efod.",
        "22": "Tejieron el manto del efod todo de púrpura violeta.",
        "23": "En el centro tenía una abertura como el cuello de un coselete; alrededor de la abertura la tela tenía un dobladillo para que no se rasgase.",
        "24": "Adornaron el borde inferior del manto con granadas de púrpura violeta, escarlata y carmesí y lino fino trenzado.",
        "25": "Hicieron además unos cascabeles de oro puro y los colocaron en el borde inferior del manto, alternando con las granadas:",
        "26": "un cascabel de oro y una granada; otro cascabel de oro y otra granada; así todo el borde inferior del manto. El manto se usaba para oficiar, como el Señor se lo había ordenado a Moisés.",
        "27": "Después hicieron las túnicas de lino fino para Aarón y sus hijos;",
        "28": "hicieron el turbante de lino fino, la tiara con adornos de lino fino y los calzones, también de lino fino;",
        "29": "igualmente hicieron la faja de lino fino trenzado, recamada artísticamente, de púrpura violeta, escarlata y carmesí, conforme al mandato del Señor a Moisés.",
        "30": "Por último, hicieron una placa de oro puro con las palabras: «Consagrado al Señor», grabadas como se graban los sellos.",
        "31": "Luego le pusieron un cordón de púrpura violeta para colocar la placa sobre la parte delantera del turbante, conforme al mandato del Señor a Moisés.",
        "32": "Así llegó a su fin la construcción de la Morada, la Tienda del encuentro. Los israelitas lo hicieron todo conforme al mandato del Señor a Moisés.",
        "33": "Entonces presentaron a Moisés la Morada, su Tienda y lo que la recubre, sus ganchos, sus tablones, sus varales, sus columnas y sus basas;",
        "34": "la cubierta de pieles de carnero curtidas, la sobrecubierta de pieles de marsopa y el velo de separación;",
        "35": "el Arca del testimonio, sus varales y su cubierta;",
        "36": "la mesa con todos sus utensilios y los panes de la ofrenda;",
        "37": "el candelabro de oro puro con sus accesorios, las lámparas que deben colocarse en él y el aceite para el alumbrado;",
        "38": "el altar de oro, el aceite de la unción, el incienso aromático y la cortina para la entrada de la Tienda;",
        "39": "el altar de bronce con su enrejado igualmente de bronce, sus varales y todos sus utensilios; la pila con su base;",
        "40": "las cortinas del atrio con sus columnas y bases, la cortina que hace las veces de puerta del atrio, sus cuerdas y sus tableros, y todos los utensilios para el servicio de la Morada, la Tienda del encuentro;",
        "41": "las vestiduras de ceremonia para oficiar en el santuario: las vestiduras sagradas del sacerdote Aarón y las vestiduras que usarían sus hijos cuando oficiaran como sacerdotes.",
        "42": "Los israelitas lo hicieron todo conforme al mandato del Señor a Moisés.",
        "43": "Cuando Moisés revisó todo el trabajo y comprobó que lo habían hecho conforme a lo que había mandado el Señor, los bendijo."
    },
    "40": {
        "1": "El Señor dijo a Moisés:",
        "2": "—El día primero del primer mes, montarás la Morada, la Tienda del encuentro.",
        "3": "En su interior colocarás el Arca del testimonio y la ocultarás con el velo.",
        "4": "Traerás la mesa y colocarás sobre ella sus accesorios; llevarás también el candelabro y le colocarás las lámparas.",
        "5": "Delante del Arca del testimonio pondrás el altar de oro para el incienso y colgarás la cortina a la entrada de la Morada.",
        "6": "Después colocarás el altar de los holocaustos a la entrada de la Morada, la Tienda del encuentro;",
        "7": "y entre el altar y la Tienda del encuentro situarás la pila y la llenarás de agua.",
        "8": "Asimismo instalarás el atrio alrededor de la Morada y a su entrada colgarás la cortina.",
        "9": "Tomarás el aceite de la unción y ungirás la Morada y todo lo que hay en ella. Así la consagrarás con todos sus utensilios, y será un lugar sagrado.",
        "10": "Ungirás igualmente el altar de los holocaustos y todos sus utensilios. Así lo consagrarás, y será algo sacrosanto.",
        "11": "También ungirás y consagrarás la pila y su base.",
        "12": "Después conducirás a Aarón y sus hijos a la entrada de la Tienda del encuentro, donde los lavarás con agua.",
        "13": "Seguidamente, le pondrás a Aarón las vestiduras sagradas, lo ungirás y lo consagrarás como mi sacerdote.",
        "14": "Después harás que se acerquen sus hijos; les pondrás las túnicas;",
        "15": "y los ungirás de igual modo que ungiste a su padre, para que sean mis sacerdotes. Esta unción les conferirá el sacerdocio por derecho perpetuo, a lo largo de las generaciones.",
        "16": "Moisés hizo todo conforme a lo ordenado por el Señor.",
        "17": "El primer día del primer mes del segundo año de la salida de Egipto fue montada la Morada.",
        "18": "Moisés instaló la Morada, asentó sus basas, colocó sus tableros y travesaños y puso en pie sus columnas;",
        "19": "y extendió por encima de la Morada la cubierta, tal como el Señor se lo había ordenado.",
        "20": "Después tomó las tablas del testimonio y las depositó en el interior del Arca, puso los varales al Arca y colocó encima su cubierta;",
        "21": "luego trasladó el Arca al interior de la Morada, colgó el velo de separación y ocultó así el Arca del testimonio, conforme a lo que el Señor le había ordenado.",
        "22": "Colocó la mesa en el interior de la Tienda del encuentro, al lado norte de la Morada, pero fuera del velo.",
        "23": "Sobre ella puso ordenadamente los panes de la ofrenda, conforme a lo que el Señor le había ordenado.",
        "24": "Puso también el candelabro en el interior de la Tienda del encuentro, frente a la mesa, al lado sur del santuario;",
        "25": "y colocó las lámparas en presencia del Señor, conforme a lo que el Señor le había ordenado.",
        "26": "Dentro de la Tienda del encuentro y delante del velo, puso el altar de oro",
        "27": "y quemó sobre él incienso aromático, conforme a lo que el Señor le había ordenado.",
        "28": "Colgó también la cortina a la entrada de la Morada.",
        "29": "Asimismo, a la entrada de la Tienda del encuentro colocó el altar de los holocaustos y en él hizo el holocausto y la ofrenda, conforme a lo que el Señor le había ordenado.",
        "30": "Entre la Tienda del encuentro y el altar colocó la pila y la llenó de agua, para las purificaciones.",
        "31": "Moisés, Aarón y sus hijos se lavaban en ella las manos y los pies",
        "32": "siempre que iban a entrar en la Tienda del encuentro o se acercaban al altar, conforme a lo que el Señor le había ordenado.",
        "33": "Finalmente, Moisés instaló el atrio alrededor de la Morada y del altar y colgó la cortina a la entrada del atrio. Y así dio Moisés por finalizado el trabajo.",
        "34": "Entonces la nube cubrió la Tienda del encuentro y la gloria del Señor llenó la Morada.",
        "35": "Moisés no podía entrar en la Tienda del encuentro, pues la nube se había aposentado sobre ella y la gloria del Señor llenaba la Morada.",
        "36": "Durante el tiempo que duró la travesía del desierto, cuando la nube se levantaba de encima de la Morada, los israelitas levantaban el campamento;",
        "37": "pero si no se levantaba la nube, tampoco ellos levantaban el campamento; esperaban a que la nube volviese a hacerlo.",
        "38": "A lo largo del tiempo que duró la travesía, la nube permanecía durante el día sobre la Morada y durante la noche alumbraba como fuego a la vista de todo el pueblo."
    }
}