{
    "1": {
        "1": "En el primer día del segundo mes, en el segundo año de la salida del país de Egipto, el Señor se dirigió a Moisés en el desierto del Sinaí, en la Tienda del encuentro, y le dijo:",
        "2": "—Haz un censo completo de la comunidad israelita: registrarás uno por uno los nombres de todos los varones según sus clanes y sus casas patriarcales.",
        "3": "Tú y Aarón censaréis por escuadrones a todos los varones mayores de veinte años que sean aptos para el servicio militar.",
        "4": "Os prestará asistencia un representante de cada tribu, que sea jefe de casa patriarcal.",
        "5": "Estos son los nombres de quienes os asistirán: De la tribu de Rubén, Elisur, hijo de Sedeur.",
        "6": "De Simeón, Selumiel, hijo de Zurisaday.",
        "7": "De Judá, Naasón, hijo de Aminadab.",
        "8": "De Isacar, Natanael, hijo de Zuar.",
        "9": "De Zabulón, Eliab, hijo de Jelón.",
        "10": "De los hijos de José: por Efraín, Elisamá, hijo de Amihud; y por Manasés, Gamaliel, hijo de Pedasur.",
        "11": "De Benjamín, Abidán, hijo de Guideoní.",
        "12": "De Dan, Ajiezer, hijo de Amisaday.",
        "13": "De Aser, Paguiel, hijo de Ocrán.",
        "14": "De Gad, Eliasaf, hijo de Deuel.",
        "15": "De Neftalí, Ajirá, hijo de Enán.",
        "16": "Estos fueron los convocados de entre la comunidad, jefes de sus respectivos clanes patriarcales y comandantes de los escuadrones de Israel.",
        "17": "Moisés y Aarón convocaron a estos hombres que habían sido designados por sus nombres,",
        "18": "reunieron a toda la comunidad el primer día del segundo mes y censaron uno por uno, según sus clanes y sus casas patriarcales, a todos los mayores de veinte años.",
        "19": "Tal como el Señor le había mandado a Moisés, así él los censó en el desierto del Sinaí.",
        "20": "De los descendientes de Rubén, primogénito de Israel, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar;",
        "21": "los censados de la tribu de Rubén fueron cuarenta y seis mil quinientos.",
        "22": "De los descendientes de Simeón, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar;",
        "23": "los censados de la tribu de Simeón fueron cincuenta y nueve mil trescientos.",
        "24": "De los descendientes de Gad, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar;",
        "25": "los censados de la tribu de Gad fueron cuarenta y cinco mil seiscientos cincuenta.",
        "26": "De los descendientes de Judá, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar;",
        "27": "los censados de la tribu de Judá fueron setenta y cuatro mil seiscientos.",
        "28": "De los descendientes de Isacar, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar;",
        "29": "los censados de la tribu de Isacar fueron cincuenta y cuatro mil cuatrocientos.",
        "30": "De los descendientes de Zabulón, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar;",
        "31": "los censados de la tribu de Zabulón fueron cincuenta y siete mil cuatrocientos.",
        "32": "De los descendientes de José por parte de Efraín, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar;",
        "33": "los censados de la tribu de Efraín fueron cuarenta mil quinientos.",
        "34": "Y de los descendientes de José por parte de Manasés, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar;",
        "35": "los censados de la tribu de Manasés fueron treinta y dos mil doscientos.",
        "36": "De los descendientes de Benjamín, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar;",
        "37": "los censados de la tribu de Benjamín fueron treinta y cinco mil cuatrocientos.",
        "38": "De los descendientes de Dan, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar;",
        "39": "los censados de la tribu de Dan fueron sesenta y dos mil setecientos.",
        "40": "De los descendientes de Aser, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar;",
        "41": "los censados de la tribu de Aser fueron cuarenta y un mil quinientos.",
        "42": "De los descendientes de Neftalí, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar;",
        "43": "los censados de la tribu de Neftalí fueron cincuenta y tres mil cuatrocientos.",
        "44": "Estos fueron los censados por Moisés y Aarón asistidos por los doce jefes de las respectivas casas patriarcales.",
        "45": "El total de israelitas censados según sus clanes patriarcales, todos ellos mayores de veinte años y aptos para el servicio militar,",
        "46": "fue de seiscientos tres mil quinientos cincuenta.",
        "47": "Pero los levitas no fueron censados según sus respectivos clanes patriarcales,",
        "48": "porque el Señor había dicho a Moisés:",
        "49": "—No registrarás la tribu de Leví, ni los censarás con los demás israelitas.",
        "50": "Pondrás a los levitas a cargo de la Morada del testimonio, de todos sus utensilios, y de todo lo relacionado con ella. Ellos transportarán la Morada, estarán a su servicio y acamparán alrededor de ella.",
        "51": "Cuando la Morada haya de trasladarse, los levitas la desmontarán; y cuando haya de detenerse, los levitas la montarán; cualquier intruso que se arrogue ese derecho será condenado a muerte.",
        "52": "Los israelitas acamparán por escuadrones, cada uno en su campamento y cada uno junto a su estandarte.",
        "53": "Los levitas, sin embargo, acamparán alrededor de la Morada del testimonio para que no se desate la cólera divina sobre la comunidad israelita; a ellos corresponde la custodia de la Morada del testimonio.",
        "54": "Los israelitas hicieron puntualmente todo que el Señor mandó a Moisés."
    },
    "2": {
        "1": "El Señor se dirigió a Moisés y a Aarón y les dijo:",
        "2": "—Los israelitas acamparán cada uno con su regimiento, bajo las insignias de sus casas patriarcales; acamparán, a cierta distancia, alrededor de la Tienda del encuentro.",
        "3": "Al este, es decir, hacia la salida del sol, acamparán por escuadrones los que militen bajo el estandarte del campamento de Judá; su jefe es Naasón, hijo de Aminadab.",
        "4": "Su cuerpo de ejército, según el censo, constará de setenta y cuatro mil seiscientos efectivos.",
        "5": "Junto a él acamparán los de la tribu de Isacar, cuyo jefe es Natanael, hijo de Zuar.",
        "6": "Su cuerpo de ejército, según el censo, constará de cincuenta y cuatro mil cuatrocientos efectivos.",
        "7": "Vienen luego los de la tribu de Zabulón, cuyo jefe es Eliab, hijo de Jelón.",
        "8": "Su cuerpo de ejército, según el censo, constará de cincuenta y siete mil cuatrocientos efectivos.",
        "9": "El total de los censados en el campamento de Judá es de ciento ochenta y seis mil cuatrocientos efectivos. Estos serán los que abrirán la marcha.",
        "10": "Al sur acamparán por escuadrones los que militen bajo el estandarte de Rubén; su jefe es Elisur, hijo de Sedeur.",
        "11": "Su cuerpo de ejército, según el censo, constará de cuarenta y seis mil quinientos efectivos.",
        "12": "Acamparán junto a él los de la tribu de Simeón, cuyo jefe es Selumiel, hijo de Zurisaday.",
        "13": "Su cuerpo de ejército, según el censo, constará de cincuenta y nueve mil trescientos efectivos.",
        "14": "Vienen luego los de la tribu de Gad, cuyo jefe es Eliasaf, hijo de Deuel.",
        "15": "Su cuerpo de ejército, según el censo, constará de cuarenta y cinco mil seiscientos cincuenta efectivos.",
        "16": "El total de los censados por escuadrones en el campamento de Rubén es de ciento cincuenta y un mil cuatrocientos cincuenta efectivos. Estos marcharán en segundo lugar.",
        "17": "Luego, en medio de los otros campamentos, irá la Tienda del encuentro y el campamento de los levitas. En el mismo orden en que acampan, así marchará cada uno con su regimiento.",
        "18": "Al oeste acamparán por escuadrones los que militen bajo el estandarte de Efraín; su jefe es Elisamá, hijo de Amihud.",
        "19": "Su cuerpo de ejército, según el censo, constará de cuarenta mil quinientos efectivos.",
        "20": "Junto a él acamparán los de la tribu de Manasés, cuyo jefe es Gamaliel, hijo de Pedasur.",
        "21": "Su cuerpo de ejército, según el censo, constará de treinta y dos mil doscientos efectivos.",
        "22": "Vienen luego los de la tribu de Benjamín, cuyo jefe es Abidán, hijo de Guideoní.",
        "23": "Su cuerpo de ejército, según el censo, constará de treinta y cinco mil cuatrocientos efectivos.",
        "24": "El total de los censados por escuadrones en el campamento de Efraín es de ciento ocho mil cien efectivos. Estos marcharán en tercer lugar.",
        "25": "Al norte acamparán por escuadrones los que militen bajo el estandarte de Dan; su jefe será Ajiezer, hijo de Amisaday.",
        "26": "Su cuerpo de ejército, según el censo, constará de sesenta y dos mil setecientos efectivos.",
        "27": "Junto a él acamparán los de la tribu de Aser, cuyo jefe es Paguiel, hijo de Ocrán.",
        "28": "Su cuerpo de ejército, según el censo, constará de cuarenta y un mil quinientos efectivos.",
        "29": "Vienen finalmente los de la tribu de Neftalí, cuyo jefe es Ajirá, hijo de Enán.",
        "30": "Su cuerpo de ejército, según el censo, constará de cincuenta y tres mil cuatrocientos efectivos.",
        "31": "El total de los censados en el campamento de Dan es de ciento cincuenta y siete mil seiscientos efectivos. Estos marcharán los últimos tras sus estandartes.",
        "32": "Estos fueron los israelitas censados según sus casas patriarcales. El total de los censados por escuadrones en sus respectivos campamentos fue de seiscientos tres mil quinientos cincuenta.",
        "33": "Además de los levitas que no fueron censados junto con los demás israelitas, tal como el Señor había mandado a Moisés.",
        "34": "Hicieron, pues, los israelitas todo lo que el Señor había ordenado a Moisés: acampaban por regimientos y en ese mismo orden emprendían la marcha según sus clanes y sus casas patriarcales."
    },
    "3": {
        "1": "Esta es la descendencia de Aarón y de Moisés, cuando el Señor habló con Moisés en el monte Sinaí",
        "2": "y estos eran los nombres de los hijos de Aarón: Nadab el primogénito, Abihú, Eleazar e Itamar.",
        "3": "Así se llamaban los hijos de Aarón, sacerdotes ungidos y consagrados para ejercer la función sacerdotal.",
        "4": "Pero Nadab y Abihú murieron en el desierto del Sinaí, sin tener hijos, cuando ofrecieron fuego ilícito delante del Señor. Por su parte, Eleazar e Itamar ejercieron el sacerdocio durante la vida de su padre Aarón.",
        "5": "El Señor se dirigió a Moisés y le dijo:",
        "6": "—Convoca a los de la tribu de Leví y ponlos a disposición del sacerdote Aarón para que lo asistan.",
        "7": "Ellos lo asistirán y asistirán a toda la comunidad en la Tienda del encuentro, desempeñando las tareas de la Morada.",
        "8": "Estarán a cargo de todos los utensilios de la Tienda del encuentro, y asistirán a los israelitas, desempeñando las tareas de la Morada.",
        "9": "Pondrás los levitas al servicio de Aarón y de sus hijos, pues le han sido donados por parte de los israelitas.",
        "10": "Y designarás a Aarón y a sus hijos para que ejerzan el sacerdocio; el intruso que se arrogue ese derecho será condenado a muerte.",
        "11": "El Señor se dirigió a Moisés y le dijo:",
        "12": "—Mira, yo me reservo a los levitas de entre los demás israelitas en sustitución de todos los primogénitos —los primeros nacidos— de Israel; los levitas serán, pues, míos.",
        "13": "Porque mío es todo primogénito; desde el día en que yo hice morir a todos los primogénitos egipcios, consagré para mí a todos los primogénitos de Israel, tanto personas como animales. Y serán míos, pues yo soy el Señor.",
        "14": "El Señor se dirigió a Moisés en el desierto del Sinaí y le dijo:",
        "15": "—Haz un censo de los hijos de Leví según sus casas patriarcales, por sus clanes; registrarás a todos los varones mayores de un mes.",
        "16": "Y Moisés los registró conforme a la palabra y al mandato del Señor.",
        "17": "Estos son los nombres de los hijos de Leví: Guersón, Queat y Merarí.",
        "18": "Los nombres de los hijos de Guersón por clanes son Libní y Simeí.",
        "19": "Los hijos de Queat por clanes son: Amrán, Jisar, Hebrón y Uziel;",
        "20": "y los hijos de Merarí por clanes son: Majlí y Musí. Estos son los clanes de Leví, según las casas patriarcales.",
        "21": "A Guersón pertenecía el clan de los libnitas y el de los simeitas; estos eran los clanes guersonitas.",
        "22": "Los censados, contando a todos los varones mayores de un mes, fueron siete mil quinientos.",
        "23": "Los clanes de Guersón acampaban al occidente detrás de la Morada.",
        "24": "El jefe de la casa patriarcal de los guersonitas era Eliasaf, hijo de Lael.",
        "25": "A los guersonitas correspondía, en la Tienda del encuentro, el cuidado de la Morada, de la Tienda y su cubierta, de la cortina de la entrada de la Tienda del encuentro,",
        "26": "de las cortinas del atrio, y de la cortina de la puerta del atrio, que rodea la Morada, así como del cordaje necesario para todas las tareas de montaje.",
        "27": "A Queat pertenecían los clanes de Amrán, Jisar, Hebrón y Uziel; estos eran los clanes de los queatitas.",
        "28": "Los censados, que cumplían funciones en el santuario, contando a todos los varones mayores de un mes, fueron ocho mil seiscientos,",
        "29": "Los clanes de los queatitas acampaban al lado sur de la Morada.",
        "30": "El jefe de la casa patriarcal de los clanes queatitas era Elizafán, hijo de Uziel.",
        "31": "A cargo de ellos estaban el Arca, la mesa, el candelabro, los altares, los utensilios del santuario para ejercer el culto, el velo y todo lo necesario para las tareas de montaje.",
        "32": "El principal de los jefes de los levitas era Eleazar, hijo del sacerdote Aarón, responsable de los que servían en las cosas santas.",
        "33": "A Merarí pertenecían los clanes de Majlí y Musí; estos eran los clanes meraritas.",
        "34": "Los censados, contando a todos los varones mayores de un mes, fueron seis mil doscientos.",
        "35": "El jefe de la casa patriarcal de Merarí era Zuriel, hijo de Abijail, y acampaban al lado norte de la Morada.",
        "36": "A cargo de los meraritas estaba la custodia de los tablones de la Morada, sus barras, sus columnas, sus basas, todos sus utensilios y todo lo necesario para las tareas de montaje.",
        "37": "También estaban a su cargo las columnas alrededor del atrio, sus basas, sus estacas y sus cuerdas.",
        "38": "En cuanto a Moisés, a Aarón y a sus hijos, debían acampar al oriente, frente a la Morada, es decir, frente a la Tienda del encuentro, y a su cargo estaban las tareas del recinto sagrado en sustitución de los demás israelitas. Cualquier intruso que se arrogue ese derecho, será condenado a muerte.",
        "39": "El total de los levitas que Moisés y Aarón censaron según sus respectivos clanes por orden del Señor —todos ellos varones y mayores de un mes—, fue de veintidós mil.",
        "40": "El Señor dijo a Moisés: —Censa a todos los primogénitos varones de los israelitas mayores de un mes, y registra sus nombres.",
        "41": "Y reserva a los levitas para mí —yo soy el Señor— en lugar de todos los primogénitos de Israel; reserva también para mí el ganado de los levitas en lugar de todos los primogénitos del ganado de los israelitas.",
        "42": "Censó entonces Moisés, como el Señor le había mandado, a todos los primogénitos de los israelitas.",
        "43": "El total de todos los primogénitos varones mayores de un mes, registrados por sus nombres, fue de veintidós mil doscientos setenta y tres.",
        "44": "Luego el Señor se dirigió a Moisés y le dijo:",
        "45": "—Reserva para mí a los levitas en lugar de todos los primogénitos de los israelitas; y reserva también el ganado de los levitas en lugar del ganado de los israelitas; los levitas serán míos. Yo soy el Señor.",
        "46": "Y como rescate por los doscientos setenta y tres primogénitos israelitas, que exceden el número de los levitas,",
        "47": "tomarás cinco siclos por cabeza, según el valor del siclo del santuario que es de veinte gueras,",
        "48": "dando a Aarón y a sus hijos el dinero del rescate de los que exceden.",
        "49": "Tomó, pues, Moisés el dinero correspondiente al rescate de los que excedían el número de los rescatados por los levitas",
        "50": "—el dinero correspondiente al rescate de los primogénitos de los israelitas que sumaba mil trescientos sesenta y cinco siclos en total, según el valor del siclo del santuario—",
        "51": "y se lo dio a Aarón y a sus hijos, conforme a la orden que el Señor había dado a Moisés."
    },
    "4": {
        "1": "El Señor se dirigió a Moisés y a Aarón y les dijo:",
        "2": "—Haced entre los levitas el censo de los hijos de Queat según sus clanes y casas patriarcales;",
        "3": "censad a todos los comprendidos entre los treinta y los cincuenta años, capaces de prestar servicio en las tareas de la Tienda del encuentro.",
        "4": "Los queatitas serán responsables de los objetos más sagrados en la Tienda del encuentro.",
        "5": "Cuando haya que levantar el campamento, entrarán Aarón y sus hijos, descolgarán el velo de la Tienda y cubrirán con él el Arca del testimonio;",
        "6": "luego pondrán sobre el Arca la cubierta de pieles de delfines, extenderán encima un paño de color púrpura violeta y le pondrán sus varales.",
        "7": "Sobre la mesa de los panes presentados extenderán un paño de color púrpura violeta y pondrán sobre ella las escudillas, las cucharas, las copas y los tazones para libar; sobre la mesa estará el pan de la ofrenda permanente.",
        "8": "Luego extenderán sobre ella un paño carmesí, la cubrirán con pieles de delfines y le pondrán los varales.",
        "9": "Tomarán después un paño de color púrpura violeta y cubrirán con él el candelabro del alumbrado, sus lámparas, sus despabiladeras, sus platillos, y todas las vasijas de aceite que se utilizan en su servicio.",
        "10": "Junto con los demás utensilios pondrán todo bajo una cubierta de pieles de delfines y lo colocarán sobre unas parihuelas para transportarlo.",
        "11": "Seguidamente extenderán un paño de color púrpura violeta sobre el altar de oro, lo cubrirán con pieles de delfines y le colocarán los varales.",
        "12": "Y tomarán todas las vasijas utilizadas en el servicio del santuario, las pondrán sobre un paño de color púrpura violeta, las cubrirán con pieles de delfines y las colocarán sobre unas parihuelas para transportarlas.",
        "13": "Quitarán las cenizas del altar, extenderán sobre él un paño carmesí y pondrán sobre el altar",
        "14": "todos los utensilios que se utilizan en su servicio: las paletas, los garfios, los braseros y los tazones; lo cubrirán todo con pieles de delfines y pondrán al altar los varales.",
        "15": "Cuando al levantar el campamento, Aarón y sus hijos hayan terminado de cubrir todos los utensilios sagrados del santuario, vendrán los queatitas para transportarlos; pero que no entren en contacto con los objetos sagrados si no quieren morir. Estas serán las cosas de la Tienda del encuentro que deberán transportar los queatitas.",
        "16": "Eleazar, hijo del sacerdote Aarón, será responsable del aceite del alumbrado, del incienso aromático, de la ofrenda perpetua de cereal y del aceite de la unción; será el responsable de la Morada y de todo lo que hay en ella, del santuario y de sus utensilios.",
        "17": "Se dirigió el Señor a Moisés y a Aarón y les dijo:",
        "18": "—No dejéis que los clanes queatitas desaparezcan de entre los levitas.",
        "19": "Para que cuando tengan que acercarse a los objetos más sagrados vivan y no mueran, haced que Aarón y sus hijos asignen a cada uno lo que tiene que hacer y transportar.",
        "20": "Así no tendrán que contemplar lo santo, ni siquiera por un instante, lo que les acarrearía la muerte.",
        "21": "El Señor se dirigió a Moisés y le dijo:",
        "22": "—Haz también un censo de los guersonitas según sus casas patriarcales y sus clanes.",
        "23": "Registra a todos los que, entre los treinta y los cincuenta años, estén cualificados para servir en las tareas de la Tienda del encuentro.",
        "24": "Estas son las tareas de los clanes guersonitas en lo que respecta al servicio y al transporte:",
        "25": "transportarán las lonas de la Morada, la Tienda del encuentro con su cubierta, la sobrecubierta de pieles de delfines y la cortina de la entrada de la Tienda del encuentro;",
        "26": "[transportarán también] las cortinas del atrio, la cortina de la entrada del atrio que rodea la Morada, su cordaje, el altar junto con todos sus accesorios y el instrumental necesario para su trabajo, es decir, todo lo que se les ha confiado para realizar su trabajo.",
        "27": "En todo lo que transporten o ejecuten, los guersonitas seguirán las indicaciones de Aarón y de sus hijos que les encomendarán todo lo que deben transportar.",
        "28": "Estas son las tareas a realizar por los clanes guersonitas en relación con la Tienda del encuentro y su cuidado; todo bajo la dirección de Itamar, hijo del sacerdote Aarón.",
        "29": "Harás finalmente el censo de los meraritas según sus clanes y sus casas patriarcales.",
        "30": "Registra a todos los que, comprendidos entre los treinta y los cincuenta años, estén cualificados para servir en las tareas de la Tienda del encuentro.",
        "31": "Respecto a las tareas relacionadas con la Tienda del encuentro, tendrán a su cargo transportar los tablones de la Morada, sus barras, sus columnas y sus basas,",
        "32": "así como las columnas que rodean el atrio, junto con sus basas, sus estacas y su cordaje, además de todos los accesorios y utensilios de trabajo. Asignaréis nominalmente a cada uno los utensilios que les corresponda transportar.",
        "33": "Estas son las tareas a realizar por los clanes meraritas en relación con la Tienda del encuentro, todo bajo la dirección de Itamar, hijo del sacerdote Aarón.",
        "34": "Hicieron, pues, Moisés y Aarón, junto con los jefes de la comunidad, el censo de los queatitas según sus clanes y sus casas patriarcales,",
        "35": "registrando a todos los que, comprendidos entre los treinta y los cincuenta años, estaban cualificados para servir en las tareas de la Tienda del encuentro.",
        "36": "Y los registrados por sus clanes fueron dos mil setecientos cincuenta.",
        "37": "Estos fueron los registrados de los clanes queatitas, todos ellos aptos para desarrollar sus tareas en la Tienda del encuentro; fueron censados por Moisés y Aarón, según lo mandó el Señor por medio de Moisés.",
        "38": "Se hizo también el censo de los guersonitas según sus clanes y sus casas patriarcales,",
        "39": "registrando a todos los que, comprendidos entre los treinta y los cincuenta años, estaban cualificados para servir en las tareas de la Tienda del encuentro.",
        "40": "Los registrados según sus clanes y sus casas patriarcales fueron dos mil seiscientos treinta.",
        "41": "Estos fueron los registrados de los clanes guersonitas, todos ellos aptos para desarrollar sus tareas en la Tienda del encuentro; fueron censados por Moisés y Aarón según lo mandó el Señor.",
        "42": "Se hizo finalmente el censo de los meraritas según sus clanes y sus casas patriarcales,",
        "43": "registrando a todos los que, comprendidos entre los treinta y los cincuenta años, estaban cualificados para servir en las tareas de la Tienda del encuentro.",
        "44": "Los registrados según sus clanes fueron tres mil doscientos.",
        "45": "Estos fueron los registrados de los clanes de los meraritas; fueron censados por Moisés y Aarón, según lo mandó el Señor por medio de Moisés.",
        "46": "El total de los levitas que Moisés y Aarón junto con los jefes de Israel registraron según sus clanes y sus casas patriarcales,",
        "47": "comprendidos entre los treinta y los cincuenta años, y cualificados para servir en las tareas de la Tienda del encuentro,",
        "48": "fue de ocho mil quinientos ochenta.",
        "49": "Todos fueron registrados según la orden del Señor transmitida por Moisés, y a cada uno se le asignó lo que debía hacer y transportar."
    },
    "5": {
        "1": "El Señor se dirigió a Moisés y le dijo:",
        "2": "—Manda a los israelitas que expulsen del campamento a todo leproso, a todos los que padezcan flujo seminal y a todos los impuros por contacto con un cadáver.",
        "3": "Expulsaréis tanto a hombres como a mujeres; los haréis salir fuera para que no contaminen el campamento de aquellos entre los cuales yo habito.",
        "4": "Así lo hicieron los israelitas: los expulsaron del campamento, cumpliendo de este modo lo que el Señor había mandado a Moisés.",
        "5": "El Señor se dirigió a Moisés y le dijo:",
        "6": "—Di a los israelitas: Cuando un hombre o una mujer es infiel al Señor, cometiendo un pecado en perjuicio de otro, se hace culpable.",
        "7": "La persona en cuestión confesará el pecado que cometió, compensará el daño en su totalidad, añadirá a ello la quinta parte y se lo entregará a quien perjudicó.",
        "8": "Y si la persona perjudicada no tuviere pariente a quien resarcir por el daño, será el Señor quien, en la persona del sacerdote, reciba la indemnización, además del carnero expiatorio en reparación de la culpa cometida.",
        "9": "La ofrenda de cualquier cosa sagrada que los israelitas presenten al sacerdote, será para el sacerdote.",
        "10": "Las ofrendas sagradas que haga cada uno, le pertenecen a él; lo que dé al sacerdote, será para el sacerdote.",
        "11": "El Señor se dirigió a Moisés y le dijo:",
        "12": "—Di esto a los israelitas: Puede suceder que una mujer se descarríe y sea infiel a su marido",
        "13": "acostándose con otro hombre sin que su marido lo sepa, ya que ella lo ha ocultado y no hay testigo contra ella, ni ha sido sorprendida en el acto;",
        "14": "si el marido sufre un ataque de celos, tanto si su esposa es inocente como si no lo es,",
        "15": "llevará a su mujer ante el sacerdote, aportando como ofrenda por ella dos kilos y doscientos gramos de harina de cebada. No echará sobre la ofrenda aceite, ni pondrá sobre ella incienso, porque es ofrenda de celos, ofrenda que recuerda y trae a la memoria el pecado.",
        "16": "El sacerdote hará que la mujer se acerque y se ponga en pie en presencia del Señor;",
        "17": "tomará luego agua santa en una vasija de barro, junto con un poco de polvo del suelo donde se asienta la Morada, y lo echará en el agua.",
        "18": "Siguiendo la mujer en pie ante el Señor, el sacerdote le descubrirá la cabeza y pondrá en sus manos la ofrenda recordativa, es decir, la ofrenda de los celos, mientras él sostiene en su mano el agua amarga de la maldición.",
        "19": "Entonces el sacerdote tomará juramento a la mujer diciéndole: «Si ninguno se ha acostado contigo y no te has deshonrado siendo infiel a tu marido, que te veas libre de estas aguas amargas que acarrean maldición.",
        "20": "Pero si has sido infiel a tu marido y te has deshonrado acostándote con alguien que no es tu marido,",
        "21": "(aquí el sacerdote proferirá sobre la mujer este juramento de maldición, diciendo:) que el Señor te haga objeto de maldición y execración en medio de tu pueblo, que haga que tu criatura se malogre y que se hinche tu vientre;",
        "22": "que esta agua que acarrea maldición penetre en tus entrañas y haga que se hinche tu vientre y se malogre tu criatura». Y la mujer contestará: «Amén, amén».",
        "23": "El sacerdote escribirá estas maldiciones en una hoja y las disolverá en el agua de amargura;",
        "24": "luego hará beber a la mujer el agua amarga de la maldición, para que penetre en ella con toda su amargura.",
        "25": "Después el sacerdote tomará de la mano de la mujer la ofrenda de los celos y la presentará ante el Señor con el rito de la elevación, poniéndola sobre el altar.",
        "26": "El sacerdote tomará una parte de la ofrenda como porción representativa, la quemará sobre el altar y finalmente hará beber el agua a la mujer.",
        "27": "Una vez que la haya bebido, si verdaderamente se ha deshonrado y ha sido infiel a su marido, el agua de la maldición penetrará en ella con toda su amargura, su vientre se hinchará, se malogrará su criatura y será objeto de maldición en medio de su pueblo.",
        "28": "Pero si no se deshonró, sino que está sin mancha alguna, entonces quedará ilesa y será capaz de procrear.",
        "29": "Este es el ritual a seguir en casos de celos, cuando una mujer sea infiel a su marido y se deshonre,",
        "30": "o cuando el marido tenga un ataque de celos con respecto a su mujer. En tales casos se presentará la mujer ante el Señor y el sacerdote ejecutará en ella este ritual completo.",
        "31": "El marido quedará exento de culpa y la mujer cargará con su pecado."
    },
    "6": {
        "1": "El Señor se dirigió a Moisés y le dijo:",
        "2": "—Di a los israelitas: Si alguien, hombre o mujer, hace voto solemne de nazareo, consagrándose al Señor,",
        "3": "deberá abstenerse de vino y de cualquier otra bebida embriagadora; no beberá vinagre hecho de vino o de otra bebida embriagadora; tampoco beberá zumo de uva ni comerá uvas frescas ni secas.",
        "4": "Durante el período de su nazareato no comerá nada de lo que se obtiene de la vid, ni los granos de la uva ni el hollejo.",
        "5": "Mientras dure su voto de nazareato no pasará navaja sobre su cabeza; hasta que se cumpla el tiempo de su consagración al Señor, será algo sagrado y dejará crecer su cabello sin cortarlo.",
        "6": "Mientras dure su voto de nazareato en honor del Señor, no se acercará a ninguna persona muerta.",
        "7": "Ni siquiera por su padre o su madre o su hermano o su hermana, en caso de que mueran, podrá contaminarse; porque tiene la consagración de Dios sobre su cabeza.",
        "8": "Todo el tiempo de su nazareato será una persona consagrada al Señor.",
        "9": "Si una persona muere de repente cerca del nazareo, contaminará su cabello consagrado, por lo que deberá afeitar su cabeza el día de su purificación, es decir el día séptimo,",
        "10": "y el octavo día traerá dos tórtolas o dos palominos al sacerdote, a la entrada de la Tienda del encuentro.",
        "11": "El sacerdote ofrecerá uno como ofrenda de purificación y el otro en holocausto; así hará expiación en favor del nazareo por el pecado en que incurrió al estar cerca del muerto. Ese mismo día consagrará nuevamente su cabeza,",
        "12": "comenzará un nuevo período de nazareato dedicado al Señor y traerá un cordero de un año en ofrenda de reparación. El período previo quedará anulado por cuanto su nazareato fue contaminado.",
        "13": "Este es el ritual para el nazareo: el día que se cumpla el período de su nazareato será conducido a la entrada de la Tienda del encuentro.",
        "14": "Como ofrenda al Señor presentará un cordero de un año sin defecto alguno en holocausto, una cordera de un año sin defecto alguno como ofrenda de purificación y un carnero sin defecto alguno en sacrificio de comunión.",
        "15": "Llevará también un canastillo de panes sin levadura hechos de flor de harina amasada con aceite, junto con tortas sin levadura untadas con aceite, además de la ofrenda de cereal y las correspondientes libaciones.",
        "16": "El sacerdote lo presentará todo ante el Señor y hará la ofrenda de purificación y el holocausto.",
        "17": "Ofrecerá el carnero en sacrificio de comunión al Señor, junto con el canastillo de los panes sin levadura y la ofrenda de cereal acompañada de las correspondientes libaciones.",
        "18": "Entonces el nazareo afeitará su cabeza consagrada a la entrada de la Tienda del encuentro, tomará los cabellos de su cabeza consagrada y los pondrá sobre el fuego que arde debajo del sacrificio de comunión.",
        "19": "Después el sacerdote tomará la espaldilla ya cocida del carnero, junto con un pan y una torta sin levadura del canastillo, y lo pondrá todo en las manos del nazareo una vez que este haya afeitado su cabeza consagrada.",
        "20": "El sacerdote realizará el rito de la elevación en presencia del Señor, y todo le pertenecerá como ofrenda sagrada, además del pecho sometido al rito de la elevación y de la espaldilla reservada. Después de esto el nazareo podrá beber vino.",
        "21": "Así reza la ley para el que hace voto de nazareato. Pero si, además de las obligaciones de su nazareato, añade otra ofrenda al Señor, según le permitan sus recursos, deberá cumplir lo prometido de acuerdo con la ley del nazareato.",
        "22": "El Señor se dirigió a Moisés y le dijo:",
        "23": "—Di a Aarón y a sus hijos: Así bendeciréis a los israelitas:",
        "24": "¡Que el Señor te bendiga y te proteja!",
        "25": "¡Que el Señor te mire con benevolencia y tenga misericordia de ti!",
        "26": "¡Que el Señor te mire favorablemente y te colme de paz!",
        "27": "Invocarán así mi nombre sobre los israelitas y yo los bendeciré."
    },
    "7": {
        "1": "Cuando Moisés acabó de instalar la Morada, la ungió y la consagró junto con todos sus utensilios; asimismo ungió y consagró el altar y todos sus utensilios. Una vez que hubo ungido y consagrado todo,",
        "2": "los principales de Israel, es decir, los jefes de las casas patriarcales y los jefes de las tribus que habían presidido el censo, se acercaron",
        "3": "y trajeron sus ofrendas delante del Señor: seis carros cubiertos y doce bueyes; un carro por cada dos jefes y un buey por cada jefe. Cuando los presentaron ante la Morada,",
        "4": "el Señor se dirigió a Moisés y le dijo:",
        "5": "—Acéptalos de su parte para el servicio de la Tienda del encuentro y dáselos a los levitas, a cada uno conforme a las tareas que debe desarrollar.",
        "6": "Entonces Moisés tomó los carros y los bueyes, y se los dio a los levitas.",
        "7": "A los guersonitas les dio dos carros y cuatro bueyes conforme a las tareas que debían desempeñar;",
        "8": "a los meraritas dio cuatro carros y ocho bueyes conforme a las tareas que debían desempeñar bajo la dirección de Itamar, hijo del sacerdote Aarón.",
        "9": "Pero a los queatitas no les dio nada, porque los objetos sagrados que tenían a su cargo debían transportarlos a hombros.",
        "10": "Los jefes también trajeron ofrendas para la consagración y dedicación del altar. Mientras los jefes ofrecían sus ofrendas ante el altar,",
        "11": "el Señor dijo a Moisés: —Que cada día un jefe presente su ofrenda para la dedicación del altar.",
        "12": "El que presentó su ofrenda el primer día fue Naasón, hijo de Aminadab, de la tribu de Judá.",
        "13": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal;",
        "14": "ofreció también una bandeja de oro de diez siclos, llena de incienso;",
        "15": "un becerro, un carnero, un cordero de un año para holocausto;",
        "16": "un macho cabrío para ofrenda de purificación;",
        "17": "y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Naasón, hijo de Aminadab.",
        "18": "El segundo día presentó su ofrenda Natanael, hijo de Zuar, jefe de Isacar.",
        "19": "Presentó como ofrenda un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal;",
        "20": "ofreció también una bandeja de oro de diez siclos, llena de incienso;",
        "21": "un becerro, un carnero, un cordero de un año para holocausto;",
        "22": "un macho cabrío como ofrenda de purificación;",
        "23": "y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Natanael, hijo de Zuar.",
        "24": "El tercer día fue el turno de Eliab, hijo de Jelón, jefe de los descendientes de Zabulón.",
        "25": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal;",
        "26": "ofreció también una bandeja de oro de diez siclos, llena de incienso;",
        "27": "un becerro, un carnero, un cordero de un año para holocausto;",
        "28": "un macho cabrío como ofrenda de purificación;",
        "29": "y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Eliab, hijo de Jelón.",
        "30": "El cuarto día fue el turno de Elisur, hijo de Sedeur, jefe de los descendientes de Rubén.",
        "31": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal;",
        "32": "ofreció también una bandeja de oro de diez siclos, llena de incienso;",
        "33": "un becerro, un carnero, un cordero de un año para holocausto;",
        "34": "un macho cabrío como ofrenda de purificación;",
        "35": "y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Elisur, hijo de Sedeur.",
        "36": "El quinto día fue el turno de Selumiel, hijo de Zurisaday, jefe de los descendientes de Simeón.",
        "37": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal;",
        "38": "ofreció también una bandeja de oro de diez siclos, llena de incienso;",
        "39": "un becerro, un carnero, un cordero de un año para holocausto;",
        "40": "un macho cabrío como ofrenda de purificación;",
        "41": "y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Selumiel, hijo de Zurisaday.",
        "42": "El sexto día fue el turno de Eliasaf, hijo de Deuel, jefe de los descendientes de Gad.",
        "43": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal;",
        "44": "ofreció también una bandeja de oro de diez siclos, llena de incienso;",
        "45": "un becerro, un carnero, un cordero de un año para holocausto;",
        "46": "un macho cabrío como ofrenda de purificación;",
        "47": "y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Eliasaf, hijo de Deuel.",
        "48": "El séptimo día fue el turno de Elisamá, hijo de Amihud, jefe de los descendientes de Efraín.",
        "49": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal;",
        "50": "ofreció también una bandeja de oro de diez siclos, llena de incienso;",
        "51": "un becerro, un carnero, un cordero de un año para holocausto;",
        "52": "un macho cabrío como ofrenda de purificación;",
        "53": "y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Elisamá, hijo de Amihud.",
        "54": "El octavo día fue el turno de Gamaliel, hijo de Pesadur, jefe de los descendientes de Manasés.",
        "55": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal;",
        "56": "ofreció también una bandeja de oro de diez siclos, llena de incienso;",
        "57": "un becerro, un carnero, un cordero de un año para holocausto;",
        "58": "un macho cabrío como ofrenda de purificación;",
        "59": "y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Gamaliel, hijo de Pedasur.",
        "60": "El noveno día fue el turno de Abidán, hijo de Guideoní, jefe de los descendientes de Benjamín.",
        "61": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal;",
        "62": "ofreció también una bandeja de oro de diez siclos, llena de incienso;",
        "63": "un becerro, un carnero, un cordero de un año para holocausto;",
        "64": "un macho cabrío como ofrenda de purificación;",
        "65": "y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Abidán, hijo de Guideoní.",
        "66": "El décimo día fue el turno de Ajiecer, hijo de Amisaday, jefe de los descendientes de Dan.",
        "67": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal;",
        "68": "ofreció también una bandeja de oro de diez siclos, llena de incienso;",
        "69": "un becerro, un carnero, un cordero de un año para holocausto;",
        "70": "un macho cabrío como ofrenda de purificación;",
        "71": "y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Ajiezer, hijo de Amisaday.",
        "72": "El undécimo día fue el turno de Paguiel, hijo de Ocrán, jefe de los descendientes de Aser.",
        "73": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal;",
        "74": "ofreció también una bandeja de oro de diez siclos, llena de incienso;",
        "75": "un becerro, un carnero, un cordero de un año para holocausto;",
        "76": "un macho cabrío como ofrenda de purificación;",
        "77": "y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Paguiel, hijo de Ocrán.",
        "78": "El duodécimo día fue el turno de Ajirá, hijo de Enán, jefe de los descendientes de Neftalí.",
        "79": "Su ofrenda fue un plato de plata de ciento treinta siclos de peso, y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal;",
        "80": "ofreció también una bandeja de oro de diez siclos, llena de incienso;",
        "81": "un becerro, un carnero, un cordero de un año para holocausto;",
        "82": "un macho cabrío como ofrenda de purificación;",
        "83": "y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Ajirá, hijo de Enán.",
        "84": "Esta fue la ofrenda que hicieron los jefes de Israel con motivo de la dedicación del altar el día en que este fue consagrado: doce platos de plata, doce jarros de plata, doce bandejas de oro.",
        "85": "Cada plato de ciento treinta siclos y cada jarro de setenta siclos; el total de la plata de la vajilla fue de dos mil cuatrocientos siclos, según el peso del siclo del santuario.",
        "86": "Las doce bandejas de oro llenas de incienso tenían un valor de diez siclos cada bandeja, según el peso del siclo del santuario; el total del oro de las bandejas fue de ciento veinte siclos.",
        "87": "El total de ganado mayor para servir de holocausto fue de doce becerros, doce carneros, doce corderos de un año, con sus respectivas ofrendas de cereal, y doce machos cabríos como ofrenda de purificación.",
        "88": "En cuanto al ganado mayor para servir de sacrificio de comunión, el total fue de veinticuatro novillos, sesenta carneros, sesenta machos cabríos y sesenta corderos de un año. Esta fue la ofrenda para la dedicación del altar, una vez que fue consagrado.",
        "89": "Cuando Moisés entraba en la Tienda del encuentro para hablar con el Señor, oía la voz que le hablaba por encima de la cubierta de oro que cubría el Arca del testimonio, entre los dos querubines. Y el Señor le hablaba desde allí."
    },
    "8": {
        "1": "El Señor se dirigió a Moisés y le dijo:",
        "2": "—Habla a Aarón y dile: Cuando enciendas las lámparas del candelabro, haz que sus siete lámparas alumbren hacia la parte delantera del mismo.",
        "3": "Aarón lo hizo así: encendió las lámparas hacia la parte delantera del candelabro, como el Señor había mandado a Moisés.",
        "4": "El candelabro estaba hecho de oro labrado a martillo; desde la peana hasta las flores que lo adornaban, todo se labró a martillo. Se hizo conforme al modelo que el Señor había mostrado a Moisés en una visión.",
        "5": "El Señor se dirigió a Moisés y le dijo:",
        "6": "—Separa a los levitas de en medio de los israelitas y haz que se purifiquen.",
        "7": "El ritual de purificación será como sigue: rocía sobre ellos el agua de la purificación, haz que se afeiten todo el cuerpo y que laven sus vestidos, quedando así purificados.",
        "8": "Que tomen un novillo con la correspondiente ofrenda de cereal —flor de harina amasada con aceite—; por tu parte, tomarás otro novillo como ofrenda de purificación.",
        "9": "Harás que los levitas vengan ante la Tienda del encuentro, reunirás a toda la comunidad israelita",
        "10": "y, una vez que todos los levitas estén en presencia del Señor, haz que los israelitas pongan sus manos sobre ellos.",
        "11": "Entonces Aarón presentará los levitas al Señor mediante el rito de la elevación para que, como ofrenda de los israelitas, se dediquen al servicio del Señor.",
        "12": "Los levitas pondrán entonces sus manos sobre la cabeza de los novillos, de los cuales uno será ofrecido como ofrenda de purificación, y el otro como holocausto en honor del Señor, para hacer expiación por los levitas.",
        "13": "Pondrás a los levitas bajo la vigilancia de Aarón y de sus hijos, y los presentarás en ofrenda al Señor mediante el rito de la elevación.",
        "14": "Separarás así a los levitas del resto de Israel y serán míos.",
        "15": "Así pues, una vez que los levitas hayan sido purificados y presentados como ofrenda al Señor mediante el rito de la elevación, quedarán cualificados para oficiar en la Tienda del encuentro.",
        "16": "Porque ellos me han sido dados, verdaderamente dados separándolos de entre los israelitas; los he reservado para mí en sustitución de todo primer nacido, en lugar de todo primogénito israelita.",
        "17": "Porque mío es todo primogénito israelita, así de personas como de animales; yo los consagré para mí desde el día que herí a los primogénitos egipcios.",
        "18": "Ahora, pues, me reservo a los levitas en sustitución de todos los primogénitos de Israel;",
        "19": "asigno formalmente los levitas a Aarón y a sus descendientes para que oficien en la Tienda del encuentro de parte de los israelitas y para que hagan expiación por ellos. De este modo no tendrán los israelitas que entrar en el santuario y ningún castigo se abatirá sobre ellos.",
        "20": "Moisés, Aarón y toda la comunidad israelita cumplieron puntualmente todo lo que mandó el Señor a Moisés acerca de los levitas.",
        "21": "Los levitas se purificaron y lavaron sus vestidos; por su parte Aarón los presentó en ofrenda al Señor mediante el rito de la elevación, haciendo expiación por ellos para dejarlos así purificados.",
        "22": "Después de lo cual los levitas quedaron cualificados para ejercer su ministerio en la Tienda del encuentro bajo la vigilancia de Aarón y sus hijos. Se hizo, pues, con los levitas lo que, al respecto, el Señor había mandado a Moisés.",
        "23": "El Señor se dirigió a Moisés y le dijo:",
        "24": "—Esta es la reglamentación para los levitas: los mayores de veinticinco años podrán ejercer su ministerio al servicio de la Tienda del encuentro;",
        "25": "pero a partir de los cincuenta años cesarán de ejercer su ministerio y nunca más lo ejercerán.",
        "26": "Podrán, sí, asistir a sus hermanos levitas en la Tienda del encuentro para montar guardia, pero no realizarán ningún otro servicio. Estas serán las normas que tendrás en cuenta en relación con el ministerio de los levitas."
    },
    "9": {
        "1": "El Señor se dirigió a Moisés en el desierto del Sinaí, en el segundo año después de la salida de Egipto, en el mes primero del año, y le dijo:",
        "2": "—Que los israelitas celebren la Pascua a su tiempo.",
        "3": "La celebraréis a su debido tiempo el décimocuarto día de este mes, al anochecer, ajustándoos a todos sus ritos y costumbres.",
        "4": "Mandó, pues, Moisés a los israelitas que celebraran la Pascua;",
        "5": "y así lo hicieron ellos el día catorce del primer mes, al anochecer, en el desierto del Sinaí. Tal como el Señor había mandado a Moisés, así procedieron los israelitas.",
        "6": "Pero hubo algunos que estaban impuros por haber tocado un cadáver, y no pudieron celebrar la Pascua aquel día. Los afectados se presentaron aquel mismo día a Moisés y a Aarón",
        "7": "y les dijeron: —Es verdad que nosotros estamos impuros por haber tocado un cadáver, pero ¿por qué se nos va a privar de presentar la ofrenda al Señor a su tiempo como los demás israelitas?",
        "8": "Moisés les respondió: —Esperad y dejadme conocer lo que dispone el Señor acerca de vosotros.",
        "9": "Y el Señor dijo a Moisés:",
        "10": "—Dirígete a los israelitas y diles: Cuando alguno de vosotros o de vuestros descendientes esté impuro por haber tocado un cadáver o se encuentre lejos haciendo un viaje, si quiere celebrar la Pascua en honor del Señor,",
        "11": "la celebrará el día catorce del segundo mes, al anochecer. La comerán con panes sin levadura y hierbas amargas;",
        "12": "no dejarán nada del animal sacrificado para el día siguiente ni quebrarán uno solo de sus huesos. Se ajustarán estrictamente en todo al ritual de la Pascua.",
        "13": "Pero si alguien que está en estado de pureza y no se encuentra de viaje rehúsa celebrar la Pascua, tal persona será extirpada de su pueblo. Por no haber presentado a su debido tiempo la ofrenda en honor del Señor, cargará con las consecuencias de su pecado.",
        "14": "Y cuando el extranjero que reside entre vosotros, quiera celebrar la Pascua en honor del Señor, deberá hacerlo conforme a las normas rituales de la Pascua. Tendréis un mismo rito tanto para el extranjero como para el ciudadano del país.",
        "15": "El día que fue erigida la Morada, es decir, la Tienda del testimonio, la nube cubrió la Morada. Desde el anochecer hasta la mañana, la nube que cubría la Morada tenía una apariencia de fuego.",
        "16": "Así sucedía permanentemente: la nube cubría la Morada durante el día mientras que por la noche parecía como un fuego.",
        "17": "Cuando se alzaba la nube por encima de la Tienda, los israelitas partían; y en el lugar donde la nube se detenía, allí acampaban los israelitas.",
        "18": "A la señal del Señor los israelitas partían, y a la señal del Señor acampaban; permanecían acampados todo el tiempo que la nube permanecía sobre la Morada.",
        "19": "Cuando la nube permanecía sobre la Morada durante mucho tiempo, los israelitas obedecían el mandato del Señor y no partían.",
        "20": "Si solo permanecía sobre la Morada unos pocos días, igualmente a la señal del Señor acampaban, y a la señal del Señor partían.",
        "21": "A veces la nube permanecía solo desde el anochecer hasta la mañana; en tal caso los israelitas partían tan pronto como la nube se levantaba por la mañana. Fuera de día o de noche, cuando la nube se levantaba, ellos partían.",
        "22": "Daba lo mismo que fueran dos días, un mes o un año; mientras la nube permanecía sobre la Morada, los israelitas permanecían acampados y no se movían; solamente cuando la nube se levantaba, ellos partían.",
        "23": "A la señal del Señor acampaban y a la señal del Señor partían, obedeciendo así la señal del Señor, tal como el Señor lo había mandado por medio de Moisés."
    },
    "10": {
        "1": "El Señor se dirigió a Moisés y le dijo:",
        "2": "—Hazte dos trompetas de plata labradas a martillo. Te servirán para convocar a la comunidad y para dar la orden de partida a los distintos campamentos.",
        "3": "Cuando las dos trompetas resuenen, toda la comunidad se reunirá ante ti a la entrada de la Tienda del encuentro;",
        "4": "si solo resuena una, entonces se congregarán ante ti únicamente los jefes de los clanes de Israel.",
        "5": "Al primer toque agudo de trompeta se pondrán en movimiento los campamentos acampados al oriente.",
        "6": "Al segundo toque agudo, lo harán los acampados al sur. Los toques agudos indicarán que hay que emprender la marcha.",
        "7": "En cambio, para reunir la comunidad, los toques de trompeta no serán agudos.",
        "8": "Los sacerdotes descendientes de Aarón serán los encargados de tocar las trompetas. Esta será una norma perpetua, válida para todos vuestros descendientes.",
        "9": "Cuando ya estéis en vuestra tierra y tengáis que salir a la guerra contra un agresor que os ataque, haréis resonar las trompetas con toques agudos; el Señor, vuestro Dios, se acordará de vosotros y os veréis liberados de vuestros enemigos.",
        "10": "Y en vuestros días de fiesta, en las solemnidades y novilunios, tocaréis las trompetas en el momento de ofrecer vuestros holocaustos, y vuestros sacrificios de comunión. Eso servirá para que vuestro Dios se acuerde de vosotros. Yo soy el Señor, vuestro Dios.",
        "11": "En el año segundo, a los veinte días del segundo mes, la nube se levantó por encima de la Morada del testimonio",
        "12": "y los israelitas partieron en orden de marcha del desierto del Sinaí hasta que la nube se detuvo en el desierto de Parán.",
        "13": "Partieron por primera vez según lo había dispuesto el Señor por medio de Moisés.",
        "14": "Abría la marcha el estandarte del campamento de los descendientes de Judá por escuadrones. Al frente de sus tropas iba Naasón, hijo de Aminadab;",
        "15": "al frente de las tropas de la tribu de los descendientes de Isacar iba Natanael, hijo de Zuar;",
        "16": "y al frente de las tropas de la tribu de los descendientes de Zabulón iba Eliab, hijo de Jelón.",
        "17": "Luego, una vez desmontada la Morada, se pusieron en marcha los guersonitas y los meraritas, que eran los encargados de transportarla.",
        "18": "A continuación se puso en marcha el estandarte del campamento de Rubén por escuadrones; Elisur, hijo de Sedeur, iba al frente de sus tropas.",
        "19": "Al frente de las tropas de la tribu de los descendientes de Simeón iba Selumiel, hijo de Zurisaday;",
        "20": "y al frente de las tropas de la tribu de los descendientes de Gad iba Eliasaf, hijo de Deuel.",
        "21": "Seguidamente emprendieron la marcha los queatitas llevando los objetos sagrados; para cuando estos llegaban [a la siguiente acampada], los otros ya habían montado la Morada.",
        "22": "Después emprendió la marcha el estandarte del campamento de los descendientes de Efraín por escuadrones; al frente de sus tropas iba Elisamá, hijo de Amihud.",
        "23": "Al frente de las tropas de los descendientes de la tribu de Manasés iba Gamaliel, hijo de Pedasur,",
        "24": "mientras Abidán, hijo de Guideoní, comandaba las tropas de la tribu de los descendientes de Benjamín.",
        "25": "Finalmente, a retaguardia de todos los campamentos, se puso en marcha el estandarte del campamento de los descendientes de Dan por escuadrones. Ajiezer, hijo de Amisaday, iba al frente de sus tropas.",
        "26": "Al frente de las tropas de la tribu de los descendientes de Aser iba Paguiel, hijo de Ocrán,",
        "27": "mientras Ajirá, hijo de Enán, iba al frente de las tropas de la tribu de los descendientes de Neftalí.",
        "28": "Este era el orden de partida cuando los israelitas se ponían en marcha por escuadrones.",
        "29": "Moisés dijo a su suegro Jobab del clan madianita de Ragüel: —Nosotros partimos hacia la tierra que el Señor ha prometido darnos. Ven con nosotros y seremos generosos contigo, pues el Señor ha prometido ser generoso con Israel.",
        "30": "Pero Jobab le respondió: —Yo no iré, sino que retornaré a mi tierra natal.",
        "31": "Moisés insistió: —Te ruego que no nos dejes, pues tú conoces los lugares donde hemos de acampar en el desierto y podrás servirnos de guía.",
        "32": "Si vienes con nosotros, compartiremos contigo el bienestar que el Señor nos depare.",
        "33": "Marcharon, pues, del monte del Señor e hicieron tres jornadas de camino. El Arca de la alianza del Señor los acompañó durante los tres días de camino, buscándoles un lugar donde acampar;",
        "34": "por su parte, desde que salieron del campamento, la nube del Señor no dejaba de acompañarlos durante el día.",
        "35": "Cuando el Arca se ponía en marcha, Moisés decía: —¡Ponte, Señor, en acción! Que sean dispersados tus enemigos y huyan de tu presencia los que te aborrecen.",
        "36": "Y cuando el Arca se detenía, decía Moisés: —¡Mira con benevolencia, Señor, a los incontables ejércitos de Israel!"
    },
    "11": {
        "1": "El pueblo se quejó con acritud ante el Señor. El Señor lo oyó y, ardiendo en cólera, encendió contra ellos su fuego que devoró uno de los flancos del campamento.",
        "2": "Entonces el pueblo clamó a Moisés que oró al Señor, y el fuego se extinguió.",
        "3": "Y ese lugar se llamó Taberá porque el fuego del Señor se encendió contra ellos.",
        "4": "La gente extraña que se había mezclado con los israelitas sintió ansia de comer, y los propios israelitas lloraban diciendo: —¿Quién nos proporcionará carne para comer?",
        "5": "¡Cómo nos acordamos del pescado que comíamos gratis en Egipto, así como de los pepinos, los melones, los puerros, las cebollas y los ajos!",
        "6": "Pero ahora nuestras gargantas están secas, pues solo disponemos de este maná.",
        "7": "El maná era como semilla de cilantro, y su color como color de bedelio.",
        "8": "El pueblo se diseminaba para recogerlo y lo molía en molinos o lo machacaba en morteros; luego lo cocía en caldera y hacía tortas con él. Su sabor era como el de una torta de aceite.",
        "9": "Cuando por la noche descendía el rocío sobre el campamento, también el maná descendía sobre él.",
        "10": "Moisés oyó como los componentes de las distintas familias del pueblo se lamentaban, cada uno a la puerta de su tienda. Esto provocó el estallido de la cólera del Señor, cosa que disgustó mucho a Moisés",
        "11": "hasta el punto de decir al Señor: —¿Por qué tratas tan mal a tu siervo? ¿Por qué me has retirado tu favor y has puesto la carga de todo este pueblo sobre mí?",
        "12": "¿Concebí yo a todo este pueblo? ¿Acaso engendré yo a este pueblo o lo di a luz para que me digas: «Llévalo en tu regazo —como hace la nodriza con el niño de pecho— a la tierra que prometiste con juramento a sus antepasados»?",
        "13": "Porque ¿dónde conseguiré carne para dar de comer a todo este pueblo? Y es que vienen a mí con lamentos y me exigen: «¡Danos carne para comer!».",
        "14": "Yo solo no puedo cargar con todo este pueblo, porque es demasiado pesado para mí.",
        "15": "Si me vas a tratar así, prefiero que me mates; pero si aún gozo de tu favor, te ruego que no prolongues mi desventura.",
        "16": "El Señor contestó a Moisés: —Reúneme setenta hombres de los principales de Israel, de los que tengas constancia que son líderes y maestros del pueblo; tráelos a la entrada de la Tienda del encuentro y ponlos junto a ti.",
        "17": "Yo descenderé y hablaré allí contigo; tomaré parte del espíritu que hay en ti y se lo infundiré a ellos; así compartirán contigo la carga del pueblo y no tendrás que llevarla tú solo.",
        "18": "Y al pueblo le dirás: «Purificaos para mañana pues vais a comer carne. Vuestras quejas han llegado a oídos del Señor cuando decíais: “¡Quién nos diera carne para comer! ¡Ciertamente nos iba mejor en Egipto!”. Pues bien, el Señor os dará carne, y comeréis.",
        "19": "No comeréis un día, ni dos, ni cinco, ni diez, ni veinte,",
        "20": "sino durante un mes entero, hasta que os salga por las narices, y la aborrezcáis; así será por cuanto rechazasteis al Señor que está en medio de vosotros al quejaros ante él, diciendo: “¿Para qué salimos de Egipto?”».",
        "21": "Entonces dijo Moisés: —El pueblo en medio del cual estoy suma seiscientos mil hombres de a pie y sin embargo tú dices: ¡Les daré suficiente carne para comer durante un mes entero!",
        "22": "¿Acaso hay suficientes ovejas y bueyes que puedan ser degollados? ¿Es posible juntar para ellos todos los peces del mar para que tengan bastante?",
        "23": "El Señor respondió a Moisés: —¿Es que tiene un límite el poder del Señor? Enseguida verás si lo que te he dicho se cumple o no.",
        "24": "Moisés salió y comunicó al pueblo las palabras del Señor. Luego reunió a setenta hombres de los ancianos del pueblo y los hizo situarse alrededor de la Tienda.",
        "25": "Acto seguido el Señor descendió en la nube y le habló; tomó luego parte del espíritu que poseía Moisés y se lo infundió a los setenta ancianos. Y cuando el espíritu entró en ellos, se pusieron a hablar como profetas, cosa que no volvió a repetirse.",
        "26": "Dos hombres, uno llamado Eldad y el otro Medad, que habían permanecido en el campamento, se vieron también invadidos por el espíritu; estaban entre los elegidos, pero no habían acudido a la Tienda, a pesar de lo cual comenzaron a hablar como profetas en el campamento.",
        "27": "Un joven corrió y dio aviso a Moisés, diciendo: —Eldad y Medad están actuando como profetas en el campamento.",
        "28": "Entonces Josué, hijo de Nun y ayudante de Moisés desde su juventud, intervino diciendo: —Señor mío Moisés, ¡detenlos!",
        "29": "Pero Moisés le respondió: —¿Estás celoso por mí? Ojalá todo el pueblo del Señor fuera profeta y el Señor les infundiera su espíritu.",
        "30": "Dicho esto, Moisés regresó al campamento junto con los ancianos de Israel.",
        "31": "El Señor levantó un viento que trajo bandadas de codornices desde la región marítima, y las arrojó junto al campamento, aleteando a un metro del suelo en un radio de una jornada de camino.",
        "32": "El pueblo se dedicó a recoger codornices todo aquel día, toda la noche y todo el día siguiente. El que menos codornices recogió, lo hizo en una gran cantidad y las tendieron alrededor del campamento.",
        "33": "Aún tenían la carne entre los dientes, sin acabar de masticarla, cuando la cólera del Señor estalló contra el pueblo y lo hirió el Señor con una terrible plaga.",
        "34": "El lugar se llamó Kibrot-Hatavá, por cuanto allí fueron sepultados los culpables de glotonería.",
        "35": "Luego el pueblo partió de Kibrot-Hatavá hacia Jaserot."
    },
    "12": {
        "1": "Entonces María y Aarón criticaron a Moisés porque se había casado con una mujer cusita. Decían:",
        "2": "—¿Ha hablado el Señor solamente a través de Moisés? ¿No ha hablado también por medio de nosotros? Y el Señor lo oyó.",
        "3": "Moisés era un hombre muy humilde; no había sobre la tierra otro más humilde que él.",
        "4": "Así que de pronto llamó el Señor a Moisés, a Aarón y a María y les dijo: —¡Acudid vosotros tres a la Tienda del encuentro! Y así lo hicieron.",
        "5": "Entonces el Señor descendió en una columna de nube, se detuvo a la entrada de la Tienda y llamó a Aarón y a María. Se acercaron ambos",
        "6": "y el Señor les dijo: —Oíd mis palabras. Cuando un profeta surja entre vosotros, yo, el Señor, me revelaré a él en visiones y hablaré con él por medio de sueños;",
        "7": "no así con mi siervo Moisés a quien he confiado toda mi casa.",
        "8": "Con él hablo cara a cara, claramente y sin enigmas, mientras él contempla mi semblante. ¿Cómo, pues, os habéis atrevido a criticar a Moisés, mi siervo?",
        "9": "Estalló entonces contra ellos la cólera del Señor; y se fue.",
        "10": "Al apartarse la nube de la Tienda, María se encontró cubierta de lepra, toda ella blanca como la nieve. Aarón la miró y vio que estaba toda cubierta de lepra.",
        "11": "Y dijo Aarón a Moisés: —¡Ah! señor mío, no nos tengas en cuenta este pecado que neciamente hemos cometido.",
        "12": "Te ruego no quede ella como el aborto que, al salir del vientre de su madre, nace ya medio consumido.",
        "13": "Entonces Moisés suplicó al Señor, diciéndole: —¡Te ruego, oh Dios, que la sanes!",
        "14": "Pero el Señor respondió a Moisés: —Si su padre le hubiera escupido en el rostro, ¿no cargaría con su vergüenza durante siete días? Pues que permanezca durante siete días fuera del campamento; después se reintegrará a la comunidad.",
        "15": "Permaneció María esos siete días fuera del campamento; y el pueblo no prosiguió su marcha hasta que María volvió con ellos.",
        "16": "Seguidamente el pueblo partió de Jaserot y fue a acampar en el desierto de Parán."
    },
    "13": {
        "1": "Y el Señor se dirigió a Moisés y le dijo:",
        "2": "—Envía hombres, uno por cada tribu paterna y que tenga la condición de jefe, para que exploren la tierra de Canaán que yo voy a dar al pueblo de Israel.",
        "3": "Así lo hizo Moisés: conforme al mandato del Señor, envió desde el desierto de Parán a exploradores, todos ellos jefes entre los israelitas,",
        "4": "y cuyos nombres eran: De la tribu de Rubén: Samúa, hijo de Zacur.",
        "5": "De la tribu de Simeón: Safat, hijo de Jorí.",
        "6": "De la tribu de Judá: Caleb, hijo de Jefuné.",
        "7": "De la tribu de Isacar: Igal, hijo de José.",
        "8": "De la tribu de Efraín: Oseas, hijo de Nun.",
        "9": "De la tribu de Benjamín: Paltí, hijo de Rafú.",
        "10": "De la tribu de Zabulón: Gadiel, hijo de Sodí.",
        "11": "De la tribu de Manasés —por la tribu de José—: Gadí, hijo de Susí.",
        "12": "De la tribu de Dan: Amiel, hijo de Guemalí.",
        "13": "De la tribu de Aser: Setur, hijo de Micael.",
        "14": "De la tribu de Neftalí, Najbi, hijo de Vapsí.",
        "15": "De la tribu de Gad: Gueuel, hijo de Maquí.",
        "16": "Estos son los nombres de los que Moisés envió a explorar la tierra. A Oseas, hijo de Nun, Moisés le cambió el nombre y le puso por nombre Josué.",
        "17": "Al enviarlos a explorar la tierra de Canaán, les dijo Moisés: —Subid por el Négueb, llegad a la zona montañosa,",
        "18": "y observad qué tipo de tierra es; ved si el pueblo que la habita es fuerte o débil, si son pocos o muchos,",
        "19": "si la tierra que habitan es buena o mala; comprobad si sus ciudades están o no están amuralladas,",
        "20": "si su terreno es fértil o baldío, si tiene o no tiene árboles. Portaos valerosamente y traed algún fruto del país. Era el tiempo de las primeras uvas.",
        "21": "Subieron los exploradores y recorrieron la tierra desde el desierto de Sin hasta Rejob, en Lebó-Jamat.",
        "22": "Remontaron el Négueb y llegaron hasta Hebrón, donde vivían Ajimán, Sesay y Talmay, del clan de los anaquitas. (Hebrón había sido fundada siete años antes que lo fuera Soán en Egipto).",
        "23": "Llegaron hasta el valle de Escol y allí cortaron un sarmiento con un racimo de uvas que, valiéndose de un palo, tenían que llevar entre dos; recogieron también algunas granadas e higos.",
        "24": "Y se llamó aquel lugar valle de Escol, por el racimo que allí cortaron los israelitas.",
        "25": "Al término de los cuarenta días concluyeron la exploración de la tierra.",
        "26": "Se dirigieron directamente a Moisés y a Aarón, y a toda la comunidad israelita que acampaba en Cadés —en el desierto de Parán—, les dieron cuenta de la misión realizada y les mostraron los frutos de la tierra.",
        "27": "Esto es lo que les dijeron: —Hemos recorrido la tierra a la que nos enviaste, una tierra que ciertamente mana leche y miel; y estos son sus frutos.",
        "28": "Sin embargo, el pueblo que habita esa tierra es fuerte, y sus ciudades son grandes y fortificadas; además hemos visto allí a descendientes de Anac.",
        "29": "Los amalecitas habitan en el Négueb; los hititas, los jebuseos y los amorreos habitan en la montaña; los cananeos, por su parte, ocupan la franja costera y la ribera del Jordán.",
        "30": "Entonces Caleb impuso silencio al pueblo en presencia de Moisés y dijo: —Subamos con decisión y apoderémonos de esa tierra, pues somos más poderosos que ellos.",
        "31": "Pero los hombres que habían subido con Caleb le replicaron: —No podremos vencer a ese pueblo, porque es más fuerte que nosotros.",
        "32": "Y difundieron entre los israelitas falsos informes acerca de la tierra que habían explorado, diciéndoles: —La tierra que hemos recorrido y explorado es una tierra que devora a sus habitantes. Toda la gente que vimos en ella es de gran estatura;",
        "33": "también vimos allí nefilitas (los descendientes de Anac provienen de los nefilitas). Nosotros, a su lado, teníamos la impresión de ser como saltamontes, y eso mismo les parecíamos a ellos."
    },
    "14": {
        "1": "Entonces toda la comunidad comenzó a lamentarse a gritos y el pueblo pasó toda la noche llorando.",
        "2": "Toda la comunidad a una murmuraba contra Moisés y Aarón diciendo: —¡Ojalá hubiéramos muerto en el país de Egipto! O si no, ¡ojalá, al menos, hubiéramos muerto en este desierto!",
        "3": "¿Por qué el Señor nos lleva a esa tierra para morir a espada? ¡Nuestras mujeres y nuestros niños servirán de botín! ¡Sería preferible regresar a Egipto!",
        "4": "Y se decían unos a otros: —Nombremos a un jefe y regresemos a Egipto.",
        "5": "Así las cosas, Moisés y Aarón se postraron rostro en tierra delante de toda la comunidad israelita.",
        "6": "Por su parte, Josué, hijo de Nun, y Caleb, hijo de Jefuné, que habían participado en la exploración de la tierra, rasgaron sus vestiduras",
        "7": "y, dirigiéndose a toda la comunidad israelita, dijeron: —La tierra que hemos recorrido y explorado es una tierra muy buena.",
        "8": "Si el Señor nos es propicio, nos conducirá a esa tierra y nos la entregará; es una tierra que mana leche y miel.",
        "9": "Hacéis, pues, mal en rebelaros contra el Señor y en temer a los habitantes de esa tierra. Nos los comeremos como si fueran pan, porque el dios que los protege se ha apartado de ellos, mientras que con nosotros está el Señor; por lo tanto, no los temáis.",
        "10": "Pero la comunidad seguía amenazando con apedrearlos. Fue entonces cuando la gloria del Señor se manifestó en la Tienda del encuentro a todos los israelitas.",
        "11": "Y el Señor dijo a Moisés: —¿Hasta cuándo me ha de irritar este pueblo? ¿Hasta cuándo seguirán sin creer en mí a pesar de todas las señales que he hecho en medio de ellos?",
        "12": "¡Déjame que los hiera con la peste y los destruya! ¡Déjame que haga de ti una nación más grande y más fuerte que ellos!",
        "13": "Pero Moisés respondió al Señor: —Si actúas así, se enterarán los egipcios —de donde sacaste a este pueblo con tu poder—",
        "14": "y se lo harán saber a los habitantes de esta tierra. Estos, Señor, tienen noticia de que tú habitas en medio de este pueblo, que te manifiestas a él cara a cara, que lo guías mediante una columna de nube durante el día, y una columna de fuego durante la noche.",
        "15": "Pues bien, si ahora aniquilas del todo a este pueblo, las naciones que conocen tu fama dirán:",
        "16": "«El Señor no ha podido introducir a este pueblo en la tierra que había jurado darles; por eso los ha aniquilado en el desierto».",
        "17": "Ahora, pues, Señor mío, te ruego que hagas honor a tu fortaleza, como tú mismo lo prometiste al decir:",
        "18": "«El Señor es tardo para la ira y abundante en misericordia; el Señor perdona la iniquidad y la rebelión, pero no las deja impunes, sino que castiga la iniquidad de los padres en los hijos hasta la tercera y cuarta generación».",
        "19": "Te ruego, pues, que perdones la iniquidad de este pueblo según la grandeza de tu misericordia, y según has venido haciendo desde que lo sacaste de Egipto hasta el presente.",
        "20": "Entonces el Señor dijo: —Los perdono conforme a tu petición.",
        "21": "Sin embargo, juro por mi vida y por mi gloria, que llena toda la tierra,",
        "22": "que ninguno de los que vieron mi gloria y los prodigios que hice en Egipto y en el desierto, ninguno de los que me han puesto a prueba tantas veces y se han negado a escuchar mi voz,",
        "23": "entrará en la tierra que prometí con juramento a sus antepasados; ninguno de los que me han irritado la verá.",
        "24": "Solo a mi siervo Caleb, por cuanto tuvo una actitud diferente y permaneció leal a mí, lo llevaré a la tierra que ya recorrió y que su descendencia poseerá.",
        "25": "Y como los amalecitas y los cananeos habitan en el valle, dad media vuelta y mañana mismo partid para el desierto, camino del mar de las Cañas.",
        "26": "El Señor se dirigió a Moisés y a Aarón y les dijo:",
        "27": "—He oído las murmuraciones de los israelitas que se quejan de mí. ¿Por cuánto tiempo más murmurará contra mí esta depravada comunidad?",
        "28": "Diles, por tanto: «Esto es lo que dice el Señor: Juro por mi vida que os trataré conforme a vuestras murmuraciones.",
        "29": "En este desierto caerán vuestros cadáveres. De todos los que fueron censados de entre vosotros, mayores de veinte años y que han murmurado contra mí,",
        "30": "ninguno entrará en la tierra en la que juré solemnemente estableceros; con la única excepción de Caleb, hijo de Jefuné, y de Josué, hijo de Nun.",
        "31": "A vuestros hijos pequeños, de quienes dijisteis que serían botín del enemigo, sí les permitiré entrar; ellos conocerán la tierra que vosotros habéis rechazado.",
        "32": "Así pues, vuestros cadáveres caerán en este desierto",
        "33": "y vuestros hijos vagarán por él como nómadas durante cuarenta años, sufriendo el castigo de vuestra infidelidad, hasta que el último de vuestros cadáveres se consuma en el desierto.",
        "34": "Cargaréis con las consecuencias de vuestra culpa durante cuarenta años, conforme al número de los cuarenta días que estuvisteis explorando la tierra, un año por cada día; así sabréis lo que significa enfrentaros a mí».",
        "35": "Yo, el Señor, he hablado; así trataré a toda esta multitud perversa que se ha confabulado contra mí: en este desierto serán aniquilados.",
        "36": "En cuanto a los hombres que Moisés envió a explorar la tierra y que al volver incitaron a toda la comunidad a murmurar contra él, desacreditando aquella tierra",
        "37": "y dando falsos informes sobre ella, todos ellos perecieron fulminados ante el Señor.",
        "38": "Solo Josué, hijo de Nun, y Caleb, hijo de Jefuné, sobrevivieron.",
        "39": "Cuando Moisés transmitió estas cosas a todos los israelitas, el pueblo se afligió mucho.",
        "40": "Se levantaron temprano por la mañana para encaminarse a lo más alto de la zona montañosa, diciendo: —Estamos dispuestos a subir al lugar del que nos ha hablado el Señor; porque verdaderamente hemos incurrido en pecado.",
        "41": "Pero Moisés les dijo: —¿Por qué vais a quebrantar el mandamiento del Señor? Eso no os saldrá bien.",
        "42": "No subáis, pues el Señor no está con vosotros y seríais derrotados por vuestros enemigos.",
        "43": "Los amalecitas y los cananeos os harán frente y moriréis a espada porque habéis rehusado seguir al Señor y, por tanto, el Señor no estará con vosotros.",
        "44": "Subieron, sin embargo, desafiantes a la cima del monte, aunque ni el Arca de la alianza del Señor ni Moisés se movieron de en medio del campamento.",
        "45": "Y los amalecitas y los cananeos, que habitaban en aquella montaña, descendieron, los atacaron y los derrotaron, persiguiéndolos hasta Jormá."
    },
    "15": {
        "1": "El Señor se dirigió a Moisés y le dijo:",
        "2": "—Di a los israelitas: Cuando hayáis entrado en la tierra que os doy para que os establezcáis en ella,",
        "3": "si presentáis una ofrenda de vacas o de ovejas al Señor, sea en holocausto, o como sacrificio, bien en cumplimiento de una promesa, bien como ofrenda voluntaria o bien con motivo de vuestras fiestas solemnes, para que sea grata al Señor procederéis así:",
        "4": "La persona que presente su ofrenda al Señor traerá como ofrenda de cereal dos kilos y doscientos gramos de flor de harina, amasada con un litro de aceite.",
        "5": "Junto con el holocausto o el sacrificio ofrecerá también, por cada cordero, un litro de vino para la libación.",
        "6": "Por cada carnero presentarás como ofrenda de cereal cuatro kilos y medio de flor de harina, amasada con litro y medio de aceite;",
        "7": "y litro y medio de vino para la libación, como ofrenda de olor grato al Señor.",
        "8": "Cuando ofrezcas un novillo en holocausto o como sacrificio en cumplimiento de una promesa, o como sacrificio de comunión al Señor,",
        "9": "ofrecerás con el novillo una ofrenda de cereal de seis kilos y medio de flor de harina, amasada con dos litros de aceite;",
        "10": "y como libación ofrecerás dos litros de vino, como sacrificio por fuego de olor grato al Señor.",
        "11": "Así se hará con cada animal sacrificado, sea toro, carnero, cordero o cabrito;",
        "12": "cualquiera que sea el número de las víctimas que ofrezcáis, así haréis con cada una.",
        "13": "Así procederá cada israelita nativo cuando ofrezca un sacrificio por fuego de olor grato al Señor.",
        "14": "Y cuando un extranjero que resida entre vosotros, o se encuentre de paso entre vosotros, haga una ofrenda de olor grato al Señor, deberá proceder como vosotros.",
        "15": "Tendréis un mismo estatuto para vosotros y para el residente extranjero. Esta será una norma perpetua, válida para todos vuestros descendientes. Tanto tú como el extranjero seréis iguales ante el Señor:",
        "16": "tanto vosotros como el residente extranjero tendréis un mismo ritual y unas mismas normas.",
        "17": "El Señor se dirigió a Moisés y le dijo:",
        "18": "—Di a los israelitas: Cuando entréis en la tierra a la cual yo os llevo,",
        "19": "y comencéis a comer pan de esa tierra, apartaréis algo como ofrenda al Señor.",
        "20": "De lo primero que amaséis, ofreceréis una torta en ofrenda; lo mismo que hacéis con las primicias de vuestra cosecha.",
        "21": "Reservaréis al Señor como ofrenda las primicias de vuestras hornadas a lo largo de todas vuestras futuras generaciones.",
        "22": "Puede suceder que por inadvertencia dejéis de obedecer alguno de estos mandamientos que el Señor ha comunicado a Moisés,",
        "23": "es decir, alguna de las cosas que el Señor os ha ordenado por medio de Moisés, desde el día que el Señor lo mandó para todas vuestras generaciones.",
        "24": "Si el pecado fue cometido inadvertidamente, sin que la comunidad se hubiese percatado del hecho, toda la comunidad ofrecerá un novillo como holocausto de olor grato al Señor, con su correspondiente ofrenda de cereal y su libación, y un macho cabrío como ofrenda de purificación.",
        "25": "El sacerdote hará así expiación por toda la comunidad israelita, que podrá ser perdonada, pues fue un error involuntario; por este error y por todos sus errores involuntarios ha presentado su ofrenda de alimentos al Señor, y su ofrenda de purificación ante el Señor.",
        "26": "Tanto la comunidad israelita como el residente extranjero serán perdonados, ya que se trata de un error involuntario de todo el pueblo.",
        "27": "Si es una sola persona la que ha pecado por inadvertencia, ofrecerá una cabra de un año como ofrenda de purificación.",
        "28": "El sacerdote hará expiación ante el Señor por esa persona que ha pecado por inadvertencia, cometiendo así una falta involuntaria; hará expiación por ella y será perdonada.",
        "29": "Utilizaréis el mismo ritual con respecto a quien peque involuntariamente, tanto si es ciudadano israelita como si es un residente extranjero que vive entre vosotros.",
        "30": "Pero la persona, sea ciudadano nativo o residente extranjero, que cometa un pecado a sabiendas, ultraja al Señor y debe ser extirpada de su pueblo.",
        "31": "Por cuanto menospreció la palabra del Señor y violó su mandamiento, esa persona será inexorablemente extirpada [del pueblo] y cargará con las consecuencias de su pecado.",
        "32": "Estando los israelitas en el desierto, sorprendieron a un hombre que estaba recogiendo leña en sábado.",
        "33": "Los que lo hallaron realizando tal actividad, lo llevaron ante Moisés, Aarón y toda la comunidad,",
        "34": "y lo pusieron bajo custodia, porque aún no estaba especificado qué se debía hacer en tales casos.",
        "35": "Entonces el Señor dijo a Moisés: —Esa persona debe ser condenada a muerte y toda la comunidad deberá darle muerte a pedradas, fuera del campamento.",
        "36": "Entonces la comunidad sacó al culpable fuera del campamento y lo apedrearon hasta darle muerte, tal como el Señor había mandado a Moisés.",
        "37": "El Señor se dirigió a Moisés y le dijo:",
        "38": "—Manda a los israelitas que ellos y todos sus descendientes se hagan borlas en los bordes de sus vestidos y que las aten con un cordón de color púrpura violeta.",
        "39": "Esto os servirá de señal para que, cuando lo veáis, os acordéis de todos los mandamientos del Señor y los obedezcáis, apartando así vuestro corazón y vuestros ojos de esos deseos inconfesables que os conducen a la infidelidad.",
        "40": "De esta manera recordaréis y cumpliréis todos mis mandamientos, viviendo como consagrados a mí que soy vuestro Dios.",
        "41": "Yo, el Señor, soy vuestro Dios que os saqué de la tierra de Egipto, para ser vuestro Dios. Yo soy el Señor, vuestro Dios."
    },
    "16": {
        "1": "Coré, hijo de Izhar, nieto de Queat y biznieto de Leví, se confabuló con Datán y Abirán, hijos de Eliab, y con On, hijo de Pelet, de la descendencia de Rubén,",
        "2": "y se rebelaron contra Moisés junto con doscientos cincuenta israelitas, jefes de la comunidad y miembros del consejo, todos ellos personas de renombre.",
        "3": "Se amotinaron contra Moisés y Aarón y les dijeron: —¡Ya está bien de privilegios! Si toda la comunidad es santa y el Señor está en medio de ella, ¿por qué solo vosotros os arrogáis el derecho a presidir la comunidad del Señor?",
        "4": "Cuando Moisés oyó esto, se postró rostro en tierra.",
        "5": "Luego se dirigió a Coré y a todos sus secuaces y les dijo: —Venid mañana por la mañana y el Señor mostrará quién es suyo, quién le está consagrado y quién puede acercarse a él; a quien el Señor elija, ese podrá acercársele.",
        "6": "Procederéis así: tú, Coré, y todos tus secuaces haceos con incensarios",
        "7": "y mañana, en presencia del Señor, poned en ellos fuego e incienso. A quien el Señor escoja, ese será el consagrado. ¡Veremos quién se arroga privilegios, hijos de Leví!",
        "8": "Dijo además Moisés a Coré: —Escuchadme, hijos de Leví:",
        "9": "¿no os parece suficiente que el Dios de Israel os haya elegido de entre la comunidad de Israel, permitiendo que os acerquéis a él, que estéis al servicio de la Morada del Señor y que representéis a la comunidad oficiando en su lugar?",
        "10": "El Señor os ha permitido, a ti y a tus hermanos levitas, que os acerquéis a él; ¿vais a reclamar también el sacerdocio?",
        "11": "En realidad, es contra el Señor contra quien os habéis amotinado tú y tus secuaces. Porque, ¿quién es Aarón para que murmuréis contra él?",
        "12": "Moisés mandó llamar a Datán y Abirán, hijos de Eliab; pero ellos respondieron: —No iremos.",
        "13": "¿No es suficiente que nos hayas sacado de una tierra que mana leche y miel para hacernos morir en el desierto, que ahora pretendes también enseñorearte de nosotros?",
        "14": "A la vista está que no nos has traído a una tierra que mana leche y miel, ni nos has dado campos y viñas como heredad. ¿A quién quieres engañar ahora? ¡No iremos!",
        "15": "Moisés se enojó sobremanera y dijo al Señor: —No aceptes su ofrenda. En cuanto a mí, ni un asno he tomado de ninguno de ellos, ni a ninguno de ellos he agraviado.",
        "16": "Moisés dijo a Coré: —Mañana, tú y todos tus secuaces compareced junto con Aarón en presencia del Señor.",
        "17": "Que cada uno tome su incensario y ponga incienso en él, doscientos cincuenta incensarios en total; tú y Aarón traeréis también vuestro respectivo incensario.",
        "18": "Así pues, cada uno tomó su incensario y después de poner fuego y echar incienso en él, ocuparon su lugar a la entrada de la Tienda del encuentro, al igual que Moisés y Aarón.",
        "19": "Coré había reunido contra ellos a toda la comunidad a la entrada de la Tienda del encuentro. Entonces la gloria del Señor se manifestó a toda la comunidad,",
        "20": "y el Señor se dirigió a Moisés y a Aarón y les dijo:",
        "21": "—¡Apartaos de esa comunidad pues la voy a aniquilar en un instante!",
        "22": "Pero ellos se postraron sobre sus rostros y dijeron: —Oh Dios, origen de toda vida, si ha sido uno solo el que pecó, ¿te enojarás contra toda la comunidad?",
        "23": "El Señor contestó a Moisés:",
        "24": "—Pide a la comunidad que se retire de los alrededores de las tiendas de Coré, Datán y Abirán.",
        "25": "Moisés se levantó y, junto con los ancianos de Israel, se dirigió adonde estaban Datán y Abirán.",
        "26": "Dijo entonces a la comunidad: —Apartaos de las tiendas de esos hombres impíos y no toquéis ninguna cosa suya si no queréis perecer a causa de todos sus pecados.",
        "27": "Así lo hicieron; se apartaron de los alrededores de las tiendas de Coré, de Datán y de Abirán, mientras estos habían salido y estaban a las puertas de sus tiendas, con sus mujeres y sus hijos, incluidos los más pequeños.",
        "28": "Y Moisés dijo: —Ahora conoceréis que es el Señor quien me ha enviado para hacer todo esto, y que no lo he hecho por mi propia voluntad.",
        "29": "Si estos hombres mueren de muerte natural o siguiendo el destino común de todos los humanos, entonces no es el Señor quien me ha enviado.",
        "30": "Pero si el Señor hace algo extraordinario y la tierra, abriendo su boca, los traga con todas sus pertenencias, de suerte que desciendan vivos al reino de los muertos, entonces sabréis que estos hombres han menospreciado al Señor.",
        "31": "Apenas terminó Moisés de decir todas estas palabras, cuando la tierra que estaba debajo de ellos",
        "32": "abrió su boca y se los tragó, junto con sus casas; lo mismo les ocurrió a todos los secuaces de Coré y a todas sus pertenencias.",
        "33": "Descendieron vivos al reino de los muertos; la tierra se cerró sobre ellos y desaparecieron de en medio de la comunidad.",
        "34": "Al oír sus gritos, todos los israelitas que estaban cerca de ellos huyeron diciendo: «¡No sea que también a nosotros nos trague la tierra!».",
        "35": "Salió entonces un fuego de la presencia del Señor que devoró a los doscientos cincuenta hombres que estaban ofreciendo el incienso."
    },
    "17": {
        "1": "El Señor se dirigió a Moisés y le dijo:",
        "2": "—Ordena a Eleazar, hijo del sacerdote Aarón, que retire los incensarios de en medio de la hoguera, pues están consagrados, y que esparza el fuego a cierta distancia.",
        "3": "Y convertid esos incensarios —los de esos hombres cuyo pecado les costó la vida— en láminas para cubrir al altar; porque una vez que fueron utilizados para presentar ofrendas al Señor, han quedado consagrados, y servirán como advertencia al pueblo de Israel.",
        "4": "El sacerdote Eleazar tomó los incensarios de bronce que habían sido presentados como ofrenda por aquellos que murieron devorados por el fuego y los hizo convertir en láminas para cubrir el altar,",
        "5": "tal como el Señor lo había ordenado por medio de Moisés. Esto serviría para recordar a los israelitas que ningún profano, ajeno a la estirpe de Aarón, puede ofrecer incienso ante el Señor, si no quiere que le suceda lo que a Coré y a sus secuaces.",
        "6": "Al día siguiente, la comunidad israelita en pleno volvió a protestar contra Moisés y Aarón, diciendo: —¡Sois vosotros los que estáis haciendo perecer al pueblo del Señor!",
        "7": "Así que, como la comunidad estaba a punto de amotinarse contra ellos, Moisés y Aarón dirigieron su mirada hacia la Tienda del encuentro que había quedado cubierta por la nube, manifestándose de este modo la gloria del Señor.",
        "8": "Se acercaron entonces Moisés y Aarón a la Tienda del encuentro,",
        "9": "y el Señor dijo a Moisés:",
        "10": "—¡Apartaos de esa comunidad pues la voy a aniquilar en este mismo instante! Pero ellos se postraron sobre sus rostros",
        "11": "y Moisés dijo a Aarón: —Toma el incensario y pon en él fuego del altar; echa incienso en él, llévalo sin demora adonde está la comunidad, y haz expiación por ellos. Porque la ira ha salido de la presencia del Señor y la plaga ha comenzado.",
        "12": "Entonces Aarón tomó el incensario, tal como Moisés le había dicho, y corrió hacia el medio de la comunidad, cuando la plaga había irrumpido ya entre el pueblo. Así que Aarón echó el incienso, hizo expiación por el pueblo",
        "13": "y se interpuso entre los muertos y los vivos hasta que cesó la plaga.",
        "14": "Los que murieron víctimas de aquella plaga fueron catorce mil setecientos, sin contar los muertos en la rebelión de Coré.",
        "15": "Una vez que la plaga cesó, Aarón regresó a la Tienda del encuentro donde estaba Moisés.",
        "16": "El Señor se dirigió a Moisés y le dijo:",
        "17": "—Habla con los israelitas y diles que te traigan una vara por cada tribu, es decir, una por cada jefe de casa patriarcal, doce en total. Escribe el nombre de cada uno en su vara,",
        "18": "pues habrá una vara por cada jefe de casa patriarcal. Y escribirás el nombre de Aarón en la vara de Leví.",
        "19": "Deposítalas en la Tienda del encuentro ante el Arca del testimonio, donde yo me manifiesto a vosotros.",
        "20": "La vara de aquel a quien yo elija, esa florecerá. Así acabaré con las protestas de los israelitas contra vosotros.",
        "21": "Habló, pues, Moisés con los israelitas y los jefes de familia y le trajeron una vara por cada tribu, una por cada jefe de casa patriarcal. Y la vara de Aarón estaba entre ellas.",
        "22": "Depositó Moisés las varas ante el Señor en la Tienda del testimonio",
        "23": "y sucedió que cuando al día siguiente Moisés fue a la Tienda del testimonio, la vara de Aarón —perteneciente a la tribu de Leví— había retoñado, hasta el punto de echar brotes, salir flores y producir almendras.",
        "24": "Seguidamente Moisés retiró todas las varas de la presencia del Señor y se las mostró a los israelitas que las examinaron, tomando cada uno la suya.",
        "25": "Y dijo el Señor a Moisés: —Pon de nuevo la vara de Aarón ante el Arca del testimonio, con el fin de que permanezca como advertencia para los rebeldes, de modo que dejen de protestar contra mí y así no tengan que morir.",
        "26": "Moisés lo hizo tal y como el Señor se lo había ordenado.",
        "27": "Pero los israelitas dijeron a Moisés: —¡Estamos perdidos! ¡Todos vamos a morir sin remedio!",
        "28": "Todo el que se aproxime a la Morada del Señor morirá inexorablemente. ¿Es que todos vamos a morir?"
    },
    "18": {
        "1": "El Señor dijo a Aarón: —Tú, tus hijos y el clan familiar que te suceda, seréis los responsables de cualquier profanación de las cosas sagradas; seréis también los responsables de los pecados cometidos en el ejercicio de vuestro sacerdocio.",
        "2": "En cuanto a tus hermanos de la tribu de Leví, la tribu de tu padre, haz que te ayuden y te asistan, mientras tú y tus descendientes ejerzáis el ministerio en la Tienda del testimonio.",
        "3": "Ellos estarán a tu servicio y al servicio de la Tienda, pero no entrarán en contacto con los utensilios sagrados ni con el altar, no sea que muráis tanto vosotros como ellos.",
        "4": "Serán tus ayudantes y tendrán a su cargo el servicio de la Tienda del encuentro incluyendo todas las tareas de la Tienda; ningún extraño se mezclará con vosotros.",
        "5": "A vosotros os corresponde el servicio del santuario y del altar, para que la cólera [divina] no ataque más a los israelitas.",
        "6": "Tomo, pues, de entre los israelitas, a vuestros hermanos levitas y os los asigno como si fueran un don del Señor, para que sirvan en el ministerio de la Tienda del encuentro.",
        "7": "En cuanto a ti y tus descendientes, ejerceréis vuestro sacerdocio en todo lo relacionado con el altar y con lo que está detrás del velo. Así desempeñaréis vuestro servicio, pues os he concedido el sacerdocio como un don; y cualquier intruso que se arrogue ese derecho, será condenado a muerte.",
        "8": "Dijo además el Señor a Aarón: —Te confío el cuidado de las ofrendas que me pertenecen, y también el cuidado de todas las ofrendas sagradas de los israelitas; te lo concedo a ti y a tus descendientes como prerrogativa perpetua de la unción sacerdotal.",
        "9": "Y esto será lo que te corresponde de las cosas sagradas consumidas por el fuego: todo lo que presenten los israelitas, a saber, toda ofrenda de cereal, toda ofrenda de purificación y toda ofrenda de reparación. Todas estas ofrendas te pertenecerán a ti y a tus descendientes;",
        "10": "las comerás en el santuario; solo los varones las podrán comer; las considerarás como algo sagrado.",
        "11": "También te corresponden las ofrendas que presenten los israelitas mediante el rito de la elevación; todo esto te lo asigno a ti, a tus hijos y a tus hijas, por estatuto perpetuo; cualquiera de tu familia que se encuentre en estado de pureza lo podrá comer.",
        "12": "Te concedo igualmente lo más escogido del aceite, del vino y del cereal, es decir, las primicias de todo eso que los israelitas han de presentar al Señor.",
        "13": "Tuyas serán las primicias de todos los frutos de la tierra que ellos deben presentar al Señor; cualquiera de tu familia que se encuentre en estado de pureza lo podrá comer.",
        "14": "También te corresponderá todo lo que en Israel sea consagrado al exterminio.",
        "15": "Los primogénitos de toda criatura, tanto de personas como de animales, que los israelitas presenten al Señor, serán tuyos; pero tú harás que los primogénitos humanos sean rescatados; también rescatarás los primogénitos de los animales impuros.",
        "16": "Los rescatarás al mes de nacer y, como precio por el rescate, pagarás cinco siclos, según el valor del siclo del santuario, que es de veinte gueras.",
        "17": "Pero no rescatarás a los primogénitos de la vaca, de la oveja o de la cabra, pues son algo sagrado. Derramarás su sangre sobre el altar y quemarás su grasa como sacrificio de olor grato al Señor.",
        "18": "Pero su carne te pertenece a ti, lo mismo que el pecho pasado por el rito de la elevación y el muslo derecho.",
        "19": "Todas las ofrendas sagradas que los israelitas presenten al Señor, te las he dado a ti y a todos tus descendientes por estatuto perpetuo. Es una alianza irrompible, sellada con sal, hecha en presencia del Señor y válida para ti y para toda tu descendencia.",
        "20": "El Señor dijo a Aarón: —Tú, sin embargo, no poseerás heredad alguna en la tierra de los israelitas, ni tendrás porción entre ellos. Yo soy tu porción y tu heredad en medio de los israelitas.",
        "21": "En cuanto a los levitas, yo les asigno por heredad todos los diezmos de Israel en pago del servicio que prestan en la Tienda del encuentro.",
        "22": "Por tanto, los israelitas no tendrán que entrar en la Tienda del encuentro, cosa que los haría incurrir en pecado y les acarrearía la muerte.",
        "23": "Solamente los levitas desarrollarán tareas en la Tienda del encuentro e incurrirán en culpa si no lo hacen así; es esta una norma perpetua para vuestros descendientes. Los levitas no tendrán heredad entre los demás israelitas,",
        "24": "pues a ellos les he dado por heredad los diezmos que los israelitas presentarán al Señor en ofrenda. Por eso les he dicho que no tendrán heredad entre los israelitas.",
        "25": "El Señor se dirigió a Moisés y le dijo:",
        "26": "—Di a los levitas: Cuando recibáis de los israelitas los diezmos que yo os he asignado como heredad, presentaréis la décima parte de esos diezmos como ofrenda hecha al Señor mediante el rito de la elevación.",
        "27": "Esto os será tomado en cuenta como si hicierais una ofrenda del grano de la era o del mosto del lagar;",
        "28": "así haréis también vosotros una ofrenda al Señor de todos los diezmos que recibáis de los israelitas; es una ofrenda de lo reservado al Señor que entregaréis al sacerdote Aarón.",
        "29": "De todo lo que recibís en donación reservaréis para el Señor lo mejor de cada cosa consagrada.",
        "30": "Diles además: —Una vez que me hayáis reservado lo mejor de cada cosa, el resto será para vosotros, los levitas, como producto de la era y del lagar.",
        "31": "Vosotros y vuestras familias lo podréis comer en cualquier lugar, pues es el pago por vuestro servicio en la Tienda del encuentro.",
        "32": "Y no incurriréis en pecado alguno por ello, una vez que hayáis reservado lo mejor. De esta manera no profanaréis las cosas santas de los israelitas, y no tendréis que morir."
    },
    "19": {
        "1": "El Señor dijo a Moisés y a Aarón:",
        "2": "—Esta es la disposición legal que el Señor establece: Di a los israelitas que te traigan una vaca roja, sin defecto ni imperfección alguna y sobre la cual no se haya puesto yugo.",
        "3": "Se la entregaréis al sacerdote Eleazar que la sacará fuera del campamento y la hará degollar en su presencia.",
        "4": "El sacerdote Eleazar mojará su dedo en la sangre de la vaca y efectuará siete aspersiones hacia la parte delantera de la Tienda del encuentro.",
        "5": "La vaca será quemada ante sus ojos; se quemará su piel, su carne, su sangre e incluso sus excrementos;",
        "6": "luego el sacerdote tomará madera de cedro, una rama de hisopo y tela de color escarlata, y lo echará todo al fuego en que arde la vaca.",
        "7": "A continuación, el sacerdote lavará sus vestiduras y su cuerpo con agua; después de esto podrá entrar al campamento, pero quedará impuro hasta la noche.",
        "8": "De igual manera, el encargado de quemar la vaca lavará con agua sus vestidos y su cuerpo, y quedará impuro hasta la noche.",
        "9": "Alguien que se encuentre en estado de pureza recogerá las cenizas de la vaca y las depositará fuera del campamento en un lugar limpio. Allí quedarán en reserva para que con ellas pueda la comunidad israelita obtener el agua de purificación cuando haya que ofrecer un sacrificio por el pecado.",
        "10": "También el que recogió las cenizas de la vaca lavará sus vestidos y quedará impuro hasta la noche. Esta será norma perpetua para los israelitas y para el extranjero que resida entre ellos.",
        "11": "El que toque un cadáver de cualquier persona quedará impuro durante siete días.",
        "12": "Se purificará al tercer día con el agua de purificación, y al séptimo día quedará purificado; pero si no se purifica al tercer día, tampoco quedará purificado al séptimo día.",
        "13": "Todo aquel que toque un cadáver, es decir, el cuerpo de una persona que ha muerto, y no se purifique, está profanando la Morada del Señor; tal persona será extirpada de Israel. Al no haber sido rociada con el agua de purificación, quedará impuro y su impureza permanecerá en él.",
        "14": "Este es el ritual a seguir cuando una persona muera en una tienda de campaña: cualquiera que entre en la tienda y todos los que estén en ella quedarán impuros durante siete días;",
        "15": "y toda vasija destapada, o cuya tapa no esté bien ajustada, será impura.",
        "16": "Asimismo, cualquiera que, en campo abierto, toque a alguien que ha sido asesinado, o que haya muerto de muerte natural, o cualquiera que entre en contacto con huesos humanos o con una sepultura, quedará impuro durante siete días.",
        "17": "Para purificar a la persona que haya quedado impura se tomará parte de la ceniza de la víctima quemada en sacrificio y se echará sobre ella agua corriente en una vasija.",
        "18": "Una persona purificada tomará hisopo, lo mojará en el agua y rociará la tienda junto con todos los enseres y las personas que estén allí, así como a todo aquel que hubiese entrado en contacto con un asesinado, con huesos de muerto o con una sepultura.",
        "19": "La persona purificada rociará al tercer día con esa agua a la persona impura y al séptimo día quedará purificada. Lavará luego con agua sus vestidos y su cuerpo, y cuando llegue la noche quedará purificada.",
        "20": "Si una persona que ha quedado impura no se purifica, tal persona será extirpada de la comunidad por haber contaminado el santuario del Señor; no fue rociada con el agua de purificación y es impura.",
        "21": "Esto será para los israelitas norma perpetua. También el que haya hecho la aspersión con el agua de la purificación lavará sus vestidos; y el que toque esta agua quedará impuro hasta la noche.",
        "22": "Y todo lo que toque tal persona impura, quedará impuro hasta la noche."
    },
    "20": {
        "1": "Toda la comunidad israelita llegó al desierto de Sin el primer mes del año, y el pueblo acampó en Cadés. María murió allí, y allí fue sepultada.",
        "2": "La comunidad padecía falta de agua y se amotinaron contra Moisés y Aarón.",
        "3": "El pueblo se quejó contra Moisés, diciendo: —¡Ojalá hubiéramos muerto también nosotros cuando perecieron nuestros hermanos en presencia del Señor!",
        "4": "¿Por qué has traído a la comunidad del Señor a este desierto para que nosotros y nuestros animales muramos aquí?",
        "5": "¿Por qué nos habéis hecho partir de Egipto para traernos a este miserable lugar donde no hay cereales, ni higueras, ni viñas, ni granados? ¡Ni siquiera hay agua para beber!",
        "6": "Moisés y Aarón se apartaron de la comunidad, se dirigieron a la entrada de la Tienda del encuentro, y se postraron sobre sus rostros. Entonces se les manifestó la gloria del Señor",
        "7": "y el Señor dijo a Moisés:",
        "8": "—Toma la vara y, junto con tu hermano Aarón, reúne a la comunidad; luego hablad a la roca en presencia de los israelitas, y brotará agua de la roca. Harás, pues, que mane agua de la roca para los israelitas y darás de beber a la comunidad y a sus animales.",
        "9": "Tomó Moisés la vara que estaba ante el Señor, tal como se le había mandado",
        "10": "y, junto con Aarón, reunió a la comunidad delante de la roca y dijo a los israelitas: —Oíd, rebeldes: ¿podremos hacer que brote para vosotros agua de esta roca?",
        "11": "Dicho lo cual, alzó Moisés su mano y golpeó la roca dos veces con su vara. Y brotó de ella agua en abundancia, de la que bebieron la comunidad y sus animales.",
        "12": "Pero el Señor dijo a Moisés y a Aarón: —Por no haber confiado en mí y no haber hecho que se manifestara mi santidad delante de los israelitas, no guiaréis esta comunidad a la tierra que les he dado.",
        "13": "Estas son las aguas de Meribá, donde los israelitas se querellaron contra el Señor y él les manifestó su santidad.",
        "14": "Desde Cadés envió Moisés mensajeros al rey de Edom y le dijo: —Así dice Israel, tu hermano: Ya conoces todas las dificultades que nos han sobrevenido.",
        "15": "Nuestros ancestros bajaron a Egipto y allí hemos permanecido un largo tiempo durante el cual, tanto ellos como nosotros, hemos sido maltratados por los egipcios.",
        "16": "Nosotros clamamos al Señor que oyó nuestro clamor y envió un ángel que nos sacó de Egipto. Ahora estamos en Cadés, ciudad cercana a tus fronteras.",
        "17": "Te rogamos que nos permitas cruzar tu país. No atravesaremos campos de labranza, ni viñas, ni beberemos agua de pozos. Seguiremos la calzada real, sin desviarnos ni a derecha ni a izquierda, hasta que hayamos cruzado tu territorio.",
        "18": "Pero Edom le respondió: —No cruzarás mi país; y si lo haces, saldré con la espada a tu encuentro.",
        "19": "Los israelitas insistieron: —Iremos por la ruta habitual y si nosotros o nuestro ganado bebiéramos tu agua, te pagaremos por ello. Solo pedimos que nos dejes pasar a pie, ¡no pedimos más que eso!",
        "20": "Pero Edom replicó: —No pasaréis. Y Edom salió contra ellos con mucha gente fuertemente armada.",
        "21": "Así que Edom no permitió pasar a Israel por su territorio, por lo que Israel tuvo que alejarse de él.",
        "22": "Los israelitas partieron de Cadés y toda la comunidad llegó al monte Hor.",
        "23": "Se dirigió entonces el Señor a Moisés y a Aarón en el monte Hor, en la frontera del país de Edom, y les dijo:",
        "24": "—Ha llegado el tiempo de que Aarón se reúna con sus antepasados, pues él no entrará en la tierra que yo he dado a los israelitas, por cuanto os rebelasteis contra mí en las aguas de Meribá.",
        "25": "Toma a Aarón y a su hijo Eleazar y sube con ellos al monte Hor.",
        "26": "Despoja a Aarón de sus vestiduras sacerdotales y pónselas a su hijo Eleazar; porque Aarón debe reunirse con sus antepasados, pues va a morir.",
        "27": "Moisés hizo tal como el Señor le había mandado. Subieron, pues, al monte Hor, a la vista de toda la comunidad,",
        "28": "y Moisés despojó a Aarón de sus vestiduras sacerdotales y se las puso a su hijo Eleazar. Y Aarón murió allí en la cumbre del monte. Cuando Moisés y Eleazar descendieron del monte,",
        "29": "toda la comunidad supo que Aarón había muerto. Todos los clanes de Israel hicieron duelo por él durante treinta días."
    },
    "21": {
        "1": "Cuando el rey cananeo de Arad, en el Négueb, supo que Israel venía por el camino de Atarín, le presentó batalla e hizo algunos prisioneros.",
        "2": "Entonces Israel hizo un voto al Señor, diciendo: —Si me entregas a este pueblo, consagraré al exterminio sus ciudades.",
        "3": "El Señor atendió la petición de Israel y puso en sus manos a los cananeos que, junto con sus ciudades, fueron consagrados al exterminio. Por eso se dio a aquel lugar el nombre de Jormá.",
        "4": "Después partieron los israelitas del monte Hor, camino del mar de las Cañas, rodeando el país de Edom. Pero el pueblo se impacientó por el camino",
        "5": "y protestó contra Dios y contra Moisés, diciendo: —¿Por qué nos habéis hecho salir de Egipto para hacernos morir en este desierto? Pues no hay pan ni agua, y estamos hastiados de este alimento miserable.",
        "6": "El Señor envió entonces contra el pueblo serpientes venenosas que los mordían. Fueron muchos los israelitas que murieron,",
        "7": "por lo que el pueblo acudió a Moisés y le suplicó: —Hemos pecado al hablar contra el Señor y contra ti. Intercede ante el Señor para que aleje estas serpientes de nosotros. Moisés intercedió por el pueblo",
        "8": "y el Señor le dijo: —Haz esculpir una serpiente venenosa y colócala en la punta de una asta; cualquiera que sea mordido y la mire, se recuperará.",
        "9": "Esculpió, en efecto, Moisés una serpiente de bronce y la puso en la punta de una asta; cuando uno cualquiera era mordido por una serpiente, miraba a la serpiente de bronce y se recuperaba.",
        "10": "Los israelitas continuaron su marcha y acamparon en Obot.",
        "11": "Luego partieron de Obot y acamparon en Iyé-Abarín, en el desierto que está frente a Moab, al oriente.",
        "12": "Partieron de allí y acamparon en el valle de Záred.",
        "13": "Partieron de allí y acamparon al otro lado del Arnón que cruza el desierto y procede del territorio de los amorreos; y es que el Arnón marca la frontera entre Moab y los amorreos.",
        "14": "Por eso se dice en el libro de las Batallas del Señor: «… Waheb en Sufa y los arroyos del Arnón;",
        "15": "sus afluentes se alargan hasta donde se asienta Ar y fluyen a lo largo de la frontera de Moab».",
        "16": "Desde allí se dirigieron a Beer, que es el pozo donde el Señor le dijo a Moisés: «Reúne al pueblo y yo le proporcionaré agua».",
        "17": "Fue entonces cuando Israel entonó esta canción: ¡Brota, pozo! ¡Cantad en su honor!",
        "18": "Es el pozo que cavaron los príncipes, excavado por los jefes del pueblo; con sus cetros lo cavaron, con sus propios cayados. Desde el desierto se dirigieron a Mataná;",
        "19": "de Mataná a Najaliel, de Najaliel a Bamot",
        "20": "y de Bamot al valle que está en la campiña de Moab, hasta llegar a la cumbre del Pisga desde donde se domina la estepa.",
        "21": "Entonces Israel envió mensajeros a Sejón, rey de los amorreos, y le dijo:",
        "22": "—Déjame pasar por tu país. No iremos por los sembrados, ni por las viñas, ni beberemos agua de los pozos. Iremos por la calzada real, hasta que hayamos cruzado tu territorio.",
        "23": "Pero Sejón no dejó pasar a Israel por su territorio, sino que convocó a todo su pueblo e hizo frente a Israel en el desierto. Se encontró con Israel en Jasá y le presentó batalla.",
        "24": "Pero Israel los pasó a espada, se apoderó de su tierra desde el Arnón hasta el Yaboc, llegando hasta la frontera de los amonitas, frontera que estaba fuertemente fortificada.",
        "25": "Israel capturó todas estas ciudades y se asentó en todas las ciudades de los amorreos, en Jesbón y en todas sus aldeas anejas.",
        "26": "Jesbón era la ciudad de Sejón, rey de los amorreos, quien había guerreado con el anterior rey de Moab y le había arrebatado todo su territorio hasta el Arnón.",
        "27": "Por eso cantan los trovadores: ¡Venid a Jesbón! ¡Qué fortificada estaba y qué firmemente construida, la ciudad de Sejón!",
        "28": "Pero salió fuego de Jesbón, llamas de la ciudad de Sejón, que devoraron Ar de Moab, a los señores de los altos del Arnón.",
        "29": "¡Ay de ti, Moab! ¡Estás perdido, pueblo de Quemós! Tus hijos se dieron a la fuga, tus hijas siguen cautivas de Sejón, el rey amorreo.",
        "30": "El poder de Moab ha perecido desde Jesbón hasta Dibón; todo lo hemos arrasado desde Nofaj hasta Madabá.",
        "31": "Así fue como Israel ocupó el territorio de los amorreos.",
        "32": "Luego envió Moisés a explorar el territorio de Jazer, se apoderaron de sus aldeas y expulsaron a los amorreos que habitaban allí.",
        "33": "Siguiendo la marcha, tomaron el camino de Basán. Por aquel entonces ocupaba el trono de Basán el rey Og quien, con todo su pueblo, salió al encuentro de los israelitas y les presentó batalla en Edreí.",
        "34": "Pero el Señor dijo a Moisés: —No le temas porque lo he puesto en tus manos junto con todo su pueblo y su territorio. Harás con él lo que hiciste con Sejón, rey de los amorreos, que habitaba en Jesbón.",
        "35": "Y así fue; los israelitas derrotaron a Og junto con sus hijos y todo su pueblo; no dejaron ni un solo superviviente y se apoderaron de su territorio."
    },
    "22": {
        "1": "Los israelitas siguieron su marcha y acamparon en la llanura de Moab junto al Jordán, a la altura de Jericó.",
        "2": "Balac hijo de Zipor estaba enterado de todo lo que Israel había hecho con los amorreos.",
        "3": "Así que Moab se alarmó al ver un pueblo tan numeroso. Asustado ante los israelitas,",
        "4": "Moab dijo a los ancianos de Madián: —Ahora esta gente devorará todos nuestros bienes, como devora el buey el pasto del campo. Balac, hijo de Zipor, que era entonces rey de Moab,",
        "5": "envió mensajeros a Balaán, hijo de Beor, que residía en Petor, ciudad que está junto al río Éufrates y era su país de origen, para que le dijeran: —Un pueblo ha salido de Egipto y cubre ya la faz de la tierra; ahora se ha asentado delante de mí.",
        "6": "Ven, pues, y maldice a este pueblo de mi parte pues es más fuerte que yo; quizá entonces yo pueda derrotarlo y expulsarlo de mi territorio. Porque yo sé bien que será bendito quien reciba tu bendición y a quien tú maldigas, maldito será.",
        "7": "Los ancianos de Moab y los ancianos de Madián partieron llevando consigo el pago por el vaticinio. Llegaron adonde estaba Balaán y le dieron el mensaje de Balac.",
        "8": "Él les respondió: —Pasad aquí esta noche y yo os contestaré según me diga el Señor. Se quedaron, en efecto, con Balaán aquella noche los dignatarios de Moab.",
        "9": "Y tuvo Balaán una visión en la que Dios le preguntó: —¿Qué es lo que quieren esos hombres de ti?",
        "10": "Balaán respondió a Dios: —Balac, hijo de Zipor, rey de Moab, me ha enviado este mensaje:",
        "11": "«Un pueblo ha salido de Egipto y cubre ya la faz de la tierra. Ven, pues, y maldice a ese pueblo de mi parte; quizá entonces yo pueda derrotarlo y expulsarlo de mi territorio».",
        "12": "Pero Dios dijo a Balaán: —No vayas con ellos. Tú no debes maldecir a ese pueblo porque es un pueblo bendito.",
        "13": "Balaán se levantó por la mañana y dijo a los dignatarios de Balac: —Retornad a vuestra tierra, porque el Señor no me deja ir con vosotros.",
        "14": "Los dignatarios de Moab partieron y regresaron donde estaba Balac y le dijeron: —Balaán rehusó venir con nosotros.",
        "15": "Entonces Balac envió otros dignatarios, más numerosos y más honorables que los anteriores,",
        "16": "los cuales llegaron adonde estaba Balaán y le dijeron: —Así dice Balac, hijo de Zipor: Te ruego que no rehúses venir a mí.",
        "17": "Yo te recompensaré espléndidamente y haré todo lo que me digas; ven, pues, ahora y maldice a este pueblo de mi parte.",
        "18": "Pero Balaán respondió a los enviados de Balac: —Aunque Balac me dé su palacio repleto de plata y oro, yo no podré hacer nada, grande o pequeño, que vaya contra lo mandado por el Señor, mi Dios.",
        "19": "Os ruego, por tanto, que paséis aquí esta noche para que yo averigüe si el Señor tiene algo que decirme.",
        "20": "Esa noche se apareció Dios a Balaán y le dijo: —Ya que esos hombres han venido a buscarte, puedes ir con ellos. Pero solo harás lo que yo te ordene.",
        "21": "Cuando Balaán se levantó por la mañana, aparejó su burra y partió con los dignatarios moabitas.",
        "22": "Pero, una vez en marcha, se encendió la ira de Dios y el ángel del Señor se interpuso en el camino cerrándole el paso. Iba él montado en su burra, con sus dos criados acompañándole,",
        "23": "cuando de pronto la burra vio al ángel del Señor, de pie en medio del camino con su espada desenvainada en la mano; se desvió entonces la burra del camino y tiró campo a través, mientras Balaán golpeaba a la burra para hacerla volver al camino.",
        "24": "Pero el ángel del Señor le cerró el camino poniéndose en medio de una senda que discurría entre las viñas, con una tapia por ambos lados.",
        "25": "Al ver al ángel del Señor, la burra se pegó al muro apretando contra él la pierna de Balaán que volvió a apalearla.",
        "26": "De nuevo el ángel del Señor se adelantó y se plantó en una angostura donde no había camino para desviarse ni a derecha ni a izquierda.",
        "27": "Cuando la burra vio otra vez al ángel del Señor, se tumbó en el suelo teniendo encima a Balaán que, por su parte, estaba enfurecido y no cesaba de apalearla con su vara.",
        "28": "Entonces el Señor hizo que la burra hablara e increpara a Balaán: —¿Qué te he hecho, para que me hayas apaleado ya tres veces?",
        "29": "Balaán le contestó: —Tú te has burlado de mí. Si tuviera una espada a mano, te mataría ahora mismo.",
        "30": "La burra replicó a Balaán: —Mira, yo soy la burra que te ha servido de cabalgadura desde tus primeros días hasta hoy; ¿acaso me he portado alguna vez de esta manera contigo? Balaán respondió: —No.",
        "31": "Entonces el Señor abrió los ojos de Balaán que, al ver al ángel del Señor de pie en medio del camino con la espada desenvainada en su mano, hizo una profunda reverencia y se postró rostro a tierra.",
        "32": "El ángel del Señor le dijo: —¿Por qué has apaleado tres veces a tu burra? Era yo quien te cerraba el paso, pues no me agrada tu viaje.",
        "33": "Cuando la burra me vio, se desvió por mi causa estas tres veces. De no haberse desviado, yo te hubiera matado a ti, dejándola a ella viva.",
        "34": "Entonces Balaán dijo al ángel del Señor: —He pecado al no saber que eras tú quien te interponías en mi camino. Si el viaje te sigue pareciendo mal, regresaré de inmediato.",
        "35": "Pero el ángel del Señor dijo a Balaán: —Vete con esos hombres; pero solo dirás lo que yo te ordene. Marchó, pues, Balaán con los dignatarios de Balac.",
        "36": "Y cuando Balac oyó que venía Balaán, salió a recibirlo a Ir Moab, ciudad que está junto a la frontera del Arnón, en el límite de su territorio.",
        "37": "Balac dijo a Balaán: —¿Por qué no viniste cuando te mandé llamar por primera vez? ¿Acaso no está en mi mano recompensarte?",
        "38": "A lo que Balaán respondió: —Y ahora que he venido a ti, ¿podré decir lo que quiera? ¡Pues no! Solo podré pronunciar las palabras que Dios ponga en mi boca.",
        "39": "Acompañó Balaán a Balac hasta Quiriat-Jus",
        "40": "donde Balac ofreció un sacrificio de toros y ovejas, del que envió porciones a Balaán y a los dignatarios que estaban con él.",
        "41": "A la mañana siguiente, Balac subió con Balaán a Bamot-Baal desde donde podía contemplarse parte de la comunidad israelita."
    },
    "23": {
        "1": "Entonces dijo Balaán a Balac: —Constrúyeme aquí siete altares y prepárame siete becerros y siete carneros.",
        "2": "Balac hizo como Balaán le dijo y juntos ofrecieron en cada altar un becerro y un carnero.",
        "3": "Luego Balaán dijo a Balac: —Quédate junto a tu holocausto mientras yo me retiro por si el Señor quiere manifestárseme; si es así, te comunicaré cualquiera cosa que me revele. Se fue Balaán hacia una colina sin vegetación",
        "4": "donde Dios se le manifestó. Balaán le dijo: —He mandado preparar siete altares y he ofrecido un becerro y un carnero en cada altar.",
        "5": "Entonces el Señor comunicó a Balaán las palabras que debía pronunciar, diciéndole: —Regresa adonde está Balac y comunícale mis palabras.",
        "6": "Regresó Balaán adonde había dejado a Balac y lo encontró de pie junto a su holocausto, acompañado de todos los dignatarios de Moab.",
        "7": "Entonces recitó Balaán este poema: De Aram me ha hecho venir Balac, el rey de Moab, desde los montes de oriente. «Ven, maldíceme a Jacob; ven, lanza imprecaciones contra Israel».",
        "8": "¿Cómo podré maldecir yo al que Dios no ha maldecido? ¿Cómo lanzaré imprecaciones contra el que el Señor no lo ha hecho?",
        "9": "Los veo desde la cumbre de los montes, los contemplo desde las colinas: es un pueblo que habita separado y no se considera como una nación más.",
        "10": "Jacob es como nube de polvo, ¿quién podrá contarlos? ¿Quién enumerará las multitudes de Israel? Muera yo la muerte de los rectos y mi destino sea como el suyo.",
        "11": "Entonces Balac dijo a Balaán: —¿Qué me has hecho? ¡Yo te he traído para que maldigas a mis enemigos y tú, por el contrario, los bendices!",
        "12": "Balaán respondió: —Yo solo puedo repetir fielmente lo que el Señor me comunica.",
        "13": "Le replicó Balac: —Ven conmigo a otro lugar pues desde aquí solo puedes ver una parte de ese pueblo, pero no a todos; desde allí los maldecirás de mi parte.",
        "14": "Y lo llevó al mirador de los vigías en la cumbre del Pisga. Construyó allí siete altares y ofreció un becerro y un carnero en cada altar.",
        "15": "Entonces Balaán dijo a Balac: —Permanece aquí junto a tu holocausto mientras yo voy a encontrarme con Dios.",
        "16": "El Señor se manifestó a Balaán y, después de comunicarle las palabras que debía pronunciar, le dijo: —Vuelve adonde está Balac y comunícale mis palabras.",
        "17": "Balaán regresó adonde había dejado a Balac y lo encontró de pie junto a su holocausto, acompañado de los dignatarios de Moab. Y Balac le preguntó: —¿Qué te ha dicho el Señor?",
        "18": "Entonces Balaán recitó este poema: Balac, presta atención y oye, escúchame, hijo de Zipor:",
        "19": "No es Dios un ser humano para que pueda mentir, ni es mortal para cambiar de opinión. ¿Dirá algo y no lo hará? ¿Prometerá y no lo cumplirá?",
        "20": "Mi orden era bendecir; si él ha bendecido, yo no puedo revocarlo.",
        "21": "No hay desgracia a la vista para Jacob, ni cabe infortunio en Israel. El Señor su Dios está con él y como su rey ellos lo aclaman.",
        "22": "Dios los está liberando de Egipto, mostrando la fuerza de un búfalo.",
        "23": "No sirven conjuros contra Jacob, ni adivinación contra Israel. A su tiempo Jacob e Israel escucharán las maravillas hechas por Dios.",
        "24": "Es un pueblo que se yergue como una leona, y como león se pone en pie: no descansará hasta devorar la presa y beber la sangre de sus víctimas.",
        "25": "Balac dijo a Balaán: —¡Ya que no puedes maldecirlos, al menos no los bendigas!",
        "26": "A lo que respondió Balaán: —¿No te he dicho que todo lo que el Señor me ordene, eso tengo que hacer?",
        "27": "Dijo entonces Balac a Balaán: —Ven, te llevaré a otro lugar. Quizás le parecerá bien a Dios que los maldigas de mi parte desde allí.",
        "28": "Balac llevó a Balaán a la cumbre de Peor, desde donde se domina el desierto.",
        "29": "Balaán dijo a Balac: —Constrúyeme aquí siete altares y prepárame siete becerros y siete carneros.",
        "30": "Así lo hizo Balac, tal como Balaán le dijo, ofreciendo un becerro y un carnero en cada altar."
    },
    "24": {
        "1": "Al ver Balaán que lo que agradaba al Señor era que él bendijera a Israel, no fue, como las otras veces, en busca de presagios, sino que dirigió su mirada hacia el desierto.",
        "2": "Pero cuando Balaán alzó sus ojos y vio a Israel acampado tribu por tribu, el espíritu de Dios vino sobre él",
        "3": "y recitó este poema: Oráculo de Balaán hijo de Beor, oráculo del hombre de ojos abiertos,",
        "4": "oráculo del que oye las palabras de Dios y recibe visiones del Altísimo, del que cae en éxtasis con ojos abiertos.",
        "5": "¡Cuán hermosas son tus tiendas, Jacob, tus asentamientos, Israel!",
        "6": "Son como filas de palmeras, como huertos junto al río, como áloes plantados por el Señor, como cedros junto a las aguas.",
        "7": "Sus ramas destilan humedad, el agua empapa sus raíces. Su rey será enaltecido más que Agag, su reino será engrandecido.",
        "8": "Es Dios quien los está liberando de Egipto, mostrándose con ellos fuerte como un búfalo. Devora a las naciones enemigas, tritura sus huesos y los destruye con sus flechas.",
        "9": "Se agazapa y se tumba como un león, como una fiera leona; ¿quién hará que se levante? ¡Benditos los que te bendigan! ¡Malditos los que te maldigan!",
        "10": "Entonces Balac palmoteó enfurecido contra Balaán y le dijo: —¡Te he llamado para maldecir a mis enemigos y los has bendecido por tres veces!",
        "11": "Regresa, pues, a tu tierra. Yo te iba a recompensar espléndidamente, pero el Señor te ha privado de la recompensa.",
        "12": "Balaán le respondió: —¿Acaso no dije a los mensajeros que me enviaste:",
        "13": "«Aunque Balac me dé su palacio repleto de plata y oro, no podré hacer nada por propia iniciativa, ni bueno ni malo, si es contrario al mandato del Señor. Lo que el Señor ordene, eso diré»?",
        "14": "Ahora regreso a mi tierra, pero antes quiero anunciarte lo que el pueblo de Israel hará con el tuyo en el futuro.",
        "15": "Entonces Balaán recitó este poema: Oráculo de Balaán hijo de Beor, oráculo del hombre de ojos abiertos,",
        "16": "oráculo del que oye las palabras de Dios y recibe visiones del Altísimo, del que cae en éxtasis con ojos abiertos.",
        "17": "Lo que veo, no sucederá enseguida; lo que contemplo, no está cercano: una estrella sale de Jacob, un rey surge en Israel que aplastará las sienes de Moab, el cráneo de todos los hijos de Set.",
        "18": "Edom será conquistada y Seír, su enemigo, caerá en su poder, mientras Israel sale triunfante.",
        "19": "De Jacob saldrá el dominador que destruirá lo que quede de Ir.",
        "20": "Entonces Balaán vio a Amalec y recitó este poema: Amalec es líder entre las naciones, pero acabará pereciendo para siempre.",
        "21": "Luego vio a los quenitas y recitó este poema: Aunque es segura tu morada y tienes en la roca tu nido,",
        "22": "tu nido será destruido cuando Asiria te lleve cautivo.",
        "23": "Finalmente recitó este poema: ¡Ay! ¿Quién sobrevivirá si Dios lo condena?",
        "24": "Vendrán naves de la costa de Quitín y subyugarán a Assur, subyugarán a Éber, pero también ellos acabarán pereciendo.",
        "25": "Después de esto Balaán partió de regreso a su tierra; y también Balac se fue por su camino."
    },
    "25": {
        "1": "Acampó Israel en Sitín y el pueblo comenzó a prostituirse con las mujeres de Moab",
        "2": "que lo incitaban a participar en los sacrificios en honor de su dios. El pueblo participó en esos sacrificios y adoró a ese dios,",
        "3": "rindiendo culto a Baal-Peor. Ello hizo que estallara contra Israel la cólera del Señor",
        "4": "que ordenó a Moisés: —Convoca a todos los líderes del pueblo y cuélgalos públicamente en mi presencia para que mi ardiente cólera se aparte de Israel.",
        "5": "Entonces Moisés ordenó a los magistrados de Israel: —Que cada uno de vosotros dé muerte a aquellos de los vuestros que hayan rendido culto a Baal-Peor.",
        "6": "Y sucedió que un israelita se hizo presente en medio de sus hermanos llevando a su tienda una mujer madianita; hizo esto a la vista de Moisés y de toda la comunidad israelita que lloraba a la entrada de la Tienda del encuentro.",
        "7": "Cuando lo vio Finés, hijo de Eleazar y nieto del sacerdote Aarón, se levantó de en medio de la comunidad, tomó una lanza en su mano,",
        "8": "siguió al israelita hasta su tienda y traspasó a ambos por el vientre, al israelita y a la mujer madianita. Con ello cesó el castigo que se había desencadenado contra los israelitas,",
        "9": "un castigo en el que murieron veinticuatro mil.",
        "10": "El Señor se dirigió a Moisés y le dijo:",
        "11": "—Finés, hijo de Eleazar y nieto del sacerdote Aarón, ha apartado de los israelitas mi furor, saliendo en mi defensa en medio de ellos y evitando así que mi furor los aniquilara.",
        "12": "Por tanto diles: «Yo hago con Finés una alianza de paz.",
        "13": "Para él y para todos sus descendientes será una alianza que le asegure para siempre el sacerdocio, por cuanto salió en defensa de su Dios e hizo expiación por los israelitas».",
        "14": "El nombre del israelita muerto, ejecutado junto con la mujer madianita, era Zimrí, hijo de Salú, jefe de una familia de la tribu de Simeón;",
        "15": "el nombre de la mujer madianita muerta era Cozbí, hija de Zur, jefe de clan en una familia patriarcal de Madián.",
        "16": "El Señor se dirigió entonces a Moisés y le dijo:",
        "17": "—Atacad a los madianitas y derrotadlos,",
        "18": "pues ellos, con sus ardides, se han convertido en vuestros enemigos; así se portaron en el caso de Baal-Peor y en el de su compatriota Cozbí —hija de un jefe madianita— que murió el día del castigo desencadenado por lo de Peor."
    },
    "26": {
        "1": "Cuando cesó el castigo, el Señor se dirigió a Moisés y a Eleazar, hijo del sacerdote Aarón, y les dijo:",
        "2": "—Haced un censo de toda la comunidad israelita, registrando por casas patriarcales a todos los mayores de veinte años que sean aptos para el servicio militar en Israel.",
        "3": "Entonces Moisés y el sacerdote Eleazar dieron a los israelitas instrucciones al respecto, estando ya en la llanura de Moab, junto al Jordán y a la altura de Jericó. Les dijeron:",
        "4": "—Hay que hacer el censo de los mayores de veinte años, tal como ha mandado el Señor a Moisés. Y estos resultaron ser los israelitas que habían salido del país de Egipto:",
        "5": "Descendientes de Rubén, el primogénito de Israel, eran: el clan de los enoquitas, que procedía de Enoc; el de los faluitas, que procedía de Falú;",
        "6": "el de los jesronitas, que procedía de Jesrón, y el de los carmitas, que procedía de Carmí.",
        "7": "Estos eran los clanes de los rubenitas; el total de personas registradas fue de cuarenta y tres mil setecientas treinta.",
        "8": "Hijo de Falú fue Eliab,",
        "9": "e hijos de Eliab fueron: Nemuel, Datán y Abirán. Estos son los mismos Datán y Abirán elegidos como consejeros de la comunidad y que se amotinaron contra Moisés y Aarón cuando Coré y sus secuaces se rebelaron contra el Señor.",
        "10": "Fue cuando la tierra abrió su boca y se tragó a Coré junto con todos sus secuaces, siendo devoradas por el fuego doscientas cincuenta personas, para servir de escarmiento.",
        "11": "Los hijos de Coré, sin embargo, no murieron.",
        "12": "Descendientes de Simeón por clanes eran: el clan de los nemuelitas, que procedía de Nemuel; el de los jaminitas, que procedía de Jamín;",
        "13": "el de los zerajitas, que procedía de Zeraj; el de los saulitas, que procedía de Saúl.",
        "14": "Estos eran los clanes de los simeonitas; un total de veintidós mil doscientas personas.",
        "15": "Descendientes de Gad por clanes eran: el clan de los sefonitas, que procedía de Sefón; el de los jaguitas, que procedía de Jaguí; el de los sunitas que procedía de Suní;",
        "16": "el de los oznitas, que procedía de Ozní; el de los eritas, que procedía de Erí;",
        "17": "el de los aroditas, que procedía de Arod; y el de los arelitas, que procedía de Arelí.",
        "18": "Estos eran los clanes de Gad; el total de personas registradas fue de cuarenta mil quinientas.",
        "19": "Hijos de Judá fueron Er y Onán que murieron en tierra de Canaán.",
        "20": "Descendientes de Judá por clanes eran: el clan de los selaítas que procedía de Selá; el de los faresitas, que procedía de Farés; el de los zeraítas, que procedía de Zerá.",
        "21": "Descendientes de Farés eran: el clan de los jesronitas, que procedía de Jesrón; y el de los jamulitas, que procedía de Jamul.",
        "22": "Estos eran los clanes de Judá; el total de personas registradas fue de setenta y seis mil quinientas.",
        "23": "Descendientes de Isacar por clanes eran: el clan de los tolaítas, que procedía de Tolá; el de los fuitas, que procedía de Fúe;",
        "24": "el de los jasubitas, que procedía de Jasub; de los simronitas, que procedía de Simrón.",
        "25": "Estos eran los clanes de Isacar; el total de personas registradas fue de sesenta y cuatro mil trescientas.",
        "26": "Descendientes de Zabulón por clanes eran: el clan de los sereditas, que procedía de Séred; el de los elonitas, que procedía de Elón; el de los jajlelitas, que procedía de Jajleel.",
        "27": "Estos eran los clanes de Zabulón; el total de personas registradas fue de sesenta mil quinientas.",
        "28": "Descendientes de José por clanes, a través de sus hijos Manasés y Efraín, eran:",
        "29": "de Manasés, el clan de los maquiritas, que procedía de Maquir, el padre de Galaad; el clan de los galaaditas, que procedía de Galaad.",
        "30": "Descendientes de Galaad eran: el clan de los jezeritas, que procedía de Jezer; el de los jelequitas, que procedía de Jéleq;",
        "31": "el de los asrielitas, que procedía de Asriel; el de los siquenitas, que procedía de Siquén;",
        "32": "el de los semidaítas, que procedía de Semidá; el de los jeferitas, que procedía de Jéfer.",
        "33": "Hijo de Jéfer fue Selofjad que no tuvo hijos, sino solamente hijas; los nombres de las hijas de Selofjad fueron Majlá, Noá, Joglá, Milcá y Tirsá.",
        "34": "Estos eran los clanes de Manasés; el total de personas registradas fue de cincuenta y dos mil setecientas.",
        "35": "Los descendientes de Efraín por clanes eran: el clan de los sutelajitas, que procedía de Sutelaj; el de los bequeritas, que procedía de Béquer; el de los tajanitas, que procedía de Taján;",
        "36": "de Sutelaj descendían Erán y su clan.",
        "37": "Estos eran los clanes de Efraín; el total de personas registradas fue de treinta y dos mil quinientas.",
        "38": "Descendientes de Benjamín por clanes eran: el clan de los belaítas, que procedía de Belá; el de los asbelitas, que procedía de Asbel; el de los ajiramitas, que procedía de Ajirán;",
        "39": "el de los sufanitas, que procedía de Sufán; el de los jufanitas, que procedía de Jufán.",
        "40": "Hijos de Belá fueron Ard y Naamán; de Ard procedía el clan de los arditas, y de Naamán el de los naamitas.",
        "41": "Estos eran los clanes de Benjamín; el total de personas registradas fue de cuarenta y cinco mil seiscientas.",
        "42": "Descendientes de Dan por clanes eran: el clan de los sujamitas, que procedía de Suján",
        "43": "y que tenía registradas un total de sesenta y cuatro mil cuatrocientas personas.",
        "44": "Descendientes de Aser por clanes eran: el clan de los imnitas, que procedía de Imní; el clan de los isuitas, que procedía de Isuí; el de los beriaítas, que procedía de Beriá.",
        "45": "Descendientes de Beriá fueron: el clan de los jeberitas, que procedía de Jéber; y el de los malquielitas, que procedía de Malquiel.",
        "46": "El nombre de la hija de Aser fue Será.",
        "47": "Estos eran los clanes de Aser; el total de personas registradas fue de cincuenta y tres mil cuatrocientas.",
        "48": "Descendientes de Neftalí por clanes eran: el clan de los Jajselitas, que procedía de Jajseel; el de los gunitas, que procedía de Guní;",
        "49": "el de los jezeritas, que procedía de Jezer; y el de los silemitas, que procedía de Silem.",
        "50": "Estos eran los clanes de Neftalí; el total de personas registradas fue de cuarenta y cinco mil cuatrocientas.",
        "51": "El total de personas israelitas censadas fue de seiscientas una mil setecientas treinta.",
        "52": "El Señor se dirigió a Moisés y le dijo:",
        "53": "—Entre estos se repartirá la tierra en heredad, de acuerdo con el número de los registrados.",
        "54": "A los clanes más numerosos darás mayor heredad; a los menos numerosos, una heredad menor. A cada clan se le dará una heredad en conformidad con las personas que tenga registradas.",
        "55": "La tierra será repartida por sorteo y la heredad estará en relación con el número de las personas de su familia.",
        "56": "La heredad de cada clan será asignada por sorteo, tanto para los más numerosos como para los más reducidos.",
        "57": "Los levitas registrados por clanes fueron estos: el clan de los guersonitas, que procedía de Guersón; el de los queatitas, que procedía de Queat; el de los meraritas, que procedía de Merarí.",
        "58": "Figuraban, además, entre los clanes levíticos: el clan de los libnitas, el de los hebronitas, el de los majlitas, el de los musitas y el de los coreítas. Queat fue el padre de Amrán,",
        "59": "cuya mujer se llamaba Jocabed, hija, a su vez, de Leví y nacida en Egipto. Amrán y Jocabed fueron los padres de Aarón y de Moisés y de su hermana María.",
        "60": "De Aarón nacieron Nadab, Abihú, Eleazar e Itamar.",
        "61": "Pero Nadab y Abihú murieron cuando ofrecieron fuego ilícito en presencia del Señor.",
        "62": "El total de levitas censados fue de veintitrés mil, todos varones mayores de un mes, que no fueron incluidos en el censo regular de los israelitas, porque no se les había asignado heredad entre los israelitas.",
        "63": "Estos fueron los censados por Moisés y el sacerdote Eleazar, encargados de hacer el censo de los israelitas en las estepas de Moab, junto al Jordán, a la altura de Jericó.",
        "64": "Entre los censados no había ninguno de los que figuraban en el censo de los israelitas que Moisés y el sacerdote Aarón hicieron en el desierto del Sinaí.",
        "65": "Porque el Señor los había condenado a morir en el desierto y, en efecto, ninguno de ellos sobrevivió, salvo Caleb, hijo de Jefuné, y Josué, hijo de Nun."
    },
    "27": {
        "1": "Las hijas de Selofjad, que se llamaban Majlá, Noá, Joglá, Milcá y Tirsá, y que pertenecían a la tribu de José a través de Jéfer, Galaad, Maquir y Manasés, vinieron",
        "2": "y se presentaron ante Moisés, ante el sacerdote Eleazar, ante los jefes y ante la comunidad en pleno, a la entrada de la Tienda del encuentro, diciendo:",
        "3": "—Nuestro padre murió en el desierto. Él no formó parte de los secuaces de Coré, que se amotinaron contra el Señor, sino que murió por su propio pecado sin dejar hijos varones.",
        "4": "¡Que no se pierda el nombre de nuestro padre entre su clan por no haber tenido un hijo varón! ¡Danos, pues, una propiedad entre los parientes de nuestro padre!",
        "5": "Moisés presentó el caso ante el Señor",
        "6": "que le contestó:",
        "7": "—El requerimiento de las hijas de Selofjad es justo: les darás una propiedad en posesión hereditaria entre los parientes de su padre, transfiriéndoles la posesión hereditaria de su padre.",
        "8": "Además dirás esto a los israelitas: «Cuando alguno muera sin hijos, transferirá la herencia a su hija.",
        "9": "Si tampoco tiene hijas, la herencia pasará a sus hermanos;",
        "10": "y si no tiene hermanos, daréis la herencia a los hermanos de su padre.",
        "11": "Y si su padre no tiene hermanos, se la daréis como herencia al pariente más cercano de su clan familiar». Esto servirá como estatuto judicial para los israelitas, según el Señor mandó a Moisés.",
        "12": "El Señor dijo a Moisés: —Asciende a la cumbre del Abarín y contempla la tierra que he dado a los israelitas.",
        "13": "Cuando la hayas contemplado, también tú te reunirás con los tuyos, lo mismo que tu hermano Aarón,",
        "14": "pues cuando la comunidad se rebeló en el desierto de Sin, desobedecisteis mi mandato y no pusisteis de manifiesto ante los israelitas mi santidad por medio del agua; hablo de las aguas de Meribá de Cadés en el desierto de Sin.",
        "15": "Moisés respondió al Señor y le dijo:",
        "16": "—Que el Señor, origen de toda vida ponga alguien al frente de la comunidad",
        "17": "para que la presida y la guíe, de manera que la comunidad del Señor no sea como un rebaño de ovejas que no tienen pastor.",
        "18": "El Señor dijo a Moisés: —Toma a Josué, hijo de Nun, hombre dotado de espíritu, e impón tu mano sobre él.",
        "19": "Preséntalo ante el sacerdote Eleazar y ante toda la comunidad y, en presencia de todos ellos, dale las órdenes oportunas.",
        "20": "Transmítele tu autoridad, para que toda la comunidad israelita lo obedezca.",
        "21": "Se presentará Josué al sacerdote Eleazar, quien consultará por él la decisión del Señor a través de los Urín cuyo dictamen seguirán tanto él como toda la comunidad israelita.",
        "22": "Moisés hizo tal como el Señor le había mandado. Tomó a Josué y lo presentó al sacerdote Eleazar y a toda la comunidad;",
        "23": "impuso sobre él sus manos y le dio las oportunas instrucciones, tal como se lo había ordenado el Señor."
    },
    "28": {
        "1": "El Señor se dirigió a Moisés y le dijo:",
        "2": "—Di a los israelitas: Estad atentos a presentarme en los tiempos prefijados mis ofrendas, es decir, los alimentos que me pertenecen, junto con mis otras ofrendas que me causan un grato olor.",
        "3": "Indícales, además, cuáles son las ofrendas que han de presentar al Señor y que serán las siguientes: Como holocausto diario ofreceréis dos corderos de un año sin defecto alguno:",
        "4": "un cordero por la mañana y otro a la caída de la tarde,",
        "5": "acompañados de la correspondiente ofrenda de cereal, a saber, dos kilos y cuarto de flor de harina amasada con un litro de aceite de olivas machacadas.",
        "6": "Este es el holocausto perpetuo, que fue instituido en el monte Sinaí, como ofrenda sacrificial de olor grato al Señor.",
        "7": "La libación que debe acompañar este sacrificio será de un litro [de vino ] por cordero; esta libación de bebida fermentada en honor del Señor ha de hacerse en el santuario.",
        "8": "El segundo cordero lo ofrecerás a la caída de la tarde, preparando la misma ofrenda de cereal y la misma libación que por la mañana, todo como ofrenda de olor grato al Señor.",
        "9": "Cada sábado ofrecerás dos corderos de un año sin defecto alguno; los ofrecerás con cuatro kilos y medio de flor de harina amasada con aceite como ofrenda de cereal, junto con su correspondiente libación.",
        "10": "Este será el holocausto de cada sábado, además del holocausto diario y su correspondiente libación.",
        "11": "Cada primer día del mes ofreceréis en holocausto al Señor dos becerros, un carnero y siete corderos de un año sin defecto alguno.",
        "12": "Como ofrenda de cereal por cada becerro ofreceréis seis kilos y medio de flor de harina amasada con aceite; como ofrenda de cereal por cada carnero, cuatro kilos y medio de flor de harina amasada con aceite",
        "13": "y como ofrenda de cereal por cada cordero, dos kilos y cuarto de flor de harina amasada con aceite. Este será un holocausto de olor grato, una ofrenda sacrificial al Señor.",
        "14": "Las correspondientes libaciones serán: dos litros de vino por cada becerro, litro y medio por cada carnero y un litro por cada cordero. Este es el holocausto de cada primero de mes para todos los meses del año.",
        "15": "Además del holocausto diario con su libación, se ofrecerá al Señor un macho cabrío como ofrenda de purificación con su correspondiente libación.",
        "16": "El día catorce del primer mes es la Pascua en honor del Señor.",
        "17": "Y el día quince de ese mes es día de fiesta; durante siete días se comerán panes sin levadura.",
        "18": "El primer día se celebrará una asamblea solemne y no haréis ningún tipo de trabajo.",
        "19": "Presentaréis como ofrenda sacrificial en holocausto al Señor, dos becerros, un carnero y siete corderos de un año, todos sin defecto alguno.",
        "20": "La ofrenda de cereal que los acompañe será de flor de harina amasada con aceite: seis kilos y medio por cada becerro, cuatro kilos y medio por cada carnero",
        "21": "y dos kilos y cuarto por cada uno de los siete corderos.",
        "22": "Ofreceréis, además, un macho cabrío como ofrenda de purificación por vosotros.",
        "23": "Ofreceréis todo esto además del holocausto de la mañana, que forma parte del holocausto perpetuo.",
        "24": "Presentaréis estas ofrendas cada uno de los siete días, como ofrenda de alimentos y como ofrenda sacrificial de olor grato al Señor; la presentaréis con sus correspondientes libaciones además del holocausto diario.",
        "25": "Y el séptimo día celebraréis asamblea solemne y no haréis ningún tipo de trabajo.",
        "26": "El día de las primicias, cuando presentéis al Señor la ofrenda del nuevo cereal en la fiesta de las Semanas, celebraréis asamblea solemne y no haréis ningún tipo de trabajo.",
        "27": "Como holocausto de olor grato al Señor ofreceréis dos becerros, un carnero y siete corderos de un año.",
        "28": "La ofrenda de cereal que los acompañe será de flor de harina amasada con aceite: seis kilos y medio por cada becerro, cuatro kilos y medio por cada carnero",
        "29": "y un kilo y cuarto por cada uno de los siete corderos.",
        "30": "Ofreceréis, además, un macho cabrío como ofrenda de purificación por vosotros.",
        "31": "Presentaréis las ofrendas con sus correspondientes libaciones, además del holocausto diario acompañado de su ofrenda de cereal. Los animales ofrecidos no tendrán defecto alguno."
    },
    "29": {
        "1": "El primer día del séptimo mes, celebraréis asamblea solemne y no haréis ningún tipo de trabajo. Lo celebraréis como el día del resonar de las trompetas.",
        "2": "Como holocausto de olor grato al Señor, ofreceréis un becerro, un carnero y siete corderos de un año sin defecto alguno.",
        "3": "La ofrenda de cereal que los acompañe será de flor de harina amasada con aceite: seis kilos y medio por cada becerro, cuatro kilos y medio por cada carnero",
        "4": "y dos kilos y cuarto por cada uno de los siete corderos.",
        "5": "Ofreceréis también un macho cabrío como ofrenda de purificación por vosotros,",
        "6": "además del holocausto del día primero de mes con su ofrenda de cereal, y del holocausto diario con su ofrenda de cereal, todo ello acompañado de las correspondientes libaciones, tal y como está reglamentado; serán ofrendas sacrificiales de olor grato al Señor.",
        "7": "El día diez del mismo séptimo mes celebraréis asamblea solemne. Ayunaréis y no haréis ningún tipo de trabajo.",
        "8": "Como holocausto de olor grato al Señor ofreceréis un becerro, un carnero y siete corderos de un año, todos sin defecto alguno.",
        "9": "Las ofrendas de cereal que los acompañen serán de flor de harina amasada con aceite: seis kilos y medio por cada becerro, cuatro kilos y medio por cada carnero",
        "10": "y dos kilos y cuarto por cada uno de los siete corderos.",
        "11": "Ofreceréis también un macho cabrío como ofrenda de purificación, además de la ofrenda expiatoria en el Día del Perdón, y del holocausto diario acompañado de las ofrendas de cereal y de las correspondientes libaciones.",
        "12": "El día quince de ese mismo séptimo mes celebraréis asamblea solemne. No haréis ningún tipo de trabajo y durante siete días estaréis de fiesta en honor del Señor.",
        "13": "Como holocausto, en ofrenda sacrificial de olor grato al Señor, ofreceréis trece becerros, dos carneros y catorce corderos de un año, todos sin defecto alguno.",
        "14": "Las ofrendas de cereal que los acompañen serán de flor de harina amasada con aceite: seis kilos y medio por cada uno de los trece becerros, cuatro kilos y medio por cada uno de los dos carneros",
        "15": "y dos kilos y cuarto por cada uno de los catorce corderos.",
        "16": "Ofreceréis también un macho cabrío como ofrenda de purificación, además del holocausto diario, con su ofrenda de cereal y su correspondiente libación.",
        "17": "El segundo día ofreceréis doce becerros, dos carneros y catorce corderos de un año sin defecto alguno,",
        "18": "con sus correspondientes ofrendas de cereal y sus libaciones, según está reglamentado en razón del número de becerros, carneros y corderos.",
        "19": "Ofreceréis también un macho cabrío como ofrenda de purificación, además del holocausto diario, con su ofrenda de cereal y su correspondiente libación.",
        "20": "El tercer día ofreceréis once becerros, dos carneros y catorce corderos de un año sin defecto alguno,",
        "21": "con sus correspondientes ofrendas de cereal y sus libaciones, según está reglamentado en razón del número de becerros, carneros y corderos.",
        "22": "Ofreceréis también un macho cabrío como ofrenda de purificación, además del holocausto diario, con su ofrenda de cereal y su correspondiente libación.",
        "23": "El día cuarto ofreceréis diez becerros, dos carneros y catorce corderos de un año sin defecto alguno,",
        "24": "con sus correspondientes ofrendas de cereal y sus libaciones, según está reglamentado en razón del número de becerros, carneros y corderos.",
        "25": "Ofreceréis también un macho cabrío como ofrenda de purificación, además del holocausto diario, con su ofrenda de cereal y su correspondiente libación.",
        "26": "El quinto día ofreceréis nueve becerros, dos carneros y catorce corderos de un año sin defecto alguno,",
        "27": "con sus correspondientes ofrendas de cereal y sus libaciones, según está reglamentado en razón del número de becerros, carneros y corderos.",
        "28": "Ofreceréis también un macho cabrío como ofrenda de purificación, además del holocausto diario, con su ofrenda de cereal y su correspondiente libación.",
        "29": "El sexto día ofreceréis ocho becerros, dos carneros y catorce corderos de un año sin defecto alguno,",
        "30": "con sus correspondientes ofrendas de cereal y sus libaciones, según está reglamentado en razón del número de becerros, carneros y corderos.",
        "31": "Ofreceréis también un macho cabrío como ofrenda de purificación, además del holocausto diario, con su ofrenda de cereal y su correspondiente libación.",
        "32": "El séptimo día ofreceréis siete becerros, dos carneros y catorce corderos de un año sin defecto alguno,",
        "33": "con sus correspondientes ofrendas de cereal y sus libaciones, según está reglamentado en razón del número de becerros, carneros y corderos.",
        "34": "Ofreceréis también un macho cabrío como ofrenda de purificación, además del holocausto diario, con su ofrenda de cereal y su correspondiente libación.",
        "35": "El octavo día será día de asamblea solemne en el que no haréis ningún tipo de trabajo.",
        "36": "Como holocausto de olor grato al Señor ofreceréis un becerro, un carnero y siete corderos de un año sin defecto alguno,",
        "37": "con sus correspondientes ofrendas de cereal y sus libaciones, según está reglamentado en razón del número de becerros, carneros y corderos.",
        "38": "Ofreceréis también un macho cabrío como ofrenda de purificación, además del holocausto diario, con su ofrenda de cereal y su correspondiente libación.",
        "39": "Estas son las ofrendas que presentaréis al Señor en vuestras fiestas solemnes, además de las ofrendas que hagáis voluntariamente o en virtud de una promesa, sean holocaustos, ofrendas de cereal, libaciones o sacrificios de comunión."
    },
    "30": {
        "1": "De esta manera Moisés instruyó a los israelitas conforme a todo lo que el Señor le había mandado.",
        "2": "Se dirigió Moisés a los líderes de las tribus israelitas y les dijo: —Esto es lo que el Señor ha mandado.",
        "3": "Si alguien hace una promesa al Señor o se impone con juramento una obligación a sí mismo, no quebrantará su palabra, sino que cumplirá aquello a lo que se comprometió.",
        "4": "Si una mujer, que es aún joven y reside en la casa de su padre, hace una promesa al Señor,",
        "5": "y su padre, conocedor de la promesa y de la obligación que ha asumido, no pone objeción a ello, todas las promesas de la joven serán firmes y los compromisos que haya asumido serán válidos.",
        "6": "Pero si, al enterarse de las promesas que ha hecho y de las obligaciones que ha asumido, su padre se opone, entonces ni las promesas hechas ni las obligaciones asumidas serán firmes y el Señor no se lo tendrá en cuenta, por cuanto su padre se opuso.",
        "7": "Puede suceder que la joven se case mientras las promesas hechas y las obligaciones asumidas están vigentes;",
        "8": "si su marido se entera y no pone objeción, tanto las promesas hechas como las obligaciones asumidas serán firmes.",
        "9": "Pero si su marido pone objeción al enterarse, entonces la promesa que hizo y la obligación que asumió la esposa quedarán anuladas y el Señor no se lo tendrá en cuenta.",
        "10": "La promesa o cualquier otro compromiso que haya asumido una viuda o repudiada, será firme.",
        "11": "Si hizo una promesa o se comprometió con juramento mientras permanecía en casa de su marido",
        "12": "sin que este, al enterarse, haya puesto objeción, entonces tanto las promesas hechas como las obligaciones asumidas serán firmes.",
        "13": "Pero si su marido, al enterarse, las anuló, entonces todas las promesas salidas de sus labios y todas las obligaciones asumidas serán nulas; el Señor no se lo tendrá en cuenta por cuanto su marido las anuló.",
        "14": "Cualquier promesa o juramento por el que la esposa se obligue a ayunar, podrá ser confirmado o anulado por su marido.",
        "15": "Si, pasados dos días después de enterarse, su marido no pone objeción, se entiende que ha confirmado todas las promesas hechas y todas las obligaciones asumidas.",
        "16": "Pero si las anula pasado un tiempo después de haberse enterado, entonces cargará con la culpa que le correspondía a la esposa.",
        "17": "Estas son las normas que el Señor prescribió a Moisés acerca del marido y su esposa, y acerca del padre y su hija mientras esta es aún joven y permanece en la casa de su padre."
    },
    "31": {
        "1": "El Señor se dirigió a Moisés y le dijo:",
        "2": "—Haz primero que los israelitas se venguen de los madianitas; después irás a reunirte con tus antepasados.",
        "3": "Así que Moisés se dirigió al pueblo con estas palabras: —Escoged de entre vosotros hombres que vayan a la guerra contra Madián y ejecuten así la venganza decretada por el Señor contra Madián.",
        "4": "Pondréis en pie de guerra a mil varones de cada una de las tribus de Israel.",
        "5": "Se alistaron, en efecto, entre los batallones de Israel, mil de cada tribu: un total de doce mil movilizados para la guerra.",
        "6": "Y Moisés envió a la guerra a esos mil de cada tribu, con Finés, hijo del sacerdote Eleazar, como sacerdote de campaña, encargado de llevar los objetos sagrados y de hacer sonar las trompetas.",
        "7": "Presentaron batalla contra los madianitas, tal como el Señor se lo había mandado a Moisés, y dieron muerte a todos los varones.",
        "8": "Entre los muertos estaban también los cinco reyes de Madián: Eví, Requén, Zur, Jur y Rebá. También pasaron a espada a Balaán, hijo de Beor.",
        "9": "Los israelitas hicieron prisioneras a las mujeres madianitas junto con sus hijos y se apoderaron de todo su ganado, de sus rebaños y de toda su riqueza,",
        "10": "incendiando todas las ciudades y aldeas en que habitaban.",
        "11": "Juntaron luego todos los despojos y todo el botín, tanto de personas como de animales,",
        "12": "y lo pusieron todo —prisioneros y botín— a disposición de Moisés, del sacerdote Eleazar y de la comunidad israelita que se encontraba acampada en los llanos de Moab, junto al Jordán y a la altura de Jericó.",
        "13": "Moisés, el sacerdote Eleazar y todos los jefes de la comunidad, salieron a recibirlos fuera del campamento.",
        "14": "Y Moisés se enojó contra los comandantes del ejército y contra los jefes de millar y de cien que volvían de la guerra,",
        "15": "diciéndoles: —¿Cómo es que habéis dejado con vida a todas las mujeres?",
        "16": "Fueron precisamente ellas las que, por consejo de Balaán, incitaron a los israelitas a rebelarse contra el Señor dando culto a Baal-Peor, lo que provocó que el castigo se abatiera sobre la comunidad del Señor.",
        "17": "Matad, pues, ahora a todos los niños varones y a toda mujer que haya tenido relaciones sexuales con un hombre.",
        "18": "Pero dejad con vida para vosotros a todas las mujeres jóvenes que no hayan tenido relaciones sexuales con hombres.",
        "19": "En cuanto a vosotros, permaneced fuera del campamento durante siete días; y cualquiera de vosotros o de vuestros prisioneros que haya dado muerte a una persona o tocado un cadáver, deberá purificarse al tercer y al séptimo día.",
        "20": "Asimismo purificaréis todo vestido y toda prenda fabricada con piel o con pelo de cabra y también todo utensilio de madera.",
        "21": "El sacerdote Eleazar dijo a las tropas que habían tomado parte en la batalla: —Esta es la disposición legal que el Señor ha prescrito a Moisés:",
        "22": "todo objeto de oro, plata, bronce, hierro, estaño o plomo,",
        "23": "capaz de resistir el calor, lo haréis pasar por el fuego y quedará purificado, aunque deberá ser purificado también con el agua de purificación. En cuanto a lo que no resista el fuego, deberéis pasarlo por el agua de purificación.",
        "24": "El séptimo día lavaréis vuestros vestidos, quedaréis así purificados y podréis ya entrar en el campamento.",
        "25": "El Señor se dirigió a Moisés y le dijo:",
        "26": "—Tú, el sacerdote Eleazar y los jefes de familia de la comunidad haced un inventario del botín que se ha capturado, tanto de personas como de animales;",
        "27": "y dividid por igual el botín entre los combatientes que participaron directamente en la guerra y el resto de la comunidad.",
        "28": "Reservarás un tributo para el Señor: para los combatientes que participaron directamente en la batalla, reservarás una parte de cada quinientos, tanto de las personas como de los bueyes, asnos y ovejas;",
        "29": "lo tomarás de la parte que les corresponde y se lo darás al sacerdote Eleazar como contribución al Señor.",
        "30": "De lo que corresponde al resto de los israelitas, tomarás una parte de cada cincuenta, tanto de las personas como de los bueyes, asnos, ovejas y demás animales; se lo darás todo a los levitas que tienen encomendado el servicio de la Morada del Señor.",
        "31": "Moisés y el sacerdote Eleazar hicieron tal como el Señor había mandado a Moisés.",
        "32": "Lo que quedaba del botín capturado por los combatientes ascendía a seiscientas setenta y cinco mil ovejas,",
        "33": "setenta y dos mil bueyes,",
        "34": "y sesenta y un mil asnos,",
        "35": "además de un total de treinta y dos mil personas, es decir, de mujeres que no habían tenido relaciones sexuales con hombres.",
        "36": "La porción de los que habían participado directamente en la batalla fue de trescientas treinta y siete mil quinientas ovejas,",
        "37": "de las que se reservaron seiscientas setenta y cinco como tributo para el Señor;",
        "38": "treinta y seis mil bueyes, de los que se reservaron setenta y dos como tributo para el Señor;",
        "39": "treinta mil quinientos asnos, de los que se reservaron sesenta y uno como tributo para el Señor;",
        "40": "y dieciséis mil personas, de las que se reservaron treinta y dos como tributo para el Señor.",
        "41": "Moisés entregó el tributo al sacerdote Eleazar para que fuera presentado como ofrenda al Señor mediante el rito de la elevación, tal como el Señor lo había mandado a Moisés.",
        "42": "La porción correspondiente a la comunidad israelita —es decir, la que Moisés separó de la que pertenecía a los que habían participado directamente en la batalla—",
        "43": "fue de trescientas treinta y siete mil quinientas ovejas,",
        "44": "treinta y seis mil bueyes,",
        "45": "treinta mil quinientos asnos,",
        "46": "y dieciséis mil personas.",
        "47": "De esta porción de los israelitas, Moisés tomó una parte de cada cincuenta, tanto de personas como de animales, y lo entregó todo a los levitas, que tenían encomendado el servicio de la Morada del Señor, cumpliendo así lo que el Señor había mandado a Moisés.",
        "48": "Los comandantes de las tropas israelitas, junto con los jefes de millar y de cien, se presentaron a Moisés",
        "49": "y le dijeron: —Tus siervos han contado a los combatientes a nuestro cargo y no falta ninguno.",
        "50": "Por lo cual traemos como ofrenda al Señor artículos de oro de lo que nos ha tocado a cada uno: brazaletes, pulseras, anillos, zarcillos y cadenas, para hacer expiación por nosotros delante del Señor.",
        "51": "Moisés y el sacerdote Eleazar aceptaron los objetos de oro que les traían, así como todo tipo de joyas.",
        "52": "El total de oro aportado por los jefes de millar y de cien, y ofrecido al Señor mediante el rito de la elevación, fue de dieciséis mil setecientos cincuenta siclos.",
        "53": "Pero la tropa regular del ejército se quedó con el botín que había tomado cada uno para sí.",
        "54": "Así que Moisés y el sacerdote Eleazar aceptaron el oro de los jefes de millar y de cien y lo llevaron a la Tienda del encuentro como memorial de los israelitas ante el Señor."
    },
    "32": {
        "1": "Los rubenitas y los gaditas poseían ganado en gran cantidad. Viendo que la tierra de Jazer y de Galaad era una región apropiada para el ganado,",
        "2": "los gaditas y los rubenitas vinieron a Moisés, al sacerdote Eleazar y a los jefes de la comunidad, y les dijeron:",
        "3": "—Atarot, Dibón, Jazer, Nimrá, Jesbón, Elalé, Sebán, Nebo y Beón",
        "4": "—territorio que el Señor ha conquistado para la comunidad de Israel— es un territorio apropiado para el ganado, y tus siervos tienen ganado.",
        "5": "Nos haríais un favor si nos das esta tierra en posesión y no nos haces cruzar el Jordán.",
        "6": "Moisés respondió a los gaditas y a los rubenitas: —¿Van a ir vuestros hermanos a la guerra mientras vosotros os quedáis aquí?",
        "7": "¿Por qué desanimáis a los israelitas para que no crucen a la tierra que el Señor les ha dado?",
        "8": "Eso es precisamente lo que hicieron vuestros padres, cuando los envié desde Cadés Barnea para que explorasen la tierra:",
        "9": "después de llegar hasta el valle de Escol y de hacer un reconocimiento de la tierra, desalentaron a los israelitas para que no entrasen a la tierra que el Señor les había dado.",
        "10": "Fue entonces cuando el Señor estalló en cólera y juró:",
        "11": "Los mayores de veinte años que salieron de Egipto no verán la tierra que prometí con juramento a Abrahán, Isaac y Jacob, porque no permanecieron leales a mí;",
        "12": "ninguno la verá, excepto Caleb, hijo de Jefuné el cenezeo, y Josué, hijo de Nun, que permanecieron leales al Señor.",
        "13": "La cólera del Señor estalló contra Israel y durante cuarenta años los hizo andar errantes por el desierto, hasta que desapareció toda la generación que había provocado el enojo del Señor.",
        "14": "Y ahora vosotros, estirpe de pecadores, seguís las huellas de vuestros padres, incrementando aún más la cólera del Señor contra Israel.",
        "15": "Si os apartáis del Señor, volverá a haceros andar errantes por el desierto, y acarrearéis una gran calamidad a todo este pueblo.",
        "16": "Entonces ellos se acercaron a Moisés y le dijeron: —Edificaremos aquí majadas para nuestro ganado y ciudades para nuestros niños.",
        "17": "Pero iremos bien pertrechados como tropas de choque delante de los israelitas, hasta que los hayamos establecido en el territorio que tienen destinado; mientras tanto nuestros niños permanecerán en las ciudades fortificadas, a buen recaudo de los habitantes de esta tierra.",
        "18": "No retornaremos a nuestras casas hasta que cada uno de los israelitas posea su heredad.",
        "19": "Y renunciamos a tener con ellos heredad en el territorio al otro lado del Jordán, por cuanto hemos recibido ya nuestra heredad al oriente del Jordán.",
        "20": "Entonces Moisés les respondió: —Si lo hacéis así, si vais a la batalla como tropas de choque siguiendo la indicación del Señor,",
        "21": "y cada combatiente de entre vosotros cruza el Jordán siguiendo la indicación del Señor, sin regresar hasta que el Señor haya expulsado a sus enemigos ante sí,",
        "22": "cuando la tierra haya sido sometida en presencia del Señor y volváis a vuestro territorio, quedaréis libres de culpa ante el Señor y ante Israel, y el Señor os concederá esta tierra en posesión.",
        "23": "Pero si no lo hacéis así, pecaréis contra el Señor y cargaréis con las consecuencias de vuestro pecado.",
        "24": "Así que edificad ciudades para vuestros niños y majadas para vuestras ovejas, pero haced lo que habéis prometido.",
        "25": "Los gaditas y los rubenitas respondieron a Moisés: —Haremos como mi señor manda.",
        "26": "Nuestros niños, nuestras mujeres, nuestros ganados y todos nuestros animales se quedarán en las ciudades de Galaad;",
        "27": "pero, según lo ha dispuesto mi señor, todos los que entre nosotros, tus siervos, sean aptos para la guerra, entrarán en combate, siguiendo la indicación del Señor.",
        "28": "Entonces Moisés dio estas instrucciones al sacerdote Eleazar, a Josué, hijo de Nun, y a los jefes de clan de las tribus israelitas.",
        "29": "Les dijo al respecto Moisés: —Si los gaditas y rubenitas, debidamente pertrechados, cruzan con vosotros el Jordán, dispuestos a presentar batalla, siguiendo las indicaciones del Señor, una vez que el país os quede sometido, les daréis la tierra de Galaad en posesión.",
        "30": "Pero si no cruzan con vosotros [el Jordán] debidamente pertrechados, entonces recibirán su heredad junto con vosotros en el país de Canaán.",
        "31": "Los gaditas y los rubenitas respondieron: —Haremos lo que el Señor ha dicho a tus siervos.",
        "32": "Nosotros pasaremos al país de Canaán debidamente pertrechados, siguiendo las indicaciones del Señor, si de esta manera podemos mantener nuestra posesión hereditaria a este lado del Jordán.",
        "33": "Así pues, Moisés asignó a los gaditas, a los rubenitas y a la media tribu de Manasés, hijo de José, el reino de Sejón, rey amorreo, y el reino de Og, rey de Basán, todo el país con sus ciudades y los territorios de las ciudades de alrededor.",
        "34": "Los gaditas reedificaron Dibón, Atarot, Aroer,",
        "35": "Atarot Sofán, Jazer, Jogboá,",
        "36": "Bet Nimrá y Bet Arán, como ciudades fortificadas o como majadas para ovejas.",
        "37": "Los rubenitas reedificaron Jesbón, Elalé, Quiriatáin,",
        "38": "Nebo, Baal Meón —algunos de estos nombres han cambiado— y Sibmá; y pusieron nombre a las ciudades que construyeron.",
        "39": "Los maquiritas, descendientes de Manasés, fueron a Galaad, la conquistaron y expulsaron de allí a los amorreos;",
        "40": "Moisés, por su parte, dio Galaad a los maquiritas, descendientes de Manasés, quienes se establecieron allí.",
        "41": "Jaír, descendiente de Manasés, se apoderó de sus aldeas, a las que llamó Aldeas de Jaír.",
        "42": "Asimismo Nobaj se apoderó de Kenat y sus aldeas, a las que puso su propio nombre de Nobaj."
    },
    "33": {
        "1": "Estas son las etapas que recorrieron los israelitas guiados por Moisés y Aarón, cuando salieron del país de Egipto por escuadrones.",
        "2": "Por mandato del Señor, Moisés consignó por escrito los puntos de partida de sus itinerarios. Y estos son los itinerarios de su marcha de acuerdo a sus puntos de partida.",
        "3": "Salieron de Ramsés el día quince del primer mes. Al día siguiente de la Pascua los israelitas salieron desafiantes, a la vista de todo Egipto.",
        "4": "Los egipcios, mientras tanto, enterraban a sus primogénitos a quienes el Señor había abatido, ejecutando así la sentencia contra sus dioses.",
        "5": "Partieron los israelitas de Ramsés y acamparon en Sucot.",
        "6": "Partieron de Sucot y acamparon en Etán, que está al borde del desierto.",
        "7": "Partieron de Etán y, torciendo hacia Pi Ajirot que está frente a Baal Sefón, acamparon delante de Migdol.",
        "8": "Partieron de Pi Ajirot y, cruzando el mar rumbo al desierto, anduvieron tres días de camino por el desierto de Etán y acamparon finalmente en Mará.",
        "9": "Partieron de Mará y llegaron a Elín; había en Elín doce manantiales y setenta palmeras, así que acamparon allí.",
        "10": "Partieron de Elín y acamparon junto al mar de las Cañas.",
        "11": "Partieron del mar de las Cañas y acamparon en el desierto de Sin.",
        "12": "Partieron del desierto de Sin y acamparon en Dofcá.",
        "13": "Partieron de Dofcá y acamparon en Alús.",
        "14": "Partieron de Alús y acamparon en Refidín, donde el pueblo no tuvo agua para beber.",
        "15": "Partieron de Refidín y acamparon en el desierto del Sinaí.",
        "16": "Partieron del desierto del Sinaí y acamparon en Kibrot-Hatavá.",
        "17": "Partieron de Kibrot-Hatavá y acamparon en Jaserot.",
        "18": "Partieron de Jaserot y acamparon en Ritmá.",
        "19": "Partieron de Ritmá y acamparon en Rimón Peres.",
        "20": "Partieron de Rimón Peres y acamparon en Libná.",
        "21": "Partieron de Libná y acamparon en Risá.",
        "22": "Partieron de Risá y acamparon en Queletá.",
        "23": "Partieron de Queletá y acamparon en el monte Séfer.",
        "24": "Partieron del monte Séfer y acamparon en Jaradá.",
        "25": "Partieron de Jaradá y acamparon en Macelot.",
        "26": "Partieron de Macelot y acamparon en Tajat.",
        "27": "Partieron de Tajat y acamparon en Taraj.",
        "28": "Partieron de Taraj y acamparon en Mitcá.",
        "29": "Partieron de Mitcá y acamparon en Jasmoná.",
        "30": "Partieron de Jasmoná y acamparon en Moserot.",
        "31": "Partieron de Moserot y acamparon en Bené Jacán.",
        "32": "Partieron de Bené Jacán y acamparon en el monte Guidgad.",
        "33": "Partieron del monte Guidgad y acamparon en Jotbatá.",
        "34": "Partieron de Jotbatá y acamparon en Abroná.",
        "35": "Partieron de Abroná y acamparon en Esionguéber.",
        "36": "Partieron de Esionguéber y acamparon en el desierto de Sin, es decir, en Cadés.",
        "37": "Partieron de Cadés y acamparon en el monte Hor, en la frontera de Edom.",
        "38": "Aarón, el sacerdote, subió por orden del Señor al monte Hor y allí murió a los cuarenta años de la salida de los israelitas del país de Egipto, en el primer día del quinto mes.",
        "39": "Aarón tenía ciento veintitrés años de edad cuando murió en el monte Hor.",
        "40": "Y el rey cananeo de Arad, que habitaba en el Négueb, en el país de Canaán, tuvo noticia de la llegada de los israelitas.",
        "41": "Partieron los israelitas del monte Hor y acamparon en Salmoná.",
        "42": "Partieron de Salmoná y acamparon en Punón.",
        "43": "Partieron de Punón y acamparon en Obot.",
        "44": "Partieron de Obot y acamparon en Iyé-Abarín, en la frontera de Moab.",
        "45": "Partieron de Iyé-Abarín y acamparon en Dibón Gad.",
        "46": "Partieron de Dibón Gad y acamparon en Almón Diblatáin.",
        "47": "Partieron de Almón Diblatáin y acamparon en los montes de Abarín, frente a Nebo.",
        "48": "Partieron de los montes de Abarín y acamparon en las estepas de Moab, junto al Jordán, a la altura de Jericó.",
        "49": "Finalmente acamparon junto al Jordán, desde Bet Jesimot hasta Abel Sitín, en las estepas de Moab.",
        "50": "Y el Señor se dirigió a Moisés en las estepas de Moab junto al Jordán, a la altura de Jericó, y le dijo:",
        "51": "—Manda esto al pueblo de Israel: Cuando crucéis el Jordán y entréis en el país de Canaán,",
        "52": "expulsaréis a todos los habitantes del país, destruiréis todos sus ídolos de piedra y todas sus imágenes fundidas, demoliendo todos sus lugares de culto.",
        "53": "Y tomaréis posesión de la tierra y habitaréis en ella, pues yo os la he asignado en propiedad.",
        "54": "Repartiréis la tierra por sorteo entre vuestros clanes: a los clanes más numerosos les daréis una porción mayor; a los menos numerosos, una porción menor. Cada uno tendrá la propiedad que le toque en suerte y haréis el reparto entre vosotros por clanes patriarcales.",
        "55": "Pero si no expulsáis a los habitantes del país, aquellos a quienes les permitáis quedarse, serán como aguijones en vuestros ojos y espinas en vuestros costados, y os hostigarán en la tierra en que vais a residir.",
        "56": "Y yo os trataré a vosotros como tenía pensado tratarlos a ellos."
    },
    "34": {
        "1": "El Señor se dirigió a Moisés y le dijo:",
        "2": "—Da estas normas a los israelitas: cuando entréis en el país de Canaán, estas serán las fronteras de la tierra que os tocará como heredad:",
        "3": "La frontera sur se extenderá desde el desierto de Sin hasta el límite con Edom, arrancando del extremo sur del mar Muerto hacia el oriente.",
        "4": "Luego la frontera torcerá hacia el sur hasta la cuesta de Acrabín y continuará hasta Sin; se extenderá hasta el sur de Cadés Barnea, pasando por Jasar Adar y continuando hasta Asmón.",
        "5": "Desde Asmón la frontera torcerá hacia el torrente de Egipto y terminará en el mar.",
        "6": "Por frontera oeste tendréis la costa del mar Grande; este te servirá de frontera occidental.",
        "7": "La frontera norte será esta: desde el mar Grande trazaréis una línea hasta el monte Hor;",
        "8": "y desde el monte Hor trazaréis otra línea que, pasando por Lebó Jamat, se prolongue hasta Zedad.",
        "9": "La frontera seguirá hasta Zifrón y terminará en Jasar Enán. Esta será la frontera norte.",
        "10": "Para la frontera este trazaréis una línea desde Jasar Enán hasta Sefán.",
        "11": "Desde Sefán la frontera bajará a Ribla, al lado este de Ain; desde allí la frontera descenderá y llegará hasta la ribera oriental del lago de Kinéret.",
        "12": "La frontera descenderá luego a lo largo del Jordán y terminará en el mar Muerto. Esta será vuestra tierra con sus respectivas fronteras circundantes.",
        "13": "Moisés dio entonces a los israelitas las siguientes instrucciones: —Esta es la tierra que recibiréis por sorteo como porción hereditaria y que el Señor ha mandado que se dé a las nueve tribus y media.",
        "14": "Porque las tribus de Rubén y de Gad, junto con la media tribu de Manasés, ya han recibido su porción, según sus respectivas casas patriarcales.",
        "15": "Esas dos tribus y media recibieron ya su porción a este lado del Jordán, a la altura de Jericó, al oriente.",
        "16": "El Señor se dirigió a Moisés y le dijo:",
        "17": "—Estos son los nombres de quienes harán el reparto de la tierra: Eleazar, el sacerdote, y Josué, hijo de Nun,",
        "18": "a quienes acompañarán en el reparto de la tierra un jefe de cada tribu.",
        "19": "Estos son sus respectivos nombres: De la tribu de Judá, Caleb, hijo de Jefuné.",
        "20": "De la tribu de los descendientes de Simeón, Semuel, hijo de Amihud.",
        "21": "De la tribu de Benjamín, Elidad, hijo de Quislón.",
        "22": "De la tribu de los descendientes de Dan, el jefe Buquí, hijo de Joglí.",
        "23": "Por parte de los hijos de José: de la tribu de los descendientes de Manasés, el jefe Janiel, hijo de Efod;",
        "24": "y de la tribu de los descendientes de Efraín, el jefe Kemuel, hijo de Siftán.",
        "25": "De la tribu de los descendientes de Zabulón, el jefe Elisafán, hijo de Parnac.",
        "26": "De la tribu de los descendientes de Isacar, el jefe Paltiel, hijo de Azán.",
        "27": "De la tribu de los descendientes de Aser, el jefe Ajihud, hijo de Selomí.",
        "28": "Y de la tribu de los descendientes de Neftalí, el jefe Pedael, hijo de Amihud.",
        "29": "A estos designó el Señor para que repartieran entre los israelitas el país de Canaán."
    },
    "35": {
        "1": "El Señor se dirigió a Moisés en las estepas de Moab, junto al Jordán, a la altura de Jericó, y le dijo:",
        "2": "—Manda a los israelitas que, de sus posesiones hereditarias, asignen a los levitas ciudades donde puedan habitar, junto con terrenos de pastoreo alrededor de ellas.",
        "3": "Ellos habitarán en esas ciudades, mientras sus ganados y el resto de sus animales pastarán en los respectivos terrenos de pastoreo.",
        "4": "El terreno de pastoreo de las ciudades que asignaréis a los levitas tendrá una extensión de medio kilómetro alrededor de cada ciudad a partir de su muralla.",
        "5": "Mediréis, a partir del exterior de la ciudad, un kilómetro por cada uno de los lados —este, sur, oeste y norte— quedando la ciudad en el centro; y este será el terreno que tendrán las ciudades como lugar de pastoreo.",
        "6": "Entre las ciudades que asignaréis a los levitas habrá seis ciudades de asilo donde podrán refugiarse los homicidas; a ellas añadiréis otras cuarenta y dos ciudades.",
        "7": "Serán, pues, cuarenta y ocho las ciudades que asignaréis a los levitas, con sus correspondientes terrenos de pastoreo.",
        "8": "Al asignar a los levitas ciudades pertenecientes al patrimonio de los otros israelitas, tomaréis más de la tribu que más tenga, y menos de la que menos tenga; así cada tribu cederá de sus ciudades a los levitas en proporción a la heredad que haya recibido.",
        "9": "El Señor se dirigió a Moisés y le dijo:",
        "10": "—Di a los israelitas: Cuando hayáis cruzado el Jordán y entrado en el país de Canaán,",
        "11": "estableceréis unas ciudades que os sirvan como lugares de refugio, donde pueda encontrar asilo el homicida que haya matado a alguien sin intención.",
        "12": "Estas ciudades os servirán como refugio frente al vengador de la sangre, para que no muera el homicida hasta que comparezca en juicio delante de la comunidad.",
        "13": "Las ciudades que os reservaréis como ciudades de refugio serán seis:",
        "14": "tres ciudades al otro lado del Jordán, y otras tres en el país de Canaán; ellas servirán como ciudades de refugio.",
        "15": "Estas seis ciudades servirán de asilo al que haya matado a alguien sin intención de hacerlo, tanto si el homicida es israelita como si es extranjero o se encuentra de paso.",
        "16": "Pero si alguien golpea a otro con un objeto de hierro y lo mata, se trata de un asesinato, y el asesino deberá morir ejecutado.",
        "17": "Si lo golpea con un instrumento de piedra capaz de causar la muerte y, en efecto, el golpeado muere, se trata de un asesinato, y el asesino deberá morir ejecutado.",
        "18": "De igual manera, si el objeto con que lo golpea es un instrumento de madera capaz de causar la muerte y el golpeado muere, se trata de un asesinato, y el asesino deberá morir ejecutado.",
        "19": "El vengador de la sangre matará por sí mismo al asesino tan pronto como lo encuentre.",
        "20": "Igualmente si lo empujó por odio, o lanzó a propósito contra él alguna cosa ocasionándole la muerte,",
        "21": "o lo golpeó con su propia mano por enemistad y también le ocasionó la muerte, el agresor es un asesino y debe morir. El vengador de la sangre matará al asesino tan pronto como lo encuentre.",
        "22": "Pero puede suceder que lo haya empujado casualmente y sin ánimo de hacer mal, o que haya lanzado sin querer algún objeto contra él,",
        "23": "o bien que, sin haberlo visto, haya dejado caer sobre él algún objeto de piedra capaz de causar la muerte y, en efecto, lo mata sin que sea su enemigo ni tenga ánimo de hacerle daño;",
        "24": "en tal caso, la comunidad juzgará entre el homicida y el vengador de la sangre conforme a estas leyes,",
        "25": "protegerá al homicida del vengador de la sangre y lo hará retornar a la ciudad de asilo, donde se había refugiado, permaneciendo allí hasta que muera el sumo sacerdote, que fue ungido con el aceite santo.",
        "26": "Pero puede suceder que el homicida salga alguna vez fuera de los límites de su ciudad de refugio;",
        "27": "si el vengador de la sangre, al encontrarlo fuera de los límites de su ciudad de refugio, da muerte al homicida, no comete ningún crimen.",
        "28": "Porque el homicida debe permanecer en su ciudad de refugio hasta que muera el sumo sacerdote; después de la muerte del sumo sacerdote, el homicida podrá volver a la tierra donde tenía su heredad.",
        "29": "Estas disposiciones constituirán normas de derecho para vosotros y todos vuestros descendientes dondequiera que habitéis.",
        "30": "Si alguien mata a una persona, el homicida será ejecutado, pero solo ante la evidencia de varios testigos; el testimonio de una sola persona no será suficiente para condenar a muerte a alguien.",
        "31": "No aceptarás compensación económica por la vida del homicida, pues está condenado a muerte, y debe morir sin remisión.",
        "32": "Ni tampoco aceptarás compensación económica por el que huyó a su ciudad de refugio y quiere volver a residir en su tierra antes de que muera el sumo sacerdote.",
        "33": "No contaminaréis la tierra en donde residís, porque la sangre contamina la tierra, y la tierra no puede ser purificada de la sangre derramada sobre ella, si no es por la sangre del que la derramó.",
        "34": "No contaminéis, pues, la tierra donde residís y en medio de la cual yo habito; porque yo el Señor habito en medio de Israel."
    },
    "36": {
        "1": "Los cabezas de familia del clan descendiente de Galaad, hijo de Maquir y nieto de Manasés —uno de los clanes de los descendientes de José— acudieron a Moisés y a los jefes de las casas patriarcales de los israelitas",
        "2": "diciéndoles: —El Señor mandó a mi señor que asignase la tierra a los israelitas en posesión por sorteo; además el Señor ha mandado a mi señor que la herencia de nuestro pariente Selofjad pase a ser posesión de sus hijas.",
        "3": "Ahora bien, si ellas se casan con miembros de otras tribus israelitas, su herencia dejará de pertenecer a nuestra familia pasando a incrementar la heredad de la tribu a la que se unan, con lo cual quedaría reducida nuestra heredad.",
        "4": "E incluso cuando llegue para los israelitas el año jubilar, la parte de esas mujeres pasará a incrementar la heredad de la tribu de sus maridos; con ello, la parte de esas mujeres dejará de pertenecer a la heredad de la tribu de nuestra familia.",
        "5": "Entonces Moisés, por mandato del Señor, habló a los israelitas y dispuso lo siguiente: —La solicitud de la tribu de los hijos de José es justa.",
        "6": "Esto es, pues, lo que el Señor ha mandado acerca de las hijas de Selofjad: pueden casarse con quienes les plazca, pero ha de ser con alguien del clan de la tribu de su padre,",
        "7": "para que la heredad de los israelitas no se transfiera de una tribu a otra, sino que cada israelita permanezca ligado a la heredad de su tribu paterna.",
        "8": "Cualquier hija que herede un patrimonio dentro de las tribus israelitas deberá casarse con alguien del clan de la tribu de su padre, para que los israelitas mantengan cada uno la posesión de la heredad paterna.",
        "9": "De esta manera no se transferirá el patrimonio de una tribu a otra, sino que cada una de las tribus de los israelitas estará ligada a su heredad.",
        "10": "Las hijas de Selofjad hicieron tal como el Señor había mandado a Moisés.",
        "11": "Majlá, Tirsá, Joglá, Milcá y Noá, hijas de Selofjad, se casaron con hijos de sus tíos paternos,",
        "12": "con lo que, al casarse dentro del clan de los descendientes de Manasés, hijo de José, su heredad permaneció dentro de la tribu a la que pertenecía el clan de su padre.",
        "13": "Estos son los preceptos y normas que mandó el Señor por medio de Moisés a los israelitas en las estepas de Moab, junto al Jordán, a la altura de Jericó."
    }
}