{
    "1": {
        "1": "Estas son las palabras que Moisés comunicó a todo Israel, al otro lado del Jordán, en el desierto, en la Arabá, frente a Suf, entre Parán, Tofel, Labán, Jaserot y Di Zahab.",
        "2": "Desde el monte Horeb hasta Cadés Barnea hay once jornadas de camino, por la ruta de la montaña de Seír.",
        "3": "El día primero del undécimo mes, en el año cuarenta, Moisés comunicó a los israelitas todo lo que el Señor le había encomendado que les dijese,",
        "4": "después de haber derrotado a Sijón, rey de los amorreos, que residía en Jesbón, y a Og, rey de Basán, que residía en Astarot y Edreí.",
        "5": "Al otro lado del Jordán, en tierra de Moab, comenzó Moisés a promulgar esta ley, diciendo:",
        "6": "El Señor, nuestro Dios, nos dijo esto en el Horeb: —¡Ya lleváis mucho tiempo en estas montañas!",
        "7": "Desmontad, pues, el campamento y poneos en marcha; dirigíos a las montañas de los amorreos y a todas sus zonas vecinas: la Arabá, la Montaña, la Sefela, el Négueb y el litoral. Seguid por la tierra de los cananeos hasta llegar al Líbano y al río grande: el río Éufrates.",
        "8": "¡Mirad! Yo os he entregado el país; ahora entrad y tomad posesión de la tierra que el Señor os prometió según juró a vuestros antepasados, Abrahán, Isaac y Jacob, y a sus descendientes.",
        "9": "En aquella ocasión os dije: «Yo solo no doy abasto con todos vosotros,",
        "10": "porque el Señor vuestro Dios, os ha multiplicado de tal manera que sois tan numerosos como las estrellas del cielo.",
        "11": "¡Que el Señor, el Dios de vuestros antepasados, os haga mil veces más numerosos todavía y os bendiga como os ha prometido!",
        "12": "Pero ¿cómo podré yo solo sobrellevar vuestras cargas, vuestras disputas y pleitos?",
        "13": "Elegid de cada tribu hombres experimentados, que sean conocidos por su sabiduría y prudencia y yo los pondré al frente de vosotros».",
        "14": "Me respondisteis: «Estamos de acuerdo con lo que nos propones».",
        "15": "Entonces elegí de entre los jefes de las tribus a algunos hombres sabios y experimentados, y les di autoridad sobre vosotros. A unos los puse a cargo de grupos de mil hombres; a otros, a cargo de cien; a otros, de cincuenta; a otros, de diez, y a otros los nombré oficiales responsables de cada tribu.",
        "16": "Al mismo tiempo, di a los jueces estas normas: «Escuchad a vuestros hermanos y administrad justicia cuando tengan pleitos entre ellos o con extranjeros.",
        "17": "No seáis parciales en las sentencias; considerad de igual manera la causa de los débiles y la de los poderosos; no os dejéis intimidar por nadie, porque el juicio es de Dios. Y si el asunto os sobrepasa, pasádmelo a mí para que yo lo atienda».",
        "18": "Yo os indiqué entonces todo lo que debíais hacer.",
        "19": "Así pues, dejamos el Horeb y recorrimos todo ese inmenso y espantoso desierto que habéis visto, camino de las montañas de los amorreos, hasta que llegamos a Cadés Barnea, como el Señor nuestro Dios nos había mandado.",
        "20": "Entonces os dije: «Ya habéis llegado a las montañas de los amorreos, que el Señor nuestro Dios nos da.",
        "21": "El Señor tu Dios te entrega esta tierra: ¡Adelante, pues!, toma posesión de ella tal como te ha dicho el Señor, el Dios de tus antepasados. No temas ni te acobardes».",
        "22": "Pero todos vosotros vinisteis a decirme: «¿Qué tal si primero enviamos algunos hombres para que inspeccionen esta tierra y averigüen qué rutas debemos seguir y las ciudades en las que podemos entrar?».",
        "23": "Vuestra propuesta me pareció buena, así que escogí a doce de vosotros, uno por cada tribu.",
        "24": "Ellos partieron y subieron por la montaña hasta llegar al valle de Escol y exploraron la zona.",
        "25": "Después tomaron algunos frutos de la tierra, nos los trajeron y nos dijeron: «La tierra que el Señor nuestro Dios nos da es realmente espléndida».",
        "26": "Sin embargo, vosotros os rebelasteis contra la orden del Señor vuestro Dios, os negasteis a subir,",
        "27": "y os pusisteis a murmurar dentro de vuestras tiendas diciendo: «El Señor debe odiarnos; nos sacó de Egipto para entregarnos en manos de los amorreos y destruirnos».",
        "28": "¡Adónde vamos a ir! Nuestros hermanos nos han metido el miedo en el cuerpo al decirnos que la gente de allí es más fuerte y más alta que nosotros, que las ciudades son enormes y están provistas de murallas que tocan el cielo. ¡Para colmo, nos dicen que vieron anaquitas por allí!",
        "29": "Entonces os respondí: «No os asustéis ni les tengáis miedo.",
        "30": "El Señor vuestro Dios va delante de vosotros y combatirá por vosotros, como ya visteis que lo hizo en Egipto.",
        "31": "Y también has visto cómo el Señor tu Dios te conducía a lo largo de todo el camino que habéis recorrido por el desierto hasta llegar aquí, con el cuidado con que un padre lleva a su hijo».",
        "32": "A pesar de eso, ninguno de vosotros confió en el Señor vuestro Dios,",
        "33": "que iba delante de vosotros para buscaros dónde acampar. De noche lo hacía en forma de fuego, para que vierais el camino a seguir, y de día os acompañaba en forma de nube.",
        "34": "Cuando el Señor escuchó vuestras murmuraciones, se enojó e hizo este juramento:",
        "35": "«Nadie de esta generación perversa verá esta tierra fértil que juré dar a vuestros antepasados.",
        "36": "Solo la verá Caleb, hijo de Jefuné. A él y a sus hijos les daré la tierra que ha explorado, porque él sí ha confiado plenamente en el Señor».",
        "37": "También el Señor se enojó conmigo, por vuestra culpa, y me dijo: «Tampoco tú entrarás en esa tierra.",
        "38": "Quien sí entrará es tu ayudante, Josué hijo de Nun. Infúndele valor, porque él será quien haga que Israel posea la tierra.",
        "39": "En cuanto a vuestros niños, que aún no tienen uso de razón —y que pensasteis que acabarían siendo botín de guerra—, ellos sí entrarán en la tierra y la poseerán, porque yo se la he dado.",
        "40": "En cuanto a vosotros, dad media vuelta, regresad al desierto y encaminaos de nuevo al mar de las Cañas».",
        "41": "Entonces me respondisteis diciendo: «Hemos pecado contra el Señor, pero ahora iremos y lucharemos tal como el Señor nuestro Dios nos lo ha mandado». Y os equipasteis para la guerra, pensando que era fácil subir a la montaña.",
        "42": "Pero el Señor me dijo: «Adviérteles que no suban a pelear si no quieren ser derrotados por el enemigo, porque yo no estaré con ellos».",
        "43": "Yo os lo advertí, pero no me escuchasteis; os rebelasteis contra la orden del Señor y tuvisteis la osadía de subir a la montaña.",
        "44": "Entonces los amorreos que habitaban las montañas salieron a vuestro encuentro y os hicieron correr como si os persiguiese un enjambre de avispas, y os derrotaron desde Seír hasta Jormá.",
        "45": "De vuelta llorasteis ante el Señor, pero no os escuchó ni os prestó atención.",
        "46": "Por eso tuvisteis que permanecer tanto tiempo en Cadés Barnea."
    },
    "2": {
        "1": "Después dimos la vuelta y nos dirigimos hacia el desierto por la ruta del mar de las Cañas, como me había ordenado el Señor. Nos llevó mucho tiempo rodear la montaña de Seír.",
        "2": "Hasta que por fin el Señor me dijo:",
        "3": "Ya habéis estado bastante tiempo dando vueltas alrededor de esta montaña; dirigíos ahora al norte.",
        "4": "Da esta orden al pueblo: «Vais a pasar por el territorio de vuestros hermanos, los descendientes de Esaú, que habitan en Seír. Aunque ellos os tienen miedo, andaos con cuidado",
        "5": "y no los provoquéis, pues yo no os daré nada de su territorio, ni siquiera el espacio donde posar la planta del pie, pues la montaña de Seír se la di en posesión a Esaú.",
        "6": "Tanto los alimentos que comáis, como el agua que bebáis los adquiriréis con dinero.",
        "7": "Porque el Señor tu Dios te ha bendecido en todo lo que has emprendido, ha protegido tu caminar a través de este inmenso desierto y nada te ha faltado durante estos cuarenta años, porque el Señor tu Dios ha estado contigo».",
        "8": "Así, pues, seguimos la ruta de la Arabá, que parte de las ciudades de Elat y Esionguéber, y entramos en el territorio de nuestros hermanos, los descendientes de Esaú, que habitan en Seír. Después torcimos y fuimos hacia el desierto de Moab.",
        "9": "El Señor también me dijo: Tampoco ataques a Moab ni lo incites a guerrear, porque no te daré nada de su territorio, ya que la región de Ar se la di en posesión a los descendientes de Lot.",
        "10": "(En la antigüedad vivió allí un pueblo fuerte y numeroso; el de los emitas. Ellos eran tan altos como los anaquitas.",
        "11": "Tanto a ellos como a los anaquitas se los tenía por refaítas, si bien los moabitas los llamaban emitas.",
        "12": "También, en la antigüedad, habitaron en Seír los hurritas, pero los descendientes de Esaú los desalojaron y los aniquilaron, instalándose en su lugar, lo mismo que hizo Israel con la tierra que el Señor le dio en posesión).",
        "13": "Y ahora, reanudad la marcha y cruzad el torrente de Záred. Y así lo hicimos.",
        "14": "Los años transcurridos desde que salimos de Cadés Barnea hasta que cruzamos el torrente de Záred fueron treinta y ocho. Para entonces todos los hombres de aquella generación aptos para la guerra habían muerto, tal como se lo había jurado el Señor.",
        "15": "El poder del Señor se hizo sentir en medio del campamento hasta que, finalmente, los eliminó por completo.",
        "16": "Cuando ya no quedó en el pueblo ningún hombre apto para la guerra —porque habían muerto—,",
        "17": "el Señor me dijo:",
        "18": "Hoy vas a cruzar por Ar la frontera de Moab",
        "19": "y vas a entrar en contacto con los amonitas, descendientes de Lot. No los ataques ni los pongas en trance de combatir, pues no te daré nada de su territorio; se lo he dado en posesión a los descendientes de Lot.",
        "20": "(También este era tenido por un territorio de refaítas, porque antiguamente ellos vivieron allí, si bien los amonitas los llamaban zonzonitas.",
        "21": "Era un pueblo fuerte y numeroso, altos como los anaquitas; pero el Señor los aniquiló por medio de los amonitas que, apoderándose de su territorio, se instalaron en él.",
        "22": "De igual modo actuó el Señor con los descendientes de Esaú, que vivían en Seír: estos aniquilaron a los hurritas y se apoderaron de su territorio instalándose en él hasta el día de hoy.",
        "23": "En cuanto a los jeveos que vivían en las aldeas cercanas a Gaza, fueron aniquilados por los caftoritas, oriundos de Creta, que ocuparon su lugar).",
        "24": "Y ahora, reanudad la marcha y cruzad el torrente Arnón. Te entrego al amorreo Sijón, rey de Jesbón, junto con su territorio. Declárale la guerra y lánzate a su conquista.",
        "25": "A partir de hoy comenzaré a infundir pavor y miedo hacia ti entre todas las naciones que hay debajo del cielo; cuando oigan hablar de ti, temblarán y se estremecerán.",
        "26": "Desde el desierto de Cademot envié embajadores a Sijón, rey de Jesbón, con esta propuesta de paz:",
        "27": "«Permíteme pasar por tu territorio; seguiré la ruta establecida sin desviarme a derecha ni a izquierda.",
        "28": "Te pagaré el agua que beba y los víveres que consuma. Solo te pido que me permitas cruzar tu territorio",
        "29": "como lo han hecho los descendientes de Esaú, que viven en Seír, y los moabitas de Ar, hasta que pasemos el Jordán y entremos en la tierra que el Señor nuestro Dios nos da».",
        "30": "Pero Sijón, rey de Jesbón, se negó a dejarnos cruzar por su territorio, porque el Señor tu Dios había ofuscado su espíritu y endurecido su corazón, a fin de convertirlo en súbdito tuyo, como lo es hasta el día de hoy.",
        "31": "Entonces el Señor me dijo: Estoy dispuesto a entregarte a Sijón y su territorio; comienza, pues, la conquista y apodérate de su territorio.",
        "32": "Sijón nos salió al encuentro con sus tropas, para presentarnos batalla en Jasá.",
        "33": "El Señor nuestro Dios lo entregó en nuestro poder y lo derrotamos a él, a sus hijos y a todas sus tropas.",
        "34": "Conquistamos todas sus ciudades y las consagramos al exterminio matando a hombres, mujeres y niños. No dejamos a nadie con vida.",
        "35": "Únicamente nos quedamos con los ganados y el despojo de las ciudades que conquistamos.",
        "36": "Desde Aroer que está al borde del torrente Arnón, y desde la ciudad que está en el valle, hasta el límite con Galaad, no hubo ciudad que se nos resistiera; todas nos las entregó el Señor, nuestro Dios.",
        "37": "Solo dejaste de invadir el territorio amonita, la cuenca del Yaboc, los pueblos de la montaña y los lugares que el Señor nuestro Dios nos había prohibido conquistar."
    },
    "3": {
        "1": "Después torcimos y nos dirigimos hacía Basán. Pero, Og, rey de Basán, nos salió al encuentro con todas sus tropas, dispuesto a presentarnos batalla en Edreí.",
        "2": "Entonces el Señor me dijo: No le tengas miedo, porque lo he entregado en tu poder con todo su pueblo y su territorio. Harás con él lo mismo que hiciste con Sijón, el rey de los amorreos, que vivía en Jesbón.",
        "3": "El Señor nuestro Dios nos entregó también a Og, rey de Basán, con todo su pueblo, y nadie vivió para contarlo.",
        "4": "Conquistamos todas sus ciudades sin que quedara ciudad de la que no nos apoderásemos: en total sesenta ciudades, es decir, toda la región de Argob, del reino de Og, en Basán;",
        "5": "todas ellas ciudades fortificadas, con altas murallas y portones con trancas; sin contar muchas otras aldeas pereceas sin amurallar.",
        "6": "Y las consagramos al exterminio, igual que habíamos hecho con Sijón, rey de Jesbón, matando en cada ciudad a hombres, mujeres y niños;",
        "7": "pero nos quedamos con los ganados y el despojo de las ciudades.",
        "8": "Así fue como, en aquella ocasión, conquistamos el territorio de los dos reyes amorreos al otro lado del Jordán: desde el torrente Arnón hasta el monte Hermón",
        "9": "(al cual los sidonios llaman Sirión y los amorreos Senir);",
        "10": "todas las ciudades de la meseta, todo Galaad y todo Basán, hasta Salcá y Edreí, ciudades que pertenecían al reino de Og en Basán.",
        "11": "En cuanto a Og, rey de Basán, era el último superviviente de la raza de los gigantes, como puede apreciarse por su sarcófago de basalto, que se encuentra todavía en Rabat de los amonitas y que mide cuatro metros y medio de largo por dos de ancho.",
        "12": "Una vez que nos apoderamos de esa tierra, di a Rubén y a Gad la mitad de la serranía de Galaad con todas sus ciudades: desde Aroer hasta el torrente Arnón.",
        "13": "A la media tribu de Manasés le di todo Basán, es decir, el reino de Og, y la parte restante de Galaad. (La región entera de Argob y de Basán era conocida como el país de los refaítas.",
        "14": "Y sucedió que Jaír, hijo de Manasés, se adueñó de toda la región de Argob hasta el límite con Guesur y Maacá, y puso su propio nombre a esa parte de Basán llamándola: Aldeas de Jaír, que es el nombre que aún conservan).",
        "15": "A Maquir le di Galaad.",
        "16": "A las tribus de Rubén y de Gad les di una parte de Galaad: por un lado, hasta el Arnón, siendo frontera la mitad del torrente; por otro lado, hasta el torrente Yaboc, frontera de los amonitas;",
        "17": "además, hacia el oriente, la Arabá y el Jordán hacían de frontera, desde el lago Kinéret hasta el mar de la Arabá, que es el mar Muerto, al pie de las laderas del Pisga.",
        "18": "En aquel tiempo os ordené lo siguiente: «El Señor vuestro Dios, os ha dado en posesión esta tierra. Ahora, pues, que todos los guerreros tomen sus armas y avancen al frente de sus hermanos israelitas.",
        "19": "Solo vuestras mujeres, vuestros niños y vuestros ganados —sé que vuestros ganados son abundantes— se quedarán en las ciudades que os he dado.",
        "20": "Y no regresaréis a la heredad que os he dado hasta que el Señor, vuestro Dios, no conceda también a vuestros hermanos el reposo, como ha hecho con vosotros, y tomen posesión, ellos también, de la tierra que el Señor les da al otro lado del Jordán».",
        "21": "Y a Josué también le hice esta advertencia: «Tú has visto con tus propios ojos todo lo que el Señor, vuestro Dios, ha hecho con estos dos reyes. Pues lo mismo hará el Señor con el resto de los reinos por donde has de pasar.",
        "22": "No les tengáis miedo, porque el Señor, vuestro Dios, luchará a vuestro favor».",
        "23": "Hice entonces al Señor esta súplica:",
        "24": "«Señor mi Dios, tú has comenzado a mostrar a este siervo tuyo tu grandeza y la fuerza de tu brazo, pues ¿qué Dios hay en el cielo o en la tierra capaz de hacer las hazañas y proezas que tú haces?",
        "25": "Déjame, te ruego, pasar a ver esa tierra fértil que está al otro lado del Jordán, esa hermosa montaña y el Líbano».",
        "26": "Pero por vuestra culpa el Señor se enojó conmigo y no me concedió lo que le pedí, sino que me respondió: ¡Basta ya; no me hables más de este asunto!",
        "27": "Sube a la cima del Pisga y extiende tu mirada hacia los cuatro puntos cardinales. Contempla lo que ves con tus ojos, porque tú no cruzarás el Jordán.",
        "28": "Dale a Josué las debidas instrucciones; infúndele valor y ánimo; porque él pasará al frente del pueblo, y él les repartirá la tierra que vas a ver.",
        "29": "Y nos quedamos en el valle, frente a Bet Peor."
    },
    "4": {
        "1": "Y ahora, Israel, escucha los preceptos y las normas que os enseño a cumplir, para que viváis y entréis a tomar posesión de la tierra que os da el Señor, Dios de vuestros antepasados.",
        "2": "No añadáis ni quitéis palabra alguna a lo que yo os mando, sino cumplid estos mandamientos del Señor, vuestro Dios, que yo os prescribo.",
        "3": "Con vuestros propios ojos habéis visto lo que el Señor hizo con Baal Peor: a todo aquel que siguió a Baal Peor, el Señor tu Dios, lo exterminó de en medio de ti;",
        "4": "en cambio vosotros, los que os mantuvisteis fieles al Señor, vuestro Dios, seguís hoy todavía con vida.",
        "5": "Mirad, os he enseñado las normas y preceptos como me mandó el Señor, mi Dios, para que los pongáis en práctica en la tierra donde vais a entrar para tomar posesión de ella.",
        "6": "Obedecedlos puntualmente, y así mostraréis a los demás pueblos lo sabios y prudentes que sois. Cuando oigan hablar de vuestras leyes, dirán: «¡Qué sabiduría y sensatez tiene esa gran nación!».",
        "7": "¿Existe acaso alguna nación tan grande que tenga dioses tan cercanos a ellos como lo está de nosotros el Señor, nuestro Dios, cada vez que lo invocamos?",
        "8": "Y ¿qué nación hay tan grande cuyos preceptos y normas sean tan justas como toda esta ley que yo os promulgo hoy?",
        "9": "Pero ten cuidado, no permitas que se te olviden las cosas que han visto tus ojos ni dejes que se aparten de tu memoria en todos los días de tu vida; cuéntaselas a tus hijos y a tus nietos.",
        "10": "El día en que estuviste delante del Señor tu Dios, en el Horeb, cuando el Señor me dijo: «Reúneme al pueblo y les haré escuchar mis palabras, para que aprendan a respetarme mientras vivan en la tierra y se las enseñen a sus hijos»,",
        "11": "vosotros os acercasteis y permanecisteis al pie de la montaña, mientras la montaña ardía envuelta en llamas que llegaban hasta el corazón del cielo, en medio de oscuros y densos nubarrones.",
        "12": "El Señor os habló desde el fuego: vosotros oíais rumor de palabras, pero no veíais figura alguna; solamente escuchabais una voz.",
        "13": "Así os reveló su alianza y os mandó cumplir los diez mandamientos que escribió en dos tablas de piedra:",
        "14": "Y a mí el Señor me mandó entonces que os enseñase los preceptos y normas que habíais de cumplir en la tierra donde vais a entrar para tomar posesión de ella.",
        "15": "El día que el Señor os habló desde el fuego en el Horeb, no visteis figura alguna. Por lo tanto, cuidaos muy mucho",
        "16": "de no pervertiros haciéndoos estatuas en forma de ídolos: sean imágenes de hombre o de mujer;",
        "17": "de animales terrestres o de aves que vuelan por el cielo;",
        "18": "de reptiles que se arrastran por el suelo o de peces que viven en las aguas, debajo de la tierra.",
        "19": "Y cuando mires al cielo y veas el sol, la luna, las estrellas y todos los astros del firmamento, no te dejes seducir de manera que te postres ante ellos y los adores. El Señor tu Dios se los ha repartido como dioses a todos los pueblos que hay bajo el cielo.",
        "20": "A vosotros, en cambio, el Señor os tomó y os sacó del horno de hierro de Egipto, para que fueseis el pueblo de su propiedad, como efectivamente ahora lo sois.",
        "21": "Sin embargo, por vuestra culpa, el Señor se enojó conmigo y juró que yo no cruzaría el Jordán ni entraría en la fértil tierra que él te da en herencia.",
        "22": "Por tanto, yo voy a morir en esta tierra sin haber cruzado el Jordán, pero vosotros lo cruzaréis y tomaréis posesión de esa fértil tierra.",
        "23": "Tened mucho cuidado de no olvidar la alianza que el Señor vuestro Dios ha pactado con vosotros. No os fabriquéis ningún ídolo, ninguna imagen de aquello que el Señor te ha prohibido,",
        "24": "ya que el Señor tu Dios es fuego devorador, es un Dios celoso.",
        "25": "Si después de haber tenido hijos y nietos, y de haber habitado largo tiempo en el país, os pervertís esculpiendo tallas de ídolos que representen cualquier cosa, y causáis enojo al Señor tu Dios haciendo lo que él reprueba,",
        "26": "hoy pongo al cielo y a la tierra por testigos contra vosotros, de que desapareceréis inmediatamente de la tierra que vais a tomar en posesión una vez que crucéis el Jordán, y de que no pasaréis mucho tiempo allí sin que seáis aniquilados por completo.",
        "27": "El Señor os dispersará entre las naciones y no quedaréis más que unos pocos en medio de esas naciones a las que el Señor os deportará.",
        "28": "Allí daréis culto a dioses que han sido fabricados por manos humanas, con piedra y madera; dioses que no ven ni oyen, no comen ni huelen.",
        "29": "Entonces, desde allí, buscarás al Señor tu Dios, y lo encontrarás si lo buscas con todo tu corazón y con toda tu alma.",
        "30": "Cuando al cabo de los años hayas pasado por estos sufrimientos y angustias, entonces te volverás al Señor tu Dios y le obedecerás,",
        "31": "porque el Señor tu Dios es un Dios misericordioso, que no te abandonará ni te aniquilará ni se olvidará de la alianza que con juramento hizo a tus antepasados.",
        "32": "Pregunta, si no, a los tiempos pasados que te precedieron, remontándote al día en que Dios creó al ser humano sobre la tierra, a ver si de un extremo a otro del cielo ha sucedido algo tan admirable o se ha oído cosa semejante.",
        "33": "¿Acaso existe algún pueblo que, como vosotros, haya oído a Dios hablándole desde el fuego y continúe con vida?",
        "34": "¿Acaso algún dios se ha atrevido a tomar para sí a un pueblo en medio de otro, con tantas pruebas, milagros y prodigios, combatiendo con poder y destreza sin igual, y realizando tremendas hazañas, como realizó por vosotros y ante vuestros ojos el Señor, vuestro Dios, en Egipto?",
        "35": "Pues a ti te ha mostrado el Señor todo esto para que sepas que solo él es Dios y no hay otro fuera de él.",
        "36": "Desde el cielo te permitió escuchar su voz para instruirte, y en la tierra te permitió ver su gran fuego mientras escuchabas sus palabras que salían del fuego.",
        "37": "Por amor a tus antepasados y porque escogió a su descendencia después de ellos, el Señor en persona te sacó de Egipto con gran poder;",
        "38": "expulsó delante de ti a naciones más numerosas y fuertes que tú, te condujo a su tierra y te la dio en posesión, como está hoy a la vista.",
        "39": "Así que reconoce hoy y convéncete de que el Señor es el único Dios: ni arriba en el cielo ni abajo en la tierra hay ningún otro.",
        "40": "Cumple sus normas y preceptos que hoy te prescribo. De este modo seréis dichosos tú y tus hijos después de ti, y viviréis mucho tiempo en la tierra que el Señor tu Dios te da para siempre.",
        "41": "Moisés escogió entonces tres ciudades al este del Jordán,",
        "42": "para que, refugiándose en una de estas ciudades, pudiera buscar asilo y salvar su vida el homicida que sin querer y sin previa enemistad hubiese matado a su prójimo.",
        "43": "Estas ciudades fueron: para los rubenitas, Béser, que está situada en la zona desértica de la meseta; para los gaditas, Ramot de Galaad; y para los manasitas, Golán, en Basán.",
        "44": "Esta es la ley que promulgó Moisés a los israelitas.",
        "45": "Estas son las normas, estatutos y preceptos que les propuso Moisés a los israelitas después de salir de Egipto,",
        "46": "cuando estaban al este del Jordán, en el valle cercano a Bet Peor, en el territorio de Sijón, rey de los amorreos, que vivía en Jesbón y que fue derrotado por Moisés y los israelitas cuando salieron de Egipto.",
        "47": "Los israelitas se apoderaron de su territorio y del territorio de Og, rey de Basán, dos reyes amorreos que vivían en el lado oriental del Jordán,",
        "48": "y cuyo territorio abarcaba desde Aroer, junto al torrente de Arnón, hasta el monte Sirión —o sea, el Hermón—,",
        "49": "y toda la Arabá, en la parte oriental del Jordán, hasta el mar Muerto, al pie de las laderas del Pisga."
    },
    "5": {
        "1": "Moisés convocó a todo Israel y les dijo: —Escucha, Israel, las normas y preceptos que yo os promulgo hoy. Aprendedlos y poned atención en cumplirlos.",
        "2": "El Señor nuestro Dios hizo con nosotros una alianza en Horeb.",
        "3": "No la hizo solamente con nuestros antepasados, sino también con todos nosotros que hoy estamos vivos.",
        "4": "Allí, en el monte, el Señor os habló cara a cara, desde el fuego.",
        "5": "Y yo hice de intermediario entre vosotros y el Señor para transmitiros sus palabras, porque vosotros, aterrorizados por aquel fuego, no subisteis al monte. Fue entonces cuando dijo el Señor:",
        "6": "—Yo soy el Señor, tu Dios, el que te libró de la esclavitud de Egipto.",
        "7": "No tendrás otros dioses aparte de mí.",
        "8": "No te harás escultura alguna o imagen de nada de lo que hay arriba en el cielo, abajo en la tierra o en el agua debajo de la tierra.",
        "9": "No te postrarás ante ellas, ni les rendirás culto porque yo, el Señor tu Dios, soy un Dios celoso, que castigo la maldad de los padres que me aborrecen, en sus hijos, nietos y biznietos;",
        "10": "pero con los que me aman y cumplen mis mandamientos, soy misericordioso por mil generaciones.",
        "11": "No pronunciarás en vano el nombre del Señor tu Dios, porque el Señor no dejará sin castigo al que tal haga.",
        "12": "Observa el sábado, para consagrarlo como el Señor tu Dios te ha mandado.",
        "13": "Durante seis días trabajarás y harás en ellos todas tus tareas,",
        "14": "pero el séptimo es día de descanso consagrado al Señor tu Dios. En ese día no realizarás ningún trabajo, ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tu buey, ni tu asno, ni ninguno de tus animales, ni el inmigrante que viva en tus ciudades, para que tu esclavo y tu esclava descansen igual que tú.",
        "15": "Recuerda que tú también fuiste esclavo en Egipto, y que el Señor tu Dios te sacó de allí con gran poder y destreza sin igual. Por eso tu Dios te ordena observar el sábado.",
        "16": "Honra a tu padre y a tu madre, como el Señor tu Dios te lo ha mandado, para que vivas muchos años y seas dichoso en la tierra que el Señor tu Dios te da.",
        "17": "No matarás.",
        "18": "No cometerás adulterio.",
        "19": "No robarás.",
        "20": "No darás testimonio falso en perjuicio de tu prójimo.",
        "21": "No codiciarás la mujer de tu prójimo, ni desearás la casa de tu prójimo, ni su campo, ni su esclavo, ni su esclava, ni su buey, ni su asno, ni nada de lo suyo.",
        "22": "Estos son los mandamientos que el Señor promulgó con potente voz, desde el fuego y la densa oscuridad, ante toda vuestra asamblea, en la montaña. No añadió nada más. Los escribió en dos tablas de piedra y me las entregó.",
        "23": "Al oír la voz que salía de las tinieblas, mientras la montaña ardía envuelta en llamas, todos vosotros, jefes de tribu y ancianos, vinisteis a hablar conmigo,",
        "24": "para decirme: «El Señor nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oído su voz que salía del fuego. Hoy hemos visto que un simple mortal puede hablar con Dios y continuar con vida.",
        "25": "Pero ¿por qué tenemos que arriesgarnos de nuevo a morir devorados por este terrible fuego? Si seguimos oyendo la voz del Señor nuestro Dios, moriremos.",
        "26": "Pues ¿qué mortal existe, que habiendo oído la voz del Dios vivo hablándole desde el fuego, como la hemos oído nosotros, haya vivido para contarlo?",
        "27": "Por eso, acércate tú al Señor nuestro Dios, escucha todo lo que él te diga, y luego tú nos lo transmites. Nosotros lo escucharemos y lo obedeceremos».",
        "28": "El Señor os escuchó cuando me hablabais, y me dijo: He oído lo que te decía este pueblo, y me parece muy bien todo lo que han dicho.",
        "29": "¡Ojalá conserven siempre esa actitud, respetándome y cumpliendo mis mandamientos todos los días, para que tanto ellos como sus hijos tengan siempre una vida dichosa!",
        "30": "Ahora ve a decirles que regresen a sus tiendas.",
        "31": "Pero tú quédate aquí conmigo, y te daré a conocer todos los estatutos, normas y decretos que deberás enseñarles, para que los observen en la tierra que les voy a dar en herencia.",
        "32": "Tened, pues, cuidado de hacer lo que el Señor vuestro Dios os ha mandado, sin desviaros a derecha ni a izquierda.",
        "33": "Id por el camino que el Señor vuestro Dios os ha trazado: así seréis dichosos y tendréis larga vida en la tierra de la que vais a tomar posesión."
    },
    "6": {
        "1": "Estos son los estatutos, normas y preceptos que el Señor vuestro Dios ordenó que os enseñara, para que los cumpláis en la tierra a la cual vais a pasar para tomarla en posesión.",
        "2": "De este modo respetarás al Señor tu Dios, tú, tus hijos y tus nietos. A lo largo de todos los días de tu vida cumplirás las normas y preceptos que yo te doy. Así gozarás de larga vida.",
        "3": "Por eso, presta atención, Israel, y esfuérzate en obedecerlos, para que seas dichoso en la tierra que mana leche y miel y llegues a ser muy numeroso, como te ha prometido el Señor, el Dios de tus antepasados.",
        "4": "Escucha, Israel: el Señor —y únicamente el Señor— es nuestro Dios.",
        "5": "Amarás al Señor tu Dios con todo tu corazón, con toda tu alma y con todas tus fuerzas.",
        "6": "Graba en tu corazón estas palabras que hoy te he dicho.",
        "7": "Incúlcaselas a tus hijos; háblales de ellas cuando estés en tu casa y cuando vayas de camino, cuando te acuestes y cuando te levantes;",
        "8": "átalas a tu muñeca como un signo; llévalas en tu frente como una señal;",
        "9": "escríbelas en las jambas de tu casa y en tus puertas.",
        "10": "Y cuando el Señor tu Dios te introduzca en la tierra que él te dará, porque así lo juró a tus antepasados Abrahán, Isaac y Jacob, allí encontrarás ciudades grandes y prósperas que tú no edificaste;",
        "11": "casas colmadas de todo lo mejor que tú no llenaste; pozos ya excavados que tú no cavaste; viñas y olivos que tú no plantaste. Cuando comas y te sacies,",
        "12": "ten mucho cuidado de no olvidar al Señor, que te liberó de la esclavitud de Egipto.",
        "13": "Al Señor tu Dios respetarás, a él rendirás culto y por su nombre jurarás.",
        "14": "No vayáis tras otros dioses, esos dioses de los pueblos que están a vuestro alrededor,",
        "15": "porque la ira del Señor caería sobre ti como fuego y te borraría completamente de la faz de la tierra, pues el Señor tu Dios, que está en medio de ti, es un Dios celoso.",
        "16": "No pongáis a prueba al Señor vuestro Dios, como hicisteis en Masá.",
        "17": "Cumplid cuidadosamente las normas y preceptos que el Señor vuestro Dios te ha ordenado.",
        "18": "Haz lo que el Señor aprueba como recto y bueno, así serás dichoso y tomarás posesión de la fértil tierra que el Señor prometió a tus antepasados,",
        "19": "porque el Señor expulsará delante de ti a todos tus enemigos, tal como te ha prometido.",
        "20": "Y el día de mañana, cuando tu hijo te pregunte: «¿Qué significan estos estatutos, normas y preceptos que el Señor nuestro Dios os ha dado?»,",
        "21": "tú le responderás: «El Señor nos sacó con gran poder de Egipto donde éramos esclavos del faraón.",
        "22": "Ante nuestros propios ojos, el Señor realizó grandes y tremendos milagros y prodigios en Egipto contra el faraón y toda su corte.",
        "23": "Y nos sacó de allí para conducirnos y darnos la tierra que prometió a nuestros antepasados.",
        "24": "El Señor nuestro Dios nos mandó, entonces, que lo respetásemos cumpliendo estos preceptos, para que seamos siempre dichosos y él nos conserve la vida como hasta ahora.",
        "25": "Por su parte, el Señor nuestro Dios será justo con nosotros siempre que cumplamos cuidadosamente todos estos mandamientos, tal como él nos lo ha ordenado»."
    },
    "7": {
        "1": "El Señor tu Dios te va a introducir en la tierra de la que vas a tomar posesión, y va a expulsar delante de ti a pueblos más grandes que tú: hititas, guirgaseos, amorreos, cananeos, fereceos, jeveos y jebuseos, siete pueblos más numerosos y fuertes que tú.",
        "2": "Cuando el Señor tu Dios te los haya entregado y tú los hayas derrotado, los consagrarás sin remisión al exterminio. No harás alianza con ellos, ni tendrás compasión de ellos.",
        "3": "Tampoco establecerás vínculos de parentesco con esos pueblos permitiendo que vuestros hijos e hijas se casen con los de ellos,",
        "4": "porque harán que vuestros hijos se aparten de mí y adoren a otros dioses; y entonces la ira del Señor se encenderá contra vosotros y no tardaréis en ser aniquilados.",
        "5": "Lo que tenéis que hacer es derribar sus altares, hacer pedazos sus piedras votivas, talar sus árboles sagrados y quemar sus ídolos.",
        "6": "Porque tú eres un pueblo consagrado al Señor tu Dios, y a ti te ha elegido el Señor tu Dios, entre todos los pueblos de la tierra, para que seas el pueblo de su propiedad.",
        "7": "Si el Señor se prendó de vosotros y os eligió no fue por ser vosotros el pueblo más numeroso de todos —porque sois el más insignificante—,",
        "8": "sino por el amor que os tiene y para mantener el juramento que había hecho con vuestros antepasados. Por eso os rescató del poder del faraón, rey de Egipto, y os liberó de la esclavitud con grandes manifestaciones de poder.",
        "9": "Reconoce, entonces, que el Señor tu Dios es realmente Dios. Él es Dios fiel, que a lo largo de mil generaciones mantiene su alianza y tiene misericordia de aquellos que lo aman y cumplen sus mandamientos,",
        "10": "pero que castiga y hace perecer a aquellos que lo aborrecen. No tarda en darles su merecido.",
        "11": "Cumple, pues, los estatutos, normas y preceptos que hoy te prescribo.",
        "12": "Si prestáis atención a estas normas, las cumplís y las ponéis en práctica, entonces el Señor tu Dios mantendrá la alianza y la fidelidad que prometió a tus antepasados.",
        "13": "Te amará, te bendecirá y te multiplicará. Bendecirá el fruto de tus entrañas y el fruto de tu tierra —tu trigo, tu vino y tu aceite— y las crías de tus vacas y tus ovejas, en la tierra que te dará como juró a tus antepasados.",
        "14": "Serás bendito, más que cualquier otro pueblo; no habrá entre tu gente ni entre tus ganados macho o hembra estéril.",
        "15": "El Señor mantendrá alejada de ti toda enfermedad; no te hará sufrir las funestas plagas que tú ya conociste en Egipto. Las tendrá reservadas, en cambio, para los que te aborrezcan.",
        "16": "Tú deberás aniquilar a todos los pueblos que el Señor tu Dios entregue en tus manos. No te apiades de ellos, ni rindas culto a sus dioses, porque eso sería tu perdición.",
        "17": "Es posible que te preguntes: «¿Cómo voy a expulsar a esos pueblos siendo ellos más numerosos que yo?».",
        "18": "¡No les tengas miedo! Tú recuerda lo que hizo el Señor tu Dios con el faraón y con todos los egipcios.",
        "19": "Acuérdate de las terribles pruebas que viste con tus propios ojos, los milagros y prodigios, y el gran poder y destreza sin igual con las que el Señor tu Dios te sacó de allí. Lo mismo hará el Señor tu Dios con todos los pueblos a quienes ahora temes.",
        "20": "Y los que escapen y huyan a esconderse, el Señor tu Dios hará que también perezcan a causa del pánico.",
        "21": "No les tengas miedo, porque está contigo el Señor tu Dios, Dios grande y terrible.",
        "22": "Poco a poco el Señor tu Dios irá expulsando a los pueblos que encuentres a tu paso. No deberás aniquilarlos de un golpe, no sea que las fieras salvajes se multipliquen en perjuicio tuyo.",
        "23": "Pero el Señor tu Dios te los entregará y hará que el pánico cunda entre ellos hasta destruirlos.",
        "24": "Entregará a sus reyes en tu poder, y tú harás que nadie los recuerde nunca más. Ante tu ataque, nadie podrá ofrecer resistencia.",
        "25": "Quemarás las imágenes de sus dioses, pero no intentarás quedarte con el oro o la plata que las recubre; eso sería tu perdición, pues es algo abominable para el Señor tu Dios.",
        "26": "No metas en tu casa nada de lo que el Señor detesta, para que no seas tú también consagrado al exterminio lo mismo que aquello. Aborrece todo eso y detéstalo, porque está consagrado al exterminio."
    },
    "8": {
        "1": "Cumplid cuidadosamente todos los estatutos que hoy os prescribo, para que viváis y lleguéis a ser un pueblo numeroso y entréis a tomar posesión de la tierra que el Señor os prometió según juró a vuestros antepasados.",
        "2": "Acuérdate del camino que durante cuarenta años el Señor tu Dios te hizo recorrer por el desierto para afligirte y ponerte a prueba, con el fin de conocer las inclinaciones de tu corazón y ver si cumplirías sus mandamientos.",
        "3": "Te afligió y te hizo pasar hambre, y después te alimentó con el maná —comida que ni tú ni tus antepasados conocíais—, con lo que te enseñó que no solo de pan vive el hombre, sino de todo lo que sale de la boca del Señor.",
        "4": "Durante esos cuarenta años no se desgastó la ropa que llevabas puesta, ni se te hincharon los pies.",
        "5": "Reconoce, entonces, en tu corazón, que el Señor tu Dios te corrige del mismo modo que un padre corrige a su hijo.",
        "6": "Cumple los mandamientos del Señor tu Dios, siguiendo sus caminos y respetándole.",
        "7": "Cuando el Señor tu Dios te introduzca en esa tierra fértil, tierra de arroyos, de aguas, de fuentes y de manantiales que brotan de vegas y montes;",
        "8": "tierra de trigo y cebada, de viñedos, higueras y granados, olivares y de miel;",
        "9": "tierra en la que no escaseará el pan y donde nada te faltará; tierra donde las rocas son de hierro y de sus montes extraerás cobre;",
        "10": "entonces, comerás hasta saciarte y bendecirás al Señor tu Dios por la fabulosa tierra que te habrá dado.",
        "11": "Pero, ten mucho cuidado, no sea que te olvides del Señor tu Dios y dejes de cumplir los estatutos, normas y preceptos que yo te prescribo hoy.",
        "12": "No suceda que cuando hayas comido hasta saciarte, cuando hayas construido confortables casas en que habitar,",
        "13": "cuando se multipliquen tus vacas y ovejas, y tu oro y plata sean abundantes y se acrecienten todas tus riquezas,",
        "14": "te envanezcas y te olvides del Señor tu Dios, que te liberó de la esclavitud de Egipto;",
        "15": "que te hizo caminar por aquel desierto inmenso y espantoso habitado por serpientes venenosas y escorpiones; que en esa tierra reseca y sedienta hizo brotar de la dura roca agua para ti;",
        "16": "que te alimentó en el desierto con el maná, un alimento que no conocieron tus antepasados. El Señor te afligió y te probó, para al final hacerte dichoso.",
        "17": "Que no se te ocurra pensar: «He alcanzado esta prosperidad gracias a mi esfuerzo y mis propios medios».",
        "18": "Recuerda que ha sido el Señor tu Dios quien te ha dado las fuerzas para obtener esa prosperidad; así ha confirmado hoy la alianza que juró a tus antepasados.",
        "19": "Pero si llegas a olvidarte del Señor tu Dios y sigues a otros dioses, rindiéndoles culto y adorándolos, ten por seguro, desde ahora, que pereceréis irremisiblemente.",
        "20": "De la misma manera que el Señor va a ir destruyendo a las naciones que encontréis a vuestro paso, así pereceréis también vosotros por haber desobedecido al Señor vuestro Dios."
    },
    "9": {
        "1": "Escucha, Israel: Ha llegado el momento de cruzar el Jordán e ir a la conquista de naciones más numerosas y fuertes que tú, ciudades inmensas y fortificadas, que casi tocan el cielo;",
        "2": "sus habitantes son fuertes y de gran estatura, como los descendientes de los anaquitas, a los cuales ya conoces y de los que has oído decir: «¿Quién es capaz de hacer frente a los anaquitas?».",
        "3": "Pero entiende hoy que es el Señor tu Dios el que avanzará delante de ti como fuego devorador, y los derrotará y destruirá ante tu presencia. Tú los expulsarás y los aniquilarás rápidamente, tal como te ha dicho el Señor.",
        "4": "Y cuando el Señor tu Dios los haya expulsado ante tus ojos, no vayas a pensar: «El Señor me ha permitido tomar posesión de esta tierra porque soy justo». Si el Señor los expulsó delante de ti, es porque ellos son culpables.",
        "5": "Si vas a tomar posesión de esta tierra no es por tus méritos ni porque seas mejor, sino que el Señor los expulsará delante de ti a causa de la propia maldad de ellos y para cumplir la alianza que juró a tus antepasados Abrahán, Isaac y Jacob.",
        "6": "No te quepa duda de que, si el Señor te da esta fértil tierra, no es por tus méritos ni porque seas mejor, pues tú también eres un pueblo terco.",
        "7": "Recuerda esto y nunca olvides cómo encendiste la ira del Señor tu Dios en el desierto. Desde el día en que saliste de Egipto hasta que llegaste a este lugar no habéis dejado de rebelaros contra el Señor.",
        "8": "Hasta tal punto irritasteis al Señor en Horeb y tanto se enojó contra vosotros, que a punto estuvo de destruiros.",
        "9": "Cuando subí al monte Horeb para recibir las tablas de piedra, las tablas de la alianza que el Señor sellaba con vosotros, yo permanecí arriba, en el monte, cuarenta días y cuarenta noches sin comer ni beber.",
        "10": "Allí el Señor me dio dos tablas de piedra en las que él mismo había escrito con su dedo todas las palabras que os dijo en el monte, en medio del fuego, el día de la asamblea.",
        "11": "Pasados aquellos cuarenta días y cuarenta noches, el Señor me dio las dos tablas de piedra, las tablas de la alianza,",
        "12": "y me dijo: Desciende enseguida del monte, porque tu pueblo, el que tú sacaste de Egipto, se ha pervertido; muy pronto se ha apartado del camino que yo les había indicado, y se ha fabricado un ídolo de metal fundido.",
        "13": "Y añadió el Señor: Me estoy dando cuenta de que este pueblo es muy terco;",
        "14": "déjame que los aniquile hasta que nadie los recuerde nunca más. Después haré que tú des origen a una nación más numerosa y fuerte que la de ellos.",
        "15": "Yo me volví y descendí de la montaña, que ardía envuelta en llamas, llevando en mis manos las dos tablas de la alianza.",
        "16": "Y cuando vi que, efectivamente, vosotros habíais pecado contra el Señor vuestro Dios al fabricaros un becerro de metal, y os habíais apartado muy pronto del camino que el Señor os había indicado,",
        "17": "tomé las dos tablas que traía en mis manos y las arrojé delante de vosotros haciéndolas añicos.",
        "18": "Luego me postré ante el Señor, como ya hiciera antes, y durante cuarenta días y cuarenta noches estuve sin comer ni beber, por causa del gran pecado que habíais cometido haciendo lo que el Señor reprueba y provocando así su ira.",
        "19": "Tenía miedo del enojo y de la ira con que el Señor se enfureció contra vosotros hasta el punto de querer aniquilaros. Pero el Señor me escuchó una vez más.",
        "20": "Tan airado estaba el Señor con Aarón que incluso a él quiso aniquilarlo, pero también en esa ocasión intervine en su favor.",
        "21": "Después, agarré el objeto de vuestro pecado, el becerro que os habíais fabricado, y lo eché al fuego y, una vez desmenuzado y convertido en ceniza, lo tiré al torrente que baja de la montaña.",
        "22": "En Taberá, en Masá y en Quibrot Hatavá provocasteis también la ira del Señor.",
        "23": "Y cuando el Señor os envió desde Cadés Barnea con esta orden: «Id y tomad posesión de la tierra que os he dado», os rebelasteis contra esa orden y no confiasteis en él ni le obedecisteis.",
        "24": "¡Desde que os conozco, habéis sido rebeldes al Señor!",
        "25": "Como el Señor amenazaba con aniquilaros, me postré ante él y así estuve cuarenta días y cuarenta noches.",
        "26": "Entonces intercedí ante el Señor diciendo: Señor mi Dios, no aniquiles a tu heredad, a tu propio pueblo que con tu grandeza liberaste y sacaste de Egipto con gran poder.",
        "27": "Acuérdate de tus siervos Abrahán, Isaac y Jacob. No tengas en cuenta la terquedad de este pueblo, su maldad ni su pecado,",
        "28": "no sea que allí, en el país de donde nos sacaste, digan: «El Señor fue incapaz de hacerlos entrar en la tierra que les había prometido, o los sacó por odio para hacerlos perecer en el desierto».",
        "29": "Son tu pueblo y tu propia heredad, los que tú sacaste de Egipto con gran poder y destreza sin igual."
    },
    "10": {
        "1": "En aquella ocasión el Señor me dijo: Talla dos tablas de piedra iguales a las primeras y súbemelas al monte. Haz también un Arca de madera.",
        "2": "Yo escribiré en las tablas lo mismo que había en las otras, las que tú hiciste añicos, y las pondrás en el Arca.",
        "3": "Hice, pues, un Arca de madera de acacia, tallé dos tablas de piedra iguales a las primeras y subí al monte llevando en mis manos las dos tablas.",
        "4": "El Señor escribió en las tablas lo mismo que había escrito en las anteriores, los diez mandamientos que os promulgó en el monte, en medio del fuego, el día de la asamblea y me las entregó.",
        "5": "Yo descendí del monte y deposité las tablas dentro del Arca que había hecho. Y allí están aún, como me ordenó el Señor.",
        "6": "Los israelitas partieron de los pozos de Bené Jacán y se dirigieron a Moserá. Allí murió Aarón y allí lo enterraron. Su hijo Eleazar le sucedió en el sacerdocio.",
        "7": "De allí se dirigieron a Gudgoda, y siguieron hasta Jotbatá, una región de abundantes torrentes.",
        "8": "En aquella ocasión el Señor apartó a la tribu de Leví para que transportara el Arca de la alianza del Señor y estuviera a disposición del Señor para servirle y pronunciar bendiciones en su nombre, como lo viene haciendo hasta hoy.",
        "9": "Por eso Leví no tiene parte ni heredad entre sus hermanos; su heredad es el Señor, tal como el mismo Señor tu Dios le prometió.",
        "10": "Yo permanecí en la montaña, como la primera vez, cuarenta días y cuarenta noches. Y una vez más el Señor me escuchó y no quiso destruirte,",
        "11": "sino que me dijo: Anda, ponte al mando y guía al pueblo, para que entren a tomar posesión de la tierra que juré dar a sus antepasados.",
        "12": "Y ahora, Israel, ¿qué es lo que demanda de ti el Señor tu Dios? Solamente que lo respetes y sigas todos sus caminos; que lo ames y rindas culto al Señor tu Dios, con todo tu corazón y con toda tu alma,",
        "13": "y que cumplas los mandamientos y los preceptos del Señor que yo te prescribo hoy, para que seas dichoso.",
        "14": "Del Señor tu Dios son los cielos y los cielos de los cielos, la tierra y todo lo que hay en ella.",
        "15": "Sin embargo, de quien se enamoró el Señor fue de tus antepasados; los amó, y después de ellos escogió a su descendencia, o sea a vosotros, entre todos los pueblos, como hoy podemos ver.",
        "16": "Por eso, abrid vuestro corazón a Dios y no seáis tercos;",
        "17": "el Señor vuestro Dios es Dios supremo y soberano Señor; es el Dios grande, fuerte y temible, que no actúa con parcialidad ni acepta sobornos,",
        "18": "que defiende la causa de la viuda y del huérfano, y muestra su amor por el inmigrante proveyéndole de pan y vestido.",
        "19": "Mostrad vosotros también amor por el inmigrante, porque también vosotros fuisteis extranjeros en el país de Egipto.",
        "20": "Respetarás al Señor tu Dios y a él solo adorarás; serás fiel a él y solo en su nombre jurarás.",
        "21": "Solo a él debes alabar porque él es tu Dios, que hizo por ti las proezas y maravillas que tú mismo presenciaste.",
        "22": "Cuando tus antepasados bajaron a Egipto eran apenas setenta personas, pero ahora el Señor tu Dios te ha convertido en un pueblo tan numeroso como las estrellas del cielo."
    },
    "11": {
        "1": "Amarás al Señor tu Dios y cumplirás siempre todos sus mandamientos, sus estatutos, sus normas y preceptos.",
        "2": "Reconoced hoy —me refiero a vosotros no a vuestros hijos que nada han visto ni experimentado— lo que os ha enseñado el Señor vuestro Dios, su grandeza, su gran poder y destreza sin igual:",
        "3": "las señales y hazañas que realizó en Egipto contra el faraón, rey de Egipto y todo su país;",
        "4": "lo que hizo el Señor al ejército egipcio, con sus carros y caballos, cuando os perseguían y precipitó sobre ellos las aguas del mar Rojo, aniquilándolos para siempre;",
        "5": "lo que hizo por vosotros en el desierto hasta que llegasteis a este lugar;",
        "6": "lo que hizo con Datán y Abirán, hijos de Eliab el rubenita, cuando, en presencia de todo Israel, la tierra abrió sus fauces y se los tragó con sus familias, sus tiendas, y todos los bienes que tenían.",
        "7": "Me dirijo, pues, a vosotros que habéis sido testigos de las grandes hazañas que ha hecho el Señor.",
        "8": "Cumplid todos los mandamientos que yo os prescribo hoy: solamente así seréis lo suficientemente fuertes para conquistar la tierra a la que estáis a punto de entrar para tomarla en posesión.",
        "9": "Así prolongaréis vuestros días en la tierra que el Señor juró dar a vuestros antepasados y a su descendencia, tierra que mana leche y miel.",
        "10": "La tierra a la que te diriges para tomar posesión de ella no es como la tierra de Egipto, de la que salisteis; allí vosotros plantabais la semilla y teníais que regarla con la ayuda del pie, como se riegan las hortalizas del huerto.",
        "11": "La tierra a la que estáis a punto de entrar para tomar posesión de ella es un territorio de montes y valles regados por la lluvia del cielo;",
        "12": "es una tierra que está bajo el cuidado constante del Señor tu Dios, que no aparta sus ojos de ella en ningún momento del año.",
        "13": "Si cumplís escrupulosamente los mandamientos que yo os prescribo hoy, amando al Señor vuestro Dios y adorándole con todo vuestro corazón y con toda vuestra alma,",
        "14": "yo haré llegar la lluvia a vuestra tierra cuando sea necesaria, en el otoño y en la primavera, para que puedas cosechar tu trigo, tu mosto y tu aceite;",
        "15": "haré también crecer en tu campo el pasto para tu ganado, y comerás hasta saciarte.",
        "16": "¡Pero cuidado!, no os dejéis seducir ni os apartéis del Señor rindiendo culto a otros dioses y postrándoos ante ellos,",
        "17": "porque entonces se encenderá la ira del Señor contra vosotros, cerrará los cielos y no caerá más lluvia; la tierra no dará más frutos y vosotros no tardaréis en desaparecer de esa tierra fértil que os da el Señor.",
        "18": "Grabad en vuestro corazón y en vuestra alma estas palabras; atadlas a vuestra muñeca como un signo, ponedlas como una señal sobre vuestra frente.",
        "19": "Inculcádselas a vuestros hijos y habladles de ellas cuando estéis en casa y cuando vayáis de camino; cuando os acostéis y os levantéis.",
        "20": "Escríbelas en las jambas de tu casa y en tus puertas,",
        "21": "para que vuestra vida y la de vuestros descendientes dure en la tierra que el Señor prometió dar a tus antepasados tanto como el cielo se mantenga sobre la tierra.",
        "22": "Si cumplís fielmente todos estos mandamientos que os prescribo para que los pongáis en práctica, si amáis al Señor vuestro Dios, seguís todos sus caminos y le sois fieles,",
        "23": "entonces el Señor irá expulsando delante de vosotros a todas esas naciones, y os adueñaréis de ellas aunque sean más numerosas y fuertes que vosotros.",
        "24": "Será vuestra toda la tierra que pise la planta de vuestro pie; vuestro territorio se extenderá desde el desierto hasta el Líbano, desde el río Éufrates hasta el mar Occidental.",
        "25": "Nadie podrá resistiros, porque el Señor hará que todos se amilanen ante vosotros y cunda el pánico en toda la tierra que piséis, tal como os ha prometido.",
        "26": "Mirad, hoy os doy a elegir entre la bendición y la maldición:",
        "27": "la bendición, si cumplís los mandamientos que yo, el Señor vuestro Dios, os prescribo hoy;",
        "28": "la maldición, si desobedecéis los mandamientos del Señor vuestro Dios y os apartáis del camino que hoy os marco, para ir tras dioses extranjeros que no habéis conocido.",
        "29": "Cuando el Señor tu Dios te haya introducido en la tierra donde vas a entrar para tomar posesión de ella, pondrás la bendición en el monte Garizín y la maldición en el monte Ébal. (",
        "30": "Estos dos montes se encuentran, como es sabido, al otro lado del Jordán, detrás del camino del oeste, en el territorio de los cananeos que habitan en la Arabá, frente a Guilgal, junto al encinar de Moré).",
        "31": "Estáis a punto de cruzar el Jordán para entrar a tomar posesión de la tierra que el Señor vuestro Dios os da. Cuando os hayáis apoderado de ella y ya estéis asentados allí,",
        "32": "poned mucho empeño en cumplir todas las normas y preceptos que os he dado hoy."
    },
    "12": {
        "1": "Estas son las normas y preceptos que debéis cumplir cuidadosamente todos los días de vuestra vida, en la tierra que el Señor, el Dios de tus antepasados, os da en posesión.",
        "2": "Destruid completamente todos los lugares en los que las naciones que vais a conquistar han dado culto a sus dioses, sea en lo alto de los montes, en las colinas y bajo cualquier árbol frondoso.",
        "3": "Derribad sus altares, haced pedazos sus piedras votivas, quemad sus árboles sagrados, derribad las imágenes de sus dioses y haced desaparecer su recuerdo de esos lugares.",
        "4": "Con el Señor vuestro Dios obraréis de modo diferente.",
        "5": "Tan solo iréis a buscar al Señor vuestro Dios al lugar que él escoja de entre todas vuestras tribus para convertirlo en su morada y hacer que allí resida su nombre.",
        "6": "Allí llevaréis vuestros holocaustos y sacrificios, vuestros diezmos y contribuciones, vuestras ofrendas votivas y voluntarias, y también las primeras crías de tus vacas y ovejas.",
        "7": "Allí, en presencia del Señor vuestro Dios, vosotros y vuestras familias comeréis y haréis fiesta por los frutos de vuestro trabajo con que el Señor tu Dios te haya bendecido.",
        "8": "Allí no haréis lo que ahora hacemos aquí, donde cada uno hace lo que mejor le parece,",
        "9": "porque todavía no habéis llegado al lugar de descanso, a la herencia que el Señor tu Dios te da.",
        "10": "Pero una vez que hayáis cruzado el Jordán y viváis en la tierra que el Señor vuestro Dios os da en herencia, él os mantendrá a salvo de los enemigos que os rodean, y viviréis tranquilos.",
        "11": "Y al llegar al lugar que el Señor vuestro Dios escoja como morada de su nombre, llevaréis allí todo lo que os he ordenado: vuestros holocaustos y vuestros sacrificios, vuestros diezmos y vuestras contribuciones, junto con las ofrendas más selectas de vuestras posesiones que le hayáis prometido al Señor.",
        "12": "Y haréis fiesta en presencia del Señor vuestro Dios, vosotros, vuestros hijos e hijas, vuestros siervos y siervas, y también el levita que vive en vuestras ciudades, ya que él no recibió parte o herencia con vosotros.",
        "13": "Ten cuidado de no ofrecer sacrificios allá donde te apetezca.",
        "14": "Tus holocaustos los ofrecerás únicamente en el lugar escogido por el Señor en una de las tribus. Solo allí harás todo lo que yo te ordeno.",
        "15": "Sin embargo, eres libre de matar animales y comer carne en cualquiera de tus ciudades, en la medida de los bienes que el Señor tu Dios te haya dado. Podrán comerla el puro y el impuro, como si se tratase de gacela o ciervo.",
        "16": "Pero no comeréis la sangre, sino que la derramarás en la tierra, como el agua.",
        "17": "No podrás comer en tus ciudades el diezmo de tu trigo, de tu vino y de tu aceite, ni las primeras crías de tus vacas y de tus ovejas, ni lo que hayas prometido con voto, ni tus ofrendas voluntarias ni tus contribuciones,",
        "18": "sino que lo comerás en presencia del Señor tu Dios, en el lugar que él escoja. Así también lo harán tu hijo y tu hija, tu siervo y tu sierva, y el levita que vive en tus ciudades. Te regocijarás ante el Señor tu Dios por el fruto de tu trabajo.",
        "19": "Ten cuidado de no desamparar jamás al levita mientras vivas en tu tierra.",
        "20": "Cuando el Señor tu Dios ensanche tu territorio, como te ha prometido, si sientes deseos de comer carne, podrás comerla siempre que te apetezca.",
        "21": "Si el lugar que el Señor tu Dios escogió como morada de su nombre queda demasiado lejos de donde tú resides, podrás matar tanto vacas como ovejas de las que te dé el Señor, y comer en tu ciudad toda la carne que te apetezca. Pero hazlo tal como él te ha prescrito.",
        "22": "Lo mismo que se come la carne de gacela o ciervo, así la comerás. Podrá comerla tanto el puro como el impuro.",
        "23": "Pero de ninguna manera comas la sangre, porque la sangre es la vida, y no debes comer la vida al comer la carne.",
        "24": "No comerás, pues, la sangre sino que debes derramarla en tierra como el agua.",
        "25": "Si lo haces así, seréis dichosos tú y tus hijos después de ti, porque habréis actuado del modo que agrada al Señor.",
        "26": "Al lugar que el Señor haya escogido, llevarás solo las cosas que hayas consagrado y las que ofrezcas como voto.",
        "27": "Allí ofrecerás tus holocaustos: la carne y la sangre, sobre el altar del Señor tu Dios. Comerás la carne, pero la sangre la derramarás sobre el altar del Señor tu Dios.",
        "28": "Cumple escrupulosamente todo esto que te mando y haz aquello que agrada y place al Señor tu Dios. Así seréis dichosos para siempre tú y tus hijos después de ti.",
        "29": "Cuando el Señor tu Dios haya aniquilado ante ti las naciones que estás a punto de conquistar, cuando las hayas despojado y tú ya estés asentado allí",
        "30": "después de haberlas aniquilado, ten mucho cuidado de no caer en la trampa de imitar su ejemplo e interesarte por sus dioses averiguando cómo les rendían culto para hacer tú lo mismo.",
        "31": "No los imites cuando rindas culto al Señor tu Dios. Nada hay más odioso y abominable para el Señor que lo que hacían esos pueblos en los cultos a sus dioses, pues llegaban al extremo de sacrificar a sus hijos e hijas en el fuego."
    },
    "13": {
        "1": "Cumpliréis cuidadosamente todo esto que yo os ordeno, sin añadir ni quitar nada.",
        "2": "Puede que surja un profeta o un visionario en medio de ti que anuncie una señal o un prodigio,",
        "3": "y que te diga: «Vayamos tras otros dioses, que tú no conoces, para rendirles culto». Aunque se cumplan la señal o el prodigio,",
        "4": "no hagas caso de las palabras de ese profeta o de los sueños de ese visionario. Es que el Señor vuestro Dios os estará probando para saber si verdaderamente amáis al Señor vuestro Dios con todo vuestro corazón y con toda vuestra alma.",
        "5": "Seguid únicamente al Señor vuestro Dios y respetadlo; cumplid sus mandamientos y obedecedlo. Rendidle culto y manteneos fieles a él.",
        "6": "Y ese profeta o visionario deberá morir, porque os ha predicado que os rebeléis contra el Señor vuestro Dios que te sacó de Egipto y te liberó de la esclavitud. Así extirparás el mal de en medio de ti, pues ese profeta intentaba apartarte del camino que el Señor tu Dios te ha mandado seguir.",
        "7": "Si tu propio hermano, o tu hijo, o tu hija, o la mujer de tu corazón, o tu amigo del alma te insinúa a escondidas dar culto a otros dioses, que ni tú ni tus antepasados conocisteis,",
        "8": "como son los dioses de los pueblos que, cercanos o lejanos, os rodean de uno al otro extremo de la tierra,",
        "9": "no cedas a sus deseos ni le hagas caso. No te apiades ni tengas compasión de él; no lo encubras.",
        "10": "¡Mátalo! Tú mismo iniciarás el castigo contra él, y después de ti hará lo mismo el resto del pueblo.",
        "11": "Lo apedrearás hasta que muera, porque trató de apartarte del Señor tu Dios, que te liberó de la esclavitud de Egipto.",
        "12": "Todo Israel, cuando se entere, escarmentará y no volverá a cometerse una infamia semejante en medio de ti.",
        "13": "Si en alguna de las ciudades que el Señor tu Dios te va a dar para que habites en ellas, llega el rumor de que",
        "14": "han surgido entre vosotros canallas que descarrían a sus conciudadanos instigándoles a rendir culto a otros dioses desconocidos para vosotros,",
        "15": "investiga e infórmate a fondo de lo que pasa. Si resulta que realmente se ha producido esa aberración entre vosotros,",
        "16": "entonces pasarás a espada a todos los habitantes de esa ciudad, y la consagrarás al exterminio con todo lo que haya en ella, incluido su ganado, que también pasarás a espada.",
        "17": "Y en honor del Señor tu Dios amontonarás todo el botín en medio de la plaza e incendiarás la ciudad con todo el botín. Esa ciudad quedará convertida para siempre en un montón de ruinas, y nunca más será reconstruida.",
        "18": "No te quedes con nada de lo destinado al exterminio, para que así el Señor aplaque el ardor de su ira, se apiade de ti y, compadecido, te haga prosperar, tal como prometió a tus antepasados.",
        "19": "Así será, siempre y cuando obedezcas al Señor tu Dios, cumpliendo todos los mandamientos que hoy te prescribo y practicando lo que agrada al Señor tu Dios."
    },
    "14": {
        "1": "Vosotros sois hijos del Señor vuestro Dios. No os haréis incisiones ni os raparéis la frente por un muerto,",
        "2": "porque tú eres un pueblo consagrado al Señor tu Dios, y a ti te ha elegido el Señor de entre todos los pueblos de la tierra para que seas el pueblo de su propiedad.",
        "3": "No comerás nada abominable.",
        "4": "Estos son los animales que podréis comer: el buey, el cordero, el cabrito,",
        "5": "el ciervo, la gacela, el venado, la cabra montés, el íbice, el antílope y el rebeco.",
        "6": "Podéis, pues, comer cualquier animal rumiante que tenga la pezuña partida y hendida en dos partes.",
        "7": "Sin embargo, aunque sean rumiantes o tengan la pezuña partida, no podréis comer el camello, la liebre y el conejo, porque aunque son rumiantes no tienen la pezuña partida. A estos consideradlos impuros;",
        "8": "y lo mismo el cerdo que tiene la pezuña partida pero no es rumiante; no comeréis su carne ni tocaréis su cadáver.",
        "9": "De todos los animales que viven en el agua podréis comer los que tienen aletas y escamas;",
        "10": "pero los que no tienen aletas ni escamas no los podéis comer; consideradlos impuros para vosotros.",
        "11": "Podréis comer cualquier ave que sea pura;",
        "12": "pero no podéis comer el águila, el quebrantahuesos y el azor;",
        "13": "tampoco el buitre, ni especie alguna de milanos, halcones",
        "14": "o cuervos.",
        "15": "No podéis comer el avestruz, la lechuza, la gaviota, ni especie alguna de gavilanes;",
        "16": "tampoco el búho, el ibis, el cisne,",
        "17": "el pelícano, el calamón, el cormorán,",
        "18": "la cigüeña, la garza en cualquiera de sus especies, la abubilla y el murciélago.",
        "19": "A los insectos con alas consideradlos impuros; por tanto, no son comestibles.",
        "20": "Pero sí podéis comer cualquier animal volador que sea puro.",
        "21": "No comeréis nada que encontréis ya muerto. Se lo podrás dar al inmigrante, que reside en tus ciudades, para que lo coma, o vendérselo al forastero. Pero tú eres un pueblo consagrado al Señor tu Dios. No cocerás el cabrito en la leche de su madre.",
        "22": "Cada año, puntualmente, apartarás el diezmo de lo que hayan producido tus campos.",
        "23": "Y en presencia del Señor tu Dios, en el lugar que él escoja como morada de su nombre, comerás el diezmo de tu trigo, de tu vino y de tu aceite; también las primeras crías de tus vacas y ovejas, para que aprendas a respetar al Señor tu Dios toda tu vida.",
        "24": "Si el lugar que el Señor tu Dios ha escogido como morada de su nombre se encuentra distante del lugar donde tú vives y el camino es demasiado largo para transportar el diezmo de aquello con lo que el Señor tu Dios te ha bendecido,",
        "25": "entonces lo venderás y llevarás el dinero al lugar escogido por el Señor tu Dios.",
        "26": "Una vez allí, con ese dinero podrás comprar lo que te parezca conveniente: vacas, ovejas, vino u otra bebida fermentada, cualquier cosa que te apetezca, y en presencia del Señor tu Dios comerás y lo festejarás con tu familia.",
        "27": "No desampares al levita que vive en tus ciudades, porque él no ha recibido parte o herencia como tú.",
        "28": "Cada tres años reunirás el diezmo de los productos de ese año y lo depositarás a la puerta de tus ciudades,",
        "29": "para que cuando venga bien el levita, que no recibió parte o herencia como tú, bien el inmigrante, el huérfano y la viuda que viven en tu ciudad, puedan comer hasta quedar satisfechos. Y el Señor tu Dios te bendecirá en todo lo que hagas."
    },
    "15": {
        "1": "Cada siete años perdonarás las deudas.",
        "2": "Lo harás del siguiente modo: cuando se proclame el perdón de las deudas en honor del Señor, todo el que haya hecho un préstamo a su prójimo o a su hermano, le perdonará la deuda y no se la reclamará más.",
        "3": "Podrás reclamar el pago de la deuda al forastero, pero perdonarás la deuda que tengas contraída con tu hermano.",
        "4": "Así no habrá mendigos entre los tuyos, ya que el Señor te colmará de bendiciones en la tierra que el Señor tu Dios te va a dar en herencia para que la poseas,",
        "5": "siempre y cuando obedezcas al Señor tu Dios y cumplas cada uno de los mandamientos que yo te prescribo hoy.",
        "6": "El Señor tu Dios te bendecirá, tal como te lo ha prometido; podrás prestar a muchas naciones, pero tú no tendrás que pedir prestado; dominarás a muchos pueblos, pero ninguno te dominará a ti.",
        "7": "Cuando en alguna de las ciudades de la tierra que el Señor tu Dios te va a dar veas a algún pobre entre los tuyos, no seas inhumano negando tu ayuda a ese hermano necesitado;",
        "8": "al contrario, tiéndele la mano y préstale lo que necesite para remediar su penuria.",
        "9": "Y que no se te pase por la mente el perverso pensamiento de poner mala cara a tu hermano necesitado y no prestarle nada ya que se acerca el año séptimo, año de perdonar las deudas. Él podría clamar al Señor contra ti y te harías culpable de pecado.",
        "10": "Debes prestarle, y además sin mezquindad; así el Señor tu Dios bendecirá todos tus trabajos y todo lo que emprendas.",
        "11": "Nunca dejará de haber pobres en esta tierra; por eso te mando que abras generosamente la mano a tu hermano, al pobre y al indigente de tu tierra.",
        "12": "Si tu hermano hebreo, hombre o mujer, se vende a ti como esclavo y te sirve durante seis años, en el séptimo año lo dejarás libre.",
        "13": "Y cuando lo liberes no lo dejarás marchar con las manos vacías,",
        "14": "sino que le darás generosamente de aquello con lo que el Señor tu Dios te haya bendecido: de tu ganado, de tu era o de tu lagar.",
        "15": "Recuerda que fuiste esclavo en Egipto y que el Señor tu Dios te liberó; por eso te ordeno esto hoy.",
        "16": "Pero si ese esclavo te dice: «No quiero irme de tu lado», porque se ha encariñado de ti y de tu familia y porque contigo se encuentra a gusto,",
        "17": "entonces con un punzón le perforarás el lóbulo de la oreja contra la puerta, y así se convertirá en tu esclavo de por vida. Lo mismo harás si se trata de tu esclava.",
        "18": "No te pese dejar en libertad a tu esclavo, porque te sirvió durante seis años por la mitad de lo que habrías pagado a un jornalero; y, además, el Señor tu Dios bendecirá cuanto hagas.",
        "19": "Todo primogénito macho que nazca de tus vacas o de tus ovejas lo consagrarás al Señor tu Dios. No utilizarás para trabajar al primogénito de tus vacas, ni esquilarás al primogénito de tus ovejas,",
        "20": "sino que cada año, tú y tu familia lo comeréis en presencia del Señor tu Dios, en el lugar que él haya escogido.",
        "21": "Pero si el animal tiene algún defecto: es cojo, ciego o tiene cualquier otra falta, no lo presentarás en sacrificio al Señor tu Dios.",
        "22": "En tal caso, lo comerás en tu ciudad, igual que si se tratase de gacela o ciervo; y lo podrá comer tanto el puro como el impuro.",
        "23": "Pero la sangre no la comerás, la derramarás en tierra, como el agua."
    },
    "16": {
        "1": "No dejes de celebrar la Pascua en honor del Señor, tu Dios, en el mes de Abib, porque en una noche del mes de Abib él te sacó de Egipto.",
        "2": "En el lugar que el Señor haya escogido como morada de su nombre inmolarás vacas y ovejas como víctima pascual en honor del Señor tu Dios.",
        "3": "No acompañarás la comida con pan fermentado, sino que durante siete días comerás pan sin levadura, pan de aflicción, porque saliste de Egipto apresuradamente. Así recordarás toda tu vida el día en que saliste de Egipto.",
        "4": "Durante esos siete días no habrá levadura en todo tu territorio, y de la carne inmolada al atardecer del primer día no ha de quedar nada para la mañana siguiente.",
        "5": "No podrás sacrificar la víctima pascual en cualquiera de las ciudades que el Señor tu Dios te haya dado.",
        "6": "Solo podrás sacrificarla en el lugar que el Señor tu Dios haya escogido como morada de su nombre. Y lo harás al atardecer, cuando se pone el sol, porque ese fue el momento en que saliste de Egipto.",
        "7": "La carne del sacrificio de la Pascua la cocerás y la comerás en el lugar que el Señor tu Dios haya elegido, y a la mañana siguiente emprenderás el regreso a casa.",
        "8": "Durante seis días comerás pan ácimo y el séptimo celebrarás una asamblea sagrada en honor del Señor tu Dios. En ese día no realizarás trabajo alguno.",
        "9": "Cuenta siete semanas a partir del momento en que comience la siega de los sembrados.",
        "10": "Celebrarás entonces en honor del Señor tu Dios la fiesta solemne de las Semanas, en la que presentarás ofrendas voluntarias en proporción a las bendiciones que del Señor tu Dios hayas recibido.",
        "11": "Irás al lugar que el Señor tu Dios haya escogido como morada de su nombre; y allí, en presencia del Señor tu Dios, celebrarás la fiesta en su honor con tus hijos e hijas, con tus esclavos y esclavas, con los levitas que viven en tus ciudades, con los inmigrantes, y con los huérfanos y las viudas que vivan en medio de ti.",
        "12": "Recuerda que fuiste esclavo en Egipto; por tanto, cumple y pon en práctica estos preceptos.",
        "13": "Una vez acabada la vendimia y la recogida de la cosecha celebrarás durante siete días la fiesta de las Enramadas.",
        "14": "La celebrarás con tus hijos e hijas, tus esclavos y esclavas, con los levitas, inmigrantes, huérfanos y viudas que viven en tus ciudades.",
        "15": "Durante siete días celebrarás esta fiesta en honor del Señor tu Dios, en el lugar que escoja el Señor, porque él bendecirá todas tus cosechas y todo el trabajo de tus manos, y eso te hará sentir tremendamente dichoso.",
        "16": "Tres veces al año irán todos los varones a presentarse ante el Señor tu Dios, al lugar que el Señor haya escogido: en la fiesta de los Panes sin levadura, en la fiesta de las Semanas y en la fiesta de las Enramadas. Nadie se presentará ante el Señor con las manos vacías,",
        "17": "sino que cada uno llevará ofrendas, conforme a las bendiciones que del Señor tu Dios haya recibido.",
        "18": "En todas las ciudades que el Señor tu Dios te da, nombrarás, por tribus, jueces y oficiales que se encargarán de juzgar con justicia al pueblo.",
        "19": "No quebrantarás el derecho ni actuarás con parcialidad. No aceptarás soborno, porque el soborno ciega los ojos de los sabios y falsea la causa del inocente.",
        "20": "Actúa siempre con toda justicia, para que vivas y poseas la tierra que el Señor tu Dios te da.",
        "21": "Cuando levantes un altar en honor del Señor tu Dios, no plantes a su lado árbol sagrado alguno,",
        "22": "ni erijas ninguna piedra votiva, pues el Señor tu Dios las detesta."
    },
    "17": {
        "1": "No inmolarás al Señor tu Dios ningún toro u oveja que tenga algún defecto o falta, porque eso sería una abominación para el Señor tu Dios.",
        "2": "Puede suceder que en alguna de las ciudades que el Señor tu Dios te da, un hombre o una mujer hagan lo que desagrada al Señor, quebrantando su alianza",
        "3": "y practicando lo que yo prohibí, al dar culto y postrarse ante otros dioses, o ante el sol, la luna o el ejército del cielo;",
        "4": "si te denuncian el hecho o te enteras del particular, deberás hacer una investigación minuciosa y, si se confirma que se ha cometido tal abominación en Israel,",
        "5": "llevarás a las puertas de la ciudad al hombre o la mujer que cometió tal delito y los apedrearás hasta que mueran.",
        "6": "Para que alguien sea condenado a muerte es necesaria la declaración de dos o más testigos; no se le podrá condenar a muerte por el testimonio de un solo testigo.",
        "7": "Los primeros en ejecutar el castigo serán los testigos, y luego los seguirá el resto del pueblo. Así extirparás el mal de en medio de ti.",
        "8": "Si en tu ciudad se da un caso que para ti resulta demasiado difícil de juzgar, tal como homicidio, pleito, violencia u otro asunto grave, irás al lugar que el Señor tu Dios haya escogido",
        "9": "y expondrás el caso a los sacerdotes levitas y al juez de turno, los cuales te indicarán cómo habrás de resolverlo.",
        "10": "Actuarás según la sentencia dictada por los del lugar escogido por el Señor. Sigue al pie de la letra lo que te digan.",
        "11": "Procederás de acuerdo a su veredicto y siguiendo sus instrucciones en cada detalle.",
        "12": "El que por soberbia desobedezca el veredicto dado por el sacerdote o por el juez que están allí sirviendo al Señor tu Dios, será condenado a muerte. Así extirparás el mal de Israel.",
        "13": "Y cuando el pueblo se entere, sentirá temor y nadie volverá a actuar con arrogancia.",
        "14": "Si una vez que hayas entrado en la tierra que el Señor tu Dios te da, la hayas conquistado y ya estés establecido allí, dices: «Quiero tener un rey como lo tienen todas las naciones vecinas»,",
        "15": "te nombrarás como rey aquel a quien el Señor tu Dios escoja. El rey deberá pertenecer a tu mismo pueblo; no harás rey a un extranjero, a alguien que no sea de los tuyos.",
        "16": "El rey no deberá poseer una caballería numerosa ni hacer que el pueblo vuelva a Egipto para adquirir más caballos, pues el Señor dijo: «No volváis más por ese camino».",
        "17": "Tampoco tendrá muchas mujeres para que no se descarríe su corazón, ni acumulará oro y plata en cantidad excesiva.",
        "18": "Cuando el rey tome posesión del trono real, mandará que le hagan una copia del Libro de la Ley que está al cuidado de los sacerdotes levitas.",
        "19": "La llevará siempre consigo y la leerá todos los días de su vida para que aprenda a respetar al Señor su Dios, observando todos los preceptos de esta ley y poniendo en práctica sus prescripciones,",
        "20": "de modo que no se crea superior a sus hermanos ni se aparte lo más mínimo de esta ley. Así, tanto él como sus descendientes tendrán un largo reinado en Israel."
    },
    "18": {
        "1": "Los sacerdotes levitas (es decir, la tribu completa de Leví) no tendrán parte ni heredad como los demás israelitas. Vivirán de los sacrificios ofrecidos al Señor y de la parte que les pertenece.",
        "2": "No recibirán parte de la heredad de sus hermanos; el Señor será su heredad, tal como les prometió.",
        "3": "Cuando alguien del pueblo sacrifique como ofrenda un toro o un cordero, el sacerdote tiene derecho a recibir la espaldilla, la quijada y el cuajar.",
        "4": "También le darás las primicias de tu trigo, de tu vino y de tu aceite, y la primera lana que esquiles de tus ovejas;",
        "5": "porque el Señor tu Dios lo ha escogido a él y a sus hijos, de entre todas tus tribus, para que estén siempre en su presencia, dando culto a su nombre.",
        "6": "Si un levita se traslada voluntariamente de la ciudad de Israel donde residía, sea la que sea, al lugar escogido por el Señor,",
        "7": "podrá oficiar allí y dar culto al Señor su Dios, igual que todos sus hermanos levitas que ya sirven en aquel lugar, ante el Señor;",
        "8": "y comerá una ración igual a la de los demás, sin tener en cuenta cuál sea su patrimonio familiar.",
        "9": "Cuando hayas entrado en el país que el Señor tu Dios te va a dar, no imites las prácticas abominables de aquellas naciones.",
        "10": "Que no haya entre vosotros quien inmole en el fuego a su hijo o a su hija, ni quien practique la adivinación, el sortilegio, la brujería o la hechicería;",
        "11": "que nadie haga conjuros, consulte a espíritus y espectros, o evoque a los muertos.",
        "12": "El Señor detesta a quienes practican estas artes. Precisamente por estas costumbres abominables, el Señor tu Dios expulsa de tu presencia a esas naciones.",
        "13": "Sé completamente fiel al Señor tu Dios;",
        "14": "es cierto que esas naciones, cuyo territorio vas a poseer, escuchan a hechiceros y adivinos, pero a ti te ha prohibido todo eso el Señor tu Dios.",
        "15": "El Señor tu Dios suscitará en medio de ti, entre tus hermanos, un profeta como yo; a él deberéis escuchar.",
        "16": "Eso fue lo que le pediste al Señor tu Dios en Horeb, el día de la asamblea, cuando le dijiste: «No quiero escuchar más la voz del Señor mi Dios ni quiero volver a contemplar aquel terrible fuego, para no morir».",
        "17": "Entonces el Señor me dijo: «Tienen razón».",
        "18": "Por eso yo suscitaré entre sus hermanos un profeta como tú; pondré mis palabras en su boca, y él les comunicará todo lo que yo le mande.",
        "19": "Y todo aquel que no preste oído a las cosas que el profeta diga en mi nombre, yo mismo le pediré cuentas.",
        "20": "Pero si un profeta se atreve a decir en mi nombre lo que yo no le haya mandado decir o habla en nombre de otros dioses, ese profeta morirá.",
        "21": "Y si te inquieta saber cómo puedes descubrir si un mensaje no viene del Señor, ten esto en cuenta:",
        "22": "si lo que el profeta ha dicho en nombre del Señor no sucede ni se cumple, entonces es señal de que ese mensaje no viene del Señor. Ese profeta es un presuntuoso. No tengas respeto por una persona así."
    },
    "19": {
        "1": "Cuando el Señor tu Dios haya aniquilado a las naciones cuya tierra va a darte en posesión, cuando tú las hayas derrotado y te encuentres ya instalado en sus ciudades y en sus casas,",
        "2": "escoge tres ciudades en medio de la tierra que el Señor tu Dios te dará en posesión.",
        "3": "Dividirás en tres regiones el territorio que el Señor tu Dios te dará en heredad, y abrirás caminos que faciliten el acceso a esas ciudades, para que allí pueda encontrar asilo el que haya cometido un homicidio.",
        "4": "Pero únicamente podrá refugiarse allí y salvar la vida aquel que haya matado a otro involuntariamente, sin existir enemistad entre ellos.",
        "5": "Supongamos que un hombre se va con otro al bosque a cortar leña y al blandir en su mano el hacha para cortar un árbol, se separa el hierro del mango y golpea a su prójimo matándolo; ese hombre podrá buscar refugio en una de esas ciudades y ponerse a salvo.",
        "6": "Es conveniente que la distancia a esa ciudad no sea excesiva para evitar que el vengador del delito de sangre persiga encolerizado al homicida, le dé alcance y lo mate, cuando en realidad no merecía la muerte, puesto que no existía enemistad entre ellos.",
        "7": "Por eso te ordeno que escojas tres ciudades.",
        "8": "Y si el Señor tu Dios ensancha tu territorio, como se lo juró a tus antepasados, y te da toda la tierra que les prometió",
        "9": "—con tal que cumplas cuidadosamente todos los mandamientos que yo te prescribo hoy, amando al Señor tu Dios y siguiendo sus caminos toda la vida—, entonces, a esas tres ciudades añadirás otras tres.",
        "10": "De este modo no se derramará sangre inocente en la tierra que el Señor tu Dios te va a dar en posesión, y tú no serás responsable de esa muerte.",
        "11": "Pero si un hombre que está enemistado con otro le sigue los pasos, lo ataca, lo mata y luego huye buscando refugio en una de estas ciudades,",
        "12": "los ancianos de dicha ciudad lo mandarán sacar de allí y lo entregarán en manos del vengador del delito de sangre para que lo mate.",
        "13": "No tendrás compasión de él pues, si quieres que te vaya bien, debes evitar que se derrame sangre inocente en Israel.",
        "14": "Cuando ocupes la tierra que el Señor tu Dios te va a dar en posesión, no muevas los mojones de tu prójimo que fueron colocados en tiempos pasados.",
        "15": "Un solo testigo no será suficiente para probar la culpabilidad de alguien acusado de cometer algún crimen o delito. Hará falta la declaración de dos o tres testigos para fallar una causa.",
        "16": "Si un falso testigo acusa a alguien de un crimen,",
        "17": "los dos contendientes en la causa se presentarán ante el Señor y ante los sacerdotes y jueces que estén en funciones en esos días.",
        "18": "Los jueces estudiarán el caso minuciosamente, y si descubren que el testigo mintió declarando en falso contra su hermano,",
        "19": "le aplicarán la pena que él pretendía para su hermano. Así extirparás el mal de en medio de ti.",
        "20": "Los demás, cuando se enteren, escarmentarán y no se atreverán a cometer maldad semejante en medio de ti.",
        "21": "No tengas compasión del culpable: vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie."
    },
    "20": {
        "1": "Cuando salgas a combatir contra tus enemigos y te encuentres un ejército con caballos y carros de combate superior al tuyo, no te amedrentes, porque está contigo el Señor, tu Dios, que te sacó de Egipto.",
        "2": "Cuando llegue la hora de combatir, el sacerdote pasará al frente y arengará a la tropa",
        "3": "con estas palabras: «¡Escucha, Israel! Hoy vais a entrar en batalla contra vuestros enemigos; no os desaniméis ni os amedrentéis, no os acobardéis ni os atemoricéis ante ellos,",
        "4": "porque el Señor vuestro Dios va con vosotros; él luchará a vuestro favor para daros la victoria sobre vuestros enemigos».",
        "5": "Después, los oficiales dirán a la tropa: «El que haya construido una casa nueva y no la haya estrenado todavía, que se marche a casa, no sea que muera en el combate y otro la estrene.",
        "6": "El que haya plantado un viñedo y no lo haya vendimiado todavía, que se marche a casa, no sea que muera en el combate y otro lo vendimie.",
        "7": "El que esté comprometido con una mujer y aún no se haya casado, que se marche a casa, no sea que muera en el combate y otro se case con ella».",
        "8": "Además, los oficiales dirán a la tropa: «El que tenga miedo o le falte el valor, que se marche a casa, no sea que contagie su cobardía al resto de sus compañeros».",
        "9": "Una vez que los oficiales hayan terminado de hablar al pueblo, se pondrán al frente de él jefes de tropa.",
        "10": "Cuando te acerques a una ciudad para atacarla, primero proponle la paz.",
        "11": "Si acepta tus términos de paz y abre sus puertas, todos sus habitantes te pagarán tributo y serán sometidos a trabajos forzados.",
        "12": "Si rechaza tu propuesta de paz y te declara la guerra, sitia entonces la ciudad;",
        "13": "y cuando el Señor tu Dios la entregue en tus manos, pasarás a cuchillo a todos sus hombres.",
        "14": "Las mujeres, los niños, el ganado y todos los bienes que haya en la ciudad podrás quedártelos como botín, y también podrás hacer uso de las pertenencias de los enemigos que el Señor tu Dios te haya entregado.",
        "15": "De igual modo procederás con todas las ciudades lejanas que no pertenezcan a las naciones vecinas.",
        "16": "Pero en las ciudades de esas naciones que el Señor tu Dios te da como heredad, no dejarás a nadie con vida,",
        "17": "sino que consagrarás al exterminio a los hititas, amorreos, cananeos, fereceos, jeveos y jebuseos, como te ha ordenado el Señor tu Dios.",
        "18": "Así evitaréis que os enseñen las prácticas abominables que hacen en honor a sus dioses, y no pecaréis contra el Señor vuestro Dios.",
        "19": "Si tienes que sitiar una ciudad durante mucho tiempo, no tales sus árboles a golpe de hacha antes de conquistarla. Come de sus frutos, pero no los tales. ¿Acaso los árboles del campo son parte de los enemigos a los que sitias?",
        "20": "Solamente debes utilizar y talar los árboles que sabes que no son frutales; con ellos podrás construir instrumentos de asedio contra la ciudad que tengas sitiada, hasta que la sometas."
    },
    "21": {
        "1": "Si en la tierra que el Señor tu Dios te va a dar en posesión se encuentra un cuerpo tendido en el campo y no se sabe quién lo mató,",
        "2": "tus ancianos y tus jueces irán a medir las distancias que hay entre el cadáver y las ciudades de alrededor.",
        "3": "Medida la distancia, los ancianos de la ciudad más cercana al cadáver tomarán una becerra que no haya trabajado todavía ni llevado yugo,",
        "4": "la llevarán hasta algún valle donde no se haya nunca arado ni sembrado, y donde haya un arroyo que siempre lleve agua, y allí, junto al arroyo, la desnucarán.",
        "5": "Se acercarán entonces los sacerdotes levitas, ya que a ellos los eligió el Señor tu Dios para que estén a su servicio y bendigan en nombre del Señor; a ellos corresponde también dictar sentencia en pleitos y casos de violencia.",
        "6": "Luego, todos los ancianos de la ciudad más próxima al lugar donde se encontró el cadáver lavarán sus manos en el torrente, sobre la becerra desnucada,",
        "7": "y declararán: «Nuestras manos no derramaron esta sangre, nuestros ojos nada vieron.",
        "8": "Perdona a tu pueblo Israel, al que tú rescataste; no le hagas responsable de la muerte de un inocente». Y quedarán absueltos de la sangre derramada.",
        "9": "Así te quitarás de encima la responsabilidad por la sangre inocente, y habrás hecho lo que agrada al Señor.",
        "10": "Cuando vayas a la guerra contra tus enemigos y el Señor tu Dios los entregue en tus manos, si haces prisioneros",
        "11": "y ves entre ellos alguna mujer hermosa, te enamoras de ella y quieres tomarla por esposa,",
        "12": "la llevarás a tu casa y harás que se rape la cabeza, se corte las uñas,",
        "13": "se deshaga de su ropa de cautiva y se aposente en tu casa. Después de que haya llorado a su padre y a su madre durante un mes entero, podrás unirte a ella; serás su marido y ella será tu mujer.",
        "14": "Si luego ella deja de gustarte, permitirás que se marche si lo desea, pero no podrás venderla por dinero ni tratarla como a una esclava después de haberla humillado.",
        "15": "Si un hombre que tiene dos mujeres ama a una más que a la otra, pero ambas le dan hijos y el primogénito es el hijo de la mujer que no ama,",
        "16": "cuando aquel hombre haga el reparto de la herencia entre los hijos, no podrá dar el derecho de primogenitura al hijo de la mujer a quien ama, en perjuicio del verdadero primogénito, el hijo de la mujer menos querida.",
        "17": "Tendrá que reconocer a este, al hijo de la mujer menos querida, como el primogénito y darle dos tercios de todos sus bienes, porque él es el primer fruto de su virilidad y a él le corresponde el derecho de primogenitura.",
        "18": "Si uno tiene un hijo conflictivo y rebelde que no obedece a sus padres, y ni aun castigándolo hacen carrera de él,",
        "19": "su padre y su madre lo llevarán a la puerta de la ciudad, lo presentarán ante los ancianos",
        "20": "y les dirán: «Este hijo nuestro es conflictivo y rebelde, no nos obedece, es pendenciero y borracho».",
        "21": "Entonces todos los hombres de la ciudad lo lapidarán hasta que muera. Así extirparás el mal de en medio de ti y todo Israel, al enterarse, sentirá temor.",
        "22": "Si alguien, por ser culpable de un delito, es condenado a muerte y lo ejecutan colgándolo de un árbol,",
        "23": "su cuerpo no deberá dejarse allí toda la noche, sino que tendrá que ser enterrado el mismo día, porque el que muere colgado de un árbol es maldito de Dios, y tú no debes convertir en impura la tierra que el Señor, tu Dios, te da en heredad."
    },
    "22": {
        "1": "Si ves el buey o la oveja de tu hermano extraviados, no te desentiendas; ve a devolvérselos.",
        "2": "Si resulta que el dueño no vive cerca o no sabes quién es, encierra el animal en tu corral y tenlo allí hasta que el dueño venga a reclamártelo; entonces se lo devolverás.",
        "3": "Lo mismo harás si se trata de su asno, su manto o cualquier cosa que tu hermano haya perdido y que tú encuentres. No te hagas el desentendido.",
        "4": "Si ves caídos en el camino el asno o el buey de tu hermano, no te hagas el desentendido; ayúdale a ponerlos en pie.",
        "5": "La mujer no debe usar ropas de hombre ni el hombre ropas de mujer, porque el que hace tal cosa es abominable para el Señor tu Dios.",
        "6": "Si mientras vas caminando te encuentras en un árbol o en el suelo un nido de pájaros con polluelos o con huevos y la madre está echada encima de ellos, no te quedes con la madre y los polluelos;",
        "7": "deja volar a la madre y quédate con los polluelos. Así serás dichoso y tendrás una larga vida.",
        "8": "Si construyes una casa nueva, pon barandillas en la azotea; así evitarás que tu familia sea responsable de la muerte del que pueda caer desde allí.",
        "9": "No siembres tu viñedo con dos tipos de plantas, no sea que todo quede consagrado a Dios: tanto el fruto de la vid como lo otro que sembraste.",
        "10": "No uncirás asno con buey para arar.",
        "11": "No te harás vestidos de paño tejido con lana e hilo juntamente.",
        "12": "Ponle borlas en las cuatro puntas del manto con que te cubres.",
        "13": "Si un hombre se casa con una mujer y, después de acostarse con ella, le toma aversión,",
        "14": "la calumnia y la difama alegando: «Me casé con esta mujer y al acostarme con ella he descubierto que no era virgen»,",
        "15": "entonces el padre y la madre de la muchacha tomarán las pruebas de su virginidad y las presentarán ante los ancianos, a la puerta de la ciudad.",
        "16": "El padre de la muchacha declarará delante de ellos: «Yo entregué a mi hija a este hombre para que fuera su esposa, pero él le ha tomado aversión,",
        "17": "y ahora la calumnia diciendo que ha descubierto que no era virgen. ¡Esta es la prueba de que sí lo era!». A continuación sus padres mostrarán la sábana nupcial ante los ancianos de la ciudad,",
        "18": "que apresarán al hombre y lo castigarán.",
        "19": "Además, por haber difamado a una virgen israelita, le impondrán una multa de cien siclos de plata, que darán al padre de la muchacha. Ella continuará siendo su mujer y, mientras viva, no podrá repudiarla.",
        "20": "Pero si la acusación resulta verdadera y, en efecto, la muchacha no era virgen,",
        "21": "la sacarán a la puerta de la casa paterna y los hombres de la ciudad la apedrearán hasta que muera, por haber cometido una acción infame en Israel deshonrando la casa paterna. Así extirparás el mal de en medio de ti.",
        "22": "Si un hombre es sorprendido acostado con una mujer casada, los dos morirán, tanto la mujer como el hombre que se acostó con ella. Así extirparás el mal de Israel.",
        "23": "Si un hombre encuentra en una ciudad a una muchacha virgen, prometida con otro hombre, y se acuesta con ella,",
        "24": "llevaréis a ambos a la puerta de la ciudad y les daréis muerte a pedradas: a la muchacha, porque dentro de la ciudad no pidió socorro y al hombre por haber violado a la mujer de otro. Así extirparás el mal de en medio de ti.",
        "25": "Pero si es en el campo donde el hombre encontró a la muchacha prometida y se acuesta con ella por la fuerza, solo ha de morir el hombre que se acostó con ella.",
        "26": "A la muchacha no le harás nada, porque no ha cometido ningún delito que merezca la muerte. Se trata de un caso semejante al de uno que ataca a otro y lo mata;",
        "27": "en efecto, el hombre encontró a la muchacha prometida en el campo y, aunque ella gritó pidiendo socorro, nadie acudió a defenderla.",
        "28": "En el caso de que un hombre encuentre a una muchacha virgen que no está prometida, y se acuesta con ella por la fuerza, si son sorprendidos,",
        "29": "el hombre que se acostó con ella dará al padre de la muchacha cincuenta siclos de plata y tendrá que casarse con ella por haberla violado, y no podrá repudiarla en toda su vida."
    },
    "23": {
        "1": "Nadie tendrá relaciones íntimas con una de las esposas de su padre, pues eso supondría usurpar los derechos del padre.",
        "2": "El que tenga los testículos magullados o amputado el miembro viril no será admitido en la asamblea del Señor.",
        "3": "El bastardo no será admitido en la asamblea del Señor; tampoco podrá hacerlo ninguno de sus descendientes, hasta la décima generación.",
        "4": "No serán nunca admitidos en la asamblea del Señor los amonitas ni los moabitas, ni ninguno de sus descendientes, ni aun después de la décima generación;",
        "5": "porque no salieron a vuestro encuentro a recibiros con comida y bebida al camino, cuando cruzasteis por su territorio después de haber salido de Egipto. Además, pagaron a Balaán, hijo de Beor, de Petor, en Mesopotamia, para que te maldijese.",
        "6": "Sin embargo, como el Señor tu Dios te ama, no quiso escuchar a Balaán y cambió la maldición en bendición.",
        "7": "Así que, mientras vivas, no procures la paz ni el bienestar de esos pueblos.",
        "8": "Ahora bien, no aborrezcas al edomita, porque es tu hermano; ni al egipcio, porque fuiste extranjero en su tierra;",
        "9": "sus descendientes a partir de la tercera generación sí podrán formar parte de la asamblea del Señor.",
        "10": "Cuando emprendas una campaña militar contra tus enemigos, evita todo aquello que pueda hacerte impuro.",
        "11": "Si entre tus hombres hay alguien impuro por una polución nocturna, que salga del campamento y se quede fuera.",
        "12": "Al caer la tarde se lavará con agua, y al ponerse el sol podrá regresar al campamento.",
        "13": "Designarás un lugar fuera del campamento para hacer allí tus necesidades.",
        "14": "Como parte de tu equipo llevarás una estaca. Cuando salgas a hacer tus necesidades, harás con ella un hoyo y luego lo volverás a tapar para cubrir tus excrementos.",
        "15": "Harás esto porque el Señor tu Dios anda en medio de tu campamento para protegerte y darte la victoria sobre tus enemigos. Por eso tu campamento debe ser un lugar sagrado, y si él ve alguna cosa que le desagrada, dejará de acompañarte.",
        "16": "Si un esclavo huye de su amo y te pide refugio, concédeselo.",
        "17": "Permítele que viva en medio de ti, en el lugar que escoja dentro de una de tus ciudades donde se encuentre más a gusto; no lo oprimirás.",
        "18": "Ningún hombre o mujer de Israel practicará la prostitución sagrada.",
        "19": "No entregarás a la casa del Señor tu Dios, en cumplimiento de un voto, los beneficios conseguidos por medio de la prostitución sagrada, tanto masculina como femenina; ambas son abominables al Señor tu Dios.",
        "20": "No le exijas intereses a tu hermano si le haces un préstamo de dinero, alimentos o cualquier otra cosa que se suele prestar a interés.",
        "21": "Podrás exigirle intereses al extranjero, pero no a tu hermano. Así el Señor tu Dios te bendecirá en todo lo que hagas en la tierra adonde vas a entrar para tomarla en posesión.",
        "22": "Si le haces una promesa al Señor tu Dios, no tardes en cumplirla, porque ten por seguro que el Señor tu Dios te pedirá cuentas de ella; y si no la cumples cargarás con un pecado.",
        "23": "No pecas, sin embargo, si te abstienes de hacer promesas.",
        "24": "Pero, si por tu propia voluntad haces una promesa al Señor tu Dios con tus labios, sé fiel en cumplir lo que prometiste.",
        "25": "Si entras en el viñedo de tu prójimo, podrás comer todas las uvas que quieras hasta saciarte, pero no podrás llevarte ninguna en tu cesta.",
        "26": "Si entras en el trigal de tu prójimo, podrás arrancar espigas con las manos, pero no metas la hoz en el trigo de tu prójimo."
    },
    "24": {
        "1": "Si un hombre se casa con una mujer, pero después le toma aversión por haber encontrado en ella algo censurable; podrá escribirle un acta de divorcio, entregársela en mano y con ella echarla de su casa.",
        "2": "Una vez fuera de la casa, ella podrá casarse con otro hombre.",
        "3": "Pero si el segundo marido también le toma aversión y, redactando un acta de divorcio, se la entrega en mano y la echa de su casa, o si muere este segundo marido,",
        "4": "el primer marido, que la había echado de su casa, no podrá casarse con ella de nuevo, puesto que ahora ella es impura. Hacer eso sería algo abominable para el Señor, y tú no debes corromper la tierra que el Señor tu Dios te da en herencia.",
        "5": "Si un hombre está recién casado, no tendrá que ir a la guerra ni se le impondrán otros deberes; quedará libre de cualquier servicio durante un año. Que se quede en casa para hacer feliz a su mujer.",
        "6": "No tomarás en prenda de una deuda las dos piedras de un molino, ni siquiera la muela, porque eso sería lo mismo que tomar en prenda la vida de su dueño.",
        "7": "Si se descubre que alguien ha raptado a uno de sus hermanos israelitas, para convertirlo en esclavo o para venderlo, el secuestrador ha de morir. Así extirparás el mal de en medio de ti.",
        "8": "En caso de infección de la piel, observad minuciosamente todas las instrucciones que os den los sacerdotes levitas y seguid al pie de la letra todo lo que yo les he ordenado.",
        "9": "Recuerda lo que el Señor tu Dios hizo con María cuando ibais de camino al salir de Egipto.",
        "10": "Si le prestas a tu prójimo cualquier cosa, no entres en su casa para recuperar lo prestado;",
        "11": "espera fuera y deja que él mismo te lo traiga.",
        "12": "Si se trata de una persona pobre que ha depositado su manto en prenda, no te quedes con la prenda durante la noche;",
        "13": "devuélvele el manto antes de la puesta del sol, para que se cubra con él durante la noche. Él estará agradecido contigo y el Señor tu Dios tendrá en cuenta esta buena acción.",
        "14": "No explotarás al jornalero pobre y necesitado, bien se trate de un hermano tuyo israelita o bien de un inmigrante que reside en tu tierra, en tus ciudades.",
        "15": "Le pagarás su jornal cada día, antes de la puesta del sol, porque él es pobre y su vida depende de ese jornal. Así no clamará al Señor contra ti y tú no te harás responsable de pecado.",
        "16": "Los padres no morirán por culpa de los hijos ni los hijos por culpa de los padres. Cada cual morirá por su propio pecado.",
        "17": "No le niegues sus derechos al inmigrante o al huérfano, ni tomes en prenda las ropas de la viuda.",
        "18": "Recuerda que fuiste esclavo en Egipto, y que el Señor tu Dios te sacó de allí; por eso te ordeno que obres de este modo.",
        "19": "Cuando siegues la mies de tu campo, si olvidas en él una gavilla, no vuelvas a buscarla. Déjala para el inmigrante, el huérfano y la viuda. Así el Señor tu Dios te bendecirá en todo lo que hagas.",
        "20": "Cuando varees tus olivos, no rebusques en las ramas; lo que quede, déjaselo para el inmigrante, el huérfano y la viuda.",
        "21": "Cuando vendimies tu viñedo, no te dediques al rebusco; los racimos que queden déjaselos para el inmigrante, el huérfano y la viuda.",
        "22": "Recuerda que fuiste esclavo en Egipto; por eso te ordeno que obres de este modo."
    },
    "25": {
        "1": "En caso de pleito entre dos personas, que los contendientes acudan al tribunal para ser juzgados: el inocente será absuelto y el culpable condenado.",
        "2": "Si el culpable merece ser azotado, el juez lo obligará a tenderse en el suelo y hará que en su presencia le den el número de azotes que su crimen merezca.",
        "3": "Podrán darle hasta cuarenta azotes, no más; aplicar un castigo excesivo serviría para humillar públicamente a tu hermano.",
        "4": "No le pondrás bozal al buey mientras trilla.",
        "5": "Si dos hermanos viven juntos y uno de ellos muere sin dejar hijos, la viuda no se casará con un extraño que no sea de la familia. Su cuñado tiene el deber de tomarla, casarse con ella y cumplir con los deberes legales de cuñado.",
        "6": "El primer hijo que ella tenga llevará el nombre del hermano muerto, para que su memoria no desaparezca de Israel.",
        "7": "Pero si el cuñado no quiere casarse con su cuñada, ella recurrirá ante los ancianos que están en la puerta de la ciudad y les dirá: «Mi cuñado se niega a mantener viva en Israel la memoria de su hermano. Se niega a cumplir conmigo su deber de cuñado».",
        "8": "Entonces los ancianos de la ciudad lo citarán e intentarán convencerlo. Si él persiste en su negativa, diciendo: «No quiero casarme con ella»,",
        "9": "su cuñada se acercará a él en presencia de los ancianos, le quitará la sandalia del pie, le escupirá en la cara y le dirá: «Esto es lo que se hace con quien se niega a perpetuar la familia de su hermano».",
        "10": "Y en adelante, se conocerá en Israel a esa familia por el apodo de «los descalzos».",
        "11": "Si dos hombres se están peleando y la mujer de uno de ellos, para librar a su marido del que lo golpea, mete la mano y agarra los genitales del otro,",
        "12": "le cortarás a ella la mano sin contemplaciones.",
        "13": "No tendrás en tu bolsa dos pesas desiguales: una más pesada que la otra.",
        "14": "Tampoco tendrás en tu casa dos medidas desiguales: una más grande que la otra.",
        "15": "Tendrás pesas y medidas precisas y cabales, y así vivirás mucho tiempo en la tierra que el Señor tu Dios te da.",
        "16": "Porque quien practica el fraude y la estafa es abominable para el Señor tu Dios.",
        "17": "Recuerda lo que te hicieron los amalecitas cuando ibais de camino, después de haber salido de Egipto:",
        "18": "te asaltaron en el camino, aprovechando que estabas cansado y extenuado, y sin el menor respeto a Dios atacaron por la espalda a los rezagados.",
        "19": "Por eso, cuando el Señor tu Dios te libre de todos los enemigos que te rodean, en la tierra que el Señor tu Dios va a darte en heredad para que la poseas, borrarás el recuerdo de los amalecitas de debajo del cielo. ¡No lo olvides!"
    },
    "26": {
        "1": "Cuando hayas entrado en la tierra que el Señor tu Dios te da en herencia, hayas tomado posesión de ella y ya estés establecido allí,",
        "2": "recogerás las primicias de los frutos que produzca la tierra que el Señor tu Dios va a darte, las pondrás en una cesta e irás con ellas al lugar que el Señor tu Dios escoja como morada de su nombre.",
        "3": "Te presentarás al sacerdote que esté en funciones por aquellos días, y le dirás: «Yo declaro hoy ante el Señor tu Dios, que he entrado en la tierra que él prometió darnos, según juró a nuestros antepasados».",
        "4": "El sacerdote tomará la cesta que tú le entregues y la depositará ante el altar del Señor tu Dios;",
        "5": "entonces tú dirás ante el Señor tu Dios: «Un arameo errante era mi padre. Bajó a Egipto y allí vivió como emigrante con un puñado de personas convirtiéndose en una nación grande, fuerte y numerosa.",
        "6": "Pero los egipcios nos maltrataron, nos hicieron sufrir y nos impusieron una dura esclavitud.",
        "7": "Entonces clamamos al Señor, Dios de nuestros antepasados, y él escuchó nuestras súplicas y vio nuestra miseria, nuestras fatigas y nuestra opresión.",
        "8": "Por eso el Señor nos sacó de Egipto con gran poder y destreza sin igual, con terribles portentos, señales y prodigios;",
        "9": "nos condujo a este lugar y nos dio esta tierra que mana leche y miel.",
        "10": "Por eso ofrezco ahora los primeros frutos que produce esta tierra que tú Señor, me has dado». Acto seguido, pondrás la cesta delante del Señor tu Dios y te postrarás ante él.",
        "11": "Después festejarás con alegría los bienes que el Señor tu Dios te haya dado a ti y a tu familia. Se unirán a tu celebración los levitas e inmigrantes que viven en medio de ti.",
        "12": "En el tercer año, el año del diezmo, cuando ya hayas apartado el diezmo de todas tus cosechas y se lo hayas dado al levita, al inmigrante, al huérfano y a la viuda, para que coman y se sacien en tus ciudades,",
        "13": "declararás ante el Señor tu Dios: «Ya he retirado de mi casa la porción consagrada a ti, y se la he dado al levita, al inmigrante, al huérfano y a la viuda, conforme a todo lo que tú me mandaste. No he desobedecido ninguno de tus mandamientos ni los he olvidado.",
        "14": "Mientras estuve de luto no comí nada de lo consagrado; tampoco lo he apartado encontrándome en estado de impureza ni lo he ofrecido a un muerto. Te he obedecido, Señor mi Dios, y he cumplido todo lo que me has ordenado.",
        "15": "Mira desde el cielo, desde tu santa morada, y bendice a tu pueblo Israel y a la tierra que nos has dado, tal como se lo juraste a nuestros antepasados: una tierra que mana leche y miel».",
        "16": "Hoy el Señor tu Dios te ordena cumplir estas normas y preceptos. Pon todo tu corazón en cumplirlos; pon todo tu empeño en ponerlos en práctica.",
        "17": "Hoy has declarado que el Señor es tu Dios y seguirás sus caminos, que lo obedecerás y cumplirás sus estatutos, normas y preceptos.",
        "18": "También el Señor ha declarado hoy que tú serás el pueblo de su propiedad, tal como te había prometido; y tú cumplirás todos sus mandamientos.",
        "19": "El Señor te hará superior en dignidad, fama y gloria a todas las naciones que él ha creado, para que seas un pueblo consagrado al Señor tu Dios, como te ha prometido."
    },
    "27": {
        "1": "Moisés y los ancianos de Israel dieron al pueblo esta orden: —Cumplid todos los mandamientos que yo os prescribo hoy.",
        "2": "El día en que cruces el Jordán para entrar en la tierra que el Señor tu Dios va a darte, erigirás unas grandes piedras, las revocarás con cal",
        "3": "y escribirás en ellas todos los mandamientos de esta ley. Esto lo harás cuando hayas cruzado el Jordán. Así podrás entrar en la tierra que el Señor tu Dios va a darte: una tierra que mana leche y miel, tal como te prometió el Señor, el Dios de tus antepasados.",
        "4": "Cuando estéis al otro lado del Jordán, erigiréis esas piedras en el monte Ébal, tal como os ordeno hoy y las revocarás con cal.",
        "5": "Construirás allí un altar de piedra en honor del Señor tu Dios. No usarás ningún instrumento de hierro para labrar las piedras,",
        "6": "porque el altar del Señor tu Dios deberá estar construido con piedras sin labrar. Sobre él ofrecerás holocaustos al Señor tu Dios;",
        "7": "ofrecerás sacrificios de comunión y los comerás allí haciendo fiesta ante el Señor tu Dios;",
        "8": "y sobre las piedras escribirás, de manera bien legible, todos los mandamientos de esta ley.",
        "9": "Después, Moisés y los sacerdotes levitas dijeron a todo Israel: —¡Guarda silencio, Israel, y presta atención! Hoy te has convertido en el pueblo del Señor tu Dios.",
        "10": "Obedecerás al Señor tu Dios y cumplirás los mandamientos y preceptos que yo te prescribo hoy.",
        "11": "Aquel mismo día Moisés dio esta orden al pueblo:",
        "12": "—Cuando hayáis cruzado el Jordán, las tribus de Simeón, Leví, Judá, Isacar, José y Benjamín se situarán en el monte Garizín para pronunciar la bendición a favor del pueblo;",
        "13": "y las tribus de Rubén, Gad, Aser, Zabulón, Dan y Neftalí se situarán en el monte Ébal para pronunciar la maldición.",
        "14": "Los levitas se dirigirán a todos los israelitas y proclamarán en voz alta lo siguiente:",
        "15": "¡Maldito sea quien haga un ídolo tallado o de metal fundido —creación humana, que el Señor abomina— y lo adore en secreto! Y el pueblo a una responderá: ¡Amén!",
        "16": "¡Maldito sea quien desprecie a su padre o a su madre! Y el pueblo a una responderá: ¡Amén!",
        "17": "¡Maldito sea quien mueva los mojones de su vecino! Y el pueblo a una responderá: ¡Amén!",
        "18": "¡Maldito sea quien desvíe de su camino a un ciego! Y el pueblo a una responderá: ¡Amén!",
        "19": "¡Maldito sea quien quebrante los derechos del inmigrante, del huérfano o de la viuda! Y el pueblo a una responderá: ¡Amén!",
        "20": "¡Maldito sea quien se acueste con una de las mujeres de su padre, porque usurpa los derechos de su padre! Y el pueblo a una responderá: ¡Amén!",
        "21": "¡Maldito sea quien tenga trato sexual con un animal! Y el pueblo a una responderá: ¡Amén!",
        "22": "¡Maldito sea quien se acueste con su hermana, hija de su padre o de su madre! Y el pueblo a una responderá: ¡Amén!",
        "23": "¡Maldito sea quien se acueste con su suegra! Y el pueblo a una responderá: ¡Amén!",
        "24": "¡Maldito sea quien mate a escondidas a su prójimo! Y el pueblo a una responderá: ¡Amén!",
        "25": "¡Maldito sea quien se deje sobornar para quitar la vida a un inocente! Y el pueblo a una responderá: ¡Amén!",
        "26": "¡Maldito sea quien no cumpla y ponga en práctica los mandamientos de esta ley! Y el pueblo a una responderá: ¡Amén!"
    },
    "28": {
        "1": "Si realmente obedeces al Señor tu Dios, y cumples fielmente todos estos mandamientos que hoy te prescribo, el Señor tu Dios hará que seas superior a todas las naciones de la tierra.",
        "2": "Si obedeces al Señor tu Dios, vendrán sobre ti y te alcanzarán todas estas bendiciones:",
        "3": "Bendito serás en la ciudad y bendito en el campo.",
        "4": "Benditos serán el fruto de tus entrañas y el fruto de tu tierra, las crías de tu ganado, las terneras de tus manadas y las crías de tus rebaños.",
        "5": "Bendita será tu cesta y bendita tu artesa.",
        "6": "Bendito serás al salir y bendito al entrar.",
        "7": "El Señor te entregará vencidos a los enemigos que se alcen contra ti: vendrán a atacarte por un camino, y por siete caminos huirán de ti.",
        "8": "El Señor tu Dios bendecirá tus graneros y todo el trabajo de tus manos; te bendecirá en la tierra que él te da.",
        "9": "Si cumples los mandamientos del Señor tu Dios y sigues sus caminos, el Señor hará de ti un pueblo consagrado a él, tal como te ha jurado.",
        "10": "Todos los pueblos de la tierra verán que con razón eres llamado pueblo de Dios, y te respetarán.",
        "11": "El Señor te concederá abundancia de bienes: te dará muchos hijos y multiplicará tus ganados y tus cosechas en la tierra que prometió darte según juró a tus antepasados.",
        "12": "El Señor abrirá los cielos —su rico tesoro— para derramar a su debido tiempo la lluvia sobre la tierra, y para bendecir todo el trabajo de tus manos. Prestarás a muchas naciones, pero tú no tendrás que pedir prestado.",
        "13": "El Señor te pondrá a la cabeza, nunca a la cola; estarás siempre encima, nunca debajo; solo es preciso que obedezcas los mandamientos del Señor tu Dios que yo te prescribo hoy, que los pongas en práctica,",
        "14": "y que no te apartes jamás, ni a derecha ni a izquierda, de ninguna de las palabras que yo te prescribo hoy, y que no sirvas ni rindas culto a otros dioses.",
        "15": "Pero si no obedeces al Señor tu Dios ni pones en práctica todos sus mandamientos y preceptos que yo te prescribo hoy, vendrán sobre ti y te alcanzarán todas estas maldiciones:",
        "16": "Maldito serás en la ciudad y maldito en el campo.",
        "17": "Maldita serán tu canasta y maldita tu artesa.",
        "18": "Malditos serán el fruto de tus entrañas, y el fruto de tu tierra, las crías de tu ganado, las terneras de tus manadas y las crías de tus rebaños.",
        "19": "Maldito serás al salir y maldito al entrar.",
        "20": "El Señor hará que maldición, angustia y fracaso te acompañen en todo lo que emprendas, hasta que seas exterminado y desaparezcas sin tardanza, por tu mal proceder al abandonarle.",
        "21": "El Señor te enviará la peste hasta acabar contigo en la tierra que va a darte en posesión.",
        "22": "El Señor te castigará con epidemias mortales, fiebres malignas e inflamaciones, con calor sofocante y sequía, y con plagas y pestes sobre tus cultivos. Estos desastres te perseguirán hasta que te hagan perecer completamente.",
        "23": "Sobre tu cabeza, el cielo será como bronce; bajo tus pies, la tierra será como hierro.",
        "24": "El Señor cambiará la lluvia de tu tierra en arena y ceniza que caerán del cielo sobre ti hasta que seas aniquilado.",
        "25": "El Señor hará que tus enemigos te derroten. Avanzarás contra ellos en perfecta formación, pero huirás en desbandada. ¡Todos los reinos de la tierra sentirán espanto al verte!",
        "26": "Tu cadáver servirá de pasto a las aves del cielo y a las bestias de la tierra, y no habrá quien las ahuyente.",
        "27": "El Señor te hará sufrir con úlceras como las de Egipto, con tumores, sarna y tiña incurables.",
        "28": "El Señor también te hará padecer locura, ceguera y delirio,",
        "29": "de manera que en pleno día andarás a tientas, como el ciego en la oscuridad. Fracasarás en todo lo que hagas; día tras día serás oprimido; te robarán y nadie acudirá en tu ayuda.",
        "30": "Te casarás con una mujer, pero será otro quien se acueste con ella; te construirás una casa, y no llegarás a habitarla; plantarás un viñedo, pero no llegarás a disfrutar de su fruto.",
        "31": "Tu buey será degollado ante tus propios ojos y no probarás su carne; te arrebatarán tu asno, estando tú presente, y no te lo devolverán; tus ovejas pasarán a manos de tus enemigos, y nadie te ayudará a recuperarlas.",
        "32": "Tus hijos y tus hijas serán entregados a un pueblo extranjero; tú lo contemplarás con desconsuelo, pero nada podrás hacer.",
        "33": "Un pueblo desconocido se comerá los frutos de tu tierra y todo el producto de tu trabajo; te explotará y te maltratará sin parar.",
        "34": "Y enloquecerás cuando veas con tus propios ojos esas cosas.",
        "35": "El Señor te herirá con úlceras purulentas e incurables en las rodillas, en las piernas, desde la planta del pie hasta la coronilla.",
        "36": "El Señor hará que tanto tú como el rey que hayas elegido para ser tu soberano, seáis deportados a un país que ni tú ni tus antepasados conocisteis. Allí rendirás culto a otros dioses, hechos de madera y de piedra.",
        "37": "Serás motivo de espanto, de burla y escarnio en todas las naciones a las que te lleve el Señor.",
        "38": "Sembrarás abundante semilla en el campo, pero cosecharás una miseria, porque la langosta la devorará.",
        "39": "Plantarás viñedos y los cultivarás, pero no vendimiarás las uvas ni beberás el vino, porque el gusano atacará la cepa.",
        "40": "Tendrás olivos por toda tu tierra, pero no te darán aceite ni para ungirte, porque se pudrirán las aceitunas.",
        "41": "Tendrás hijos e hijas, pero no podrás tenerlos contigo, porque serán llevados al cautiverio.",
        "42": "¡Enjambres de langosta devorarán todos los árboles y las cosechas de tu tierra!",
        "43": "El emigrante que resida contigo subirá cada día más alto, mientras que tú caerás cada vez más bajo;",
        "44": "él será tu acreedor y tú serás su deudor; él irá a la cabeza y tú quedarás rezagado.",
        "45": "Todas estas maldiciones caerán sobre ti. Te perseguirán y te alcanzarán hasta destruirte, porque desobedeciste al Señor tu Dios y no cumpliste los mandamientos y preceptos que él te ha mandado.",
        "46": "Ellos serán una señal y una advertencia permanente para ti y tu descendencia,",
        "47": "pues no rendiste culto al Señor tu Dios con alegría y generosidad cuando tenías de todo en abundancia.",
        "48": "Por eso sufrirás hambre y sed, desnudez y suma pobreza, y serás esclavo de los enemigos que el Señor enviará contra ti. Ellos te pondrán un yugo de hierro sobre el cuello hasta que te aniquile.",
        "49": "El Señor hará que se levante contra ti una nación muy lejana, cuyo idioma no podrás entender; vendrá de los confines de la tierra, veloz como un águila.",
        "50": "Esa nación, de aspecto feroz, no sentirá compasión de los ancianos ni se apiadará de los niños.",
        "51": "Se comerá las crías de tu ganado y las cosechas de tu tierra, hasta arruinarte; no te dejará trigo, ni mosto, ni aceite, ni terneras en las manadas, ni corderos en los rebaños. ¡Te dejará completamente arruinado!",
        "52": "Sitiará todas tus ciudades hasta que se desplomen en todo el país las murallas altas y fortificadas en que habías depositado tu confianza. Sí, él te sitiará en todas las ciudades, en toda la tierra que el Señor tu Dios te da.",
        "53": "Tal será tu penuria durante el asedio a que te someta tu enemigo, que acabarás comiéndote el fruto de tu vientre, ¡la carne misma de los hijos y las hijas que el Señor tu Dios te ha dado!",
        "54": "Incluso el hombre más delicado y sensible de tu pueblo recelará de su propio hermano, de su esposa a la que ama y de los hijos que todavía le queden,",
        "55": "hasta el punto de no compartir con ellos nada de la carne de sus hijos, que comerá por no haberle quedado ninguna otra cosa después de la angustia que te hará sentir tu enemigo durante el asedio de todas tus ciudades.",
        "56": "Igualmente, la mujer más fina y delicada de tu pueblo, tan fina y delicada que no se atrevería a rozar el suelo con la punta de su pie, recelará de su propio esposo al que ama, de sus hijos y de sus hijas.",
        "57": "No compartirá el hijo que acaba de parir ni su placenta, sino que se los comerá en secreto, pues será lo único que le quede debido a la angustia que te hará sentir tu enemigo durante el asedio de todas tus ciudades.",
        "58": "Si no cumples cuidadosamente todas las palabras de esta ley, que están escritas en este libro, ni respetas el glorioso y temible nombre del Señor tu Dios,",
        "59": "entonces el Señor enviará terribles y persistentes plagas contra ti y tus descendientes, junto con enfermedades malignas e incurables.",
        "60": "Enviará sobre ti todas las plagas de Egipto, que tanto espanto te causaron, y no te podrás librar de ellas.",
        "61": "El Señor enviará contra ti, hasta exterminarte, toda clase de enfermedades y desastres, incluso los que no se mencionan en el libro de esta ley.",
        "62": "Y vosotros, que como pueblo llegasteis a ser tan numerosos como las estrellas del cielo, quedaréis reducidos a unos cuantos por no haber obedecido al Señor tu Dios.",
        "63": "Así como el Señor se complacía en multiplicarte y hacerte prosperar, ahora se complacerá en arrasaros y destruiros. ¡Seréis arrancados de la tierra adonde vais a entrar para tomarla en posesión!",
        "64": "El Señor te dispersará por todas las naciones, de uno al otro extremo de la tierra. Allí rendirás culto a otros dioses, dioses de madera y de piedra, que ni tú ni tus antepasados conocisteis.",
        "65": "En esas naciones no hallarás paz ni descanso, porque el Señor hará que vivas atemorizado, triste y acongojado.",
        "66": "Tu vida estará pendiente de un hilo; tendrás miedo de día y de noche; nunca vivirás seguro.",
        "67": "Será tanto el miedo que se apoderará de ti y tales las cosas que verán tus ojos, que por la mañana dirás: «¡Ojalá fuera de noche!», y por la noche: «¡Ojalá fuera de día!».",
        "68": "Y aunque el Señor te dijo que no volverías a recorrer el camino de Egipto, sin embargo te hará volver allí en barcos. Allí seréis ofrecidos como esclavos y esclavas a vuestros enemigos, pero nadie os querrá comprar.",
        "69": "Estos son los términos de la alianza que el Señor ordenó a Moisés pactar con los israelitas en Moab, además de la alianza que ya había hecho con ellos en Horeb."
    },
    "29": {
        "1": "Moisés convocó a todo Israel y les dijo: —Vosotros habéis sido testigos de todo lo que el Señor hizo en Egipto al faraón, a sus cortesanos y a todo el país;",
        "2": "con tus propios ojos viste aquellas duras pruebas, y aquellos admirables portentos y prodigios.",
        "3": "Pero hasta el día de hoy el Señor no os había dado un entendimiento capaz de comprender, ni unos ojos capaces de ver, ni unos oídos capaces de oír.",
        "4": "Durante cuarenta años os conduje a través del desierto y no se os desgastó la ropa que llevabais puesta ni el calzado de vuestros pies.",
        "5": "Y si no comisteis pan ni bebisteis vino ni licor, fue para que comprendieseis que yo soy el Señor vuestro Dios.",
        "6": "Cuando llegasteis a este lugar, Sijón, rey de Jesbón, y Og, rey de Basán, nos salieron al paso para atacarnos, pero los derrotamos,",
        "7": "conquistamos sus tierras y se las dimos en herencia a las tribus de Rubén y Gad, y a la mitad de la tribu de Manasés.",
        "8": "Por lo tanto, cumplid las cláusulas de esta alianza y ponedlas en práctica, para que os vaya bien en todo cuanto emprendáis.",
        "9": "Hoy todos vosotros estáis aquí, delante del Señor vuestro Dios: vuestros jefes de tribu, vuestros ancianos, vuestros oficiales y todos los hombres de Israel;",
        "10": "y también vuestros niños, vuestras mujeres y los inmigrantes que viven en vuestros campamentos, desde los que cortan la leña hasta los que acarrean el agua;",
        "11": "estáis aquí para comprometeros en la alianza y en el compromiso solemne que el Señor tu Dios sella hoy contigo,",
        "12": "a fin de convertirte en su pueblo y ser él tu Dios, como te prometió y como juró a tus antepasados Abrahán, Isaac y Jacob.",
        "13": "Yo, el Señor, no hago esta alianza, este compromiso solemne, solo con vosotros,",
        "14": "los que hoy estáis aquí presentes delante del Señor, sino también con los que hoy no están con nosotros.",
        "15": "Vosotros sabéis cómo fue nuestra vida en la tierra de Egipto, y cómo hemos tenido que atravesar luego diversas naciones;",
        "16": "y habéis visto los ídolos abominables que [esas naciones] tienen consigo, ídolos de madera, piedra, plata y oro.",
        "17": "¡Que ninguno de vosotros, hombre o mujer, familia o tribu, aparte hoy su corazón del Señor nuestro Dios para dar culto a los dioses de esas naciones! ¡Que no haya entre vosotros raíz que produzca amargura y veneno!",
        "18": "Si alguien al escuchar estas imprecaciones se engaña pensando: «Todo me irá bien, aunque persista yo en hacer lo que me plazca, puesto que el terreno regado no tiene sequedad»,",
        "19": "el Señor no lo perdonará, sino que su ira y su celo se encenderán contra esa persona, todas las maldiciones escritas en este libro caerán sobre ella, y el Señor hará que nunca más quede memoria de ella.",
        "20": "El Señor la apartará de todas las tribus de Israel, para su desgracia, conforme a todas las maldiciones de la alianza escritas en este libro de la ley.",
        "21": "Vuestros hijos y las generaciones futuras, y los inmigrantes que vengan de países lejanos, verán las calamidades y enfermedades con que el Señor habrá azotado esta tierra;",
        "22": "verán una tierra devastada por el azufre y la sal, donde nada podrá plantarse, donde nada germinará, ni siquiera crecerá la hierba. Será como cuando el Señor destruyó, llevado por su ira y su furor, las ciudades de Sodoma y Gomorra, Adamá y Seboín.",
        "23": "Todas las naciones preguntarán: «¿Por qué el Señor ha tratado así a esta tierra? ¿Por qué se encendió tanto el ardor de su ira?».",
        "24": "Y les responderán: «Porque este pueblo abandonó la alianza que el Señor, el Dios de sus antepasados, hizo con ellos; él los sacó de Egipto,",
        "25": "pero ellos se fueron a rendir culto y a postrarse ante otros dioses que no conocían y que no se los había asignado el Señor.",
        "26": "Por eso se encendió la ira del Señor contra esta tierra, e hizo caer sobre ella todas las maldiciones escritas en este libro.",
        "27": "El Señor los arrancó de su tierra lleno de ira e indignación y los arrojó a otros países, como hoy podemos ver».",
        "28": "Únicamente al Señor nuestro Dios conciernen las cosas ocultas; pero las cosas reveladas nos conciernen a nosotros y a nuestros hijos eternamente, para que cumplamos todos los mandamientos de esta ley."
    },
    "30": {
        "1": "Cuando se cumplan en ti todas estas cosas —la bendición y la maldición de las que te he hablado— y las recuerdes en cualquier nación por donde el Señor tu Dios te haya dispersado,",
        "2": "si te vuelves al Señor tu Dios, tú y tus hijos, con todo tu corazón y toda tu alma, tal como hoy te lo ordeno,",
        "3": "entonces el Señor tu Dios, compadecido de ti, cambiará tu suerte y te volverá a reunir de entre todos los pueblos por donde te había dispersado.",
        "4": "Aunque tus desterrados se encuentren en los lugares más distantes de la tierra, hasta allí llegará el Señor tu Dios para reunirte y traerte de vuelta.",
        "5": "Y te hará volver a la tierra que perteneció a tus padres y volverás a poseerla; te hará prosperar y te multiplicará más que a tus antepasados.",
        "6": "El Señor tu Dios te dará un corazón fiel a ti y a tus descendientes, para que lo ames con todo tu corazón y con toda tu alma, y así tengas vida.",
        "7": "Además, el Señor tu Dios hará caer todas estas maldiciones sobre tus enemigos que te persiguieron con saña.",
        "8": "Y tú obedecerás de nuevo al Señor y pondrás en práctica todos estos mandamientos que yo te ordeno hoy.",
        "9": "El Señor tu Dios hará que todo lo que hagas prospere: multiplicará el fruto de tu vientre, las crías de tu ganado y las cosechas de tus campos. El Señor volverá a alegrarse contigo de tu prosperidad, así como se deleitaba con tus antepasados,",
        "10": "siempre y cuando obedezcas al Señor tu Dios, cumplas los estatutos y mandamientos escritos en este libro de la ley, y te vuelvas al Señor tu Dios con todo tu corazón y con toda tu alma.",
        "11": "Este mandamiento que yo te prescribo hoy no es superior a tus fuerzas ni está fuera de tu alcance.",
        "12": "No está en el cielo, para que preguntes: «¿Quién puede subir al cielo por nosotros para que nos lo traiga, nos lo dé a conocer y lo pongamos en práctica?».",
        "13": "Tampoco está más allá de los mares, para que preguntes: «¿Quién cruzará por nosotros hasta el otro lado de los mares, para que nos lo traiga, nos lo dé a conocer y lo pongamos en práctica?».",
        "14": "La palabra está muy cerca de ti, la tienes en tu boca y en tu corazón, para que puedas cumplirla.",
        "15": "Hoy te propongo que escojas entre la vida y la muerte, entre el bien y el mal.",
        "16": "Si cumples los mandamientos del Señor tu Dios, que yo te prescribo hoy, amando al Señor tu Dios, siguiendo sus caminos y poniendo en práctica sus estatutos, normas y preceptos, vivirás, crecerás y te bendecirá en la tierra que vas a entrar para tomar posesión de ella.",
        "17": "Pero si tu corazón se rebela y no obedeces, si te dejas seducir y te postras ante otros dioses y les rindes culto,",
        "18": "te anuncio hoy que serás destruido sin remedio, y no vivirás mucho tiempo en la tierra a la que vas a entrar para tomar posesión de ella después de cruzar el Jordán.",
        "19": "Pongo hoy como testigos contra vosotros al cielo y a la tierra: te he dado a elegir entre la vida y la muerte, entre la bendición y la maldición. Elige la vida y viviréis tú y tu descendencia.",
        "20": "Ama al Señor tu Dios, obedécele y sé fiel a él; en ello te va la vida, y el Señor te concederá muchos años de vida para habitar en la tierra que él te había prometido según juró a tus antepasados, a Abrahán, Isaac y Jacob."
    },
    "31": {
        "1": "Moisés habló de nuevo a todo Israel, y le dijo:",
        "2": "—Tengo ciento veinte años y no me quedan fuerzas para andar yendo y viniendo. Además el Señor me ha dicho que no cruzaré el Jordán,",
        "3": "pues ha ordenado que sea Josué quien vaya al frente. El Señor tu Dios irá delante de ti y destruirá a tu paso esas naciones para que puedas conquistarlas.",
        "4": "El Señor las aniquilará como hizo con Sijón y con Og, reyes de los amorreos, y con su país.",
        "5": "Pero cuando el Señor ponga a esas naciones en tus manos, haréis con ellas lo que yo os he ordenado.",
        "6": "¡Sed fuertes y decididos, no temáis ni os acobardéis ante ellas! El Señor tu Dios va contigo, no te dejará ni te abandonará.",
        "7": "Después Moisés llamó a Josué y, en presencia de todo Israel, le dijo: —Sé fuerte y decidido, porque tú harás entrar a este pueblo en la tierra que el Señor os prometió dar según juró a tus antepasados. Tú repartirás la tierra entre los israelitas.",
        "8": "El Señor irá delante de ti y estará contigo; nunca te dejará ni te abandonará; por lo tanto, no temas ni te acobardes.",
        "9": "Moisés escribió esta ley y se la entregó a los sacerdotes levitas, que transportaban el Arca del testimonio del Señor, y a todos los ancianos de Israel.",
        "10": "Y Moisés les dio esta orden: —Cada siete años, al llegar el año del perdón de las deudas durante la fiesta de las Enramadas,",
        "11": "cuando venga todo Israel a presentarse ante el Señor tu Dios en el lugar que él haya escogido, proclamarás esta ley ante todo Israel.",
        "12": "Reúne al pueblo —hombres, mujeres y niños, y también a los inmigrantes que vivan en tus ciudades— para que escuchen y aprendan a respetar al Señor vuestro Dios, cumpliendo cuidadosamente todos los mandamientos de esta ley.",
        "13": "También sus hijos, que aún no tienen uso de razón, la oirán para que aprendan a respetar al Señor vuestro Dios, mientras viváis en la tierra que vais a poseer tras cruzar el Jordán.",
        "14": "El Señor dijo a Moisés: —Mira, se acerca la hora de tu muerte. Llama a Josué y presentaos en la Tienda del encuentro, para que le dé mis órdenes. Moisés y Josué se presentaron,",
        "15": "y allí se les apareció el Señor en una columna de nube que se situó a la entrada de la Tienda;",
        "16": "y le dijo el Señor a Moisés: —Pronto irás a reunirte con tus antepasados, y este pueblo me será infiel y dará culto a los dioses de la tierra en la que vais a entrar. Me rechazará y romperá la alianza que hice con él.",
        "17": "Ese día mi furor se encenderá contra él, lo abandonaré y no me acordaré de él; será presa fácil [para sus enemigos] y le sobrevendrán multitud de desgracias y calamidades. Aquel día se preguntará si esas desgracias le han venido porque el Señor su Dios ya no está con él.",
        "18": "Pero cuando llegue ese momento, seguiré sin acordarme de él, pues se portó mal al irse tras otros dioses.",
        "19": "Y ahora, escribid este cántico, enseñádselo a los israelitas y haced que lo reciten, para que sea un testimonio contra ellos.",
        "20": "Porque cuando yo haya introducido a este pueblo en la tierra que prometí darle según juré a sus antepasados, tierra que mana leche y miel, comerá hasta saciarse y engordará; entonces se volverá hacia otros dioses para rendirles culto, rechazándome a mí y rompiendo mi alianza.",
        "21": "Pero cuando le sobrevengan desgracias y calamidades sin número, este cántico será un testimonio que los acusará, porque sus descendientes lo recordarán y lo recitarán. Y es que conozco sus malas intenciones, aun antes de introducirle en la tierra que juré darle.",
        "22": "Aquel mismo día Moisés escribió este cántico y se lo hizo aprender a los israelitas.",
        "23": "Y el Señor le dio a Josué, hijo de Nun, estas órdenes: —Sé fuerte y decidido, porque tú harás entrar a los israelitas a la tierra que juré darles. Yo estaré contigo.",
        "24": "Cuando Moisés terminó completamente de escribir en un libro todas las palabras de esta ley,",
        "25": "ordenó esto a los levitas que transportaban el Arca de la alianza del Señor:",
        "26": "—Tomad este libro de la ley y ponedlo junto al Arca de la alianza del Señor vuestro Dios; que quede allí como testimonio contra ti,",
        "27": "pues sé que eres rebelde y obstinado. Si hoy, que aún estoy con vosotros, sois rebeldes al Señor, ¡cuánto más lo seréis cuando ya no esté!",
        "28": "Reunid ante mí a todos los ancianos de vuestras tribus y a vuestros oficiales, para que pueda comunicarles personalmente estas cosas y poner al cielo y a la tierra como testigos de su responsabilidad.",
        "29": "Yo sé que después de mi muerte os pervertiréis y os desviaréis del camino que os he trazado; por eso al cabo del tiempo os sobrevendrán calamidades, ya que habréis hecho lo que desagrada al Señor, provocando su ira con vuestra conducta.",
        "30": "Entonces Moisés recitó hasta el final este cántico, mientras la asamblea de Israel escuchaba."
    },
    "32": {
        "1": "Escuchad, cielos, que voy a hablar; oye, tierra, las palabras de mi boca.",
        "2": "Que caiga mi enseñanza como lluvia y desciendan como rocío mis palabras, como aguacero sobre la hierba, como lluvia abundante sobre los pastos.",
        "3": "Proclamaré el nombre del Señor. ¡Reconoced la grandeza de nuestro Dios!",
        "4": "Él es la Roca; su obra es perfecta y todos sus caminos son justos. Dios es fiel y sin maldad, es justo y recto.",
        "5": "Pero se comportaron mal con él los que ya no son sus hijos a causa de su depravación: ¡esa generación torcida y perversa!",
        "6": "¿Y así le pagáis al Señor, pueblo insensato y necio? ¿Acaso no es él tu Padre, tu Creador, el que te creó y te dio el ser?",
        "7": "Recuerda los días de antaño, piensa en los tiempos pasados; pídele a tu padre que te lo cuente, a tus ancianos que te lo expliquen:",
        "8": "cuando el Altísimo dio su herencia a las naciones, cuando dividió a toda la humanidad y fijó las fronteras a los pueblos según el número de los hijos de Dios.",
        "9": "Pero la parte del Señor es su pueblo, la porción de su herencia es Jacob:",
        "10": "lo halló en una tierra desolada, en la rugiente soledad del desierto; lo envolvió en sus brazos y lo protegió, lo cuidó como a la niña de sus ojos;",
        "11": "como un águila que revolotea sobre el nido y anima a sus polluelos a emprender el vuelo, así el Señor extendió sus alas, lo tomó y lo llevó sobre sus plumas.",
        "12": "Solo el Señor lo guiaba; ningún dios extraño tuvo que ir con él.",
        "13": "Le hizo cabalgar sobre los montes y lo alimentó con los frutos del campo; lo crio con miel de la peña y aceite de la dura roca;",
        "14": "con cuajada de vaca y leche de oveja, y con corderos cebados y cabritos; con carneros oriundos de Basán; con los mejores granos de trigo y la sangre fermentada de la uva.",
        "15": "Pero engordó Jesurún y se sacudió la carga. ¡Sí, engordaste, te pusiste rollizo te hiciste corpulento! Abandonó al Dios que lo creó, y despreció a su Roca salvadora.",
        "16": "Provocaron sus celos con dioses extraños, lo enojaron con abominaciones.",
        "17": "Ofrecieron sacrificios a demonios que no son Dios; a dioses que no habían conocido, a dioses nuevos, recién llegados, a quienes sus antepasados no adoraron.",
        "18": "Despreciaste a la Roca que te engendró; olvidaste al Dios que te dio la vida.",
        "19": "Y el Señor se llenó de ira, al ver cómo sus hijos e hijas le ofendían.",
        "20": "Entonces dijo: Voy a ocultarles mi rostro, ¡y a ver en qué terminan! Sin duda son una generación perversa, hijos desleales.",
        "21": "Provocaron mis celos adorando a quien no es Dios, me han enojado con sus ídolos vanos; ahora yo provocaré sus celos con un pueblo que no es pueblo; los irritaré con una nación insensata.",
        "22": "Se ha encendido el fuego de mi ira, que quema hasta lo profundo del abismo; devorará la tierra y sus cosechas, y consumirá la raíz de las montañas.",
        "23": "Amontonaré desastres sobre ellos y serán blanco de todas mis flechas.",
        "24": "Quedarán extenuados por el hambre y la fiebre, consumidos por epidemias malignas; enviaré contra ellos colmillos de fieras y serpientes venenosas que muerden el polvo.",
        "25": "En la calle caerán sus hijos a filo de espada, y en sus casas reinará el espanto; perecerán el muchacho y la muchacha, el anciano y el niño de pecho.",
        "26": "Me dije: Voy a destruirlos y a borrar de la tierra su recuerdo.",
        "27": "Pero temí las burlas del enemigo, que los adversarios pudieran entenderlo mal y pensaran: «La victoria ha sido nuestra, nada de esto lo ha hecho el Señor».",
        "28": "Porque es un pueblo que ha perdido el juicio y carece de cordura.",
        "29": "Si fueran sabios, lo entenderían y comprenderían cuál será su fin.",
        "30": "¿Cómo podría uno solo hacer huir a mil o dos poner en fuga a diez mil, si no es porque los ha vendido su Roca y los ha entregado el Señor?",
        "31": "¡Bien saben nuestros enemigos que su roca no es como la nuestra!",
        "32": "Su viña es un retoño de la cepa de Sodoma y de los campos de Gomorra; sus uvas son uvas venenosas, sus racimos saben amargos;",
        "33": "su vino es veneno de víbora, ¡ponzoña mortal de serpientes!",
        "34": "Todo esto lo tengo guardado, atesorado en mi recuerdo,",
        "35": "para el día de la venganza, cuando llegue el tiempo de darles su merecido, el momento de su caída. Porque se apresura su desastre, su ruina es inminente.",
        "36": "El Señor saldrá en defensa de su pueblo cuando lo vea desfallecer; se compadecerá de sus siervos cuando ya no queden ni esclavos ni libres.",
        "37": "Entonces dirá: ¿Dónde están ahora sus dioses, la roca en la cual buscaron refugio,",
        "38": "los que comían la grasa de sus sacrificios y bebían el vino de sus ofrendas? ¡Que se levanten a ayudaros! ¡Que vengan a protegeros!",
        "39": "¡Ved ahora que yo soy el único Dios! No hay otros dioses fuera de mí. Yo doy la muerte y la vida, yo causo la herida y la sano. ¡Nadie puede librarse de mi poder!",
        "40": "Levanto la mano al cielo y juro: Tan cierto como que vivo para siempre,",
        "41": "es que me vengaré de mis adversarios cuando afile mi espada reluciente y comience a impartir justicia. ¡Daré su merecido a los que me odian!",
        "42": "Mis flechas se embriagarán de sangre, y mi espada se hartará de carne: sangre de heridos y de cautivos, cabezas de jefes enemigos.",
        "43": "¡Alegraos, naciones, con su pueblo, porque él vengará la sangre de sus siervos. Dios se vengará de sus enemigos, y purificará su tierra y a su pueblo!",
        "44": "Moisés, acompañado de Josué, hijo de Nun, se presentó ante todo el pueblo de Israel y les recitó completo este cántico.",
        "45": "Cuando Moisés terminó de recitar a todo Israel el cántico,",
        "46": "les dijo: —Meditad bien en todas estas palabras con las que hoy doy testimonio contra vosotros y decidles a vuestros hijos que cumplan fielmente todas las cláusulas de esta ley.",
        "47": "Porque no son palabras que vosotros debáis tomar a la ligera, sino que de ellas depende vuestra vida; y por ellas prolongaréis vuestros días en la tierra que vais a tomar en posesión al otro lado del Jordán.",
        "48": "Aquel mismo día el Señor le dijo a Moisés:",
        "49": "—Sube a las montañas de Abarín, al monte Nebo, en el territorio de Moab, enfrente de Jericó, y contempla la tierra de Canaán que voy a dar en posesión a los israelitas.",
        "50": "Allí, en el monte al que vas a subir, morirás y te reunirás con tus antepasados, al igual que tu hermano Aarón, que murió en el monte Hor y fue a reunirse con sus antepasados.",
        "51": "Vosotros dos me fuisteis infieles a la vista de todos los israelitas, cuando estabais en las aguas de Meribá, en Cadés, en el desierto de Sin; allí no reconocisteis mi santidad delante de ellos.",
        "52": "Por eso no entrarás en la tierra que voy a dar a los israelitas; solamente la verás de lejos."
    },
    "33": {
        "1": "Esta es la bendición con que Moisés, hombre de Dios, bendijo a los israelitas antes de morir:",
        "2": "El Señor viene del Sinaí: brilla para ellos desde Seír; resplandece desde el monte Parán, y llega a Meribá, en Cadés, trayendo en su diestra el fuego de la ley.",
        "3": "Él ama a los pueblos; protege a los que se consagran a él. Por eso se postran a tus pies y de ti reciben instrucción.",
        "4": "Es la ley que nos prescribió Moisés, y que dio en posesión a la asamblea de Jacob.",
        "5": "Hubo un rey en Jesurún, cuando se reunieron los jefes del pueblo y las tribus de Israel.",
        "6": "Que viva la tribu de Rubén, que no desaparezca aunque sea poco numerosa.",
        "7": "Y esto dijo acerca de Judá: Oye, Señor, el clamor de Judá; hazlo volver a su pueblo, pues se defiende solo con sus fuerzas. ¡Ayúdalo contra sus enemigos!",
        "8": "Acerca de Leví dijo: Tú, Señor, has confiado tus Urín y Tumín a un hombre que te es fiel, que pusiste a prueba en Masá y con él contendiste en Meribá,",
        "9": "el que dijo a su padre y a su madre: «Jamás os he visto»; el que no reconoció a sus hermanos ni quiso saber nada de sus propios hijos. Pero ellos han guardado tu palabra y han obedecido tu alianza;",
        "10": "ellos enseñan a Jacob tus normas e instruyen a Israel en tu ley; hacen subir hasta ti el incienso y ofrecen el holocausto en tu altar.",
        "11": "Bendice, Señor, sus logros y acepta la obra de sus manos. Quiebra la espalda de sus adversarios, y que jamás prosperen los que lo odian.",
        "12": "Acerca de Benjamín dijo: Que el amado del Señor viva seguro, porque el Altísimo lo protege cada día y descansa tranquilo entre sus hombros.",
        "13": "Acerca de José dijo: El Señor bendiga su tierra con el rocío precioso del cielo y con las aguas que brotan de la tierra;",
        "14": "con las mejores cosechas del año y los mejores frutos del mes;",
        "15": "con lo más selecto de los montes antiguos, con lo mejor de las colinas eternas.",
        "16": "Que todos los mejores frutos de la tierra y el favor del que mora en la zarza reposen sobre la cabeza de José, sobre la frente del elegido entre sus hermanos.",
        "17": "José es como el primogénito de un toro; todo él es gallardía; sus cuernos, como cuernos de búfalo; con ellos embestirá a las naciones, hasta arrinconarlas en los confines del mundo. ¡Tales son las multitudes de Efraín, tales son los millares de Manasés!",
        "18": "Acerca de Zabulón dijo: ¡Alégrate, Zabulón, de tus expediciones, y tú, Isacar, quedándote en tu tienda!",
        "19": "Invitarán a los pueblos a subir al monte para ofrecer allí sacrificios de justicia. Disfrutarán de la abundancia del mar y de los tesoros escondidos en la arena.",
        "20": "Acerca de Gad dijo: ¡Bendito el que ensanche los dominios de Gad! Allí se tiende al acecho, como una leona, desgarrando brazos y cabezas.",
        "21": "Escogió la mejor tierra para sí, la parte digna de un jefe, y se ha unido a los jefes del pueblo. Cumplió la justa voluntad del Señor, los decretos que había dado a su pueblo.",
        "22": "Acerca de Dan dijo: Dan es un cachorro de león, que se abalanza desde Basán.",
        "23": "Acerca de Neftalí dijo: Neftalí, colmado de favores, repleto de las bendiciones del Señor; desde el mar hasta el desierto se extienden sus dominios.",
        "24": "Acerca de Aser dijo: ¡Bendito entre todos Aser! Sea el favorito de sus hermanos, y en aceite bañe sus pies.",
        "25": "Que tus cerrojos sean de hierro y bronce; y tu poder dure tanto como tu vida.",
        "26": "No hay nadie comparable al Dios de Jesurún, que cabalga lleno de majestad sobre las nubes del cielo para venir en tu ayuda.",
        "27": "El Dios eterno es tu refugio, por siempre te sostiene entre sus brazos; expulsa de tu presencia al enemigo y te ordena que lo destruyas.",
        "28": "¡Vive seguro, Israel! ¡Habita sin enemigos, estirpe de Jacob! Tu tierra está llena de trigo y de mosto, tus cielos destilan rocío.",
        "29": "¡Dichoso tú, Israel! ¿Quién como tú, pueblo rescatado por el Señor? Él es tu escudo protector, él es tu espada victoriosa. Tus enemigos te adularán, pero tú pisotearás sus espaldas."
    },
    "34": {
        "1": "Moisés subió desde las llanuras de Moab al monte Nebo, a la cima del monte Pisga, frente a Jericó. El Señor le permitió contemplar toda la tierra que se extiende desde Galaad hasta Dan,",
        "2": "todo el territorio de Neftalí, Efraín y Manasés, toda la tierra de Judá hasta el mar Occidental;",
        "3": "el Négueb, la región del valle de Jericó, la ciudad de las palmeras, hasta Soar,",
        "4": "y le dijo: —Esta es la tierra que prometí con juramento a Abrahán, Isaac y Jacob diciendo: «Se la daré a tus descendientes». He querido que la veas con tus propios ojos, pero tú no entrarás en ella.",
        "5": "Allí, en Moab, murió Moisés, siervo del Señor, como lo había dispuesto el Señor.",
        "6": "Y lo enterró en el valle de Moab, frente a Bet Peor, y hasta la fecha nadie sabe dónde está enterrado.",
        "7": "Moisés murió a la edad de ciento veinte años, pero ni sus ojos se habían debilitado, ni había disminuido su vigor.",
        "8": "Los israelitas lloraron a Moisés en la llanura de Moab durante treinta días, guardando así el tiempo de luto por su muerte.",
        "9": "Y Josué hijo de Nun, estaba lleno de espíritu de sabiduría porque Moisés le había impuesto las manos. Los israelitas lo obedecieron y cumplieron lo que el Señor había ordenado a Moisés.",
        "10": "No ha vuelto a surgir en Israel un profeta semejante a Moisés, con quien el Señor trataba cara a cara.",
        "11": "Nadie ha vuelto a hacer las señales y prodigios que el Señor le mandó hacer en el país de Egipto contra el faraón, sus cortesanos y su territorio.",
        "12": "No ha habido nadie que haya tenido un poder tan extraordinario, ni haya sido capaz de realizar las tremendas hazañas que Moisés hizo a la vista de todo Israel."
    }
}