{
    "1": {
        "1": "Una vez que murió Moisés, siervo del Señor, dijo el Señor a Josué, hijo de Nun, ayudante de Moisés:",
        "2": "—Moisés, mi siervo, ha muerto. Disponte, pues, a cruzar ese Jordán, con todo este pueblo, hacia la tierra que yo doy a los israelitas.",
        "3": "Os entrego todo lugar donde pongáis el pie, según prometí a Moisés.",
        "4": "Vuestro territorio abarcará desde el desierto hasta el Líbano, y desde el río Grande, el Éufrates, hasta el mar Grande por el oeste (todo el país de los hititas).",
        "5": "Nadie te podrá hacer frente mientras vivas: lo mismo que estuve con Moisés, estaré contigo; no te dejaré ni te abandonaré.",
        "6": "Pórtate, pues, con fortaleza y valentía porque vas a ser tú quien darás a este pueblo la posesión de la tierra que juré dar a sus antepasados.",
        "7": "Esto es lo único que se te pide: que seas fuerte y valiente y cumplas toda la ley que te dio mi siervo Moisés. No te desvíes de ella ni a la derecha ni a la izquierda; así tendrás éxito en todo lo que emprendas.",
        "8": "Medita día y noche el libro de esta ley teniéndolo siempre en tus labios; si obras en todo conforme a lo que se prescribe en él, prosperarás y tendrás éxito en todo cuanto emprendas.",
        "9": "Te he mandado que seas fuerte y valiente. No tengas, pues, miedo ni te acobardes, porque el Señor tu Dios estará contigo dondequiera que vayas.",
        "10": "Josué dio a los funcionarios del pueblo la orden siguiente:",
        "11": "—Recorred el campamento y ordenad esto al pueblo: «Aprovisionaos convenientemente, porque dentro de tres días cruzaréis ese Jordán, para ir a tomar posesión de la tierra que el Señor, vuestro Dios, os da en propiedad».",
        "12": "A los de Rubén, a los de Gad y a la media tribu de Manasés les dijo:",
        "13": "—Acordaos de lo que os mandó Moisés, siervo del Señor. El Señor, vuestro Dios, os ha dado el descanso al entregaros esta tierra.",
        "14": "Vuestras mujeres, vuestros niños y vuestros rebaños se quedarán aquí en Transjordania, en el territorio que os ha dado Moisés. Pero vosotros pasaréis en orden de batalla al frente de todos vuestros guerreros y ayudaréis a vuestros hermanos,",
        "15": "hasta que el Señor conceda el descanso a vuestros hermanos igual que os lo ha concedido a vosotros, y también ellos tomen posesión de la tierra que el Señor, vuestro Dios, les va a dar. Entonces regresaréis al territorio de vuestra propiedad, el que os dio Moisés, siervo del Señor, aquí al lado oriental del Jordán.",
        "16": "Ellos respondieron a Josué: —Haremos todo lo que nos has mandado; iremos adondequiera que nos envíes.",
        "17": "Del mismo modo que obedecimos en todo a Moisés, te obedeceremos a ti. Que el Señor, tu Dios, esté contigo como estuvo con Moisés.",
        "18": "El que se rebele contra ti y no obedezca tus órdenes, cualesquiera que sean, morirá. Tú, sé fuerte y valiente."
    },
    "2": {
        "1": "Josué, hijo de Nun, envió en secreto desde Sitín a dos espías encomendándoles: —Id y reconoced la región y la ciudad de Jericó. Ellos fueron y entraron en casa de una prostituta, llamada Rajab, y se quedaron a dormir allí.",
        "2": "Entonces alguien avisó al rey de Jericó: —Mira, unos israelitas han entrado aquí esta tarde para reconocer el país.",
        "3": "El rey de Jericó mandó este recado a Rajab: —Haz salir a los hombres que han entrado en tu casa, porque han venido para reconocer toda la región.",
        "4": "Pero la mujer había escondido a los dos hombres y respondió: —Es cierto que esos hombres han venido a mi casa, pero yo no sabía de dónde procedían;",
        "5": "cuando, al anochecer, estaba a punto de cerrarse la puerta de la ciudad, esos hombres salieron y no sé adónde han ido. Si os dais prisa en perseguirlos, los alcanzaréis.",
        "6": "Pero ella los había hecho subir a la terraza y los había escondido entre unos manojos de lino que tenía amontonados allí.",
        "7": "Salieron unos hombres en su persecución hacia los vados del Jordán, y la puerta de la ciudad se volvió a cerrar en cuanto los perseguidores salieron tras ellos.",
        "8": "Todavía no se habían acostado los espías, cuando Rajab subió a la terraza, donde ellos estaban,",
        "9": "y les dijo: —Ya sé que el Señor os ha entregado esta tierra, que nos ha invadido el pánico y que todos los habitantes de esta región tiemblan ante vosotros.",
        "10": "Nos hemos enterado de cómo el Señor secó las aguas del mar de las Cañas delante de vosotros cuando salisteis de Egipto, y de lo que habéis hecho con los dos reyes amorreos del otro lado del Jordán, con Sijón y con Og, a quienes consagrasteis al exterminio.",
        "11": "Al enterarnos, ha desfallecido nuestro corazón y vuestra llegada nos ha dejado a todos sin aliento, porque el Señor, vuestro Dios, es Dios arriba en los cielos y abajo en la tierra.",
        "12": "Juradme, pues, ahora por el Señor que así como yo os he tratado con benevolencia, vosotros también trataréis con benevolencia a la casa de mi padre. Dadme una señal segura",
        "13": "de que respetaréis la vida de mi padre y de mi madre, de mis hermanos y hermanas, y de todos los suyos, y de que nos libraréis de la muerte.",
        "14": "Aquellos hombres le respondieron: —Nuestra vida a cambio de la vuestra, siempre que no nos denunciéis. Cuando el Señor nos haya entregado la tierra, te trataremos a ti con benevolencia y lealtad.",
        "15": "Ella los descolgó por la ventana con una soga, pues la casa en que vivía estaba adosada a la muralla.",
        "16": "Les dijo: —Dirigíos hacia la montaña, para que vuestros perseguidores no os encuentren. Quedaos escondidos allí tres días hasta que regresen los que salgan en vuestra persecución; después podréis seguir vuestro camino.",
        "17": "Los hombres le respondieron: —Nosotros quedaremos libres del juramento que nos has exigido si tú no cumples con esta condición:",
        "18": "cuando entremos en el país, deberás atar a la ventana por la que nos has descolgado este cordón de hilo rojo después de haber reunido contigo en esta casa a tu padre, a tu madre, a tus hermanos y a toda la familia de tu padre.",
        "19": "Si alguno sale de tu casa, se hará responsable de su muerte; nosotros seremos inocentes. Pero, si alguien pone su mano sobre cualquiera que esté contigo dentro de tu casa, seremos nosotros los responsables de su muerte.",
        "20": "Ahora bien, si nos denuncias, quedaremos libres del juramento que nos has exigido.",
        "21": "Ella respondió: —Sea como decís. Los despidió y, cuando se fueron, ató el cordón rojo a la ventana.",
        "22": "Marcharon los espías, se adentraron en el monte y se quedaron allí tres días, hasta que sus perseguidores, que los buscaron por todas partes, regresaron sin encontrarlos.",
        "23": "Entonces los dos hombres bajaron del monte, cruzaron el río y llegaron adonde estaba Josué, hijo de Nun, a quien contaron todo lo que les había pasado.",
        "24": "Le dijeron a Josué: —El Señor ha puesto todo el país en nuestras manos; todos sus habitantes están ya temblando ante nosotros."
    },
    "3": {
        "1": "Josué se levantó de madrugada y, junto con todos los israelitas, partió de Sitín llegando hasta el Jordán. Allí pernoctaron antes de cruzarlo.",
        "2": "Al cabo de tres días, los responsables recorrieron el campamento",
        "3": "y dieron esta orden al pueblo: —Cuando veáis que los sacerdotes levitas se disponen a transportar el Arca de la alianza del Señor vuestro Dios, poneos también vosotros en marcha e id tras ella.",
        "4": "Así sabréis el camino que habéis de seguir, pues nunca hasta ahora habéis pasado por él. Pero que haya entre vosotros y el Arca una distancia de unos mil metros; no os acerquéis, pues, a ella.",
        "5": "Josué dijo al pueblo: —Purificaos, porque mañana el Señor hará maravillas en medio de vosotros.",
        "6": "Y a los sacerdotes les dijo: —Tomad el Arca de la alianza y cruzad el río al frente del pueblo. Ellos tomaron el Arca de la alianza y se pusieron en marcha al frente del pueblo.",
        "7": "El Señor dijo a Josué: —Hoy mismo voy a empezar a engrandecerte ante todo Israel, para que sepan que estoy contigo, lo mismo que estuve con Moisés.",
        "8": "Tú da esta orden a los sacerdotes encargados de transportar el Arca de la alianza: «En cuanto lleguéis a tocar el agua de la orilla del Jordán, deteneos allí».",
        "9": "Josué dijo a los israelitas: —Acercaos y escuchad las palabras del Señor, vuestro Dios.",
        "10": "Y añadió: —Esta será la señal de que el Dios vivo está en medio de vosotros y de que, al llegar vosotros, va a expulsar al cananeo, al hitita, al jeveo, al fereceo, al guirgaseo, al amorreo y al jebuseo.",
        "11": "El Arca del Señor, dueño de toda la tierra, va a cruzar el Jordán delante de vosotros.",
        "12": "Escoged, pues, doce hombres de las tribus de Israel, un hombre por cada tribu.",
        "13": "En cuanto toquen las aguas del Jordán las plantas de los pies de los sacerdotes encargados de transportar el Arca del Señor, dueño de toda la tierra, las aguas del Jordán que vienen de arriba quedarán cortadas y se detendrán formando como un dique.",
        "14": "Cuando el pueblo levantó el campamento dispuesto a cruzar el Jordán, los sacerdotes marchaban al frente del pueblo llevando el Arca de la alianza.",
        "15": "Pues bien, en cuanto los sacerdotes que llevaban el Arca llegaron al Jordán y sus pies tocaron el agua de la orilla (el Jordán baja crecido hasta los bordes todo el tiempo de la siega),",
        "16": "el agua que bajaba de arriba se detuvo y formó como un embalse hasta muy lejos, hasta Adam, ciudad que está cerca de Sartán, mientras que las que bajaban hacia el mar de la Arabá, o mar de la Sal, quedaron completamente cortadas de manera que el pueblo pudo cruzar el río frente a Jericó.",
        "17": "Los sacerdotes que transportaban el Arca de la alianza del Señor se mantuvieron a pie firme, en medio del cauce seco del Jordán, mientras todo Israel iba atravesando el río por el cauce seco, hasta que todo el pueblo acabó de cruzarlo."
    },
    "4": {
        "1": "Cuando todo el pueblo acabó de cruzar el Jordán, el Señor dijo a Josué:",
        "2": "—Escoged doce hombres del pueblo, uno por cada tribu,",
        "3": "y mandadles que saquen doce piedras del lecho del Jordán, donde los sacerdotes han estado parados; luego llevadlas con vosotros y depositadlas en el lugar en que pernoctéis.",
        "4": "Llamó Josué a los doce hombres que había elegido de entre los israelitas, uno por cada tribu,",
        "5": "y les dijo: —Entrad hasta el medio del Jordán, donde está el Arca de la alianza del Señor, y cargue cada uno al hombro una piedra, una por cada tribu de Israel,",
        "6": "para que sirva de recuerdo conmemorativo entre vosotros. Cuando el día de mañana os pregunten vuestros hijos: «¿Qué hacen ahí esas piedras?»,",
        "7": "les responderéis: «Es que las aguas del Jordán quedaron cortadas ante el Arca de la alianza del Señor: cuando el Arca cruzaba el Jordán, las aguas del Jordán se cortaron». Estas piedras servirán a los israelitas de recuerdo para siempre.",
        "8": "Los israelitas hicieron lo que Josué les mandó: sacaron doce piedras del lecho del Jordán, una por cada tribu de Israel, tal como había mandado el Señor a Josué; las llevaron al lugar donde iban a pernoctar y las depositaron allí.",
        "9": "Josué, por su parte, erigió doce piedras en el lecho del Jordán, en el lugar donde los sacerdotes portadores del Arca de la alianza habían plantado los pies; y allí siguen todavía hoy.",
        "10": "Los sacerdotes portadores del Arca estuvieron parados en medio del Jordán hasta que se cumplió todo lo que Josué había mandado al pueblo por orden del Señor (conforme en todo a lo que Moisés había ordenado a Josué). El pueblo se dio prisa en pasar.",
        "11": "En cuanto acabó de pasar todo el pueblo, pasó el Arca del Señor y los sacerdotes volvieron a situarse a la cabeza del pueblo.",
        "12": "Los rubenitas, los gaditas y la media tribu de Manasés se colocaron en orden de batalla a la cabeza de los israelitas, como les había mandado Moisés.",
        "13": "Los que pasaron ante el Señor, hacia la llanura de Jericó, fueron unos cuarenta mil guerreros armados, dispuestos para el combate.",
        "14": "Aquel día el Señor engrandeció a Josué a la vista de todo Israel; y lo mismo que habían respetado a Moisés, respetaron también a Josué durante toda su vida.",
        "15": "El Señor dijo a Josué:",
        "16": "—Manda a los sacerdotes que llevan el Arca del testimonio que salgan del Jordán.",
        "17": "Josué mandó a los sacerdotes: —Salid del Jordán.",
        "18": "Cuando los sacerdotes portadores del Arca de la alianza del Señor salieron del Jordán, apenas las plantas de sus pies tocaron la orilla, las aguas del Jordán volvieron a su lugar y llenaron el cauce hasta el borde como antes.",
        "19": "Era el día décimo del primer mes cuando el pueblo salió del Jordán y acampó en Guilgal, al oriente de Jericó.",
        "20": "Josué erigió en Guilgal las doce piedras que habían sacado del Jordán.",
        "21": "Y dijo a los israelitas: —Cuando el día de mañana os pregunten vuestros hijos: «¿Qué hacen ahí esas piedras?»,",
        "22": "se lo explicaréis así: «Israel pasó ese Jordán a pie enjuto,",
        "23": "pues el Señor, vuestro Dios, secó ante vosotros las aguas del Jordán hasta que lo atravesasteis, como había hecho el Señor vuestro Dios con el mar de las Cañas al que secó ante nosotros hasta que lo atravesamos.",
        "24": "De este modo todos los pueblos de la tierra reconocerán lo poderosa que es la mano del Señor, y vosotros respetaréis siempre al Señor, vuestro Dios»."
    },
    "5": {
        "1": "Cuando los reyes de los amorreos que habitaban al lado occidental del Jordán y los reyes de los cananeos que vivían en la región costera, oyeron que el Señor había mantenido seco el cauce del Jordán hasta que los israelitas lo atravesaron, desfalleció su corazón y les faltó el aliento para hacer frente a los israelitas.",
        "2": "Por aquellos días dijo el Señor a Josué: —Hazte unos cuchillos de pedernal y circuncida por segunda vez a los israelitas.",
        "3": "Así lo hizo Josué y circuncidó a los israelitas en el Collado de los Prepucios.",
        "4": "El motivo por el que Josué practicó esta circuncisión fue que toda la población masculina salida de Egipto y útil para la guerra, había muerto en el desierto después de salir de Egipto, mientras iban de camino;",
        "5": "esta era una población que estaba ya circuncidada. Pero la gente nacida mientras iban de camino por el desierto después de salir de Egipto, no había sido circuncidada.",
        "6": "Los israelitas, en efecto, anduvieron por el desierto durante cuarenta años, hasta que perecieron todos los hombres útiles para la guerra que habían salido de Egipto. Desobedecieron la voz del Señor y el Señor les juró que no les dejaría ver la tierra que mana leche y miel, la tierra que iba a darnos conforme había prometido a nuestros antepasados.",
        "7": "El Señor los sustituyó por sus hijos y estos son los que Josué circuncidó, porque, al no haber sido circuncidados mientras iban de camino, estaban sin circuncidar.",
        "8": "Cuando todos quedaron circuncidados, permanecieron en el campamento, donde estaban, hasta que se curaron.",
        "9": "Entonces dijo el Señor a Josué: —Hoy os he quitado de encima el oprobio de Egipto. Por eso aquel lugar recibió el nombre de Guilgal y todavía se llama así.",
        "10": "Los israelitas acamparon en Guilgal y el día catorce de aquel mes, al atardecer, celebraron allí la Pascua, en la llanura de Jericó.",
        "11": "A partir del día siguiente a la celebración de la Pascua comieron ya de los productos del país: panes sin levadura y espigas tostadas.",
        "12": "Desde ese mismo día en que comenzaron a comer de los productos del país, cesó el maná para los israelitas que, ya aquel año, se alimentaron de los productos de la tierra de Canaán.",
        "13": "Estando ya cerca de Jericó, Josué alzó los ojos y vio enfrente a un hombre de pie con una espada desenvainada en la mano. Josué se acercó a él y le preguntó: —¿Eres amigo o enemigo?",
        "14": "Respondió el interpelado: —Yo soy el jefe del ejército del Señor y acabo de llegar. Cayó Josué rostro en tierra, lo adoró y le preguntó: —¿Qué manda mi Señor a su siervo?",
        "15": "El jefe del ejército del Señor respondió a Josué: —Quítate las sandalias de los pies, porque el lugar que pisas es sagrado. Y Josué lo hizo así."
    },
    "6": {
        "1": "Jericó estaba cerrada a cal y canto por miedo a los israelitas: nadie podía entrar ni salir.",
        "2": "El Señor dijo a Josué: —Mira, yo te entrego a Jericó y a su rey.",
        "3": "Todos vuestros guerreros darán cada día una vuelta alrededor de la ciudad. Así durante seis días.",
        "4": "Siete sacerdotes llevarán delante del Arca siete trompetas de cuerno de carnero. El séptimo día daréis siete vueltas a la ciudad y los sacerdotes tocarán las trompetas.",
        "5": "Cuando los sacerdotes toquen el cuerno de carnero y oigáis el sonar de la trompeta, todo el pueblo prorrumpirá en un poderoso grito de guerra y la muralla de la ciudad se derrumbará. El pueblo se lanzará entonces al asalto cada uno por enfrente de donde está.",
        "6": "Josué, hijo de Nun, llamó a los sacerdotes y les dijo: —Tomad el Arca de la alianza y que siete sacerdotes vayan delante del Arca del Señor llevando siete trompetas de cuerno de carnero.",
        "7": "Y al pueblo le dijo: —Poneos en marcha y dad una vuelta a la ciudad; que los que van armados se coloquen delante del Arca del Señor.",
        "8": "En cuanto acabó de hablar Josué al pueblo, los siete sacerdotes que llevaban las siete trompetas de cuerno de carnero delante del Arca del Señor se pusieron en marcha y tocaron las trompetas; el Arca de la alianza del Señor iba tras ellos;",
        "9": "los que iban armados marchaban delante de los sacerdotes que tocaban las trompetas, mientras la retaguardia caminaba detrás del Arca al son de las trompetas.",
        "10": "Josué había dado esta orden al pueblo: —No lancéis gritos de guerra ni dejéis oír vuestras voces: que no salga ni una palabra de vuestra boca, hasta el día en que yo os mande lanzar el grito de guerra. Entonces lo lanzaréis.",
        "11": "Hizo, pues, Josué que dieran una vuelta a la ciudad con el Arca del Señor, rodeándola una vez; luego regresaron al campamento, donde pasaron la noche.",
        "12": "Josué se levantó de madrugada y los sacerdotes cargaron a hombros el Arca del Señor.",
        "13": "Los siete sacerdotes que llevaban las siete trompetas de cuerno de carnero delante del Arca del Señor, iban tocando las trompetas según caminaban. Los que iban armados marchaban delante de ellos mientras la retaguardia desfilaba detrás del Arca del Señor al son de las trompetas.",
        "14": "El segundo día dieron otra vuelta a la ciudad y regresaron al campamento. Así durante seis días.",
        "15": "El séptimo día, se levantaron de madrugada y, siguiendo el mismo ritual, dieron siete vueltas a la ciudad; únicamente el séptimo día dieron siete vueltas a la ciudad.",
        "16": "A la séptima vuelta, los sacerdotes tocaron las trompetas y Josué dijo al pueblo: —¡Lanzad el grito de guerra, porque el Señor os ha entregado la ciudad!",
        "17": "La ciudad, con todo lo que hay en ella, será consagrada al exterminio en honor del Señor. Solo quedará con vida Rajab, la prostituta, junto con todos los que están con ella en su casa, pues ocultó a los exploradores que enviamos a Jericó.",
        "18": "Pero vosotros, guardaos de quedaros con algo consagrado al exterminio, pues si os dejáis llevar de la codicia y os quedáis con algo de lo que está consagrado, acarrearíais la desgracia a todo el campamento de Israel convirtiéndolo en objeto de exterminio.",
        "19": "Toda la plata, todo el oro y todos los objetos de bronce y de hierro están consagrados al Señor y deberán ingresarse en su tesoro.",
        "20": "El pueblo lanzó el grito de guerra y sonaron las trompetas. Al escuchar el pueblo el sonar de la trompeta, lanzó un poderoso grito de guerra y la muralla se desplomó. El pueblo asaltó la ciudad, cada uno por enfrente de donde se encontraba, y se apoderaron de ella.",
        "21": "Consagraron al exterminio todo lo que había en la ciudad: hombres y mujeres, jóvenes y viejos, bueyes, ovejas y asnos, pasándolos a filo de espada.",
        "22": "Josué dijo a los dos hombres enviados a explorar el país: —Entrad en casa de la prostituta y haced salir de ella a esa mujer con todo lo que le sea propio, pues así se lo jurasteis.",
        "23": "Los jóvenes espías fueron e hicieron salir a Rajab, a su padre, a su madre, a sus hermanos con todo cuanto le pertenecía. También permitieron salir a todos los de su familia, dejándolos fuera del campamento de Israel.",
        "24": "Luego prendieron fuego a la ciudad con todo lo que contenía. Solo la plata, el oro y los objetos de bronce y de hierro los depositaron en el tesoro de la casa del Señor.",
        "25": "Pero Josué respetó la vida de Rajab, la prostituta, así como la de la familia de su padre y la de todos los suyos que continúan viviendo en medio de Israel hasta el día de hoy. Todo ello porque Rajab escondió a los espías que envió Josué a explorar Jericó.",
        "26": "En aquella ocasión Josué pronunció este juramento: —¡Maldito sea ante el Señor quien se atreva a reconstruir esta ciudad! ¡Echar sus cimientos le costará la vida de su primogénito, y asentar sus puertas la de su hijo menor!",
        "27": "Y el Señor estuvo con Josué, cuya fama se divulgó por toda la tierra."
    },
    "7": {
        "1": "Pero los israelitas cometieron un gran delito con lo consagrado al exterminio. Acán, hijo de Carmí, hijo de Zabdí, hijo de Céraj, de la tribu de Judá, se quedó con algo de lo consagrado, y el Señor se encolerizó contra los israelitas.",
        "2": "Josué mandó unos hombres desde Jericó hasta Ay, que está junto a Bet-Avén, al oriente de Betel, con este encargo: —Id a explorar la comarca. Los hombres fueron y exploraron Ay.",
        "3": "Cuando regresaron, dijeron a Josué: —Que no suba todo el pueblo; para atacar a Ay basta con que vayan dos o tres mil guerreros. No molestes a todo el pueblo haciendo que suba hasta allí, porque ellos son pocos.",
        "4": "Subieron, pues, unos tres mil guerreros, pero tuvieron que huir ante los hombres de Ay",
        "5": "que mataron a unos treinta y seis israelitas y persiguieron a los demás desde la puerta de la ciudad hasta Sebarín, batiéndolos en la bajada. Entonces el pueblo se desalentó y se sintió desfallecer.",
        "6": "Josué se rasgó las vestiduras, se postró en adoración delante del Arca del Señor hasta la tarde, y con él los ancianos de Israel; todos esparcieron polvo sobre sus cabezas.",
        "7": "Dijo Josué: —¡Ah, Señor mi Dios! ¿Por qué has hecho cruzar el Jordán a este pueblo? ¿Lo has hecho para entregarnos en manos de los amorreos y acabar con nosotros? ¡Ojalá hubiésemos seguido viviendo al otro lado del Jordán!",
        "8": "Ahora que Israel ha huido ante sus enemigos, ¿qué puedo decir yo?",
        "9": "Cuando se enteren los cananeos y todos los habitantes de este país, se aliarán contra nosotros y borrarán nuestro nombre de la tierra. ¿Qué harás tú entonces para salvaguardar el honor de tu nombre?",
        "10": "El Señor respondió a Josué: —¡Levántate! ¡Vamos! ¿Por qué permaneces así postrado en tierra?",
        "11": "Israel ha pecado. Ha violado la alianza que yo había establecido para ellos. Se han quedado con algo de lo consagrado al exterminio; lo han robado y lo han escondido metiéndolo entre su ajuar.",
        "12": "Los israelitas no podrán hacer frente a sus enemigos; huirán ante ellos, porque se han convertido en objeto de maldición. Yo no estaré ya con vosotros, a no ser que hagáis desaparecer de en medio de vosotros lo consagrado al exterminio.",
        "13": "Así que purifica al pueblo y diles: «Purificaos para mañana, porque así dice el Señor, el Dios de Israel: Hay dentro de ti, Israel, algo consagrado al exterminio; no podrás hacer frente a tus enemigos mientras no lo extirpéis de entre vosotros.",
        "14": "Mañana por la mañana os presentaréis por tribus: la tribu que el Señor señale mediante el sorteo se presentará por clanes, el clan que el Señor señale se presentará por familias, y la familia que el Señor señale se presentará individuo por individuo.",
        "15": "A quien la suerte señale como poseedor de lo consagrado al exterminio será entregado al fuego con todo lo que le pertenece, por haber quebrantado la alianza del Señor y haber cometido una infamia en Israel».",
        "16": "Josué se levantó de madrugada y mandó que Israel se presentara tribu por tribu, quedando señalada mediante sorteo la tribu de Judá.",
        "17": "Mandó que se presentaran los clanes de Judá, y el sorteo designó al clan de Céraj. Mandó que se presentara el clan de Céraj por familias, y el sorteo designó a la familia de Zabdí.",
        "18": "Mandó que se presentara la familia de Zabdí, individuo por individuo, y el sorteo designó a Acán, hijo de Carmí, hijo de Zabdí, hijo de Céraj, de la tribu de Judá.",
        "19": "Dijo entonces Josué a Acán: —Hijo mío, da gloria al Señor, Dios de Israel, y ríndele alabanza; confiésame lo que has hecho, no me lo ocultes.",
        "20": "Acán respondió a Josué: —Es cierto, yo soy el que ha pecado contra el Señor, Dios de Israel, haciendo lo siguiente:",
        "21": "vi entre el botín un manto precioso de Senaar, doscientos siclos de plata y un lingote de oro de cincuenta siclos de peso, me gustaron y me quedé con ellos. Están escondidos bajo tierra en medio de mi tienda; la plata está debajo.",
        "22": "Josué envió unos emisarios, que fueran corriendo a la tienda y, en efecto, todo estaba escondido en la tienda y la plata debajo.",
        "23": "Lo sacaron de la tienda y lo llevaron ante Josué y ante todos los israelitas, depositándolo delante del Señor.",
        "24": "Entonces Josué tomó a Acán, hijo de Céraj, con la plata, el manto y el lingote de oro; tomó también a los hijos e hijas de Acán, junto con su buey, su asno, sus ovejas, su tienda y todas sus pertenencias, llevándolo todo al valle de Acor. El pueblo entero acompañaba a Josué.",
        "25": "Dijo entonces Josué: —¿Por qué nos has acarreado la desgracia? Que el Señor descargue sobre ti esa misma desgracia en este día. Así que los israelitas lo apedrearon, y después de apedreados, los quemaron en la hoguera",
        "26": "y levantaron sobre él un gran montón de piedras, que existe todavía hoy. Así se calmó el furor de la cólera del Señor. Por eso aquel lugar se llama todavía hoy valle de Acor."
    },
    "8": {
        "1": "El Señor dijo entonces a Josué: —¡No tengas miedo ni te acobardes! Toma contigo a toda la gente de guerra y disponte a atacar a Ay. Yo te entrego al rey de Ay, junto con su pueblo, su ciudad y su territorio.",
        "2": "Harás con Ay y con su rey lo que has hecho con Jericó y con su rey. Pero podéis quedaros con el botín y el ganado. Pon una emboscada por detrás de la ciudad.",
        "3": "Josué, con todos sus guerreros, se dispuso a marchar sobre Ay. Escogió Josué treinta mil guerreros valientes y los hizo partir de noche,",
        "4": "con esta orden: —Mirad, vosotros os apostaréis emboscados detrás de la ciudad, pero no os alejéis mucho de ella y estad bien alerta.",
        "5": "Yo, con toda la gente que me acompaña, me acercaré a la ciudad. Cuando la gente de Ay salga a nuestro encuentro como la primera vez, fingiremos huir ante ellos.",
        "6": "Saldrán en nuestra persecución y los alejaremos de la ciudad, porque se dirán: «Huyen ante nosotros como la primera vez».",
        "7": "Entonces vosotros saldréis de la emboscada y os apoderaréis de la ciudad; es el Señor, vuestro Dios, quien os la entregará.",
        "8": "En cuanto conquistéis la ciudad le prenderéis fuego. Esta es la orden del Señor y esto es lo que yo os mando.",
        "9": "Josué, pues, los hizo partir y ellos prepararon la emboscada apostándose entre Betel y Ay, al oeste de Ay. Por su parte Josué, que pasó la noche con la tropa,",
        "10": "se levantó de mañana, pasó revista a la tropa y, junto con los ancianos de Israel, se dirigió contra Ay al frente de la misma.",
        "11": "Todos los guerreros que estaban con él se fueron acercando hasta llegar frente a la ciudad y acamparon al norte de Ay, dejando el valle entre ellos y la ciudad.",
        "12": "Josué había tomado como unos cinco mil hombres y había tendido con ellos una emboscada entre Betel y Ay, al oeste de la ciudad.",
        "13": "Pero el grueso de la tropa acampó al norte, quedando la emboscada al oeste. Josué pasó aquella noche en medio del valle.",
        "14": "En cuanto el rey de Ay vio esto, salió de madrugada con toda su gente se apresuró a presentar batalla a Israel en la pendiente que da a la Arabá, sin saber que le habían tendido una emboscada detrás de la ciudad.",
        "15": "Josué y todo Israel, haciéndose los derrotados, se dieron a la fuga camino del desierto.",
        "16": "Entonces todos los que estaban en la ciudad salieron a una en su persecución. Al perseguir a Josué, se alejaron de la ciudad,",
        "17": "no quedando un solo hombre en Ay (ni en Betel) que no saliera en persecución de Israel. Así que, por perseguir a Israel, dejaron la ciudad indefensa.",
        "18": "El Señor dijo entonces a Josué: —Apunta hacia Ay con el dardo que tienes en tu mano, porque te la voy a entregar. Josué apuntó hacia la ciudad con el dardo que tenía en la mano.",
        "19": "Tan pronto como extendió la mano, los emboscados salieron rápidamente de su escondite, y entraron a la carrera en la ciudad, se apoderaron de ella e inmediatamente la incendiaron.",
        "20": "Los hombres de Ay miraron hacia atrás y vieron la humareda que desde la ciudad subía hacia el cielo; pero ya no tuvieron posibilidad de escapar ni por un lado ni por otro, pues los israelitas que iban huyendo hacia el desierto se volvieron contra los perseguidores.",
        "21": "Josué y todo Israel, viendo que los emboscados habían conquistado la ciudad, de la que subía una gran humareda, dieron media vuelta y atacaron a los hombres de Ay.",
        "22": "A su vez, los israelitas que habían conquistado la ciudad salieron de la ciudad a su encuentro, de modo que los hombres de Ay se encontraron entre dos fuegos, copados por los israelitas que los derrotaron hasta no dejar con vida a un solo fugitivo.",
        "23": "Al rey de Ay lo prendieron vivo y lo condujeron ante Josué.",
        "24": "Una vez que Israel acabó de matar, en el campo y en el desierto, a todos los habitantes de Ay que habían salido en su persecución —ni uno solo quedó que no cayera a filo de espada—, todo Israel se volvió sobre Ay pasando también a cuchillo a su población.",
        "25": "Perecieron aquel día todos los habitantes de Ay: un total de doce mil, entre hombres y mujeres.",
        "26": "Josué no retiró la mano que tenía extendida con el dardo hasta que fueron consagrados al exterminio todos los habitantes de Ay.",
        "27": "Y conforme el Señor había indicado a Josué, los israelitas se quedaron como botín el ganado y otros enseres de la ciudad.",
        "28": "Josué incendió Ay y la convirtió para siempre en un montón de ruinas, en una desolación que todavía hoy permanece.",
        "29": "Hizo colgar de un árbol al rey de Ay y lo mantuvo así hasta la puesta del sol en que ordenó bajar el cadáver del árbol; luego lo dejaron tirado junto a la puerta de la ciudad y lo cubrieron con un gran montón de piedras, que existe todavía hoy.",
        "30": "Entonces Josué construyó un altar al Señor, Dios de Israel, en el monte Ébal,",
        "31": "conforme a lo que Moisés, siervo del Señor, había mandado a los israelitas y está escrito en el libro de la Ley de Moisés, a saber: un altar de piedras sin labrar, no tocadas por el hierro. A continuación ofrecieron al Señor holocaustos sobre él e inmolaron sacrificios de comunión.",
        "32": "Y allí mismo grabó Josué sobre las piedras una copia de la ley que Moisés había escrito en presencia de los israelitas.",
        "33": "Y todo Israel, con sus ancianos, sus funcionarios y sus jueces, estaba de pie a ambos lados del Arca, ante los sacerdotes levitas que portaban el Arca de la alianza del Señor; extranjeros y nativos se colocaron la mitad en la falda del monte Garizín y la otra mitad en la falda del monte Ébal, según había mandado Moisés, siervo del Señor, cuando bendijo por primera vez al pueblo de Israel.",
        "34": "Luego, Josué leyó todas las palabras de la ley —tanto bendiciones como maldiciones— tal como está escrito en el libro de la Ley.",
        "35": "Ni una sola palabra de cuantas Moisés había prescrito dejó Josué de leer en presencia de toda la asamblea de Israel, incluidas las mujeres, los niños y los extranjeros que vivían entre ellos."
    },
    "9": {
        "1": "Cuando los reyes de Cisjordania, de la Montaña, de la Sefela y de toda la costa del mar Grande hasta la región del Líbano (hititas, amorreos, cananeos, fereceos, jeveos y jebuseos), se enteraron de esto,",
        "2": "se aliaron para hacer frente juntos a Josué y a Israel.",
        "3": "Por su parte, los habitantes de Gabaón —que se habían enterado de cómo había tratado Josué a Jericó y a Ay—,",
        "4": "recurrieron a la astucia. Se proveyeron, al efecto, de víveres, tomaron alforjas viejas para sus asnos y odres de vino viejos, rotos y recosidos;",
        "5": "se pusieron también ropas usadas y sandalias viejas y remendadas. El pan que llevaban para su sustento era todo él seco y desmigajado.",
        "6": "Llegaron al campamento de Guilgal, donde se encontraba Josué, y le dijeron a él y a los demás israelitas: —Venimos de un país lejano y queremos hacer un pacto con vosotros.",
        "7": "Los israelitas replicaron a aquellos jeveos: —¿Y si habitáis en nuestro territorio? Porque en tal caso, no podemos hacer un pacto con vosotros.",
        "8": "Respondieron a Josué: —Siervos tuyos somos. Josué les preguntó: —¿Quiénes sois y de dónde venís?",
        "9": "Le respondieron: —Tus siervos vienen de muy lejana tierra, atraídos por la fama del Señor tu Dios, pues hemos oído hablar de él, de todo lo que ha hecho en Egipto",
        "10": "y de cómo ha tratado a los dos reyes amorreos de Transjordania, a Sijón, rey de Jesbón, y a Og, rey de Basán, que vivía en Astarot.",
        "11": "Nuestros ancianos y los habitantes de nuestra tierra nos indicaron que tomásemos provisiones para el viaje y saliéramos a vuestro encuentro diciéndoos: «Somos vuestros siervos y queremos hacer un pacto con vosotros».",
        "12": "Mirad, este pan que traemos estaba caliente el día en que nos aprovisionamos de él en nuestras casas y decidimos venir a vuestro encuentro; ahora está duro y hecho migas.",
        "13": "Estos odres de vino, que eran nuevos cuando los llenamos, ahora están rotos; nuestras sandalias y nuestros vestidos están gastados a causa de un camino tan largo.",
        "14": "Los israelitas, sin consultar previamente al Señor, aceptaron los obsequios que les traían los viajeros.",
        "15": "Josué concertó con ellos un tratado de paz y se comprometió a conservarles la vida; igualmente se lo juraron los jefes de la comunidad.",
        "16": "Pero, a los tres días de cerrado el pacto, los israelitas se enteraron de que vivían cerca y habitaban en territorio de Israel.",
        "17": "Partieron, pues, los israelitas del campamento y en tres días llegaron a las ciudades gabaonitas, que eran Gabaón, Quefirá, Beerot y Quiriat Jearín.",
        "18": "Pero los israelitas no los mataron, porque así se lo habían jurado los jefes de la comunidad por el Señor, Dios de Israel. Entonces toda la comunidad comenzó a criticar a los jefes,",
        "19": "que se explicaron así ante la comunidad reunida: —Puesto que se lo hemos jurado por el Señor, Dios de Israel, no podemos hacerles ningún daño.",
        "20": "Tenemos, pues, que respetarles la vida si no queremos que descargue sobre nosotros la cólera por el juramento que les hemos hecho.",
        "21": "Y añadieron los príncipes: —Que conserven la vida, pero que sean leñadores y aguadores para toda la comunidad. Conforme a esta decisión de los jefes,",
        "22": "Josué convocó a los gabaonitas y les dijo: —¿Por qué nos habéis engañado diciendo que vivís muy lejos de nosotros, siendo así que habitáis en nuestro territorio?",
        "23": "Que la maldición caiga sobre vosotros de manera que nunca dejéis de servir como leñadores y aguadores de la casa de mi Dios.",
        "24": "Los gabaonitas respondieron a Josué: —Nosotros, tus siervos, conocíamos lo que el Señor tu Dios había dicho a Moisés su siervo, a saber, que os entregaría todo este país y exterminaría a vuestra llegada a todos sus habitantes. Así que cuando llegasteis, temimos mucho por nuestras vidas y por eso hemos actuado así.",
        "25": "Ahora estamos en tus manos y puedes hacer con nosotros lo que te parezca bueno y justo.",
        "26": "Y esto es lo que Josué hizo con ellos aquel día: los libró de perecer a manos de los israelitas,",
        "27": "pero los destinó a ser leñadores y aguadores de la comunidad y del altar del Señor en el lugar que el Señor había de elegir; y esta es su ocupación hasta el día de hoy."
    },
    "10": {
        "1": "Cuando Adonisédec, rey de Jerusalén, se enteró de que Josué había conquistado Ay y la había consagrado al exterminio (tratando a Ay y a su rey lo mismo que había tratado a Jericó y a su rey), y de que los habitantes de Gabaón habían concertado un pacto con Israel, conviviendo con los israelitas,",
        "2": "le entró mucho miedo. Y es que Gabaón era una de las más importantes ciudades reales, mayor incluso que Ay, y todos sus hombres eran gente valiente.",
        "3": "Entonces Adonisédec, rey de Jerusalén, mandó este mensaje a Oán, Pirán, Jafia y Debir, reyes respectivamente de Hebrón, Jarmut, Laquis y Eglón:",
        "4": "—Venid en mi auxilio, a ver si derrotamos a Gabaón, pues ha firmado un tratado de paz con Josué y con los israelitas.",
        "5": "Se aliaron, pues, los cinco reyes amorreos: el rey de Jerusalén, el rey de Hebrón, el rey de Jarmut, el rey de Laquis y el rey de Eglón que subieron con todas sus tropas, asediaron Gabaón y la atacaron.",
        "6": "Los gabaonitas mandaron mensajeros al campamento de Guilgal para decir a Josué: —No abandones a tus siervos a su suerte. Ven deprisa hasta nosotros y sálvanos. Socórrenos, porque se han aliado contra nosotros todos los reyes amorreos de la montaña.",
        "7": "Acudió Josué desde Guilgal con los mejores guerreros de su ejército",
        "8": "y el Señor le dijo: —No les tengas miedo, porque los he entregado en tus manos; ninguno de ellos podrá hacerte frente.",
        "9": "Caminó Josué toda la noche desde Guilgal y cayó sobre ellos de improviso.",
        "10": "El Señor hizo que Israel los desbaratara y les infligiera una severa derrota en Gabaón, persiguiéndolos y destrozándolos por el camino de la cuesta de Bet Jorón, hasta llegar a Acecá y Maquedá.",
        "11": "Y sucedió que, mientras huían ante Israel por la bajada de Bet Jorón, el Señor lanzó desde el cielo sobre ellos grandes piedras hasta Acecá, ocasionando su muerte. Fueron más los que murieron por las piedras que los que murieron por la espada de los israelitas.",
        "12": "Fue aquel mismo día, el día en que el Señor entregó a los amorreos en manos de los israelitas, cuando Josué se dirigió al Señor, en presencia de Israel, y dijo: «Detente, sol, en Gabaón, y tú, luna, sobre el valle de Ayalón».",
        "13": "Y el sol se detuvo y la luna se paró hasta que el pueblo se vengó de sus enemigos. ¿No es así como está escrito esto en el Libro del Justo: «El sol se paró en medio del cielo y tardó un día entero en ponerse»?",
        "14": "No hubo antes ni ha habido después un día como aquel, en que el Señor obedeciera a un ser humano. Es que el Señor combatía en favor de Israel.",
        "15": "A continuación Josué regresó con todo Israel al campamento de Guilgal.",
        "16": "Los cinco reyes derrotados huyeron y se escondieron en la cueva de Maquedá.",
        "17": "Y se informó a Josué: —Han sido descubiertos los cinco reyes; están escondidos en la cueva de Maquedá.",
        "18": "Josué ordenó: —Haced rodar unas piedras grandes hasta la boca de la cueva y custodiadla con algunos efectivos.",
        "19": "Y vosotros moveos y perseguid a vuestros enemigos; cortadles la retirada y no los dejéis entrar en sus ciudades, porque el Señor vuestro Dios los ha entregado en vuestras manos.",
        "20": "Cuando Josué y los israelitas los derrotaron totalmente, hasta acabar con ellos, los que lograron escapar se refugiaron en las plazas fuertes.",
        "21": "Todo el pueblo regresó sano y salvo al campamento de Josué, en Maquedá. Y no hubo quien se atreviera a oponerse a los israelitas.",
        "22": "Dijo entonces Josué: —Abrid la boca de la cueva y sacadme de ella a esos cinco reyes.",
        "23": "Así lo hicieron: sacaron de la cueva a los cinco reyes: al rey de Jerusalén, al rey de Hebrón, al rey de Jarmut, al rey de Laquis y al rey de Eglón.",
        "24": "Una vez fuera, se los presentaron a Josué que convocó a todos los israelitas y dijo a los capitanes de tropa que lo acompañaban: —Acercaos y poned vuestros pies sobre la nuca de esos reyes. Ellos se acercaron y pusieron los pies sobre las nucas de los reyes.",
        "25": "Josué añadió: —Sed decididos y valientes; no tengáis miedo ni os acobardéis, pues así tratará el Señor a todos los enemigos contra los que tenéis que combatir.",
        "26": "Acto seguido, Josué los hirió de muerte y los mandó colgar de cinco árboles, permaneciendo así hasta el atardecer.",
        "27": "Al ponerse el sol, Josué ordenó que los descolgaran de los árboles y los arrojaran a la cueva en la que se habían ocultado. A la boca de la cueva pusieron unas grandes piedras que allí están todavía hoy.",
        "28": "Aquel mismo día Josué se apoderó de Maquedá y la pasó a cuchillo, consagrando al exterminio a la ciudad, a su rey y a todos los seres vivos que había en ella, sin dejar escapar a nadie. Trató al rey de Maquedá como había tratado al rey de Jericó.",
        "29": "Desde Maquedá Josué, con todo Israel, se dirigió a Libná y la atacó.",
        "30": "El Señor entregó la ciudad junto con su rey en manos de los israelitas, que la pasaron a cuchillo con todos los seres vivos que había en ella: no dejaron ni uno solo con vida. Josué trató a su rey como había tratado al rey de Jericó.",
        "31": "Desde Libná Josué, con todo Israel, se dirigió a Laquis, sitiándola y atacándola.",
        "32": "El Señor entregó Laquis en manos de los israelitas, que la conquistaron en dos días y la pasaron a cuchillo con todos los seres vivos que había en ella, del mismo modo que habían hecho con Libná.",
        "33": "Entonces Horán, rey de Guécer, acudió en ayuda de Laquis, pero Josué lo derrotó a él y a su ejército, sin dejar un solo superviviente.",
        "34": "Desde Laquis Josué, con todo Israel, se dirigió a Eglón, sitiándola y atacándola.",
        "35": "La conquistaron aquel mismo día y la pasaron a cuchillo. Josué consagró al exterminio aquel día a todos los seres vivos que había en ella, del mismo modo que había hecho con Laquis.",
        "36": "Desde Eglón Josué, con todo Israel, se dirigió a Hebrón a la que atacó",
        "37": "y conquistó, pasándola a cuchillo, junto con su rey, con toda la población vecina y con todos los seres vivos que había en ella. No dejó ni un superviviente, igual que había hecho con Eglón. La consagró al exterminio, así como a todos los seres vivientes que había en ella.",
        "38": "Finalmente Josué, con todo Israel, se dirigió contra Debir y la atacó.",
        "39": "Se apoderó de ella, de su rey y de toda la población vecina, pasándola a cuchillo y consagrando al exterminio a todos los seres vivos que había en ella, sin dejar uno solo con vida. Trató a Debir y a su rey como había tratado tanto a Hebrón como a Libná y a su rey.",
        "40": "Así fue como Josué conquistó todo el país: la Montaña, el Négueb, la Sefela y las estribaciones de la montaña; derrotó a todos sus reyes y no dejó a un solo superviviente. Consagró al exterminio a todos los seres vivos, como el Señor, el Dios de Israel, le había ordenado.",
        "41": "Josué conquistó el territorio que va desde Cadés Barnea hasta Gaza, y toda la región de Gosen hasta Gabaón.",
        "42": "Derrotó a todos aquellos reyes y se apoderó de sus territorios en una sola campaña, porque el Señor, el Dios de Israel, peleaba en favor de Israel.",
        "43": "Después Josué regresó, con todo Israel, al campamento de Guilgal."
    },
    "11": {
        "1": "Cuando Jabín, rey de Jasor, se enteró de esto, envió una embajada a Jobab, rey de Madón, al rey de Simerón, al de Axaf,",
        "2": "y a los reyes que reinaban en la montaña del norte, en el valle del Jordán al sur de Kinéret, en la Sefela y en las alturas de Dor, al oeste;",
        "3": "mandó asimismo aviso a los cananeos que habitaban al este y al oeste, a los amorreos, hititas, fereceos y jebuseos de la montaña; y también a los hititas de las faldas del Hermón, en la región de Mispá.",
        "4": "Partieron estos con todas sus tropas —una multitud tan incontable como la arena de la playa— con gran número de caballos y carros.",
        "5": "Reunidos todos estos reyes, llegaron y acamparon en un único campamento cerca de las aguas de Merón dispuestos a luchar contra Israel.",
        "6": "El Señor dijo entonces a Josué: —No les tengas miedo, porque mañana, a esta misma hora, haré que perezcan todos ellos ante Israel; tú desjarretarás sus caballos y quemarás sus carros.",
        "7": "Al frente de todo su ejército, Josué los alcanzó de improviso junto a las aguas de Merón y cayó sobre ellos.",
        "8": "El Señor se los entregó a Israel que los batió y persiguió por el oeste hasta Sidón la Grande y Misrefot, y por el este hasta el valle de Mispá. Los derrotó hasta no dejar uno solo con vida.",
        "9": "Josué los trató como le había mandado el Señor: desjarretó sus caballos y quemó sus carros.",
        "10": "Al regreso [de la batalla] Josué conquistó Jasor y pasó a su rey a filo de espada. (Jasor era por entonces la capital de todos aquellos reinos).",
        "11": "Pasaron a cuchillo a todos los que habitaban en ella, consagrándolos al exterminio. Ni uno quedó con vida, siendo Jasor entregada a las llamas.",
        "12": "Se apoderó Josué de todas las ciudades de aquellos reyes a los que pasó a cuchillo, consagrando todo al exterminio, según le había mandado Moisés, siervo del Señor.",
        "13": "Pero Israel no prendió fuego a ninguna de las ciudades situadas sobre las colinas; únicamente Jasor fue incendiada por Josué.",
        "14": "Los israelitas se repartieron el botín de esas ciudades, incluido el ganado; pero pasaron a cuchillo a todo ser humano hasta acabar con todos. Ni a uno solo dejaron con vida.",
        "15": "Josué ejecutó fielmente lo que Moisés, siervo del Señor, le había encomendado por orden del Señor: no descuidó nada de lo que el Señor había ordenado a Moisés.",
        "16": "Conquistó, pues, Josué todo el país, a saber: la montaña, el Négueb, la región de Gosen, la Sefela, la Arabá, la montaña de Israel y también sus valles.",
        "17": "Apresó y ejecutó a todos sus reyes desde el monte Jalac, que sube hacia Seír, hasta Baal Gad en el valle del Líbano, al pie del monte Hermón.",
        "18": "Josué tuvo que combatir durante mucho tiempo contra todos estos reyes.",
        "19": "Excepto los hititas que habitaban en Gabaón, ninguna otra ciudad firmó la paz con los israelitas; de todas las demás tuvieron que apoderarse por la fuerza.",
        "20": "Y es que el Señor había decidido endurecer el corazón de esas ciudades para que combatieran contra Israel y así fueran aniquiladas y consagradas sin remisión al exterminio tal como había mandado el Señor a Moisés.",
        "21": "Por entonces Josué exterminó a todos los anaquitas de la montaña: a los que habitaban en Hebrón, Debir, Anab, y en toda la montaña tanto de Judá como de Israel; los consagró al exterminio a ellos y sus ciudades.",
        "22": "No quedó un anaquita en tierra de Israel; solo quedaron en Gaza, Gad y Asdod.",
        "23": "Josué se apoderó de toda la tierra, tal como el Señor le había prometido a Moisés, y se la dio en heredad a Israel, repartida en lotes para cada tribu. Y, acabada la conquista, el país quedó en paz."
    },
    "12": {
        "1": "Estos son los reyes del país que fueron vencidos por los israelitas y despojados de sus tierras en Transjordania, al este, desde el río Arnón hasta el monte Hermón, incluido todo el valle oriental del Jordán:",
        "2": "Sijón, rey de los amorreos, que residía en Jesbón. Sus dominios abarcaban desde Aroer, que está a la orilla del río Arnón, toda la cuenca de este río y la mitad de Galaad hasta el río Yaboc, que hace de frontera con los amonitas;",
        "3": "abarcaba también el valle oriental del Jordán, desde el mar de Kinéret hasta el mar de la Arabá, en dirección a Bet Jesimot, hasta el pie de las laderas del Pisga por el sur.",
        "4": "Y Og, rey de Basán, un resto de los refaítas, que residía en Astarot y en Edreí.",
        "5": "Sus dominios abarcaban el Monte Hermón, Salecá y todo Basán hasta la frontera de los guesuritas y los macatitas; abarcaban también la mitad de Galaad hasta la frontera de Sijón, rey de Jesbón.",
        "6": "Ambos reyes habían sido derrotados por los israelitas acaudillados por Moisés, siervo del Señor, que dio sus tierras en propiedad a las tribus de Rubén y Gad y a la media tribu de Manasés.",
        "7": "Y estos son los reyes del país, a los que Josué y los israelitas derrotaron en Cisjordania, desde Baal Gad, en el valle del Líbano, hasta el monte Jalac, que se alza en dirección a Seír. Sus tierras se las repartió Josué en herencia a las tribus de Israel por sorteo:",
        "8": "en la montaña, en la Sefela, en la Arabá y sus cercanías, en el desierto, en el Négueb; eran territorios habitados por hititas, amorreos, cananeos, fereceos, jeveos y jebuseos. [Y estos eran sus reyes]:",
        "9": "el rey de Jericó, uno; el rey de Ay, que está junto a Betel, uno;",
        "10": "el rey de Jerusalén, uno; el rey de Hebrón, uno;",
        "11": "el rey de Jarmut, uno; el rey de Laquis, uno;",
        "12": "el rey de Eglón, uno; el rey de Guécer, uno;",
        "13": "el rey de Debir, uno; el rey de Guéder, uno;",
        "14": "el rey de Jormá, uno; el rey de Arad, uno;",
        "15": "el rey de Libná, uno; el rey de Adulán, uno;",
        "16": "el rey de Maquedá, uno; el rey de Betel, uno;",
        "17": "el rey de Tapuaj, uno; el rey de Jéfer, uno;",
        "18": "el rey de Afec, uno; el rey de Sarón, uno;",
        "19": "el rey de Merón, uno; el rey de Jasor, uno;",
        "20": "el rey de Simrón Merón, uno; el rey de Axaf, uno;",
        "21": "el rey de Tanac, uno; el rey de Meguido, uno;",
        "22": "el rey de Quedés, uno; el rey de Jocmeán, en el Carmelo, uno;",
        "23": "el rey de Dor, en la región de Dor, uno; el rey de Goyín, en Guilgal, uno;",
        "24": "el rey de Tirsá, uno. Total de reyes: treinta y uno."
    },
    "13": {
        "1": "Era ya Josué viejo y muy entrado en años cuando el Señor le dijo: —Eres viejo; tienes muchos años y es mucha todavía la tierra por conquistar.",
        "2": "Quedan aún todos los distritos de los filisteos y todos los de los guesuritas.",
        "3": "Desde el río Sijor, en la frontera de Egipto, hasta el término de Ecrón por el norte, es considerado como de los cananeos. Quedan los cinco principados filisteos: el de Gaza, el de Asdod, el de Ascalón, el de Gat y el de Ecrón. Quedan los avitas,",
        "4": "al sur, y toda la región de los cananeos, desde Arah, territorio de los sidonios, hasta Afec y hasta la frontera de los amorreos.",
        "5": "Queda además la región de los guiblitas y todo el Líbano oriental, desde Baal Gad, al pie del monte Hermón, hasta el Paso de Jamat.",
        "6": "Aún he de expulsar ante los israelitas a todos los habitantes de la montaña, desde el Líbano hasta Misrefot, al occidente, y a todos los sidonios. A ti te corresponde repartir a suertes la tierra como heredad entre los israelitas, según te he ordenado.",
        "7": "Distribuye, pues, esta tierra como heredad entre las nueve tribus y la media tribu de Manasés.",
        "8": "Las tribus de Rubén y de Gad, así como la otra media tribu de Manasés, habían recibido ya como heredad la parte que en el reparto hecho por Moisés, siervo del Señor, se les había asignado en Transjordania,",
        "9": "a saber: el territorio que va desde Aroer, a orillas del río Arnón, incluida la ciudad que está en medio de la vaguada y toda la llanura desde Madabá hasta Dibón;",
        "10": "todas las ciudades de Sijón, rey amorreo que reinó en Jesbón, hasta la frontera con los amonitas.",
        "11": "Y también Galaad junto con el territorio de los guesuritas y de los macatitas, además de toda la montaña del Hermón y todo Basán hasta Salcá.",
        "12": "Y en Basán, todo el reino de Og que reinó en Astarot y en Edreí, y era el último residuo de los refaítas. A estos reyes los había derrotado y expulsado Moisés.",
        "13": "Pero los israelitas no consiguieron expulsar ni a los guesuritas ni a los macatitas, de manera que Guesur y Macá siguen todavía hoy viviendo en medio de Israel.",
        "14": "Solo a la tribu de Leví no se le asignó heredad, pues el Señor, Dios de Israel, había de ser su heredad, tal como él se lo había dicho.",
        "15": "Moisés había asignado a la tribu de Rubén una parte, por clanes.",
        "16": "Les correspondió el territorio que va desde Aroer, a orillas del río Arnón, incluida la ciudad que está en medio de la vaguada y toda la llanura hasta Madabá;",
        "17": "Jesbón con todas las ciudades de la llanura: Dibón, Bamot Baal, Bet Baal Meón,",
        "18": "Jasá, Quedemot, Mefat,",
        "19": "Quiriatáin, Sibmá y Seret Sajar, en el monte y en el valle;",
        "20": "Bet Peor, las laderas del Pisga, Bet Jesimot,",
        "21": "todas las ciudades de la llanura y todo el reino de Sijón, rey amorreo que reinó en Jesbón y a quien derrotó Moisés, lo mismo que a Eví, Requen, Sur, Jur y Rebá, príncipes de Madián y vasallos de Sijón, que vivían en aquella región.",
        "22": "(Al adivino Balaán, hijo de Beor, los israelitas lo habían pasado a cuchillo junto con los demás).",
        "23": "Así pues, el territorio de los rubenitas lindaba con el Jordán. Esta fue la heredad de los descendientes de Rubén, por clanes: las ciudades y sus aldeas.",
        "24": "A la tribu de Gad, es decir, a los descendientes de Gad, les había asignado Moisés por clanes",
        "25": "un territorio que comprendía: Jacer con todas las ciudades de Galaad y la mitad del país de los amonitas, hasta Aroer, que está enfrente de Rabá;",
        "26": "desde Jesbón hasta Ramat Mispá y Betonín; desde Majanáin hasta el territorio de Lodebar.",
        "27": "Y en el valle: Bet Harán, Bet Nimrá, Sucot, Safón y el resto del reino de Sijón, rey de Jesbón. El Jordán era el límite hasta el extremo sur del mar de Kinéret, por el lado oriental del Jordán.",
        "28": "Esta fue la heredad de los descendientes de Gad, por clanes: las ciudades y sus aldeas.",
        "29": "A media tribu de Manasés le había asignado Moisés, por clanes,",
        "30": "un territorio que, desde Majanáin, comprendía todo el territorio de Og, rey de Basán, todas las Aldeas de Jaír en Basán: sesenta ciudades.",
        "31": "La mitad de Galaad junto con Astarot y Edreí, ciudades del reino de Og en Basán, fue para la mitad de los descendientes de Maquir, hijo de Manasés, por clanes.",
        "32": "Este es el reparto que, como heredad, hizo Moisés en las estepas de Moab, al otro lado del Jordán, al oriente de Jericó.",
        "33": "Pero Moisés no asignó heredad a la tribu de Leví, pues el Señor, el Dios de Israel, había de ser su heredad, como les había dicho."
    },
    "14": {
        "1": "Esta es la heredad que recibieron los israelitas en el país de Canaán, heredad que les repartieron el sacerdote Eleazar y Josué, hijo de Nun, y los cabezas de familia de las tribus de Israel.",
        "2": "El reparto a las nueve tribus de Israel y a la media tribu de Manasés se hizo a suertes, como el Señor había dispuesto por medio de Moisés.",
        "3": "Porque Moisés había dado ya su heredad a las dos tribus y media en Transjordania. A los levitas no les asignó heredad entre las otras tribus.",
        "4": "En cuanto a los descendientes de José, vinieron a formar dos tribus: Manasés y Efraín. A los levitas no se les dio parte alguna de territorio, sino solo ciudades donde residir, con los pastos correspondientes para los ganados de su propiedad.",
        "5": "Los israelitas hicieron el reparto de la tierra tal como el Señor había mandado a Moisés.",
        "6": "Los descendientes de Judá se presentaron a Josué en Guilgal. Y Caleb, hijo de Jefuné el queniceo, le dijo: —Ya sabes lo que le encargó el Señor a Moisés, el hombre de Dios, acerca de ti y de mí en Cadés Barnea.",
        "7": "Cuarenta años tenía yo cuando Moisés, siervo del Señor, me envió desde Cadés Barnea a explorar esta tierra y yo le di mi informe con toda sinceridad.",
        "8": "Los hermanos que me habían acompañado desanimaron al pueblo, pero yo me mantuve fiel al Señor, mi Dios.",
        "9": "Aquel día Moisés me hizo este juramento: «Te juro que la tierra que han pisado tus pies será heredad tuya y de tus descendientes para siempre, porque has sido fiel al Señor mi Dios».",
        "10": "Ahora pues, mira cómo el Señor me ha conservado la vida, según lo prometió. Hace cuarenta y cinco años que el Señor dijo esto a Moisés, cuando Israel iba por el desierto, y ahora tengo ochenta y cinco años.",
        "11": "Todavía estoy tan fuerte como el día en que Moisés me encargó aquella misión. Conservo todo mi vigor de entonces para combatir y para moverme por doquier.",
        "12": "Así que dame esta montaña que el Señor me prometió aquel día. Tú oíste aquel día cómo hay en ella anaquitas y ciudades grandes y fuertes. Que el Señor esté conmigo y yo los expulsaré como él me lo prometió.",
        "13": "Josué bendijo a Caleb, hijo de Jefuné, y le dio Hebrón en heredad.",
        "14": "Por eso Hebrón sigue siendo, hasta el día de hoy, heredad de Caleb, hijo de Jefuné el queniceo, por haber sido fiel al Señor, Dios de Israel.",
        "15": "El nombre primitivo de Hebrón era Quiriat Arbá. Arbá había sido el hombre más alto de los anaquitas. Y, concluida la conquista, el país quedó en paz."
    },
    "15": {
        "1": "El territorio que tocó en suerte a la tribu de Judá, por clanes, lindaba con la frontera de Edom, en el extremo meridional del desierto de Sin.",
        "2": "Su límite meridional partía de la lengua o extremo sur del mar de la Sal;",
        "3": "luego se dirigía por el sur de la cuesta de Acrabín, pasaba hacia Sin y subía por el sur de Cadés Barnea; pasando por Jesrón, subía hacia Adar y volvía hacia Carcá;",
        "4": "pasaba por Asmón, se dirigía hacia el torrente de Egipto y terminaba en el mar. Esa será vuestra frontera por el sur.",
        "5": "Por el este, el territorio limitaba con el mar de la Sal hasta la desembocadura del Jordán. El límite septentrional partía de la lengua de mar en la que desemboca el Jordán;",
        "6": "luego llegaba a Bet Joglá, pasaba por el norte de Bet Arabá y subía hasta la Peña de Bohán, hijo de Rubén;",
        "7": "continuaba subiendo desde el valle de Acor hasta Debir y volvía hacia el norte hasta Guilgal, frente a la cuesta de Adumín, que está al sur del Torrente. El límite pasaba junto a las aguas de En Semes y venía a salir a la fuente de Roguel.",
        "8": "De allí subía por el valle de Ben Hinón, en el flanco sur del Jebuseo, es decir, por Jerusalén; subía luego por el oeste hasta la cima del monte frente al valle de Hinón, en el extremo norte del valle de los refaítas.",
        "9": "A continuación torcía desde la cumbre del monte hacia los manantiales de Neftoaj y seguía en dirección a las ciudades del monte Efrón torciendo hacia Baalá, es decir, Quiriat Jearín.",
        "10": "Desde Baalá, el límite doblaba por el oeste hacia el monte Seír y, pasando por la vertiente norte del monte Jearín, o sea, Quesalón, bajaba hasta Bet Semes, llegando a Timná.",
        "11": "Luego se dirigía hacia el norte de Ecrón, doblaba hacia Sicarón, pasaba por el monte Baalá y salía a Jabneel. Esta frontera norte terminaba en el mar.",
        "12": "El límite occidental era el mar Grande. Esos eran los límites del territorio de los descendientes de Judá, por clanes.",
        "13": "A Caleb, hijo de Jefuné, se le asignó una parte entre los descendientes de Judá, tal como había mandado el Señor a Josué: Quiriat Arbá, la ciudad del padre de Anac, es decir, Hebrón.",
        "14": "Caleb expulsó de allí a los tres hijos de Anac: Sesay, Ajimán y Talmay, descendientes de Anac.",
        "15": "Desde allí se dirigió contra los habitantes de Debir, que antes era conocida como Quiriat Séfer.",
        "16": "Caleb prometió dar por esposa a su hija Axá a quien derrotara y conquistara Qiryat Séfer.",
        "17": "El que la conquistó fue Otoniel, hijo de Quenaz, hermano de Caleb; así que este le dio por esposa a su hija Axá.",
        "18": "Cuando Axá se dirigía a casa de su marido, este la instigó a que pidiera a su padre un campo. Al ver que su hija se apeaba del asno, Caleb le preguntó: —¿Qué quieres?",
        "19": "Ella respondió: —Hazme un regalo; ya que me has asignado el desierto del Négueb, proporcióname también manantiales. Y él le dio los manantiales de arriba y los de abajo.",
        "20": "Esta fue la heredad de la tribu de Judá, por clanes.",
        "21": "Las poblaciones fronterizas entre Edom y la tribu de Judá son: En el Négueb: Cabsel, Éder, Jagur,",
        "22": "Quiná, Dimoná, Adadá,",
        "23": "Cadés, Jasor, Jitnán,",
        "24": "Zif, Telen, Bealot,",
        "25": "Jasor Jadatá, Queriyot Jesrón (o sea, Jasor),",
        "26": "Amán, Semá, Moladá,",
        "27": "Jasar Gadá, Jesmón, Bet-Pelet,",
        "28": "Jasar Sual, Berseba con sus aldeas,",
        "29": "Balá, Iyín, Esen,",
        "30": "Eltolad, Quesil, Jormá,",
        "31": "Siclag, Madmaná, Sansaná,",
        "32": "Lebaot, Siljín, y En Rimón. En total, veintinueve ciudades con sus aldeas.",
        "33": "En la Sefela: Estaol, Sorá, Asná,",
        "34": "Zanoaj, En Ganín, Tapuaj, Enán,",
        "35": "Jarmut, Adulán, Socó, Acecá,",
        "36": "Saráin, Aditáin, Guederá y Guederotáin: catorce ciudades con sus aldeas.",
        "37": "Senán, Jadasá, Migdal Gad,",
        "38": "Dilán, Mispé, Joqtel,",
        "39": "Laquis, Boscat, Eglón,",
        "40": "Cabón, Lajmás, Quitlís,",
        "41": "Guederot, Bet Dagón, Naamá y Maquedá: dieciséis ciudades con sus aldeas.",
        "42": "Libná, Éter, Asán,",
        "43": "Jiftaj, Asná, Nesib,",
        "44": "Queilá, Aczib y Maresá: nueve ciudades con sus aldeas.",
        "45": "Ecrón con sus filiales y aldeas.",
        "46": "Desde Ecrón hasta el mar, todas las poblaciones que están cerca de Asdod con sus aldeas.",
        "47": "Asdod con sus filiales y aldeas, Gaza con sus filiales y aldeas, hasta el torrente de Egipto, y las ciudades costeras del mar Grande.",
        "48": "En la montaña: Samir, Jatir, Socó,",
        "49": "Daná, Quiriat Saná (o sea, Debir),",
        "50": "Anab, Estemoa, Anín,",
        "51": "Gosen, Jolón y Guiló: once ciudades y sus aldeas.",
        "52": "Arab, Dumá, Esán,",
        "53": "Janín, Bet Tapuaj, Afecá,",
        "54": "Juntá, Quiriat Arbá (o sea, Hebrón) y Sior: nueve ciudades y sus aldeas.",
        "55": "Maón, Carmel, Cif, Jutá,",
        "56": "Jezrael, Jocdeán, Zanoj,",
        "57": "Hacáin, Guibeá y Timná: diez ciudades con sus aldeas.",
        "58": "Jaljul, Bet Sur, Guedor,",
        "59": "Maarat, Bet Anot y Eltecón: seis ciudades con sus aldeas.",
        "60": "Quiriat Baal, que es Quiriat Jearín, y Rabá: dos ciudades con sus aldeas.",
        "61": "En el desierto: Bet Arabá, Midín, Secacá,",
        "62": "Nibsán, la ciudad de la Sal y Enguedí: seis ciudades con sus aldeas.",
        "63": "Pero los descendientes de Judá no lograron expulsar a los jebuseos que ocupaban Jerusalén. Por eso los jebuseos viven todavía hoy en Jerusalén, en medio de Judá."
    },
    "16": {
        "1": "El territorio que tocó en suerte a los descendientes de José partía, por el este, desde el Jordán cerca de Jericó, y continuaba por el oasis de Jericó y por el desierto que sube desde Jericó a la montaña de Betel;",
        "2": "desde Betel seguía hasta Luz, pasaba hacia la frontera de los arqueos en Atarot,",
        "3": "bajaba después al oeste hacia el territorio de los jafletitas, llegaba hasta Bet Jorón de Abajo y hasta Guécer, y venía a salir al mar.",
        "4": "Esta fue la heredad de Manasés y Efraín, los hijos de José.",
        "5": "Esta fue la frontera del territorio de los descendientes de Efraín, por clanes: el límite de su heredad iba por el este desde Atarot Adar hasta Bet Jorón de Arriba;",
        "6": "a partir de ahí se prolongaba hasta el mar, teniendo a Micmetá al norte. El límite doblaba al este hacia Taanat Siló; luego pasaba al este de Janojá,",
        "7": "bajaba de Janojá a Atarot y a Naará y tocaba en Jericó para terminar en el Jordán.",
        "8": "Desde Tapuaj, la frontera se alargaba hacia el oeste bordeando el torrente de Caná y venía a parar al mar. Esta fue la heredad de la tribu de los descendientes de Efraín, por clanes;",
        "9": "a ello hay que añadir las ciudades reservadas para los descendientes de Efraín dentro de la heredad de Manasés; todas las ciudades con sus aldeas.",
        "10": "Los cananeos que ocupaban Guécer no fueron expulsados y así continúan viviendo todavía hoy en medio de Efraín, aunque sometidos a trabajos forzados."
    },
    "17": {
        "1": "Este fue el territorio que le correspondió en suerte a la tribu de Manasés, primogénito de José. A Maquir, primogénito de Manasés y padre de Galaad, que era un valiente guerrero, le tocó Galaad y Basán.",
        "2": "También les tocó en suerte un territorio a los otros hijos de Manasés, por clanes: a los hijos de Abiecer, a los hijos de Jéleq, a los hijos de Asriel, a los hijos de Siquén, a los hijos de Jéfer, a los hijos de Semidá. Estos eran, por clanes, los hijos varones de Manasés, hijo de José.",
        "3": "Pero Selofjad, hijo de Jéfer, hijo de Galaad, hijo de Maquir, hijo de Manasés, no tenía hijos; solo hijas. Sus hijas se llamaban: Majlá, Noá, Joglá, Milcá y Tirsá.",
        "4": "Estas se presentaron ante el sacerdote Eleazar, ante Josué, hijo de Nun, y ante los jefes del pueblo, diciéndoles: —El Señor ordenó a Moisés que se nos asignara una heredad entre nuestros hermanos. Se les asignó, pues, según la orden del Señor, una heredad entre los hermanos de su padre.",
        "5": "Así que a la tribu de Manasés le correspondieron diez partes —además de Galaad y Basán, territorios de Transjordania—,",
        "6": "pues las hijas de Selofjad, descendiente de Manasés, obtuvieron una heredad entre los descendientes de Manasés. El país de Galaad fue para los descendientes de los otros hijos de Manasés.",
        "7": "El territorio de Manasés limitaba, por el lado de Aser, con Mikmetá, que está frente a Siquén; desde allí la línea fronteriza iba hacia el sur, hacia la fuente de Tapuaj.",
        "8": "La zona de Tapuaj era de Manasés, pero el mismo Tapuaj, en la frontera de Manasés, era de los descendientes de Efraín.",
        "9": "La línea limítrofe bajaba por la vaguada de Caná; al sur de la vaguada estaban las ciudades que tenía Efraín entre las de Manasés; el territorio de Manasés estaba al norte de la vaguada, e iba a salir al mar.",
        "10": "El territorio del sur era de Efraín y el del norte de Manasés; la línea divisoria llegaba hasta el mar. El territorio de Manasés lindaba al norte con el de Aser y con el de Isacar al este.",
        "11": "Dentro del territorio de Isacar y de Aser, le correspondieron a Manasés Bet Seán y sus filiales, Jibleán y sus filiales, los habitantes de Dor y sus filiales, a los habitantes de Endor y sus filiales, a los habitantes de Tanac y Meguido y sus filiales.",
        "12": "Sin embargo, los descendientes de Manasés no consiguieron apoderarse de esas ciudades, de modo que los cananeos se mantuvieron en aquella región.",
        "13": "Pero, cuando los israelitas fueron lo bastante fuertes, los sometieron a trabajos forzados, aunque no llegaron a expulsarlos.",
        "14": "Los descendientes de José dijeron a Josué: —¿Por qué nos has asignado en heredad únicamente una suerte, un solo lote, siendo como somos tan numerosos, gracias a que el Señor nos ha bendecido?",
        "15": "Josué respondió: —Puesto que sois un pueblo tan numeroso, subid a la región de los fereceos y de los refaítas y talad para vosotros sus bosques, ya que la montaña de Efraín os resulta demasiado estrecha.",
        "16": "Los descendientes de José respondieron: —La montaña no nos basta y, por otra parte, los cananeos que habitan en el llano tienen carros de hierro, tanto los de Betsán y sus filiales como los de la llanura de Jezrael.",
        "17": "Josué respondió a la casa de José, a Efraín y Manasés: —Vosotros sois un pueblo muy numeroso y muy fuerte; así que no tendréis un solo lote;",
        "18": "también la región montañosa será vuestra; está cubierta de bosques, pero vosotros talaréis sus árboles y la haréis vuestra. Y expulsaréis a los cananeos, aunque tengan carros de hierro y sean muy poderosos."
    },
    "18": {
        "1": "La comunidad de los israelitas en pleno se reunió en Siló, donde plantaron la Tienda del encuentro. El país entero les estaba sometido.",
        "2": "Pero había aún siete tribus israelitas a las que no se les había asignado heredad.",
        "3": "Dijo, pues, Josué a los israelitas: —¿Hasta cuándo vais a esperar para ir a tomar posesión de la tierra que os ha dado el Señor, el Dios de vuestros antepasados?",
        "4": "Escoged tres representantes por cada tribu, y los enviaré a recorrer el país para que así puedan hacer un plano de él en orden al reparto; luego regresarán a mí.",
        "5": "Dividirán el territorio en siete lotes. Judá se quedará en su territorio al sur y la casa de José se quedará en el suyo al norte.",
        "6": "Vosotros haced la descripción del país distribuyéndolo en siete lotes y traedme esa distribución para que sortee aquí los lotes, en presencia del Señor nuestro Dios.",
        "7": "(Porque los levitas no tienen territorio entre vosotros, pues su heredad es ser sacerdotes del Señor. En cuanto a Gad, Rubén y media tribu de Manasés, ya han recibido en Transjordania la heredad que les asignó Moisés, siervo del Señor).",
        "8": "Los representantes de cada tribu se pusieron en camino. Josué, por su parte, dio esta orden a los encargados de hacer la descripción del país: —Id a recorrer el país y haced un plano; luego regresad a mí y yo os sortearé el territorio aquí, delante del Señor, en Siló.",
        "9": "Fueron los representantes de cada tribu, recorrieron la comarca e hicieron su descripción, ciudad por ciudad, distribuyendo el territorio en siete lotes; luego presentaron por escrito el resultado a Josué en el campamento de Siló.",
        "10": "Josué les sorteó la tierra en Siló, delante del Señor, y allí la repartió entre los israelitas, por lotes.",
        "11": "A la tribu de Benjamín, por clanes, le tocó en suerte un territorio que estaba comprendido entre el de la tribu de Judá y el de la tribu de José.",
        "12": "Su frontera, por el lado norte, partía del Jordán, subía por el flanco norte de Jericó, cruzaba la montaña hacia el oeste y llegaba hasta el desierto de Bet-Avén.",
        "13": "Desde allí la frontera pasaba por el sur de Luz —o sea, de Betel— y bajaba a Atarot Adar por el monte que hay al sur de Bet Jorón de Abajo.",
        "14": "Torcía la frontera y doblaba por el oeste hacia el sur, desde el monte que está frente a Bet Jorón, para ir a salir hacia Quiriat Baal —o sea, Quiriat Jearín—, ciudad que pertenecía a los descendientes de Judá. Esa era la frontera por el lado oeste.",
        "15": "Por el lado sur, la frontera arrancaba de Quiriat Jearín, cerca de la fuente del arroyo de Neftóaj;",
        "16": "luego bajaba por el extremo del monte que está frente al valle de Ben Hinón, al norte del valle de Refaín, hasta llegar al valle de Hinón por el flanco sur de los jebuseos y seguir descendiendo hasta la fuente de Roguel.",
        "17": "Doblaba después hacia el norte en dirección a En Semes y salía al círculo de piedras que hay frente a la cuesta de Adumín, bajando hasta la Peña de Bohán, hijo de Rubén.",
        "18": "Pasaba luego hacia la vertiente de Bet Arabá por el norte y bajaba hacia la Arabá;",
        "19": "seguía por el norte de la pendiente de Bet Joglá e iba finalmente a dar en el extremo septentrional del mar de la Sal, en la desembocadura del Jordán. Esa era la frontera meridional,",
        "20": "mientras el Jordán constituía el límite por el este. Esa fue la heredad de los descendientes de Benjamín, por clanes, con las fronteras de su entorno.",
        "21": "Las ciudades de la tribu de los descendientes de Benjamín, por clanes, fueron: Jericó, Bet Joglá y Émec Quesís;",
        "22": "Bet Arabá, Semaráin y Betel;",
        "23": "Avín, Pará y Ofrá;",
        "24": "Quefar Amoní, Ofní y Gueba: doce ciudades con sus aldeas.",
        "25": "Gabaón, Ramá y Berot;",
        "26": "Mispé, Quefirá y Mosá;",
        "27": "Requen, Jirpel y Taralá;",
        "28": "Selá Alef, Jebús (es decir, Jerusalén), Guibeá y Quiriat: catorce ciudades con sus aldeas. Esa fue la heredad de los descendientes de Benjamín, por clanes."
    },
    "19": {
        "1": "El segundo lote le correspondió a Simeón (es decir, a la tribu de los descendientes de Simeón), por clanes. Su heredad estaba dentro de la heredad de la tribu de Judá",
        "2": "y comprendía: Berseba, Semá y Moladá;",
        "3": "Jasar Sual, Balá y Asén;",
        "4": "Eltolad, Betul y Jormá;",
        "5": "Siclag, Bet Marcabot y Jasar Susá;",
        "6": "Bet Lebaot y Sarujén: trece ciudades con sus aldeas.",
        "7": "Ayín, Rimón, Éter y Asán; cuatro ciudades con sus aldeas.",
        "8": "Además todas las aldeas de los alrededores de estas ciudades hasta Baalat Beer y Ramá del Négueb. Esa fue la heredad de la tribu de Simeón, por clanes;",
        "9": "una heredad que se tomó del lote asignado a la tribu de Judá, pues el territorio asignado a la tribu de Judá era demasiado grande para esta. Por eso la tribu de Simeón recibió su heredad dentro del territorio de la tribu de Judá.",
        "10": "El tercer lote correspondió a la tribu de Zabulón, por clanes. Su territorio se extendía hasta Sarid",
        "11": "y su frontera discurría por el oeste en dirección a Maralá, pasando por Dabéset y siguiendo el torrente que hay frente a Jocmeán.",
        "12": "De Sarid torcía hacia el este, hacia la salida del sol, hasta el término de Quislot Tabor; seguía luego hacia Daberat y subía a Jafiá.",
        "13": "Desde allí continuaba hacia el este, pasando por Guitá Jéfer y por Itacasín; luego tomaba la dirección de Rimón y torcía hacia Neá.",
        "14": "La frontera continuaba por el norte hacia Janatón e iba a salir al valle de Jiftajel.",
        "15": "Su territorio comprendía también, Catat, Nahalal, Simerón, Jidalá y Belén: un total de doce ciudades con sus aldeas.",
        "16": "Esa fue la heredad de los descendientes de Zabulón, por clanes, con sus ciudades y sus aldeas.",
        "17": "El cuarto lote le correspondió a Isacar (es decir, a los descendientes de Isacar), por clanes.",
        "18": "Su territorio comprendía Jezrael, Quesulot y Sunén;",
        "19": "Jafaráin, Sion y Anajará;",
        "20": "Rabit, Quisyón y Ebes;",
        "21": "Rémet, En Ganín, En Jadá y Bet Pasés.",
        "22": "Su frontera pasaba por el Tabor, Sajasima y Bet Semes, terminando en el Jordán; dieciséis ciudades con sus aldeas.",
        "23": "Esa fue la heredad de la tribu de Isacar, por clanes, con sus ciudades y sus aldeas.",
        "24": "El quinto lote le correspondió a la tribu de Aser, por clanes.",
        "25": "Su territorio comprendía: Jelcat, Jalí, Beten, Axaf,",
        "26": "Alamélec, Amad y Misal. La frontera, por el oeste, llegaba al Carmelo hasta el río Libnat;",
        "27": "torcía hacia el este hasta Bet Dagón y llegaba por el norte hasta el territorio de Zabulón y el valle de Jiftajel; continuaba hasta Bet Emec y Neyel, para terminar por la izquierda en Kabul,",
        "28": "Abdón, Rejob, Jamón, Caná y Sidón la Grande.",
        "29": "La línea fronteriza giraba luego hacia Ramá llegando hasta la plaza fuerte de Tiro; de allí continuaba hasta Josá y terminaba en el mar, incluyendo Majaleb, Aczib,",
        "30": "Aco, Afec y Rejob: un total de veintidós ciudades con sus aldeas.",
        "31": "Esa fue la heredad de la tribu de los descendientes de Aser, por clanes, con sus ciudades y sus aldeas.",
        "32": "A los descendientes de Neftalí, por clanes, les correspondió el sexto lote.",
        "33": "Su frontera discurría desde Jélef y la Encina de Sananín, desde Adamí Néqueb y Jabnel hasta Lacún terminando en el Jordán.",
        "34": "Torcía luego hacia el oeste por Aznot Tabor llegando hasta Jucoc; lindaba con Zabulón al sur, con Aser al oeste y con el Jordán al este.",
        "35": "Y las ciudades fuertes eran: Asidín, Ser, Jammat, Racat, Kinéret,",
        "36": "Adamá, Ramá y Jasor;",
        "37": "Cadés, Edreí, En Jasor,",
        "38": "Jirón, Migdalel, Jorén, Bet Anat y Bet Semes: un total de diecinueve ciudades con sus aldeas.",
        "39": "Esa fue la heredad de los descendientes de Neftalí, por clanes, con sus ciudades y sus aldeas.",
        "40": "A la tribu de Dan, por clanes, le correspondió el séptimo lote.",
        "41": "El territorio de su heredad comprendía: Sorá, Estaol e Ir Semes;",
        "42": "Salabín, Ayalón y Jitlá;",
        "43": "Elón, Timná y Ecrón;",
        "44": "Eltequé, Guibetón y Balat;",
        "45": "Jeud, Bené Beraq, Gat Rimón",
        "46": "y Meyarcón con el territorio enfrente de Jope.",
        "47": "Pero a la tribu de Dan le resulto demasiado incómodo su territorio. Por eso, los descendientes de Dan decidieron atacar a Lesen; la conquistaron y la pasaron a cuchillo. Una vez conquistada la ciudad, se establecieron en ella. Y a Lesen la llamaron Dan, en recuerdo del nombre de su antepasado Dan.",
        "48": "Esa fue la heredad de la tribu de Dan, por clanes, con sus ciudades y sus aldeas.",
        "49": "Y se dio por terminado el sorteo del país con sus fronteras. A Josué, hijo de Nun, los israelitas le dieron una heredad en medio de ellos.",
        "50": "Según la orden del Señor, le dieron la ciudad de Timná Séraj, en la montaña de Efraín, tal como él había pedido. Reconstruyó la ciudad y se estableció en ella.",
        "51": "Esas son las heredades que el sacerdote Eleazar, con Josué, hijo de Nun, y los cabezas de familia sortearon entre las tribus de Israel en Siló, en presencia del Señor, a la entrada de la Tienda del encuentro. Fue así como se llevó a cabo el reparto de la tierra."
    },
    "20": {
        "1": "El Señor dijo a Josué:",
        "2": "—Manda a los israelitas que señalen las ciudades de asilo, de las que yo les hablé por medio de Moisés.",
        "3": "En ellas podrá refugiarse el homicida que haya matado a alguien involuntariamente; esas ciudades le servirán de asilo para escapar del vengador de la sangre.",
        "4": "El homicida huirá a una de esas ciudades: se detendrá a la entrada de la puerta de la ciudad y expondrá su caso a los ancianos de la ciudad. Estos lo admitirán en su ciudad y le asignarán una casa para que habite con ellos.",
        "5": "Si el vengador de la sangre lo persigue, no lo entregarán al homicida, pues ha herido a su prójimo involuntariamente y sin tenerle odio con anterioridad.",
        "6": "El homicida permanecerá en esa ciudad hasta que comparezca en juicio ante la comunidad y hasta la muerte del sumo sacerdote que en aquel momento esté en ejercicio. Entonces el homicida podrá regresar a su ciudad y a su casa, a la ciudad de la que huyó.",
        "7": "Los israelitas designaron como ciudades sagradas: Cadés en Galilea, en la montaña de Neftalí; Siquén, en la montaña de Efraín; Quiriat Arbá, o sea Hebrón, en la montaña de Judá.",
        "8": "En Transjordania, al este de Jericó, señalaron: Béser, en la llanura desértica de la tribu de Rubén; Ramot Galaad, en el territorio de la tribu de Gad, y Golán en Basán, en el territorio de la tribu de Manasés.",
        "9": "Estas son las ciudades señaladas para todos los israelitas, así como para los extranjeros que vivan entre ellos, para que pueda refugiarse en ellas cualquiera que haya matado a alguien involuntariamente; así no morirá a manos del vengador de la sangre antes de haber comparecido ante la comunidad."
    },
    "21": {
        "1": "Los cabezas de familia de los levitas se presentaron al sacerdote Eleazar, a Josué, hijo de Nun, y a los cabezas de familia de las tribus de Israel,",
        "2": "en Siló, en el país de Canaán, y les dijeron: —El Señor ordenó, por medio de Moisés, que se nos proporcionaran ciudades donde residir, con lugares de pasto para nuestro ganado.",
        "3": "Los israelitas, atendiendo el mandato del Señor, proporcionaron a los levitas, de su propia heredad, las siguientes ciudades con sus correspondientes lugares de pasto.",
        "4": "Hecho el sorteo para los clanes de Queat, correspondieron a una parte de estos levitas, descendientes del sacerdote Aarón, trece ciudades de las tribus de Judá, Simeón y Benjamín.",
        "5": "A los restantes hijos de Queat, por clanes, les correspondieron diez ciudades de las tribus de Efraín, de Dan y de media tribu de Manasés.",
        "6": "A los hijos de Guersón, por clanes, les correspondieron trece ciudades de las tribus de Isacar, Aser, Neftalí y de la otra media tribu de Manasés, en Basán.",
        "7": "A los hijos de Merarí, por clanes, les correspondieron doce ciudades de las tribus de Rubén, Gad y Zabulón.",
        "8": "Y estas fueron las ciudades que, con sus correspondientes lugares de pasto, los israelitas asignaron a los levitas por sorteo, tal como el Señor había ordenado por medio de Moisés:",
        "9": "De la tribu de Judá y de la tribu de Simeón les asignaron las ciudades que se nombran a continuación.",
        "10": "A los descendientes de Aarón pertenecientes al clan de Queat, hijo de Leví, les correspondió la primera suerte,",
        "11": "a saber: Quiriat Arbá (ciudad del padre de Anac), o sea Hebrón, en la montaña de Judá, con los correspondientes lugares de pasto,",
        "12": "si bien la campiña de esta ciudad con sus aldeas se la habían dado en propiedad a Caleb, hijo de Jefuné.",
        "13": "Además de Hebrón (que era ciudad de asilo para los homicidas) con sus correspondientes lugares de pasto, se asignaron a los descendientes de Aarón: Libná,",
        "14": "Jatir, Estemoa,",
        "15": "Jolón, Debir,",
        "16": "Asán, Jutá y Bet Semes, todas ellas con sus correspondientes lugares de pasto: un total de nueve ciudades pertenecientes a esas dos tribus.",
        "17": "De la tribu de Benjamín les asignaron las ciudades de Gabaón, Gueba,",
        "18": "Anatot y Almón, todas ellas con sus correspondientes lugares de pasto: un total de cuatro ciudades.",
        "19": "El total de ciudades asignadas a los sacerdotes descendientes de Aarón fue de trece con sus correspondientes lugares de pasto.",
        "20": "A los otros clanes queatitas (los restantes levitas descendientes de Queat), les correspondieron en suerte ciudades de la tribu de Efraín.",
        "21": "Como ciudad de asilo para los homicidas, se les asignó Siquén, en la montaña de Efraín, con sus correspondientes lugares de pasto. Además, les correspondieron: Guécer,",
        "22": "Quibsáin y Bet Jorón con sus correspondientes lugares de pasto; un total de cuatro ciudades.",
        "23": "De la tribu de Dan les correspondieron: Eltequé, Guibetón,",
        "24": "Ayalón y Gat Rimón con sus correspondientes lugares de pasto; un total de cuatro ciudades.",
        "25": "De media tribu de Manasés les correspondieron: Tanac y Jibleán con sus correspondientes lugares de pasto; un total de dos ciudades.",
        "26": "El total de ciudades para los restantes clanes de los descendientes de Queat fue de diez con sus correspondientes lugares de pasto.",
        "27": "A los clanes levíticos de los descendientes de Guersón, les asignaron, dentro del territorio de la otra media tribu de Manasés en la región de Basán, las ciudades de Golán (esta como ciudad de asilo para los homicidas) y de Astarot, ambas con sus correspondientes lugares de pasto; un total de dos ciudades.",
        "28": "De la tribu de Isacar, les asignaron Quisyón, Daberat,",
        "29": "Jarmut y En Ganín con sus correspondientes lugares de pasto; un total de cuatro ciudades.",
        "30": "De la tribu de Aser, les asignaron Misal, Abdón,",
        "31": "Jelcat y Rejob, todas ellas con sus correspondientes lugares de pasto; un total de cuatro ciudades.",
        "32": "De la tribu de Neftalí, les asignaron Cadés de Galilea, como ciudad de asilo para los homicidas, y además Jamot Dor y Racat con sus correspondientes lugares de pasto; un total de tres ciudades.",
        "33": "El total de ciudades asignadas a los guersonitas, por clanes, fue de trece, con sus correspondientes lugares de pasto.",
        "34": "A los clanes de los descendientes de Merarí, es decir, al resto de los levitas, les asignaron: en el territorio de la tribu de Zabulón, las ciudades de Joqneán, Cartá,",
        "35": "Rimón y Nahalal, todas ellas con sus correspondientes lugares de pasto; un total de cuatro ciudades.",
        "36": "En el territorio de la tribu de Rubén, al otro lado del Jordán, les asignaron como ciudad de asilo para los homicidas, Béser con sus correspondientes lugares de pasto, situada en la meseta desértica. Y además Jasá,",
        "37": "Quedemot y Mefat con sus correspondientes lugares de pasto; un total de cuatro ciudades.",
        "38": "En el territorio de la tribu de Gad, les asignaron Ramot de Galaad como ciudad de asilo para los homicidas; y además Majanáin,",
        "39": "Jesbón y Jacer, todas ellas con sus correspondientes lugares de pasto; un total de cuatro ciudades.",
        "40": "El total de ciudades asignadas por suerte a los clanes de los descendientes de Merarí, es decir, al resto de los clanes levíticos, fue de doce ciudades.",
        "41": "Así pues, las ciudades asignadas a los levitas en medio de la propiedad de los israelitas, fueron en total cuarenta y ocho con sus correspondientes lugares de pasto.",
        "42": "Cada una de las ciudades comprendía la ciudad y los pastos circundantes. Así ocurría en todas las ciudades mencionadas.",
        "43": "El Señor dio a Israel toda la tierra que había jurado dar a sus antepasados. Los israelitas la ocuparon y se establecieron en ella.",
        "44": "El Señor les concedió paz en todo su territorio, tal como había jurado a sus antepasados. Ninguno de sus enemigos pudo hacerles frente, pues el Señor puso a todos ellos en manos de Israel.",
        "45": "Ninguna de las magníficas promesas que el Señor había hecho a la casa de Israel falló. Todas se cumplieron."
    },
    "22": {
        "1": "Josué convocó a las tribus de Rubén y de Gad y a la media tribu de Manasés,",
        "2": "y les dijo: —Habéis cumplido todo lo que os mandó Moisés, siervo del Señor, y me habéis obedecido en todo lo que os he mandado.",
        "3": "No habéis abandonado a vuestros hermanos en ningún momento durante todo este largo tiempo; habéis cumplido así lo que el Señor, vuestro Dios, os mandó.",
        "4": "Ahora que el Señor vuestro Dios ha dado a vuestros hermanos el descanso que les había prometido, podéis regresar a vuestras tiendas, a la tierra que Moisés, siervo del Señor, os dio en propiedad al otro lado del Jordán.",
        "5": "Únicamente poned cuidado en cumplir los mandamientos y la ley que os dio Moisés, siervo del Señor, amando al Señor, vuestro Dios, siguiendo todos sus caminos, guardando sus mandamientos, permaneciendo unidos a él y sirviéndole con todo vuestro corazón y con toda vuestra alma.",
        "6": "Josué los bendijo y los despidió, y ellos se fueron a sus tiendas.",
        "7": "Moisés había dado a media tribu de Manasés la parte de heredad que le correspondía en la región de Basán; a la otra media se la dio Josué entre sus hermanos, en la Cisjordania. Al mandarlos a sus tiendas, Josué les dio la bendición",
        "8": "y les dijo: —Regresáis a vuestras tiendas con grandes riquezas, con rebaños numerosos, con plata, oro, bronce, hierro y muchos vestidos; debéis, pues, repartir con vuestros hermanos el botín arrebatado a vuestros enemigos.",
        "9": "Los rubenitas y los gaditas, con la media tribu de Manasés, regresaron a su territorio, dejando a sus hermanos israelitas en Siló, en el país de Canaán; regresaron al país de Galaad, tierra de su propiedad, en la que se habían establecido siguiendo el mandato del Señor dado por medio de Moisés.",
        "10": "Cuando llegaron al círculo de piedras que está junto al Jordán, todavía en el país de Canaán, los rubenitas y los gaditas y la media tribu de Manasés levantaron un altar a orillas del Jordán, un altar monumental.",
        "11": "Al enterarse los israelitas de que los rubenitas, los gaditas y la media tribu de Manasés habían erigido un altar frente al país de Canaán y junto al círculo de piedras que está a orillas del Jordán, en territorio israelita,",
        "12": "toda la comunidad se reunió en Siló para hacerles la guerra.",
        "13": "Al efecto, los israelitas enviaron al país de Galaad, donde estaban los rubenitas, los gaditas y la media tribu de Manasés, al sacerdote Finés, hijo de Eleazar,",
        "14": "y con él enviaron a diez notables, uno por cada tribu israelita, todos ellos cabezas de familia en los clanes de Israel.",
        "15": "Cuando se presentaron ante los rubenitas, los gaditas y la media tribu de Manasés, en el país de Galaad, les hablaron así:",
        "16": "—Esto dice toda la comunidad del Señor: «¿Qué prevaricación es esa que habéis cometido hoy contra el Dios de Israel, apartándoos del Señor y rebelándoos contra él al construiros un altar?",
        "17": "¿No nos bastaba con el crimen de Peor del que aún estamos sin purificarnos del todo, a pesar de la plaga que sobrevino a la comunidad del Señor?",
        "18": "Si vosotros os apartáis hoy del Señor y os rebeláis contra él, mañana se encenderá su ira contra toda la comunidad de Israel.",
        "19": "Si os parece impura vuestra heredad, venid al territorio que constituye sin lugar a dudas la heredad del Señor, donde él ha establecido su morada, y adquirid una heredad en medio de nosotros. Pero no os rebeléis contra el Señor, ni nos hagáis cómplices de vuestra rebeldía al construiros un altar distinto del altar del Señor nuestro Dios.",
        "20": "¿No violó Acán, hijo de Zéraj, la ley de lo consagrado al exterminio y la cólera divina se desató contra toda la comunidad de Israel, a pesar de que solo él había pecado? ¿Y no murió él también por su crimen?».",
        "21": "Los rubenitas, los gaditas y la media tribu de Manasés respondieron a los jefes de los clanes de Israel:",
        "22": "—El Dios de los dioses, el Señor, lo sabe bien, y debe saberlo también Israel. Si nos hemos rebelado contra el Señor o le hemos sido infieles, que no nos perdone hoy.",
        "23": "Y si hemos erigido un altar para apartarnos del Señor, ofreciendo en él holocaustos, oblaciones o sacrificios de comunión, que el Señor nos pida cuentas.",
        "24": "Pero no ha sido así. Lo hemos hecho preocupados por si el día de mañana vuestros descendientes podrían decir a los nuestros: «¿Qué tenéis que ver vosotros con el Señor, el Dios de Israel?",
        "25": "Entre nosotros y vosotros —rubenitas y gaditas— el Señor ha puesto la frontera del Jordán. No tenéis parte con el Señor». De esta manera, vuestros descendientes harían que los nuestros dejaran de respetar al Señor.",
        "26": "Así las cosas, nos hemos dicho: Construyamos un altar, pero no para holocaustos, ni sacrificios,",
        "27": "sino como testimonio, tanto entre nosotros y vosotros como entre los que nos sucedan, de que rendimos culto al Señor con los holocaustos y sacrificios de comunión que ofrecemos en su presencia. Así el día de mañana vuestros descendientes no podrán decir a los nuestros: «No tenéis parte con el Señor».",
        "28": "Hemos pensado que si el día de mañana alguien se dirigiera a nosotros o a nuestros descendientes con estas palabras, les podremos responder: «Observad la forma del altar del Señor que hicieron nuestros antepasados, que no es como para ofrecer holocaustos ni sacrificios, sino para que sirva de testigo entre vosotros y nosotros».",
        "29": "Lejos de nosotros rebelarnos hoy contra el Señor y apartarnos de su servicio, erigiendo —con el fin de ofrecer en él holocaustos, oblaciones o sacrificios— un altar distinto del altar que el Señor, nuestro Dios, ha erigido delante de su morada.",
        "30": "Cuando el sacerdote Finés, los jefes de la comunidad y los notables de los clanes israelitas que lo acompañaban, oyeron la explicación ofrecida por los rubenitas, los gaditas y los de la media tribu de Manasés, se dieron por satisfechos.",
        "31": "Y el sacerdote Finés, hijo de Eleazar, dijo a rubenitas, gaditas y manasitas: —Ahora reconocemos que el Señor está en medio de nosotros, pues no le habéis sido infieles y así habéis librado a los israelitas de ser castigados por el Señor.",
        "32": "El sacerdote Finés, hijo de Eleazar, y los jefes de la comunidad, se despidieron de los rubenitas y de los gaditas, regresando del país de Galaad al de Canaán e informando a los israelitas de lo ocurrido.",
        "33": "El informe dejó satisfechos a los israelitas que dieron gracias a Dios y no hablaron más de atacar y devastar el territorio habitado por los rubenitas y los gaditas.",
        "34": "Estos, a su vez, llamaron al altar «Testigo», porque se dijeron: «Será testigo entre nosotros de que el Señor es Dios»."
    },
    "23": {
        "1": "Había pasado mucho tiempo desde que el Señor concediera a Israel la paz con todos los enemigos de alrededor.",
        "2": "Josué, que era ya muy viejo, convocó a todo Israel, a sus ancianos, jefes, jueces y funcionarios, diciéndoles: —Yo soy un anciano muy entrado en años.",
        "3": "Vosotros sois testigos de todo lo que el Señor, vuestro Dios, ha hecho ante vosotros con todos estos pueblos: él ha sido quien ha combatido por vosotros.",
        "4": "Mirad, yo os he asignado por sorteo, como heredad para vuestras tribus, tanto esos pueblos que aún quedan por conquistar, como todos los pueblos que exterminé, desde el Jordán hasta el mar Grande de occidente.",
        "5": "El Señor mismo, vuestro Dios, los expulsará y los privará de su tierra ante vosotros, y vosotros entraréis en posesión de su territorio, como os lo ha prometido el Señor, vuestro Dios.",
        "6": "Poned el mayor esfuerzo en observar y cumplir todo lo prescrito en el libro de la Ley de Moisés, no desviándoos de ella ni a la derecha ni a la izquierda.",
        "7": "No os mezcléis con esos pueblos que quedan todavía entre vosotros. No mentéis el nombre de sus dioses ni juréis por ellos. No les deis culto ni os postréis ante ellos.",
        "8": "Permaneced unidos al Señor, vuestro Dios, como habéis hecho hasta el presente.",
        "9": "El Señor ha expulsado delante de vosotros a pueblos numerosos y fuertes, y nadie os ha podido resistir hasta el presente.",
        "10": "Uno solo de vosotros era capaz de perseguir a mil, porque el Señor mismo, vuestro Dios, era quien peleaba en vuestro lugar tal como os tenía prometido.",
        "11": "Procurad con todo empeño amar al Señor, vuestro Dios: en ello os va la vida.",
        "12": "Pero si os apartáis del Señor y os juntáis con ese resto de naciones que aún queda entre vosotros, si emparentáis con ellas y entráis en tratos con ellas,",
        "13": "estad seguros de que el Señor, vuestro Dios, no seguirá arrojando delante de vosotros a esos pueblos. Serán para vosotros red, lazo, aguijón en vuestros costados y espina en vuestros ojos, hasta que desaparezcáis de esta espléndida tierra que os ha dado el Señor, vuestro Dios.",
        "14": "Mirad que yo estoy ya próximo a morir. Reconoced en lo más íntimo de vuestro ser que ni una sola promesa ha fallado de todas las que el Señor vuestro Dios os había hecho. Todas se han cumplido; ni una sola ha quedado sin cumplir.",
        "15": "Pues de la misma manera que habéis visto cumplidas todas las espléndidas promesas que os hizo el Señor vuestro Dios, veréis también cumplidas todas sus amenazas, hasta haceros desaparecer de esta espléndida tierra que el Señor, vuestro Dios, os ha dado.",
        "16": "Pero si quebrantáis la alianza que el Señor, vuestro Dios, ha sellado con vosotros, si rendís culto a otros dioses y los adoráis, la ira del Señor se encenderá contra vosotros y no tardaréis en desaparecer de esta espléndida tierra que él os ha regalado."
    },
    "24": {
        "1": "Josué reunió en Siquén a todas las tribus de Israel, convocando a los ancianos de Israel, a sus jefes, jueces y funcionarios. Una vez que se presentaron ante Dios,",
        "2": "Josué dijo a todo el pueblo: —Esto dice el Señor, Dios de Israel: Vuestros antepasados, en particular Téraj, padre de Abrahán y de Najor, habitaban antaño al otro lado del Río y rendían culto a otros dioses.",
        "3": "Yo tomé a vuestro padre Abrahán del otro lado del Río, le hice recorrer toda la tierra de Canaán y multipliqué su descendencia dándole a Isaac.",
        "4": "A Isaac le di dos hijos: Jacob y Esaú. A Esaú le di en posesión la montaña de Seír. Jacob y sus hijos bajaron a Egipto.",
        "5": "Envié después a Moisés y Aarón y castigué a los egipcios obrando prodigios en medio de ellos. Luego os saqué de allí.",
        "6": "Saqué de Egipto a vuestros padres y llegasteis hasta el mar. Los egipcios persiguieron a vuestros padres con sus carros y caballos hasta el mar de las Cañas.",
        "7": "Clamaron entonces al Señor que interpuso una oscura nube entre vosotros y los egipcios, al tiempo que el mar se abalanzaba sobre ellos y los anegó. Habéis visto con vuestros propios ojos lo que hice con Egipto. Después habitasteis largo tiempo en el desierto.",
        "8": "Os introduje luego en el país de los amorreos, que habitaban al otro lado del Jordán; ellos os declararon la guerra, pero yo los entregué en vuestras manos; los exterminé al llegar vosotros y así fue como pudisteis ocupar su territorio.",
        "9": "Balac, hijo de Zipor, que era a la sazón rey de Moab, se propuso pelear contra Israel. Al efecto mandó llamar a Balaán, hijo de Beor, para que os maldijera.",
        "10": "Pero como yo no quise escuchar a Balaán, no tuvo más remedio que bendeciros. De esta manera yo os libré de las manos de Balac.",
        "11": "Pasasteis después el Jordán y llegasteis a Jericó. Los jefes de Jericó os hicieron la guerra; y lo mismo hicieron los amorreos, los fereceos, los cananeos, los hititas, los guirgaseos, los jeveos y los jebuseos, pero yo os los entregué.",
        "12": "Mandé delante de vosotros avispas que, al llegar vosotros, pusieron en fuga a los dos reyes amorreos; es algo que no debes a tu espada ni a tu arco.",
        "13": "Os he dado una tierra que no habéis ganado con vuestro sudor, unas ciudades que no habéis edificado y en las que, sin embargo, habitáis; viñedos y olivares que no habéis plantado y de cuyos frutos os alimentáis.",
        "14": "Ahora, pues, respetad al Señor y servidle con todo esmero y lealtad; quitad de en medio los dioses a los que dieron culto vuestros antepasados en Mesopotamia y en Egipto y rendid culto al Señor.",
        "15": "Pero, si os parece duro rendir culto al Señor, elegid hoy a quién queréis rendir culto, si a los dioses a quienes adoraron vuestros antepasados en Mesopotamia o a los dioses de los amorreos en cuyo país habitáis ahora. Yo y mi casa rendiremos culto al Señor.",
        "16": "El pueblo respondió: —Lejos de nosotros abandonar al Señor para servir a otros dioses,",
        "17": "pues ha sido el Señor, nuestro Dios, el que nos sacó, a nosotros y a nuestros padres, del país de Egipto, de la casa de la esclavitud, y el que ante nuestros ojos obró tan grandes prodigios y nos protegió a lo largo de todo el camino que recorrimos, poniéndonos a salvo de todas las naciones por las que pasamos.",
        "18": "Además el Señor expulsó ante nosotros a todos esos pueblos y a los amorreos que habitaban en el país. Por tanto, también nosotros rendiremos culto al Señor, porque él es nuestro Dios.",
        "19": "Entonces Josué dijo al pueblo: —No sé si seréis capaces de rendir culto al Señor, pues es un Dios santo, un Dios celoso, que no perdonará vuestras rebeldías ni vuestros pecados.",
        "20": "Si abandonáis al Señor para rendir culto a dioses extranjeros, él a su vez, después de haberos hecho tanto bien, os acarreará el mal y acabará con vosotros.",
        "21": "El pueblo respondió a Josué: —Nosotros rendiremos culto al Señor.",
        "22": "Josué dijo al pueblo: —Testigos sois contra vosotros mismos de que habéis elegido al Señor para servirlo. Ellos respondieron: —¡Somos testigos!",
        "23": "—Entonces —concluyó Josué—, quitad de en medio los dioses extranjeros y prometed fidelidad al Señor, Dios de Israel.",
        "24": "El pueblo respondió a Josué: —Rendiremos culto al Señor, nuestro Dios, y le obedeceremos.",
        "25": "Aquel día, selló Josué una alianza con el pueblo, dándole preceptos y normas en Siquén.",
        "26": "Josué escribió estas palabras en el libro de la Ley de Dios. Acto seguido, tomó una gran piedra y la erigió allí, al pie de la encina que hay en el santuario del Señor.",
        "27": "Y dijo Josué a todo el pueblo: —Mirad, esta piedra será testigo contra nosotros, pues ha oído todas las palabras que el Señor nos ha dicho; será también testigo contra vosotros para que no reneguéis de vuestro Dios.",
        "28": "Y Josué despidió al pueblo, regresando cada uno a su heredad.",
        "29": "Después de estos acontecimientos, murió Josué, hijo de Nun, siervo del Señor, a la edad de ciento diez años.",
        "30": "Fue sepultado en el término de su heredad, es decir, en Timná Séraj, que está al norte del monte Gaás, en la zona montañosa de Efraín.",
        "31": "Israel rindió culto al Señor durante toda la vida de Josué y de los ancianos que sobrevivieron a Josué y que conocían las hazañas que el Señor había hecho en favor de Israel.",
        "32": "Los huesos de José, que los israelitas habían traído de Egipto, fueron enterrados en Siquén, en la parcela que había comprado Jacob a los hijos de Jamor, padre de Siquén, por cien monedas de plata, y que pasó a ser propiedad de los descendientes de José.",
        "33": "También murió Eleazar, hijo de Aarón; lo sepultaron en Guibeá, ciudad adjudicada a su hijo Finés, en la montaña de Efraín."
    }
}