{
    "1": {
        "1": "Muerto Josué, los israelitas hicieron esta consulta al Señor: —¿Quién de nosotros será el primero en combatir contra los cananeos?",
        "2": "El Señor respondió: —Será Judá en cuyas manos he puesto el país.",
        "3": "Judá dijo a su hermano Simeón: —Ven conmigo al territorio que me ha tocado; atacaremos a los cananeos y después yo también iré contigo a tu territorio. Y Simeón marchó con él.",
        "4": "Subió Judá, y el Señor hizo que derrotara a los cananeos y a los fereceos matando en Bécec a diez mil hombres.",
        "5": "Encontraron en Bécec a Adoni Bécec, lo atacaron y derrotaron a los cananeos y a los fereceos.",
        "6": "Adoni Bécec escapó, pero lo persiguieron, lo capturaron y le cortaron los pulgares de manos y pies.",
        "7": "Y Adoni Bécec dijo: —Setenta reyes, con los pulgares de manos y pies cortados, recogían migajas bajo mi mesa. Dios me ha pagado según mi conducta. Lo llevaron a Jerusalén y allí murió.",
        "8": "Los de la tribu de Judá atacaron a Jerusalén, la conquistaron, la pasaron a cuchillo y prendieron fuego a la ciudad.",
        "9": "Después, los de la tribu de Judá bajaron a atacar a los cananeos que ocupaban la Montaña, el Négueb y la Sefela.",
        "10": "Se dirigió luego Judá contra los cananeos que habitaban en Hebrón (que antes se llamaba Quiriat Arbá) y derrotó a Sesay, a Ajimán y a Talmay.",
        "11": "A continuación marchó contra los habitantes de Debir (que antes se llamaba Quiriat Séfer).",
        "12": "Y Caleb dijo: —Al que ataque a Quiriat Séfer y la conquiste, le daré por esposa a mi hija Axá.",
        "13": "La conquistó Otoniel, hijo de Quenaz, el hermano pequeño de Caleb. Y Caleb le dio por esposa a su hija Axá.",
        "14": "Cuando iba a casa de su marido, Otoniel la instigó para que pidiera a su padre un campo. Se apeó Axá del asno y Caleb le preguntó: —¿Qué quieres?",
        "15": "Ella contestó: —Hazme un regalo. Ya que me has dado tierras en el Négueb, dame también manantiales de agua. Y Caleb le dio los manantiales de arriba y los de abajo.",
        "16": "Los hijos del quenita Jobab, suegro de Moisés, subieron con los de Judá desde la ciudad de las Palmeras al desierto de Arad, y fueron a establecerse entre los amalecitas.",
        "17": "Judá y su hermano Simeón derrotaron a los cananeos que habitaban en Sefat y consagraron la ciudad al exterminio. Por eso la ciudad se llamó Jormá.",
        "18": "Judá no pudo apoderarse de Gaza y su comarca, ni de Ascalón y su comarca, ni de Ecrón y su comarca.",
        "19": "El Señor asistió a Judá, que conquistó la región montañosa; pero no pudo expulsar a los que habitaban la llanura porque tenían carros de hierro.",
        "20": "A Caleb le fue asignada Hebrón, según las órdenes de Moisés; y él expulsó de allí a los tres hijos de Anac.",
        "21": "Pero la tribu de Benjamín no consiguió expulsar a los jebuseos que habitaban en Jerusalén; por eso los jebuseos siguen habitando en Jerusalén con los benjaminitas hasta el día de hoy.",
        "22": "También los de la casa de José atacaron Betel; y el Señor los asistió.",
        "23": "Los de la casa de José hicieron un reconocimiento previo por los alrededores de Betel (que antes se llamaba Luz).",
        "24": "Los espías vieron a un hombre que salía de la ciudad y le dijeron: —Indícanos por dónde se entra en la ciudad y tendremos compasión de ti.",
        "25": "Él les indicó la entrada de la ciudad. Los israelitas pasaron a cuchillo a sus habitantes, pero dejaron libre a aquel hombre con toda su familia.",
        "26": "El hombre marchó al país de los hititas y edificó allí una ciudad a la que llamó Luz. Es el nombre que tiene hasta la fecha.",
        "27": "Manasés no pudo apoderarse de Bet Seán con sus aldeas, ni de Tanac con sus aldeas. No pudo expulsar a los habitantes de Dor con sus aldeas, ni a los de Jibleán con sus aldeas, ni a los de Meguido con sus aldeas; así que los cananeos siguieron ocupando la región.",
        "28": "Pero cuando Israel cobró más fuerza, sometió a los cananeos a trabajos forzados, aunque no llegó a expulsarlos.",
        "29": "Tampoco Efraín pudo expulsar a los cananeos que habitaban en Guécer, con lo que los cananeos siguieron viviendo en Guécer, en medio de Efraín.",
        "30": "Y lo mismo le sucedió a Zabulón: no pudo expulsar a los habitantes de Quitrón, ni a los de Nahalol; así que los cananeos se quedaron en medio de Zabulón, aunque sometidos a trabajos forzados.",
        "31": "Tampoco Aser pudo expulsar a los habitantes de Aco, ni a los de Sidón, ni a los de Majaleb, ni a los de Aczib, ni a los de Jelbá, ni a los de Afic, ni a los de Rejob;",
        "32": "por eso los de la tribu de Aser, al no poder expulsarlos, tuvieron que convivir con los cananeos que habitaban en la región.",
        "33": "Y tampoco Neftalí pudo expulsar a los habitantes de Bet Semes, ni a los de Bet Anat, y tuvo que convivir con los cananeos que ocupaban el país; pero los habitantes de Bet Semes y de Bet Anat fueron sometidos a trabajos forzados.",
        "34": "Los amorreos rechazaron hacia la montaña a los hijos de Dan y no les permitieron bajar a la llanura.",
        "35": "Los amorreos se mantuvieron en Jar Jéres, en Ayalón y en Salbín. Pero luego la tribu de José los sojuzgó y los sometió a trabajos forzados.",
        "36": "(El territorio de los edomitas se extendía desde la cuesta de Acrabín y de Selá hacia arriba)."
    },
    "2": {
        "1": "El ángel del Señor subió de Guilgal a Betel y dijo: —Yo os saqué de Egipto, os traje a la tierra que había prometido con juramento a vuestros antepasados y os dije: «No romperé jamás mi alianza con vosotros;",
        "2": "por vuestra parte, no haréis alianza con los habitantes de este país y destruiréis sus altares». Pero no habéis escuchado mi voz. ¿Por qué habéis obrado así?",
        "3": "Por eso no los expulsaré ante vosotros; serán vuestros opresores, y sus dioses una trampa para vosotros.",
        "4": "Apenas el ángel del Señor dijo estas palabras a todos los israelitas, el pueblo se puso a llorar a gritos.",
        "5": "Así que llamaron a aquel lugar Bokín. Y ofrecieron allí sacrificios al Señor.",
        "6": "Josué despidió al pueblo, y los israelitas se volvieron cada uno a su heredad para tomar posesión de ella.",
        "7": "El pueblo sirvió al Señor mientras vivieron Josué y los ancianos que le sobrevivieron y que habían sido testigos de todas las grandes hazañas que el Señor había hecho en favor de Israel.",
        "8": "Pero Josué, hijo de Nun, siervo del Señor, murió a la edad de ciento diez años.",
        "9": "Lo enterraron en el término de su heredad, en Timná Séraj, en la montaña de Efraín, al norte del monte Gaas.",
        "10": "También aquella generación fue a reunirse con sus antepasados y surgió otra generación que no conocía al Señor ni lo que había hecho por Israel.",
        "11": "Entonces los israelitas hicieron lo que desagrada al Señor: dieron culto a los Baales;",
        "12": "abandonaron al Señor, el Dios de sus antepasados, que los había sacado de Egipto, y siguieron a otros dioses de los pueblos de alrededor; se postraron ante ellos e irritaron al Señor.",
        "13": "Dejaron al Señor y dieron culto a Baal y a las Astartés.",
        "14": "Entonces se encolerizó el Señor contra Israel y los entregó en manos de salteadores que los saqueaban; los dejó a merced de los enemigos de alrededor y no pudieron ya resistir ante ellos.",
        "15": "En todas sus campañas el Señor se les ponía en contra haciendo que fracasaran tal como el Señor se lo tenía dicho y jurado. Los puso así en gran aprieto.",
        "16": "Pero entonces el Señor hacía surgir jueces que los ponían a salvo de quienes los saqueaban.",
        "17": "Sin embargo, tampoco hicieron caso de esos jueces. Dieron culto a otros dioses y se postraron ante ellos. Se desviaban enseguida del camino seguido por sus padres que habían sido dóciles a los mandamientos del Señor y no los imitaban.",
        "18": "Cuando el Señor les suscitaba jueces, el Señor asistía al juez y, mientras este vivía, estaban a salvo de sus enemigos, porque el Señor se compadecía de los gemidos que proferían ante los que los maltrataban y oprimían.",
        "19": "Pero en cuanto moría el juez, volvían a corromperse más todavía que sus padres e iban detrás de otros dioses, dándoles culto, postrándose ante ellos y siguiendo en todo las prácticas y la conducta obstinada de sus padres.",
        "20": "Así que el Señor se encolerizó con el pueblo israelita y dijo: —Ya que este pueblo ha quebrantado la alianza que sellé con sus antepasados y no ha escuchado mi voz,",
        "21": "tampoco yo seguiré expulsando ante ellos a ninguno de los pueblos que Josué al morir dejó sin conquistar.",
        "22": "El Señor quería poner a prueba con esos pueblos a los israelitas, a ver si seguían o no los caminos del Señor, como los habían seguido sus antepasados.",
        "23": "Por eso el Señor no se metió con aquellos pueblos, y no los expulsó enseguida, ni los entregó en manos de Josué."
    },
    "3": {
        "1": "Estos son los pueblos que el Señor dejó para poner a prueba con ellos a los israelitas que no habían conocido ninguna de las guerras de Canaán",
        "2": "—fue solo para que las generaciones de los israelitas aprendieran el arte de la guerra; porque antes no la conocían—:",
        "3": "los cinco principados de los filisteos y todos los cananeos, los sidonios y los hititas que vivían en la montaña del Líbano, desde el monte de Baal Hermón hasta el Paso de Jamat.",
        "4": "Sirvieron para poner a prueba con ellos a Israel, a ver si cumplían los mandamientos que el Señor había prescrito a sus antepasados por medio de Moisés.",
        "5": "Así pues, los israelitas convivieron con los cananeos, hititas, amorreos, fereceos, jeveos y jebuseos;",
        "6": "se casaron con sus hijas, dieron como esposas sus propias hijas a los hijos de ellos y rindieron culto a sus dioses.",
        "7": "Los israelitas hicieron lo que desagrada al Señor. Se olvidaron del Señor, su Dios, y rindieron culto a los Baales y a las Aseras.",
        "8": "Entonces se encolerizó el Señor contra Israel y los dejó a merced de Cusán Risatáin, rey de Edom, que tuvo sometidos a los israelitas durante ocho años.",
        "9": "Los israelitas suplicaron al Señor y el Señor les concedió un libertador que los salvó: Otoniel, hijo de Quenaz y hermano menor de Caleb.",
        "10": "El espíritu del Señor lo invadió, se constituyó en juez de Israel y salió a la guerra. Y el Señor puso en sus manos a Cusán Risatáin, rey de Edom, y triunfó sobre Cusán Risatáin.",
        "11": "Y el país gozó de paz durante cuarenta años. Y murió Otoniel, hijo de Quenaz.",
        "12": "Volvieron los israelitas a hacer lo que desagrada al Señor; y el Señor aumentó el poder de Eglón, rey de Moab, sobre Israel, porque hacían lo que desagrada al Señor.",
        "13": "Los amonitas y los amalecitas hicieron causa común con Eglón que salió y derrotó a Israel apoderándose de la ciudad de las Palmeras.",
        "14": "Los israelitas estuvieron sometidos a Eglón, rey de Moab, dieciocho años.",
        "15": "Entonces los israelitas suplicaron al Señor y el Señor les concedió un libertador: Ejud, hijo de Guerá, benjaminita, que era zurdo. Los israelitas le encomendaron la entrega del tributo a Eglón, rey de Moab.",
        "16": "Ejud se hizo un puñal de dos filos, de casi medio metro de largo, y se lo ciñó debajo de la ropa sobre el muslo derecho.",
        "17": "Presentó el tributo a Eglón, rey de Moab, que era extremadamente gordo.",
        "18": "En cuanto terminó de presentar el tributo, Ejud mandó marchar a la gente que le había acompañado a llevar el tributo.",
        "19": "Él, por su parte, se volvió desde el lugar llamado Los Ídolos, en la región de Guilgal, y dijo: —Tengo un mensaje secreto para ti, ¡oh rey! El rey ordenó: —¡Que nos dejen solos! Y salieron de su presencia todos los que estaban con él.",
        "20": "Ejud se le acercó. El rey estaba sentado tomando el fresco en su galería particular. Ejud le dijo: —Tengo una palabra de Dios para ti. El rey se levantó de su silla,",
        "21": "momento en que Ejud agarró con su mano izquierda el puñal que llevaba en su muslo derecho y se lo hundió en la barriga.",
        "22": "Tras la hoja entró también la empuñadura y la grasa se cerró sobre el puñal, pues Ejud no le sacó el puñal del vientre. Luego saltó por la ventana,",
        "23": "llegó al portal, cerró las puertas de la galería y echó el cerrojo.",
        "24": "Cuando él salía los criados entraban. Al ver que las puertas de la galería tenían echado el cerrojo, se dijeron: —Sin duda estará haciendo sus necesidades en el aposento de la galería de verano.",
        "25": "Y se quedaron esperando. Hasta que desconcertados porque nadie abría las puertas de la galería, se hicieron con una llave y abrieron. Su amo yacía en tierra, muerto.",
        "26": "Mientras ellos esperaban, Ejud huyó, rebasando Los Ídolos y poniéndose a salvo en Seirá.",
        "27": "En cuanto llegó, tocó el cuerno de guerra en la montaña de Efraín. Los israelitas bajaron de la montaña con Ejud que se puso al frente de ellos",
        "28": "y les dijo: —Seguidme, porque el Señor os ha entregado a Moab, vuestro enemigo. Fueron con él, cortaron a Moab los vados del Jordán y no dejaron pasar a nadie.",
        "29": "Derrotaron en aquella ocasión a los de Moab, que eran unos diez mil hombres, todos fuertes y valientes; no escapó ni uno.",
        "30": "Aquel día Moab quedó sometido a Israel, y el país gozó de paz ochenta años.",
        "31": "Después de Ejud vino Sangar, hijo de Anat. Derrotó a los filisteos, que eran seiscientos hombres, valiéndose de una aguijada para conducir bueyes. También él salvó a Israel."
    },
    "4": {
        "1": "Cuando murió Ejud, los israelitas volvieron a hacer lo que desagrada al Señor,",
        "2": "por lo que el Señor los dejó a merced de Jabín, rey cananeo que reinaba en Jasor. El jefe de su ejército era Sísara, que habitaba en Jaróset Goyín.",
        "3": "Entonces los israelitas suplicaron al Señor porque Jabín tenía novecientos carros de hierro y llevaba veinte años oprimiendo duramente a los israelitas.",
        "4": "Por aquel tiempo, Débora, una profetisa, mujer de Lapidot, era juez en Israel.",
        "5": "Se sentaba a juzgar bajo la Palmera de Débora, entre Ramá y Betel, en la montaña de Efraín; y los israelitas acudían a ella en busca de justicia.",
        "6": "Débora mandó llamar a Barac, hijo de Abinoán, de Cadés de Neftalí, y le dijo: —El Señor, Dios de Israel, te ordena: «Vete, recluta gente y reúne contigo en el monte Tabor a diez mil hombres de los hijos de Neftalí y de los hijos de Zabulón.",
        "7": "Yo atraeré hacia ti al torrente Quisón a Sísara, jefe del ejército de Jabín, con sus carros y sus tropas, y lo pondré en tus manos».",
        "8": "Barac le respondió: —Si tú vienes conmigo, yo también iré. Pero si tú no vienes conmigo, tampoco yo iré. Respondió ella:",
        "9": "—Iré contigo, pero ya no será tuya la gloria de la campaña que vas a emprender, porque el Señor entregará a Sísara en manos de una mujer. Débora se levantó y marchó con Barac a Cadés.",
        "10": "Y Barac convocó en Cadés a Zabulón y Neftalí. Subieron tras él diez mil hombres y Débora subió con él.",
        "11": "Jéber, el quenita, se había separado de la tribu de Caín y del clan de los hijos de Jobab, el suegro de Moisés, y había plantado su tienda cerca de la Encina de Sananín, en Cadés.",
        "12": "Avisaron a Sísara que Barac, el hijo de Abinoán, había subido al monte Tabor.",
        "13": "Y Sísara reunió todos sus carros, novecientos carros de hierro, y todas sus tropas, llevándolas desde Jaróset Goyín al torrente Quisón.",
        "14": "Débora dijo a Barac: —¡Ánimo!, que este es el día en que el Señor te va a entregar a Sísara. ¿Acaso no va el Señor delante de ti? Barac bajó del monte Tabor seguido de sus diez mil hombres.",
        "15": "El Señor sembró el pánico en Sísara, en todos sus carros y en todo su ejército ante Barac. Sísara se bajó del carro y huyó a pie.",
        "16": "Barac persiguió a los carros y al ejército hasta Jaróset Goyín. Todo el ejército de Sísara cayó a filo de espada: no quedó ni uno.",
        "17": "Pero Sísara huyó a pie hacia la tienda de Jael, mujer de Jéber, el quenita, porque reinaba la paz entre Jabín, rey de Jasor, y la familia de Jéber, el quenita.",
        "18": "Jael salió al encuentro de Sísara y le dijo: —Entra, señor mío, entra en mi casa. No temas. Sísara entró en la tienda y ella lo cubrió con una manta.",
        "19": "Él le pidió: —Por favor, dame de beber un poco de agua, que tengo sed. Ella abrió el odre de la leche, le dio de beber y lo volvió a tapar.",
        "20": "Sísara le dijo: —Quédate a la entrada de la tienda y si alguien viene y te pregunta: «¿Hay alguien aquí?», respóndele que no.",
        "21": "Pero Jael, mujer de Jéber, cogió una clavija de la tienda, tomó el martillo en la mano, se le acercó silenciosamente y le hincó la clavija en la sien hasta clavarla en tierra. Y Sísara que, agotado de cansancio, estaba profundamente dormido, murió.",
        "22": "Cuando llegó Barac persiguiendo a Sísara, Jael le salió al encuentro y le dijo: —Ven, que te voy a mostrar al hombre que buscas. Barac entró en la tienda donde Sísara yacía muerto con la clavija clavada en la sien.",
        "23": "Así humilló Dios aquel día a Jabín, rey cananeo, ante los israelitas",
        "24": "que cada vez fueron acosando más duramente a Jabín, rey cananeo, hasta que terminaron con él."
    },
    "5": {
        "1": "Aquel día, Débora y Barac, hijo de Abinoán, entonaron este cántico:",
        "2": "Porque Israel se desmelena, porque el pueblo acude voluntario, ¡bendecid al Señor!",
        "3": "¡Oíd, reyes! ¡Atended, príncipes! Voy a cantar al Señor; para el Señor, Dios de Israel, voy a tocar.",
        "4": "Señor, cuando salías de Seír, cuando avanzabas por los campos de Edom, tembló la tierra, chorrearon los cielos, las nubes chorrearon agua.",
        "5": "Los montes se derritieron delante del Señor, el Dios del Sinaí, delante del Señor, el Dios de Israel.",
        "6": "En los días de Sangar, hijo de Anat, en los días de Jael, se cerraron los caminos; marchaban los caminantes por senderos desviados.",
        "7": "Vacíos los poblados, vacíos en Israel, hasta que tú, Débora, te alzaste, hasta que te alzaste, madre de Israel.",
        "8": "Preferían dioses nuevos; la guerra les llegaba a las puertas; no se veía un escudo, ni una lanza entre los cuarenta mil de Israel.",
        "9": "Mi corazón está con los capitanes de Israel, con los voluntarios del pueblo. ¡Bendecid al Señor!",
        "10": "Los que cabalgáis en blancas asnas, los que os sentáis sobre las albardas, los que vais por el camino, cantad,",
        "11": "mientras junto a los abrevaderos se oye la voz de quienes pregonan el botín. Allí se cantan las victorias del Señor, las victorias de su señorío en Israel. Entonces bajó a las puertas el pueblo del Señor.",
        "12": "¡Arriba, Débora, arriba! ¡Arriba, arriba, entona un cantar! ¡En pie, Barac! ¡Apresa a los que te apresaron, hijo de Abinoán!",
        "13": "El superviviente somete a los poderosos, el pueblo del Señor a los guerreros.",
        "14": "Los de Efraín tienen sus raíces en el valle; detrás de ti Benjamín, en medio de tu gente. De Maquir han bajado capitanes, de Zabulón son los que empuñan el bastón de mando.",
        "15": "Los príncipes de Isacar con Débora, y Neftalí, con Barac, en la llanura, lanzado tras sus pasos. En los arroyos de Rubén, largas deliberaciones.",
        "16": "¿Por qué te has quedado en los corrales, escuchando las flautas entre los rebaños? En los arroyos de Rubén, largas deliberaciones.",
        "17": "Galaad se ha quedado al otro lado del Jordán; y Dan, ¿por qué tan lejos en sus naves? Aser se ha instalado a orillas del mar, allí en sus puertos mora.",
        "18": "Zabulón es un pueblo que reta a la muerte, y Neftalí, en las alturas de sus campos.",
        "19": "Llegaron los reyes y combatieron, combatieron los reyes de Canaán, en Tanac, junto a las aguas de Meguido, mas no lograron botín de plata.",
        "20": "Desde los cielos combatieron las estrellas, desde sus órbitas combatieron contra Sísara.",
        "21": "El torrente Quisón los barrió, el viejo torrente, el torrente Quisón. ¡Avanza, alma mía, con denuedo!",
        "22": "Cascos de caballos sacuden el suelo: ¡galopan, galopan los corceles!",
        "23": "Maldecid a Meroz, maldecidla, dice el ángel del Señor, maldecid a sus moradores: porque no vinieron en ayuda del Señor, en ayuda del Señor, entre los héroes.",
        "24": "Bendita entre las mujeres Jael, mujer de Jéber, el quenita; bendita sea entre las mujeres que habitan en tiendas.",
        "25": "Pedía agua, le dio leche, en copa de príncipes nata le ofreció.",
        "26": "Tendió la izquierda a la clavija, la diestra al martillo carpintero. Hirió a Sísara, le partió la cabeza, lo golpeó y le atravesó la sien;",
        "27": "a sus pies se desplomó, se acostó y cayó; a sus pies se desplomó y cayó; allí se desplomó, y allí cayó destrozado.",
        "28": "A la ventana se asoma y atisba la madre de Sísara, tras la celosía: «¿Por qué tarda en llegar su carro? ¿Por qué se retrasa el galopar de su carroza?».",
        "29": "La más discreta de sus damas le responde; ella se lo repite a sí misma:",
        "30": "«Se habrán apoderado del botín y lo reparten: una doncella, dos doncellas para cada guerrero; botín de paños de colores para Sísara, botín de paños de colores; un manto, dos mantos bordados para mi cuello».",
        "31": "Perezcan así, Señor, todos tus enemigos, y sean tus amigos como el sol cuando sale con toda su fuerza. Y el país gozó de paz durante cuarenta años."
    },
    "6": {
        "1": "Los israelitas hicieron lo que desagrada al Señor y el Señor los sometió durante siete años al dominio de Madián,",
        "2": "que oprimió duramente a Israel. Para librarse de Madián, los israelitas se refugiaron en las hendiduras de las montañas, en las cuevas y en las cumbres escarpadas.",
        "3": "Sembraba Israel, pero venía Madián con Amalec y los hijos de Oriente, atacaban a Israel,",
        "4": "acampaban en sus tierras y arrasaban las cosechas de la región hasta cerca de Gaza. No dejaban ser vivo en Israel: ni ovejas, ni bueyes, ni asnos.",
        "5": "Porque venían numerosos como plaga de langostas, con sus rebaños y sus tiendas y sus camellos que eran innumerables. Invadían el país y lo saqueaban,",
        "6": "quedando Israel reducido a una gran miseria por causa de Madián.",
        "7": "Suplicaron entonces los israelitas al Señor a causa de la opresión madianita y, ante su clamor,",
        "8": "el Señor les envió un profeta que les dijo: —Esto dice el Señor, Dios de Israel: «Yo os hice subir de Egipto, os saqué de la casa de la esclavitud.",
        "9": "Os libré de la mano de los egipcios y de todos los que os oprimían. Los expulsé ante vosotros, os di sus tierras,",
        "10": "y os dije: Yo soy el Señor, vuestro Dios. No veneréis a los dioses de los amorreos, en cuya tierra habitáis; pero no habéis escuchado mi voz».",
        "11": "Vino el ángel del Señor y se sentó bajo la encina de Ofrá, que pertenecía a Joás de Abiecer. Su hijo Gedeón estaba desgranando trigo en la bodega para ocultárselo a Madián,",
        "12": "cuando el ángel del Señor se le apareció y le dijo: —El Señor está contigo, valiente guerrero.",
        "13": "Contestó Gedeón: —Perdón, señor mío. Si el Señor está con nosotros, ¿cómo es que nos ocurre todo esto? ¿Dónde quedan todos esos prodigios que nos cuentan nuestros padres, cuando nos dicen que el Señor nos hizo salir de Egipto? Pero ahora el Señor nos ha abandonado, nos ha entregado en manos de Madián.",
        "14": "El Señor se volvió hacia él y le dijo: —Vete y, con esa fuerza que tienes, salva a Israel del dominio de Madián. Soy yo el que te envío.",
        "15": "Le respondió Gedeón: —Perdón, señor mío, ¿cómo voy a salvar yo a Israel? Mi clan es el más insignificante de la tribu de Manasés y yo el último en la familia de mi padre.",
        "16": "El Señor le respondió: —Yo estaré contigo, y derrotarás a Madián como si se tratara de un solo hombre.",
        "17": "Gedeón le dijo: —Si he alcanzado tu favor, dame una señal de que eres realmente tú el que estás hablando conmigo.",
        "18": "No te marches de aquí, por favor, hasta que yo vuelva. Te traeré mi ofrenda y te la pondré delante. El ángel del Señor respondió: —Aquí me quedaré hasta que vuelvas.",
        "19": "Gedeón se fue, preparó un cabrito y con una medida de harina hizo unas tortas sin levadura; puso la carne en un canastillo y el caldo en una olla, y se lo llevó todo debajo de la encina. Cuando se acercaba,",
        "20": "le dijo el ángel del Señor: —Toma la carne y las tortas sin levadura, ponlas sobre esa roca y vierte el caldo. Gedeón lo hizo así.",
        "21": "Entonces el ángel del Señor alargó la punta del bastón que tenía en la mano y tocó la carne y las tortas sin levadura. De la roca salió un fuego que consumió la carne y las tortas sin levadura. Y el ángel del Señor desapareció de su vista.",
        "22": "Gedeón se dio cuenta de que era el ángel del Señor y exclamó: —¡Ay mi Dios y Señor, que he visto cara a cara al ángel del Señor!",
        "23": "Pero el Señor le dijo: —La paz sea contigo. No temas, no morirás.",
        "24": "Gedeón levantó allí un altar al Señor que llamó Señor-Paz y que todavía hoy está en Ofrá de Abiecer.",
        "25": "Aquella misma noche el Señor dijo a Gedeón: —Toma el toro de tu padre, el de siete años; derriba el altar de Baal propiedad de tu padre y corta el árbol sagrado que está junto a él.",
        "26": "Construye luego al Señor, tu Dios, en la cima de esa altura escarpada, un altar bien asentado. Toma el toro y quémalo en holocausto, con la leña del árbol que habrás cortado.",
        "27": "Gedeón tomó consigo diez de sus criados e hizo como el Señor le había ordenado. Pero, como tenía miedo de su familia y de la gente de la ciudad, en lugar de hacerlo de día, lo hizo de noche.",
        "28": "A la mañana siguiente, cuando se levantó la gente de la ciudad, el altar de Baal estaba derruido, el árbol sagrado que se alzaba junto a él, cortado; y el toro que había sido ofrecido en holocausto estaba sobre el nuevo altar.",
        "29": "Se decían unos a otros: —¿Quién lo habrá hecho? Hechas las oportunas averiguaciones dijeron: —Lo ha hecho Gedeón, el hijo de Joás.",
        "30": "La gente de la ciudad dijo entonces a Joás: —Entréganos a tu hijo, y que muera, porque ha derruido el altar de Baal y ha cortado el árbol sagrado que se alzaba a su lado.",
        "31": "Joás respondió a todos los que tenía delante: —¿Es que vais a salir vosotros en defensa de Baal? ¿Os corresponde a vosotros salvarlo? El que salga en defensa de Baal, será hombre muerto antes del amanecer. Si Baal es dios, que se defienda a sí mismo, ya que le han destruido el altar.",
        "32": "Aquel día le apodaron a Gedeón «Jerubaal», porque comentaron: —¡Que Baal se defienda, pues le han destruido el altar!",
        "33": "Todo Madián, Amalec y los hijos de Oriente se aliaron, cruzaron el Jordán y acamparon en la llanura de Jezrael.",
        "34": "El espíritu del Señor invadió a Gedeón que tocó la trompeta de guerra y Abiecer se reunió con él.",
        "35": "Envió mensajeros por todo Manasés que respondió a su llamada; y también por Aser, Zabulón y Neftalí, que se unieron a él.",
        "36": "Gedeón dijo a Dios: —Si verdaderamente vas a servirte de mí para salvar a Israel, como has dicho,",
        "37": "lo comprobaré tendiendo un vellón sobre la era; si el rocío empapa solamente el vellón y todo el suelo alrededor queda seco, sabré que te servirás de mí para salvar a Israel, como me has prometido.",
        "38": "Así sucedió. Gedeón se levantó de madrugada, estrujó el vellón y con el rocío llenó de agua una vasija.",
        "39": "Gedeón dijo a Dios: —No te enojes contra mí si me atrevo a hablarte otra vez. Déjame, por favor, que haga una última prueba con el vellón: que solo el vellón permanezca seco y que el rocío empape todo el suelo alrededor.",
        "40": "Así lo hizo Dios aquella noche. Quedó seco solamente el vellón mientras el rocío empapó todo el suelo alrededor."
    },
    "7": {
        "1": "Jerubaal (o sea, Gedeón) se levantó de madrugada, así como toda su gente, y acampó junto a En Jarod. El campamento de Madián quedaba al norte, al pie de la colina de Moré, en el valle.",
        "2": "El Señor dijo a Gedeón: —Esa gente que te acompaña es demasiada para que yo pueda entregarles a Madián; se podría enorgullecer Israel a mi costa diciendo: «¡Es mi fuerza la que me ha salvado!».",
        "3": "Así pues, difunde entre la gente este pregón: «El que tenga miedo y tiemble, que se vuelva». Gedeón los puso así a prueba. Y se retiraron veintidós mil hombres de gente reclutada, quedando solo diez mil.",
        "4": "El Señor dijo a Gedeón: —Son todavía demasiados; hazlos bajar a la fuente y allí los someteré a examen. Aquel de quien yo te diga que vaya contigo, irá contigo. Y aquel de quien yo te diga que no vaya contigo, no irá.",
        "5": "Gedeón hizo bajar la gente hasta la fuente. Y el Señor le dijo: —A todos los que laman el agua con la lengua como lo hace un perro, ponlos a un lado; y a todos los que se arrodillen para beber, ponlos al otro.",
        "6": "Los que lamieron el agua (llevándosela con las manos a la boca) resultaron ser trescientos. Todo el resto de la gente se arrodilló para beber.",
        "7": "Entonces el Señor dijo a Gedeón: —Con los trescientos hombres que han lamido el agua os salvaré, y pondré a Madián en tus manos. Que todos los demás regresen a su casa.",
        "8": "Los elegidos se pertrecharon oportunamente y tomaron sus trompetas de guerra. A los restantes israelitas, Gedeón los mandó a su casa y se quedó solo con los trescientos hombres. Madián había acampado abajo, en el valle.",
        "9": "Aquella noche el Señor dijo a Gedeón: —¡Ánimo!, baja al campamento, porque lo he puesto en tus manos.",
        "10": "Pero, si te da miedo bajar solo al campamento, que te acompañe tu criado Purá,",
        "11": "y escucha lo que dicen. Cobrarás ánimo y no dudarás en atacar el campamento. Bajó, pues, hasta las mismas avanzadillas del campamento, acompañado de su criado Purá.",
        "12": "Madián, Amalec y todos los hijos de Oriente habían inundado el valle, numerosos como plaga de langostas, y sus camellos eran incontables como la arena de la playa.",
        "13": "Cuando se acercó Gedeón, un hombre estaba contando un sueño a su vecino. Le decía: —He tenido un sueño: una hogaza de pan de cebada rodaba por el campamento de Madián. Llegó hasta la tienda, chocó contra ella y la volcó de arriba abajo.",
        "14": "El vecino le respondió: —Eso no puede ser otra cosa que la espada de Gedeón, hijo de Joás, el israelita. Dios ha puesto en sus manos a Madián y a todo el campamento.",
        "15": "Cuando Gedeón escuchó el sueño y su interpretación, adoró al Señor. Regresó luego al campamento de Israel y dijo: —¡Ánimo!, pues el Señor ha puesto en vuestras manos el campamento de Madián.",
        "16": "Gedeón dividió a los trescientos hombres en tres cuerpos. Les dio a cada uno una trompeta de guerra y un cántaro vacío, con una antorcha dentro de cada cántaro.",
        "17": "Y les dijo: —Fijaos en mí y haced lo que yo haga. Cuando llegue yo al borde del campamento, haced lo que yo haga.",
        "18": "Yo y todos los que estén conmigo tocaremos las trompetas; entonces vosotros también tocad las trompetas alrededor del campamento y gritad: «¡Por el Señor y por Gedeón!».",
        "19": "Gedeón y los cien hombres que le acompañaban llegaron al borde del campamento cuando comenzaba la guardia de la medianoche y se acababa de hacer el relevo de los centinelas. Tocaron, entonces, las trompetas de guerra y rompieron los cántaros que llevaban en la mano;",
        "20": "los tres cuerpos del ejército tocaron las trompetas, y rompieron los cántaros; en la izquierda tenían las antorchas y en la derecha las trompetas para poder tocarlas. Y gritaron: —¡Por el Señor y por Gedeón!",
        "21": "Y se quedaron todos quietos, cada uno en su puesto, alrededor del campamento. Todo el campamento se despertó y, lanzando alaridos, se dieron a la fuga.",
        "22": "Mientras los trescientos de Gedeón tocaban las trompetas de guerra, el Señor hizo que los madianitas se mataran unos a otros por todo el campamento y que salieran huyendo hacia Bet Sitá y Sartán, hasta la ribera de Abel Mejolá, frente a Tabat.",
        "23": "Entonces los israelitas de Neftalí, de Aser y de todo Manasés se reunieron y persiguieron a Madián.",
        "24": "Gedeón envió mensajeros que fueron avisando por toda la montaña de Efraín: —Bajad al encuentro de Madián y cortadles la retirada ocupando los vados del Jordán hasta Bet Bará. Se reunieron todos los hombres de Efraín y ocuparon los vados del Jordán hasta Bet Bará.",
        "25": "Hicieron prisioneros a los dos jefes de Madián, Oreb y Zeb; mataron a Oreb en la Peña de Oreb y a Zeb en el Lagar de Zeb. Y, tras perseguir a Madián, presentaron a Gedeón las cabezas de Oreb y Zeb, al otro lado del Jordán."
    },
    "8": {
        "1": "Los de Efraín dijeron a Gedeón: —¿Qué nos has hecho? ¿Cómo no has contado con nosotros cuando has ido a combatir contra Madián? Y discutieron con él violentamente.",
        "2": "Gedeón les respondió: —¿Qué vale lo que he hecho yo en comparación con lo que habéis hecho vosotros? ¿No vale más la rebusca de Efraín que la vendimia de Abiecer?",
        "3": "Dios os ha entregado a Oreb y a Zeb, los jefes de Madián. ¿Qué he hecho yo en comparación con vosotros? Con estas palabras que les dijo, se calmó su enfado contra Gedeón.",
        "4": "Gedeón llegó al Jordán y lo atravesó. Pero tanto él como los trescientos hombres que llevaba consigo estaban agotados por la persecución.",
        "5": "Dijo, pues, a la gente de Sucot: —Por favor, dadle unas hogazas de pan a la tropa que me sigue, porque está agotada, y yo voy persiguiendo a Cébaj y a Salmuná, reyes de Madián.",
        "6": "Los jefes de Sucot le respondieron: —¿Acaso tienes ya en tu poder a Cébaj y Salmuná para que suministremos pan a tu ejército?",
        "7": "Gedeón les respondió: —Bien; cuando el Señor me haya entregado a Cébaj y a Salmuná, os desgarraré las carnes con cardos y espinas del desierto.",
        "8": "De allí subió a Penuel y les habló de igual manera. Pero la gente de Penuel le respondió como lo había hecho la gente de Sucot.",
        "9": "Gedeón contestó también a los de Penuel: —Cuando regrese vencedor, derribaré esa torre.",
        "10": "Cébaj y Salmuná estaban en Carcor con sus tropas, unos quince mil hombres, todos los que habían quedado del ejército de los hijos de Oriente. Los guerreros que habían caído eran ciento veinte mil.",
        "11": "Gedeón subió por la ruta de los beduinos, al este de Nóbaj y de Jogboá, y atacó al campamento, que se creía ya seguro.",
        "12": "Cébaj y Salmuná lograron huir. Pero él los persiguió e hizo prisioneros a estos dos reyes de Madián, Cébaj y Salmuná. Y destruyó todo su ejército.",
        "13": "Después de la batalla, Gedeón, hijo de Joás, volvió por la pendiente de Jares.",
        "14": "Detuvo a un joven de la gente de Sucot, lo interrogó, y él le dio por escrito los nombres de los jefes de Sucot y de los ancianos: setenta y siete hombres.",
        "15": "Gedeón se dirigió entonces a la gente de Sucot y les dijo: —Aquí tenéis a Cébaj y a Salmuná, a cuenta de los cuales os burlasteis de mí diciendo: «¿Acaso tienes ya en tu poder a Cébaj y a Salmuná para que tengamos que suministrar pan a tus tropas agotadas?».",
        "16": "Apresó entonces a los ancianos de la ciudad y, recogiendo espinas y cardos del desierto, desgarró las carnes de los hombres de Sucot.",
        "17": "Derribó la torre de Penuel y mató a los habitantes de la ciudad.",
        "18": "Luego dijo a Cébaj y a Salmuná: —¿Cómo eran los hombres que matasteis en el Tabor? Ellos respondieron: —Eran como tú; cualquiera de ellos parecía un hijo de rey.",
        "19": "Respondió Gedeón: —Eran mis hermanos, hijos de mi madre. ¡Vive el Señor, que, si los hubieseis dejado con vida, no os mataría yo ahora!",
        "20": "Y dijo a Jéter, su hijo mayor: —¡Anda! ¡Mátalos! Pero el muchacho no desenvainó la espada; no se atrevía, porque era todavía un muchacho.",
        "21": "Cébaj y Salmuná dijeron: —Anda, mátanos tú, pues un hombre se mide por su valentía. Gedeón se levantó, mató a Cébaj y a Salmuná y se quedó con las lunetas que llevaban al cuello sus camellos.",
        "22": "Los hombres de Israel dijeron a Gedeón: —Reina tú sobre nosotros; tú, tu hijo y tu nieto, pues nos has salvado del dominio de Madián.",
        "23": "Pero Gedeón les respondió: —No seré yo quien reine sobre vosotros; ni yo ni mi hijo. Vuestro rey será el Señor.",
        "24": "Y añadió Gedeón: —Os voy a pedir una cosa: que cada uno de vosotros me dé un anillo de su botín. (Porque los vencidos eran ismaelitas y tenían anillos de oro).",
        "25": "Respondieron ellos: —Te los damos con mucho gusto. Extendió él su manto y ellos echaron en él cada uno un anillo de su botín.",
        "26": "El peso de los anillos de oro que les había pedido fue de mil setecientos siclos de oro, sin contar las lunetas, los pendientes y los vestidos de púrpura de los reyes de Madián, ni los collares que pendían del cuello de sus camellos.",
        "27": "Gedeón hizo con todo ello un efod, que colocó en su ciudad, en Ofrá. Y todo Israel le rindió culto, lo que vino a ser una trampa para Gedeón y su familia.",
        "28": "De esta manera Madián quedó sometido a los israelitas, y no volvió a levantar cabeza. El país gozó de paz durante cuarenta años, mientras vivió Gedeón.",
        "29": "Se fue, pues, Jerubaal, hijo de Joás, y se quedó en su casa.",
        "30": "Gedeón tuvo setenta hijos, todos engendrados por él, pues tenía muchas mujeres.",
        "31": "Y una concubina que tenía en Siquén le dio también un hijo, al que puso por nombre Abimélec.",
        "32": "Y murió Gedeón, hijo de Joás, tras una dichosa vejez, y fue enterrado en la sepultura de su padre Joás, en Ofrá de Abiecer.",
        "33": "Después de la muerte de Gedeón, los israelitas volvieron a rendir culto a los Baales y eligieron por dios a Baal Berit.",
        "34": "Los israelitas se olvidaron del Señor, su Dios, que los había librado de la mano de todos los enemigos de alrededor.",
        "35": "Y no fueron agradecidos con la casa de Jerubaal-Gedeón, a pesar de todo el bien que había hecho a Israel."
    },
    "9": {
        "1": "Abimélec, hijo de Jerubaal, marchó a Siquén, donde vivían los hermanos de su madre, y les propuso este plan a ellos y a todo el clan de su madre:",
        "2": "—Pregonad esto, por favor, a todos los señores de Siquén: «¿Qué os conviene más, que os estén mandando setenta hombres, todos los hijos de Jerubaal, o que os mande uno solo? Recordad, además, que yo formo parte de vuestra familia».",
        "3": "Los hermanos de su madre hablaron de él en los mismos términos a todos los señores de Siquén, y el corazón de estos se inclinó hacia Abimélec, porque se decían: «Es nuestro hermano».",
        "4": "Le dieron setenta siclos de plata del templo de Baal Berit, con los que Abimélec contrató a unos hombres miserables y vagabundos, que se fueron con él.",
        "5": "Se dirigió a casa de su padre, a Ofrá, y mató a sus hermanos, los hijos de Jerubaal, setenta hombres en total, sobre una misma piedra. Solo escapó Jotán, el hijo pequeño de Jerubaal, porque se escondió.",
        "6": "Luego se reunieron todos los señores de Siquén y de Bet Miló, y proclamaron rey a Abimélec junto a la encina de la estela que hay en Siquén.",
        "7": "Le informaron de esto a Jotán, que subió a la cumbre del monte Garizín, alzó la voz y gritó: Escuchadme, señores de Siquén, y que Dios os escuche.",
        "8": "Una vez los árboles se fueron para ungir a uno como su rey. Y dijeron al olivo: «Sé tú nuestro rey».",
        "9": "Les respondió el olivo: «¿Voy a renunciar a mi aceite honra de dioses y humanos, para ir a mecerme por encima de los árboles?».",
        "10": "Los árboles dijeron a la higuera: «Ven tú y reina sobre nosotros».",
        "11": "Les respondió la higuera: «¿Voy a renunciar a mi dulzura y a mi sabroso fruto, para ir a mecerme por encima de los árboles?».",
        "12": "Los árboles dijeron a la vid: «Ven tú y reina sobre nosotros».",
        "13": "Les respondió la vid: «¿Voy a renunciar a mi mosto, alegría de dioses y de humanos, para ir a mecerme por encima de los árboles?».",
        "14": "Todos los árboles dijeron a la zarza: «Ven tú y reina sobre nosotros».",
        "15": "La zarza respondió a los árboles: «Si de veras venís a ungirme para que reine sobre vosotros, venid y cobijaos a mi sombra. Y si no, que brote fuego de la zarza y devore los cedros del Líbano».",
        "16": "Pues bien, ¿es que habéis obrado con sinceridad y lealtad al elegir rey a Abimélec? ¿Os habéis portado bien con Jerubaal y su familia y lo habéis tratado según merecía?",
        "17": "Mi padre combatió por vosotros, arriesgó su vida, os libró de la mano de Madián;",
        "18": "vosotros, en cambio, os habéis alzado hoy contra la familia de mi padre, habéis asesinado a sus hijos, setenta hombres sobre una misma piedra, y habéis puesto por rey sobre los señores de Siquén a Abimélec, el hijo de una esclava suya, con el pretexto de que él es hermano vuestro.",
        "19": "Si habéis obrado con sinceridad y lealtad con Jerubaal y con su familia en el día de hoy, que Abimélec sea vuestra alegría y vosotros la suya.",
        "20": "Pero si no, que salga fuego de Abimélec y devore a los señores de Siquén y de Bet Miló; y que salga fuego de los señores de Siquén y Bet Miló y devore a Abimélec.",
        "21": "Después de esto, Jotán huyó y se puso a salvo en Beer, donde se estableció, lejos del alcance de su hermano Abimélec.",
        "22": "Abimélec gobernó durante tres años en Israel.",
        "23": "Pero Dios envió un espíritu de discordia entre Abimélec y los señores de Siquén hasta el punto de que estos traicionaron a Abimélec,",
        "24": "para que el crimen cometido contra los setenta hijos de Jerubaal fuera vengado y su sangre cayera sobre su hermano Abimélec, que los había asesinado, y sobre los señores de Siquén que le habían ayudado a asesinar a sus hermanos.",
        "25": "Los señores de Siquén pusieron contra él emboscadas en las cumbres de los montes y saqueaban a todo el que pasaba cerca por el camino. Se dio aviso de ello a Abimélec.",
        "26": "Gaal, hijo de Obed, acompañado de sus hermanos, vino a Siquén y se ganó la confianza de los señores de Siquén.",
        "27": "Salieron estos al campo a vendimiar sus viñas, pisaron las uvas, hicieron fiesta y entraron en el templo de su dios. Comieron y bebieron y maldijeron a Abimélec.",
        "28": "Entonces Gaal, hijo de Obed, exclamó: —¿Quién es Abimélec y quién es Siquén para que tengamos que servirlos? ¿No es verdad que tanto el hijo de Jerubaal, como Zebul, su lugarteniente, sirvieron a la gente de Jamor, padre de Siquén? ¿Por qué hemos de servirles ahora nosotros?",
        "29": "¡Ojalá tuviera poder sobre este pueblo! Yo derrocaría a Abimélec y le diría: «Organiza tu ejército y sal a pelear».",
        "30": "Al enterarse Zebul, gobernador de la ciudad, de la propuesta de Gaal, hijo de Obed, montó en cólera",
        "31": "y envió secretamente mensajeros a Abimélec, con este aviso: —Gaal, hijo de Obed, ha llegado a Siquén con sus hermanos y está soliviantando a la ciudad contra ti.",
        "32": "Sal esta misma noche, con la gente que tienes contigo, y pon una emboscada en el campo;",
        "33": "por la mañana temprano, en cuanto amanezca, te pones en marcha y atacas a la ciudad. Cuando Gaal salga a tu encuentro con su gente, harás con él lo que te acomode.",
        "34": "Abimélec salió de noche con todas las tropas de que disponía y pusieron una emboscada frente a Siquén, repartiéndose en cuatro grupos.",
        "35": "Cuando Gaal, hijo de Obed, salió y se detuvo a la entrada de la puerta de la ciudad, Abimélec y la tropa que lo acompañaba surgieron de la emboscada.",
        "36": "Gaal vio la tropa y dijo a Zebul: —Mira cuánta gente baja de las cumbres de los montes. Zebul le respondió: —Es la sombra de los montes lo que ves y te parecen hombres.",
        "37": "Gaal insistió: —No, sino que es gente que baja por la ladera del Ombligo de la Tierra; y otro grupo viene por el camino de la encina de los Adivinos.",
        "38": "Zebul le dijo entonces: —¿Dónde está ahora lo que decías: «¿Quién es Abimélec para que le sirvamos?». ¿No es esa la gente que despreciabas? Sal, pues, ahora y hazles frente.",
        "39": "Gaal salió al mando de los señores de Siquén y presentó batalla a Abimélec.",
        "40": "Abimélec persiguió a Gaal, pero este se le escapó; y muchos cayeron muertos antes de alcanzar la puerta de la ciudad.",
        "41": "Abimélec se volvió a su residencia de Arumá; y Zebul expulsó a Gaal y a sus hermanos y no les dejó habitar en Siquén.",
        "42": "Al día siguiente la gente de Siquén salió al campo. Informado de ello, Abimélec",
        "43": "dividió su tropa en tres cuerpos y puso una emboscada en el campo. Cuando vio que la gente salía de la ciudad, cayó sobre ellos y los derrotó.",
        "44": "Abimélec, con la parte de la tropa que estaba con él, atacó y tomó posiciones a la entrada de la puerta de la ciudad; los otros dos cuerpos de la tropa se lanzaron contra los que estaban en el campo y los derrotaron.",
        "45": "Abimélec estuvo el día entero atacando a la ciudad. Cuando se apoderó de ella, mató a la población, arrasó la ciudad y la sembró de sal.",
        "46": "Al saberlo, los señores de Torre de Siquén se refugiaron en la cripta del templo de El Berit.",
        "47": "Se comunicó a Abimélec que todos los señores de Torre de Siquén estaban refugiados en el mismo lugar.",
        "48": "Entonces Abimélec subió al monte Salmón con toda su tropa, cortó una rama de árbol con un hacha, se echó al hombro la rama y dijo a la tropa que lo acompañaba: —¡Deprisa! Haced lo que me veis hacer.",
        "49": "Todos sus hombres cortaron cada uno su rama; luego siguieron a Abimélec, pusieron las ramas encima de la cripta y prendieron fuego a la cripta con los señores de Siquén dentro. Así murieron también todos los habitantes de Torre de Siquén, unos mil entre hombres y mujeres.",
        "50": "Después marchó Abimélec contra Tebes, la asedió y la conquistó.",
        "51": "Había en medio de la ciudad una torre fortificada, y en ella se refugiaron todos los hombres y mujeres, y todos los señores de la ciudad. Cerraron por dentro y subieron a la terraza de la torre.",
        "52": "Abimélec llegó hasta la torre, la atacó y se acercó a la puerta de la torre para prenderle fuego.",
        "53": "Entonces una mujer le arrojó una muela de molino a la cabeza y le partió el cráneo.",
        "54": "Él llamó enseguida a su escudero y le dijo: —Saca tu espada y mátame. Para que no se diga de mí que una mujer me dio muerte. Su escudero lo atravesó con la espada, y murió.",
        "55": "Cuando la gente de Israel vio que Abimélec había muerto, se volvió cada uno a su casa.",
        "56": "Así devolvió Dios a Abimélec el mal que había hecho a su padre Jerubaal matando a sus setenta hermanos.",
        "57": "Y también hizo Dios recaer sobre la cabeza de la gente de Siquén toda su maldad. De este modo cayó sobre ellos la maldición de Jotán, hijo de Jerubaal."
    },
    "10": {
        "1": "Después de Abimélec surgió, para salvar a Israel, Tolá, hijo de Puá, hijo de Dodó. Era de la tribu de Isacar y habitaba en Samir, en la montaña de Efraín.",
        "2": "Fue juez de Israel durante veintitrés años. Murió y fue sepultado en Samir.",
        "3": "Tras él surgió Jaír, de Galaad. Fue juez de Israel durante veintidós años.",
        "4": "Tuvo treinta hijos que montaban treinta asnos y tenían treinta poblados, que se llaman todavía hoy aldeas de Jaír, en el país de Galaad.",
        "5": "Murió Jaír y fue sepultado en Camón.",
        "6": "Los israelitas volvieron a hacer lo que desagrada al Señor: rindieron culto a los Baales y a las Astartés, a los dioses de Aram y Sidón, a los dioses de Moab, a los de los amonitas y a los de los filisteos. Abandonaron al Señor y ya no le rendían culto.",
        "7": "Entonces se encolerizó el Señor contra los israelitas y los dejó a merced de los filisteos y de los amonitas.",
        "8": "Estos molestaron y oprimieron durante dieciocho años a todos los israelitas que vivían en Transjordania, en el país amorreo de Galaad.",
        "9": "Los amonitas cruzaron el Jordán para atacar también a Judá, a Benjamín y a los de Efraín; e Israel pasó por un grave aprieto.",
        "10": "Los israelitas suplicaron al Señor diciendo: —Hemos pecado contra ti, Señor, al abandonarte a ti, nuestro Dios, para rendir culto a los Baales.",
        "11": "Y el Señor respondió a los israelitas: —Cuando los egipcios, los amorreos, los amonitas, los filisteos,",
        "12": "los sidonios, Amalec y Madián os oprimían y me suplicasteis, ¿no os libré de ellos?",
        "13": "Sin embargo, vosotros me habéis abandonado para rendir culto a otros dioses. Por eso no he de salvaros ya más.",
        "14": "Id y suplicad a los dioses que habéis elegido: que os salven ellos en la hora de vuestra angustia.",
        "15": "Los israelitas respondieron al Señor: —Hemos pecado. Haz con nosotros lo que te plazca; pero, por favor, hoy sálvanos.",
        "16": "Quitaron de en medio los dioses extranjeros y dieron culto al Señor que ya no pudo soportar más la aflicción de Israel.",
        "17": "Los amonitas se concentraron y vinieron a acampar en Galaad. Los israelitas se reunieron y acamparon en Mispá.",
        "18": "La gente se decía: —¿Quién será el primero que ataque a los amonitas? El que lo haga, será el caudillo de todos los habitantes de Galaad."
    },
    "11": {
        "1": "Jefté, el galaadita, era un valiente guerrero. Era hijo de una prostituta y su padre era Galaad.",
        "2": "Pero Galaad tuvo también hijos de su esposa legítima. Cuando estos hijos crecieron, echaron de casa a Jefté diciéndole: —Tú no heredarás a nuestro padre, porque eres hijo de una mujer extraña.",
        "3": "Jefté huyó lejos de sus hermanos y se quedó en el país de Tob. Se le unió una banda de gente miserable y juntos hacían incursiones.",
        "4": "Andando el tiempo, los amonitas declararon la guerra a Israel.",
        "5": "Cuando los amonitas atacaron a Israel, los ancianos de Galaad fueron al país de Tob a buscar a Jefté.",
        "6": "Le dijeron: —Ven, sé nuestro caudillo en la guerra contra los amonitas.",
        "7": "Pero Jefté respondió a los ancianos de Galaad: —¿No sois vosotros los que me odiabais y me echasteis de la casa de mi padre? ¿Por qué ahora, que estáis en un aprieto, acudís a mí?",
        "8": "Los ancianos de Galaad replicaron a Jefté: —Por eso mismo ahora acudimos a ti: ven con nosotros, ataca a los amonitas y sé nuestro jefe y el de todos los que habitamos en Galaad.",
        "9": "Jefté respondió a los ancianos de Galaad: —Si me hacéis volver para combatir a los amonitas y el Señor me los entrega, yo seré vuestro jefe.",
        "10": "Respondieron a Jefté los ancianos de Galaad: —Que el Señor nos lo demande si no hacemos lo que dices.",
        "11": "Jefté se fue con los ancianos de Galaad y el pueblo lo nombró su jefe y caudillo. Jefté repitió todas sus condiciones ante el Señor, en Mispá.",
        "12": "Jefté envió mensajeros al rey de los amonitas con este mensaje: —¿Qué te he hecho yo para que vengas a atacarme en mi propia tierra?",
        "13": "El rey de los amonitas respondió a los mensajeros de Jefté: —Cuando Israel salió de Egipto, se apoderó de mi tierra desde el Arnón hasta el Yaboc y el Jordán. Así que ahora devuélvemela y quedaremos en paz.",
        "14": "Jefté envió de nuevo mensajeros al rey de los amonitas",
        "15": "para decirle: —Esto dice Jefté: Israel no se apoderó ni de la tierra de Moab ni de la tierra de los amonitas.",
        "16": "Cuando Israel salió de Egipto, caminó por el desierto hasta el mar Rojo y llegó a Cadés.",
        "17": "Entonces Israel envió mensajeros al rey de Edom para decirle: «Déjame, por favor, pasar por tu país». Pero el rey de Edom no les hizo caso. Envió también mensajeros al rey de Moab, el cual también se negó. Entonces Israel se quedó en Cadés.",
        "18": "Luego, avanzando por el desierto, bordeó Edom y Moab y llegó al oriente del país de Moab. Acamparon al otro lado del Arnón, sin cruzar la frontera de Moab (pues el Arnón es la frontera de Moab).",
        "19": "Israel envió mensajeros a Sijón, rey de los amorreos, que reinaba en Jesbón, y le dijo: «Déjame, por favor, pasar por tu tierra hasta llegar a mi tierra».",
        "20": "Pero Sijón no solo le negó a Israel el paso por su territorio, sino que reunió toda su gente, acampó en Jasá, y atacó a Israel.",
        "21": "El Señor, Dios de Israel, entregó a Sijón y a toda su gente en manos de Israel, que los derrotó, y así conquistó Israel todo el país de los amorreos que habitaban allí.",
        "22": "Conquistaron todo el territorio de los amorreos, desde el Arnón hasta el Yaboc y desde el desierto hasta el Jordán.",
        "23": "Si, pues, el Señor, Dios de Israel, quitó su heredad a los amorreos para dársela a su pueblo Israel, ¿ahora se la vas a arrebatar tú?",
        "24": "¿No posees todo lo que tu dios Quemós quitó a sus propietarios para dártelo a ti? Igualmente nosotros poseemos todo lo que el Señor nuestro Dios quitó a sus propietarios para dárnoslo a nosotros.",
        "25": "¿Vas a ser tú más que Balac, hijo de Zipor, rey de Moab? ¿Acaso pudo él prevalecer en su lucha contra Israel?",
        "26": "Hace ya trescientos años que Israel está establecido en Jesbón y en sus aldeas, en Aroer y en sus aldeas y en todos los poblados que están a ambos lados del Arnón, ¿cómo es que no lo habéis recuperado en todo ese tiempo?",
        "27": "Yo no te he ofendido; eres tú el que te portas mal conmigo declarándome la guerra. El Señor sea juez hoy entre israelitas y amonitas.",
        "28": "Pero el rey de los amonitas hizo caso omiso del mensaje que le envió Jefté.",
        "29": "El espíritu del Señor se apoderó de Jefté, que recorrió Galaad y Manasés, llegó a Mispá de Galaad y desde Mispá de Galaad se adentró en el territorio de los amonitas.",
        "30": "Y Jefté hizo un voto al Señor: —Si entregas en mis manos a los amonitas,",
        "31": "el primero que salga a mi encuentro por las puertas de mi casa cuando regrese después de haber vencido a los amonitas, lo consagraré al Señor y lo ofreceré en holocausto.",
        "32": "Jefté se adentró en territorio amonita para atacarlos, y el Señor se los entregó.",
        "33": "Los persiguió desde Aroer hasta cerca de Minit (veinte poblados) y hasta Abel Queramín. La derrota fue total y los amonitas quedaron sometidos a los israelitas.",
        "34": "Cuando Jefté volvía a su casa de Mispá, su hija le salió al encuentro bailando al son de las panderetas. Era su única hija; no tenía otros hijos ni otras hijas.",
        "35": "Al verla, rasgó sus vestiduras y gritó: —¡Ay, hija mía, me has destrozado! ¿Por qué has de ser tú la causa de mi desgracia? Me comprometí ante el Señor y no puedo volverme atrás.",
        "36": "Ella le respondió: —Padre mío, puesto que te has comprometido ante el Señor, haz conmigo lo que prometiste, ya que el Señor te ha concedido vengarte de tus enemigos, los amonitas.",
        "37": "Después dijo a su padre: —Solo te pido que me concedas esta gracia: déjame vagar dos meses por los montes y llorar mi virginidad con mis compañeras.",
        "38": "Su padre le dijo: —Vete. Y la dejó marchar por el tiempo de dos meses. Ella se fue con sus compañeras y anduvo por los montes llorando su virginidad.",
        "39": "Al cabo de los dos meses, volvió a casa de su padre y él cumplió con ella el voto que había hecho. La joven no había tenido relaciones con varón. Y se hizo costumbre en Israel",
        "40": "que las jóvenes israelitas se lamentasen todos los años durante cuatro días por la hija de Jefté, el galaadita."
    },
    "12": {
        "1": "Los de Efraín se juntaron, cruzaron el Jordán en dirección a Safón y dijeron a Jefté: —¿Por qué has ido a combatir contra los amonitas y no nos has invitado a acompañarte? Vamos a prender fuego a tu casa contigo dentro.",
        "2": "Jefté les respondió: —Cuando yo y los míos tuvimos un gran conflicto con los amonitas, os pedí ayuda y no me la disteis.",
        "3": "Como vi que nadie venía a ayudarme, arriesgué mi vida, combatí contra los amonitas y el Señor los entregó en mis manos. ¿Por qué, pues, venís hoy contra mí para hacerme la guerra?",
        "4": "Jefté reunió a todos los hombres de Galaad y atacó a Efraín; los de Galaad derrotaron a los de Efraín, y eso que estos solían decir: «Vosotros los galaaditas no sois más que fugitivos de Efraín, unas veces en medio de Efraín, otras en medio de Manasés».",
        "5": "Galaad cortó a Efraín los vados del Jordán. Cuando los fugitivos de Efraín decían: «Dejadme pasar», los hombres de Galaad les preguntaban: «¿Eres de Efraín?». Si respondía: «No»,",
        "6": "le añadían: «Pues di Shibólet». Pero si no podía pronunciarlo correctamente y decía: «Sibólet», entonces le echaban mano y lo degollaban junto a los vados del Jordán. Perecieron en aquella ocasión cuarenta y dos mil hombres de Efraín.",
        "7": "Jefté fue juez en Israel durante seis años. Cuando Jefté, el galaadita, murió, fue sepultado en su ciudad de Galaad.",
        "8": "Después de Jefté fue juez en Israel Ibsán de Belén.",
        "9": "Tenía treinta hijos y treinta hijas. A estas las casó fuera y para sus hijos trajo treinta mujeres de fuera. Fue juez en Israel durante siete años.",
        "10": "Murió Ibsán y fue sepultado en Belén.",
        "11": "Después de Ibsán fue juez en Israel Elón, de Zabulón. Juzgó a Israel durante diez años.",
        "12": "Murió Elón de Zabulón y fue sepultado en Ayalón, en tierra de Zabulón.",
        "13": "Después de Elón fue juez en Israel Abdón, hijo de Hilel, de Piratón.",
        "14": "Tuvo cuarenta hijos y treinta nietos, que montaban setenta pollinos. Juzgó a Israel durante ocho años.",
        "15": "Murió Abdón, hijo de Hilel, de Piratón, y fue sepultado en Piratón, en tierra de Efraín, en el monte de Amalec."
    },
    "13": {
        "1": "Los israelitas volvieron a hacer lo que desagrada al Señor y el Señor los dejó a merced de los filisteos durante cuarenta años.",
        "2": "Había un hombre en Sorá, de la tribu de Dan, llamado Manóaj. Su mujer era estéril y no había tenido hijos.",
        "3": "El ángel del Señor se apareció a esta mujer y le dijo: —Mira, eres estéril y no has tenido hijos, pero vas a concebir y darás a luz un hijo.",
        "4": "En adelante guárdate de beber vino o bebidas fermentadas y no comas nada impuro.",
        "5": "Porque vas a concebir y a dar a luz un hijo. No pasará la navaja por su cabeza, porque el niño será un consagrado a Dios desde el vientre de su madre. Él librará a Israel del dominio filisteo.",
        "6": "La mujer fue a decírselo a su marido: —Un hombre de Dios ha venido a verme; su aspecto era sobrecogedor, como el de un ángel de Dios. No le he preguntado de dónde venía ni él me ha manifestado su nombre.",
        "7": "Pero me ha dicho: «Vas a concebir y a dar a luz un hijo. En adelante no bebas vino ni bebida fermentada y no comas nada impuro, porque el niño será un consagrado a Dios desde el vientre de su madre hasta el día de su muerte».",
        "8": "Manóaj invocó al Señor de esta manera: —Te ruego, Señor, que el hombre de Dios que has enviado venga otra vez a vernos y nos instruya sobre lo que tenemos que hacer con el niño cuando nazca.",
        "9": "Dios escuchó a Manóaj y el ángel de Dios se le presentó otra vez a la mujer cuando estaba ella sentada en el campo. Su marido Manóaj no estaba con ella.",
        "10": "La mujer corrió enseguida a informar a su marido: —Mira, aquel hombre que vino a verme el otro día, se me ha aparecido.",
        "11": "Manóaj se levantó y, siguiendo a su mujer, llegó donde estaba el hombre y le dijo: —¿Eres tú el que ha hablado con esta mujer? Él respondió: —Yo soy.",
        "12": "Le dijo Manóaj: —Cuando tu palabra se cumpla, ¿cuál deberá ser el estilo de vida y la conducta del niño?",
        "13": "El ángel del Señor respondió a Manóaj: —Deberá abstenerse de todo lo que indiqué a esta mujer.",
        "14": "No probará nada de lo que procede de la vid, no beberá vino ni bebida fermentada, ni comerá nada impuro; así observará todo lo que le he mandado.",
        "15": "Manóaj dijo entonces al ángel del Señor: —Por favor, permanece un poco más con nosotros y te prepararemos un cabrito.",
        "16": "Porque Manóaj no sabía que era el ángel del Señor. Pero el ángel del Señor dijo a Manóaj: —Aunque me obligues a quedarme, no probaré tu comida. Pero, si quieres, prepara un holocausto y ofréceselo al Señor.",
        "17": "Manóaj preguntó entonces al ángel del Señor: —¿Cómo te llamas, para que, cuando se cumpla tu palabra, te lo podamos agradecer?",
        "18": "El ángel del Señor le respondió: —¿Por qué me preguntas el nombre? Es misterioso.",
        "19": "Manóaj tomó el cabrito y la ofrenda y se lo ofreció sobre la roca en holocausto al Señor, el que actúa misteriosamente, mientras Manóaj y su mujer lo contemplaban.",
        "20": "Cuando la llama se elevó desde el altar hacia el cielo, el ángel del Señor subió en la llama. Manóaj y su mujer, que lo estaban contemplando, cayeron rostro en tierra.",
        "21": "Al desaparecer el ángel del Señor de la vista de Manóaj y de su mujer, Manóaj comprendió que era el ángel del Señor.",
        "22": "Y dijo Manóaj a su mujer: —Seguro que vamos a morir, porque hemos visto a Dios.",
        "23": "Su mujer le respondió: —Si el Señor hubiera querido matarnos, no habría aceptado de nuestra mano el holocausto ni la ofrenda, ni nos habría revelado todas estas cosas, ni nos habría hecho oír cosa semejante.",
        "24": "La mujer dio a luz un hijo y le puso de nombre Sansón. El niño creció y el Señor lo bendijo.",
        "25": "Y el espíritu del Señor comenzó a actuar por medio de él en el Campamento de Dan, entre Sorá y Estaol."
    },
    "14": {
        "1": "Sansón bajó a Timná y vio allí a una mujer filistea.",
        "2": "Regresó a Sorá y dijo a su padre y a su madre: —He visto en Timná una mujer filistea: conseguídmela por esposa.",
        "3": "Su padre y su madre le replicaron: —¿Es que no hay ninguna mujer en tu tribu o en todo nuestro pueblo, para que tengas que elegir esposa entre esos filisteos incircuncisos? Sansón respondió a su padre: —Consígueme esa, porque esa es la que me gusta.",
        "4": "Ni su padre ni su madre sabían que esto venía del Señor, que buscaba un pretexto contra los filisteos, pues por aquel tiempo los filisteos tiranizaban a Israel.",
        "5": "Sansón bajó a Timná y, al llegar a las viñas de Timná, un cachorro de león le salió al paso rugiendo.",
        "6": "El espíritu del Señor invadió a Sansón y, sin nada en la mano, desgarró al león como se desgarra un cabrito; pero no contó ni a su padre ni a su madre lo que había hecho.",
        "7": "Luego bajó a Timná, habló con la mujer y quedó prendado de ella.",
        "8": "Pasado algún tiempo, volvió Sansón para concertar con ella el compromiso matrimonial. Al regresar dio un rodeo para ver el cadáver del león y resultó que en el esqueleto del león había un enjambre de abejas con un panal de miel.",
        "9": "Tomó el panal en las manos y, mientras caminaba, se lo iba comiendo. Cuando llegó a casa de su padre y su madre, les dio miel y comieron; pero no les dijo que la había encontrado en el esqueleto del león.",
        "10": "Bajaron Sansón y su padre adonde residía la mujer y dieron una fiesta como es costumbre entre los jóvenes.",
        "11": "Los filisteos, por su parte, eligieron treinta mozos para acompañarlo.",
        "12": "Sansón les dijo: —Os voy a proponer una adivinanza. Si me la resolvéis correctamente dentro de los siete días de la fiesta, os daré treinta túnicas y treinta mudas.",
        "13": "Pero si no lográis resolverla, vosotros me daréis a mí treinta túnicas y treinta mudas. Ellos le dijeron: —Propón tu adivinanza, que te escuchamos.",
        "14": "Sansón les dijo: «Del que come salió comida, y del fuerte salió dulzura». Pasaron tres días y no consiguieron resolver la adivinanza.",
        "15": "Al cuarto día dijeron a la mujer de Sansón: —Consigue que tu marido nos descifre la adivinanza. De otro modo, tú y tu familia seréis pasto de las llamas. ¿O es que nos habéis invitado para robarnos?",
        "16": "La mujer de Sansón se puso a lloriquearle, y le decía: —Tú me odias, no me amas. Has propuesto una adivinanza a mi gente y no me la quieres descifrar. Sansón le respondió: —No se la he descifrado a mi padre ni a mi madre ¿y te la voy a descifrar a ti?",
        "17": "Ella estuvo lloriqueándole los siete días que duró la fiesta. Hasta que al séptimo día se la descifró, porque lo tenía aburrido. Acto seguido, ella comunicó a su gente la solución del enigma.",
        "18": "Así que el séptimo día, antes de que Sansón entrara en la alcoba, la gente de la ciudad dijo a Sansón: —¿Qué hay más dulce que la miel, y qué más fuerte que el león? Sansón les replicó: —Si no hubierais arado con mi novilla, no habríais descifrado mi adivinanza.",
        "19": "Entonces el espíritu del Señor invadió a Sansón que bajó a Ascalón y mató allí a treinta hombres; recogió sus despojos y entregó las mudas a los acertantes de la adivinanza. Luego, enfurecido, subió a casa de su padre.",
        "20": "En cuanto a la mujer de Sansón, la dieron por esposa a uno de sus amigos más cercanos."
    },
    "15": {
        "1": "Algún tiempo después, en los días de la siega del trigo, fue Sansón a visitar a su esposa llevándole un cabrito. Y dijo: —Quiero acostarme con mi esposa en la alcoba. Pero el padre de ella no lo dejó entrar.",
        "2": "Y le explicó: —Yo me dije: «La ha aborrecido», y se la di a tu compañero. ¿No es más hermosa su hermana pequeña? Que sea tuya en lugar de la otra.",
        "3": "Sansón le replicó: —En adelante no me hago responsable del daño que haga a los filisteos.",
        "4": "Se fue Sansón, cazó trescientas zorras y ató los animales cola con cola poniendo una tea entre las dos colas;",
        "5": "luego prendió fuego a las teas y soltó las zorras por las mieses de los filisteos. Las gavillas ya atadas y el trigo todavía por segar fueron pasto del fuego; incluso se quemaron las viñas y los olivares.",
        "6": "Los filisteos preguntaron: —¿Quién ha hecho esto? Les respondieron: —Sansón, el yerno del timnita, porque este le ha quitado su esposa y se la ha dado a su amigo. Entonces los filisteos quemaron a aquella mujer y a toda su familia.",
        "7": "Sansón les dijo: —¿Con que así os portáis? Pues no he de parar hasta vengarme de vosotros.",
        "8": "Y les fue asestando golpe tras golpe hasta causarles un gran estrago. Después bajó a la cueva de la peña de Etán y se quedó allí.",
        "9": "Los filisteos acamparon en territorio de Judá e hicieron una incursión por los alrededores de Lejí.",
        "10": "Les dijeron los hombres de Judá: —¿Por qué habéis subido a luchar contra nosotros? Respondieron: —Hemos venido para capturar a Sansón y devolverle con creces lo que nos ha hecho.",
        "11": "Tres mil hombres de Judá bajaron a la gruta de la peña de Etán y dijeron a Sansón: —¿No sabes que somos vasallos de los filisteos? ¡Vaya faena que nos has hecho! Sansón les respondió: —Yo los he tratado como ellos me han tratado a mí.",
        "12": "Ellos le dijeron: —Hemos bajado para amarrarte y entregarte a los filisteos. Sansón les dijo: —Juradme que no me vais a matar vosotros mismos.",
        "13": "Le respondieron: —No; solo queremos amarrarte y entregarte a ellos; pero nosotros no te mataremos. Lo amarraron, pues, con dos cordeles nuevos y lo sacaron de la cueva.",
        "14": "Cuando llegó a Lejí, los filisteos salieron a su encuentro con gritos de triunfo. Pero entonces, el espíritu del Señor invadió a Sansón, los cordeles que sujetaban sus brazos no ofrecieron mayor resistencia que la de hilos quemados por el fuego y las ligaduras se deshicieron en sus manos.",
        "15": "Agarró una quijada de asno todavía fresca que vio a mano, mató con ella a mil hombres",
        "16": "y dijo: «Con quijada de jumento bien que los amontoné; con quijada de jumento, mil hombres maté».",
        "17": "Cuando terminó de hablar, se deshizo de la quijada; por eso se llama aquel lugar Ramat Lejí («Alto de la Quijada»).",
        "18": "Entonces sintió una sed terrible y gritó al Señor diciendo: —Tú has logrado esta gran victoria valiéndote de mí, ¿voy ahora a caer muerto de sed en manos de esos incircuncisos?",
        "19": "Entonces Dios hizo surgir un manantial en Lejí del que Sansón bebió, recobrando fuerzas y reanimándose. Por eso, a la fuente que existe todavía hoy en Lejí, se le dio el nombre de En Hacoré («fuente del Grito»).",
        "20": "Sansón fue juez en Israel en la época de los filisteos por espacio de veinte años."
    },
    "16": {
        "1": "De allí Sansón fue a Gaza donde vio una prostituta en cuya casa entró.",
        "2": "Alguien avisó a los de Gaza: —Sansón está aquí. Rodearon la casa y lo esperaron apostados a la puerta de la ciudad. Pasaron la noche sin mayor preocupación diciéndose: —Esperemos hasta que despunte el día; entonces lo mataremos.",
        "3": "Sansón estuvo durmiendo hasta media noche. A media noche se levantó, agarró las dos hojas de la puerta de la ciudad con sus jambas y su barra, las arrancó, se las cargó a la espalda, y las subió hasta la cima del monte que está frente a Hebrón.",
        "4": "Después de esto, se enamoró de una mujer de la vaguada de Sórec, que se llamaba Dalila.",
        "5": "Los jefes de los filisteos acudieron a Dalila y le dijeron: —Engáñalo y averigua de dónde le viene esa fuerza tan enorme, y cómo podríamos amarrarlo bien fuerte y de esta manera dominarlo. Te daremos cada uno de nosotros mil cien siclos de plata.",
        "6": "Dalila dijo a Sansón: —Dime, por favor, ¿de dónde te viene esa fuerza tan enorme y con qué habría que amarrarte para que no puedas desatarte?",
        "7": "Sansón le respondió: —Si me amarraran con siete cuerdas de arco todavía frescas y sin secar, perdería la fuerza y sería como un hombre cualquiera.",
        "8": "Los jefes de los filisteos le llevaron a Dalila siete cuerdas de arco frescas, sin secar aún, y ella lo amarró con ellas.",
        "9": "Tenía ella hombres escondidos en la alcoba y le gritó: —¡Sansón! ¡Los filisteos! Rompió Sansón las cuerdas de arco como se rompe el hilo de estopa en cuanto lo toca el fuego. Y no se descubrió el secreto de su fuerza.",
        "10": "Entonces Dalila dijo a Sansón: —Te has reído de mí contándome una patraña; dime, por favor, con qué habría que amarrarte.",
        "11": "Respondió Sansón: —Si me amarraran fuertemente con cordeles nuevos sin usar, perdería la fuerza y sería como un hombre cualquiera.",
        "12": "Tomó Dalila unos cordeles nuevos, lo amarró con ellos y le gritó: —¡Sansón! ¡Los filisteos! Tenía ella hombres escondidos en la alcoba, pero él rompió los cordeles de sus brazos como si fueran un hilo.",
        "13": "Entonces Dalila dijo a Sansón: —Hasta ahora te has estado burlando de mí y solo me has contado patrañas. Dime de una vez con qué habría que amarrarte. Él le respondió: —Si entretejieras las siete trenzas de mi cabellera con cordel de tejer y las clavaras con la clavija del tejedor, perdería la fuerza y sería como un hombre cualquiera.",
        "14": "Esperó, pues, que Sansón se durmiera, le entretejió las siete trenzas de su cabellera con el cordel de tejer, las clavó con la clavija y le gritó: —¡Sansón! ¡Los filisteos! Él se despertó de su sueño y arrancó el cordel y la clavija. Y no se descubrió el secreto de su fuerza.",
        "15": "Dalila le dijo: —¿Cómo puedes decir: «Te amo», si tu corazón no es mío? Por tres veces te has reído de mí y no me has dicho en qué consiste esa fuerza tan enorme que tienes.",
        "16": "Como todos los días lo importunaba con sus palabras y lo tenía ya aburrido,",
        "17": "le abrió todo su corazón y le dijo: —La navaja no ha pasado nunca por mi cabeza, porque soy un consagrado a Dios desde el vientre de mi madre. Si me cortaran el pelo, mi fuerza se retiraría de mí, me debilitaría y sería como un hombre cualquiera.",
        "18": "Dalila comprendió que le había abierto todo su corazón, mandó llamar a los jefes de los filisteos y les dijo: —Venid, que esta vez me ha abierto todo su corazón. Vinieron los jefes de los filisteos con el dinero para la mujer,",
        "19": "y esta adormeció a Sansón sobre sus rodillas y llamó a un hombre que le cortó las siete trenzas de su cabellera. Inmediatamente Sansón comenzó a debilitarse, y perdió su fuerza.",
        "20": "Dalila entonces gritó: —¡Sansón! ¡Los filisteos! Se despertó Sansón de su sueño pensando: —Saldré airoso como las otras veces y me los sacudiré de encima. No sabía que el Señor ya no estaba con él.",
        "21": "Los filisteos se apoderaron de él, le sacaron los ojos, y lo llevaron a Gaza. Allí lo ataron con una doble cadena de bronce y lo encerraron en la cárcel donde daba vueltas a la rueda de molino.",
        "22": "Pero, apenas cortado, el pelo de su cabeza empezó a crecer de nuevo.",
        "23": "Los jefes de los filisteos se reunieron para ofrecer un gran sacrificio a su dios Dagón. En medio de la grandiosa fiesta proclamaban: Nuestro dios nos ha entregado a Sansón, nuestro enemigo.",
        "24": "Al verlo, la gente alababa a su dios repitiendo: Nuestro dios ha puesto en nuestras manos a Sansón nuestro enemigo, al que asolaba nuestra tierra y multiplicaba nuestros muertos.",
        "25": "Y como estaban alegres, dijeron: —Llamad a Sansón para que nos divierta. Trajeron, pues, a Sansón de la cárcel y se divertían a costa de él. Luego lo dejaron de pie entre las columnas.",
        "26": "Sansón entonces dijo al muchacho que lo llevaba de la mano: —Ponme donde pueda tocar las columnas sobre las que descansa el edificio, para que me pueda apoyar en ellas.",
        "27": "El edificio estaba abarrotado de hombres y mujeres. Estaban dentro todos los jefes de los filisteos y, en el terrado, unos tres mil hombres y mujeres que se divertían a costa de Sansón.",
        "28": "Entonces Sansón invocó al Señor exclamando: —Mi Dios y Señor, acuérdate de mí; dame fuerzas, aunque solo sea esta vez, oh Dios, para que de un solo golpe me vengue de los filisteos que me sacaron los ojos.",
        "29": "Sansón tanteó las dos columnas centrales sobre las que descansaba el edificio, las abrazó, una con el brazo derecho, la otra con el izquierdo,",
        "30": "y gritó: —¡Muera yo con los filisteos! Sacudió las columnas con todas sus fuerzas y el edificio se derrumbó sobre los jefes de los filisteos y sobre toda la gente allí reunida. Y los que mató al morir fueron más que los que había matado en vida.",
        "31": "Sus hermanos y toda la familia de su padre vinieron y se lo llevaron, sepultándolo entre Sorá y Estaol, en el sepulcro de su padre Manóaj. Había juzgado a Israel durante veinte años."
    },
    "17": {
        "1": "Había en la montaña de Efraín un hombre llamado Micaías.",
        "2": "Dijo a su madre: —Aquellos mil cien siclos de plata que te quitaron, por lo que tú lanzaste una maldición que yo oí con mis oídos…, esa plata la tengo yo; yo te la robé. Pues ahora te la devuelvo. Su madre le respondió: —Que mi hijo sea bendito del Señor.",
        "3": "Y él le devolvió los mil cien siclos de plata. Y su madre dijo: —Consagro solemnemente, en favor de mi hijo, esta plata mía al Señor, para hacer con ella una imagen de madera y un ídolo de fundición.",
        "4": "Tomó su madre doscientos siclos de plata y se los entregó al fundidor. Este le hizo una imagen de madera y un ídolo de metal fundido, que quedó en casa de Micaías.",
        "5": "Este Micá tenía un santuario en su casa; hizo un efod y unos terafim y consagró sacerdote a uno de sus hijos.",
        "6": "En aquel tiempo no había rey en Israel y hacía cada uno lo que le parecía bien.",
        "7": "Un joven de Belén de Judá, de la familia de Judá, que era levita, residía allí como inmigrante.",
        "8": "Este hombre dejó la ciudad de Belén de Judá para ir a residir donde pudiera. Puesto en camino, llegó a la montaña de Efraín, a la casa de Micá.",
        "9": "Micá le preguntó: —¿De dónde vienes? Le respondió: —Soy un levita de Belén de Judá. Vengo de paso para residir donde pueda.",
        "10": "Micá le dijo: —Quédate en mi casa, y serás mi padre y mi sacerdote; yo te daré diez siclos de plata al año, vestido y comida.",
        "11": "El levita accedió a quedarse en casa de aquel hombre y el joven fue para él como uno de sus hijos.",
        "12": "Micá consagró al joven levita para que fuera su sacerdote. Y se quedó el joven en casa de Micá",
        "13": "que dijo: —Ahora estoy seguro de que el Señor me favorecerá, porque tengo a este levita como sacerdote."
    },
    "18": {
        "1": "Era un tiempo en que no había rey en Israel. La tribu de Dan andaba buscando un territorio donde establecerse, pues hasta entonces no le había correspondido ninguna heredad entre las tribus de Israel.",
        "2": "Los danitas enviaron desde Sorá y Estaol a cinco hombres valientes de su tribu para que recorrieran el país y lo exploraran. Les encargaron: —Id a explorar esa tierra. Llegaron a la montaña de Efraín, cerca de la casa de Micá, y pasaron allí la noche.",
        "3": "Como estaban junto a la casa de Micá, reconocieron la voz del joven levita, se le acercaron y le preguntaron: —¿Con quién has venido aquí? ¿Qué haces por estos pagos? ¿Qué se te ha perdido en este lugar?",
        "4": "El levita les respondió: —Esto y esto ha hecho Micá por mí. Me ha tomado a sueldo y soy su sacerdote.",
        "5": "Ellos le dijeron: —Consulta, entonces, a Dios a ver si tendrá éxito el viaje que hemos emprendido.",
        "6": "Les respondió el sacerdote: —Id en paz; el Señor mira con buenos ojos vuestro viaje.",
        "7": "Los cinco hombres partieron y llegaron a Lais. Vieron que las gentes de allí vivían seguras, tranquilas y confiadas, al estilo de los sidonios y vieron también que no faltaba allí ningún producto de la tierra; por otra parte, estaban lejos de los sidonios y no tenían relaciones con los arameos.",
        "8": "Regresaron a Sorá y Estaol donde residían sus hermanos, y estos les preguntaron: —¿Qué noticias traéis?",
        "9": "Ellos respondieron: —¡Ánimo! Vayamos contra ellos, porque hemos visto el país y es excelente. No os quedéis ahí quietos, sino poneos en camino hacia aquella tierra para conquistarla.",
        "10": "Cuando lleguéis, os encontraréis con un pueblo pacífico y un país espacioso: Dios os lo ha entregado; es un lugar que no carece de nada de cuanto puede haber sobre la tierra.",
        "11": "Así pues, el clan de los danitas —unos seiscientos hombres bien armados— partió de Sorá y Estaol.",
        "12": "Subieron y acamparon en Quiriat Jearín, en Judá. Por eso, todavía hoy, se llama aquel lugar el Campamento de Dan. Está detrás de Quiriat Jearín.",
        "13": "De allí se dirigieron a la montaña de Efraín y llegaron a la casa de Micá.",
        "14": "Los cinco hombres que habían estado previamente explorando la tierra, tomaron la palabra y dijeron a sus hermanos: —¿No sabéis que en esta casa hay un efod, unos terafim, una imagen y un ídolo de metal fundido? Pensad, pues, lo que habéis de hacer.",
        "15": "Fueron allá y entraron en la casa de Micá, donde estaba el joven levita, y le dieron el saludo de paz.",
        "16": "Mientras los seiscientos hombres danitas con sus armas de guerra permanecían en el umbral de la puerta,",
        "17": "los cinco hombres que habían ido a explorar la tierra entraron en la casa y se apropiaron de la imagen, el efod, los terafim y el ídolo de fundición. Entretanto, el sacerdote estaba en el umbral de la puerta con los seiscientos hombres armados.",
        "18": "Aquellos, pues, que habían entrado en la casa de Micá, se apropiaron de la imagen, el efod, los terafim y el ídolo de fundición. El sacerdote les dijo: —Pero ¿qué estáis haciendo? Le contestaron:",
        "19": "—Calla, cierra la boca y ven con nosotros. Serás nuestro padre y nuestro sacerdote. ¿O prefieres ser sacerdote de la casa de un particular a ser sacerdote de una tribu y de un clan de Israel?",
        "20": "Se alegró con ello el corazón del sacerdote, tomó el efod, los terafim y la imagen y se fue en medio de la tropa.",
        "21": "Reemprendieron el camino, colocando en cabeza a las mujeres, los niños, los rebaños y los objetos de valor.",
        "22": "Estaban ya lejos de la casa de Micá, cuando los de las casas vecinas a la casa de Micá dieron la alarma y salieron en persecución de los danitas.",
        "23": "Al oír los gritos de los perseguidores, los danitas miraron hacia atrás y dijeron a Micá: —¿Qué te sucede? ¿Por qué gritas así?",
        "24": "Respondió: —Me habéis quitado mi dios, el que yo me había hecho, y me habéis arrebatado a mi sacerdote. Os marcháis sin dejarme nada y encima me decís: «¿Qué te sucede?».",
        "25": "Los danitas le contestaron: —Calla de una vez, no sea que algunos de los nuestros pierdan la paciencia y arremetan contra vosotros, con lo que tú y tu familia perderíais la vida.",
        "26": "Los danitas siguieron su camino. Micá, por su parte, viendo que eran más fuertes, se volvió a su casa.",
        "27": "Los danitas tomaron el dios que Micá se había fabricado, junto con su sacerdote, y marcharon contra Lais, pueblo pacífico y confiado. Pasaron a cuchillo a la población e incendiaron la ciudad.",
        "28": "Nadie vino en su ayuda, porque estaba lejos de Sidón y no tenía relaciones con los arameos. Lais estaba situada en el valle que se extiende hacia Bet Rejob. Los danitas reconstruyeron la ciudad, se establecieron en ella,",
        "29": "y le pusieron el nombre de Dan, en recuerdo de su antepasado Dan, hijo de Israel. Antiguamente la ciudad se llamaba Lais.",
        "30": "Construyeron también un altar en honor de la imagen, y Jonatán, hijo de Guersón, hijo de Moisés, y después de él sus descendientes actuaron como sacerdotes en la tribu de Dan hasta el tiempo de la deportación del país.",
        "31": "Rindieron culto a la imagen que se había fabricado Micá y que permaneció allí mientras estuvo en Siló la casa de Dios."
    },
    "19": {
        "1": "Sucedió por aquel tiempo, cuando aún no había rey en Israel, que un levita que residía como inmigrante en la región más remota de la montaña de Efraín, tomó por concubina a una mujer de Belén de Judá.",
        "2": "Pero ella le fue infiel, lo abandonó y regresó a casa de su padre, en Belén de Judá, donde permaneció unos cuatro meses.",
        "3": "Su marido se puso en camino y fue a reunirse con ella, para hablarle al corazón y hacerla volver. Llevaba consigo un criado y un par de asnos. Cuando llegó a casa del padre de la joven, este los vio y salió contento a su encuentro.",
        "4": "Su suegro, el padre de la joven, lo invitó a quedarse en casa y el levita se quedó tres días; comieron y bebieron y durmieron allí.",
        "5": "Al cuarto día se levantaron de madrugada para ponerse en camino, pero el padre de la joven dijo a su yerno, el levita: —Toma primero un bocado de pan para reponer fuerzas; luego podéis marchar.",
        "6": "Se sentaron, y se pusieron los dos a comer y beber. Luego el padre de la joven le dijo al hombre: —Anda, pasa aquí también esta noche: te sentará bien.",
        "7": "El hombre se dispuso a marchar, pero el suegro le porfió tanto que se quedó también aquella noche.",
        "8": "Al cabo de cinco días el levita madrugó para marchar, pero el padre de la joven le dijo: —Repón fuerzas primero, por favor. Y mientras comían juntos fue pasando el tiempo.",
        "9": "Finalmente el marido con su concubina y su siervo tomaron la decisión de marchar, pero una vez más su suegro, el padre de la joven, le dijo: —Mira, la tarde está cayendo. Pasa aquí la noche, te sentará bien. Y mañana de madrugada os vais y regresáis a vuestra casa.",
        "10": "Pero el hombre no quiso pasar la noche allí. Se puso en camino y llegó frente a Jebús, o sea, Jerusalén. Llevaba consigo los dos asnos cargados, a su concubina y a su criado.",
        "11": "Cuando llegaban cerca de Jebús, declinaba ya el día. El criado dijo al amo: —Deberíamos hacer un alto en el camino y entrar en esa ciudad de los jebuseos para pasar la noche en ella.",
        "12": "Su amo le respondió: —No quiero entrar en una ciudad de extranjeros, que no son israelitas; pasaremos de largo y llegaremos a Guibeá.",
        "13": "Y añadió: —Sigamos hasta uno de esos poblados y pasemos la noche en Guibeá o en Ramá.",
        "14": "Pasaron, pues, de largo y continuaron su camino. A la puesta del sol, llegaron frente a Guibeá de Benjamín",
        "15": "hacia la que se desviaron con la intención de pernoctar allí. El levita entró y se sentó en la plaza de la ciudad, pero nadie les ofreció casa donde pasar la noche.",
        "16": "Entonces llegó un anciano que regresaba al atardecer de las faenas del campo. Era un hombre de la montaña de Efraín, que residía como inmigrante en Guibeá; la gente del lugar era benjaminita.",
        "17": "El anciano vio al viajero que estaba en la plaza de la ciudad, y le preguntó: —¿Adónde vas y de dónde vienes?",
        "18": "El levita le respondió: —Estamos de paso, venimos de Belén de Judá y vamos a la zona norte de la montaña de Efraín. Yo soy de allí. Fui a Belén de Judá y ahora regreso a mi casa, pero nadie me ha ofrecido la suya;",
        "19": "y eso que tenemos paja y forraje para nuestros asnos, y pan y vino para mí, para tu servidora y para el joven que acompaña a tu siervo. No nos falta de nada.",
        "20": "El anciano le dijo: —La paz sea contigo; yo proveeré a todas tus necesidades; pero no pases la noche en la plaza.",
        "21": "Lo llevó a su casa y echó pienso a los asnos. Ellos, por su parte, se lavaron los pies, comieron y bebieron.",
        "22": "Mientras recobraban fuerzas, los hombres de la ciudad, gente malvada, cercaron la casa y, golpeando la puerta, le dijeron al anciano, dueño de la casa: —Sácanos al hombre que ha entrado en tu casa, para que nos acostemos con él.",
        "23": "El dueño de la casa salió fuera y les dijo: —No, hermanos míos; por favor, no obréis semejante maldad. Habiendo entrado este hombre en mi casa no cometáis esa infamia.",
        "24": "Aquí está mi hija, que es doncella, y la concubina de él. Os las voy a sacar. Abusad de ellas y haced con ellas lo que os parezca; pero no cometáis con este hombre semejante infamia.",
        "25": "Pero aquellos hombres no quisieron escucharle. Entonces el levita tomó a su concubina y la sacó afuera. Ellos la violaron, la maltrataron toda la noche hasta la mañana, y al amanecer la dejaron.",
        "26": "Ya de madrugada, la mujer se desplomó a la entrada de la casa del hombre donde estaba su marido; y allí quedó hasta que fue de día.",
        "27": "Por la mañana se levantó su marido, abrió la puerta de la casa y salió para continuar su camino; y vio que la mujer, su concubina, estaba tendida a la entrada de la casa, con las manos sobre el umbral.",
        "28": "Y le dijo: —Levántate, vamos. Pero ella no respondía. Entonces el hombre la cargó en su asno y se fue a su pueblo.",
        "29": "Cuando llegó a su casa, agarró un cuchillo, descuartizó a su concubina en doce trozos y los envió por todo el territorio de Israel.",
        "30": "Y dio esta orden a sus emisarios: —Esto habéis de decir a todos los israelitas: ¿Se ha visto alguna vez cosa semejante desde que los israelitas salieron de Egipto hasta hoy? Pensadlo, deliberad y tomad una decisión. Y todos los que lo veían, comentaban: —Nunca ha ocurrido ni se ha visto cosa igual desde que los israelitas salieron de Egipto hasta hoy."
    },
    "20": {
        "1": "Acudieron entonces todos los israelitas desde Dan hasta Berseba junto con los del país de Galaad y se reunieron todos de común acuerdo delante del Señor en Mispá.",
        "2": "Los jefes de todo el pueblo y todas las tribus de Israel se presentaron a la asamblea del pueblo de Dios: eran cuatrocientos mil hombres de a pie, todos ellos hábiles en el manejo de la espada.",
        "3": "Se enteraron los de Benjamín de que los israelitas se habían reunido en Mispá. Los reunidos, por su parte, pidieron al levita: —Contadnos cómo ha tenido lugar el crimen.",
        "4": "El levita, marido de la mujer asesinada, tomó la palabra y dijo: —Llegué yo con mi concubina a Guibeá de Benjamín para pasar la noche.",
        "5": "Los de Guibeá se levantaron contra mí y rodearon por la noche la casa; intentaron matarme a mí, y abusaron tanto de mi concubina que murió.",
        "6": "Tomé entonces a mi concubina, la despedacé y envié los trozos por todo el territorio israelita, porque se había cometido un crimen infame en Israel.",
        "7": "Aquí estáis todos, israelitas: deliberad y tomad ahora mismo una resolución.",
        "8": "Todo el pueblo, de común acuerdo, se puso en pie diciendo: —Ninguno de nosotros marchará a su tienda, nadie volverá a su casa.",
        "9": "Esto es lo que hemos de hacer con Guibeá: echaremos a suertes",
        "10": "y tomaremos de todas las tribus de Israel diez hombres por cada cien, cien por cada mil, y mil por cada diez mil; ellos recogerán víveres para los soldados que tratarán a Guibeá de Benjamín como corresponde a la infamia que han cometido en Israel.",
        "11": "Y toda la gente de Israel hizo una piña y se juramentó contra la ciudad de Guibeá.",
        "12": "Las tribus de Israel enviaron emisarios a toda la tribu de Benjamín para decirles: —¿Qué crimen es ese que se ha cometido entre vosotros?",
        "13": "Entregadnos a esos desalmados de Guibeá; les daremos muerte y desaparecerá la maldad en Israel. Pero los de Benjamín no hicieron caso a sus hermanos israelitas.",
        "14": "Al contrario, dejando sus poblados, se reunieron en Guibeá para combatir contra los israelitas.",
        "15": "Aquel día los benjaminitas llegados de los diversos poblados hicieron el censo, que dio en total veinticinco mil hombres armados de espada, sin contar los habitantes de Guibeá.",
        "16": "En toda aquella tropa había setecientos hombres elegidos, zurdos, capaces todos ellos de lanzar una piedra con la honda contra un cabello sin errar el tiro.",
        "17": "La gente de Israel hizo también el censo. Sin contar a Benjamín, eran cuatrocientos mil guerreros, todos ellos valientes y hábiles en el manejo de la espada.",
        "18": "Subieron los israelitas a Betel y consultaron a Dios: —¿Quién de nosotros subirá el primero a combatir contra Benjamín? El Señor respondió: —Judá subirá el primero.",
        "19": "Los israelitas se pusieron en marcha temprano y acamparon frente a Guibeá.",
        "20": "Salieron los hombres de Israel para combatir contra Benjamín y se desplegaron en orden de batalla frente a Guibeá.",
        "21": "Pero los benjaminitas hicieron una salida de Guibeá y dejaron tendidos por tierra aquel día a veintidós mil hombres de Israel.",
        "23": "Los israelitas se reunieron en Betel y estuvieron llorando delante del Señor hasta la tarde. Luego consultaron al Señor si debían volver a combatir contra su hermano Benjamín. El Señor les respondió: —Subid contra él.",
        "22": "El ejército de Israel se reorganizó y volvió a presentar batalla en el mismo lugar que el primer día.",
        "24": "El segundo día los israelitas se aproximaron a los de Benjamín;",
        "25": "pero también aquel día Benjamín les salió al encuentro desde Guibeá y volvió a dejar tendidos por tierra a dieciocho mil israelitas; todos ellos hábiles en el manejo de la espada.",
        "26": "Entonces todos los israelitas se reunieron de nuevo en Betel; se quedaron allí sentados todo el día llorando delante del Señor, ayunando hasta la tarde y ofreciendo al Señor holocaustos y sacrificios de comunión.",
        "27": "Consultaron luego al Señor, pues el Arca de la alianza de Dios se encontraba allí,",
        "28": "y Finés, hijo de Eleazar, hijo de Aarón, estaba entonces a su servicio. Preguntaron: —¿He de volver a combatir contra mi hermano Benjamín o debo desistir? El Señor respondió: —Subid, porque mañana lo entregaré en vuestras manos.",
        "29": "Israel puso gente emboscada alrededor de Guibeá.",
        "30": "El tercer día los israelitas marcharon contra los benjaminitas y se pusieron en orden de batalla frente a Guibeá, como las otras veces.",
        "31": "Los benjaminitas les salieron al encuentro alejándose de la ciudad. Comenzaron como las otras veces a matar gente del pueblo por los dos caminos que suben, uno a Betel y otro a Guibeá; y dejaron muertos por el campo a unos treinta hombres de Israel.",
        "32": "Los benjaminitas se decían: —Estamos derrotándolos, igual que la vez anterior. Pero los israelitas se habían dicho: —Vamos a fingir que huimos para alejarlos de la ciudad, hacia los caminos.",
        "33": "Entonces todos los hombres de Israel salieron de sus puestos, y se desplegaron en Baal Tamar. Los emboscados de Israel por su parte atacaron desde su puesto al oeste de Gueba.",
        "34": "Diez mil hombres elegidos de todo Israel se situaron frente a Guibeá. El combate se endureció; los benjaminitas no sospechaban la calamidad que se les venía encima.",
        "35": "El Señor derrotó a Benjamín ante Israel y aquel día los israelitas mataron a veinticinco mil cien hombres de Benjamín, todos ellos hábiles guerreros en el manejo de la espada.",
        "36": "Los benjaminitas se dieron cuenta de que estaban derrotados. Los hombres de Israel habían cedido terreno a Benjamín, porque contaban con la emboscada que habían puesto en torno a Guibeá.",
        "37": "Los emboscados asaltaron rápidamente Guibeá pasando a cuchillo a toda la ciudad.",
        "38": "La gente de Israel y los emboscados habían convenido en utilizar como señal una columna de humo que se alzaría sobre la ciudad,",
        "39": "mientras los hombres de Israel simulaban huir en el combate. Benjamín comenzó matando a algunos israelitas, unos treinta hombres. Y comentaban: —Están completamente derrotados, como en la batalla anterior.",
        "40": "Pero entonces, la señal convenida, la columna de humo, comenzó a alzarse sobre la ciudad. Los de Benjamín, mirando atrás, vieron que toda la ciudad ardía en llamas, que subían hasta el cielo.",
        "41": "Entonces los hombres de Israel dieron media vuelta y los benjaminitas temblaron al ver el desastre que se les venía encima.",
        "42": "Se dieron a la fuga ante Israel por el camino del desierto, pero los perseguidores los alcanzaron, y los que venían de la ciudad les cortaron el paso y los destrozaron.",
        "43": "Así cercaron a Benjamín, lo persiguieron sin descanso y lo aplastaron hasta llegar frente a Gueba por el este.",
        "44": "Cayeron dieciocho mil hombres de Benjamín, todos ellos hombres valerosos.",
        "45": "Algunos supervivientes huyeron al desierto, hacia la Peña de Rimón. Los israelitas destrozaron por los caminos a cinco mil hombres. Luego persiguieron a Benjamín hasta Guidón y le mataron dos mil más.",
        "46": "El total de los benjaminitas que cayeron aquel día fue de veinticinco mil hombres, todos ellos hombres valerosos y hábiles en el manejo de la espada.",
        "47": "Seiscientos hombres lograron escapar al desierto, a la Peña de Rimón y permanecieron allí durante cuatro meses.",
        "48": "Por su parte, las tropas de Israel remataron a los benjaminitas, pasaron a cuchillo a los varones de la ciudad, al ganado, a todo lo que encontraban a su paso e incendiaron todos los poblados a su alcance."
    },
    "21": {
        "1": "Los de Israel habían hecho este juramento en Mispá: —Ninguno de nosotros dará su hija en matrimonio a Benjamín.",
        "2": "El pueblo fue a Betel y allí permaneció hasta la tarde delante de Dios, llorando y suplicando con grandes gemidos.",
        "3": "Decían: —Señor, Dios de Israel, ¿por qué tiene que desaparecer hoy en Israel una de sus tribus?",
        "4": "Al día siguiente el pueblo se levantó de madrugada, construyó allí un altar, y ofreció holocaustos y sacrificios de comunión.",
        "5": "Dijeron los israelitas: —¿Qué tribu de Israel no acudió a la asamblea ante el Señor? Porque se habían juramentado solemnemente a castigar con la muerte al que no se presentara en Mispá ante el Señor.",
        "6": "Pero los israelitas estaban apenados por su hermano Benjamín y decían: —Hoy ha sido borrada una tribu de Israel.",
        "7": "¿Qué haremos para proporcionar mujeres a los que quedan? Pues nosotros hemos jurado por el Señor no darles nuestras hijas en matrimonio.",
        "8": "Entonces se dijeron: —¿Cuál es la única tribu de Israel que no se presentó ante el Señor en Mispá? Y resultó que nadie de Jabés de Galaad había acudido al campamento, a la asamblea.",
        "9": "Se hizo el recuento de la gente y no estaba ninguno de los habitantes de Jabés de Galaad.",
        "10": "Entonces la comunidad escogió a doce mil hombres valientes y les dio esta orden: —Id y pasad a cuchillo a los habitantes de Jabés de Galaad, incluidas las mujeres y los niños.",
        "11": "Esto es lo que habéis de hacer: consagraréis al exterminio a todo varón y a toda mujer que no sea virgen, pero dejaréis con vida a las doncellas. Así lo hicieron.",
        "12": "Encontraron entre los habitantes de Jabés de Galaad cuatrocientas muchachas vírgenes que no habían tenido relaciones sexuales con varón y las llevaron al campamento de Siló, en el país de Canaán.",
        "13": "Toda la comunidad mandó emisarios a los benjaminitas que estaban en la Peña de Rimón para hacer las paces.",
        "14": "Regresaron entonces los benjaminitas. Y les dieron las mujeres de Jabés de Galaad que habían quedado con vida. Pero no hubo bastantes para todos.",
        "15": "El pueblo se compadeció de Benjamín, porque el Señor había dejado un vacío en las tribus de Israel.",
        "16": "Decían los ancianos de la comunidad: —¿Qué podríamos hacer para proporcionar mujeres a los que aún quedan, pues las mujeres de Benjamín han sido exterminadas?",
        "17": "Y añadían: —¿Cómo conservar un resto de Benjamín para que no sea borrada una tribu de Israel?",
        "18": "Porque nosotros no podemos darles nuestras hijas en matrimonio. (Los israelitas, en efecto, habían pronunciado este juramento: «Maldito el que dé mujer a Benjamín»).",
        "19": "Entonces se dijeron: —En estos días tiene lugar la fiesta del Señor, la que se celebra todos los años en Siló. (Esta ciudad está al norte de Betel, en la parte oriental del camino que sube de Betel a Siquén y al sur de Leboná.)",
        "20": "Así que dieron estas instrucciones a los benjaminitas: —Id y escondeos entre las viñas.",
        "21": "Y estad alerta. Cuando las muchachas de Siló salgan para danzar en corro, salís de las viñas y raptáis cada uno una mujer de entre las muchachas de Siló y os vais a tierra de Benjamín.",
        "22": "Si luego vienen sus padres o sus hermanos a demandaros, les diremos: «Perdonadlos, por favor, pues han capturado cada uno una mujer como en la guerra». Y tampoco puede decirse que se las habéis dado vosotros, porque en ese caso seríais culpables.",
        "23": "Así lo hicieron los benjaminitas: raptaron tantas danzarinas como eran ellos; luego se fueron, regresaron cada uno a su heredad, reconstruyeron las ciudades y se establecieron en ellas.",
        "24": "Por su parte, los israelitas se marcharon de allí cada uno a su tribu, a su clan y a su heredad.",
        "25": "Porque era un tiempo en que no había rey en Israel y cada uno hacía lo que le venía en gana."
    }
}