{
    "1": {
        "1": "Vivía en Ramá un sufita de la montaña de Efraín, llamado Elcaná, hijo de Jeroján y descendiente de Elihú, de Tojú y de Suf, de la tribu de Efraín.",
        "2": "Tenía dos mujeres: una llamada Ana y la otra Peniná. Peniná tenía hijos, pero Ana no los tenía.",
        "3": "Este hombre subía todos los años desde su aldea para dar culto y ofrecer sacrificios al Señor del universo en Siló, donde dos hijos de Elí, Jofní y Finés, oficiaban como sacerdotes del Señor.",
        "4": "Cuando ofrecía el sacrificio, Elcaná repartía raciones a Peniná y a todos sus hijos e hijas,",
        "5": "mientras que daba una sola ración a Ana; pues, aunque era su preferida, el Señor la había hecho estéril.",
        "6": "Su rival la provocaba para humillarla, porque el Señor la había hecho estéril.",
        "7": "Y todos los años sucedía lo mismo: cuando subían al santuario del Señor, la insultaba de igual manera y Ana lloraba y no comía.",
        "8": "Su marido Elcaná le decía: —Ana, ¿por qué lloras y no comes? ¿Por qué te entristeces? ¿No valgo yo más que diez hijos?",
        "9": "Una vez, después del banquete ritual en Siló, Ana se levantó. El sacerdote Elí estaba sentado a la puerta del santuario del Señor.",
        "10": "Ella, llena de tristeza, suplicó al Señor, llorando a lágrima viva,",
        "11": "y le hizo esta firme promesa: —Señor del universo, si prestas atención a la humillación de tu esclava, si me tienes en cuenta y no me olvidas, si me concedes un hijo varón, te prometo que te lo entregaré de por vida y que nunca se afeitará la cabeza.",
        "12": "Elí, por su parte, observaba los labios de Ana que no cesaba de orar al Señor.",
        "13": "Como hablaba para sí, moviendo los labios, pero sin alzar la voz, Elí creyó que estaba borracha",
        "14": "y le dijo: —¿Hasta cuándo te va a durar la borrachera? Arroja el vino que tienes dentro.",
        "15": "Ana le respondió: —No es eso, señor; es que soy una mujer desgraciada, pero no he bebido vino ni alcohol; solo desahogaba mis penas ante el Señor.",
        "16": "No me tomes por una desvergonzada; si me he excedido al hablar, lo he hecho abrumada por mi dolor y mi desgracia.",
        "17": "Elí le dijo: —Vete en paz y que el Dios de Israel te conceda la gracia que le has pedido.",
        "18": "Ana respondió: —Que tu servidora cuente con tu favor. La mujer se marchó, comió y cambió de semblante.",
        "19": "A la mañana siguiente madrugaron, adoraron al Señor y regresaron a su casa en Ramá. Elcaná se acostó con Ana, su mujer, y el Señor se acordó de ella.",
        "20": "Ana quedó embarazada y, pasado el tiempo debido, dio a luz un hijo al que puso de nombre Samuel, explicando: «Al Señor se lo pedí».",
        "21": "Al año siguiente subió el marido Elcaná con su familia a ofrecer al Señor el sacrificio anual y a cumplir su promesa,",
        "22": "pero Ana no subió, excusándose a su marido: —Cuando destete al niño, lo llevaré para presentarlo ante el Señor y para que se quede allí de por vida.",
        "23": "Elcaná, su marido, le contestó: —Haz lo que mejor te parezca. Quédate hasta que lo destetes y que el Señor cumpla su palabra. Ana se quedó en casa, criando a su hijo hasta que lo destetó.",
        "24": "Entonces lo llevó al santuario del Señor en Siló, junto con un novillo, un saco de harina y un pellejo de vino.",
        "25": "Sacrificaron el novillo y presentaron el niño a Elí.",
        "26": "Y Ana le dijo: —Por favor, señor, escúchame. Yo soy la mujer que estuvo aquí, junto a ti, orando al Señor.",
        "27": "Este es el niño que pedía y el Señor me ha concedido la petición que le hice.",
        "28": "Ahora se lo entrego al Señor para que sea suyo de por vida. Y adoraron allí al Señor."
    },
    "2": {
        "1": "Y Ana comenzó a orar así: Mi corazón salta de alegría por el Señor, mi fuerza reside en el Señor, mi boca se ríe de mis rivales, porque he disfrutado de tu ayuda.",
        "2": "Nadie es santo como el Señor, nadie es fuerte como nuestro Dios, porque no hay otro como tú.",
        "3": "No pronunciéis discursos altaneros, arrojad la arrogancia de vuestras bocas, porque el Señor es un Dios sabio y evalúa todas las acciones.",
        "4": "El arco de los valientes se hace trizas y los cobardes se arman de valor.",
        "5": "Los hartos se alquilan por pan y los hambrientos se sacian: la mujer estéril da a luz siete hijos y la madre fecunda se marchita.",
        "6": "El Señor da la muerte y da la vida, hunde en el abismo y salva de él.",
        "7": "El Señor empobrece y enriquece, rebaja y engrandece;",
        "8": "saca del lodo al miserable, levanta de la basura al pobre para sentarlo entre los príncipes y adjudicarle un puesto de honor. Del Señor son los pilares de la tierra y sobre ellos cimentó el universo.",
        "9": "Él guía los pasos de sus amigos, mientras los malvados se pierden en la oscuridad, porque nadie triunfa por sus fuerzas.",
        "10": "El Señor desarma a sus adversarios, el Altísimo lanza truenos desde el cielo; el Señor juzga hasta el lugar más apartado; el Señor fortalece a su rey y engrandece el poder de su ungido.",
        "11": "Elcaná volvió a su casa en Ramá, mientras el niño quedaba al servicio del Señor, bajo la custodia del sacerdote Elí.",
        "12": "Los hijos de Elí eran unos desalmados que no respetaban al Señor,",
        "13": "ni tenían en cuenta las obligaciones de los sacerdotes para con el pueblo. Cuando alguien ofrecía un sacrificio, mientras se guisaba la carne, llegaba el ayudante del sacerdote con el tenedor trinchante en la mano,",
        "14": "pinchaba en la olla, en el caldero, en el perol o en la cazuela y todo lo que enganchaba el trinchante se lo quedaba el sacerdote. Esto era lo que hacían con todos los israelitas que iban a Siló.",
        "15": "Incluso antes de que se quemara la grasa, llegaba el ayudante del sacerdote y decía al que estaba ofreciendo el sacrificio: —Dame la carne para asársela al sacerdote, pues él no te aceptará carne asada, sino cruda.",
        "16": "A lo que el oferente respondía: —Primero se ha de quemar la grasa, después podrás coger lo que quieras. Entonces el otro replicaba: —No. Me la das ahora mismo, o me la llevo por la fuerza.",
        "17": "El pecado de aquellos jóvenes ante el Señor era muy grave porque menospreciaban la ofrenda hecha al Señor.",
        "18": "Samuel estaba al servicio del Señor y vestía una túnica de lino.",
        "19": "Su madre le hacía cada año una pequeña túnica y se la llevaba cuando subía con su marido a ofrecer el sacrificio anual.",
        "20": "Elí bendijo a Elcaná y a su mujer, diciendo: —Que el Señor te conceda hijos con esta mujer en recompensa por la donación que ella ha hecho al Señor. Luego volvieron a su hogar.",
        "21": "El Señor bendijo a Ana, que volvió a quedar embarazada y dio a luz tres hijos y dos hijas. Mientras tanto, el joven Samuel iba creciendo junto al Señor.",
        "22": "Elí era ya muy mayor; cuando se enteró de lo que hacían sus hijos con los israelitas y de cómo se acostaban con las mujeres que prestaban servicio a la entrada de la Tienda del encuentro,",
        "23": "les dijo: —¿Por qué hacéis estas cosas? Todo el mundo me comenta vuestros abusos.",
        "24": "No, hijos míos; no son buenos los rumores que oigo de que estáis escandalizando al pueblo del Señor.",
        "25": "Si una persona ofende a otra, el Señor puede actuar de árbitro; pero si alguien ofende a Dios, ¿quién mediará en su favor? Pero ellos no hacían caso a su padre, porque Dios había decidido que murieran.",
        "26": "Mientras tanto, el joven Samuel seguía creciendo, apreciado por Dios y por la gente.",
        "27": "Un hombre de Dios se presentó a Elí diciendo: —Esto dice el Señor: Yo me manifesté abiertamente a la familia de tu antepasado, cuando vivía en Egipto al servicio del faraón,",
        "28": "y de entre todas las tribus de Israel lo elegí a él como sacerdote, para que atendiera mi altar, quemara el incienso y llevara el efod ante mí; y adjudiqué a la familia de tu antepasado todas las ofrendas de los israelitas.",
        "29": "¿Por qué, entonces, habéis pisoteado mi altar y las ofrendas que establecí en el santuario? ¿Por qué tienes más consideración con tus hijos que conmigo, permitiéndoles que engorden con lo más exquisito de todas las ofrendas de mi pueblo Israel?",
        "30": "Por eso —oráculo del Señor, Dios de Israel—, aunque prometí que tu familia y la familia de tus antepasados me servirían eternamente, ahora —oráculo del Señor— retiro lo dicho. Porque yo respeto a los que me respetan, pero los que me desprecian se verán deshonrados.",
        "31": "Se acerca el día en que os despojaré de privilegios a ti y a la familia de tu antepasado, de manera que nadie llegará a viejo en tu familia.",
        "32": "Te concomerás de envidia al contemplar la prosperidad de Israel, sin que nadie llegue jamás a viejo en tu familia.",
        "33": "Mantendré a alguno al servicio de mi altar, hasta que se apaguen tus ojos y se extinga tu vida, pero la mayor parte de tu familia morirá violentamente.",
        "34": "Tendrás la confirmación de esto en lo que les va a suceder a tus hijos, Jofní y Finés: ambos morirán el mismo día.",
        "35": "Yo designaré un sacerdote fiel que actúe conforme a mi criterio y mi voluntad. Le proporcionaré una familia estable y vivirá siempre al servicio de mi ungido.",
        "36": "Y cualquier superviviente de tu familia se inclinará ante él para mendigar unas monedas y una hogaza de pan, suplicándole: «Por favor, asígname cualquier tarea sacerdotal para poder comer un trozo de pan»."
    },
    "3": {
        "1": "El joven Samuel estaba al servicio del Señor bajo la custodia de Elí. Por aquel entonces los mensajes del Señor eran excepcionales y escaseaban las visiones.",
        "2": "Cierto día Elí dormía en su habitación; sus ojos se estaban apagando y no podía ver.",
        "3": "La lámpara divina aún no se había extinguido y Samuel dormía en el santuario del Señor, donde está el Arca de Dios.",
        "4": "El Señor llamó a Samuel que respondió: —¡Aquí estoy!",
        "5": "Fue corriendo adonde estaba Elí y le dijo: —Aquí estoy, presto a tu llamada. Elí le contestó: —Yo no te he llamado, hijo mío. Vuelve a acostarte. Y Samuel fue a acostarse.",
        "6": "El Señor volvió a llamar otra vez a Samuel y este se levantó y se presentó ante Elí, diciendo: —Aquí estoy, presto a tu llamada. Elí contestó: —Yo no te he llamado, hijo mío. Vuelve a acostarte.",
        "7": "Y es que Samuel todavía no conocía al Señor, ni se le había revelado su palabra.",
        "8": "El Señor volvió a llamar a Samuel por tercera vez y él se levantó y se presentó ante Elí, diciendo: —Aquí estoy, presto a tu llamada. Entonces comprendió Elí que era el Señor quien llamaba al muchacho",
        "9": "y le dijo: —Vuelve a acostarte y si alguien te llama, respóndele: «Habla, Señor, que tu servidor escucha». Y Samuel se fue a acostar a su habitación.",
        "10": "El Señor volvió a insistir y lo llamó como antes: —¡Samuel! ¡Samuel! Y él le respondió: —Habla, que tu servidor escucha.",
        "11": "Y el Señor dijo a Samuel: —Mira, voy a hacer una cosa en Israel que a los que la oigan les retumbarán los oídos.",
        "12": "En ese momento voy a cumplir todo lo que he anunciado contra Elí y su familia de principio a fin.",
        "13": "Ya le he comunicado que voy a condenar a su familia para siempre, porque él sabía que sus hijos ultrajaban a Dios, pero no los corrigió.",
        "14": "Por eso, juro a la familia de Elí que ni sacrificios ni ofrendas podrán reparar nunca su delito.",
        "15": "Samuel se acostó hasta la mañana siguiente. Luego abrió las puertas del santuario, pero no se atrevió a contarle a Elí la visión.",
        "16": "Elí lo llamó: —Samuel, hijo mío. Y él contestó: —Aquí estoy.",
        "17": "Elí le preguntó: —¿Qué te ha dicho? No me lo ocultes. Que Dios te castigue si me ocultas una sola palabra de lo que te ha dicho.",
        "18": "Entonces Samuel se lo contó todo, sin omitir nada. Elí comentó: —Él es el Señor, que haga lo que mejor le parezca.",
        "19": "Samuel seguía creciendo y el Señor lo protegía, sin dejar de cumplir ni una sola de sus palabras.",
        "20": "Así supo todo Israel, desde Dan hasta Berseba, que Samuel era un profeta acreditado ante Dios.",
        "21": "El Señor siguió manifestándose en Siló, donde revelaba su palabra a Samuel."
    },
    "4": {
        "1": "La palabra de Samuel se recibía en todo Israel. Por aquellos días Israel salió a luchar contra los filisteos y acampó en Eben Ézer, mientras que los filisteos acamparon en Afec.",
        "2": "Los filisteos se desplegaron para atacar a Israel, se entabló el combate e Israel fue derrotado por los filisteos, perdiendo a cuatro mil hombres en el campo de batalla.",
        "3": "Cuando el ejército volvió al campamento, los ancianos de Israel dijeron: —¿Por qué ha permitido el Señor que hoy nos derrotaran los filisteos? ¡Vamos a traernos de Siló el Arca de la alianza del Señor, para que nos acompañe y nos libre de nuestros enemigos!",
        "4": "Enviaron gente a Siló y trajeron de allí el Arca de la alianza del Señor del universo, entronizado sobre querubines. Los dos hijos de Elí, Jofní y Finés, acompañaban al Arca de la alianza de Dios.",
        "5": "Cuando el Arca de la alianza del Señor llegó al campamento, todos los israelitas lanzaron un grito de guerra tan fuerte que retembló la tierra.",
        "6": "Los filisteos oyeron aquel estruendo y se preguntaron: —¿A qué viene ese estruendo tan grande en el campamento hebreo? Y cuando se enteraron de que el Arca del Señor había llegado al campamento,",
        "7": "los filisteos se asustaron y se decían: —¡Su Dios ha llegado al campamento! ¡Pobres de nosotros, porque nunca antes había pasado nada igual!",
        "8": "¡Pobres de nosotros! ¿Quién nos librará de un Dios tan poderoso? Porque ese es el Dios que diezmó a los egipcios con toda clase de plagas en el desierto.",
        "9": "¡Ánimo y sed fuertes, filisteos! Que no os esclavicen los hebreos como vosotros los habéis esclavizado. ¡Sed valientes y combatid!",
        "10": "Los filisteos atacaron y derrotaron a Israel que huyó a la desbandada hasta su campamento. Hubo una gran masacre y la infantería israelita perdió treinta mil hombres.",
        "11": "El Arca de Dios fue capturada y los dos hijos de Elí, Jofní y Finés, también murieron.",
        "12": "Un benjaminita salió corriendo del campo y llegó a Siló el mismo día, con la ropa hecha jirones y la cabeza cubierta de polvo.",
        "13": "Cuando llegó, Elí estaba sentado en su silla junto al camino vigilando preocupado por la suerte del Arca de Dios. El hombre entró en la población para dar la noticia y todos los habitantes se pusieron a gritar.",
        "14": "Elí oyó el griterío y se preguntaba qué significaba aquel tumulto. Entonces el mensajero llegó presuroso a darle la noticia a Elí.",
        "15": "Con noventa y ocho años, Elí tenía la mirada fija y no veía nada.",
        "16": "El mensajero le dijo: —Acabo de llegar del campo de batalla, del que hoy mismo he logrado escapar. Elí le preguntó: —¿Qué ha pasado, hijo mío?",
        "17": "Y el mensajero respondió: —Israel ha huido ante los filisteos y el ejército ha sufrido una gran derrota. Tus dos hijos, Jofní y Finés, también han muerto y el Arca de Dios ha sido capturada.",
        "18": "Al mencionar el Arca de Dios, Elí se cayó de la silla hacia atrás contra la puerta, se rompió la nuca y murió, pues era viejo y estaba grueso. Había sido juez de Israel durante cuarenta años.",
        "19": "Su nuera, la mujer de Finés, estaba embarazada y a punto de dar a luz. Cuando oyó las noticias de la captura del Arca de Dios y de las muertes de su suegro y su marido, le sobrevinieron los dolores del parto, se agachó y dio a luz.",
        "20": "Como estaba a punto de morir, las que la asistían le decían: —¡Ánimo, que has tenido un niño! Pero ella no respondió ni hizo caso.",
        "21": "Al niño le puso por nombre Icabod, pues decía: «Israel se ha quedado sin gloria», refiriéndose a la captura del Arca de Dios y a las muertes de su suegro y de su marido.",
        "22": "Y repetía: «Israel se ha quedado sin gloria, pues el Arca de Dios ha sido capturada»."
    },
    "5": {
        "1": "Después de capturar el Arca, los filisteos la trasladaron desde Eben Ézer hasta Asdod.",
        "2": "Tomaron el Arca, la llevaron al templo de Dagón y la colocaron junto a Dagón.",
        "3": "Cuando los de Asdod se levantaron al día siguiente, encontraron a Dagón caído en el suelo ante el Arca del Señor. Agarraron a Dagón y lo pusieron en su sitio.",
        "4": "Cuando se levantaron a la mañana siguiente, encontraron de nuevo a Dagón caído en el suelo ante el Arca del Señor. Tenía la cabeza y las dos manos arrancadas y tiradas sobre el umbral; de Dagón solo quedaba el tronco.",
        "5": "Por esta razón, los sacerdotes de Dagón y los que visitan su templo en Asdod siguen sin pisar el umbral hasta el presente.",
        "6": "El Señor castigó gravemente a los asdoditas y los aterrorizó, asolando con tumores a Asdod y a su comarca.",
        "7": "Cuando los asdoditas vieron lo que sucedía, dijeron: —El Arca del Dios de Israel no debe quedarse entre nosotros, porque su poder se recrudece contra nosotros y contra nuestro dios Dagón.",
        "8": "Entonces convocaron a todos los príncipes filisteos y los consultaron: —¿Qué podemos hacer con el Arca del Dios de Israel? Ellos contestaron: —Que la lleven a Gat. Así pues, trasladaron a Gat el Arca del Dios de Israel.",
        "9": "Pero, nada más trasladarla, el Señor castigó a la ciudad e hizo cundir el pánico, pues hirió a sus habitantes, pequeños y grandes, y les salieron tumores.",
        "10": "Entonces enviaron el Arca de Dios a Ecrón. Y, al llegar allí, los ecronitas se pusieron a gritar: —¡Han traído aquí el Arca del Dios de Israel para que nos aniquile a todos!",
        "11": "Entonces convocaron de nuevo a todos los príncipes filisteos y les dijeron: —Llevaos el Arca del Dios de Israel y que vuelva a su sitio, para que no nos aniquile a todos. Y es que por toda la ciudad cundía un pánico mortal, pues el Señor la había castigado muy duramente.",
        "12": "Los que no morían estaban infectados de tumores y el clamor de la ciudad llegaba al cielo."
    },
    "6": {
        "1": "El Arca del Señor permaneció siete meses en territorio filisteo.",
        "2": "Los filisteos hicieron llamar a los sacerdotes y adivinos para consultarles: —¿Qué podemos hacer con el Arca del Señor? Indicadnos cómo debemos enviarla a su lugar.",
        "3": "Ellos respondieron: —Si queréis devolver el Arca del Dios de Israel, no la mandéis vacía; devolvedla con una compensación. Entonces os curaréis y sabréis por qué su castigo no os dejaba en paz.",
        "4": "Y preguntaron: —¿Qué compensación debemos hacerle? Contestaron: —A razón del número de príncipes filisteos, cinco tumores de oro y cinco ratas de oro, pues una misma plaga habéis sufrido todos vosotros y vuestros príncipes.",
        "5": "Haréis imágenes de los tumores y de las ratas que exterminan el país para glorificar al Dios de Israel. Tal vez así aplaque su castigo sobre vosotros, vuestros dioses y vuestro país.",
        "6": "No seáis tan obstinados como lo fueron los egipcios y el faraón que solo cuando él los golpeó dejaron marchar a Israel.",
        "7": "Así pues, construid una carreta nueva, tomad dos vacas que estén criando y que nunca hayan llevado yugo, enganchadlas a la carreta y dejad sus terneros en el establo.",
        "8": "Tomad luego el Arca del Señor, colocadla en la carreta junto con los objetos de oro que le ofrecéis como reparación metidos en una bolsa, y dejadla marchar.",
        "9": "Observad entonces: si se encamina hacia su territorio y sube hacia Bet Semes, demostrará que él nos ha causado esta terrible plaga. Si no es así, sabremos que él no nos ha castigado y que ha sido un accidente.",
        "10": "Y así lo hicieron. Tomaron dos vacas que estaban criando, las engancharon a la carreta y encerraron a sus terneros en el establo.",
        "11": "Luego colocaron en la carreta el Arca del Señor y la bolsa con las ratas de oro y las imágenes de sus tumores.",
        "12": "Las vacas tiraron derechas en dirección a Bet Semes. Caminaban mugiendo siempre por el mismo camino, sin desviarse a ningún lado, y los príncipes filisteos las siguieron hasta el término de Bet Semes.",
        "13": "Las gentes de Bet Semes, que estaban cosechando el trigo en el valle, levantaron la vista y, al ver el Arca, se alegraron.",
        "14": "La carreta llegó al campo de Josué, el de Bet Semes, y se detuvo allí, junto a una piedra grande. Entonces partieron la madera de la carreta y ofrecieron las vacas en holocausto al Señor.",
        "15": "Los levitas habían bajado el Arca del Señor y la bolsa que contenía los objetos de oro, colocándolos sobre la piedra grande. Aquel día la gente de Bet Semes ofreció holocaustos y sacrificios de comunión al Señor.",
        "16": "Los cinco príncipes filisteos estuvieron observando y regresaron a Ecrón el mismo día.",
        "17": "Los cinco tumores de oro que los filisteos ofrecieron en compensación al Señor correspondían respectivamente a Asdod, Gaza, Ascalón, Gat y Ecrón.",
        "18": "El número de ratas de oro correspondía al total de las ciudades filisteas gobernadas por los cinco príncipes, incluyendo ciudades fortificadas y aldeas anejas. En cuanto a la piedra grande sobre la que colocaron el Arca del Señor, todavía hoy puede verse en el campo de Josué, el de Bet Semes.",
        "19": "Pero el Señor castigó a la gente de Bet Semes por mirar el Arca del Señor, hiriendo a setenta de sus hombres. El pueblo hizo duelo por el duro castigo que el Señor le había infligido.",
        "20": "Entonces los habitantes de Bet Semes dijeron: —¿Quién podrá resistir ante el Señor, ante este Dios Santo? ¿A quién enviarla para quitárnosla de encima?",
        "21": "Enviaron, pues, emisarios a los habitantes de Quiriat Jearín con este mensaje: —Los filisteos han devuelto el Arca del Señor. Venid y lleváosla con vosotros."
    },
    "7": {
        "1": "Los habitantes de Quiriat Jearín vinieron y recogieron el Arca del Señor; la llevaron a la casa de Abinadab, en la colina, y consagraron a su hijo Eleazar para que la cuidase.",
        "2": "Pasaron muchos años, unos veinte, desde la instalación del Arca en Quiriat Jearín y todo Israel añoraba al Señor.",
        "3": "Entonces Samuel se dirigió a todos los israelitas para decirles: —Si queréis volver totalmente al Señor, retirad de entre vosotros a los dioses y diosas extranjeros, entregaos plenamente al Señor, adoradlo en exclusiva y él os librará de los filisteos.",
        "4": "Los israelitas retiraron las imágenes de Baal y Astarté y adoraron al Señor en exclusiva.",
        "5": "Samuel les ordenó: —Convocad a todo Israel en Mispá y yo oraré por vosotros al Señor.",
        "6": "Se reunieron en Mispá, sacaron agua, la derramaron ante el Señor y ayunaron aquel día, diciendo: —Hemos pecado contra el Señor. Samuel juzgó a los israelitas en Mispá.",
        "7": "Cuando los filisteos se enteraron de que los israelitas estaban reunidos en Mispá, los príncipes filisteos subieron contra Israel. Los israelitas, al saberlo, se asustaron",
        "8": "y dijeron a Samuel: —No dejes de suplicar por nosotros al Señor nuestro Dios, para que nos defienda de los filisteos.",
        "9": "Samuel tomó un cordero lechal, lo sacrificó al Señor en holocausto, clamó al Señor en favor de Israel y el Señor lo escuchó.",
        "10": "Mientras Samuel estaba ofreciendo el sacrificio, llegaron los filisteos para atacar a Israel. Entonces el Señor lanzó un fuerte trueno contra los filisteos, los desconcertó y cayeron derrotados ante Israel.",
        "11": "Los israelitas salieron de Mispá persiguiendo a los filisteos y los fueron aniquilando hasta más abajo de Bet Car.",
        "12": "Samuel colocó entonces una piedra entre Mispá y Sen, diciendo: —Hasta aquí nos ha ayudado el Señor. Por eso la llamó Eben Ézer.",
        "13": "Los filisteos, derrotados, ya no volvieron a invadir el territorio israelita y el Señor los tuvo sometidos mientras vivió Samuel.",
        "14": "Israel reconquistó las ciudades situadas entre Ecrón y Gat que los filisteos le habían arrebatado, liberó su territorio del dominio filisteo y estuvo en paz con los amorreos.",
        "15": "Samuel fue juez de Israel durante toda su vida.",
        "16": "Anualmente hacía una gira por Betel, Guilgal y Mispá, dirimiendo los pleitos de Israel en estos lugares.",
        "17": "Luego volvía a Ramá, donde tenía su residencia y seguía juzgando a Israel. Y allí construyó un altar al Señor."
    },
    "8": {
        "1": "Cuando Samuel se hizo viejo nombró a sus hijos jueces de Israel.",
        "2": "El primogénito se llamaba Joel y el segundo Abías, y ambos ejercían en Berseba.",
        "3": "Sin embargo sus hijos no siguieron sus pasos, pues buscaban su provecho, aceptaban sobornos y pervertían la justicia.",
        "4": "Por ello, todos los ancianos de Israel se reunieron, fueron a Ramá a ver a Samuel",
        "5": "y le dijeron: —Mira, tú ya eres viejo y tus hijos no siguen tus pasos. Por tanto, nómbranos un rey que nos gobierne, como en todas las naciones.",
        "6": "Le disgustó a Samuel el hecho de que le pidieran un rey para que los gobernara y se puso a orar al Señor.",
        "7": "Pero el Señor le dijo: —Escucha la voz del pueblo en todo lo que te pidan, pues no te rechazan a ti, sino que es a mí a quien rechazan como rey suyo.",
        "8": "Lo mismo que me han tratado a mí desde que los saqué de Egipto hasta hoy, abandonándome para dar culto a otros dioses, así te tratan también a ti.",
        "9": "Ahora, pues, escúchalos; pero ponlos sobre aviso y dales a conocer los privilegios del rey que reinará sobre ellos.",
        "10": "Samuel transmitió las palabras del Señor a la gente que le pedía un rey",
        "11": "y les dijo: —Estos serán los derechos del rey que os gobierne: alistará a vuestros hijos y a unos los destinará a sus carros y a sus caballos para que vayan delante de su carroza;",
        "12": "a otros los nombrará jefes y oficiales de su ejército; a otros los pondrá a trabajar sus campos y a cuidar sus cosechas, o a fabricar su armamento y los pertrechos de sus carros.",
        "13": "A vuestras hijas las pondrá a su servicio como perfumistas, cocineras o panaderas.",
        "14": "Requisará vuestros mejores campos, viñas y olivares para dárselos a sus funcionarios.",
        "15": "Os cobrará el diezmo de vuestros cereales y viñas y se lo dará a sus oficiales y funcionarios.",
        "16": "Os quitará vuestros siervos y siervas junto con vuestros mejores bueyes y asnos para emplearlos en sus trabajos.",
        "17": "Os exigirá impuestos por vuestros rebaños, y vosotros mismos os convertiréis en sus esclavos.",
        "18": "En ese momento os quejaréis del rey que habíais elegido, pero entonces el Señor no os responderá.",
        "19": "El pueblo no quiso escuchar a Samuel e insistió: —¡No importa! Queremos tener rey.",
        "20": "Así también nosotros seremos como todos los pueblos: nuestro rey nos gobernará y nos conducirá a luchar en las guerras.",
        "21": "Samuel escuchó lo que decía el pueblo y se lo comunicó al Señor.",
        "22": "El Señor le contestó: —Atiende a su petición y nómbrales un rey. Entonces Samuel ordenó a los israelitas: —¡Todo el mundo a sus pueblos!"
    },
    "9": {
        "1": "En la tribu de Benjamín había un hombre de buena posición llamado Quis, hijo de Abiel y descendiente de Seror, Becorat y Afiaj, el benjaminita.",
        "2": "Quis tenía un hijo, llamado Saúl, un joven atractivo y el más esbelto entre los israelitas, pues les sacaba la cabeza a todos los demás.",
        "3": "A su padre, Quis, se le habían extraviado las asnas; así que le dijo a su hijo Saúl: —Llévate a uno de los criados y vete a buscar las asnas.",
        "4": "Recorrió la serranía de Efraín y el término de Salisá, pero no encontró las asnas. Recorrió el término de Saalín, y nada. Recorrió también el término de Benjamín y tampoco las encontró.",
        "5": "Cuando llegaron al término de Suf, Saúl dijo al criado que lo acompañaba: —Vamos a regresar, no sea que mi padre empiece a preocuparse más por nosotros que por las asnas.",
        "6": "Pero el criado le respondió: —Mira, en esta ciudad vive un hombre de Dios muy respetado, pues todo lo que dice se cumple puntualmente. Acudamos a él y quizá nos indique el camino que debemos seguir.",
        "7": "Saúl le contestó: —Pero, si vamos, ¿qué podemos llevar a ese hombre? Porque ya no nos queda pan en las alforjas y no tenemos nada que ofrecerle. ¿Qué nos queda?",
        "8": "Y el criado le dijo: —Mira, tengo a mano una pequeña moneda de plata. Se la daré al hombre de Dios para que nos indique el camino.",
        "9": "(En Israel antiguamente, cuando alguien iba a consultar a Dios, decía: «Vamos a ver al vidente»; pues al que actualmente llamamos «profeta» antes se le llamaba «vidente»).",
        "10": "Y Saúl respondió: —De acuerdo, vamos. Y se dirigieron a la aldea donde vivía el hombre de Dios.",
        "11": "Cuando subían la cuesta de la aldea, encontraron a unas muchachas que iban en busca de agua y les preguntaron: —¿Está aquí el vidente?",
        "12": "Ellas les contestaron: —Sí, ahí un poco más adelante. Pero daos prisa, pues ha llegado hoy a la aldea, porque el pueblo celebra un sacrificio en el santuario.",
        "13": "Al llegar a la aldea lo encontraréis, antes de que suba a comer al santuario. La gente no comerá hasta que él llegue, pues debe bendecir la ofrenda. Después podrán comer los invitados. Así que subid ahora, porque lo encontraréis inmediatamente.",
        "14": "Ellos subieron hacia la aldea y cuando entraban en ella, se toparon con Samuel que salía para subir al santuario local.",
        "15": "El día anterior de la llegada de Saúl, el Señor había revelado directamente a Samuel lo siguiente:",
        "16": "—Mañana a estas horas te enviaré a un hombre de la región de Benjamín y tú lo ungirás como jefe de mi pueblo Israel. Él defenderá a mi pueblo del poder de los filisteos, pues he visto el sufrimiento de mi pueblo y me han llegado sus lamentos.",
        "17": "Cuando Samuel vio a Saúl, el Señor le comunicó: —Ahí tienes al hombre del que te hablé. Ese gobernará a mi pueblo.",
        "18": "Saúl se acercó a Samuel a la entrada de la ciudad y le dijo: —Por favor, indícame dónde está la casa del vidente.",
        "19": "Samuel le respondió: —Yo soy el vidente. Sube delante de mí al santuario, que hoy comeréis conmigo y mañana por la mañana te dejaré marchar y te revelaré todo cuanto te preocupa.",
        "20": "En cuanto a las asnas que se te perdieron hace tres días, deja de pensar en ellas, porque ya han aparecido. Ahora el principal interés de Israel sois tú y la familia de tu padre.",
        "21": "Y Saúl contestó: —¿Por qué me dices eso si yo no soy más que un benjaminita, de la tribu más pequeña de Israel, y mi familia es de las más insignificantes entre las familias de la tribu de Benjamín?",
        "22": "Samuel tomó a Saúl y a su criado, los introdujo en la sala y les asignó el lugar de la presidencia entre los invitados, que eran unos treinta.",
        "23": "Luego dijo al cocinero: —Tráete la ración que te di y que te encargué que guardaras.",
        "24": "El cocinero sacó una pierna entera y se la sirvió a Saúl. Samuel le dijo: —Ahí tienes lo que estaba reservado: sírvete y come, pues se te había guardado para este momento cuando invité a la gente. Y Saúl comió aquel día con Samuel.",
        "25": "Luego bajaron del santuario a la aldea, prepararon a Saúl un lecho en la terraza",
        "26": "y se acostó. Al amanecer, Samuel llamó a Saúl, diciéndole: —Levántate, que voy a despedirte. Saúl se levantó y los dos salieron a la calle.",
        "27": "Cuando bajaban por las afueras de la aldea, Samuel dijo a Saúl: —Di a tu criado que nos adelante. Y tú espera un momento, que tengo que comunicarte la palabra de Dios."
    },
    "10": {
        "1": "Entonces Samuel tomó la aceitera, la derramó sobre la cabeza de Saúl y lo besó, diciendo: —El Señor te unge como jefe de su pueblo.",
        "2": "Hoy mismo, cuando te separes de mí, encontrarás junto a la tumba de Raquel, en territorio de Benjamín, en Selsaj, a dos hombres que te dirán: «Han aparecido las asnas que saliste a buscar; pero ahora tu padre, que se ha olvidado del asunto de las asnas, está preocupado por vosotros y preguntándose qué podría hacer por su hijo».",
        "3": "Sigue adelante y cuando llegues a la encina del Tabor, te saldrán al encuentro tres hombres que suben a Betel a dar culto a Dios, uno con tres cabritos, otro con tres panes y el otro con un pellejo de vino.",
        "4": "Ellos te saludarán, te ofrecerán dos panes y tú se los aceptarás.",
        "5": "Luego llegarás a Guibeá de Dios donde está el destacamento filisteo y, al entrar en la ciudad, te tropezarás con un grupo de profetas que bajan del santuario en trance profético, precedidos de arpas, tambores, flautas y cítaras.",
        "6": "Entonces te invadirá el espíritu de Dios que te transformará en otra persona, y profetizarás con ellos.",
        "7": "Cuando te hayan ocurrido estas señales, actúa como quieras, porque Dios está contigo.",
        "8": "Luego desciende a Guilgal antes de que yo lo haga, pues también yo bajaré contigo para ofrecer holocaustos y sacrificios de comunión. Espera siete días hasta que me reúna contigo y te indique lo que tienes que hacer.",
        "9": "En cuanto Saúl se dio la vuelta, despidiéndose de Samuel, Dios le cambió el corazón y aquel mismo día le ocurrieron todas estas señales.",
        "10": "Cuando llegaron a Guibeá, les salió al encuentro un grupo de profetas. Entonces el espíritu de Dios invadió a Saúl y se puso a profetizar con ellos.",
        "11": "Cuantos lo conocían de antes y lo veían ahora profetizando entre los profetas comentaban entre sí: —¿Qué le ha pasado al hijo de Quis? ¿También Saúl se ha hecho profeta?",
        "12": "Y uno de ellos añadió: —¡A saber de quién serán esos! (De ahí viene el dicho: «¿También Saúl se ha hecho profeta?»).",
        "13": "Cuando acabó de profetizar, Saúl volvió a su casa.",
        "14": "Su tío les preguntó a él y a su criado: —¿Dónde habéis ido? Y él contestó: —A buscar las asnas; pero como no aparecían, fuimos a ver a Samuel.",
        "15": "Su tío le dijo: —Cuéntame qué os ha dicho Samuel.",
        "16": "Respondió: —Nos aseguró que las asnas habían aparecido. Pero no le mencionó nada del asunto de la realeza del que le había hablado Samuel.",
        "17": "Samuel convocó al pueblo ante el Señor en Mispá",
        "18": "y habló así a los israelitas: —Esto dice el Señor, Dios de Israel: «Yo saqué a Israel de Egipto y os libré del poder de los egipcios y de todos los reyes que os oprimían».",
        "19": "Pero ahora vosotros habéis rechazado a vuestro Dios, el que os ha salvado de todas las desgracias y dificultades, y le habéis pedido que os nombre un rey. Pues bien, presentaos ante el Señor por tribus y por clanes.",
        "20": "Samuel ordenó acercarse a todas las tribus de Israel y la suerte recayó en la tribu de Benjamín.",
        "21": "Después ordenó acercarse a los clanes de la tribu de Benjamín y la suerte recayó en el clan de Matrí. Finalmente la suerte recayó en Saúl, el hijo de Quis, a quien buscaron sin encontrarlo.",
        "22": "Entonces volvieron a consultar al Señor: —¿Pero está aquí ese hombre? El Señor respondió: —Está escondido entre el equipaje.",
        "23": "Corrieron a sacarlo de allí y se presentó ante el pueblo: destacaba entre toda la gente, sacándoles la cabeza.",
        "24": "Entonces Samuel dijo a todo el pueblo: —¿Habéis visto al elegido del Señor? En todo el pueblo no hay quien se le pueda comparar. Y todo el pueblo aclamó: —¡Viva el rey!",
        "25": "Entonces Samuel expuso al pueblo el protocolo real y lo escribió en un libro que depositó ante el Señor. Luego despidió al pueblo, y se fueron cada uno a su casa.",
        "26": "También Saúl marchó a su casa en Guibeá y con él marcharon aquellos valientes a los que Dios infundió ánimos.",
        "27": "En cambio, los descontentos comentaban: —¿De qué va a salvarnos ese? Y no le quisieron hacer regalos. Pero Saúl no se dio por aludido."
    },
    "11": {
        "1": "El amonita Najás subió y acampó frente a Jabés de Galaad. Los habitantes de Jabés le propusieron: —Haz un pacto con nosotros y nos someteremos a ti.",
        "2": "Najás les respondió: —Haré ese pacto, con la condición de sacaros a cada uno el ojo derecho. Así humillaré a todo Israel.",
        "3": "Los ancianos de Jabés le contestaron: —Danos siete días de plazo para enviar mensajeros por todo el territorio de Israel y si nadie viene a ayudarnos nos rendiremos a ti.",
        "4": "Los mensajeros llegaron a Guibeá de Saúl, dieron la noticia al pueblo y toda la gente se puso a gritar y a llorar.",
        "5": "Saúl volvía del campo con los bueyes y preguntó: —¿Qué sucede? ¿Por qué llora la gente? Le contaron lo que habían dicho los de Jabés",
        "6": "y, al enterarse de la noticia, Saúl, invadido por el espíritu del Señor, se enfureció,",
        "7": "agarró la yunta de bueyes, los descuartizó y por medio de mensajeros los repartió por todo Israel con este mensaje: —Lo mismo se hará con los bueyes de quien no siga a Saúl y a Samuel. El temor del Señor sobrecogió al pueblo, que se alistó sin faltar uno solo.",
        "8": "Saúl pasó revista en Bézec y había trescientos mil hombres de Israel y treinta mil de Judá.",
        "9": "Entonces dijo a los mensajeros que habían venido: —Decid a los de Jabés que mañana al mediodía recibirán ayuda. Cuando los mensajeros llegaron y comunicaron la noticia, los habitantes de Jabés se llenaron de alegría",
        "10": "y dijeron a Najás: —Mañana nos rendiremos y podréis hacer lo que mejor os parezca con nosotros.",
        "11": "Al día siguiente Saúl organizó a la gente en tres columnas; irrumpieron en el campamento antes del alba y estuvieron destrozando a los amonitas hasta el mediodía. Los supervivientes se dispersaron, de suerte que no quedaron dos juntos.",
        "12": "Entonces la gente dijo a Samuel: —¿Quiénes ponían en duda que Saúl sería nuestro rey? Entregadnos a esos hombres para que los matemos.",
        "13": "Pero Saúl replicó: —Nadie debe morir en un día como este, pues hoy el Señor ha dado la victoria a Israel.",
        "14": "Luego Samuel dijo al pueblo: —Venga, vayamos a Guilgal. Inauguraremos allí la monarquía.",
        "15": "Todo el pueblo fue a Guilgal y proclamaron rey a Saúl ante el Señor, allí en Guilgal; ofrecieron sacrificios de comunión al Señor y después Saúl y los israelitas celebraron allí una gran fiesta."
    },
    "12": {
        "1": "Samuel dijo a todo Israel: —Ya veis que he escuchado todas las peticiones que me habéis hecho y que os he nombrado un rey.",
        "2": "Pues bien, ahí tenéis al rey que ha de guiaros. Por lo que a mí respecta, ya estoy viejo y canoso, y mis hijos están entre vosotros. Os he dirigido desde mi juventud hasta el día de hoy.",
        "3": "Y aquí me tenéis si queréis acusarme de algo ante el Señor y ante su ungido. ¿Le he quitado a alguien un buey o un asno? ¿He explotado o maltratado a alguno? ¿He aceptado algún soborno para hacer la vista gorda? Si es así, os lo devolveré.",
        "4": "Respondieron: —No nos has explotado ni maltratado, ni has aceptado sobornos de nadie.",
        "5": "Samuel replicó: —El Señor es hoy testigo contra vosotros, al igual que su ungido, de que no habéis encontrado en mí culpa alguna. Respondieron: —Sí, es testigo.",
        "6": "Y Samuel dijo al pueblo: —El Señor es quien eligió a Moisés y Aarón y quien sacó a vuestros antepasados de Egipto.",
        "7": "Y ahora preparaos, porque voy a pediros cuentas ante el Señor de todos los beneficios que él os ha hecho a vosotros y a vuestros antepasados.",
        "8": "Cuando Jacob llegó a Egipto, vuestros antepasados pidieron auxilio al Señor y él envió a Moisés y a Aarón para que sacasen a vuestros antepasados de Egipto y los instalasen en este lugar.",
        "9": "Pero ellos olvidaron al Señor su Dios y él los entregó en poder de Sísara, general del ejército de Jasor, y en poder de los filisteos y del rey de Moab, que lucharon contra ellos.",
        "10": "Entonces clamaron al Señor, diciendo: «Hemos pecado, abandonando al Señor para rendir culto a las imágenes de Baal y de Astarté. Líbranos del poder de nuestros enemigos y te serviremos».",
        "11": "Y el Señor envió a Jerubaal, a Barac, a Jefté y a Samuel para que os librasen del poder de vuestros enemigos vecinos y pudieseis vivir tranquilos.",
        "12": "Ahora, cuando habéis visto que Najás, el rey de los amonitas, os amenazaba, me habéis pedido un rey que os gobernara, aunque el Señor vuestro Dios era vuestro rey.",
        "13": "Pues bien, ahí tenéis al rey que habéis elegido y que habéis exigido. Ya veis que el Señor os ha dado un rey.",
        "14": "Si honráis al Señor y le dais culto, si escucháis su palabra y no desobedecéis sus mandatos, entonces os irá bien tanto a vosotros como al rey que os gobierna.",
        "15": "Pero si no escucháis la palabra del Señor y desobedecéis sus mandatos, el Señor os castigará a vosotros como castigó a vuestros antepasados.",
        "16": "Y ahora permaneced aquí y contemplaréis el gran prodigio que Dios va a realizar delante de vosotros.",
        "17": "¿No estamos en época de siega? Pues voy a invocar al Señor y él hará tronar y llover, para que reconozcáis el gran pecado que habéis cometido ante al Señor al pedir un rey.",
        "18": "Samuel invocó al Señor y el Señor envió aquel día truenos y lluvia. Todo el pueblo sintió pánico del Señor y de Samuel.",
        "19": "Y dijeron a Samuel: —Intercede por tus siervos ante el Señor tu Dios, para que no perezcamos, ya que hemos añadido a todos nuestros pecados el delito de pedirnos un rey.",
        "20": "Samuel respondió al pueblo: —No temáis. Es cierto que habéis cometido ese delito, pero ahora no os apartéis del Señor y servidle de todo corazón.",
        "21": "No os apartéis para seguir a nulidades que no pueden ayudaros ni salvaros, porque son inútiles.",
        "22": "El Señor no abandonará a su pueblo por el honor de su nombre, pues el Señor ha decidido convertiros en su pueblo.",
        "23": "Por mi parte, Dios me libre de pecar contra el Señor, dejando de interceder por vosotros. Yo os enseñaré el camino bueno y recto.",
        "24": "Así que honrad al Señor y servidle con sinceridad y de todo corazón, ya que habéis reconocido los muchos beneficios que os ha hecho.",
        "25": "Pero si persistís en el mal seréis aniquilados tanto vosotros como vuestro rey."
    },
    "13": {
        "1": "Saúl era un hombre joven cuando comenzó a reinar, y habiendo reinado algunos años sobre Israel",
        "2": "escogió a tres mil israelitas: dos mil estaban con él en Micmás y en la montaña de Betel, y otros mil estaban con Jonatán en Guibeá de Benjamín. Al resto de la gente la envió a sus casas.",
        "3": "Jonatán derrotó a la guarnición filistea que había en Guibeá y los filisteos se enteraron. Entonces Saúl hizo sonar el cuerno en todo el país para que también se enteraran los hebreos.",
        "4": "Y todo Israel se enteró de que Saúl había derrotado a la guarnición filistea acarreándose con ello Israel el odio de los filisteos. Entonces la gente se reunió con Saúl en Guilgal.",
        "5": "A su vez, los filisteos se concentraron para luchar contra Israel con tres mil carros, seis mil jinetes y una infantería tan numerosa como la arena de las playas. Luego subieron a acampar en Micmás, al este de Bet-Avén.",
        "6": "Los israelitas, al sentirse acosados, se vieron en peligro y fueron a esconderse en cuevas y cavernas, entre riscos o en sótanos y aljibes.",
        "7": "Algunos hebreos cruzaron el Jordán hacia la región de Gad y Galaad. Saúl resistía en Guilgal, mientras toda su tropa estaba acobardada.",
        "8": "Saúl esperó siete días, el plazo fijado por Samuel, pero Samuel no llegaba a Guilgal y la gente comenzaba a desertar.",
        "9": "Entonces Saúl ordenó: —Traedme el holocausto y los sacrificios de comunión. Y Saúl ofreció el holocausto.",
        "10": "Cuando terminaba de ofrecerlo, llegó Samuel, y Saúl salió a su encuentro para saludarlo.",
        "11": "Samuel le preguntó: —¿Qué has hecho? Y Saúl contestó: —Cuando vi que la gente desertaba, que tú no venías en el plazo acordado y que los filisteos se concentraban en Micmás,",
        "12": "pensé que los filisteos me iban a atacar en Guilgal sin haber podido aplacar al Señor, y me vi obligado a ofrecer el holocausto.",
        "13": "Samuel dijo a Saúl: —¡Has perdido el juicio! Si hubieras guardado el precepto que el Señor tu Dios te impuso, el Señor habría consolidado para siempre tu reinado sobre Israel.",
        "14": "Pero ahora tu reinado no durará. El Señor se ha buscado un hombre de su confianza para convertirlo en jefe de su pueblo, puesto que no has cumplido lo que te ordenó.",
        "15": "Y Samuel se puso en camino para subir desde Guilgal hasta Guibeá de Benjamín. Saúl pasó revista a la gente que le quedaba: eran unos seiscientos.",
        "16": "Saúl, su hijo Jonatán y la gente que los acompañaba se establecieron en Guibeá de Benjamín, mientras que los filisteos acamparon en Micmás.",
        "17": "Del campamento filisteo salió un destacamento de castigo dividido en tres patrullas: una se dirigió hacia Ofrá, hacia la región de Sual;",
        "18": "otra se dirigió hacia Bet Jorón y la tercera se dirigió hacia la frontera que domina el valle de Seboín, hacia el desierto.",
        "19": "En todo el territorio de Israel no había un solo herrero, pues los filisteos no querían que los hebreos forjasen espadas o lanzas.",
        "20": "Y todos los israelitas tenían que acudir a los filisteos para aguzar cada uno su reja, su azada, su hacha y su hoz.",
        "21": "Afilar rejas o azadas costaba dos tercios de siclo y un tercio afilar hachas o arreglar aguijadas.",
        "22": "Por eso, el día del combate ninguno de los que acompañaban a Saúl y a Jonatán tenían espadas y lanzas. Solo las tenían Saúl y su hijo Jonatán.",
        "23": "Un destacamento filisteo salió hacia el paso de Micmás."
    },
    "14": {
        "1": "Cierto día Jonatán, hijo de Saúl, dijo a su escudero: —Vamos a pasar hasta el destacamento filisteo que está al otro lado. Pero no dijo nada a su padre.",
        "2": "Saúl estaba acampado en el término de Guibeá, bajo el granado que hay en Migrón, con un ejército de unos seiscientos hombres.",
        "3": "Ajías, hijo de Ajitub, hermano de Icabod, hijos de Finés, el hijo de Elí, el sacerdote del Señor en Siló, llevaba el efod. La gente no sabía que Jonatán se había marchado.",
        "4": "Flanqueando los vados por los que Jonatán intentaba cruzar hasta el destacamento filisteo había dos peñascos: uno se llamaba Boses y el otro Sene.",
        "5": "Uno de los salientes estaba al norte, frente a Micmás; el otro estaba al sur, frente a Guibeá.",
        "6": "Jonatán dijo a su escudero: —Vamos a cruzar hasta el destacamento de esos incircuncisos. A ver si el Señor nos ayuda, pues a él le da igual salvar con muchos o con pocos.",
        "7": "El escudero respondió: —Actúa como te parezca. Me tienes a tu disposición.",
        "8": "Jonatán le dijo: —Vamos a cruzar en dirección a esos hombres, para que nos vean.",
        "9": "Si nos dicen: «¡Alto ahí, hasta que nos acerquemos!», nosotros nos quedaremos quietos, sin llegar a ellos.",
        "10": "Pero si nos dicen: «Subid hasta aquí», entonces subiremos, pues esa será la señal de que el Señor nos los ha entregado.",
        "11": "Los dos se dejaron ver por el destacamento de los filisteos y estos comentaron: —Mirad, unos hebreos salen de las cuevas donde estaban escondidos.",
        "12": "Los hombres del destacamento dijeron a Jonatán y a su escudero: —Subid hasta aquí, que tenemos algo que deciros. Entonces Jonatán le dijo a su escudero: —Sígueme, porque el Señor los ha entregado en poder de Israel.",
        "13": "Jonatán subió trepando con manos y pies, seguido de su escudero. Los filisteos iban cayendo ante Jonatán mientras su escudero, por detrás, los iba rematando.",
        "14": "En este primer ataque Jonatán y su escudero mataron a unos veinte hombres en una corta extensión de terreno.",
        "15": "El pánico cundió en el campamento, en el campo abierto y entre toda la gente; también se asustaron el destacamento y la patrulla de asalto. La tierra tembló y se produjo un pánico sobrecogedor.",
        "16": "Desde Guibeá de Benjamín los centinelas de Saúl vieron que la multitud se dispersaba en desbandada.",
        "17": "Saúl dijo a la tropa que lo acompañaba: —Pasad revista y comprobad si nos falta alguien. Pasaron revista y echaron en falta a Jonatán y a su escudero.",
        "18": "Entonces Saúl dijo a Ajías: —Trae aquí el Arca de Dios. (Pues aquel día el Arca de Dios estaba con los israelitas).",
        "19": "Mientras Saúl hablaba con el sacerdote el tumulto en el campamento filisteo iba en aumento. Saúl dijo al sacerdote: —Retira tu mano.",
        "20": "Saúl y la tropa que lo acompañaba se congregaron y se lanzaron hacia el campo de batalla y allí vieron que la gente se atacaba entre sí en medio de un completo caos.",
        "21": "Los hebreos que vivían desde hacía tiempo con los filisteos y que habían subido con ellos al campamento se pasaron también a los israelitas que acompañaban a Saúl y a Jonatán.",
        "22": "Cuando todos los israelitas que se habían escondido en los montes de Efraín se enteraron de la huida de los filisteos, se sumaron también a su persecución.",
        "23": "El Señor salvó aquel día a Israel y la batalla llegó hasta Bet-Avén.",
        "24": "Los israelitas terminaron aquel día agotados, pues no habían probado bocado. Y es que Saúl los había juramentado, diciendo: —¡Maldito el que coma algo antes de la tarde, hasta que yo me haya vengado de mis enemigos!",
        "25": "La tropa llegó a un bosque donde había miel por el suelo.",
        "26": "Cuando la gente entró en el bosque, vio destilar la miel, pero nadie llegó a probarla por respeto al juramento.",
        "27": "Jonatán, en cambio, no se había enterado del juramento que su padre había impuesto al pueblo. Así que alargó la vara que llevaba en la mano, mojó la punta en un panal de miel, se la llevó a la boca y se le iluminó el semblante.",
        "28": "Alguien de los presentes le comentó: —Tu padre ha juramentado al pueblo, maldiciendo al que coma algo hoy. Por eso la gente está agotada.",
        "29": "Jonatán le respondió: —Mi padre ha perjudicado al país. Observa cómo se me ha iluminado el semblante al probar solo un poco de miel.",
        "30": "A buen seguro que si la gente hubiera comido hoy del botín capturado al enemigo, la derrota de los filisteos habría sido mucho mayor.",
        "31": "Aquel día el pueblo derrotó a los filisteos desde Micmás hasta Ayalón, pero estaba completamente agotado.",
        "32": "Entonces la gente se lanzó sobre el botín, echaron mano a ovejas, vacas y terneros, los sacrificaron en el suelo y se comieron hasta la sangre.",
        "33": "Avisaron a Saúl: —La gente está ofendiendo al Señor, comiendo sangre. Él contestó: —¡Estáis siendo infieles! Traed hasta aquí ahora mismo una piedra grande.",
        "34": "Luego añadió: —Dispersaos entre la gente y decidles que cada uno me traiga su res o su oveja. Luego las sacrificáis aquí y coméis. Pero no ofendáis al Señor comiendo la sangre. Aquella misma noche toda la gente aportó su propia res y las sacrificaron allí.",
        "35": "Luego Saúl levantó un altar al Señor. Este fue el primer altar que construyó al Señor.",
        "36": "Después dijo: —Vamos a perseguir esta noche a los filisteos y a saquearlos hasta el amanecer sin dejar ni un superviviente. Le respondieron: —Haz como mejor te parezca. Pero el sacerdote dijo: —Vamos a consultar al Señor.",
        "37": "Entonces Saúl consultó al Señor: —¿Puedo perseguir a los filisteos? ¿Los entregarás en poder de Israel? Pero aquel día no le respondió.",
        "38": "Saúl ordenó: —Acercaos todos los jefes del pueblo e investigad quién ha pecado hoy.",
        "39": "Porque os juro por el Señor, el Salvador de Israel, que, aunque se trate de mi hijo Jonatán, tendrá que morir. Pero ninguno de los presentes le respondió.",
        "40": "Entonces Saúl dijo a todos los israelitas: —Poneos todos vosotros a un lado, y yo y mi hijo Jonatán nos pondremos al otro. La gente respondió: —Haz lo que te parezca mejor.",
        "41": "Saúl invocó al Señor, Dios de Israel: —Muéstranos la verdad. La suerte recayó en Saúl y Jonatán, y el pueblo quedó libre.",
        "42": "Saúl dijo: —Echad la suerte entre mi hijo Jonatán y yo. Y la suerte recayó en Jonatán.",
        "43": "Entonces Saúl dijo a Jonatán: —Dime qué has hecho. Jonatán le respondió: —Ciertamente probé un poco de miel con la punta de mi vara. Aquí estoy, dispuesto a morir.",
        "44": "Saúl sentenció: —Que Dios me castigue si no mueres, Jonatán.",
        "45": "Pero el pueblo dijo a Saúl: —¿Cómo va a morir Jonatán que ha proporcionado esta gran victoria a Israel? ¡De ninguna manera! Vive Dios que no caerá en tierra ni un cabello de su cabeza, pues la gesta de hoy la ha realizado con la ayuda de Dios. Y así el pueblo libró de la muerte a Jonatán.",
        "46": "Saúl dejó de perseguir a los filisteos, que regresaron a sus casas.",
        "47": "Después de asumir la realeza sobre Israel, Saúl combatió contra todos los enemigos de alrededor: Moab, los amonitas, Edom, los reyes de Sobá y los filisteos, venciendo en todas sus campañas",
        "48": "y haciendo proezas. También derrotó a Amalec y salvó a Israel del poder de sus opresores.",
        "49": "Los hijos de Saúl fueron Jonatán, Jisví y Malquisúa. La mayor de sus hijas se llamaba Merab y la pequeña Mical.",
        "50": "Su mujer se llamaba Ajinoán, hija de Ajimás; y el general de su ejército se llamaba Abner, hijo de Ner, tío de Saúl.",
        "51": "Quis, el padre de Saúl, y Ner, el padre de Abner, eran hijos de Abiel.",
        "52": "A lo largo de todo el reinado de Saúl hubo guerra encarnizada contra los filisteos. Por eso Saúl reclutaba a todos los hombres fuertes y valientes que encontraba."
    },
    "15": {
        "1": "Cierto día Samuel le dijo a Saúl: —El Señor me envió para ungirte como rey de su pueblo Israel. Escucha ahora las palabras del Señor.",
        "2": "Esto dice el Señor del universo: «He decidido pedir cuentas a Amalec» por todo lo que le hizo a Israel, cerrándole el paso cuando subía de Egipto.",
        "3": "Por tanto, ataca a Amalec, consagra sin miramientos al exterminio todas sus pertenencias y mata hombres y mujeres, muchachos y bebés, vacas y ovejas, camellos y asnos.",
        "4": "Saúl movilizó al pueblo, al que pasó revista en Teláin: había doscientos mil hombres de infantería y diez mil hombres de Judá.",
        "5": "Luego avanzó hasta la capital de Amalec y se emboscó junto al río.",
        "6": "Entonces mandó decir a los quenitas: —Salid y apartaos de los amalecitas, para que no os confunda con ellos, pues vosotros tratasteis bien a todos los israelitas cuando subían de Egipto. Y los quenitas se apartaron de Amalec.",
        "7": "Saúl derrotó a Amalec desde Javilá hasta la entrada de Sur, en la frontera de Egipto.",
        "8": "Capturó vivo a Agag, rey de Amalec, y exterminó a todo el pueblo a filo de espada.",
        "9": "Pero Saúl y el ejército perdonaron la vida a Agag y a las mejores ovejas y vacas, a las terneras y a los corderos, es decir, a todo lo valioso, y no quisieron consagrarlo al exterminio. En cambio sí aniquilaron todas las cosas inútiles y sin valor.",
        "10": "El Señor dirigió a Samuel este mensaje:",
        "11": "—Me arrepiento de haber elegido rey a Saúl, pues me ha vuelto la espalda y no ha cumplido mis órdenes. Samuel se entristeció y estuvo suplicando al Señor toda la noche.",
        "12": "Por la mañana madrugó para ir al encuentro de Saúl, pero le informaron que Saúl había ido a Carmel para levantar un monumento, y que luego, dando un rodeo, había bajado a Guilgal.",
        "13": "Entonces Samuel llegó adonde estaba Saúl y este le dijo: —El Señor te bendiga. He cumplido el encargo del Señor.",
        "14": "Pero Samuel le preguntó: —¿Y qué significan esos balidos que escucho y esos mugidos que estoy oyendo?",
        "15": "Saúl le respondió: —Los han traído de Amalec. La gente ha perdonado la vida a las mejores ovejas y vacas, para ofrecerlas en sacrificio al Señor tu Dios. El resto lo hemos consagrado al exterminio.",
        "16": "Samuel repuso: —Calla, que te voy a comunicar lo que el Señor me ha dicho esta noche. Saúl respondió: —Habla.",
        "17": "Samuel dijo: —Aunque te consideras insignificante, eres el jefe de las tribus de Israel, pues el Señor te ha ungido como rey de Israel.",
        "18": "El Señor te ha enviado a esta campaña con la orden de consagrar al exterminio a esos amalecitas pecadores y de atacarlos hasta acabar con ellos.",
        "19": "¿Por qué te has apoderado del botín desobedeciendo la orden del Señor y haciendo lo que el Señor desaprueba?",
        "20": "Saúl le contestó: —Sí que he obedecido la orden del Señor. He realizado la campaña que me encomendó, he traído a Agag, rey de Amalec, y he consagrado al exterminio a los amalecitas.",
        "21": "Y si la gente tomó como botín las ovejas y vacas, destinadas al exterminio, fue para ofrecérselas en sacrificio al Señor tu Dios en Guilgal.",
        "22": "Samuel respondió: —¿Acaso el Señor valora más los holocaustos y sacrificios que la obediencia a su palabra? Mira, la obediencia vale más que el sacrificio y la docilidad más que la grasa de carneros.",
        "23": "En cambio, la rebeldía es como el pecado de espiritismo, y la arrogancia, como el delito de idolatría. Puesto que has rechazado la palabra del Señor, él te rechaza como rey.",
        "24": "Entonces Saúl dijo a Samuel: —He pecado, pues he violado el mandato del Señor y tus palabras, y he obedecido a la gente por miedo.",
        "25": "Ahora te ruego que me perdones y que me acompañes para adorar al Señor.",
        "26": "Samuel le respondió: —No te acompañaré, pues has rechazado la palabra del Señor y el Señor te rechaza como rey de Israel.",
        "27": "Samuel se dio la vuelta para marcharse, pero Saúl le agarró el borde del manto y se lo rompió.",
        "28": "Entonces Samuel le dijo: —El Señor también te arranca hoy el reino de Israel para dárselo a otro mejor que tú.",
        "29": "Y es que la Gloria de Israel no miente ni se arrepiente, pues no es un ser humano para arrepentirse.",
        "30": "Saúl insistió: —He pecado. Pero ahora te ruego que me rehabilites ante los ancianos del pueblo y ante Israel, y que me acompañes para adorar al Señor, tu Dios.",
        "31": "Samuel volvió con Saúl y este adoró al Señor.",
        "32": "Luego Samuel ordenó: —Traedme a Agag, el rey de Amalec. Agag se acercó a él confiado pensando que ya había superado el mal trago de la muerte.",
        "33": "Pero Samuel le dijo: —Así como tu espada dejó a muchas madres sin hijos, ahora tu madre quedará privada de hijos, igual que ellas. Y Samuel descuartizó a Agag ante el Señor en Guilgal.",
        "34": "Luego se marchó a Ramá y Saúl volvió a su casa de Guibeá de Saúl.",
        "35": "Samuel ya no volvió a ver en su vida a Saúl, pero sentía pena por él, porque el Señor se había arrepentido de haberlo nombrado rey de Israel."
    },
    "16": {
        "1": "El Señor dijo a Samuel: —¿Hasta cuándo vas a seguir llorando por Saúl, si yo mismo lo he rechazado como rey de Israel? Llena tu cuerno de aceite y prepárate que voy a enviarte a Jesé, el de Belén, pues me he elegido un rey entre sus hijos.",
        "2": "Samuel replicó: —¿Cómo me las arreglo para ir? Si Saúl se entera me matará. Y Dios le respondió: —Llévate contigo una novilla y dices que vas a ofrecer un sacrificio al Señor.",
        "3": "Luego invitas a Jesé al sacrificio y yo te indicaré lo que tienes que hacer; me ungirás a quien yo te indique.",
        "4": "Samuel hizo tal y como le había dicho el Señor. Cuando llegó a Belén, los ancianos de la ciudad salieron preocupados a recibirlo y le dijeron: —¡Bienvenido!",
        "5": "Samuel respondió: —¡Salud! Vengo a ofrecer un sacrificio al Señor. Purificaos y venid conmigo al sacrificio. Samuel purificó a Jesé y a sus hijos y los invitó al sacrificio.",
        "6": "Cuando llegaron, vio a Eliab y pensó: —Aquí está el ungido del Señor.",
        "7": "Pero el Señor le dijo: —No valores solo su aspecto y su buena planta, porque yo lo he descartado. Aquí no valen miras humanas. Pues vosotros os fijáis en las apariencias, pero yo miro al corazón.",
        "8": "Jesé llamó a Abinadab y lo presentó a Samuel, que dijo: —A este tampoco lo ha elegido el Señor.",
        "9": "Jesé le presentó a Samá, y Samuel volvió a decir: —Tampoco a este lo ha elegido el Señor.",
        "10": "Jesé le presentó a sus siete hijos, pero Samuel le dijo: —El Señor no ha elegido a ninguno de estos.",
        "11": "Luego preguntó a Jesé: —¿No te quedan más hijos? Y Jesé le respondió: —Falta el más pequeño, que está guardando el rebaño. Y Samuel le dijo: —Manda a buscarlo, pues no comenzaremos hasta que venga.",
        "12": "Jesé mandó traerlo. Era sonrosado, de hermosos ojos y bien parecido. El Señor le dijo: —Prepárate a ungirlo porque es este.",
        "13": "Samuel tomó el cuerno de aceite y lo ungió ante sus hermanos. Y a partir de aquel día el espíritu del Señor acompañó a David. Luego Samuel emprendió el regreso a Ramá.",
        "14": "El espíritu del Señor se había apartado de Saúl y lo atormentaba un mal espíritu, enviado por el Señor.",
        "15": "Sus servidores le dijeron: —Ya ves que te está atormentando un mal espíritu.",
        "16": "Permite a tus siervos que busquemos a alguien que sepa tocar el arpa. Así, cuando te sobrevenga el mal espíritu, él tocará y te sentirás mejor.",
        "17": "Saúl les ordenó: —Buscadme a alguien que toque bien y traédmelo.",
        "18": "Entonces uno de los servidores le dijo: —Yo conozco a un hijo de Jesé, el de Belén, que sabe tocar y que además es valiente, buen guerrero, elocuente, atractivo y el Señor está con él.",
        "19": "Saúl mandó emisarios a decir a Jesé: —Envíame a tu hijo David, el que está con el rebaño.",
        "20": "Jesé preparó un asno, tomó pan, un pellejo de vino y un cabrito y se los envió a Saúl con su hijo David.",
        "21": "David llegó y se presentó ante Saúl. Este le tomó mucho cariño y lo hizo su escudero.",
        "22": "Luego mandó decir a Jesé: —Deja que David se quede a mi servicio, pues me ha caído bien.",
        "23": "Y cuando el mal espíritu atacaba a Saúl, David tomaba el arpa y se ponía a tocar. Entonces Saúl se calmaba, se sentía mejor y se le pasaba el mal espíritu."
    },
    "17": {
        "1": "Los filisteos reunieron sus tropas para la guerra, se concentraron en Soco de Judá y acamparon en Efes Damín, entre Soco y Acecá.",
        "2": "Saúl y los israelitas también se reunieron, acamparon en el valle de Elá y se organizaron para enfrentarse a los filisteos.",
        "3": "Los filisteos tomaron posiciones en un monte y los israelitas en otro, separados por un valle.",
        "4": "Del campamento filisteo se adelantó un campeón llamado Goliat de más de tres metros de estatura.",
        "5": "Llevaba un casco de bronce en la cabeza y vestía una coraza de mallas también de bronce, que pesaba unos cincuenta y cinco kilos.",
        "6": "Llevaba en los pies botas de bronce y una jabalina del mismo metal a la espalda.",
        "7": "El asta de su lanza era como un madero de telar y su punta de hierro pesaba seiscientos siclos. Delante de él iba su escudero.",
        "8": "Goliat se detuvo y gritó a los escuadrones israelitas: —¿Cómo es que salís en orden de batalla? Yo soy el filisteo y vosotros los servidores de Saúl. Elegid a uno que venga hasta aquí.",
        "9": "Si es capaz de pelear conmigo y me vence, nosotros seremos vuestros esclavos. Pero si gano yo y lo venzo, vosotros seréis nuestros esclavos y nos tendréis que servir.",
        "10": "Y el filisteo añadió: —Yo desafío hoy a las filas israelitas. Enviadme a alguien para que luchemos cuerpo a cuerpo.",
        "11": "Cuando Saúl y los israelitas oyeron las palabras de aquel filisteo quedaron desconcertados y llenos de miedo.",
        "12": "David era hijo de un efrateo de Belén de Judá, llamado Jesé, que tenía ocho hijos y que en tiempos de Saúl era ya un anciano entrado en años.",
        "13": "Los tres hijos mayores de Jesé habían ido a la guerra con Saúl. Los nombres de los tres eran: Eliab el primogénito, Abinadab el segundo y Samá el tercero.",
        "14": "David era el más pequeño. Como los tres mayores se habían ido con Saúl,",
        "15": "David iba ocasionalmente donde Saúl, pero volvía para cuidar el rebaño de su padre en Belén.",
        "16": "Durante cuarenta días el filisteo se acercó desafiante mañana y tarde.",
        "17": "Jesé dijo a su hijo David: —Toma esta medida de grano tostado y estos diez panes para tus hermanos y llévalos rápido al campamento.",
        "18": "Lleva también estos diez quesos al capitán de su unidad. Interésate por la salud de tus hermanos y vuelve con alguna señal.",
        "19": "Están con Saúl y los israelitas en el valle de Elá, luchando contra los filisteos.",
        "20": "Al día siguiente David madrugó, dejó el rebaño al cuidado de un pastor, cargó las provisiones y se marchó, como le había mandado su padre. Cuando llegó al campo de batalla, el ejército salía a tomar posiciones, lanzando el grito de guerra.",
        "21": "Israelitas y filisteos tomaron posiciones frente a frente.",
        "22": "David dejó la carga que llevaba al cuidado del encargado de intendencia, corrió hacia la formación y se interesó por la salud de sus hermanos.",
        "23": "Mientras hablaba con ellos, aquel campeón filisteo llamado Goliat, de Gat, salió de las filas filisteas y volvió a repetir las consabidas palabras. Y David lo oyó.",
        "24": "Cuando vieron a aquel hombre, todos los israelitas huyeron de su presencia llenos de miedo.",
        "25": "Un israelita dijo: —¿Habéis visto a ese hombre que se adelanta? Viene a desafiar a Israel. A quien sea capaz de vencerlo el rey lo colmará de riquezas, le entregará a su hija y eximirá de impuestos a su familia.",
        "26": "Entonces David preguntó a los que estaban junto a él: —¿Qué se le dará a quien venza a ese filisteo y limpie la deshonra de Israel? Y ¿quién es ese filisteo incircunciso para desafiar a las huestes del Dios vivo?",
        "27": "La gente le repitió lo mismo de antes sobre la recompensa que recibiría el que lo venciese.",
        "28": "Su hermano mayor, Eliab, oyó a David hablar con los soldados y, encolerizado contra él, le dijo: —¿A qué has venido? ¿A quién le has dejado el pequeño rebaño en el desierto? Ya conozco tu insolencia y tus artimañas, pues solo has venido para ver la batalla.",
        "29": "David le respondió: —Pero ¿qué he hecho yo ahora? Solo estaba preguntando.",
        "30": "Se alejó de su hermano y acercándose a otro, le hizo la misma pregunta. Y la gente volvió a responderle como antes.",
        "31": "Al oír lo que decía David, fueron a contárselo a Saúl y este lo mandó llamar.",
        "32": "David dijo a Saúl: —¡Que nadie se desmoralice por su culpa! ¡Este siervo tuyo irá a luchar contra ese filisteo!",
        "33": "Saúl le respondió: —Tú no puedes ir a enfrentarte con ese filisteo, pues tú no eres más que un muchacho y él es todo un guerrero desde su mocedad.",
        "34": "Pero David le replicó: —Este siervo tuyo ha sido pastor del rebaño de mi padre y cuando llegaba un león o un oso a llevarse alguna oveja del rebaño,",
        "35": "yo lo perseguía, lo golpeaba y se la quitaba de la boca. Y si me atacaba, lo agarraba de la cabeza y lo golpeaba hasta matarlo.",
        "36": "Este siervo tuyo ha matado leones y osos, y ese filisteo incircunciso correrá la misma suerte por haber desafiado a las huestes del Dios vivo.",
        "37": "Y añadió: —El Señor que me ha librado de las garras del león y de las garras del oso, me librará del poder de ese filisteo. Entonces Saúl le dijo: —Anda y que el Señor te acompañe.",
        "38": "Saúl vistió a David con su armadura, le puso en la cabeza un casco de bronce y lo revistió con una coraza.",
        "39": "Luego David se ciñó la espada de Saúl sobre sus ropas e intentó andar, pero no estaba entrenado. Entonces le dijo a Saúl: —No puedo moverme con esto, porque no estoy entrenado. Se quitó, pues, todo aquello de encima,",
        "40": "agarró su bastón, escogió cinco piedras lisas del arroyo, las metió en los bolsillos de su zurrón de pastor y, con su honda en la mano, se acercó al filisteo.",
        "41": "El filisteo, precedido de su escudero, se iba acercando poco a poco a David.",
        "42": "El filisteo miró y, cuando vio a David, lo menospreció, pues no era más que un muchacho de piel sonrosada y bien parecido.",
        "43": "El filisteo le dijo a David: —¿Acaso me tomas por un perro y vienes a atacarme con un palo? Y maldijo a David invocando a sus dioses.",
        "44": "Luego le dijo: —Ven aquí, que voy a echar tu carne a las aves del cielo y a las fieras del campo.",
        "45": "David le respondió: —Tú vienes contra mí armado de espada, lanza y jabalina; yo voy contra ti en nombre del Señor del universo, el Dios de las huestes de Israel, a quien tú has desafiado.",
        "46": "Hoy mismo el Señor te entregará en mis manos, te mataré y te arrancaré la cabeza. Y hoy mismo echaré tu cadáver y los cadáveres del campamento filisteo a las aves del cielo y a las fieras del campo. Así sabrá todo el mundo que Israel tiene un Dios.",
        "47": "Y todos los aquí reunidos reconocerán que el Señor da la victoria sin espadas ni lanzas, pues esta es la guerra del Señor y él os entregará en nuestro poder.",
        "48": "Entonces el filisteo se puso en marcha para acercarse a David; este, por su parte, salió corriendo velozmente a su encuentro,",
        "49": "echó mano a su zurrón, sacó una piedra, la lanzó con la honda y le pegó en la frente al filisteo. La piedra se le clavó en la frente y cayó de bruces al suelo.",
        "50": "Y así, con la honda y la piedra, David venció al filisteo; lo golpeó y lo mató sin empuñar espada.",
        "51": "Luego echó a correr y se detuvo junto al filisteo, agarró su espada, la desenvainó, lo remató y le cortó con ella la cabeza. Vieron los filisteos que su campeón había muerto y salieron huyendo.",
        "52": "Entonces los soldados de Israel y Judá lanzaron el grito de guerra y salieron en persecución de los filisteos hasta la entrada de Gat y hasta las puertas de Ecrón. Y el camino que va desde Saaráin hasta Gat y Ecrón quedó sembrado de cadáveres filisteos.",
        "53": "Cuando dejaron de perseguir a los filisteos, los israelitas regresaron a saquear su campamento.",
        "54": "En cuanto a David, tomó la cabeza del filisteo para llevarla a Jerusalén, pero guardó sus armas en su propia tienda.",
        "55": "Cuando Saúl vio salir a David al encuentro del filisteo, preguntó a Abner, general del ejército: —Abner, ¿de quién es hijo ese muchacho? Abner respondió: —Te juro que no lo sé.",
        "56": "Saúl le dijo: —Pregunta de quién es hijo el joven.",
        "57": "Cuando David volvió de matar al filisteo, Abner lo tomó y lo presentó a Saúl con la cabeza del filisteo en la mano.",
        "58": "Saúl le preguntó: —Muchacho, ¿de quién eres hijo? David le respondió. —De tu siervo Jesé, el de Belén."
    },
    "18": {
        "1": "Cuando David acabó de hablar con Saúl, Jonatán y David se hicieron amigos íntimos, pues Jonatán lo quería como a sí mismo.",
        "2": "Por su parte, Saúl tomó consigo a David aquel día y no lo dejó volver a casa de su padre.",
        "3": "Jonatán y David sellaron un pacto, pues Jonatán lo quería como a sí mismo.",
        "4": "Jonatán se quitó el manto que llevaba puesto y se lo dio a David, junto con su armadura, su espada, su arco y su cinturón.",
        "5": "David tenía éxito en todas las misiones que le encomendaba Saúl, por lo que este lo puso al frente de su ejército. David caía bien a todo el mundo, incluso a los ministros de Saúl.",
        "6": "Cuando volvían, después de que David matara al filisteo, las mujeres de todas las ciudades salían al encuentro del rey Saúl, cantando y danzando alegremente con panderos y platillos.",
        "7": "Y las mujeres cantaban a coro: Saúl mató a mil y David a diez mil.",
        "8": "A Saúl no le gustó la copla y muy enfadado pensaba: a David le dan diez mil y a mí me dan mil. ¡Solo falta que lo hagan rey!",
        "9": "Y a partir de aquel momento Saúl sintió celos de David.",
        "10": "Al día siguiente, el mal espíritu atacó a Saúl que andaba por el palacio fuera de sí. David estaba tocando el arpa, como otros días. Saúl tenía la lanza en la mano",
        "11": "y la arrojó contra David pensando clavarlo en la pared. Pero David la esquivó por dos veces.",
        "12": "Saúl tenía miedo de David, porque el Señor estaba con él y se había, en cambio, apartado de Saúl.",
        "13": "Por eso lo apartó de su lado nombrándolo capitán, con lo que David realizaba continuas expediciones al frente del pueblo",
        "14": "y tenía éxito en todas sus campañas, porque el Señor estaba con él.",
        "15": "Al ver Saúl que David tenía éxito, le entró mucho miedo.",
        "16": "En cambio, todos los de Israel y Judá querían a David, porque él los guiaba en sus expediciones.",
        "17": "Cierto día Saúl dijo a David: —Mira, te daré como esposa a mi hija mayor, Merab, con tal que me sirvas como un valiente y combatas las guerras del Señor. Pues se decía: «No atentaré personalmente contra él; que lo hagan los filisteos».",
        "18": "David le respondió: —¿Quiénes somos yo y la familia de mi padre en Israel para aspirar a convertirme en yerno del rey?",
        "19": "Pero cuando llegó el momento de casar a Merab, la hija de Saúl, con David, esta fue dada por esposa a Adriel, el de Mejolá.",
        "20": "Mical, hija de Saúl, estaba enamorada de David. Se lo contaron a Saúl y le pareció bien,",
        "21": "pues pensó: «Se la daré para que actúe como cebo y lo maten los filisteos». Así que Saúl dijo a David: —Por segunda vez hoy puedes ser mi yerno.",
        "22": "Luego ordenó a sus servidores: —Hablad confidencialmente con David y decidle: «Mira, el rey te aprecia y todos sus servidores te quieren. Así que acepta ser yerno del rey».",
        "23": "Los servidores de Saúl comunicaron a David estas palabras y él respondió: —¿Pensáis que es cosa fácil convertirse en yerno del rey? Y yo solo soy un hombre pobre y humilde.",
        "24": "Los servidores de Saúl le transmitieron la respuesta que había dado David.",
        "25": "Y Saúl les dijo: —Comunicadle a David que el rey no quiere dote, sino cien prepucios de filisteos para vengarse de sus enemigos. Pues Saúl tramaba hacer caer a David en poder de los filisteos.",
        "26": "Los servidores de Saúl transmitieron estas palabras a David que consideró justa la propuesta para convertirse en yerno del rey. Antes de cumplirse el plazo",
        "27": "David se puso en camino con sus hombres, mató a doscientos filisteos, se llevó sus prepucios y se los entregó al rey para poder ser su yerno. Entonces Saúl le dio a David a su hija Mical por esposa.",
        "28": "Saúl comprendió que el Señor estaba con David y que su hija Mical lo amaba.",
        "29": "Por eso Saúl le temió aún más y se convirtió en su enemigo de por vida.",
        "30": "Cada vez que los jefes filisteos hacían incursiones, David tenía más éxito que todos los oficiales de Saúl. Por ello, su nombre ganó mucho prestigio."
    },
    "19": {
        "1": "Saúl comentó ante su hijo Jonatán y ante todos sus servidores su plan para matar a David. Pero Jonatán, el hijo de Saúl, estimaba mucho a David",
        "2": "y le advirtió: —Mi padre Saúl, intenta matarte. Así que, mañana por la mañana ten cuidado, ponte a salvo y escóndete.",
        "3": "Yo saldré acompañando a mi padre al paraje donde tú estarás. Le hablaré de ti a mi padre a ver qué pasa y luego te informaré.",
        "4": "Y Jonatán habló a su padre, Saúl, en favor de David: —Que el rey no ofenda a su siervo David, pues él no te ha ofendido y te ha proporcionado grandes beneficios.",
        "5": "Tú mismo lo viste y te alegraste, cuando se jugó la vida, matando al filisteo, con lo que el Señor concedió a Israel una gran victoria. ¿Por qué habrías de mancharte con sangre inocente, matando a David sin motivo?",
        "6": "Saúl atendió a las razones de Jonatán e hizo un juramento: —¡Juro por el Señor que no morirá!",
        "7": "Entonces Jonatán llamó a David y le contó todo esto. Luego lo llevó ante Saúl y David quedó a su servicio como antes.",
        "8": "Cuando se reanudó la guerra, David salió a combatir contra los filisteos, les infligió una gran derrota y los puso en fuga.",
        "9": "Pero el mal espíritu, enviado por el Señor, atacó a Saúl, cuando estaba sentado en su palacio con la lanza en la mano, mientras David tocaba el arpa.",
        "10": "Entonces intentó clavar a David en la pared con su lanza, pero David esquivó a Saúl y la lanza se clavó en la pared. Y aquella noche David escapó y se puso a salvo.",
        "11": "Saúl envió emisarios a la casa de David para vigilarlo y matarlo a la mañana siguiente. Pero su mujer, Mical, le advirtió: —Si no te pones a salvo esta noche, mañana serás hombre muerto.",
        "12": "Mical descolgó por la ventana a David, quien salió huyendo y se puso a salvo.",
        "13": "Luego Mical cogió los ídolos familiares, los metió en la cama, puso una piel de cabra sobre la almohada y los tapó con ropa.",
        "14": "Y cuando Saúl envió a los emisarios en busca de David, Mical les dijo que estaba enfermo.",
        "15": "Pero Saúl volvió a enviar a los emisarios en busca de David con esta orden: —Traédmelo en la cama para matarlo.",
        "16": "Cuando llegaron los emisarios, encontraron los ídolos en la cama y la piel de cabra en la almohada.",
        "17": "Entonces Saúl dijo a Mical: —¿Por qué me has engañado así, dejando escapar a mi enemigo para que se ponga a salvo? Y Mical le contestó: —Porque me ha amenazado con matarme si no lo dejaba escapar.",
        "18": "David había huido, poniéndose a salvo. Llegó a Ramá, donde estaba Samuel y le contó todo lo que le había hecho Saúl. Luego se fue con Samuel y se quedaron en Nayot.",
        "19": "Le contaron a Saúl que David estaba en Nayot de Ramá",
        "20": "y envió emisarios para capturarlo. Estos vieron a un grupo de profetas profetizando, dirigidos por Samuel. Entonces los invadió el espíritu de Dios y se pusieron también a profetizar.",
        "21": "Se lo dijeron a Saúl, que envió nuevos emisarios. Pero también se pusieron a profetizar. Por tercera vez Saúl envió mensajeros y también estos se pusieron a profetizar.",
        "22": "Entonces fue él mismo en persona a Ramá y, al llegar al gran aljibe que hay en Socú, preguntó: —¿Dónde están Samuel y David? Le contestaron: —En Nayot de Ramá.",
        "23": "Entonces se dirigió a Nayot de Ramá y también a él lo invadió el espíritu de Dios. Así que fue profetizando por el camino hasta llegar a Nayot de Ramá.",
        "24": "Allí también él se desnudó y estuvo profetizando ante Samuel. Luego cayó desnudo y así estuvo todo el día y toda la noche. Y de ahí viene el dicho: «Hasta Saúl se ha metido a profeta»."
    },
    "20": {
        "1": "David huyó de Nayot de Ramá y fue a encontrarse con Jonatán para decirle: —¿Qué he hecho yo? ¿Cuál es mi delito? ¿En qué he ofendido a tu padre para que atente contra mi vida?",
        "2": "Jonatán le dijo: —¡De ninguna manera! No vas a morir. Mira, mi padre no hace nada, por insignificante que sea, sin contármelo. ¿Por qué habría de ocultarme este asunto? No hay nada de eso.",
        "3": "Pero David siguió insistiendo: —Tu padre sabe muy bien que me aprecias y pensará: «Que Jonatán no se entere, para que no se disguste». Pero, te juro por el Señor y por tu vida, que estoy a un paso de la muerte.",
        "4": "Jonatán le respondió: —Haré por ti lo que me digas.",
        "5": "David le dijo: —Mira, mañana es luna nueva y yo debería sentarme a comer con el rey. Permíteme que me esconda en el campo hasta pasado mañana por la tarde;",
        "6": "y si tu padre pregunta por mí le dices: «Me pidió permiso urgente para ir a su pueblo, Belén, ya que toda su familia celebra allí el sacrificio anual».",
        "7": "Si a él le parece bien, entonces estaré tranquilo; pero, si se enfurece, ten por seguro que ha decidido mi desgracia.",
        "8": "Hazme este favor por el pacto sagrado que sellaste conmigo. Ahora bien, si crees que soy culpable, mátame tú mismo sin aguardar a entregarme a tu padre.",
        "9": "Jonatán le dijo: —¡De ninguna manera! Si compruebo que mi padre ha decidido tu desgracia, te lo haré saber.",
        "10": "David le preguntó: —¿Quién me comunicará si tu padre te responde violentamente?",
        "11": "Jonatán le dijo: —Salgamos al campo. Y salieron juntos al campo.",
        "12": "Entonces Jonatán dijo a David: —Te prometo, por el Señor, Dios de Israel, que mañana o pasado mañana a estas horas sondearé a mi padre y si está bien dispuesto hacia ti, mandaré a informarte.",
        "13": "Pero que el Señor me castigue si mi padre ha decidido tu desgracia y no te lo hago saber, para que te pongas a salvo. ¡Que el Señor esté contigo como estuvo con mi padre!",
        "14": "Si yo vivo todavía, trátame con el mismo favor divino. Y si muero,",
        "15": "no retires nunca tu favor a mi familia, cuando el Señor suprima de la faz de la tierra a todos tus enemigos.",
        "16": "Jonatán selló un pacto con la familia de David, diciendo: —¡Que el Señor pida cuentas a los enemigos de David!",
        "17": "Y Jonatán juró de nuevo a David por el amor que le tenía, pues lo quería como a sí mismo,",
        "18": "diciéndole: —Mañana es luna nueva y se te echará de menos, pues tu asiento estará vacío.",
        "19": "Pasado mañana tu ausencia se notará aún más. Entonces te vas al lugar donde te escondiste la otra vez y te quedas junto al montón de piedras.",
        "20": "Yo lanzaré tres flechas en esa dirección, como si tirase al blanco;",
        "21": "luego mandaré al criado a buscarlas. Si le digo: «Mira, las flechas están más acá, recógelas», entonces puedes venir, pues estás a salvo y no hay peligro, ¡vive Dios!",
        "22": "Pero si le digo al mozo: «Mira, las flechas están más allá», entonces márchate, pues el Señor quiere que te vayas.",
        "23": "En cuanto a lo que hemos hablado tú y yo, el Señor es testigo entre los dos para siempre.",
        "24": "David se escondió en el campo y cuando llegó la luna nueva el rey asistió al banquete",
        "25": "y se sentó en su sitio de costumbre, junto a la pared; Jonatán se sentó enfrente y Abner al lado de Saúl. Pero el sitio de David quedó vacío.",
        "26": "Saúl no dijo nada aquel día, pues pensó: «Le habrá ocurrido algo, estará impuro y no se habrá purificado».",
        "27": "Pero el segundo día, el siguiente de la luna nueva, el sitio de David seguía vacío. Entonces Saúl preguntó a su hijo Jonatán: —¿Por qué no ha venido el hijo de Jesé al banquete ni ayer ni hoy?",
        "28": "Jonatán le respondió: —Me pidió permiso urgente para ir a Belén.",
        "29": "Me dijo que lo dejase marchar, pues su familia celebraba un sacrificio en su pueblo y su hermano le había pedido que fuera; y que, si yo le concedía el favor, podría ir a visitar a sus hermanos. Por eso no ha venido al banquete del rey.",
        "30": "Entonces Saúl se enfureció contra Jonatán y le dijo: —¡Hijo de mala madre! Bien sabía yo que estabas de parte del hijo de Jesé, para deshonra tuya y vergüenza de tu madre.",
        "31": "Pero mientras el hijo de Jesé siga vivo sobre la tierra, ni tú ni tu reino estaréis seguros. Así que manda a capturármelo, porque está condenado a muerte.",
        "32": "Jonatán le contestó a su padre: —¿Por qué ha de morir? ¿Qué ha hecho?",
        "33": "Pero Saúl le arrojó la lanza para herirlo, y Jonatán, convencido de que su padre había decidido matar a David,",
        "34": "se levantó de la mesa enfurecido y no quiso comer nada el segundo día de la luna nueva, pues estaba entristecido por la afrenta que su padre había hecho a David.",
        "35": "A la mañana siguiente Jonatán salió al campo en compañía de un joven criado al encuentro de David",
        "36": "y le dijo al criado: —Corre a buscarme las flechas que voy a disparar. El criado salió corriendo y él disparó una flecha que lo sobrepasó.",
        "37": "Cuando el criado llegó al lugar donde estaba la flecha que había disparado Jonatán, este le gritó: —La flecha está más allá.",
        "38": "Y Jonatán le volvió a gritar: —Date prisa y no te quedes parado. El criado recogió la flecha y se la llevó a su señor.",
        "39": "Pero no se enteró de nada, porque solo Jonatán y David conocían la clave.",
        "40": "Luego Jonatán entregó sus armas al criado y le dijo: —Anda y llévalas a la ciudad.",
        "41": "Cuando el criado se marchó, David salió de su escondite, cayó a tierra ante él y se postró tres veces. Después se abrazaron el uno al otro y estuvieron llorando juntos hasta que David se recuperó.",
        "42": "Entonces Jonatán dijo a David: —Vete en paz y, como hemos jurado los dos en el nombre del Señor, que él sea siempre testigo entre tú y yo y entre nuestros descendientes."
    },
    "21": {
        "1": "David se puso en camino y Jonatán volvió a la ciudad.",
        "2": "David llegó a Nob donde estaba el sacerdote Ajimélec. Este salió asustado a su encuentro y le preguntó: —¿Cómo es que vienes solo, sin nadie que te acompañe?",
        "3": "David le respondió: —El rey me ha encomendado una misión y me ha dicho que nadie debía saber nada del asunto que me ha encargado y de la misión que me ha encomendado. En cuanto a mis subordinados, los he citado en un lugar determinado.",
        "4": "Y ahora, si los tienes a mano, dame cinco panes o lo que encuentres.",
        "5": "El sacerdote le dijo: —No tengo pan corriente, solo dispongo de pan consagrado, con tal de que tus subordinados se hayan abstenido de trato con mujeres.",
        "6": "David le contestó: —Por supuesto, siempre que salimos de campaña, nos abstenemos de mujeres. Y si los muchachos van purificados cuando se trata de una misión corriente, ¡con mayor razón lo estarán hoy!",
        "7": "Entonces el sacerdote le dio pan consagrado, pues allí no había más pan que el de la ofrenda, que había sido retirado de la presencia del Señor para ser sustituido por pan tierno.",
        "8": "Aquel día andaba por allí uno de los servidores de Saúl, que había tenido que quedarse en el santuario. Se llamaba Doeg, el edomita, y era el jefe de los pastores de Saúl.",
        "9": "David preguntó a Ajimélec: —¿No tienes a mano una lanza o una espada? Pues, como la misión encomendada por el rey era urgente, no he traído ni mi espada ni mis armas.",
        "10": "El sacerdote le respondió: —Ahí está la espada de Goliat, el filisteo, al que mataste en el valle de Elá. Está envuelta en un paño detrás del efod. Si la quieres, llévatela, pues aquí no hay otra. David le dijo: —¡No hay otra igual! Dámela.",
        "11": "David siguió huyendo aquel día lejos de Saúl y llegó donde Aquís, rey de Gat.",
        "12": "Los servidores de Aquís le dijeron: —Ese es David, el rey del país, al que le cantaban bailando aquello de «Saúl mató a mil y David a diez mil».",
        "13": "David se preocupó por aquellos comentarios y sintió miedo de Aquís, el rey de Gat.",
        "14": "Entonces modificó su aspecto y se hizo el loco ante ellos arañando las puertas y dejando que la baba le chorreara por la barba.",
        "15": "Aquís dijo a sus criados: —¿No veis que ese hombre está loco? ¿Para qué me lo habéis traído?",
        "16": "¿No tengo ya bastantes maniáticos, para que me traigáis uno más a hacer tonterías en mi presencia? ¿Qué pinta este en mi palacio?"
    },
    "22": {
        "1": "David se marchó de allí y se refugió en la cueva de Adulán. Cuando se enteraron sus hermanos y toda su familia, bajaron hasta allí a encontrarse con él.",
        "2": "También se le juntaron todos los que estaban en dificultades, los que tenían deudas y los descontentos. Eran en total unos cuatrocientos, y David se convirtió en su jefe.",
        "3": "Luego marchó a Mispá de Moab y le dijo al rey de Moab: —Deja que mi padre y mi madre se queden con vosotros hasta que yo sepa lo que Dios quiere de mí.",
        "4": "David los llevó ante el rey de Moab y se quedaron con él todo el tiempo que David estuvo en el refugio.",
        "5": "El profeta Gad dijo a David: —No te quedes en el refugio. Vete y entra en territorio de Judá. Entonces David se marchó y se adentró en el bosque de Járet.",
        "6": "Saúl estaba en Guibeá, sentado bajo el tamarisco del santuario, con su lanza en la mano y rodeado de todos sus servidores. Cuando se enteró de que David y sus hombres habían sido vistos,",
        "7": "dijo a sus servidores: —Escuchadme, benjaminitas. ¿Acaso creéis que el hijo de Jesé os repartirá también a todos vosotros campos y viñas y que os nombrará a todos jefes y oficiales de su ejército?",
        "8": "Todos vosotros habéis conspirado contra mí, pues nadie me ha informado del pacto de mi hijo con el hijo de Jesé y ninguno de vosotros se preocupa por mí, ni me informa de que mi hijo ha instigado a un siervo mío para atentar contra mí, como sucede ahora.",
        "9": "Doeg, el edomita, que se hallaba entre los servidores de Saúl, intervino diciendo: —Yo vi al hijo de Jesé cuando fue a Nob a ver a Ajimélec, el hijo de Ajitub.",
        "10": "Ajimélec consultó al Señor por él y además le dio víveres y la espada de Goliat, el filisteo.",
        "11": "El rey mandó llamar al sacerdote Ajimélec, el hijo de Ajitub, y a todos sus familiares, sacerdotes en Nob. Cuando todos llegaron ante el rey,",
        "12": "Saúl dijo: —Escúchame, hijo de Ajitub. Él respondió: —Aquí me tienes, majestad.",
        "13": "Saúl le preguntó: —¿Por qué tú y el hijo de Jesé habéis conspirado contra mí? Tú le has dado pan y una espada y has consultado al Señor por él, para que se subleve y atente contra mí, como sucede ahora.",
        "14": "Ajimélec respondió al rey: —Entre todos tus servidores no hay ninguno tan leal como David, que además es yerno del rey, jefe de tu guardia y tratado con honores en tu palacio.",
        "15": "Y tampoco aquella fue la primera vez que consulté a Dios por él. ¡Lejos de mí ofender al rey! Por tanto, que el rey no acuse a su siervo ni a toda su familia, porque tu siervo no sabía absolutamente nada de todo este asunto.",
        "16": "El rey le dijo: —Te aseguro, Ajimélec, que tú y toda tu familia vais a morir.",
        "17": "Luego dijo a los de su guardia personal: —Acercaos y matad a los sacerdotes del Señor, porque también ellos han ayudado a David: sabían que estaba huyendo y no me lo hicieron saber. Pero los servidores del rey no se atrevieron a poner sus manos sobre los sacerdotes del Señor.",
        "18": "Entonces el rey dijo a Doeg: —Acércate tú y mata a los sacerdotes. Doeg, el edomita, se acercó y mató personalmente a los sacerdotes. Aquel día mató a ochenta y cinco hombres que vestían efod de lino.",
        "19": "En Nob, la ciudad de los sacerdotes, mató a filo de espada a hombres y mujeres, muchachos e incluso niños de pecho. También mató bueyes, asnos y ovejas.",
        "20": "Solo escapó un hijo de Ajimélec, el hijo de Ajitub, llamado Abiatar que huyó en busca de David.",
        "21": "Y Abiatar informó a David de que Saúl había matado a los sacerdotes del Señor.",
        "22": "David le dijo: —Ya me di cuenta aquel día de que estaba allí Doeg, el edomita, y que le contaría todo a Saúl. Yo soy el responsable de la muerte de toda la familia de tu padre.",
        "23": "Quédate conmigo y no tengas miedo, pues quien atente contra tu vida, atentará contra la mía; y conmigo estarás a salvo."
    },
    "23": {
        "1": "Cuando informaron a David de que los filisteos estaban atacando Queilá y saqueando las eras,",
        "2": "David consultó al Señor: —¿Puedo ir a atacar a esos filisteos? El Señor le respondió: —Sí, derrota a los filisteos y libera Queilá.",
        "3": "Pero sus hombres le dijeron: —Mira, si aquí en Judá vivimos atemorizados, cuánto más si vamos a Queilá a luchar contra las huestes filisteas.",
        "4": "David volvió a consultar al Señor, y el Señor le respondió: —Marcha hacia Queilá, porque voy a poner a los filisteos en tus manos.",
        "5": "Entonces David y sus hombres marcharon hacia Queilá, atacaron a los filisteos, les infligieron una dura derrota y se llevaron sus ganados. Así salvó David a los habitantes de Queilá.",
        "6": "Mientras tanto Abiatar, el hijo de Ajimélec, había huido refugiándose junto a David en Queilá y llevando consigo el efod.",
        "7": "Informaron a Saúl de que David había ido a Queilá y dijo: —Dios lo ha puesto en mis manos, pues al meterse en una ciudad con puertas y cerrojos ha quedado encerrado.",
        "8": "Entonces Saúl movilizó a toda la gente a la lucha para bajar a Queilá y sitiar a David y a sus hombres.",
        "9": "Cuando David se enteró de que Saúl tramaba su desgracia, ordenó al sacerdote Abiatar: —Tráete el efod.",
        "10": "Y David dijo: —Señor, Dios de Israel, tu siervo ha oído que Saúl se propone venir a Queilá y destruir la ciudad por mi causa.",
        "11": "¿Me entregarán en su poder los nobles de la ciudad? ¿Bajará Saúl como tu siervo ha oído? Señor, Dios de Israel, responde a tu siervo. El Señor respondió: —Sí, bajará.",
        "12": "David insistió: —¿Nos entregarán los nobles de Queilá a mí y a mis hombres en poder de Saúl? Y el Señor respondió: —Sí, os entregarán.",
        "13": "Entonces David y sus hombres, unos seiscientos, partieron de Queilá y anduvieron errantes y sin rumbo. Se enteró Saúl de que David había escapado de Queilá y suspendió la expedición.",
        "14": "David se estableció en los refugios del desierto y vivió en los montes del desierto de Zif. Durante todo ese tiempo Saúl lo estuvo buscando, pero Dios lo libró de sus manos.",
        "15": "David estaba atemorizado, porque Saúl había salido para matarlo, mientras se encontraba en Jorés, en el desierto de Zif.",
        "16": "Jonatán, el hijo de Saúl, se puso en camino hacia Jorés para ver a David. Allí lo reanimó en nombre de Dios",
        "17": "diciéndole: —No temas, porque la mano de mi padre Saúl no te alcanzará. Tú serás rey de Israel y yo seré tu segundo. Eso lo sabe hasta mi padre.",
        "18": "Luego los dos sellaron un pacto ante el Señor. David se quedó en Jorés y Jonatán volvió a su casa.",
        "19": "Gentes de Zif subieron a Guibeá a informar a Saúl: —David está escondido entre nosotros, en los refugios de Jorés, en la colina de Jaquilá, al sur del desierto.",
        "20": "Así que, majestad, puedes bajar cuando quieras, que nosotros lo entregaremos en poder del rey.",
        "21": "Saúl les respondió: —Que Dios os bendiga por haberos compadecido de mí.",
        "22": "Andad, aseguraos aún más y comprobad el lugar por donde anda y si alguien lo ha visto, porque me han dicho que es muy astuto.",
        "23": "Comprobad también todos los escondites en que se oculta y regresad aquí con datos seguros, que yo iré con vosotros y, si está en esa comarca, yo lo buscaré entre todos los clanes de Judá.",
        "24": "Ellos se pusieron en camino hacia Zif por delante de Saúl. Mientras tanto, David y sus hombres estaban en el desierto de Maón, en la llanura al sur del desierto.",
        "25": "Saúl y su gente salieron en su busca. Cuando informaron a David, este bajó al roquedal del desierto de Maón. Saúl se enteró y se puso a perseguir a David por el desierto de Maón.",
        "26": "Saúl iba por un lado del monte y David y sus hombres por el otro lado. Trataba David de escapar cuanto antes de Saúl, ya que este y sus hombres estaban cercando a David con la intención de atraparlo,",
        "27": "cuando a Saúl le llegó un mensajero, diciendo: —Ven inmediatamente, que los filisteos han invadido el país.",
        "28": "Entonces Saúl dejó de perseguir a David y marchó al encuentro de los filisteos. Por esta razón a aquel lugar se le llama «Roca de la separación»."
    },
    "24": {
        "1": "David subió de allí y se estableció en los refugios de Enguedí.",
        "2": "Cuando Saúl volvió de perseguir a los filisteos, le informaron que David estaba en el desierto de Enguedí.",
        "3": "Saúl tomó consigo a tres mil hombres de lo más selecto de Israel y marchó a buscar a David y a sus hombres por los Riscos de los Rebecos.",
        "4": "Cuando llegó a unos apriscos de ovejas junto al camino, entró en una cueva que había allí a hacer sus necesidades. David y sus hombres estaban al fondo de la cueva.",
        "5": "Los hombres de David le dijeron: —Esta es la ocasión que te anunció el Señor cuando te dijo: «Voy a poner a tu enemigo en tus manos. Haz con él lo que mejor te parezca». David se levantó sin hacer ruido y cortó el borde del manto de Saúl.",
        "6": "Pero luego le remordió la conciencia por haberle cortado el borde del manto a Saúl.",
        "7": "Y dijo a sus hombres: —Dios me libre de hacerle eso a mi rey, el ungido del Señor, y de atentar contra él. ¡Es el ungido del Señor!",
        "8": "David aplacó a sus hombres con estas palabras y no les permitió atacar a Saúl. Mientras tanto, Saúl salió de la cueva y siguió su camino.",
        "9": "Inmediatamente después, David salió de la cueva y se puso a gritar tras Saúl: —¡Señor! ¡Majestad! Saúl miró hacia atrás y David se inclinó hacia el suelo e hizo una reverencia.",
        "10": "Luego dijo a Saúl: —¿Por qué haces caso a los que dicen que David busca tu ruina?",
        "11": "Ahora mismo puedes comprobar que el Señor te ha puesto hoy en mis manos dentro de la cueva: me animaron a matarte, pero te he respetado y he dicho que no atentaría contra mi rey, porque es el ungido del Señor.",
        "12": "Fíjate bien, padre mío, en lo que tengo en la mano: el borde de tu manto. Y si he cortado el borde de tu manto y no te he matado, has de reconocer que mis manos están limpias de maldad y de traición y que no te he ofendido. Tú, en cambio, me acosas para matarme.",
        "13": "Que el Señor sea nuestro juez y que salga en mi defensa ante ti; pero yo no levantaré mi mano contra ti.",
        "14": "Como dice un antiguo refrán: «De los malos sale la maldad»; pero yo no levantaré mi mano contra ti.",
        "15": "¿Contra quién ha salido el rey de Israel? ¿A quién estás persiguiendo? ¡A un perro muerto! ¡A una pulga!",
        "16": "Que el Señor dicte sentencia entre los dos: que examine, defienda mi causa y me libre de tu mano.",
        "17": "Cuando David terminó de decir estas palabras, Saúl exclamó: —¿Es esa tu voz, David, hijo mío? E inmediatamente se echó a llorar.",
        "18": "Luego dijo a David: —Tú eres más inocente que yo, pues tú me has pagado muy bien y yo muy mal.",
        "19": "Tú me acabas de demostrar ahora lo bien que te has portado conmigo, pues el Señor me ha puesto en tus manos y tú no me has matado.",
        "20": "Cuando alguien encuentra a su enemigo, no lo deja marchar por las buenas. ¡Que el Señor te recompense por esto que acabas de hacer hoy conmigo!",
        "21": "Ahora sé a ciencia cierta que serás rey y que en ti se consolidará el reino de Israel.",
        "22": "Júrame, pues, por el Señor que no aniquilarás mi descendencia ni borrarás mi apellido.",
        "23": "David se lo juró a Saúl. Luego Saúl volvió a casa y David y sus hombres subieron al refugio."
    },
    "25": {
        "1": "Samuel murió y todo Israel se reunió para hacerle duelo. Luego lo enterraron en su casa de Ramá. David se puso en camino y bajó al desierto de Parán.",
        "2": "Había un hombre de Maón que tenía su hacienda en Carmel. Era muy rico: tenía tres mil ovejas y mil cabras, y estaba esquilando las ovejas en Carmel.",
        "3": "Pertenecía al clan de Caleb y se llamaba Nabal. Su mujer, Abigail, era una mujer inteligente y muy hermosa. Pero él era mezquino y maleducado.",
        "4": "David se enteró en el desierto de que Nabal estaba esquilando su ganado",
        "5": "y envió a diez muchachos con este encargo: —Subid a Carmel, id a ver a Nabal y saludadlo de mi parte,",
        "6": "diciéndole: ¡Por mi vida! Que tengáis salud tú, tu familia y toda tu hacienda.",
        "7": "Me he enterado de que estabas esquilando. Pues bien, tus pastores estuvieron con nosotros; no los molestamos, ni perdieron nada mientras estuvieron en Carmel.",
        "8": "Pregunta a tus criados y te informarán. Así que atiende favorablemente a mis muchachos, pues venimos en buen momento. Y dale a tus siervos y a tu hijo David lo que tengas a mano.",
        "9": "Cuando los muchachos de David llegaron, comunicaron a Nabal todas estas palabras en nombre de David y se quedaron aguardando.",
        "10": "Nabal les respondió: —¿Y quién es ese David? ¿Quién es ese hijo de Jesé? Porque hoy día abundan los esclavos que huyen de sus amos.",
        "11": "¿Creéis que voy a tomar mi pan, mi agua y la carne que he sacrificado para mis esquiladores y se la voy a dar a unos hombres que desconozco de dónde vienen?",
        "12": "Los muchachos de David dieron media vuelta y regresaron adonde estaba David a quien contaron las palabras de Nabal.",
        "13": "David ordenó a sus hombres: —¡Todos a las armas! Todos empuñaron su espada, al igual que David, y partieron tras él unos cuatrocientos hombres, mientras que otros doscientos se quedaban guardando las pertenencias.",
        "14": "Uno de los criados avisó a Abigail, esposa de Nabal: —Mira, David ha enviado unos mensajeros desde el desierto para saludar a nuestro amo y él los ha humillado.",
        "15": "Esos hombres se portaron muy bien con nosotros, pues ni nos molestaron, ni nos quitaron nada durante el tiempo que anduvimos con ellos por el campo.",
        "16": "Día y noche nos protegieron como una cerca durante todo el tiempo que estuvimos junto a ellos cuidando el ganado.",
        "17": "Así que mira a ver qué puedes hacer, porque seguramente está decidida la ruina de nuestro amo y de toda su familia. Y él es un insolente con el que no se puede hablar.",
        "18": "Abigail preparó rápidamente doscientos panes, dos odres de vino, cinco corderos ya preparados, cinco medidas de trigo tostado, cien tortas de pasas y otras doscientas de higos; las cargó sobre los asnos",
        "19": "y ordenó a sus criados: —Id vosotros delante, que yo os seguiré. Sin decirle nada a su marido Nabal,",
        "20": "bajó montada en el burro por la ladera del monte, mientras David y sus hombres bajaban en dirección contraria y les salió al encuentro.",
        "21": "David había dicho: «¡Inútilmente he estado cuidando las posesiones de ese fulano en el desierto, para que no echara nada de menos, si ahora me devuelve mal por bien!",
        "22": "Que Dios me castigue si al amanecer dejo vivo a un solo varón de los que están con él».",
        "23": "Nada más ver a David, Abigail bajó rápidamente del burro, se postró en tierra ante él y le hizo una reverencia.",
        "24": "Luego, postrada a sus pies, le dijo: —¡Yo tengo toda la culpa, señor! Pero déjame que te hable y escucha las palabras de esta tu sierva.",
        "25": "Que mi señor no tome en serio a ese insolente de mi marido, Nabal, porque hace honor a su nombre: se llama Imbécil y la imbecilidad lo define. Pero esta sierva tuya no vio a los muchachos que mi señor envió.",
        "26": "Ahora, señor mío, por la vida del Señor y por tu propia vida, es el Señor quien te impide derramar sangre y tomarte la justicia por tu mano. ¡Ojalá sean como Nabal todos tus enemigos y los que buscan la ruina de mi señor!",
        "27": "Que el obsequio que esta sierva tuya ha traído a su señor se reparta entre los muchachos que lo acompañan.",
        "28": "Te ruego disculpes la falta de esta sierva tuya, porque el Señor va a construirte una casa estable, pues mi señor combate las guerras del Señor y ninguna desgracia te alcanzará en toda tu vida.",
        "29": "Cuando alguien quiera perseguirte y atentar contra tu vida, la vida de mi señor quedará a buen recaudo en la bolsa de la vida, al cuidado del Señor tu Dios; mientras que la vida de tus enemigos será arrojada lejos como piedra en la honda.",
        "30": "Que cuando el Señor cumpla a mi señor todo el bien que le ha prometido y lo constituya jefe de Israel,",
        "31": "mi Señor no tenga que sufrir remordimiento o pesar por haber derramado sangre inocente y haberse tomado la justicia por su mano. Y que cuando el Señor te haya colmado de bienes, te acuerdes de esta tu sierva.",
        "32": "David le contestó: —¡Bendito sea el Señor, Dios de Israel, que te ha enviado hoy a mi encuentro!",
        "33": "¡Bendita tu sensatez y también tú que me has impedido hoy derramar sangre y tomarme la justicia por mi mano!",
        "34": "¡Te juro por el Señor, Dios de Israel, que me ha impedido hacerte daño, porque si tú no te hubieras apresurado en salir a mi encuentro, al amanecer no le habría quedado vivo a Nabal ni un solo varón!",
        "35": "Luego David aceptó todo lo que ella le había traído y le dijo: —Puedes volver tranquila a tu casa. Ya ves que he escuchado tus palabras y he atendido a tu petición.",
        "36": "Cuando Abigail llegó adonde estaba Nabal, este estaba celebrando un banquete digno de un rey. Como estaba muy contento y completamente borracho, ella no le comentó nada hasta el amanecer.",
        "37": "A la mañana siguiente, cuando a Nabal se le había pasado la borrachera, su esposa le contó todo lo sucedido. Entonces le falló el corazón y se quedó de piedra.",
        "38": "Al cabo de unos diez días, el Señor hirió de muerte a Nabal y este falleció.",
        "39": "Cuando David se enteró de que Nabal había muerto, comentó: —¡Bendito sea el Señor que me ha vengado de la afrenta que me hizo Nabal y ha preservado a su siervo de actuar mal, haciendo recaer sobre Nabal su propia maldad! Luego envió una embajada a Abigail con una proposición de matrimonio.",
        "40": "Cuando los criados de David llegaron a Carmel, dijeron a Abigail: —David nos envía a ti para tomarte como esposa.",
        "41": "Ella se levantó, se postró en tierra y les dijo: —Esta servidora es tu esclava y está dispuesta a lavar los pies de los criados de mi señor.",
        "42": "Luego Abigail se preparó rápidamente, montó en su burro, acompañada por cinco doncellas, siguió a los mensajeros de David y se casó con él.",
        "43": "David se casó también con Ajinoán, de Jezrael, y las dos fueron sus esposas;",
        "44": "pues Saúl había entregado a su hija Mical, la mujer de David, a Paltí, hijo de Lais, el de Galín."
    },
    "26": {
        "1": "Gentes de Zif llegaron a Guibeá a informar a Saúl: —David está escondido en la colina de Jaquilá, frente al desierto.",
        "2": "Entonces Saúl se puso en camino y bajó al desierto de Zif con tres mil hombres de lo más selecto de Israel para buscar allí a David.",
        "3": "Saúl acampó en la colina de Jaquilá, frente al desierto, al lado del camino. Pero David, que vivía en el desierto, se enteró de que Saúl había venido a perseguirlo al desierto",
        "4": "y envió espías para investigar dónde estaba Saúl.",
        "5": "Entonces David fue hasta el lugar donde estaba acampado Saúl e inspeccionó el sitio donde estaban acostados Saúl y Abner, el hijo de Ner, general de su ejército. Saúl estaba acostado dentro del recinto y la gente acampaba a su alrededor.",
        "6": "David consultó con Ajimélec, el hitita, y con Abisay, hijo de Seruyá y hermano de Joab y les preguntó: —¿Quién está dispuesto a bajar conmigo al campamento de Saúl? Y Abisay respondió: —Yo bajaré contigo.",
        "7": "David y Abisay llegaron, pues, hasta donde estaba la tropa. Saúl dormía acostado dentro del recinto, con su lanza clavada en el suelo junto a la cabecera. Abner y la tropa estaban acostados a su alrededor.",
        "8": "Abisay dijo a David: —Dios pone hoy a tu enemigo en tus manos. Déjame, pues, que lo clave en tierra de una sola lanzada y no habrá que rematarlo.",
        "9": "Pero David respondió a Abisay: —No lo mates, porque no se puede atentar impunemente contra el ungido del Señor.",
        "10": "Y añadió: —¡Vive Dios, que habrá de ser el Señor quien lo hiera, o cuando le llegue la hora de la muerte, o cuando caiga y perezca al entrar en combate!",
        "11": "¡El Señor me libre de atentar contra su ungido! Así que toma la lanza que está a su cabecera y la cantimplora, y vámonos.",
        "12": "David tomó la lanza y la cantimplora de la cabecera de Saúl y se marcharon, sin que nadie los viese, ni se enterase, ni despertase. Todos estaban dormidos, pues el Señor los había hecho caer en un profundo sueño.",
        "13": "David cruzó al lado opuesto, se detuvo lejos, en la cima del monte, dejando una buena distancia entre ellos",
        "14": "y gritó a la tropa y a Abner, el hijo de Ner: —Abner, respóndeme. Abner respondió: —¿Quién eres tú para gritar al rey?",
        "15": "David le dijo: —Tú, que eres el hombre más aguerrido de Israel, ¿cómo es que no has protegido al rey, tu señor, cuando un cualquiera ha ido a matarlo?",
        "16": "No está bien lo que has hecho. Vive Dios que merecéis la muerte por no haber protegido a vuestro señor, al ungido del Señor. ¡Mira, si no, dónde están la lanza del rey y la cantimplora que había a su cabecera!",
        "17": "Entonces Saúl reconoció la voz de David y le dijo: —¿Es esa tu voz, David, hijo mío? David respondió: —Sí, es mi voz, majestad.",
        "18": "Y añadió: —¿Por qué persigue mi señor a este siervo suyo? ¿Qué he hecho yo? ¿Qué delito he cometido?",
        "19": "Ruego a mi señor, el rey, que se digne escuchar las palabras de su siervo. Si es el Señor quien te empuja contra mí, se aplacará con una ofrenda; pero si son los hombres, ¡que el Señor los maldiga! Porque hoy me expulsan y me impiden participar en la herencia del Señor, mandándome a servir a otros dioses.",
        "20": "Que no caiga, pues mi sangre por tierra, lejos de la presencia del Señor, ya que el rey de Israel ha salido en busca de una simple pulga, como si fuese a cazar una perdiz en el monte.",
        "21": "Saúl le dijo: —He pecado. Regresa, David, hijo mío, que no volveré a hacerte daño, pues hoy has respetado mi vida. He sido un insensato y me he equivocado del todo.",
        "22": "David le respondió: —¡Aquí está la lanza del rey! Que alguno de los muchachos venga a recogerla.",
        "23": "El Señor pagará a cada cual según su justicia y su lealtad. El Señor te ha entregado hoy en mi mano, pero yo no he querido levantar mi mano contra el ungido del Señor.",
        "24": "Y así como yo he respetado hoy tu vida, que el Señor respete la mía y me libre de cualquier peligro.",
        "25": "Y Saúl dijo a David: —¡Bendito seas, David, hijo mío! Tendrás éxito en todas tus empresas. Luego David siguió su camino y Saúl regresó a casa."
    },
    "27": {
        "1": "David se hizo el siguiente razonamiento: —Cualquier día de estos voy a sucumbir a manos de Saúl. Lo mejor que puedo hacer es huir al país de los filisteos. Así Saúl dejará de perseguirme por todo el territorio de Israel y podré escapar de sus manos.",
        "2": "Luego David se puso en camino y, con los seiscientos hombres que tenía, se pasó a Aquís, hijo de Maón y rey de Gat.",
        "3": "David se estableció con Aquís en Gat, junto con sus hombres, cada uno con su familia; llevó también consigo a sus dos mujeres: Ajinoán de Jezrael y Abigail, la mujer de Nabal, el de Carmel.",
        "4": "Saúl fue informado de que David había huido a Gat y dejó de perseguirlo.",
        "5": "Un día David dijo a Aquís: —Si merezco tu confianza, te ruego que me asignes un sitio en cualquiera de las aldeas del término, para que pueda instalarme allí; pues tu siervo no debe residir junto a ti en la ciudad real.",
        "6": "Y aquel mismo día Aquís le asignó Siclag. Por eso Siclag ha pertenecido a los reyes de Judá hasta hoy.",
        "7": "David permaneció en territorio filisteo durante un año y cuatro meses.",
        "8": "David y sus hombres salían a saquear a los guesureos, guercitas y amalecitas, pues esos son los pueblos que habitaban desde siempre la región en dirección a Surá hasta el país de Egipto.",
        "9": "David devastaba la región, sin dejar con vida a hombres ni mujeres; se llevaba ovejas, vacas, burros, camellos y ropas y regresaba junto a Aquís.",
        "10": "Cuando Aquís le preguntaba: —¿Dónde habéis estado saqueando hoy? David le respondía: —En la región al sur de Judá. O bien: —En la región de los jerajmelitas. —En la región de los quenitas.",
        "11": "David no llevaba a Gat ningún hombre o mujer con vida, para que no lo denunciasen por lo que hacía. Y esa fue su forma de actuar durante todo el tiempo que vivió en territorio filisteo.",
        "12": "Aquís se fiaba de David, pensando que estaba enemistado con su pueblo, Israel, y que sería siempre su vasallo."
    },
    "28": {
        "1": "Por aquellos días, los filisteos reunieron sus tropas para ir a luchar contra Israel. Y Aquís le dijo a David: —Has de saber que tú y tus hombres saldréis conmigo de campaña.",
        "2": "David le respondió: —De acuerdo. Vas a saber lo que tu servidor es capaz de hacer. Y Aquís le replicó: —Entonces te haré de mi guardia personal para siempre.",
        "3": "Samuel había muerto y todo Israel lo había llorado, enterrándolo en Ramá, su ciudad. Saúl, por su parte, había expulsado del país a los hechiceros y adivinos.",
        "4": "Los filisteos se concentraron y fueron a acampar a Sunán. Saúl también concentró a todo Israel y acampó en Guilboa.",
        "5": "Pero cuando vio el campamento filisteo, sintió miedo y se llenó de espanto.",
        "6": "Entonces consultó al Señor, pero el Señor no le respondió ni por los sueños, ni por las suertes ni por los profetas.",
        "7": "Finalmente dijo a sus servidores: —Buscadme una hechicera, para ir a consultarla. Sus servidores le contestaron: —En Endor vive una hechicera.",
        "8": "Saúl se disfrazó cambiando de ropa y partió con dos hombres. Llegó de noche adonde vivía la mujer y le dijo: —Prepara tus hechizos y evócame a quien yo te diga.",
        "9": "La mujer le respondió: —Ya sabes lo que ha hecho Saúl, que ha expulsado del país a hechiceros y nigromantes. ¿Es que quieres ponerme en peligro de muerte?",
        "10": "Pero Saúl, jurando por Dios, le dijo: —¡Te juro por el Señor que no serás castigada por esto!",
        "11": "La mujer le preguntó: —¿A quién quieres que te evoque? Y Saúl respondió: —Evócame a Samuel.",
        "12": "Cuando la mujer vio a Samuel, pegó un grito y le dijo a Saúl: —¿Por qué me has engañado? ¡Tú eres Saúl!",
        "13": "El rey le dijo: —No tengas miedo. ¿Qué ves? La mujer le respondió: —Un espíritu que sale de la tierra.",
        "14": "Saúl le preguntó: —¿Qué aspecto tiene? Ella le dijo: —El de un anciano vestido con un manto. Saúl comprendió entonces que se trataba de Samuel, se postró rostro en tierra e hizo una reverencia.",
        "15": "Samuel dijo a Saúl: —¿Por qué me has perturbado, haciéndome venir? Saúl respondió: —Estoy en un gran aprieto. Los filisteos me atacan y Dios me ha abandonado y ya no me responde ni por medio de los profetas ni a través de los sueños. Por eso te he llamado, para que me indiques qué debo hacer.",
        "16": "Samuel le dijo: —Si el Señor te ha abandonado y se te ha vuelto enemigo, ¿por qué me preguntas a mí?",
        "17": "El Señor ha realizado lo que te había anunciado a través de mí: te ha quitado el reino para dárselo a otro, a David.",
        "18": "Como desobedeciste al Señor y no ejecutaste su castigo contra Amalec, por eso ahora el Señor ha hecho esto contigo.",
        "19": "Además, el Señor entregará a Israel junto contigo en poder de los filisteos. Mañana mismo tú y tus hijos estaréis conmigo y el Señor entregará el campamento israelita en poder de los filisteos.",
        "20": "Saúl cayó de repente al suelo, todo lo largo que era, muy impresionado por las palabras de Samuel y además agotado porque no había podido comer nada en todo el día y toda la noche.",
        "21": "La mujer se acercó a él y, al verlo tan asustado, le dijo: —Mira, esta servidora te ha obedecido y ha arriesgado su vida por obedecer tus órdenes.",
        "22": "Escucha ahora tú a esta servidora. Voy a traerte algo de comida para que comas, recuperes las fuerzas y puedas reanudar tu camino.",
        "23": "Saúl se negó: —No quiero comer. Pero sus criados y la mujer le insistieron y finalmente obedeció, se levantó del suelo y se sentó en el diván.",
        "24": "La mujer se apresuró a matar un ternero rollizo que tenía en casa; tomó harina, la amasó y coció panes sin levadura.",
        "25": "Luego se los sirvió a Saúl y a sus servidores, que comieron y se pusieron en camino aquella misma noche."
    },
    "29": {
        "1": "Los filisteos concentraron todas sus tropas en Afec, mientras los israelitas estaban acampados en la fuente de Jezrael.",
        "2": "Los jefes filisteos desfilaban encabezando escuadrones de cien y de mil soldados, mientras David y sus hombres desfilaban en retaguardia junto a Aquís.",
        "3": "Los jefes filisteos preguntaron: —¿Qué hacen aquí esos hebreos? Y Aquís les respondió: —Este es David, súbdito de Saúl, el rey de Israel, que lleva conmigo un par de años y desde el día que vino a mí hasta hoy no he encontrado nada que reprocharle.",
        "4": "Pero los jefes filisteos se enfadaron con él y le dijeron: —Ordénale que regrese al lugar que le asignaste y que no nos acompañe en la batalla, no sea que nos traicione en el fragor del combate. Podría buscar reconciliarse con su señor a costa de las cabezas de nuestros hombres.",
        "5": "¿No es este el David al que cantaban bailando aquello de «Saúl mató a mil y David a diez mil»?",
        "6": "Entonces Aquís llamó a David y le dijo: —¡Vive el Señor!, que eres un hombre recto y me agrada tu forma de comportarte conmigo en el campamento. Yo no he encontrado nada que reprocharte desde que viniste a mí hasta el presente; pero a los jefes filisteos no les caes bien.",
        "7": "Así que regresa en paz y no hagas nada que les desagrade.",
        "8": "Y David le replicó: —Pero ¿qué he hecho yo? ¿En qué te he fallado desde el día en que me presenté a ti hasta hoy? ¿Por qué no puedo ir yo a combatir contra los enemigos de mi señor el rey?",
        "9": "Aquís le respondió: —De sobra sé que para mí has sido como un enviado de Dios. Pero los jefes filisteos no quieren que nos acompañes en la batalla.",
        "10": "Así que mañana por la mañana tú y los servidores que te acompañan os levantáis temprano y, al clarear el día, os marcháis.",
        "11": "David y sus hombres madrugaron y regresaron temprano a territorio filisteo, mientras que los filisteos subían hacia Jezrael."
    },
    "30": {
        "1": "Cuando David y sus hombres llegaron a Siclag, dos días después, los amalecitas habían hecho una incursión por el Négueb y Siclag, habían atacado e incendiado la ciudad",
        "2": "y se habían llevado prisioneros a las mujeres, a los pequeños y a los ancianos del lugar. Aunque no habían matado a nadie, se los habían llevado y habían seguido su camino.",
        "3": "Cuando David y sus hombres llegaron a la ciudad y vieron que había sido incendiada, y que sus mujeres, hijos e hijas habían sido hechos prisioneros,",
        "4": "se pusieron a gritar y a llorar, hasta quedarse sin fuerzas.",
        "5": "También habían capturado a las dos mujeres de David, Ajinoán, la de Jezrael, y Abigail, la mujer de Nabal, el de Carmel.",
        "6": "David estaba muy preocupado, porque la gente, afligida por sus hijos e hijas, hablaba de apedrearlo. Pero, reconfortado por el Señor, su Dios,",
        "7": "pidió al sacerdote Abiatar, hijo de Ajinoán: —Tráeme el efod. Abiatar le llevó el efod",
        "8": "y David consultó al Señor: —¿Puedo perseguir a esa banda? ¿Los alcanzaré? El Señor le respondió: —Persíguela, porque los alcanzarás y liberarás a los prisioneros.",
        "9": "David partió, acompañado de seiscientos hombres, y llegaron al arroyo de Besor donde algunos se quedaron.",
        "10": "Entonces David continuó la persecución con cuatrocientos hombres. Los otros doscientos se quedaron allí, pues estaban demasiado fatigados para cruzar el arroyo de Besor.",
        "11": "Encontraron a un egipcio por el campo y se lo llevaron a David. Luego le dieron pan para comer y agua para beber.",
        "12": "Le dieron también una torta de higos y dos racimos de pasas. Él comió y se sintió reanimado, pues llevaba tres días y tres noches sin comer ni beber nada.",
        "13": "Entonces David le preguntó: —¿De quién eres y de dónde vienes? El muchacho egipcio contestó: —Soy esclavo de un amalecita. Mi amo me ha abandonado, porque caí enfermo hace tres días.",
        "14": "Habíamos hecho una incursión al sur de los quereteos, de Judá y de Caleb, y hemos incendiado Siclag.",
        "15": "David le preguntó: —¿Puedes llevarme hasta esa banda? El muchacho respondió: —Si me juras por Dios que no me matarás ni me entregarás a mi amo, te llevaré hasta esa banda.",
        "16": "Él los llevó y los encontraron desperdigados por el campo, comiendo, bebiendo y celebrando el gran botín capturado en territorio filisteo y en Judá.",
        "17": "David los estuvo atacando desde el amanecer hasta el atardecer y no escapó ninguno, a excepción de cuatrocientos muchachos que cogieron los camellos y huyeron.",
        "18": "David recuperó todo lo que se habían llevado los amalecitas y rescató a sus dos mujeres.",
        "19": "No les faltó nada, pues David lo recuperó todo: del mayor al más pequeño, los hijos y las hijas, el botín y todo lo que les habían quitado.",
        "20": "También se apoderó David de todos los rebaños de ovejas y vacas. Los que iban delante conduciendo aquel rebaño decían: —Este es el botín de David.",
        "21": "Cuando David llegó adonde estaban los doscientos hombres que por desfallecimiento no habían podido acompañarlo y se habían quedado en el arroyo de Besor, estos salieron a recibir a David y a la gente. David se acercó a ellos y los saludó.",
        "22": "Pero algunos de los que habían acompañado a David, gente desalmada y ruin, dijeron: —Como no han venido con nosotros, no tendrán parte del botín recuperado. Que cada cual tome a su mujer y a sus hijos y se marche.",
        "23": "Pero David replicó: —No podéis hacer eso, hermanos, pues ha sido el Señor quien nos lo ha dado; él nos ha protegido y nos ha entregado la banda que nos había atacado.",
        "24": "Nadie tendrá en cuenta vuestro parecer en este asunto, y tanto el que entra en combate como el que guarda el equipaje, tendrá la misma parte.",
        "25": "Y desde aquel día hasta el presente esto ha sido norma y costumbre en Israel.",
        "26": "Cuando David llegó a Siclag, envió parte del botín a los ancianos de Judá, compatriotas suyos, con estas palabras: —Aquí tenéis un regalo del botín capturado a los enemigos del Señor.",
        "27": "Lo mismo hizo con los de Betul, con los de Ramot Négueb y con los de Jatir;",
        "28": "con los de Aroer, los de Sifemot, los de Estemoa",
        "29": "y los de Racal; así como con las ciudades de Jerajmel y las ciudades quenitas;",
        "30": "con los de Jormá, Borasán, Atac,",
        "31": "Hebrón y con todos los lugares por donde habían estado David y sus hombres."
    },
    "31": {
        "1": "Los filisteos lucharon contra Israel y los israelitas se dieron a la fuga ante ellos y cayeron heridos de muerte en el monte Guilboa.",
        "2": "Los filisteos acosaron a Saúl y a sus hijos, dando muerte a Jonatán, Abinadab y Malquisúa, los hijos de Saúl.",
        "3": "El peso del combate recayó entonces sobre Saúl. Cuando los arqueros lo descubrieron, se puso a temblar al verlos",
        "4": "y le dijo a su escudero: —Desenvaina tu espada y atraviésame antes de que vengan esos incircuncisos y me atraviesen ellos, ensañándose conmigo. Pero el escudero se negó, porque tenía mucho miedo. Entonces Saúl empuñó su espada y se arrojó sobre ella.",
        "5": "Cuando el escudero vio que Saúl había muerto, también él se arrojó sobre su espada y murió con Saúl.",
        "6": "Y así murieron juntos aquel día Saúl, sus tres hijos, su escudero y todos sus hombres.",
        "7": "Cuando los israelitas que vivían al otro lado del valle y en Transjordania vieron que los israelitas habían huido y que Saúl y sus hijos habían muerto, huyeron también, abandonando sus ciudades. Entonces los filisteos llegaron y las ocuparon.",
        "8": "Al día siguiente, cuando los filisteos fueron a despojar a los muertos, encontraron a Saúl y a sus tres hijos, caídos en el monte Guilboa.",
        "9": "Le cortaron la cabeza, le quitaron sus armas y enviaron mensajeros por todo el territorio filisteo, publicando la noticia por los templos de sus ídolos y entre el pueblo.",
        "10": "Luego pusieron las armas de Saúl en el templo de Astarté y colgaron su cadáver en las murallas de Betsán.",
        "11": "Cuando los habitantes de Jabés de Galaad se enteraron de lo que los filisteos habían hecho con Saúl,",
        "12": "los más valientes reaccionaron, caminaron durante toda la noche y descolgaron de la muralla de Betsán los cadáveres de Saúl y de sus hijos. Luego regresaron a Jabés y los quemaron allí.",
        "13": "Después enterraron sus huesos bajo el tamarisco de Jabés y guardaron ayuno durante siete días."
    }
}