{
    "1": {
        "1": "Después de la muerte de Saúl, David había vuelto a Siclag tras derrotar a los amalecitas y estuvo allí dos días.",
        "2": "Al tercer día llegó un hombre del campamento de Saúl, con la ropa destrozada y la cabeza cubierta de polvo. Cuando llegó ante David, se postró en tierra e hizo una reverencia.",
        "3": "David le preguntó: —¿De dónde vienes? Y él le contestó: —He logrado escapar del campamento israelita.",
        "4": "David le dijo: —¿Qué ha sucedido? Cuéntamelo. Y él respondió: —La tropa ha huido de la batalla y ha habido muchas bajas y muchos muertos entre la gente. También han muerto Saúl y su hijo Jonatán.",
        "5": "David preguntó al muchacho que le informaba: —¿Cómo sabes que Saúl y su hijo Jonatán han muerto?",
        "6": "El muchacho le contestó: —Yo me encontraba casualmente en el monte Guilboa, cuando vi a Saúl apoyado sobre su lanza y acosado por los carros y los jinetes.",
        "7": "Entonces se volvió y, al verme, me llamó; y yo me puse a sus órdenes.",
        "8": "Luego me preguntó quién era y yo le respondí que era un amalecita.",
        "9": "Después me dijo: «Por favor, acércate y remátame, porque estoy agonizando y no acabo de morir».",
        "10": "Así que me acerqué y lo rematé, pues comprendí que no sobreviviría a su caída. Luego tomé la corona de su cabeza y el brazalete de su brazo y se los traigo aquí a mi señor.",
        "11": "Entonces David rasgó sus vestiduras, al igual que sus hombres.",
        "12": "Hicieron duelo, lloraron y ayunaron hasta el atardecer por Saúl y por su hijo Jonatán, por el pueblo del Señor y por la casa de Israel, pues habían caído a espada.",
        "13": "Luego David dijo al muchacho que le había traído la noticia: —¿De dónde eres? Él respondió: —Soy hijo de un emigrante amalecita.",
        "14": "David le dijo: —¿Y cómo es que te has atrevido a levantar tu mano para matar al ungido del Señor?",
        "15": "David llamó a uno de sus muchachos y le ordenó: —Acércate y ejecútalo. Él lo golpeó y lo mató.",
        "16": "David añadió: —¡Eres responsable de tu propia muerte! Tú mismo te has delatado al confesar que habías matado al ungido del Señor.",
        "17": "David entonó entonces esta elegía por Saúl y por su hijo Jonatán,",
        "18": "mandando que la aprendiesen los habitantes de Judá. Está escrita en el Libro del Justo:",
        "19": "¡Ay, Israel, tu gloria quedó herida en las alturas! ¡Cómo han caído los héroes!",
        "20": "No lo contéis en Gat, no lo anunciéis por las calles de Ascalón, para que no se alegren las muchachas filisteas, ni lo festejen las hijas de los incircuncisos.",
        "21": "Montes de Guilboa, no caiga sobre vosotros ni lluvia ni rocío. Campos baldíos, sobre los que se quebró el escudo de los héroes. Escudo de Saúl, no untado con aceite,",
        "22": "sino con la sangre de vencidos, con la grasa de los héroes; arco de Jonatán, que jamás retrocedía; espada de Saúl, que nunca se envainaba limpia.",
        "23": "Saúl y Jonatán, amados y queridos, ni la vida ni la muerte os pudieron separar, más rápidos que águilas, más fieros que leones.",
        "24": "Mujeres israelitas, llorad por Saúl, que os vistió de púrpura y de joyas, que adornó con oro vuestros mantos.",
        "25": "¡Cómo han caído los héroes en el fragor del combate! ¡Jonatán, herido en tus alturas!",
        "26": "¡Qué pena me has dejado, hermano mío, Jonatán! ¡Me eras tan querido! Tu amor me era más dulce que el amor de las mujeres.",
        "27": "¡Cómo han caído los héroes! ¡Las armas de la guerra han sucumbido!"
    },
    "2": {
        "1": "Después de esto, David consultó al Señor: —¿Puedo ir a alguna ciudad de Judá? El Señor le contestó: —Sí. David preguntó: —¿A cuál debo ir? Y el Señor respondió: —A Hebrón.",
        "2": "David marchó a Hebrón con sus dos mujeres: Ajinoán, la de Jezrael, y Abigail, la mujer de Nabal, el de Carmel.",
        "3": "Llevó también a sus hombres con sus familias y se establecieron en las aldeas de Hebrón.",
        "4": "Después llegaron los de Judá y ungieron allí a David como rey de Judá. Luego le informaron: —Los de Jabés de Galaad son los que han enterrado a Saúl.",
        "5": "Entonces David envió unos mensajeros a los de Jabés de Galaad para decirles: —Que el Señor os bendiga por la compasión que habéis demostrado hacia Saúl, vuestro señor, dándole sepultura.",
        "6": "Que el Señor os trate con compasión y lealtad; yo, por mi parte, también os recompensaré por la buena acción que habéis realizado.",
        "7": "Ahora recobrad el ánimo y sed fuertes, pues aunque ha muerto Saúl, vuestro señor, la casa de Judá me ha ungido a mí para que sea su rey.",
        "8": "Pero Abner, hijo de Ner y jefe del ejército de Saúl, tomó a Isbóset, hijo de Saúl, se lo llevó a Majanáin",
        "9": "y lo nombró rey de Galaad, de Aser, de Jezrael, de Efraín, de Benjamín y de todo Israel.",
        "10": "Cuarenta años tenía Isbóset, el hijo de Saúl, cuando comenzó a reinar sobre Israel y reinó durante dos años. Solo Judá siguió a David.",
        "11": "David reinó sobre Judá en Hebrón durante siete años y seis meses.",
        "12": "Abner, hijo de Ner, salió de Majanáin con los súbditos de Isbóset, el hijo de Saúl, en dirección a Gabaón.",
        "13": "Por su parte, Joab, hijo de Seruyá, también salió con los súbditos de David, y se encontraron junto a la alberca de Gabaón. Se colocaron allí, unos a un lado de la alberca y los otros al otro lado.",
        "14": "Entonces Abner propuso a Joab: —Que se adelanten los jóvenes y luchen ante nosotros. Joab respondió: —De acuerdo.",
        "15": "Así que se adelantaron doce muchachos de Benjamín, por parte de Isbóset, hijo de Saúl, y otros doce de los súbditos de David.",
        "16": "Cada cual agarró por la cabeza a su adversario y le hundió la espada en las costillas, de suerte que cayeron todos muertos a la vez. Y aquel paraje de Gabaón fue llamado Campo de las Costillas.",
        "17": "Aquel día la lucha fue muy violenta. Abner y los israelitas fueron derrotados por la gente de David.",
        "18": "Estaban allí los tres hijos de Seruyá: Joab, Abisay y Asael. Asael corría como un ciervo en campo abierto,",
        "19": "y se lanzó en persecución de Abner sin desviarse lo más mínimo de su objetivo.",
        "20": "Abner miró hacia atrás y preguntó: —¿Eres Asael? Él contestó: —Sí.",
        "21": "Abner le dijo: —Desvíate a cualquier lado, agarra a alguno de los muchachos y quédate con sus despojos. Pero Asael no quiso dejar de perseguirlo.",
        "22": "Abner le insistió: —Deja ya de perseguirme o me obligarás a aplastarte. Y luego, ¿con qué cara me presento ante tu hermano Joab?",
        "23": "Pero Asael no quiso apartarse y entonces Abner le clavó en el vientre la empuñadura de su lanza y le salió por la espalda. Y allí mismo cayó muerto. Todos los que llegaban al lugar donde Asael había caído muerto se detenían.",
        "24": "Joab y Abisay se lanzaron en persecución de Abner y al ponerse el sol llegaron a Amá, frente a Guiaj, en el camino del desierto de Gabaón.",
        "25": "Los benjaminitas se reagruparon tras Abner y se detuvieron, cerrando filas, en lo alto de la colina.",
        "26": "Entonces Abner gritó a Joab: —¿Es que la espada no va a dejar de hacer estragos? ¿No sabes que al final todo será amargura? ¿Cuándo vas a decirle a la gente que deje de perseguir a sus hermanos?",
        "27": "Joab respondió: —Te juro por Dios que, si no hubieras hablado, mi gente habría seguido persiguiendo a sus hermanos hasta el amanecer.",
        "28": "Inmediatamente Joab tocó el cuerno y toda la gente se detuvo, dejaron de perseguir a los israelitas y cesó el combate.",
        "29": "Abner y sus hombres caminaron por la Arabá toda aquella noche, cruzaron el Jordán y, después de caminar durante toda la mañana, llegaron a Majanáin.",
        "30": "Por su parte, Joab dejó de perseguir a Abner y reunió a toda la tropa. De los súbditos de David faltaban diecinueve hombres, además de Asael.",
        "31": "En cambio, los súbditos de David habían matado a trescientos sesenta benjaminitas de los hombres de Abner.",
        "32": "Se llevaron a Asael y lo enterraron en la sepultura familiar, en Belén. Luego Joab y sus hombres caminaron durante toda la noche y amanecieron en Hebrón."
    },
    "3": {
        "1": "La guerra entre las familias de Saúl y David se prolongó; pero mientras David se hacía cada día más fuerte, la familia de Saúl se iba debilitando.",
        "2": "Los hijos que David tuvo en Hebrón fueron: Amnón, su primogénito, de Ajinoán, la de Jezrael;",
        "3": "el segundo, Quilab, de Abigail, la mujer de Nabal, el de Carmel; el tercero, Absalón, hijo de Maacá, la hija de Tolmay, rey de Guesur;",
        "4": "el cuarto, Adonías, hijo de Jaguit; el quinto, Sefatías, hijo de Abital;",
        "5": "y el sexto Jitreán, de Eglá, la mujer de David. Todos estos fueron los hijos que le nacieron a David en Hebrón.",
        "6": "Mientras duró la guerra entre las familias de Saúl y de David, Abner fue afianzando su posición entre la familia de Saúl.",
        "7": "Saúl había tenido una concubina, llamada Rispá, hija de Ayá. E Isbóset preguntó a Abner: —¿Por qué te has acostado con la concubina de mi padre?",
        "8": "Abner se enfadó mucho por aquella pregunta de Isbóset y le contestó: —¿Acaso me tomas por un perro judaíta? He trabajado fielmente con la casa de Saúl, tu padre, con sus hermanos y amigos, y no te he entregado en poder de David, ¿y ahora me echas en cara un delito con esa mujer?",
        "9": "Pues que Dios me castigue, si no hago que se cumpla lo que el Señor juró a David:",
        "10": "arrebatar la realeza a la familia de Saúl y consolidar el trono de David sobre Israel y Judá, desde Dan hasta Berseba.",
        "11": "Isbóset fue incapaz de responderle nada a Abner, porque le tenía miedo.",
        "12": "Entonces Abner envió unos mensajeros a proponer en su nombre a David: —¿De quién es el país? Haz un pacto conmigo y yo te ayudaré a poner a todo Israel de tu parte.",
        "13": "David respondió: —Está bien. Haré un pacto contigo. Solo te pongo una condición: no te recibiré si, cuando vengas a verme, no me traes a Mical, la hija de Saúl.",
        "14": "David, además, envió mensajeros a decir a Isbóset, el hijo de Saúl: —Devuélveme a mi mujer Mical, con la que me casé a cambio de cien prepucios de filisteos.",
        "15": "Entonces Isbóset mandó quitársela a su marido Paltiel, hijo de Lais.",
        "16": "Su marido salió con ella y fue llorando detrás hasta Bajurín. Abner le dijo: —Anda, vuélvete ya. Y él se volvió.",
        "17": "Abner habló con los ancianos de Israel y les dijo: —Desde hace algún tiempo estáis intentando que David sea vuestro rey.",
        "18": "Pues ahora podéis conseguirlo, porque el Señor ha dicho a propósito de David: «Por medio de mi siervo David salvaré a mi pueblo Israel del poder de los filisteos y de todos sus enemigos».",
        "19": "Abner habló también con los de Benjamín y luego fue a Hebrón a comunicarle a David el parecer de Israel y de Benjamín.",
        "20": "Cuando Abner, escoltado por veinte hombres, llegó a Hebrón para hablar con David, este les ofreció un banquete a él y a sus acompañantes.",
        "21": "Luego Abner dijo a David: —Ahora me iré a reunir a todo Israel ante el rey, mi señor, para que hagan un pacto contigo y puedas ser rey, como deseas. David despidió a Abner y él se marchó en paz.",
        "22": "Los soldados de David venían con Joab de una expedición, trayendo consigo un gran botín. Abner ya no estaba con David en Hebrón, pues lo había despedido y se había marchado en paz.",
        "23": "Cuando llegaron Joab y la tropa que lo acompañaba, les contaron que Abner, el hijo de Ner, había venido a ver al rey y que este lo había despedido y le había dejado irse en paz.",
        "24": "Entonces Joab se presentó al rey y le dijo: —¿Qué has hecho? Resulta que Abner viene a ti, ¡y tú lo dejas marchar tan tranquilo!",
        "25": "¿Acaso no sabes que Abner, el hijo de Ner, ha venido para engañarte, para espiar tus movimientos y para conocer todo lo que haces?",
        "26": "Cuando Joab salió de hablar con David, envió unos mensajeros tras Abner, que lo hicieron volver desde el pozo de Sirá, sin que David se enterara.",
        "27": "Cuando Abner volvió a Hebrón, Joab se lo llevó aparte, junto a la puerta de la ciudad, como para hablar con él en privado, y allí mismo lo hirió en el vientre y lo mató para vengar a su hermano Asael.",
        "28": "Inmediatamente después, David se enteró y dijo: —¡Yo y mi reino somos inocentes ante el Señor y para siempre de la sangre de Abner, el hijo de Ner!",
        "29": "¡Que la culpa recaiga sobre la cabeza de Joab y sobre toda su familia! ¡Que nunca falten en su casa quienes padezcan flujos de sangre o lepra, quienes manejen el huso, quienes mueran a espada o carezcan de alimento!",
        "30": "Joab y su hermano Abisay habían matado a Abner, porque este les había matado a su hermano en la batalla de Gabaón.",
        "31": "David ordenó a Joab y a todos sus acompañantes: —Rasgaos las vestiduras, vestíos con sacos y haced duelo por Abner. El rey David iba detrás del féretro.",
        "32": "Cuando enterraron a Abner en Hebrón, el rey se puso a gritar y a llorar junto a la tumba de Abner, y también lloró todo el pueblo.",
        "33": "Entonces el rey entonó esta elegía por Abner: ¿Tenías que morir, Abner, de una muerte tan infame?",
        "34": "Tus manos estaban libres y en tus pies no había cadenas. Caíste como quien cae a manos de criminales. Y todo el pueblo siguió llorando por él.",
        "35": "Luego se allegaron a David para hacerle comer algo mientras aún fuese de día. Pero David hizo este juramento: —¡Que Dios me castigue, si antes de ponerse el sol pruebo pan o alguna otra cosa!",
        "36": "Cuando la gente se enteró, a todos les pareció bien, como todo lo que hacía el rey.",
        "37": "Y aquel día todo el pueblo y todo Israel quedaron convencidos de que el rey no había tenido nada que ver en el asesinato de Abner, el hijo de Ner.",
        "38": "El rey dijo a sus servidores: —Habréis de saber que hoy ha caído en Israel un gran jefe.",
        "39": "Yo hoy me siento débil, aunque sea el rey ungido, y esa gente, los hijos de Seruyá, son más fuertes que yo. ¡Que el Señor les dé su merecido por su maldad!"
    },
    "4": {
        "1": "Cuando Isbóset, el hijo de Saúl, se enteró de la muerte de Abner en Hebrón, quedó abatido y cundió la alarma en todo Israel.",
        "2": "Isbóset tenía dos jefes de banda: uno se llamaba Baaná y el otro Recab, hijos de Rimón de Beerot, de la tribu de Benjamín, pues también Beerot forma parte de Benjamín.",
        "3": "Los de Beerot huyeron a Guitáin y allí siguen como emigrantes hasta el día de hoy.",
        "4": "Por otra parte, Jonatán, el hijo de Saúl, tenía un hijo parapléjico. Tenía cinco años cuando llegó de Jezrael la noticia de la muerte de Saúl y Jonatán. La nodriza lo tomó en brazos para huir, pero con las prisas de la huida el niño cayó y quedó cojo. Se llamaba Mefibóset.",
        "5": "Recab y Baaná, los hijos de Rimón de Beerot, partieron y a la hora más calurosa del día llegaron a la casa de Isbóset, que estaba durmiendo la siesta.",
        "6": "La portera se había quedado dormida, mientras limpiaba el trigo, por lo que Recab y su hermano Baaná pasaron sin ser vistos.",
        "7": "Entraron en la casa, mientras Isbóset dormía en el lecho de su habitación, lo hirieron mortalmente y lo decapitaron. Luego tomaron la cabeza y caminaron por la Arabá durante toda la noche.",
        "8": "Llevaron la cabeza de Isbóset a David, a Hebrón, y dijeron al rey: —Aquí tienes la cabeza de Isbóset, el hijo de Saúl, tu enemigo que intentó matarte. El Señor ha concedido al rey, mi señor, vengarse hoy de Saúl y de su descendencia.",
        "9": "Pero David respondió a Recab y a su hermano Baaná, hijos de Rimón de Beerot: —¡Vive el Señor que ha salvado mi vida de todo peligro!",
        "10": "Si al que me anunció la muerte de Saúl, creyendo que me daba una buena noticia, yo lo detuve y lo hice matar en Siclag, pagándole así su buena noticia,",
        "11": "ahora que unos desalmados habéis matado a un hombre inocente en su propia casa y en su misma cama, ¡os haré pagar su muerte y os borraré del mapa!",
        "12": "A una orden de David, sus soldados los mataron, les cortaron las manos y los pies y los colgaron junto a la alberca de Hebrón. Luego recogieron la cabeza de Isbóset y la enterraron en la sepultura de Abner, en Hebrón."
    },
    "5": {
        "1": "Todas las tribus de Israel fueron a Hebrón a ver a David y a decirle: —Nosotros somos de tu misma raza.",
        "2": "Ya antes, aunque Saúl era nuestro rey, eras tú el que dirigías a Israel. Además, el Señor te dijo: «Tú pastorearás a mi pueblo Israel, tú serás el jefe de Israel».",
        "3": "Todos los ancianos de Israel llegaron a Hebrón ante el rey, y David hizo con ellos un pacto ante el Señor en Hebrón. Luego ungieron a David como rey de Israel.",
        "4": "David tenía treinta años cuando comenzó a reinar y reinó durante cuarenta años:",
        "5": "en Hebrón reinó durante siete años y medio sobre Judá, y en Jerusalén reinó treinta y tres años sobre Israel y Judá.",
        "6": "El rey y sus hombres marcharon hacia Jerusalén, contra los jebuseos, habitantes de la región. Estos le dijeron: —No entrarás aquí. Hasta los ciegos y los cojos te lo impedirán. Pues pensaban que David no entraría.",
        "7": "Pero David conquistó la fortaleza de Sion, la llamada Ciudad de David.",
        "8": "Aquel mismo día había dicho: —El que quiera matar al jebuseo, incluidos los ciegos y los cojos que son enemigos de David, que se acerque por el canal. Y de ahí viene el dicho: «Ni ciegos ni cojos entrarán en el Templo».",
        "9": "David se instaló en la fortaleza y la llamó Ciudad de David. Luego construyó un muro alrededor, desde el terraplén hasta el palacio.",
        "10": "David iba haciéndose cada día más poderoso, pues el Señor, Dios del Universo estaba con él.",
        "11": "Jirán, rey de Tiro, envió emisarios a David con madera de cedro, carpinteros y canteros, para construirle un palacio.",
        "12": "Entonces David comprendió que el Señor lo había consolidado como rey de Israel y que hacía prosperar su reino por amor a su pueblo Israel.",
        "13": "Después de abandonar Hebrón, David tomó en Jerusalén otras concubinas y esposas, que le dieron nuevos hijos e hijas.",
        "14": "He aquí los nombres de los hijos que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón,",
        "15": "Jibjar, Elisúa, Néfeg, Jafía,",
        "16": "Elisamá, Elyadá y Elifélet.",
        "17": "Cuando los filisteos oyeron que habían ungido a David como rey de Israel, subieron todos para atacarlo. David se enteró y bajó a la fortaleza.",
        "18": "Los filisteos llegaron y ocuparon el valle de Refaín.",
        "19": "Entonces David consultó al Señor: —¿Debo atacar a los filisteos? ¿Me los vas a entregar? El Señor le respondió: —Atácalos, que yo los pondré en tus manos.",
        "20": "David llegó a Baal Perasín y allí los derrotó. Entonces dijo: —El Señor me ha abierto una brecha entre los enemigos como una vía de agua. Por eso aquel lugar se llama Baal Perasín.",
        "21": "Los filisteos abandonaron allí a sus dioses y David y sus hombres los recogieron.",
        "22": "Los filisteos volvieron a insistir y ocuparon el valle de Refaín.",
        "23": "David consultó al Señor que le respondió: —No ataques de frente. Primero rodéalos por detrás y luego atácalos por el lado de las moreras.",
        "24": "Cuando oigas rumor de pasos por encima de las moreras, entonces lánzate al ataque, pues en ese momento el Señor saldrá delante de ti para derrotar al ejército filisteo.",
        "25": "David actuó tal y como el Señor le había ordenado y derrotó a los filisteos desde Gabaón hasta la entrada de Guézer."
    },
    "6": {
        "1": "David volvió a reunir a lo más selecto de Israel en número de treinta mil hombres",
        "2": "y se dispuso a partir con toda la gente que lo acompañaba a Baalá de Judá para traer de allí el Arca de Dios, sobre la que se invoca el nombre del Señor del universo, entronizado sobre querubines.",
        "3": "Cargaron el Arca de Dios en una carreta nueva y la sacaron de la casa de Abinadab, en la colina. Uzá y Ajió, los hijos de Abinadab, conducían la carreta",
        "4": "con el Arca de Dios y Ajió marchaba delante del Arca.",
        "5": "David y todo Israel iban bailando ante el Señor y cantando al son de cítaras, arpas, panderos, castañuelas y platillos.",
        "6": "Cuando llegaron a la era de Nacón, los bueyes tropezaron y Uzá echó mano al Arca para sujetarla.",
        "7": "Pero el Señor se enfureció con Uzá, lo fulminó allí mismo por su atrevimiento y murió junto al Arca de Dios.",
        "8": "David se disgustó porque el Señor había mandado a Uzá a la fosa y llamó a aquel lugar Peres Uzá, nombre que perdura hasta el día de hoy.",
        "9": "David sintió miedo del Señor aquel día y se dijo: —¿Cómo va a venir conmigo el Arca del Señor?",
        "10": "Por ello, David no quiso llevarse consigo el Arca del Señor a la ciudad de David, sino que la llevó a casa de Obededón, el de Gat.",
        "11": "El Arca del Señor permaneció tres meses en casa de Obededón, el de Gat, y el Señor lo bendijo a él y a toda su familia.",
        "12": "Cuando informaron al rey David que el Señor había bendecido a la familia de Obededón y toda su hacienda a causa del Arca de Dios, entonces David fue a trasladar el Arca de Dios de la casa de Obededón a la ciudad de David con gran alegría.",
        "13": "Cuando los que llevaban el Arca del Señor avanzaron seis pasos, sacrificó un toro y un ternero cebado.",
        "14": "David, vestido con una túnica de lino, iba bailando incansablemente delante del Señor,",
        "15": "mientras todos los israelitas lo acompañaban subiendo el Arca del Señor al son de vítores y trompetas.",
        "16": "Cuando el Arca del Señor entraba en la ciudad de David, Mical, la hija de Saúl, que estaba asomada a la ventana, vio al rey David saltando y bailando delante del Señor y sintió un profundo desprecio por él.",
        "17": "Introdujeron el Arca del Señor y la colocaron en su sitio, dentro de la Tienda que David había preparado al efecto. Luego David ofreció al Señor holocaustos y sacrificios de comunión.",
        "18": "Cuando terminó de ofrecerlos, bendijo al pueblo en nombre del Señor del universo",
        "19": "y repartió a toda la gente de la multitud israelita, tanto a hombres como a mujeres, una hogaza de pan, un pastel de dátiles y otro de pasas a cada uno. Finalmente, todo el mundo volvió a su casa.",
        "20": "Cuando David volvió a casa para bendecir a su familia, Mical, la hija de Saúl, salió a recibirlo y le dijo: —¡Cómo se ha cubierto de gloria hoy el rey de Israel, desnudándose a la vista de las esclavas de sus servidores, como lo haría cualquier don nadie!",
        "21": "Pero David le contestó: —He bailado delante del Señor que me ha preferido a tu padre y a toda su familia, eligiéndome jefe de su pueblo Israel.",
        "22": "Y estoy dispuesto a humillarme aún más, aunque eso signifique rebajarme ante ti. En cuanto a esas esclavas a las que te has referido, ¡ellas sí que me apreciarán!",
        "23": "Mical, la hija de Saúl, no tuvo hijos en toda su vida."
    },
    "7": {
        "1": "Una vez que David se hubo instalado en su casa y el Señor le concedió un respiro frente a todos sus enemigos de los alrededores,",
        "2": "dijo el rey al profeta Natán: —Mira, yo estoy viviendo en una casa de cedro, mientras que el Arca de Dios está en una tienda.",
        "3": "Natán le respondió: —Haz lo que estás pensando, que el Señor está contigo.",
        "4": "Pero aquella misma noche Natán recibió este mensaje del Señor:",
        "5": "—Ve a decir a mi siervo David: «Esto dice el Señor: No serás tú quien me construya a mí una casa para vivir en ella.",
        "6": "Yo nunca he vivido en una casa desde el día en que saqué de Egipto a los israelitas hasta hoy, sino que he estado peregrinando de un sitio a otro en una tienda como morada.",
        "7": "Y en todo el tiempo en que estuve viajando de un sitio a otro con los israelitas, nunca le hablé a ninguno de los jueces que elegí para pastorear a mi pueblo, Israel, de construirme una casa de cedro».",
        "8": "Ahora, pues, dile a mi siervo David: «Esto dice el Señor del universo: Yo te saqué de los pastos y de cuidar rebaños para ser el jefe de mi pueblo, Israel;",
        "9": "te he acompañado por dondequiera que has ido, te he librado de tus enemigos y pienso hacerte tan famoso como los más famosos de la tierra.",
        "10": "Asignaré un lugar a mi pueblo, Israel, y lo asentaré en él para que lo habite sin sobresaltos y sin que los malvados vuelvan a oprimirlo como lo oprimieron al principio,",
        "11": "cuando nombré jueces en mi pueblo, Israel. Además te he hecho vivir en paz con todos tus enemigos. Pues bien, ahora el Señor te anuncia que te fundará una dinastía.",
        "12": "Cuando tu vida se acabe y descanses con tus antepasados, mantendré a tu descendencia, a un vástago salido de tus entrañas, y consolidaré su reino.",
        "13": "Él construirá una casa en mi honor y yo consolidaré para siempre su trono real.",
        "14": "Yo seré su padre y él será mi hijo. Y si se porta mal, yo lo corregiré con mano dura según la costumbre humana,",
        "15": "pero no le retiraré mi fidelidad, como se la retiré a Saúl, a quien rechacé en beneficio tuyo.",
        "16": "Tu casa y tu reino se mantendrán permanentemente ante mí y tu trono quedará consolidado para siempre».",
        "17": "Natán comunicó a David todas estas palabras y visiones.",
        "18": "Entonces el rey David entró a presentarse ante el Señor y dijo: —¿Quién soy yo, Señor Dios, y qué es mi familia para que me hayas hecho llegar hasta aquí?",
        "19": "Y por si te pareciera poco, Señor Dios, te has referido además a la dinastía de tu siervo para el futuro, como si se tratase de una ley humana, mi Señor.",
        "20": "¿Qué más puedo añadir yo, si tú, Señor Dios, conoces de sobra a tu siervo?",
        "21": "Por tu palabra y según tu voluntad has realizado toda esta gran obra y se la has dado a conocer a tu siervo.",
        "22": "¡Por eso eres grande, Señor Dios! No hay nadie como tú, ni hay Dios fuera de ti, por todo lo que ha llegado a nuestros oídos.",
        "23": "¿Qué nación hay en la tierra que sea como tu pueblo, Israel, a quien Dios haya ido a rescatar para convertirlo en su pueblo y para hacerlo famoso, realizando grandes hazañas y prodigios en su favor y expulsando a las naciones y a sus dioses ante tu pueblo, al que rescataste de Egipto?",
        "24": "Has constituido a tu pueblo, Israel, en pueblo tuyo para siempre y tú, Señor, te has convertido en su Dios.",
        "25": "Así pues, Dios, el Señor, mantén siempre la promesa que has hecho a tu siervo y a su familia, y cumple cuanto has dicho,",
        "26": "para que tu nombre se haga famoso y puedan decir: «El Señor del universo es el Dios de Israel». Y que la casa de tu siervo David se mantenga firme en tu presencia.",
        "27": "Tú, Señor del universo, Dios de Israel, has revelado a tu siervo: «Yo te construiré una dinastía». Por eso tu siervo se ha atrevido a dirigirte esta plegaria.",
        "28": "Tú, mi Señor, eres Dios; tus palabras son dignas de crédito y has prometido esta merced a tu siervo.",
        "29": "Dígnate, pues, bendecir a la dinastía de tu siervo, para que permanezca siempre en tu presencia. Tú, Señor Dios, has hablado y por tu bendición la dinastía de tu siervo será siempre bendita."
    },
    "8": {
        "1": "Después de esto, David derrotó a los filisteos, los sometió y les arrebató Gat y sus dominios.",
        "2": "También derrotó a Moab; los tumbó en el suelo y los midió a cordel: por cada dos condenados a muerte, dejaba a uno con vida. Moab quedó sometido a David como vasallo tributario.",
        "3": "Más tarde derrotó a Adadézer, hijo de Rejob, rey de Sobá, cuando iba a restablecer su dominio en el río Éufrates.",
        "4": "David capturó mil setecientos soldados de caballería, veinte mil de infantería, y quebró las patas de todos los caballos de tiro, dejando solo cien carros.",
        "5": "Los arameos de Damasco acudieron a socorrer a Adadézer, rey de Sobá, pero David mató a veinte mil de sus hombres.",
        "6": "Luego David puso gobernadores sobre los arameos de Damasco, que le quedaron sometidos como vasallos tributarios. Y el Señor hacía triunfar a David en todas sus campañas.",
        "7": "David se apoderó de los escudos de oro que llevaban los oficiales de Adadézer y los llevó a Jerusalén.",
        "8": "El rey David se incautó igualmente de una gran cantidad de bronce que había en Tébaj y Berotay, ciudades de Adadézer.",
        "9": "Cuando Toy, el rey de Jamat, se enteró de que David había derrotado a todo el ejército de Adadézer,",
        "10": "envió a su hijo Jorán con objetos de oro, plata y bronce, para saludar y felicitar al rey David por su victoria en la guerra contra Adadézer, pues era enemigo de Toy.",
        "11": "El rey David consagró los objetos al Señor, como había hecho con la plata y el oro provenientes de las naciones sometidas:",
        "12": "Edom, Moab, los amonitas y los filisteos, Amalec y el botín de Adadézer, hijo de Rejob, rey de Sobá.",
        "13": "David se hizo famoso cuando regresó de derrotar a dieciocho mil edomitas en el valle de la Sal.",
        "14": "Luego puso gobernadores en todo Edom y los edomitas quedaron sometidos a David. Y el Señor hacía triunfar a David en todas sus campañas.",
        "15": "David reinó sobre Israel, administrando el derecho y la justicia para todo su pueblo.",
        "16": "Joab, hijo de Seruyá, era el jefe del ejército; Josafat, hijo de Ajilud, era el heraldo;",
        "17": "Sadoc, hijo de Ajitub, y Abiatar, hijo de Ajimélec, eran los sacerdotes; Seraías era el secretario;",
        "18": "Banaías, hijo de Joyadá, era el jefe de los quereteos y peleteos y los hijos de David eran sacerdotes."
    },
    "9": {
        "1": "Cierto día David preguntó: —¿Queda algún superviviente de la familia de Saúl a quien yo pueda favorecer en memoria de Jonatán?",
        "2": "Había un criado de la familia de Saúl, llamado Sibá, al que hicieron venir ante David. El rey le preguntó: —¿Eres tú Sibá? Y él respondió: —Soy tu servidor.",
        "3": "El rey le dijo: —¿Queda alguien de la familia de Saúl a quien yo pueda favorecer como Dios manda? Sibá respondió al rey: —Aún queda un hijo de Jonatán, cojo de ambos pies.",
        "4": "El rey le preguntó: —¿Dónde está? Y Sibá respondió al rey: —En Lodebar, en casa de Maquir, el hijo de Amiel.",
        "5": "El rey mandó que lo trajeran de allí.",
        "6": "Cuando Mefibóset, hijo de Jonatán y nieto de Saúl, llegó ante David, inclinó la cabeza e hizo una reverencia. David le preguntó: —¿Eres Mefibóset? Él contestó: —Aquí está tu servidor.",
        "7": "David le dijo: —No temas, porque estoy dispuesto a favorecerte en memoria de tu padre, Jonatán. Te devolveré todas las tierras de tu abuelo Saúl y además comerás siempre a mi mesa.",
        "8": "Él hizo una reverencia y dijo: —¿Quién es tu servidor, para que te fijes en un perro muerto como yo?",
        "9": "El rey llamó a Sibá, el criado de Saúl, y le dijo: —Todas las posesiones de Saúl y su familia se las he entregado al hijo de tu amo.",
        "10": "Tú, tus hijos y tus siervos le cultivaréis las tierras y le entregarás las cosechas para el mantenimiento de la familia de tu amo. Pero Mefibóset, el hijo de tu amo, comerá siempre a mi mesa. Sibá, que tenía quince hijos y veinte esclavos,",
        "11": "contestó al rey: —Tu servidor hará todo lo que el rey le ha mandado. Mefibóset comía a la mesa del rey, como uno de sus hijos.",
        "12": "Tenía un hijo pequeño, llamado Micá. Todos los moradores de la casa de Sibá estaban al servicio de Mefibóset.",
        "13": "Pero él vivía en Jerusalén, porque comía siempre a la mesa del rey y, además, estaba cojo de ambos pies."
    },
    "10": {
        "1": "Después de esto murió el rey de los amonitas y le sucedió en el trono su hijo Janún.",
        "2": "David dijo: —Quiero mostrar a Janún, el hijo de Najás, la misma lealtad que su padre tuvo conmigo. Y envió a sus servidores para darle el pésame por su padre. Pero cuando los servidores de David llegaron al país amonita,",
        "3": "los dignatarios amonitas dijeron a su señor Janún: —¿Crees que David ha enviado emisarios solo para darte el pésame y mostrarte su estima por tu padre? ¿No te habrá enviado más bien su embajada para inspeccionar la ciudad, explorarla y luego destruirla?",
        "4": "Entonces Janún apresó a los servidores de David, les afeitó la mitad de la barba, les cortó los vestidos hasta las nalgas y luego los expulsó.",
        "5": "Cuando David se enteró, envió mensajeros a su encuentro, pues se sentían muy avergonzados, para decirles: —Quedaos en Jericó hasta que os crezca la barba y entonces regresáis.",
        "6": "Los amonitas comprendieron que habían provocado a David y enviaron a contratar como mercenarios a veinte mil soldados arameos de Bet Rejob y de Sobá, a mil hombres del rey de Maacá y doce mil hombres de Tob.",
        "7": "David se enteró y mandó a Joab con todo el ejército de guerreros.",
        "8": "Los amonitas salieron y formaron en orden de batalla a la entrada de la ciudad. Los arameos de Sobá y Rejob y los hombres de Tob y Maacá se quedaron aparte, en el campo.",
        "9": "Cuando Joab se vio envuelto en un doble frente, por delante y por detrás, escogió un grupo selecto de soldados israelitas y tomó posiciones frente a los arameos.",
        "10": "Puso el resto del ejército bajo el mando de su hermano Abisay para que tomara posiciones frente a los amonitas",
        "11": "y le dijo: —Si los arameos me superan, vienes en mi ayuda; y si los amonitas te superan, yo iré a ayudarte.",
        "12": "¡Ánimo y a luchar por nuestro pueblo y por las ciudades de nuestro Dios! Y el Señor hará lo que le plazca.",
        "13": "Joab y su gente se lanzaron al ataque contra los arameos, pero estos salieron huyendo ante él.",
        "14": "Y cuando los amonitas vieron que los arameos huían, ellos también salieron huyendo ante Abisay y se refugiaron en la ciudad. Joab volvió de su campaña contra los amonitas y regresó a Jerusalén.",
        "15": "Al verse derrotados por Israel, los arameos se reagruparon.",
        "16": "Por su parte, Adadézer hizo venir a los arameos que estaban al otro lado del río Éufrates, los cuales llegaron a Jelán, al mando de Sobac, jefe del ejército de Adadézer.",
        "17": "Informado de ello, David movilizó a todo Israel, cruzó el Jordán y llegó a Jelán. Los arameos formaron en orden de combate contra David y le presentaron batalla.",
        "18": "Pero finalmente se dieron a la fuga ante Israel, y David dio muerte a setecientos caballos de tiro y a cuarenta mil hombres. También hirió a su jefe, Sobac, que murió allí mismo.",
        "19": "Al verse derrotados por Israel, todos los reyes vasallos de Adadézer sellaron la paz con Israel y le quedaron sometidos. Y los arameos ya no se atrevieron a seguir ayudando a los amonitas."
    },
    "11": {
        "1": "Al año siguiente, en la época en que los reyes salen de campaña, David envió a Joab con sus oficiales y todo Israel para aniquilar a los amonitas y poner cerco a Rabá. David, en cambio, se quedó en Jerusalén.",
        "2": "Una tarde, después de levantarse de la siesta y mientras paseaba por la terraza de palacio, David vio desde allí a una mujer que se estaba bañando. Era una mujer muy hermosa.",
        "3": "David mandó a preguntar por ella y le dijeron: —Se trata de Betsabé, la hija de Elián y esposa de Urías, el hitita.",
        "4": "David envió a unos emisarios a que se la trajeran y cuando llegó, se acostó con ella recién purificada de su regla. Luego ella regresó a su casa.",
        "5": "La mujer quedó embarazada y mandó a informar a David: —Estoy embarazada.",
        "6": "Entonces David envió recado a Joab: —Mándame a Urías, el hitita. Y Joab se lo mandó.",
        "7": "Cuando Urías llegó, David le preguntó por Joab, por el ejército y por la guerra.",
        "8": "Luego le ordenó: —Baja a tu casa a lavarte los pies. Urías salió del palacio real, seguido de un obsequio enviado por el rey.",
        "9": "Pero Urías no quiso bajar a su casa y durmió a la entrada del palacio real con los guardias de su señor.",
        "10": "Informaron a David que Urías no había ido a su casa y David le dijo: —Después del viaje que has hecho, ¿por qué no has ido a tu casa?",
        "11": "Y Urías le respondió: —Si el Arca, Israel y Judá viven en tiendas, y si tanto mi jefe, Joab, como sus oficiales acampan al raso, ¿cómo iba a ir yo a mi casa a comer, a beber y a acostarme con mi mujer? ¡Por Dios y por tu vida, que yo no haré tal cosa!",
        "12": "David le dijo: —Quédate aquí también hoy y mañana te dejaré marchar. Y Urías se quedó en Jerusalén aquel día. Al día siguiente",
        "13": "David lo invitó a comer y a beber con él, y lo emborrachó. Al atardecer, Urías salió a acostarse junto a los guardias de su señor y tampoco bajó a su casa.",
        "14": "A la mañana siguiente David escribió una carta a Joab y se la mandó por medio de Urías.",
        "15": "La carta decía: «Poned a Urías en primera línea de combate, en lo más duro de la lucha, y dejadlo solo, para que lo hieran y muera».",
        "16": "Joab, que estaba asediando la ciudad, puso a Urías en el lugar donde sabía que estaban los soldados más aguerridos.",
        "17": "Los defensores de la ciudad hicieron una salida y atacaron a Joab. Hubo algunos caídos entre el ejército y entre los oficiales de David. También murió Urías, el hitita.",
        "18": "Joab mandó a informar a David de todos los pormenores de la batalla",
        "19": "y dio al mensajero estas instrucciones: —Cuando hayas terminado de contar al rey todos los pormenores de la batalla,",
        "20": "si el rey monta en cólera y te dice: «¿Por qué os acercasteis a la ciudad en la lucha? ¿No sabíais que os dispararían desde lo alto de la muralla?",
        "21": "¿Quién mató a Ajimélec, el hijo de Jerubaal? ¿No fue una mujer la que le lanzó desde lo alto de la muralla una piedra de moler que lo mató en Tebes? ¿Por qué os acercasteis a la muralla?», entonces tú le dirás: «También murió tu siervo Urías, el hitita».",
        "22": "El mensajero partió y, al llegar, comunicó a David todo lo que Joab le había mandado.",
        "23": "El mensajero dijo al rey: —Sus hombres eran más fuertes que nosotros y nos atacaron en campo abierto, pero nosotros los rechazamos hasta la entrada de la ciudad.",
        "24": "Entonces los arqueros dispararon sobre nosotros desde lo alto de la muralla y algunos de los oficiales del rey murieron. También murió tu siervo Urías, el hitita.",
        "25": "Entonces David dijo al mensajero: —Dile a Joab que no se disguste por este asunto, pues unas veces caen unos y otras veces otros; y que redoble el ataque contra la ciudad hasta destruirla. Y tú dale ánimos.",
        "26": "La mujer de Urías se enteró de que su marido había muerto e hizo duelo por él.",
        "27": "Cuando pasó el luto, David mandó a buscarla, la recogió en palacio, la tomó por esposa y ella le dio a luz un hijo. Pero lo que había hecho David desagradó al Señor."
    },
    "12": {
        "1": "El Señor envió a Natán a ver a David. Cuando llegó, le dijo: —En una ciudad vivían dos hombres, uno rico y otro pobre.",
        "2": "El rico tenía muchos rebaños de ovejas y vacas.",
        "3": "Pero el pobre no tenía nada más que una pequeña cordera que había comprado. La había criado y había crecido con él y con sus hijos. Comía de su boca, bebía de su vaso y dormía en su regazo, como una hija.",
        "4": "Un día que el rico tuvo una visita, no quiso utilizar ninguna de sus ovejas y vacas para preparárselas a su visitante, sino que tomó la corderilla del pobre y se la preparó al hombre que lo había visitado.",
        "5": "David se enfureció contra aquel hombre y le dijo a Natán: —¡Por Dios! ¡El hombre que ha hecho eso merece la muerte!",
        "6": "¡Y tendrá que pagar cuatro veces el precio de la corderilla, por haber actuado así, sin mostrar compasión!",
        "7": "Entonces Natán dijo a David: —¡Ese hombre eres tú! Y esto te dice el Señor, Dios de Israel: «Yo te ungí como rey de Israel y te libré del poder de Saúl.",
        "8": "Yo te entregué la casa de tu señor y puse sus mujeres en tus brazos; te entregué las tribus de Israel y de Judá y, por si esto fuera poco, pensaba darte aún mucho más».",
        "9": "¿Por qué has despreciado la palabra del Señor, haciendo lo que le desagrada? Has asesinado a Urías, el hitita, por medio de la espada amonita, y te has apoderado de su mujer.",
        "10": "Pues bien, por haberme despreciado, tomando a la mujer de Urías, el hitita, para convertirla en tu esposa, la espada ya nunca abandonará tu casa.",
        "11": "Esto dice el Señor: Yo haré que la desgracia te sobrevenga desde tu propia casa. Tomaré tus mujeres en tu propia cara y se las entregaré a tu prójimo, para que se acueste con ellas en tu cara y a la luz de este sol.",
        "12": "Lo que tú hiciste a escondidas yo lo haré delante de todo el pueblo y a plena luz.",
        "13": "David dijo a Natán: —¡He pecado contra el Señor! Natán le respondió: —El Señor ha perdonado tu pecado. No morirás.",
        "14": "Pero por haber despreciado totalmente al Señor actuando así, el hijo que has tenido morirá.",
        "15": "Natán se fue a su casa. El Señor hirió al hijo que la mujer de Urías había dado a David y cayó enfermo.",
        "16": "David suplicó a Dios por el niño, hizo ayuno y pasaba las noches acostado en el suelo.",
        "17": "Los ancianos de su casa intentaron levantarlo del suelo, pero él no quiso y tampoco aceptó comer nada con ellos.",
        "18": "Al séptimo día murió el niño y los servidores de David temían darle la noticia de su muerte, pues se decían: —Si cuando el niño estaba vivo, le hablábamos y no nos escuchaba, ¿cómo vamos a decirle ahora que ha muerto el niño? ¡Cometerá alguna locura!",
        "19": "David se dio cuenta de que sus servidores cuchicheaban entre sí y comprendió que el niño había muerto. David preguntó a sus servidores: —¿Ha muerto el niño? Ellos respondieron: —Sí, ha muerto.",
        "20": "Entonces David se levantó del suelo, se bañó, se perfumó, se cambió de ropa y fue a la casa del Señor para adorarlo. Luego volvió a su casa, pidió que le prepararan de comer y comió.",
        "21": "Sus servidores le preguntaron: —¿Por qué actúas así? Mientras el niño estaba vivo, ayunabas y llorabas por él; y ahora que ha muerto, te levantas y te pones a comer.",
        "22": "Pero David les contestó: —Mientras el niño estaba vivo, yo ayunaba y lloraba por él, pensando que el Señor podría apiadarse de mí y dejaría vivir al niño.",
        "23": "Pero ahora que ha muerto, ¿por qué voy a seguir ayunando? ¿Acaso podría recuperarlo? ¡Soy yo el que irá junto a él, pero él no volverá junto a mí!",
        "24": "Luego David consoló a su mujer Betsabé, fue a verla y se acostó con ella. Tuvo un hijo y David le puso de nombre Salomón. El Señor lo amó",
        "25": "y envió al profeta Natán, que le puso de sobrenombre Jedidías, en honor del Señor.",
        "26": "Joab atacó Rabá, la capital amonita, y se apoderó de la ciudad real.",
        "27": "Entonces envió mensajeros para decirle a David: —He atacado Rabá y me he apoderado de la ciudadela de las aguas.",
        "28": "Moviliza, pues, al resto del ejército y ven a asediar la ciudad para conquistarla. Pues, si la conquisto yo, le pondrán mi nombre.",
        "29": "David movilizó a todo el ejército, marchó hacia Rabá, la atacó y la conquistó.",
        "30": "Se apoderó de la corona real, la corona que pesaba treinta y tres kilos de oro, y de una piedra preciosa, que David puso sobre su cabeza, y sacó de la ciudad un inmenso botín.",
        "31": "Sacó también a la gente que había en la ciudad y la puso a trabajar con sierras, picos y hachas o a fabricar ladrillos. Y lo mismo hizo con todas las ciudades amonitas. Después David regresó con todo el ejército a Jerusalén."
    },
    "13": {
        "1": "Absalón, hijo de David, tenía una hermana muy hermosa, llamada Tamar, y Amnón, también hijo de David, se enamoró de ella.",
        "2": "Sentía tal pasión que cayó enfermo por Tamar, pues su hermana era virgen y le parecía muy difícil hacer algo con ella.",
        "3": "Amnón tenía un amigo muy astuto, llamado Jonadab, hijo de Simá, el hermano de David.",
        "4": "Y le preguntó: —¿Qué te pasa, príncipe, que cada día estás más decaído? ¿No me lo vas a contar? Amnón le respondió: —Estoy enamorado de Tamar, la hermana de mi hermano Absalón.",
        "5": "Jonadab le dijo: —Métete en la cama como si estuvieras enfermo y cuando tu padre vaya a verte, le pides que mande a tu hermana Tamar para darte de comer; luego le dices que te prepare la comida delante de ti, para que tú la veas, y que te sirva ella misma.",
        "6": "Amnón se acostó fingiéndose enfermo y cuando el rey vino a verlo, le dijo: —Haz que venga mi hermana Tamar, para que me prepare aquí delante dos rosquillas, y ella misma me sirva de comer.",
        "7": "David mandó llamar a Tamar a su casa, y le dijo: —Anda y ve a casa de tu hermano Amnón y prepárale la comida.",
        "8": "Tamar fue a casa de su hermano Amnón, que estaba acostado. Tomó la harina, la amasó, preparó las rosquillas a su vista y las coció.",
        "9": "Luego las puso en la cazuela y se las sirvió, pero él no quiso comer, y ordenó: —¡Salid todos fuera! Cuando todos hubieron salido,",
        "10": "Amnón dijo a Tamar: —Tráeme la comida a la alcoba y dame de comer. Ella tomó las rosquillas que había preparado y las llevó a la alcoba de su hermano Amnón.",
        "11": "Cuando se acercó para darle de comer, él la agarró y le dijo: —Ven, hermana mía, y acuéstate conmigo.",
        "12": "Pero ella le dijo: —¡No, hermano mío! No me fuerces, porque eso no se hace en Israel. No cometas esa infamia.",
        "13": "¿Adónde podría ir yo con mi deshonra? Y tú quedarías como un infame ante Israel. Por favor, habla con el rey, pues no se negará a que sea tuya.",
        "14": "Pero él no quiso escucharla y, como era más fuerte, la forzó y se acostó con ella.",
        "15": "Luego Amnón la odió profundamente y el odio que sintió hacia ella fue aún mayor que el amor con que la había amado. Entonces Amnón le ordenó: —Levántate y vete.",
        "16": "Ella le dijo: —No, que echarme ahora sería un daño mucho mayor que el que acabas de hacerme. Pero él no quiso escucharla,",
        "17": "llamó a su criado y le ordenó: —¡Échame a esta de aquí y ciérrale la puerta!",
        "18": "El criado la sacó fuera y le cerró la puerta. Ella llevaba una túnica con mangas, tal y como vestían las princesas que eran vírgenes.",
        "19": "Entonces Tamar se echó tierra en la cabeza, rasgó la túnica que llevaba puesta y se marchó dando gritos con las manos sobre la cabeza.",
        "20": "Su hermano Absalón le preguntó: —¿Ha estado contigo tu hermano Amnón? Pues entonces cállate, que es tu hermano, y no te preocupes por este asunto. Entonces Tamar, desolada, se quedó en casa de su hermano Absalón.",
        "21": "Cuando el rey David se enteró de estos sucesos, se enfureció mucho.",
        "22": "Absalón no volvió a dirigir una sola palabra a Amnón, pues lo odiaba por haber violado a su hermana Tamar.",
        "23": "Dos años después, cuando la gente de Absalón estaba de esquileo en Baal Jasor, cerca de Efraín, Absalón invitó a todos los hijos del rey.",
        "24": "Se presentó al rey y le dijo: —Tu servidor está ahora de esquileo. Venga, pues, el rey con su corte a casa de tu servidor.",
        "25": "Pero el rey le contestó: —No, hijo mío, no podemos ir todos, pues seríamos una carga para ti. Él volvió a insistir, pero el rey no quiso ir, aunque le dio su bendición.",
        "26": "Absalón dijo: —¿Y no podría venir con nosotros mi hermano Amnón? El rey le preguntó: —¿Por qué habría de ir contigo?",
        "27": "Pero Absalón insistió y el rey permitió que Amnón y todos los hijos del rey lo acompañaran.",
        "28": "Absalón ordenó a sus criados: —Fijaos bien: cuando Amnón se ponga alegre con el vino y yo os ordene que lo ataquéis, lo matáis. No tengáis miedo, pues soy yo quien os lo ordeno. Tened ánimo y valor.",
        "29": "Los criados hicieron con Amnón lo que Absalón les había mandado. Entonces todos los hijos del rey se levantaron, montaron en sus mulas y emprendieron la huida.",
        "30": "Cuando estaban de camino, le llegó a David esta noticia: —Absalón ha matado a todos los hijos del rey y no ha dejado ni uno.",
        "31": "Entonces David se levantó, rasgó sus vestiduras y se echó en el suelo. Todos los servidores que lo acompañaban rasgaron también sus vestiduras.",
        "32": "Pero Jonadab, hijo de Simá, el hermano de David, dijo: —No crea mi señor que han matado a todos los jóvenes hijos del rey, pues solo ha muerto Amnón. Absalón lo tenía decidido desde el día en que Amnón violó a su hermana Tamar.",
        "33": "No se preocupe, pues, mi señor, el rey, pensando que han muerto todos sus hijos, porque solo ha muerto Amnón.",
        "34": "Mientras tanto, Absalón había huido. El centinela levantó la vista y vio un gran grupo de gente que venía por el camino de Joronáin, por la ladera del monte.",
        "35": "Entonces Jonadab dijo al rey: —Ya vienen los hijos del rey, tal y como tu siervo había dicho.",
        "36": "Cuando terminaba de hablar, llegaron los hijos del rey llorando a gritos. También el rey y todos sus servidores se pusieron a llorar a lágrima viva.",
        "37": "Absalón, por su parte, huyó y se fue con Talmay, hijo de Amijur, rey de Guesur, mientras David guardaba luto por su hijo todos los días.",
        "38": "Absalón, que había huido a Guesur, permaneció allí durante tres años.",
        "39": "El rey, ya consolado por la pérdida de Amnón, aplacó su enfado contra Absalón."
    },
    "14": {
        "1": "Joab, hijo de Seruyá, se dio cuenta de que el rey echaba de menos a Absalón.",
        "2": "Entonces mandó que le trajeran de Tecoa una mujer astuta que vivía allí. Joab le dijo: —Finge que estás de luto, ponte ropa de luto y no te eches perfume, para que parezcas una mujer que desde hace tiempo guarda luto por un difunto.",
        "3": "Preséntate al rey y dile lo que te voy a decir. Y Joab sugirió a la mujer lo que tenía que decir.",
        "4": "La mujer de Tecoa se presentó ante el rey, inclinó su rostro e hizo una reverencia. Luego le dijo: —Socórreme, majestad.",
        "5": "El rey le preguntó: —¿Qué te pasa? Ella respondió: —Que soy una mujer viuda, pues mi marido murió.",
        "6": "Tu servidora tenía dos hijos: tuvieron una pelea en el campo y, sin nadie que los separara, uno golpeó al otro y lo mató.",
        "7": "Y ahora toda la familia se me ha enfrentado, exigiendo que les entregue al fratricida, para darle muerte, vengar a su hermano asesinado y acabar también con el único heredero. Así apagarán el rescoldo que me queda y dejarán a mi marido sin apellido ni descendencia sobre la tierra.",
        "8": "El rey le dijo a la mujer: —Vete a casa, que yo solucionaré tu problema.",
        "9": "La mujer de Tecoa insistió: —Majestad, yo y mi familia somos los responsables; el rey y su trono no tienen culpa.",
        "10": "El rey le dijo: —Si alguien te dice algo, me lo traes, que no te volverá a molestar.",
        "11": "Ella le dijo: —Su majestad pida a Dios que el defensor de la sangre no aumente las desgracias, acabando con mi hijo. Él afirmó: —¡Vive Dios, que nadie tocará ni un pelo de tu hijo!",
        "12": "La mujer insistió: —Permita su majestad que su servidora añada algo más. El rey le dijo: —Habla.",
        "13": "La mujer dijo: —¿Por qué, entonces, proyectas hacer lo mismo contra el pueblo de Dios? Tus mismas palabras te acusan, majestad, por no dejar volver a tu desterrado.",
        "14": "Todos hemos de morir, pues somos como agua derramada en tierra que no puede recogerse. Dios no quiere quitar la vida. Al contrario, desea que el desterrado no siga alejado de él.",
        "15": "Si yo he venido a hablar a su majestad de este asunto, ha sido porque la gente me ha asustado y me he dicho: «Voy a hablar con el rey, a ver si quiere hacer lo que su sierva le pide,",
        "16": "escuchándola y librándola del hombre que quiere arrancarnos a mí y a mi hijo juntos de la heredad de Dios».",
        "17": "Esta sierva tuya pensó: «Que la palabra del rey, mi señor, nos devuelva la paz, pues el rey, mi señor, es como un enviado de Dios que sabe discernir entre el bien y el mal». Que el Señor, tu Dios, esté contigo.",
        "18": "El rey contestó a la mujer: —Por favor, responde sinceramente a mi pregunta. La mujer dijo: —Habla, majestad.",
        "19": "El rey le preguntó: —¿No te ha metido Joab en todo este asunto? La mujer respondió: —¡Por tu vida! Su majestad ha acertado plenamente en lo que acaba de decir. Efectivamente ha sido tu siervo Joab quien me ha mandado y el que me ha sugerido todas mis intervenciones.",
        "20": "Tu siervo Joab ha actuado así para cambiar la actual situación, pero mi señor tiene la sabiduría de un enviado de Dios y conoce todo lo que sucede en el país.",
        "21": "Luego el rey dijo a Joab: —Bien, he decidido que vayas y traigas al joven Absalón.",
        "22": "Joab se inclinó en tierra, hizo una reverencia, bendijo al rey y dijo: —Ahora sé que cuento con tu favor, majestad, pues me has concedido este deseo.",
        "23": "Joab se incorporó, partió hacia Guesur y trajo a Absalón a Jerusalén.",
        "24": "Pero el rey dijo: —Que se retire a su casa y que no se presente ante mí. Entonces Absalón se fue a su casa, sin presentarse ante el rey.",
        "25": "No había en todo Israel hombre tan alabado por su belleza como Absalón: de pies a cabeza no tenía un solo defecto.",
        "26": "Cuando se cortaba el pelo, cosa que hacía de año en año porque le pesaba mucho, el cabello de su cabeza pesaba más de dos kilos en la balanza real.",
        "27": "Absalón tuvo tres hijos y una hija, llamada Tamar, que era muy hermosa.",
        "28": "Absalón vivió en Jerusalén durante dos años sin ver al rey.",
        "29": "Absalón mandó llamar a Joab para enviarlo al rey, pero Joab no quiso acudir. Lo volvió a llamar por segunda vez y tampoco quiso.",
        "30": "Entonces ordenó a sus criados: —Mirad, Joab tiene una parcela de tierra junto a la mía que está sembrada de cebada. Id a prenderle fuego. Los criados de Absalón prendieron fuego a la parcela.",
        "31": "Joab fue inmediatamente a casa de Absalón y le preguntó: —¿Por qué tus criados han prendido fuego a mi parcela?",
        "32": "Y Absalón le respondió: —Mira, te he mandado llamar para que vinieras y fueras a decirle al rey: «¿Para qué he vuelto de Guesur? ¡Era preferible seguir allí!». Ahora, quiero ver al rey y, si soy culpable, que me mate.",
        "33": "Joab fue a informar al rey. Luego el rey llamó a Absalón y, cuando este llegó ante el rey, le hizo una reverencia postrado en tierra. Entonces el rey abrazó a Absalón."
    },
    "15": {
        "1": "Después de esto, Absalón se procuró un carro, caballos y una escolta de cincuenta hombres.",
        "2": "Se ponía temprano junto al camino de la entrada de la ciudad y a todo el que llegaba con algún pleito a pedir justicia al rey, Absalón lo llamaba y le preguntaba: «¿De qué ciudad eres?». Cuando el interpelado le respondía: «este siervo tuyo es de tal tribu de Israel»,",
        "3": "entonces Absalón le decía: —Mira, tu demanda es buena y justa, pero no hay quien te atienda en el tribunal del rey.",
        "4": "Y añadía: —Si me nombraran juez de este país, todo el que tuviese algún pleito podría llegar hasta mí y yo le haría justicia.",
        "5": "Y cuando alguien se le acercaba para arrodillarse ante él, Absalón le tendía la mano, lo levantaba y lo abrazaba.",
        "6": "Absalón actuaba de igual manera con todos los que iban a pedir justicia al rey, ganándose así el afecto de los israelitas.",
        "7": "Al cabo de cuatro años, Absalón dijo al rey: —Permíteme ir a Hebrón a cumplir la promesa que hice al Señor,",
        "8": "pues cuando tu servidor estaba en Guesur de Aram, hizo esta promesa: «Si el Señor me permite volver a Jerusalén, le ofreceré un sacrificio».",
        "9": "David le respondió: —Vete en paz. Entonces Absalón marchó hacia Hebrón",
        "10": "y envió espías por todas las tribus de Israel con esta consigna: —Cuando oigáis el toque de la trompeta, gritad: ¡Absalón reina en Hebrón!",
        "11": "Absalón partió de Jerusalén con doscientos invitados que lo acompañaron con total ingenuidad y sin sospechar nada del asunto.",
        "12": "Durante los sacrificios, Absalón mandó a buscar a su ciudad a Ajitófel, el de Guiló, consejero de David. La conspiración tomaba cuerpo, mientras iban aumentando los partidarios de Absalón.",
        "13": "Alguien llevó a David esta información: —Los israelitas se han puesto de parte de Absalón.",
        "14": "Entonces David dijo a todos los servidores que lo acompañaban en Jerusalén: —Preparaos para la huida, pues no tendremos escapatoria ante Absalón. Daos prisa en marchar, antes de que él llegue a alcanzarnos, precipite la desgracia sobre nosotros y pase a cuchillo la ciudad.",
        "15": "Sus servidores le respondieron: —Majestad, tus siervos harán lo que tú decidas.",
        "16": "El rey salió acompañado de toda su corte y dejó diez concubinas para guardar el palacio.",
        "17": "El rey y toda la gente que lo acompañaba se detuvieron junto a la última casa de la ciudad.",
        "18": "Todos sus servidores marchaban a su lado, mientras que los quereteos, los peleteos y los guititas, en total unos seiscientos hombres que lo siguieron desde Gat, marchaban delante de él.",
        "19": "El rey dijo a Itay, el de Gat: —¿Cómo vienes tú también con nosotros? Vuelve y quédate con el rey, pues eres un extranjero, desterrado de tu país.",
        "20": "Acabas de llegar ayer mismo y no voy a permitir que andes errante con nosotros, cuando ni yo mismo sé adónde voy. Vuélvete, pues, y llévate contigo a tus paisanos. Y que el Señor sea misericordioso y fiel contigo.",
        "21": "Pero Itay le respondió: —¡Por el Señor y por el rey, mi señor! Allí donde esté mi señor, el rey, en vida o muerte, allí estará tu servidor.",
        "22": "Entonces David le dijo: —Está bien, pasa. Y pasó Itay, el de Gat, con todos los hombres y los niños que lo acompañaban.",
        "23": "Toda la gente lloraba a gritos mientras iba desfilando. Luego David cruzó el torrente Cedrón por el camino que lleva al desierto, y con él cruzó toda la gente.",
        "24": "También estaba Sadoc con todos los levitas que llevaban el Arca de la alianza de Dios. Colocaron el Arca junto a Abiatar, hasta que toda la gente terminó de salir de la ciudad.",
        "25": "El rey dijo a Sadoc: —Devuelve el Arca de Dios a la ciudad, que si alcanzo el favor del Señor, él me permitirá volver a ver el Arca y su morada.",
        "26": "Pero si manifiesta que no le agrado, estaré dispuesto a que haga conmigo lo que quiera.",
        "27": "Y el rey insistió al sacerdote Sadoc: —Mira, regresad en paz a la ciudad junto con vuestros dos hijos, con tu hijo Ajimás y con Jonatán, el hijo de Abiatar.",
        "28": "Y estad atentos, pues yo estaré esperando en los pasos del desierto hasta que me llegue alguna información vuestra.",
        "29": "Sadoc y Abiatar regresaron a Jerusalén con el Arca de Dios y se quedaron allí.",
        "30": "Cuando David subía la cuesta de los olivos, iba llorando, con la cabeza cubierta y los pies descalzos. La gente que lo acompañaba llevaba también la cabeza cubierta y subía llorando.",
        "31": "Entonces informaron a David que Ajitófel formaba parte de la conspiración de Absalón, y David suplicó: —Confunde, Señor, los consejos de Ajitófel.",
        "32": "Cuando David llegó a la cumbre, lugar donde se daba culto a Dios, le salió al encuentro Jusay, el arquita, con la túnica rasgada y la cabeza llena de tierra.",
        "33": "David le dijo: —Si te vienes conmigo, solo serás una carga para mí.",
        "34": "Pero si le dices a Absalón: «Majestad, soy tu servidor. He sido servidor de tu padre y a partir de ahora, seré tu servidor», me ayudarás a hacer fracasar los consejos de Ajitófel.",
        "35": "Allí estarán contigo los sacerdotes Sadoc y Abiatar, a los que podrás informar de todo lo que escuches en palacio.",
        "36": "También estarán con ellos sus dos hijos, Ajimás, el de Sadoc, y Jonatán, el de Abiatar, a través de los cuales me haréis llegar todo lo que escuchéis.",
        "37": "Jusay, el amigo de David, llegó a la ciudad cuando Absalón entraba en Jerusalén."
    },
    "16": {
        "1": "Apenas David había cruzado la cima, cuando le salió al encuentro Sibá, el criado de Mefibóset, con un par de burros aparejados y cargados con doscientos panes, cien racimos de pasas, cien higos y un pellejo de vino.",
        "2": "El rey le preguntó: —¿Qué pretendes con eso? Y Sibá respondió: —Los burros son para que suba la familia del rey; los panes y los frutos, para que coman los muchachos; y el vino, para que beban los que desfallezcan en el desierto.",
        "3": "El rey le preguntó: —¿Y dónde está el hijo de tu amo? Sibá le respondió: —Se ha quedado en Jerusalén, pensando que la casa de Israel le devolverá ahora el reino de su padre.",
        "4": "El rey dijo a Sibá: —Todo lo de Mefibóset ahora es tuyo. Y Sibá le dijo: —¡Me postro a tus pies! ¡Que pueda seguir contando con el favor de mi señor el rey!",
        "5": "Cuando el rey David llegó a Bajurín, salió de allí un pariente de Saúl, llamado Simeí, hijo de Guerá. Salía insultando",
        "6": "y tirando piedras a David y a todos los servidores del rey, a pesar de que la gente y los guerreros iban a su lado.",
        "7": "Simeí lo maldecía diciendo: —¡Vete, vete, asesino despiadado!",
        "8": "El Señor te ha castigado por todos los crímenes contra la familia de Saúl, cuyo trono has usurpado, y ha entregado el reino en poder de tu hijo Absalón. ¡Ahora te sobreviene la desgracia por ser un asesino!",
        "9": "Abisay, el hijo de Seruyá, dijo al rey: —¿Por qué ese perro muerto ha de insultar a mi señor el rey? Déjame que vaya y le corte la cabeza.",
        "10": "Pero el rey le contestó: —¡Esto no es asunto vuestro, hijos de Seruyá! Si me maldice porque Dios le ha ordenado que maldiga a David, ¿quién va a pedirle cuentas?",
        "11": "Luego David siguió diciendo a Abisay y a todos sus servidores: —Si mi propio hijo, salido de mis entrañas, atenta contra mi vida, ¿qué no podrá hacer un benjaminita? ¡Dejadlo que maldiga, pues el Señor se lo ha mandado!",
        "12": "Tal vez el Señor tenga en cuenta mi aflicción y recompense con bendiciones estas maldiciones de hoy.",
        "13": "David y sus hombres siguieron su camino, mientras que Simeí los seguía por la ladera del monte, maldiciendo, tirando piedras y levantando polvo.",
        "14": "David y toda la gente que lo acompañaba llegaron agotados al Jordán y descansaron allí.",
        "15": "Absalón entró en Jerusalén con todo el grupo de israelitas. También lo acompañaba Ajitófel.",
        "16": "Cuando Jusay, el arquita amigo de David, llegó ante Absalón, le dijo: —¡Viva el rey, viva el rey!",
        "17": "Absalón le replicó: —¿Esta es la lealtad que profesas a tu amigo? ¿Por qué no te has ido con tu amigo?",
        "18": "Jusay respondió a Absalón: —No. Yo solo estaré y viviré con aquel al que han elegido tanto el Señor como este pueblo y todos los israelitas.",
        "19": "Además, ¿a quién voy a servir yo, sino a su hijo? De la misma manera que serví a tu padre, te serviré a ti.",
        "20": "Entonces Absalón dijo a Ajitófel: —Aconsejadme qué debemos hacer.",
        "21": "Ajitófel dijo a Absalón: —Acuéstate con las concubinas que tu padre dejó al cuidado del palacio. Así se enterará todo Israel de que te has enfrentado a tu padre y reforzarás los ánimos de todos tus partidarios.",
        "22": "Inmediatamente le pusieron a Absalón una tienda en la terraza y él se acostó con las concubinas de su padre a la vista de todo Israel.",
        "23": "Los consejos que daba Ajitófel en aquella época se valoraban como oráculos divinos. Y eso valía para todos los consejos que dio, tanto a David como a Absalón."
    },
    "17": {
        "1": "Ajitófel dijo a Absalón: —Déjame escoger doce mil hombres para salir en persecución de David esta misma noche.",
        "2": "Lo sorprenderé agotado y sin fuerzas, lo intimidaré, y sus acompañantes huirán. Así mataré solo al rey",
        "3": "y haré volver contigo a toda la gente que lo acompaña. La muerte de aquel a quien buscas provocará la vuelta de todos, y todo el pueblo quedará en paz.",
        "4": "El consejo agradó a Absalón y a todos los ancianos de Israel.",
        "5": "Pero Absalón dijo: —Llamad también a Jusay, el arquita, para que oigamos igualmente su opinión.",
        "6": "Cuando Jusay llegó ante Absalón, este le dijo: —Esto es lo que nos ha propuesto Ajitófel. ¿Debemos hacer lo que él dice? Si no, haz tu propuesta.",
        "7": "Jusay le respondió: —Por esta vez no es acertado el consejo que ha dado Ajitófel.",
        "8": "Y añadió: —Tú sabes bien que tu padre y sus hombres son unos valientes y que ahora estarán enfurecidos, como una osa privada de sus crías en el campo. Tu padre es un hombre ducho en la guerra y no pasará la noche con la tropa.",
        "9": "Seguramente ahora estará escondido en alguna cueva o en algún otro lugar. Si en las primeras escaramuzas tenemos bajas, se correrá la noticia de que ha habido pérdidas entre los seguidores de Absalón,",
        "10": "y entonces hasta los más valientes, aunque sean fieros como leones, se acobardarán. Porque todo Israel sabe que tu padre es un valiente y los que lo acompañan, unos aguerridos.",
        "11": "Por eso, yo aconsejo que se reúnan contigo todos los israelitas desde Dan hasta Berseba, tan numerosos como la arena de las playas, y que tú personalmente los lleves al combate.",
        "12": "Entonces lo alcanzaremos allí donde se encuentre y caeremos sobre él, como rocío sobre la tierra, y no quedarán vivos ni él, ni ninguno de todos los que lo acompañan.",
        "13": "Y si se refugia en alguna ciudad, todos los israelitas llevarán cuerdas a esa ciudad y la arrastraremos hasta el río, hasta que no quede allí ni una piedra.",
        "14": "Absalón y todos los israelitas dijeron: —El consejo de Jusay el arquita es mejor que el de Ajitófel. Y es que el Señor había decidido hacer fracasar el consejo de Ajitófel, que era el mejor, para atraer la desgracia sobre Absalón.",
        "15": "Luego Jusay dijo a los sacerdotes Sadoc y Abiatar: —Ajitófel ha aconsejado esto a Absalón y a los ancianos de Israel y yo les he aconsejado esto otro.",
        "16": "Así que, enviad urgentemente a alguien para que informe a David y le diga: «No pases la noche en los vados del desierto; cruza al otro lado», para evitar que aniquilen al rey y a toda la gente que lo acompaña.",
        "17": "Jonatán y Ajimás estaban en la fuente de Roguel y, como si entraban en la ciudad alguien podía verlos, una sirvienta iba a informarles, para que ellos llevasen la información al rey David.",
        "18": "Pero un muchacho los descubrió e informó a Absalón. Entonces los dos se fueron rápidamente y entraron en la casa de un hombre de Bajurín, que tenía un pozo en el patio, y se metieron en él.",
        "19": "La mujer extendió una estera sobre la boca del pozo, echó encima trigo y no se notaba nada.",
        "20": "Llegaron los servidores de Absalón a casa de la mujer y le preguntaron: —¿Dónde están Ajimás y Jonatán? La mujer les respondió: —Han ido hacia el agua. Ellos los buscaron y, al no encontrarlos, regresaron a Jerusalén.",
        "21": "Después de marcharse salieron ellos del pozo y fueron a informar al rey David: —Preparaos a cruzar inmediatamente el río, porque Ajitófel ha dado este consejo contra vosotros.",
        "22": "David y la gente que lo acompañaba se pusieron a cruzar el Jordán y al amanecer no quedaba ninguno que no hubiese cruzado el río.",
        "23": "Cuando Ajitófel vio que no ponían en práctica su consejo, aparejó el burro y se marchó a casa, a su ciudad. Luego puso en orden su casa, se ahorcó y murió, siendo enterrado en el sepulcro de su padre.",
        "24": "Cuando David llegaba a Majanáin, Absalón cruzó el Jordán con todos los israelitas que lo acompañaban.",
        "25": "Absalón había puesto al frente del ejército a Amasá, en lugar de Joab. Amasá era hijo de un hombre llamado Jitrá, un ismaelita que se había unido a Abigal, hija de Najás y hermana de Seruyá, la madre de Joab.",
        "26": "Israel y Absalón acamparon en el territorio de Galaad.",
        "27": "Cuando David llegó a Majanáin, Sobí, hijo de Najás, de Rabá de Amón, junto con Maquir, hijo de Amiel de Lodebar y Barzilay, galadita de Roguelín,",
        "28": "trajeron colchones, mantas, cacharros de barro, trigo, cebada, harina, grano tostado, alubias, lentejas,",
        "29": "miel, requesón de oveja y queso de vaca, y se lo ofrecieron a David y a la gente que lo acompañaba para que comieran, pensando que estarían hambrientos, fatigados y sedientos de andar por el desierto."
    },
    "18": {
        "1": "David pasó revista a sus tropas y designó jefes de millar y jefes de centuria.",
        "2": "Luego dividió el ejército en tres tercios: el primero al mando de Joab, el segundo al mando de Abisay, hijo de Seruyá y hermano de Joab, y el tercero al mando de Itay, el de Gat. Y dijo a la gente: —Yo también iré con vosotros.",
        "3": "Pero ellos le contestaron: —Tú no debes venir, pues si tenemos que huir, nadie nos prestará atención; y aunque muramos la mitad de nosotros, tampoco nos prestarán atención. Pero tú vales tanto como diez mil de nosotros y es preferible que nos ayudes desde la ciudad.",
        "4": "Entonces el rey les dijo: —Haré lo que os parezca mejor. Y se quedó junto a la puerta, mientras todo el ejército salía por grupos de mil y de cien.",
        "5": "Luego el rey dio a Joab, a Abisay y a Itay el siguiente encargo: —Tratad con respeto al joven Absalón. Y toda la tropa escuchó las órdenes del rey a los capitanes a propósito de Absalón.",
        "6": "El ejército salió al campo para enfrentarse a Israel. La batalla tuvo lugar en el bosque de Efraín:",
        "7": "allí cayó derrotado el ejército de Israel ante la gente de David. Aquel día sufrió una gran derrota: cayeron doce mil hombres.",
        "8": "La lucha se extendió por todo el territorio y aquel día el bosque causó más estragos que la espada.",
        "9": "Absalón, montado en un mulo, se encontró de frente con la gente de David y, al pasar el mulo bajo las ramas de una gran encina, se le enredó la cabeza en la encina y quedó colgando en el aire, mientras el mulo que montaba siguió adelante.",
        "10": "Alguien que lo vio informó a Joab: —He visto a Absalón colgando de una encina.",
        "11": "Joab dijo al que le traía la información: —Si lo has visto, ¿por qué no lo abatiste allí mismo? Te habría dado diez siclos de plata y un cinturón.",
        "12": "Pero el hombre dijo a Joab: —Ni aunque tuviese en la mano diez mil siclos de plata atentaría yo contra el hijo del rey. Con nuestros propios oídos escuchamos la orden que el rey os dio a ti, a Abisay y a Itay de respetar al joven Absalón.",
        "13": "Entonces habría arriesgado mi vida en vano, pues el rey lo descubre todo y tú te habrías quedado al margen.",
        "14": "Joab le contestó: —¡No quiero seguir perdiendo el tiempo contigo! Echó mano a tres flechas y las clavó en el corazón de Absalón, que todavía colgaba vivo de la encina.",
        "15": "Luego diez muchachos, asistentes de Joab, rodearon a Absalón y lo remataron.",
        "16": "Entonces Joab hizo sonar el cuerno, y el ejército cesó de perseguir a Israel, pues Joab lo detuvo.",
        "17": "Luego recogieron el cuerpo de Absalón, lo arrojaron a una fosa grande que había en el bosque y pusieron encima un buen montón de piedras. Todos los israelitas huyeron a sus tiendas.",
        "18": "Absalón se había levantado en vida un monumento en el valle del Rey, pues pensaba: «No tengo un hijo que conserve mi nombre». Así que puso su nombre al monumento y todavía hoy se denomina Monumento de Absalón.",
        "19": "Ajimás, hijo de Sadoc, dijo: —Voy corriendo a llevarle al rey la buena noticia de que el Señor lo ha librado de sus enemigos.",
        "20": "Pero Joab le dijo: —Tú no eres el más indicado para llevar hoy la noticia; otro día será. Hoy no darías buenas noticias, porque ha muerto el hijo del rey.",
        "21": "Entonces Joab dijo a un cusita: —Ve a comunicar al rey lo que has visto. El cusita hizo una reverencia ante Joab y salió corriendo.",
        "22": "Pero Ajimás, el hijo de Sadoc, volvió a insistirle a Joab: —A pesar de todo, déjame que vaya corriendo también yo tras el cusita. Y Joab le dijo: —¿Por qué te empeñas en correr también tú, hijo mío, si no obtendrás ninguna recompensa?",
        "23": "Él insistió: —A pesar de todo, quiero ir. Entonces Joab le dijo: —Corre, pues. Ajimás echó a correr por el camino de la llanura y adelantó al cusita.",
        "24": "David estaba sentado entre las dos puertas. El centinela subió al observatorio de la puerta, sobre la muralla, alzó la vista y vio venir a un hombre solo.",
        "25": "El centinela gritó para avisar al rey. Y el rey dijo: —Si viene solo es que trae buenas noticias.",
        "26": "El centinela vio a otro hombre corriendo y gritó al guardián: —Viene otro hombre corriendo solo. Y el rey dijo: —También ese trae buenas noticias.",
        "27": "El centinela dijo: —Por su forma de correr, el primero me parece Ajimás, el hijo de Sadoc. Y David comentó: —Es buena gente, vendrá con buenas noticias.",
        "28": "Ajimás se acercó y saludó al rey: —¡Salud! Luego hizo una reverencia al rey inclinando su rostro y añadió: —¡Bendito sea el Señor, tu Dios, que ha entregado en tu poder a la gente que se había rebelado contra el rey, mi señor!",
        "29": "Y el rey le preguntó: —¿Está bien el joven Absalón? Ajimás respondió: —Vi un gran alboroto cuando tu servidor Joab me enviaba, pero no sé lo que era.",
        "30": "El rey le dijo: —Apártate y quédate ahí. Él se retiró y se quedó allí.",
        "31": "Entonces llegó el cusita y dijo: —¡Hay buenas noticias para mi señor, el rey! El Señor te ha librado hoy de todos los que se habían rebelado contra ti.",
        "32": "El rey preguntó al cusita: —¿Está bien el joven Absalón? Y el cusita respondió: —¡Que acaben como él todos los enemigos del rey, mi señor, y cuantos se rebelen para hacerte daño!"
    },
    "19": {
        "1": "El rey se conmovió, subió a la habitación que había encima de la puerta y se puso a llorar diciendo mientras subía: —¡Hijo mío, Absalón, hijo mío! ¡Hijo mío, Absalón! ¡Ojalá hubiera muerto yo en tu lugar! ¡Absalón, hijo mío, hijo mío!",
        "2": "Informaron a Joab de que el rey estaba llorando y lamentándose por Absalón;",
        "3": "así que la victoria de aquel día se transformó en luto para toda la tropa, pues la gente oyó decir aquel mismo día que el rey estaba muy afectado por su hijo.",
        "4": "Y la tropa entró a escondidas aquel día en la ciudad, como hacen los que se sienten avergonzados por haber huido del combate.",
        "5": "Mientras tanto el rey se tapaba el rostro y decía a grandes gritos: —¡Hijo mío, Absalón, Absalón, hijo mío, hijo mío!",
        "6": "Entonces Joab se presentó ante el rey y le dijo: —Hoy has cubierto de vergüenza a tus servidores que acaban de salvaros la vida a ti, a tus hijos e hijas, y a tus mujeres y concubinas;",
        "7": "resulta que amas a los que te odian y odias a los que te aman. Hoy has demostrado que para ti no cuentan ni jefes ni soldados. Ahora me doy cuenta de que te habría gustado más que Absalón estuviera vivo y todos nosotros muertos.",
        "8": "Así que, decídete y sal a animar a los soldados; pues te juro por Dios que si no sales ahora, no quedará nadie contigo esta noche; y esta será la peor de todas las desgracias que te hayan sobrevenido desde tu juventud hasta ahora.",
        "9": "Entonces el rey se levantó, se sentó en la puerta y avisaron a la tropa: —El rey está sentado en la puerta. Y toda la tropa se presentó ante el rey. Los israelitas habían huido a sus tiendas,",
        "10": "y en todas las tribus de Israel la gente discutía, diciendo: —El rey nos ha salvado de todos nuestros enemigos y nos ha librado de los filisteos. Pero ha tenido que abandonar el país por culpa de Absalón.",
        "11": "Y Absalón, al que habíamos ungido como jefe, ha muerto en la batalla. Entonces, ¿a qué esperáis para restablecer al rey?",
        "12": "Cuando los comentarios de Israel llegaron a oídos del rey, él mandó a decir a los sacerdotes Sadoc y Abiatar: —Decid a los ancianos de Judá: «¿Por qué vais a ser los últimos en restablecer al rey en su palacio?",
        "13": "Vosotros sois mis hermanos de sangre, ¿seréis los últimos en restablecer al rey?».",
        "14": "Y a Amasá le diréis: «Tú eres mi pariente. Que Dios me castigue si no te nombro general vitalicio del ejército en sustitución de Joab».",
        "15": "David se ganó a todos los de Judá de forma unánime, y ellos mandaron a decir al rey: —Regresa con toda tu gente.",
        "16": "El rey emprendió el regreso y llegó al Jordán. Los de Judá fueron a Guilgal para salir al encuentro del rey y ayudarle a cruzar el Jordán.",
        "17": "Simeí, el hijo de Guerá, benjaminita de Bajurín, se apresuró a bajar con los hombres de Judá al encuentro del rey David.",
        "18": "Iba acompañado por mil hombres de Benjamín. También llegó Sibá, el criado de la familia de Saúl, con sus quince hijos y veinte siervos. Ambos llegaron al Jordán antes que el rey",
        "19": "y cruzaron el vado para ayudar a pasar a la familia del rey y ponerse a su disposición. Simeí, el hijo de Guerá, se postró ante el rey, cuando iba a cruzar el Jordán,",
        "20": "y le dijo: —Que mi señor no tenga en cuenta mi delito, ni recuerde las ofensas de su siervo el día en que el rey, mi señor, salía de Jerusalén. Que el rey no se las tome a pecho.",
        "21": "Tu siervo reconoce que te ha ofendido. Por eso, hoy he sido el primero de toda la casa de José en venir a recibir al rey, mi señor.",
        "22": "Abisay, el hijo de Seruyá, intervino diciendo: —¿Y con esto va a seguir vivo Simeí, siendo así que maldijo al ungido del Señor?",
        "23": "David contestó: —¡Esto no es asunto vuestro, hijos de Seruyá! ¡Dejad hoy de ponerme a prueba! Hoy no debe morir nadie en Israel, pues ahora estoy seguro de que soy el rey de Israel.",
        "24": "Luego dijo a Simeí: —No vas a morir. Y el rey se lo juró.",
        "25": "Mefibóset, el nieto de Saúl, bajó también al encuentro del rey. No se había lavado los pies, ni arreglado la barba, ni lavado sus ropas desde el día en que el rey se marchó hasta el día en que volvía a salvo.",
        "26": "Cuando llegó de Jerusalén al encuentro del rey, este le preguntó: —Mefibóset, ¿por qué no viniste conmigo?",
        "27": "Él respondió: —Majestad, mi criado me traicionó. Pues yo me dije: «voy a aparejar el burro, para montar en él y marchar con el rey», ya que tu servidor está cojo.",
        "28": "Por lo tanto, han calumniado a tu servidor ante el rey, mi señor. Pero su majestad es como un enviado de Dios. Haz, pues, lo que te parezca mejor.",
        "29": "Y aunque para mi señor, el rey, toda la familia de mi padre merecía la muerte, tú invitaste a tu servidor a comer en tu mesa. ¿Con qué derecho, pues, voy a exigir nada más al rey?",
        "30": "El rey le dijo: —¡Déjate de monsergas! He decidido que tú y Sibá os repartáis las tierras.",
        "31": "Mefibóset dijo al rey: —Puede incluso quedarse con todo, toda vez que mi señor, el rey, vuelve a casa sano y salvo.",
        "32": "Barzilay, el de Galaad, bajó desde Roguelín para cruzar el Jordán con el rey y despedirlo desde allí.",
        "33": "Barzilay era muy viejo, tenía ochenta años, y había mantenido al rey durante su estancia en Majanáin, pues era un hombre muy rico.",
        "34": "El rey dijo a Barzilay: —Tú seguirás conmigo, que yo te mantendré ahora en Jerusalén.",
        "35": "Pero Barzilay respondió al rey: —¿Cuántos años de vida me quedan para irme ahora con el rey a Jerusalén?",
        "36": "Ya he cumplido ochenta años y ya no sé distinguir lo bueno de lo malo, ni saboreo lo que como y lo que bebo, ni puedo escuchar la voz de cantores y cantoras. Tu servidor solo sería ya una carga para mi señor, el rey.",
        "37": "Tu servidor solo quiere acompañar un poco al rey hasta cruzar el Jordán, pero no es necesario que el rey me dé esa recompensa.",
        "38": "Déjame que regrese a morir en mi ciudad, junto a la sepultura de mis padres, y que tu servidor Quimeán siga con mi señor, el rey, y lo trate como le parezca mejor.",
        "39": "El rey dijo: —Está bien. Que venga conmigo Quimeán y yo lo trataré como mejor te parezca, pues yo haré por ti todo lo que desees.",
        "40": "Toda la gente cruzó el Jordán y el rey también cruzó. Luego el rey abrazó a Barzilay, lo bendijo y él regresó a su tierra.",
        "41": "El rey siguió hasta Guilgal y Quimeán iba con él. Todo Judá y la mitad de Israel acompañaban al rey.",
        "42": "Entonces todos los israelitas vinieron a decir al rey: —¿Cómo es que nuestros hermanos de Judá te han acaparado, ayudando a cruzar el Jordán al rey, a su familia y a toda su gente?",
        "43": "Todos los de Judá respondieron a los de Israel: —Porque el rey es pariente nuestro. Pero ¿por qué os enfadáis así? ¿Acaso hemos comido a costa del rey o hemos sacado algún provecho?",
        "44": "Pero los de Israel replicaron a los de Judá: —Nosotros tenemos diez partes en el rey y más derechos que vosotros sobre David. ¿Por qué nos habéis despreciado? ¿Acaso no salió de nosotros la iniciativa de restablecer a nuestro rey? Entonces los de Judá respondieron con palabras aún más duras que los de Israel."
    },
    "20": {
        "1": "Se encontraba en Guilgal un indeseable llamado Sebá, hijo de Bicrí, de la tribu de Benjamín. Hizo sonar el cuerno y gritó: —¡No tenemos nada que ver con David, ni repartimos herencia con el hijo de Jesé! ¡Israel, a tus tiendas!",
        "2": "Todos los israelitas abandonaron a David y siguieron a Sebá. Los judíos, en cambio, acompañaron fielmente a su rey desde el Jordán hasta Jerusalén.",
        "3": "Cuando David llegó a su palacio en Jerusalén, encerró en el harén a las diez concubinas que había dejado al cuidado del palacio. Las siguió manteniendo, pero no volvió a acostarse con ellas y estuvieron encerradas hasta el día de su muerte, como viudas de por vida.",
        "4": "Luego el rey dijo a Amasá: —Convoca a la gente de Judá en el plazo de tres días y luego te presentas aquí.",
        "5": "Amasá fue a convocar a Judá, pero tardó más tiempo del previsto.",
        "6": "Entonces David dijo a Abisay: —Ahora Sebá, el hijo de Bicrí, nos puede hacer más daño que Absalón. Sal con los hombres de tu señor a perseguirlo, antes de que llegue a las ciudades fortificadas y se nos escape.",
        "7": "Abisay partió de Jerusalén al frente de los hombres de Joab, los quereteos, los peleteos y todos los valientes y salieron en persecución de Sebá, el hijo de Bicrí.",
        "8": "Cuando estaban junto a la piedra grande que hay en Gabaón, se encontraron con Amasá. Joab llevaba sobre su vestimenta un cinturón con una espada envainada, atada al muslo. La espada se le salió y cayó.",
        "9": "Joab saludó a Amasá: —¿Estás bien, hermano? Luego lo agarró de la barba con su mano derecha para besarlo.",
        "10": "Pero Amasá no reparó en la espada que Joab llevaba en la otra mano y este se la clavó en la barriga; se le salieron los intestinos a Amasá y así, de un solo golpe, murió. Luego Joab y su hermano Abisay reanudaron la persecución de Sebá, el hijo de Bicrí.",
        "11": "Uno de los soldados de Joab se quedó junto a Amasá y gritó: —¡El que esté con Joab y David, que siga a Joab!",
        "12": "Amasá yacía en medio del camino, bañado en su propia sangre y, cuando el soldado aquel vio que la gente se detenía, retiró el cadáver fuera del camino y lo cubrió con un manto, pues había visto que todos los que llegaban junto a él se detenían.",
        "13": "Y cuando Amasá hubo sido retirado del camino, todo el mundo siguió a Joab en persecución de Sebá, el hijo de Bicrí.",
        "14": "Sebá recorrió todas las tribus de Israel y llegó hasta Abel Bet Maacá, donde se congregaron todos los beritas entrando tras él.",
        "15": "Llegaron también los de Joab y sitiaron a Sebá en Abel Bet Maacá; construyeron una rampa de asedio contra la ciudad, la colocaron sobre la muralla y toda la gente de Joab se puso a golpear la muralla para derribarla.",
        "16": "Entonces una mujer sensata se puso a gritar desde la ciudad: —¡Escuchad, escuchad! Decidle a Joab que se acerque aquí, que quiero hablarle.",
        "17": "Él se acercó y la mujer le preguntó: —¿Eres tú Joab? Él respondió: —Sí, yo soy. La mujer le dijo: —Por favor, escucha las palabras de tu sierva. Joab le dijo: —Te escucho.",
        "18": "Entonces ella dijo: —Antiguamente se solía decir: «Que pregunten en Abel, y caso resuelto».",
        "19": "Somos israelitas pacíficos y fieles ¡y tú pretendes destruir una ciudad importante de Israel! ¿Por qué quieres arruinar el patrimonio del Señor?",
        "20": "Joab contestó: —¡Líbreme Dios! ¡Líbreme Dios de arruinar y destruir!",
        "21": "No es ese el caso. Se trata de un hombre de la montaña de Efraín, llamado Sebá, hijo de Bicrí, que se ha rebelado contra el rey David. Entregádnoslo a él solo y abandonaré la ciudad. La mujer respondió a Joab: —Te echaremos su cabeza desde la muralla.",
        "22": "La mujer convenció a toda la gente con su sensatez: cortaron la cabeza a Sebá, el hijo de Bicrí, y se la arrojaron a Joab. Luego Joab hizo sonar el cuerno, levantaron el asedio de la ciudad y cada cual marchó a su tienda. Joab por su parte regresó a Jerusalén, junto al rey.",
        "23": "Joab era el jefe de todo el ejército de Israel; Benaías, hijo de Joyadá, estaba al mando de los quereteos y peleteos;",
        "24": "Adorán era inspector de trabajos forzados; Josafat, hijo de Ajilud, era el heraldo;",
        "25": "Seraías era secretario; y Sadoc y Abiatar, sacerdotes.",
        "26": "Irá, de Jaír, también era sacerdote de David."
    },
    "21": {
        "1": "En tiempos de David hubo un hambre que duró tres años seguidos. David consultó al Señor, y el Señor le respondió: —Es porque Saúl y su familia están manchados de sangre desde que mató a los gabaonitas.",
        "2": "Los gabaonitas no eran israelitas, sino descendientes de un resto de amorreos. Los israelitas estaban vinculados a ellos por juramento, pero Saúl, llevado de su celo por Israel y Judá, había intentado exterminarlos. David los convocó, habló con ellos",
        "3": "y les dijo: —¿Qué puedo hacer por vosotros? ¿Cómo podría desagraviaros para que podáis bendecir la heredad del Señor?",
        "4": "Los gabaonitas respondieron: —No queremos ni plata ni oro de Saúl y su familia, ni tampoco queremos que muera nadie en Israel. David les dijo: —Haré por vosotros lo que me digáis.",
        "5": "Ellos le contestaron: —Que se nos entreguen siete descendientes de quien quiso acabar con nosotros, haciendo planes para destruirnos y hacernos desaparecer de todo el territorio de Israel,",
        "6": "y los colgaremos ante el Señor en Guibeá de Saúl, el elegido del Señor. El rey les dijo: —Yo os los entregaré.",
        "7": "El rey perdonó la vida a Mefibóset, hijo de Jonatán, el hijo de Saúl, en virtud del juramento sagrado sellado entre David y Jonatán, el hijo de Saúl.",
        "8": "Tomó, pues, el rey a Armoní y Mefibóset, los dos hijos que Rispá, hija de Ayá, había dado a Saúl; tomó también a los cinco hijos que Mical, la hija de Saúl, le había dado a Adriel, hijo de Barzilay, el de Mejolá;",
        "9": "se los entregó a los gabaonitas y estos los colgaron en el monte ante el Señor. Cayeron los siete juntos y fueron ajusticiados en la época de la siega, al comienzo de la siega de la cebada.",
        "10": "Rispá, la hija de Ayá, cogió un saco, lo extendió sobre una roca y estuvo allí desde el comienzo de la siega hasta que empezaron a caer las lluvias del cielo, sin dejar que se posasen sobre los cadáveres las aves del cielo por el día, ni los animales del campo por la noche.",
        "11": "Cuando informaron a David de lo que había hecho Rispá, hija de Ayá, la concubina de Saúl,",
        "12": "fue a recoger los restos de Saúl y de su hijo Jonatán, que estaban en poder de los ciudadanos de Jabés de Galaad, pues los habían robado de la plaza de Betsán, donde los filisteos los habían colgado el día en que derrotaron a Saúl en Guilboa.",
        "13": "Trajo, pues, de allí los restos de Saúl y de su hijo Jonatán, los juntaron con los restos de los ahorcados",
        "14": "y enterraron los restos de Saúl y de su hijo Jonatán en territorio de Benjamín, en Selá, en la sepultura de Quis, el padre de Saúl. Se hizo todo lo que mandó el rey y, después de esto, Dios se apiadó del país.",
        "15": "Se reanudó la guerra entre los filisteos e Israel y David bajó con sus seguidores a combatir contra los filisteos. David se sentía cansado.",
        "16": "Y un tal Jesbi Benob, de la raza de los gigantes, con una lanza de bronce que pesaba unos treinta y cinco kilos y una espada nueva, dijo que iba a matar a David.",
        "17": "Pero Abisay, el hijo de Seruyá, salió en su ayuda, atacó al filisteo y lo mató. Entonces los hombres de David le hicieron jurar diciendo: —No vuelvas a salir con nosotros a la guerra, para que no apagues la lámpara de Israel.",
        "18": "Después de esto, hubo otra batalla contra los filisteos en Gob, y el jusita Sibcay derrotó a Saf, de la raza de los gigantes.",
        "19": "En otra batalla contra los filisteos, acaecida en Nob, Eljanán, hijo de Jaír de Belén, derrotó a Goliat, el de Gat, que tenía una lanza con un asta como el madero de un telar.",
        "20": "Hubo otra batalla en Gat. Un hombre muy alto con seis dedos en cada mano y en cada pie, veinticuatro en total, que también era de la raza de los gigantes,",
        "21": "desafió a Israel; pero Jonatán, hijo de Samá, el hermano de David, lo mató.",
        "22": "Estos cuatro eran de la raza de los gigantes de Gat y cayeron a manos de David y sus hombres."
    },
    "22": {
        "1": "David dirigió al Señor las palabras de este cántico el día que el Señor lo salvó de Saúl y de todos sus enemigos.",
        "2": "Dijo: El Señor es mi bastión, mi baluarte, mi salvador;",
        "3": "es mi Dios, la fortaleza en que me resguardo; es mi escudo, mi refugio y mi defensa; el salvador que me libra de los violentos.",
        "4": "Yo invoco al Señor, digno de alabanza, y quedo a salvo de mis enemigos.",
        "5": "Me rodeaban olas mortales, me aterraban torrentes devastadores;",
        "6": "me envolvían las redes del abismo, me acosaban trampas mortales.",
        "7": "En mi angustia supliqué al Señor, a mi Dios invoqué. Desde su santuario escuchó mi grito, a sus oídos llegó mi clamor.",
        "8": "La tierra tembló y se estremeció, se conmovieron los cimientos de los cielos, retemblaron por su furia.",
        "9": "Salió humo de su nariz, fuego devorador de su boca, brasas ardientes despedía.",
        "10": "Inclinó los cielos y descendió caminando sobre la densa niebla.",
        "11": "Se montó en un querubín, emprendió el vuelo y se elevó sobre las alas del viento.",
        "12": "De las tinieblas que lo envolvían hizo su tienda, entre aguaceros y densos nubarrones.",
        "13": "De su propio resplandor salían chispas de fuego.",
        "14": "El Señor tronó desde el cielo, el Altísimo alzó su voz;",
        "15": "disparó sus flechas y los dispersó, su rayo y los dejó aturdidos.",
        "16": "Emergieron los lechos de las aguas, se mostraron los cimientos del mundo con el estruendo del Señor, ante el soplo de su ira.",
        "17": "Desde la altura me asió con su mano, me sacó de las aguas turbulentas.",
        "18": "Me salvó de un enemigo poderoso, de adversarios más fuertes que yo.",
        "19": "En un día aciago me atacaron, pero el Señor fue mi apoyo;",
        "20": "me puso a salvo, me libró porque me amaba.",
        "21": "El Señor me premia por mi buena conducta, me recompensa por la inocencia de mis manos;",
        "22": "porque he respetado los caminos del Señor y no he sido infiel a mi Dios;",
        "23": "tengo presentes todos sus mandatos y no me alejo de sus normas;",
        "24": "he sido recto con él y me he apartado del pecado.",
        "25": "El Señor me premia por mi buena conducta, por mi inocencia ante sus ojos.",
        "26": "Eres fiel con quien es fiel, honrado con el honrado,",
        "27": "sincero con el sincero; sagaz con el retorcido.",
        "28": "Salvas al pueblo humillado y tu mirada abate a los altivos.",
        "29": "Pues tú, Señor, eres mi lámpara; el Señor ilumina mi oscuridad.",
        "30": "Contigo me lanzo al asalto, con mi Dios franqueo la muralla.",
        "31": "El camino de Dios es perfecto, la palabra del Señor, exquisita; es un escudo para los que en él confían.",
        "32": "Pues, ¿quién es Dios, aparte del Señor? ¿quién una fortaleza, sino nuestro Dios?",
        "33": "Dios es mi plaza fuerte y hace perfecto mi camino;",
        "34": "Él me da pies de gacela y me mantiene firme en las alturas;",
        "35": "adiestra mis manos para la guerra y mis brazos para tensar el arco de bronce.",
        "36": "Tú me ofreces tu escudo protector y tu benevolencia me engrandece.",
        "37": "Agilizas mis pasos al andar y no se tuercen mis tobillos.",
        "38": "Persigo a mis enemigos y los derroto, no retrocedo hasta acabar con ellos.",
        "39": "Acabo con ellos, los abato y no se levantan, quedan postrados a mis pies.",
        "40": "Me has armado de valor para el combate, sometes bajo mis pies a mis enemigos.",
        "41": "Pones en fuga a mis enemigos y aniquilas a mis adversarios.",
        "42": "Piden auxilio y no hay quien los salve, claman al Señor y no les responde.",
        "43": "Yo los trituro como el polvo de la tierra, los pisoteo y los aplasto como el barro de la calle.",
        "44": "Tú me libras de las disputas de mi pueblo, me pones al frente de las naciones, me sirven pueblos que no conozco.",
        "45": "Los extranjeros se humillan ante mí, apenas me oyen y ya me obedecen.",
        "46": "Los extranjeros quedan sin fuerza y salen temblando de sus refugios.",
        "47": "¡Viva el Señor! ¡Bendita sea mi Roca! Sea ensalzado Dios mi salvador,",
        "48": "el Dios que me da la revancha y me somete los pueblos,",
        "49": "quien me libra de mis enemigos. Tú me encumbras sobre mis adversarios, me proteges de los violentos.",
        "50": "Por eso te ensalzo entre los pueblos y alabo tu nombre, Señor.",
        "51": "Él acrecienta las victorias de su rey y se mantiene fiel a su ungido, a David y a su descendencia para siempre."
    },
    "23": {
        "1": "Estas son las últimas palabras de David: Oráculo de David, hijo de Jesé, oráculo del hombre encumbrado, ungido del Dios de Jacob, favorito de los cantos de Israel.",
        "2": "El espíritu del Señor habla por mí y su palabra está en mi lengua.",
        "3": "El Dios de Israel ha hablado, la Roca de Israel me ha dicho: «Quien gobierna a los humanos justamente, el que los gobierna respetando a Dios,",
        "4": "es como la luz de la mañana cuando sale el sol; como mañana sin nubes, que tras la lluvia hace brotar la hierba de la tierra».",
        "5": "Así está mi casa junto a Dios, pues ha sellado conmigo una alianza eterna, estipulada al detalle y respetada. Él me da la victoria completa y cumple todos mis deseos.",
        "6": "Pero los malhechores son como cardos arrancados que nadie recoge con sus manos:",
        "7": "cuando alguien quiere tocarlos, utiliza un hierro o el asta de una lanza para quemarlos allí mismo con fuego.",
        "8": "He aquí los nombres de los héroes de David: Isbóset, el Jaquemonita, el jefe de los Tres, que una vez mató a ochocientos con su lanza.",
        "9": "Después, Eleazar, hijo de Dodó, el de Ajojí, uno de los tres héroes que acompañaron a David cuando desafiaron a los filisteos reunidos allí para el combate. Los israelitas se retiraron,",
        "10": "pero él resistió y estuvo matando filisteos hasta que su mano cansada se le quedó pegada a la espada. Aquel día el Señor consiguió una gran victoria. Luego el ejército regresó con Eleazar, pero únicamente para apoderarse del botín.",
        "11": "El siguiente fue Samá, hijo de Agué, el ararita. Los filisteos se habían reagrupado en Lejí, donde había un campo sembrado de lentejas, y la gente huyó ante ellos.",
        "12": "Pero él se mantuvo firme en medio del campo y derrotó a los filisteos. También aquel día el Señor obtuvo una gran victoria.",
        "13": "En otra ocasión, en la época de la cosecha, tres de los Treinta bajaron y fueron a la cueva de Adulán, a ver a David mientras un destacamento filisteo estaba acampado en el valle de Refaín.",
        "14": "David se encontraba en el refugio, al tiempo que una patrulla filistea estaba en Belén.",
        "15": "David formuló este deseo: —¡Quién me diera a beber agua del pozo que hay a las puertas de Belén!",
        "16": "Entonces los tres héroes irrumpieron en el campamento filisteo, sacaron agua del pozo que hay a las puertas de Belén y se la llevaron a David. Pero él no quiso beberla y la derramó como ofrenda al Señor,",
        "17": "diciendo: —¡Líbreme el Señor de beberla, pues es como la sangre de los hombres que han ido a buscarla arriesgando sus vidas! Y no quiso beberla. Eso es lo que hicieron los tres héroes.",
        "18": "Abisay, hermano de Joab e hijo de Seruyá, era el jefe de los Treinta. Atacó con su lanza a trescientos hombres, los mató y adquirió fama con los Tres.",
        "19": "Recibió mayores honores que los Treinta y llegó a ser su jefe, pero no igualó a los Tres.",
        "20": "Benaías, hijo de Joyadá, era un valiente de Cabsel que realizó numerosas proezas: mató a los dos hijos de Ariel, de Moab, y en un día de nieve bajó a un aljibe a matar a un león.",
        "21": "También mató a un egipcio gigantesco que iba armado con una lanza. Benaías lo atacó con un palo, arrebató al egipcio la lanza de las manos y lo mató con su propia lanza.",
        "22": "Esto fue lo que hizo Benaías, el hijo de Joyadá, con lo que adquirió fama entre los Treinta héroes.",
        "23": "Pero, aunque recibió mayores honores que los Treinta, no llegó a igualar a los Tres. David lo puso al frente de su guardia personal.",
        "24": "También formaban parte de los Treinta: Asael, el hermano de Joab; Eljanán, hijo de Dodó, de Belén;",
        "25": "Samá, el jarodita; Elicá, también jarodita;",
        "26": "Jeles, el paltita; Irá, hijo de Iqués, de Tecoa;",
        "27": "Abiezer, de Anatot; Mebunay, el jusatita;",
        "28": "Salmón, el ajojita; Maharay, de Netofá;",
        "29": "Jéleb, hijo de Baaná, también de Netofá; Itay hijo de Ribay, de Guibeá de Benjamín;",
        "30": "Benaías, de Piratón; Iday, de los Arroyos de Gaás;",
        "31": "Abialbón, el arbateo; Azmávet, de Bajurín;",
        "32": "Elyajbá, el saalbonita, y sus hijos, Jasén y Jonatán;",
        "33": "Samá, el ararita; Ajiab, hijo de Sarar, también ararita;",
        "34": "Elifélet, hijo de Ajasbay, de Maacá; Elián, hijo de Ajitófel, el guilonita;",
        "35": "Jesray, de Carmel; Paaray, el arbita;",
        "36": "Jigal, hijo de Natán, de Sobá; Bení, el gadita;",
        "37": "Sélec, el amonita; Najeray, de Beerot, escudero de Joab, el hijo de Seruyá;",
        "38": "Irá, el jitrita; Gareb, también jitrita;",
        "39": "y Urías, el hitita. En total, treinta y siete."
    },
    "24": {
        "1": "El Señor volvió a enojarse con Israel e instigó a David para que les causara daño, diciéndole: —Haz el censo de Israel y de Judá.",
        "2": "El rey ordenó a Joab, jefe de su ejército: —Recorre todas las tribus de Israel, desde Dan hasta Berseba y haz el censo de la población, para que pueda conocer su número.",
        "3": "Joab replicó al rey: —Que el Señor, tu Dios, multiplique por cien la población y que el rey, mi señor, pueda verlo con sus propios ojos. Pero ¿por qué quiere el rey hacer tal cosa?",
        "4": "Sin embargo, la orden del rey prevaleció sobre el parecer de Joab y el de los jefes del ejército. Así que Joab y los jefes del ejército se retiraron de la presencia del rey para ir a censar a la población de Israel.",
        "5": "Cruzaron el Jordán y se detuvieron en Aroer, al sur de la ciudad que está situada junto al torrente de Gad, en dirección a Jazer.",
        "6": "Llegaron a Galaad y al país de Jodsí; luego llegaron a Dan y de allí giraron hacia Sidón.",
        "7": "Después llegaron a la fortaleza de Tiro y a todas las poblaciones de los jeveos y los cananeos. Finalmente se dirigieron al sur de Judá, llegando hasta Berseba.",
        "8": "Así recorrieron todo el país y, al cabo de nueve meses y veinte días, regresaron a Jerusalén.",
        "9": "Joab entregó al rey las cifras del censo de la población: en Israel había ochocientos mil guerreros, diestros con la espada; y en Judá, quinientos mil.",
        "10": "Después de haber hecho el censo de la población, a David le remordió la conciencia y dijo al Señor: —He cometido un grave delito haciendo esto. Ahora, Señor, perdona la culpa de tu siervo, pues he sido muy insensato.",
        "11": "A la mañana siguiente, cuando David se levantó, el Señor dirigió al profeta Gad, vidente de David, este mensaje:",
        "12": "—Ve a decir a David: «Esto dice el Señor: Te propongo tres castigos; elige uno de ellos y yo lo llevaré a cabo».",
        "13": "Gad fue a ver a David y le dijo: —¿Qué prefieres: siete años de hambre en tu territorio, tres meses de huida perseguido por tu adversario, o tres días de peste en tu territorio? Piénsatelo y decide qué debo responder a quien me ha enviado.",
        "14": "David respondió a Gad: —Me pones en un gran aprieto. Pero es preferible caer en manos de Dios, por su gran compasión, a caer en manos humanas.",
        "15": "El Señor envió la peste sobre Israel, desde aquella mañana hasta el plazo fijado, y desde Dan hasta Berseba murieron setenta mil personas del pueblo.",
        "16": "Cuando el ángel extendía su mano para castigar a Jerusalén, el Señor se arrepintió del castigo y dijo al ángel que aniquilaba a la población: —¡Basta ya! ¡Retira tu mano! El ángel del Señor estaba junto a la era de Arauná, el jebuseo.",
        "17": "Cuando David vio al ángel exterminando a la población, dijo al Señor: —¡Soy yo el que he pecado, yo soy el culpable! ¿Qué ha hecho este rebaño? ¡Descarga tu mano contra mí y contra mi familia!",
        "18": "Aquel mismo día Gad se presentó a decir a David: —Sube a construir un altar al Señor en la era de Arauná, el jebuseo.",
        "19": "David fue a hacer lo que le había dicho Gad por orden del Señor.",
        "20": "Arauná se asomó y, cuando vio que el rey y sus servidores se dirigían hacia él, salió e hizo una reverencia al rey con su rostro hacia el suelo.",
        "21": "Luego Arauná preguntó: —¿A qué se debe la visita de mi señor, el rey, a su servidor? David le respondió: —Vengo a comprarte la era para construirle un altar al Señor, a ver si se aleja del pueblo esta plaga.",
        "22": "Arauná le dijo: —Que mi señor el rey tome y ofrezca lo que le parezca mejor. Ahí están los bueyes para el holocausto y las trillas y los yugos para el fuego.",
        "23": "Todo esto, majestad, se lo entrega Arauná al rey. Y añadió: —¡Que el Señor, tu Dios, te bendiga!",
        "24": "Pero el rey respondió a Arauná: —No. Quiero comprártela a su precio. No quiero ofrecer al Señor sacrificios de balde. Y David compró la era y los bueyes por cincuenta siclos de plata.",
        "25": "Luego David construyó allí un altar al Señor y ofreció holocaustos y sacrificios de comunión. Entonces el Señor se compadeció del país y la plaga se alejó de Israel."
    }
}