{
    "1": {
        "1": "Después de la muerte de Ajab, Moab se sublevó contra Israel.",
        "2": "Cierto día, Ocozías se cayó por la ventana del piso superior de su palacio en Samaría y quedó malherido. Entonces envió unos mensajeros a consultar a Baal Zebub, dios de Ecrón, si se iba a recuperar de sus heridas.",
        "3": "Pero el ángel del Señor dijo a Elías, el tesbita: —Sal al encuentro de los mensajeros del rey de Samaría y diles: «¿Es que no hay Dios en Israel, para que tengáis que ir a consultar a Baal Zebub, dios de Ecrón?",
        "4": "Por eso, así dice el Señor: No volverás a levantarte de la cama en que yaces, porque vas a morir». Elías cumplió el encargo.",
        "5": "Los mensajeros regresaron ante el rey y él les preguntó: —¿Por qué os habéis vuelto?",
        "6": "Nos salió al encuentro un hombre y nos dijo que nos volviéramos al rey que nos había enviado y que le dijéramos: «Así dice el Señor: ¿Es que no hay Dios en Israel, para que tengáis que ir a consultar a Baal Zebub, dios de Ecrón? Por eso, no volverás a levantarte de la cama en que yaces, porque vas a morir».",
        "7": "El rey les preguntó: —¿Qué aspecto tenía ese hombre que os salió al encuentro y os dijo eso?",
        "8": "Le respondieron: —Era un hombre vestido de pieles, con un cinturón de cuero a la cintura. El rey exclamó: —¡Es Elías, el de Tisbé!",
        "9": "Entonces envió contra él a un capitán con cincuenta hombres. Cuando llegó, Elías estaba sentado en la cima del monte. Entonces le dijo: —Hombre de Dios, el rey ordena que bajes.",
        "10": "Elías le respondió: —Si yo soy el hombre de Dios, que caiga un rayo del cielo y os consuma a ti y a tus cincuenta hombres. Y al instante cayó un rayo del cielo que consumió al capitán y a sus cincuenta hombres.",
        "11": "El rey volvió a enviar a otro capitán con cincuenta hombres, que subió y dijo a Elías: —Hombre de Dios, el rey ordena que bajes inmediatamente.",
        "12": "Elías le respondió: —Si soy el hombre de Dios, que caiga un rayo del cielo y os consuma a ti y a tus cincuenta hombres. Y al instante Dios lanzó un rayo desde el cielo, que consumió al capitán y a sus cincuenta hombres.",
        "13": "Por tercera vez el rey le envió a otro capitán con cincuenta hombres. Subió y cuando llegó, se arrodilló ante Elías y le suplicó: —Hombre de Dios, respeta mi vida y la de estos cincuenta servidores tuyos.",
        "14": "Antes han caído rayos del cielo que han consumido a los dos capitanes anteriores y a sus hombres. Te ruego que ahora respetes mi vida.",
        "15": "El ángel del Señor dijo a Elías: —Baja con él, no le tengas miedo. Entonces Elías bajó con él a ver al rey",
        "16": "y le dijo: —Así dice el Señor: Por haber enviado mensajeros a consultar a Baal Zebub, dios de Ecrón, como si en Israel no hubiera un Dios a quien consultar, no volverás a levantarte de la cama donde yaces, porque vas a morir.",
        "17": "Ocozías murió, de acuerdo con la palabra de Dios anunciada por Elías, y su hermano Jorán le sucedió como rey, en el año segundo de Jorán de Judá, pues Ocozías no tenía hijos.",
        "18": "El resto de la historia de Ocozías y cuanto hizo está escrito en el libro de los Anales de los Reyes de Israel."
    },
    "2": {
        "1": "Cuando el Señor iba a ascender a Elías al cielo en el torbellino, Elías y Eliseo partieron de Guilgal.",
        "2": "Elías dijo a Eliseo: —Quédate aquí, pues el Señor me ha ordenado ir a Betel. Pero Eliseo contestó: —Juro por el Señor y por tu vida que no te abandonaré. Bajaron a Betel",
        "3": "y la comunidad de profetas que vivía allí salió a recibir a Eliseo y le dijo: —¿No sabes que el Señor te arrebatará hoy a tu maestro? Él respondió: —¡Ya lo sé! ¡Callaos!",
        "4": "Luego Elías dijo a Eliseo: —Quédate aquí, pues el Señor me ha ordenado ir a Jericó. Pero Eliseo contestó: —Juro por el Señor y por tu vida que no te abandonaré. Fueron a Jericó",
        "5": "y los profetas que vivían allí formando un grupo se acercaron a Eliseo y le dijeron: —¿No sabes que el Señor te arrebatará hoy a tu maestro? Él respondió: —¡Ya lo sé! ¡Callaos!",
        "6": "Después le dijo Elías: —Quédate aquí, pues el Señor me ha ordenado ir al Jordán. Pero Eliseo contestó: —Juro por el Señor y por tu vida que no te abandonaré. Y se fueron los dos.",
        "7": "Fueron también cincuenta profetas y se detuvieron a cierta distancia, frente a ellos. Ellos dos se detuvieron junto al Jordán.",
        "8": "Entonces Elías agarró el manto, lo enrolló y golpeó con él las aguas, que se partieron por la mitad y ellos atravesaron por lo seco.",
        "9": "Cuando cruzaron, Elías dijo a Eliseo: —Pídeme lo que quieras, antes de que sea arrebatado de junto a ti. Eliseo le dijo: —Déjame recibir dos tercios de tu espíritu.",
        "10": "Elías respondió: —¡Me pides demasiado! Pero si logras verme cuando sea arrebatado de tu lado, lo tendrás. Si no me ves, no lo tendrás.",
        "11": "Mientras ellos seguían caminando y hablando, un carro de fuego tirado por caballos de fuego los separó y Elías subió al cielo en el torbellino.",
        "12": "Eliseo lo miraba y gritaba: —¡Padre mío, padre mío, carro y caballería de Israel! Cuando dejó de verlo, rompió en dos su vestido,",
        "13": "recogió el manto que se le había caído a Elías, se volvió y se detuvo a orillas del Jordán.",
        "14": "Golpeó entonces las aguas con el manto que se le había caído a Elías y exclamó: —¿Dónde está el Señor, el Dios de Elías? ¿Dónde está? Volvió a golpear las aguas, que se partieron por la mitad, y Eliseo las atravesó.",
        "15": "Cuando lo vieron los profetas de Jericó que estaban enfrente, exclamaron: —¡Eliseo lleva el espíritu de Elías! Entonces fueron a su encuentro y se inclinaron ante él.",
        "16": "Luego le dijeron: —Mira, entre tus servidores hay cincuenta valientes. Deja que vayan a buscar a tu maestro, no sea que el espíritu del Señor lo haya arrebatado y arrojado en algún monte o valle. Pero Eliseo respondió: —No los mandéis.",
        "17": "Pero le insistieron tanto que no tuvo más remedio que permitírselo. Enviaron a los cincuenta hombres que estuvieron buscándolo durante tres días, aunque no lo encontraron.",
        "18": "Cuando regresaron a Jericó, donde se había quedado Eliseo, este les dijo: —¿No os dije que no fuerais?",
        "19": "Los habitantes de Jericó dijeron a Eliseo: —Mira, la situación de la ciudad es buena, como puedes ver. Pero el agua es mala y la tierra, estéril.",
        "20": "Eliseo les dijo: —Traedme un plato nuevo con sal. Cuando se lo llevaron,",
        "21": "Eliseo fue al manantial y echó en él la sal, diciendo: —Así dice el Señor: He purificado estas aguas y no volverán a causar muerte ni esterilidad.",
        "22": "Y las aguas quedaron purificadas hasta el presente, conforme al oráculo pronunciado por Eliseo.",
        "23": "Eliseo marchó de allí a Betel y cuando iba subiendo por el camino, salieron de la ciudad unos chiquillos, que empezaron a burlarse de él, gritando: —¡Sube, calvo! ¡Sube, calvo!",
        "24": "Él se volvió y, cuando los vio, los maldijo en el nombre del Señor. Entonces salieron del bosque dos osos que despedazaron a cuarenta y dos chiquillos.",
        "25": "Eliseo marchó de allí al monte Carmelo y desde allí volvió a Samaría."
    },
    "3": {
        "1": "Jorán, hijo de Ajab, comenzó a reinar sobre Israel en Samaría el año décimo octavo del reinado de Josafat en Judá. Reinó durante doce años.",
        "2": "Ofendió al Señor con sus acciones, aunque no tanto como su padre y su madre, pues suprimió la columna de Baal que había levantado su padre.",
        "3": "Aun así, imitó los pecados que Jeroboán, hijo de Nabat, había hecho cometer a Israel y no se apartó de ellos.",
        "4": "Mesá, el rey de Moab, era pastor y pagaba al rey de Israel un tributo de cien mil corderos y cien mil carneros lanudos.",
        "5": "Pero, cuando murió Ajab, el rey de Moab se sublevó contra el rey de Israel.",
        "6": "El rey Jorán salió inmediatamente de Samaría, pasó revista a todo el ejército israelita",
        "7": "y mandó decir a Josafat, rey de Judá: —El rey de Moab se ha rebelado contra mí. ¿Quieres acompañarme a luchar contra Moab? Él contestó: —Sí, te acompaño. Yo, mi gente y mi caballería estamos a tu disposición.",
        "8": "Luego preguntó: —¿Qué camino tomamos? Contestó: —El camino del desierto de Edom.",
        "9": "Los reyes de Israel, Judá y Edom emprendieron la marcha y al cabo de siete días de camino faltó el agua para el ejército y para los animales que llevaban.",
        "10": "Entonces el rey de Israel exclamó: —¡Ay, que el Señor nos ha reunido a los tres reyes para entregarnos en poder de Moab!",
        "11": "Josafat preguntó: —¿No hay por aquí algún profeta a través del cual podamos consultar al Señor? Uno de los servidores del rey de Israel respondió: —Por aquí anda Eliseo, el hijo de Safat, que era asistente de Elías.",
        "12": "Josafat dijo: —¡Él anuncia la palabra del Señor! Entonces el rey de Israel, Josafat y el rey de Edom bajaron a ver a Eliseo.",
        "13": "Y Eliseo dijo al rey de Israel: —¡No tengo nada que ver contigo! Consulta a los profetas de tu padre y de tu madre. Pero el rey de Israel le contestó: —No, pues ha sido el Señor quien nos ha reunido a los tres reyes para entregarnos en poder de Moab.",
        "14": "Eliseo contestó: —Te juro por el Señor del universo, a quien sirvo, que si no fuera por respeto a Josafat, el rey de Judá, no te haría caso ni te miraría.",
        "15": "Ahora, traedme un músico. Mientras el músico tocaba, el Señor se apoderó de Eliseo",
        "16": "y este dijo: —El Señor manda que llenéis de zanjas esta vaguada.",
        "17": "Pues, según dice el Señor, no se verá viento ni lluvia, pero esta vaguada se llenará de agua y podréis beber vosotros, vuestros ganados y vuestros animales.",
        "18": "Y por si esto no fuera suficiente, el Señor entregará a Moab en vuestro poder",
        "19": "y destruiréis todas las ciudades fortificadas e importantes, talaréis todos los árboles frutales, cegaréis todas las fuentes de agua y llenaréis de piedras todas las tierras de cultivo.",
        "20": "A la mañana siguiente, a la hora de la ofrenda, empezó a venir agua de la parte de Edom y el terreno se inundó.",
        "21": "Cuando los moabitas se enteraron de que los reyes subían a atacarlos, movilizaron a toda la gente apta para la guerra y tomaron posiciones en la frontera.",
        "22": "Cuando se levantaron a la mañana siguiente, el sol reverberaba sobre el agua y a los moabitas, de lejos, las aguas les parecieron rojas como la sangre.",
        "23": "Entonces exclamaron: —¡Eso es sangre! Seguro que los reyes se han acuchillado y se han matado unos a otros. ¡Moabitas, al saqueo!",
        "24": "Cuando los moabitas llegaban al campamento de Israel, los israelitas les hicieron frente, derrotaron a Moab y los pusieron en fuga. Luego los israelitas penetraron en Moab y lo devastaron.",
        "25": "Destruyeron sus ciudades, lanzaron piedras a las tierras de cultivo, cegaron todas las fuentes de agua y talaron todos los árboles frutales. Solo quedó en pie Quir Jaréset, pero los honderos la cercaron y la atacaron.",
        "26": "Cuando el rey de Moab vio que la batalla estaba perdida, tomó consigo a setecientos hombres armados con espadas y trató de abrir brecha por donde estaba el rey de Edom, pero no lo consiguió.",
        "27": "Entonces cogió a su hijo primogénito, el que debía sucederle como rey, y lo ofreció en holocausto sobre la muralla. El hecho causó tan gran indignación entre los israelitas, que levantaron el asedio y regresaron a su país."
    },
    "4": {
        "1": "Una mujer, casada con uno de la comunidad de profetas, fue a suplicar a Eliseo: —Mi marido, servidor tuyo, ha muerto; y tú sabes que era un hombre religioso. Ahora ha venido el acreedor a llevarse a mis dos hijos como esclavos.",
        "2": "Eliseo le dijo: —¿Qué puedo hacer por ti? Dime qué tienes en casa. Ella respondió: —Solo me queda en casa una alcuza de aceite.",
        "3": "Eliseo le dijo: —Sal a pedir vasijas a todas tus vecinas, vasijas vacías en abundancia.",
        "4": "Cuando vuelvas, te encierras en casa con tus hijos, empiezas a echar aceite en todas esas vasijas y pones aparte las llenas.",
        "5": "La mujer se marchó y se encerró en casa con sus hijos. Ellos le acercaban las vasijas, y ella echaba el aceite.",
        "6": "Cuando llenó todas las vasijas, pidió a uno de sus hijos: —Acércame otra vasija. Pero él le dijo: —Ya no quedan más. Entonces se agotó el aceite.",
        "7": "La mujer fue a contárselo al profeta y este le dijo: —Ahora vende el aceite, paga a tu acreedor y con el resto podréis vivir tú y tus hijos.",
        "8": "Un día Eliseo pasó por Sunán y una mujer rica que vivía allí le insistió para que se quedase a comer. Desde entonces, cada vez que pasaba por allí, se detenía a comer.",
        "9": "La mujer dijo a su marido: —Mira, creo que ese que nos visita cada vez que pasa es un profeta santo.",
        "10": "Vamos a construirle en la terraza una habitación pequeña con una cama, una mesa, una silla y un candil, para que se aloje en ella cuando venga a visitarnos.",
        "11": "Un día que Eliseo llegó allí, subió a la terraza y se acostó en la habitación.",
        "12": "Luego dijo a su criado Guejazí: —Llama a esa sunamita. Él la llamó y cuando se presentó ante él,",
        "13": "Eliseo ordenó a su criado que le dijese: —Ya que te has tomado todas estas molestias por nosotros, dinos qué podemos hacer por ti. ¿Necesitas pedir algo al rey o al jefe del ejército? Pero ella respondió: —Vivo a gusto entre mi gente.",
        "14": "Eliseo insistió: —¿Qué podríamos hacer por ella? Entonces Guejazí sugirió: —No sé. No tiene hijos y su marido es viejo.",
        "15": "Eliseo dijo: —Llámala. La llamó y ella se quedó en la puerta.",
        "16": "Eliseo le dijo: —El año que viene por estas fechas estarás abrazando a un hijo. Ella respondió: —¡No, señor mío, hombre de Dios! ¡No engañes a tu servidora!",
        "17": "Pero la mujer quedó embarazada y dio a luz un hijo al año siguiente por aquellas fechas, tal como le había anunciado Eliseo.",
        "18": "El niño creció. Un día, en que salió a ver a su padre que estaba con los segadores,",
        "19": "le dijo: —¡Me estalla la cabeza! El padre ordenó a un criado: —Llévaselo a su madre.",
        "20": "El criado lo llevó a su madre y ella lo tuvo sentado en su regazo hasta el mediodía. Pero el niño murió.",
        "21": "La mujer lo subió, lo acostó en la cama del profeta, cerró la puerta y salió.",
        "22": "Luego llamó a su marido y le dijo: —Mándame a un criado con una burra; quiero ir corriendo a ver al profeta y regresaré inmediatamente.",
        "23": "Él le preguntó: —¿Cómo es que vas a visitarlo hoy, si no es luna nueva ni sábado? Ella contestó: —No te preocupes.",
        "24": "La mujer aparejó la burra y ordenó a su criado: —Llévame, camina y no me detengas hasta que yo te lo ordene.",
        "25": "Partió y llegó al monte Carmelo, donde estaba el profeta. Al verla de lejos, el profeta dijo a su criado Guejazí: —Por ahí viene la sunamita.",
        "26": "Corre a su encuentro y pregúntale cómo están ella, su marido y su hijo. Ella respondió: —Estamos bien.",
        "27": "Cuando llegó al monte en donde estaba el profeta, ella se abrazó a sus pies. Guejazí se acercó para apartarla, pero el profeta le dijo: —Déjala, que está llena de amargura. El Señor me lo había ocultado, sin hacérmelo saber.",
        "28": "Ella le dijo: —¿Acaso te pedí yo un hijo? ¿No te advertí que no me engañaras?",
        "29": "Eliseo ordenó a Guejazí: —Prepárate, coge mi bastón y ponte en camino. Si encuentras a alguien, no lo saludes; y si alguien te saluda, no le respondas. Luego pones mi bastón en la cara del niño.",
        "30": "La madre del niño le dijo: —Juro por el Señor y por tu vida, que no me iré sin ti. Entonces Eliseo se levantó y partió detrás de ella.",
        "31": "Guejazí se les había adelantado y había puesto el bastón sobre la cara del niño, pero no obtuvo respuesta ni señales de vida. Entonces salió al encuentro de Eliseo y le dijo: —El niño no ha despertado.",
        "32": "Eliseo entró en la casa y encontró al niño muerto y acostado en su cama.",
        "33": "Pasó a la habitación, cerró la puerta tras de sí y se puso a orar al Señor.",
        "34": "Luego se subió a la cama y se tendió sobre el niño, poniendo boca sobre boca, ojos sobre ojos y manos sobre manos. Mientras estaba tendido sobre él, el cuerpo del niño empezó a entrar en calor.",
        "35": "Eliseo se bajó y se puso a andar de un lado para otro. Luego volvió a subirse y a tenderse sobre él. Entonces el niño estornudó siete veces y abrió los ojos.",
        "36": "Entonces Eliseo llamó a Guejazí y le dijo: —Llama a la sunamita. La llamó, y ella se presentó ante Eliseo, que le dijo: —Toma a tu hijo.",
        "37": "Ella se acercó, se echó a sus pies, le hizo una reverencia, tomó al niño y se fue.",
        "38": "Eliseo regresó a Guilgal y por entonces había mucha hambre en la región. Los profetas estaban sentados a su alrededor y él ordenó a su criado: —Pon al fuego la olla grande y prepara un guiso para los profetas.",
        "39": "Uno de ellos salió al campo a recoger hierbas, encontró un arbusto silvestre y llenó su manto con sus frutos. Cuando volvió, los troceó y los echó a la olla del guisado sin saber lo que era.",
        "40": "Cuando sirvieron la comida a los hombres y probaron el guiso, se pusieron a gritar: —¡La comida está envenenada, hombre de Dios! Y no pudieron comer.",
        "41": "Entonces Eliseo ordenó: —Traedme harina. La echó en la olla y dijo: —Sirve a la gente, para que coman. Y desapareció el veneno de la olla.",
        "42": "Por entonces llegó un hombre de Baal Salisá a traer al profeta el pan de las primicias: veinte panes de cebada y grano nuevo en su alforja. Eliseo ordenó: —Dáselo a la gente para que coma.",
        "43": "Pero el criado respondió: —¿Cómo puedo dar esto a cien personas? Y Eliseo insistió: —Dáselo a la gente, para que coma; pues el Señor ha dicho que comerán y sobrará.",
        "44": "Entonces el criado les sirvió, comieron y sobró, como había dicho el Señor."
    },
    "5": {
        "1": "Naamán, general del ejército del rey de Siria, era un hombre muy apreciado y distinguido por su rey, pues el Señor había dado la victoria a Siria valiéndose de él. Este hombre, que era un valiente guerrero, tenía lepra.",
        "2": "En una de sus incursiones por Israel, una banda de sirios había tomado cautiva a una muchacha que luego había pasado al servicio de la mujer de Naamán.",
        "3": "La muchacha dijo a su señora: —Si mi señor fuese a ver al profeta que hay en Samaría, él lo curaría de la lepra.",
        "4": "Naamán fue a informar a su rey: —La muchacha israelita me ha dicho esto.",
        "5": "El rey de Siria le dijo: —Anda y vete, que yo enviaré una carta al rey de Israel. Naamán partió, llevando consigo diez talentos de plata, seis mil siclos de oro y diez vestidos,",
        "6": "y entregó al rey de Israel la carta, que decía así: «Con esta carta, te envío a mi general Naamán, para que lo cures de su lepra».",
        "7": "Cuando el rey de Israel leyó la carta, se rasgó las vestiduras y dijo: —¿Acaso soy yo Dios, dueño de la muerte y la vida, para que este me encargue curar a un hombre de su lepra? Analizadlo y comprobaréis que lo que él quiere es provocarme.",
        "8": "El profeta Eliseo se enteró de que el rey se había rasgado las vestiduras y mandó a decirle: —¿Por qué te has rasgado las vestiduras? Que venga a mí y sabrá que hay un profeta en Israel.",
        "9": "Naamán llegó con sus caballos y su carro y se detuvo a la puerta de la casa de Eliseo",
        "10": "que le mandó un mensajero a decirle: —Ve a bañarte siete veces en el Jordán y tu carne quedará sana y purificada.",
        "11": "Naamán se marchó indignado y murmurando: —Yo pensaba que saldría a recibirme y que, puesto en pie, invocaría al Señor, su Dios; que me tocaría con su mano y me libraría de la lepra.",
        "12": "¿Acaso no valen más los ríos de Damasco, el Abaná y el Farfar, que todas las aguas de Israel? ¿Y no podría haberme bañado en ellos para quedar limpio? Naamán dio media vuelta y se marchó enfurecido.",
        "13": "Pero sus servidores se acercaron y le dijeron: —Padre, si el profeta te hubiera mandado algo extraordinario, ¿no lo habrías hecho? Pues con más razón cuando solo te ha dicho que te bañes para quedar limpio.",
        "14": "Entonces Naamán bajó al Jordán, se bañó siete veces, como le había mandado el profeta, y su carne quedó limpia como la de un niño.",
        "15": "Luego volvió con toda su comitiva a ver al profeta. Al llegar, se presentó ante él y le dijo: —Ahora reconozco que en toda la tierra no hay más Dios que el de Israel. Te ruego, pues, que aceptes un regalo de tu servidor.",
        "16": "Pero Eliseo respondió: —Te juro por el Señor a quien sirvo que no aceptaré nada. Y por más que le insistió, no quiso aceptar.",
        "17": "Entonces Naamán dijo: —Permite, al menos, que me lleve en un par de mulas dos cargas de tierra de Israel, pues no volveré a ofrecer holocaustos ni sacrificios a más dioses que al Señor.",
        "18": "Solo pido perdón al Señor por una cosa: cuando mi soberano vaya a orar al templo de Rimón, apoyándose en mi brazo y yo tenga que arrodillarme con él en el templo de Rimón, que el Señor me perdone por esa acción.",
        "19": "Eliseo le dijo: —Vete tranquilo. Naamán se marchó y apenas hubo recorrido un corto trayecto,",
        "20": "Guejazí, el criado del profeta Eliseo, pensó: «Mi amo ha dejado marchar al sirio ese, Naamán, sin aceptar lo que le ofrecía. Juro por el Señor que voy a correr tras él a ver si consigo algo».",
        "21": "Guejazí salió tras Naamán y cuando este lo vio corriendo en pos de él, se apeó de su carro para recibirlo y le preguntó: —¿Va todo bien?",
        "22": "Guejazí respondió: —Sí, todo va bien; pero mi amo me ha enviado a decirte que acaban de llegarle de la montaña de Efraín dos muchachos de la comunidad de profetas y que hagas el favor de darme para ellos un talento de plata y dos vestidos.",
        "23": "Naamán le dijo: —Te ruego que aceptes dos talentos. Le insistió y metió en dos sacos dos talentos de plata y dos vestidos. Luego encargó a dos criados para que se los llevasen a Guejazí.",
        "24": "Cuando llegó a la colina, Guejazí recogió todo y lo escondió en su casa. A continuación despidió a los criados y estos se marcharon.",
        "25": "Se presentó entonces ante su amo y Eliseo le preguntó: —¿De dónde vienes, Guejazí? Él respondió: —No he ido a ningún sitio.",
        "26": "Eliseo le replicó: —Yo te seguía en espíritu cuando un hombre se bajaba del carro para ir a tu encuentro. ¿Acaso era el momento de aceptar plata y vestidos para comprar olivos y viñas, ovejas y vacas, siervos y siervas?",
        "27": "¡Ahora la lepra de Naamán se os pegará para siempre a ti y tus descendientes! Y cuando Guejazí salió de allí llevaba la piel blanca como la nieve."
    },
    "6": {
        "1": "Un día los de la comunidad profética dijeron a Eliseo: —Mira, el lugar donde nos reunimos contigo es demasiado pequeño para nosotros.",
        "2": "Déjanos ir al Jordán donde nos aprovisionaremos de un tronco cada uno para hacernos un nuevo lugar de reunión. Eliseo les dijo: —Podéis ir.",
        "3": "Uno de ellos le pidió: —Acompáñanos, por favor. Él respondió: —Está bien, iré con vosotros.",
        "4": "Se fue con ellos y cuando llegaron al Jordán, se pusieron a cortar árboles.",
        "5": "Pero a uno de los que talaban troncos se le cayó al río el hierro del hacha y se puso a gritar: —¡Ay, maestro, que el hacha era prestada!",
        "6": "El profeta preguntó: —¿Dónde ha caído? Le indicó el lugar y entonces Eliseo cortó un palo, lo arrojó allí y el hierro salió a flote.",
        "7": "Luego le dijo: —Sácalo. El otro extendió el brazo y lo sacó.",
        "8": "El rey de Siria estaba en guerra con Israel y reunió en consejo a sus oficiales para proponerles: —Acamparemos en tal sitio.",
        "9": "Entonces el profeta mandó decir al rey de Israel: —Procura no pasar por tal sitio, pues los sirios están acampados allí.",
        "10": "El rey de Israel envió gente al lugar que el profeta le había indicado. Y esto sucedió más de dos veces: el profeta le advertía y él tomaba precauciones.",
        "11": "El rey de Siria, desconcertado, reunió a sus oficiales y les dijo: —Decidme quién de los nuestros informa al rey de Israel.",
        "12": "Uno de los oficiales respondió: —Ninguno, majestad. Se trata de Eliseo, el profeta de Israel, que informa a su rey de todo cuanto hablas en tu intimidad.",
        "13": "Entonces el rey ordenó: —Id a averiguar dónde está y enviaré a capturarlo. Cuando le informaron que estaba en Dotán,",
        "14": "el rey de Siria envió allí un gran destacamento de tropas con caballos y carros, que llegaron de noche y cercaron la ciudad.",
        "15": "Cuando el criado del profeta se levantó al amanecer, salió y descubrió que un ejército cercaba la ciudad con caballos y carros. Entonces dijo a Eliseo: —¡Ay, maestro! ¿Qué hacemos?",
        "16": "Él respondió: —No temas. Los nuestros son más que los de ellos.",
        "17": "Luego oró así: —Señor, ábrele los ojos para que pueda ver. El Señor abrió los ojos al criado y este vio que el monte estaba lleno de caballos y carros de fuego alrededor de Eliseo.",
        "18": "Cuando los sirios bajaban a capturarlo, Eliseo oró de nuevo al Señor: —Deja ciega a esa gente. Y el Señor los dejó ciegos conforme a la petición de Eliseo.",
        "19": "Entonces Eliseo les dijo: —Este no es el camino, ni esta la ciudad. Seguidme y os llevaré hasta el hombre que buscáis. Y los llevó a Samaría.",
        "20": "Cuando llegaron a Samaría, Eliseo oró: —Señor, ábreles los ojos, para que puedan ver. El Señor les abrió los ojos y ellos descubrieron que estaban dentro de Samaría.",
        "21": "Cuando el rey de Israel los vio, le preguntó a Eliseo: —Padre, ¿los mato?",
        "22": "—No los mates. ¿Acaso acostumbras a matar a los que no has capturado con tu espada y tu arco? Ofréceles pan y agua, para que coman y beban y luego se marchen con su señor.",
        "23": "El rey les preparó un gran banquete y ellos comieron y bebieron. Luego los despidió y regresaron a su señor. A partir de entonces las bandas de sirios no volvieron a invadir territorio israelita.",
        "24": "Algún tiempo después, Benadad, rey de Siria, movilizó a todo su ejército y puso cerco a Samaría.",
        "25": "El hambre llegó a ser tan grave a causa del asedio, que una cabeza de burro llegó a costar ochenta siclos de plata y un puñado de palomina, cinco siclos.",
        "26": "Un día, el rey paseaba por la muralla y una mujer le gritó: —¡Majestad, socórreme!",
        "27": "Él respondió: —Si el Señor no te socorre, ¿con qué voy a socorrerte yo? ¿Con trigo o con mosto?",
        "28": "Y el rey le preguntó: —¿Qué te pasa? Ella respondió: —Esta mujer me dijo: «Trae a tu hijo, lo comeremos hoy, y mañana nos comeremos el mío».",
        "29": "Así que cocimos a mi hijo y nos lo comimos. Pero cuando al día siguiente le pedí que nos entregara a su hijo para comérnoslo, ella lo escondió.",
        "30": "Cuando el rey escuchó las palabras de la mujer, se rasgó las vestiduras y, como estaba paseando por la muralla, la gente pudo ver que llevaba un sayal pegado al cuerpo.",
        "31": "Luego dijo: —¡Que Dios me castigue, si Eliseo, el hijo de Safat, salva hoy su cabeza!",
        "32": "Eliseo estaba en su casa sentado con los ancianos, cuando el rey le envió a uno de sus asistentes. Pero antes de que llegase el mensajero, Eliseo dijo a los ancianos: —Ya veréis como ese asesino manda a alguien a cortarme la cabeza. Estad atentos y cuando el mensajero llegue, atrancad la puerta y no lo dejéis pasar, pues tras él se oyen los pasos de su amo.",
        "33": "Todavía estaba hablando con ellos, cuando el mensajero llegó hasta él y le dijo: —Esta desgracia viene del Señor. ¿Qué puedo ya esperar de él?"
    },
    "7": {
        "1": "Eliseo respondió: —Escuchad la palabra del Señor, pues dice así: Mañana a estas horas en el mercado de Samaría una medida de harina costará un siclo y lo mismo costarán dos medidas de cebada.",
        "2": "El capitán, que era el brazo derecho del rey, respondió al profeta: —Eso no sucederá, ni aunque el Señor abra las compuertas del cielo. Eliseo replicó: —¡Tú mismo lo verás, pero no lo catarás!",
        "3": "A la entrada de la ciudad había cuatro leprosos comentando entre sí: —¿Qué hacemos sentados aquí, esperando la muerte?",
        "4": "Si nos decidimos a entrar en la ciudad, moriremos de hambre allí dentro; y si nos quedamos aquí, moriremos también. Vamos, pues, a entrar en el campamento sirio: si nos dejan vivos, viviremos; y si nos matan, moriremos.",
        "5": "Al anochecer se levantaron para entrar en el campamento sirio; pero, cuando llegaron a los límites del campamento, descubrieron que allí no había nadie.",
        "6": "Resulta que el Señor había hecho resonar en el campamento sirio un estrépito de carros y caballos, el fragor de un gran ejército, y se habían dicho unos a otros: «Seguro que el rey de Israel ha contratado a los reyes hititas y egipcios para que nos ataquen».",
        "7": "Así que al anochecer habían emprendido la huida, abandonando sus tiendas, sus caballos, sus burros y el campamento tal como estaba, para ponerse a salvo.",
        "8": "Aquellos leprosos, que habían llegado a los límites del campamento, entraron en una tienda, comieron y bebieron y se llevaron de allí plata, oro y ropa, y fueron a esconderlo. Luego volvieron, entraron en otra tienda, se llevaron más cosas de allí y fueron también a esconderlas.",
        "9": "Pero luego comentaron entre sí: —No estamos actuando bien. Hoy es día de buenas noticias y nosotros nos las guardamos. Si esperamos a que amanezca, nos considerarán culpables. Vamos, pues, a informar a palacio.",
        "10": "Cuando llegaron a la ciudad, llamaron a los centinelas y les informaron: —Hemos entrado en el campamento sirio y allí no hay nadie, ni se oye a nadie; solo hay caballos y burros atados, y las tiendas tal como estaban.",
        "11": "Los centinelas, a su vez, llamaron y dieron la noticia en palacio.",
        "12": "El rey se levantó de noche y dijo a sus oficiales: —Os voy a explicar lo que nos preparan los sirios: como sabían que estamos pasando hambre, han salido del campamento para esconderse en el campo, pensando atraparnos vivos y apoderarse de la ciudad cuando salgamos.",
        "13": "Pero uno de los oficiales propuso: —Enviemos a unos hombres con cinco de los caballos que aún nos restan a ver qué pasa, pues los que aún quedan en la ciudad van a correr la misma suerte que toda la multitud de israelitas que ya han perecido.",
        "14": "Uncieron dos carros a los caballos y el rey los mandó seguir al ejército sirio, encargándoles: —Id a ver qué pasa.",
        "15": "Ellos siguieron su rastro hasta el Jordán y encontraron todo el camino lleno de ropa y de objetos que los sirios habían abandonado en su huida apresurada. Luego los emisarios regresaron a informar al rey.",
        "16": "Inmediatamente la gente salió a saquear el campamento sirio. La medida de harina costaba un siclo y lo mismo, dos medidas de cebada, como había anunciado el Señor.",
        "17": "El rey había encargado la vigilancia de la entrada al capitán que era su brazo derecho, pero el gentío lo atropelló en la entrada y murió, como había predicho el profeta cuando el rey bajó a verlo.",
        "18": "En efecto, cuando el profeta dijo al rey: «Mañana a estas horas en el mercado de Samaría una medida de harina costará un siclo, y lo mismo costarán dos medidas de cebada»,",
        "19": "el capitán había replicado al profeta: «Eso no sucederá, ni aunque el Señor abra las compuertas del cielo». Y entonces el profeta le había respondido: «Tú mismo lo verás, pero no lo catarás».",
        "20": "Y así sucedió: el gentío lo atropelló en la entrada y murió."
    },
    "8": {
        "1": "Un día Eliseo dijo a la madre del niño al que había resucitado: —Ponte en camino con tu familia y emigra donde puedas, pues el Señor ha decidido enviar el hambre, que va a azotar el país durante siete años.",
        "2": "La mujer se apresuró a hacer lo que le había dicho el profeta: se marchó con su familia a territorio filisteo y vivió allí durante siete años.",
        "3": "Al cabo de los siete años la mujer regresó de territorio filisteo y fue a reclamar al rey su casa y sus tierras.",
        "4": "El rey estaba hablando con Guejazí, el criado del profeta, al que había pedido: —Cuéntame todos los prodigios que ha realizado Eliseo.",
        "5": "Y cuando el criado contaba al rey cómo Eliseo había resucitado a un muerto, llegó la madre del niño resucitado, reclamando al rey su casa y sus tierras. Entonces Guejazí dijo: —Majestad, esta es la mujer y este es el niño al que resucitó Eliseo.",
        "6": "El rey preguntó a la mujer y ella se lo contó. Luego el rey puso a disposición de la mujer un funcionario con estas órdenes: —Haz que le devuelvan todas sus posesiones, junto con las rentas de sus tierras desde el día en que las dejó hasta el presente.",
        "7": "Eliseo fue a Damasco. Benadad, el rey de Siria, estaba enfermo y le informaron: —Ha llegado el profeta.",
        "8": "Entonces el rey ordenó a Jazael: —Lleva contigo algún regalo, vete a ver al profeta y consulta al Señor por medio de él si saldré vivo de esta enfermedad.",
        "9": "Jazael fue a ver al profeta; llevaba como regalo todo lo mejor de Damasco, cargado en cuarenta camellos. Cuando llegó, se presentó ante él y le dijo: —Tu hijo Benadad, el rey de Siria, me ha enviado a consultarte si saldrá vivo de esta enfermedad.",
        "10": "Eliseo le respondió: —Dile que saldrá vivo de esta enfermedad, aunque el Señor me ha revelado que, en todo caso, va a morir.",
        "11": "Entonces el semblante de Eliseo quedó totalmente rígido e inmóvil y luego se echó a llorar.",
        "12": "Jazael le preguntó: —Señor, ¿por qué lloras? Eliseo respondió: —Porque sé el daño que tú vas a causar a los israelitas: incendiarás sus fortalezas, pasarás a cuchillo a sus jóvenes guerreros, descuartizarás a sus niños de pecho y destriparás a las embarazadas.",
        "13": "Jazael objetó: —¿Quién soy yo, sino un perro, para llevar a cabo tales hazañas? Pero Eliseo le dijo: —El Señor me ha revelado que tú serás rey de Siria.",
        "14": "Jazael se despidió de Eliseo, se presentó ante su señor y este le preguntó: —¿Qué te ha dicho Eliseo? Él respondió: —Me ha dicho que saldrás vivo.",
        "15": "Pero al día siguiente Jazael cogió una manta, la empapó en agua y la puso sobre el rostro del rey hasta que murió. Entonces Jazael reinó en su lugar.",
        "16": "Jorán, hijo de Josafat, comenzó a reinar sobre Judá en el quinto año del reinado de Jorán, hijo de Ajab, en Israel.",
        "17": "Jorán tenía treinta y dos años cuando comenzó a reinar, y reinó en Jerusalén durante ocho años.",
        "18": "Siguió los pasos de los reyes de Israel, como había hecho la dinastía de Ajab, pues se había casado con una hija de Ajab, y ofendió al Señor.",
        "19": "Pero el Señor no quiso destruir a Judá en consideración a su siervo David, al que había prometido mantener siempre una lámpara encendida en su presencia.",
        "20": "Durante su reinado Edom se independizó del dominio de Judá y se eligió un rey.",
        "21": "Jorán llegó a Seír con sus carros y atacó de noche a Edom que los tenía cercados a él y a los jefes de los carros, pero la tropa huyó a sus tiendas.",
        "22": "Y así fue como Edom se independizó del dominio de Judá hasta el presente. Por entonces también se independizó Libná.",
        "23": "El resto de la historia de Jorán y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Judá.",
        "24": "Cuando Jorán murió fue enterrado con sus antepasados en la ciudad de David. Su hijo Ocozías le sucedió como rey.",
        "25": "Ocozías, hijo de Jorán, comenzó a reinar en Judá el duodécimo año del reinado de Jorán, hijo de Ajab, en Israel.",
        "26": "Ocozías tenía veintidós años cuando comenzó a reinar, y reinó en Jerusalén durante un año. Su madre se llamaba Atalía y era hija de Omrí, el rey de Israel.",
        "27": "Siguió los pasos de la dinastía de Ajab y ofendió al Señor, como la dinastía de Ajab, con la que estaba emparentado.",
        "28": "Se alió con Jorán, el hijo de Ajab, para luchar contra Jazael, el rey de Siria, en Ramot de Galaad. Pero los sirios hirieron a Jorán,",
        "29": "y el rey tuvo que retirarse a Jezrael para curarse de las heridas que había recibido de los sirios en Ramot, cuando luchaba contra Jazael, rey de Siria. Ocozías, el hijo de Jorán, rey de Judá, fue a Jezrael a visitar a Jorán, el hijo de Ajab, pues estaba enfermo."
    },
    "9": {
        "1": "El profeta Eliseo llamó a uno de la comunidad de profetas y le ordenó: —Prepárate, llévate esta alcuza de aceite y vete a Ramot de Galaad.",
        "2": "Cuando llegues allí, busca a Jehú, el hijo de Josafat y nieto de Nimsí. Entra donde esté, sácalo de entre sus compañeros y llévatelo a una habitación aparte.",
        "3": "Toma entonces la alcuza de aceite y derrámala sobre su cabeza, diciendo: Así dice el Señor: «Yo te consagro como rey de Israel». Luego abres la puerta y escapas sin detenerte.",
        "4": "El joven profeta marchó a Ramot de Galaad.",
        "5": "Cuando llegó encontró a los capitanes del ejército reunidos y dijo: —Capitán, traigo un mensaje para ti. Jehú preguntó: —¿Para quién de nosotros? Y él respondió: —Para ti, capitán.",
        "6": "Jehú se levantó, entró en la casa, y el joven profeta vertió el aceite sobre su cabeza, diciéndole: —Así dice el Señor, Dios de Israel: Yo te consagro como rey de Israel, el pueblo del Señor.",
        "7": "Eliminarás a la familia de Ajab, tu señor, y yo vengaré así en Jezrael la sangre de mis siervos, los profetas, y la sangre de todos los siervos del Señor.",
        "8": "Toda la dinastía de Ajab perecerá y le exterminaré a todo israelita varón esclavo o libre.",
        "9": "Trataré a la dinastía de Ajab, como traté a la dinastía de Jeroboán, el hijo de Nabat, y a la dinastía de Baasá, el hijo de Ajías.",
        "10": "En cuanto a Jezabel, será devorada por los perros en los campos de Jezrael y no tendrá sepultura. Luego el profeta abrió la puerta y escapó.",
        "11": "Cuando Jehú salió a reunirse con los oficiales de su señor, uno le preguntó: —¿Qué sucede? ¿Por qué ha venido a verte ese loco? Él les respondió: —Ya conocéis a ese tipo de personas y sus monsergas.",
        "12": "Pero ellos insistieron: —¡Mentiroso! Venga, cuéntanoslo. Entonces Jehú contestó: —Pues me ha dicho lo siguiente: «Así dice el Señor: Yo te consagro como rey de Israel».",
        "13": "Inmediatamente cada uno tomó su manto, lo puso a los pies de Jehú sobre los escalones, hicieron sonar el cuerno y aclamaron: —¡Viva el rey Jehú!",
        "14": "Jehú, hijo de Josafat y nieto de Nimsí, tramó una conspiración contra Jorán. Resulta que Jorán estaba defendiendo con todo el ejército israelita Ramot de Galaad ante el ataque de Jazael, rey de Siria.",
        "15": "El rey Jorán se había retirado a Jezrael para curarse de las heridas recibidas de los sirios en el combate con Jazael, rey de Siria. Entonces Jehú dijo: —Si estáis de acuerdo, que no salga nadie de la ciudad para ir a dar la noticia en Jezrael.",
        "16": "Jehú montó en su carro y marchó a Jezrael, donde Jorán estaba convaleciente. Ocozías, el rey de Judá, había bajado a verlo.",
        "17": "El centinela que estaba en la torre de Jezrael vio venir al grupo de Jehú y dio el aviso: —Veo venir un grupo. Jorán ordenó: —Elige a un jinete y mándalo a su encuentro a preguntarles si traen buenas noticias.",
        "18": "El jinete fue a su encuentro y le dijo: —El rey pregunta si traéis buenas noticias. Jehú le respondió: —A ti no te importa. Ponte detrás de mí. El centinela informó: —El centinela ha llegado hasta ellos, pero no vuelve.",
        "19": "El rey envió otro jinete que al llegar a ellos dijo: —El rey pregunta si traéis buenas noticias. Jehú contestó: —A ti no te importa. Ponte detrás de mí.",
        "20": "El centinela volvió a informar: —Ha llegado hasta ellos, pero no vuelve. La manera de conducir es la de Jehú, el hijo de Nimsí, pues conduce a lo loco.",
        "21": "Entonces Jorán ordenó: —Engancha el carro. Engancharon su carro y Jorán, el rey de Israel, y Ocozías, el rey de Judá, salieron cada uno en su carro al encuentro de Jehú y se encontraron con él en la heredad de Nabot, el de Jezrael.",
        "22": "Cuando Jorán vio a Jehú le preguntó: —¿Traes buenas noticias, Jehú? Pero Jehú respondió: —¿Qué buenas noticias puede haber mientras tu madre, Jezabel, siga con sus prostituciones y sus brujerías?",
        "23": "Inmediatamente Jorán dio la vuelta para escapar, gritando a Ocozías: —¡Traición, Ocozías!",
        "24": "Pero Jehú disparó su arco e hirió a Jorán por la espalda. La flecha le atravesó el corazón y cayó desplomado en su carro.",
        "25": "Entonces Jehú ordenó a su asistente Bidcar: —Bájalo y tíralo en el campo de Nabot, el de Jezrael. Recuerda que cuando tú y yo cabalgábamos juntos con su padre Ajab, el Señor pronunció este oráculo contra él:",
        "26": "«Ayer vi la sangre de Nabot y la sangre de sus hijos. Pues en este mismo campo te daré tu merecido —oráculo del Señor—». Así que, bájalo y arrójalo a la heredad de Nabot, como dijo el Señor.",
        "27": "Cuando Ocozías, el rey de Judá, vio lo que pasaba, salió huyendo en dirección a Ben Hagán. Pero Jehú lo persiguió y ordenó: —Matadlo también a él. Lo hirieron sobre su carro en la cuesta de Gur, cerca de Jibleán; pero él logró huir hasta Meguido, donde murió.",
        "28": "Sus oficiales lo llevaron en carro a Jerusalén y lo enterraron con sus antepasados en la ciudad de David.",
        "29": "Jorán había comenzado a reinar en Judá el año undécimo de Jorán, el hijo de Ajab.",
        "30": "Jezabel se enteró de que Jehú llegaba a Jezrael. Entonces se pintó los ojos, se arregló el pelo y se asomó a la ventana.",
        "31": "Cuando Jehú entraba a la ciudad, Jezabel le dijo: —¿Cómo estás, Zimrí, asesino de su señor?",
        "32": "Jehú miró a la ventana y preguntó: —A ver, ¿quién está conmigo? Se asomaron dos o tres cortesanos",
        "33": "a los que Jehú ordenó: —¡Tiradla abajo! La tiraron y su sangre salpicó sobre las paredes y los caballos, que la pisotearon.",
        "34": "Jehú entró a comer y a beber y luego ordenó: —Ocupaos de esa maldita y enterradla, pues es hija de reyes.",
        "35": "Cuando fueron a enterrarla solo encontraron su cráneo, sus pies y sus manos.",
        "36": "Volvieron a informar a Jehú, y él comentó: —Así se cumple la palabra que el Señor pronunció por medio de su siervo Elías, el de Tisbé: «Los perros devorarán el cuerpo de Jezabel en los campos de Jezrael,",
        "37": "su cadáver será como estiércol sobre el campo y nadie podrá reconocerla»."
    },
    "10": {
        "1": "Ajab tenía setenta hijos en Samaría. Jehú escribió cartas y las envió a Samaría, a los notables de Israel, a los ancianos y a los tutores de los hijos de Ajab. En ellas decía:",
        "2": "«Ya que tenéis con vosotros a los hijos de vuestro señor, carros y caballos, una ciudad fortificada y armamento, cuando recibáis esta carta,",
        "3": "discernid cuál es el mejor y el más recto entre los hijos de vuestro señor, sentadlo en el trono de su padre y defended la dinastía de vuestro señor».",
        "4": "Ellos quedaron aterrorizados y dijeron: —Si dos reyes no han podido resistírsele, ¿cómo podremos nosotros?",
        "5": "Así que el mayordomo del palacio, el gobernador de la ciudad, los ancianos y los preceptores mandaron a decir a Jehú: —Somos tus servidores y haremos todo lo que nos digas, pero no proclamaremos a nadie rey. Haz lo que te parezca mejor.",
        "6": "Entonces Jehú les escribió otra carta que decía: «Si estáis conmigo y queréis obedecerme, venid a verme mañana a estas horas a Jezrael, trayendo las cabezas de los descendientes de vuestro señor». Los setenta hijos del rey vivían con los nobles de la ciudad, que se encargaban de criarlos.",
        "7": "Cuando recibieron la carta, mataron a los setenta hijos del rey, pusieron sus cabezas en cestos y se las enviaron a Jezrael.",
        "8": "Cuando llegó el mensajero, le comunicó: —Ya han traído las cabezas de los hijos del rey. Entonces Jehú ordenó: —Dejadlas en dos montones a la entrada de la ciudad hasta mañana.",
        "9": "A la mañana siguiente, Jehú salió y, puesto en pie, dijo a todo el pueblo: —Vosotros sois inocentes. He sido yo quien ha conspirado contra mi señor y lo ha matado. Pero ¿quién ha matado a todos estos?",
        "10": "Sabed, pues, que ninguna de las palabras que el Señor pronunció contra la dinastía de Ajab caerá en saco roto. El Señor ha realizado lo que anunció por medio de su siervo Elías.",
        "11": "Jehú mató a todos los supervivientes de la familia de Ajab en Jezrael y a todas sus autoridades, parientes y sacerdotes, hasta no dejar ni uno vivo.",
        "12": "Después emprendió el camino hacia Samaría y cuando llegó a Betequed de los Pastores",
        "13": "se encontró con los parientes de Ocozías, el rey de Judá, y les preguntó: —¿Quiénes sois? Ellos respondieron: —Somos parientes de Ocozías, que venimos a saludar a los hijos del rey y a los hijos de la reina madre.",
        "14": "Entonces Jehú ordenó: —Prendedlos vivos. Los prendieron vivos y los degollaron junto al pozo de Betequed. Eran cuarenta y dos, y no se salvó ninguno.",
        "15": "Se fue de allí y se encontró con Jonadab, el hijo de Recab que había ido a visitarlo. Lo saludó y le preguntó: —¿Estás de acuerdo conmigo, como yo lo estoy contigo? Jonadab respondió: —Sí, lo estoy. Jehú le dijo: —Entonces dame la mano. Le dio la mano y Jehú lo hizo subir con él en su carro.",
        "16": "Luego le dijo: —Ven conmigo y comprobarás cómo defiendo la causa del Señor.",
        "17": "Cuando llegó a Samaría mató a todos los supervivientes de la familia de Ajab que había allí hasta exterminarlos, como el Señor había anunciado a Elías.",
        "18": "Luego convocó a toda la gente y les dijo: —Si Ajab rindió culto a Baal, Jehú lo superará.",
        "19": "Así que, llamadme a todos los profetas de Baal y a todos sus fieles y sacerdotes sin excepción, porque quiero ofrecer a Baal un gran sacrificio. El que falte morirá. Jehú actuaba con astucia para exterminar a los fieles de Baal.",
        "20": "A continuación ordenó: —Anunciad una celebración solemne en honor de Baal.",
        "21": "La anunciaron. Luego envió mensajeros por todo Israel y llegaron todos los fieles de Baal, sin faltar ninguno. Entraron al templo de Baal y lo llenaron por completo.",
        "22": "Entonces Jehú ordenó al encargado del vestuario: —Saca vestiduras para todos los fieles de Baal. Él se las sacó.",
        "23": "Jehú y Jonadab, el hijo de Recab, entraron en el templo, y Jehú dijo a los fieles de Baal: —Comprobad que aquí entre vosotros solo hay fieles de Baal y que no hay fieles del Señor.",
        "24": "Luego entraron a ofrecer sacrificios y holocaustos. Jehú había dejado apostados fuera ochenta hombres con estas órdenes: —El que deje escapar a alguno de los hombres que yo os entregue, lo pagará con su vida.",
        "25": "Y cuando concluyó el holocausto, Jehú ordenó a los guardias y oficiales: —Entrad y matadlos. Que no escape ninguno. Los guardias y oficiales los pasaron a cuchillo y los arrojaron fuera. Luego fueron al camarín del templo de Baal,",
        "26": "sacaron de allí la estatua de Baal y la quemaron.",
        "27": "Finalmente derribaron las columnas y el templo de Baal y convirtieron el lugar en una cloaca hasta el día de hoy.",
        "28": "Y así fue como Jehú erradicó de Israel a Baal.",
        "29": "Sin embargo, Jehú no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel: los becerros de oro de Betel y Dan.",
        "30": "El Señor le dijo: «Porque has obrado bien y has actuado correctamente respecto a mí, ejecutando todo cuanto había dispuesto contra la dinastía de Ajab, tus descendientes se sentarán en el trono de Israel hasta la cuarta generación».",
        "31": "Pero Jehú no se preocupó de cumplir de corazón la ley del Señor, Dios de Israel, ni se apartó de los pecados que Jeroboán hizo cometer a Israel.",
        "32": "Por entonces el Señor empezó a reducir el territorio de Israel. Jazael derrotó a Israel en todas sus fronteras,",
        "33": "desde el Jordán hacia el este, en todo el territorio de Galaad, Gad, Rubén y Manasés; y desde Aroer, junto al arroyo Arnón, hasta Galaad y Basán.",
        "34": "El resto de la historia de Jehú, todo cuanto hizo y sus hazañas, está escrito en el libro de los Anales de los Reyes de Israel.",
        "35": "Cuando Jehú murió, fue enterrado en Samaría y su hijo Joacaz le sucedió como rey.",
        "36": "Jehú reinó sobre Israel en Samaría veintiocho años."
    },
    "11": {
        "1": "Cuando Atalía, la madre de Ocozías, supo que su hijo había muerto, se puso a eliminar a toda la familia real.",
        "2": "Pero Josebá, hija del rey Jorán y hermana de Ocozías, apartó a Joás, hijo de Ocozías, de sus hermanos que iban a ser asesinados y lo escondió con su nodriza en el dormitorio, ocultándolo de Atalía y salvándolo de la muerte.",
        "3": "Joás estuvo escondido con su nodriza en el Templo durante seis años, mientras Atalía reinaba en el país.",
        "4": "El séptimo año Joyadá mandó llamar a los centuriones de los carios y de la guardia real, los llevó consigo al Templo del Señor, selló allí con ellos un pacto bajo juramento y les mostró al príncipe.",
        "5": "Luego les ordenó lo siguiente: —Esto es lo que haréis: el tercio que entra de servicio el sábado y hace la guardia en palacio,",
        "6": "junto con el tercio de la puerta de Sur y el tercio de la puerta trasera de la guardia haréis la guardia en el Templo por turnos.",
        "7": "Y las otras dos secciones, con todos los que salen de servicio el sábado, haréis la guardia en el Templo junto al rey.",
        "8": "Rodearéis completamente al rey con las armas en la mano y si alguien intenta forzar las filas, lo matáis. Tenéis que acompañar al rey a todas partes.",
        "9": "Los centuriones hicieron todo lo que el sacerdote Joyadá les había ordenado: cada uno con sus hombres, tanto los que entraban de servicio el sábado, como los que salían, se presentaron al sacerdote Joyadá.",
        "10": "El sacerdote entregó a los centuriones las lanzas y los escudos del rey David que se guardaban en el Templo del Señor.",
        "11": "Los guardias, empuñando sus armas, tomaron posiciones desde el ala derecha del Templo hasta el ala izquierda, entre el altar y el Templo, alrededor del rey.",
        "12": "Entonces Joyadá sacó al hijo del rey, le entregó la corona y el testimonio, lo ungió y lo proclamó rey; finalmente aplaudieron, aclamándolo: —¡Viva el rey!",
        "13": "Al oír Atalía el griterío de los guardias y del pueblo, se acercó a la gente que estaba en el Templo del Señor.",
        "14": "Cuando vio al rey de pie sobre el estrado, según la costumbre, a los oficiales y a los que tocaban las trompetas junto al rey, y a todo el pueblo de fiesta, mientras sonaban las trompetas, se rasgó las vestiduras y gritó: —¡Traición! ¡Traición!",
        "15": "El sacerdote Joyadá ordenó a los centuriones que estaban al mando del ejército: —Sacadla de las filas y pasad a cuchillo al que la siga. Como el sacerdote había ordenado que no la matasen en el Templo,",
        "16": "le echaron mano cuando entraba en el palacio por la puerta de las caballerías y la mataron allí.",
        "17": "Joyadá selló el pacto entre el Señor por una parte, y el rey y el pueblo por otra, comprometiéndose a ser el pueblo del Señor; y (un pacto) entre el rey y el pueblo.",
        "18": "Entonces toda la gente se dirigió al templo de Baal y lo destruyeron, hicieron trizas sus altares e imágenes y degollaron ante los altares a Matán, el sacerdote de Baal. Luego el sacerdote Joyadá puso guardia en el Templo del Señor;",
        "19": "tomó consigo a los centuriones, a los carios, a la guardia real y a toda la gente, bajaron al rey desde el Templo, lo llevaron hasta el palacio real por la puerta de la guardia, y el rey se sentó en el trono real.",
        "20": "Todo el pueblo hizo fiesta y la ciudad quedó tranquila. En cuanto a Atalía, había muerto a filo de espada en el palacio real."
    },
    "12": {
        "1": "Joás comenzó a reinar a los siete años,",
        "2": "en el séptimo año de Jehú, y reinó en Jerusalén durante cuarenta años. Su madre se llamaba Sibiá y era de Berseba.",
        "3": "Joás actuó correctamente ante el Señor durante toda su vida, pues lo había educado el sacerdote Joyadá.",
        "4": "Sin embargo, no desaparecieron los santuarios locales de los montes y el pueblo siguió ofreciendo sacrificios y quemando incienso en ellos.",
        "5": "Joás dijo a los sacerdotes: —Todo el dinero consagrado que entre en el Templo del Señor, tanto el dinero de las tasas, como el del rescate de las personas, todo el dinero de los donativos voluntarios que llega al Templo",
        "6": "lo recogerán los sacerdotes, cada uno su parte, y ellos se encargarán de reparar los desperfectos que encuentren en el Templo.",
        "7": "Pero el año vigésimo tercero del reinado de Joás los sacerdotes aún no habían reparado los desperfectos del Templo.",
        "8": "Entonces el rey Joás convocó a Joyadá y a los demás sacerdotes y les dijo: —¿Por qué no habéis reparado aún los desperfectos del Templo? A partir de ahora no os quedaréis con el dinero de vuestros donantes, sino que lo entregaréis para los desperfectos del Templo.",
        "9": "Los sacerdotes accedieron a no recibir dinero del pueblo y a no reparar los desperfectos del Templo.",
        "10": "El sacerdote Joyadá preparó un cofre, le hizo un agujero en la tapa y lo colocó junto al altar, según se entra al Templo, a la derecha. Los sacerdotes encargados de la entrada echaban allí todo el dinero que se llevaba al Templo.",
        "11": "Cuando veían que el dinero llenaba el cofre, subía el secretario real con el sumo sacerdote, lo vaciaban y contaban el dinero que había en el Templo.",
        "12": "Luego entregaban el dinero ya contado a los maestros de obras encargados del Templo del Señor y estos lo empleaban para pagar a los carpinteros y a los constructores que trabajaban en el Templo,",
        "13": "así como a los albañiles y canteros, y para comprar madera y piedras talladas a fin de reparar los desperfectos del Templo y para todos los gastos de las reparaciones.",
        "14": "En cambio, con el dinero que se llevaba al Templo no se hicieron copas de plata, ni cuchillos, aspersorios, trompetas, ni objeto alguno de plata y oro.",
        "15": "El dinero se entregaba a los maestros de obras y con él reparaban el Templo del Señor.",
        "16": "Sin embargo, no se pedían cuentas a quienes se entregaba el dinero para pagar a los maestros de obras, porque actuaban con honradez.",
        "17": "El dinero de los sacrificios penitenciales y el dinero por los pecados no iba a parar al Templo, pues era para los sacerdotes.",
        "18": "Por aquella época Jazael, el rey de Siria, subió a atacar Gat y la conquistó. Después se volvió para atacar a Jerusalén.",
        "19": "Entonces Joás, el rey de Judá, tomó todas las ofrendas votivas que habían consagrado Josafat, Jorán y Ocozías, los reyes de Judá antepasados suyos, junto a sus propias ofrendas, y todo el oro que encontró en los tesoros del Templo y del palacio real; se lo envió todo a Jazael, el rey de Siria, que se retiró de Jerusalén.",
        "20": "El resto de la historia de Joás y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Judá.",
        "21": "Sus propios súbditos tramaron una conspiración contra él y lo mataron en la casa del Terraplén, en la bajada a Silá.",
        "22": "Los que lo mataron fueron sus súbditos Jozabad, hijo de Simat, y Jeozabad, hijo de Somer. Luego lo enterraron con sus antepasados en la ciudad de David, y su hijo Amasías le sucedió como rey."
    },
    "13": {
        "1": "Joacaz, hijo de Jehú, comenzó a reinar sobre Israel en el vigésimo tercer año del reinado de Joás, hijo de Ocozías, rey de Judá. Reinó en Samaría durante diecisiete años.",
        "2": "Joacaz ofendió al Señor y persistió en el pecado que Jeroboán, el hijo de Nabat, había hecho cometer a Israel, sin apartarse de él.",
        "3": "El Señor se encolerizó contra Israel y lo entregó en poder de Jazael, el rey de Siria, y de su hijo Benadad, durante todo aquel tiempo.",
        "4": "Pero Joacaz suplicó al Señor y el Señor lo escuchó, pues había visto cómo oprimía el rey de Siria a los israelitas.",
        "5": "El Señor dio a Israel un salvador que lo libró del dominio sirio, y los israelitas pudieron vivir en sus casas como antes.",
        "6": "Sin embargo, no se apartaron de los pecados que la dinastía de Jeroboán había hecho cometer a Israel, sino que persistieron en ellos y mantuvieron una estela sagrada en Samaría.",
        "7": "Por eso, el Señor no le dejó a Joacaz más que cincuenta jinetes, diez carros y diez mil soldados de infantería, pues el rey de Siria los había destruido por completo.",
        "8": "El resto de la historia de Joacaz, todo cuanto hizo y su valor, está escrito en el libro de los Anales de los Reyes de Israel.",
        "9": "Cuando Joacaz murió, fue enterrado en Samaría y su hijo Joás le sucedió como rey.",
        "10": "Joás, hijo de Joacaz, comenzó a reinar sobre Israel el año treinta y siete del reinado de Joás en Judá. Reinó en Samaría durante seis años.",
        "11": "Ofendió al Señor y no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel, persistiendo en ellos.",
        "12": "El resto de la historia de Joás, todo lo que hizo y su valor en la guerra con Amasías, el rey de Judá, está escrito en el libro de los Anales de los Reyes de Israel.",
        "13": "Cuando Joás murió, Jeroboán le sucedió en el trono. Joás fue enterrado en Samaría con los reyes de Israel.",
        "14": "Eliseo estaba gravemente enfermo y Joás, el rey de Israel, bajó a visitarlo. Al verlo se puso a llorar, diciendo: —¡Padre mío, padre mío! ¡Carro y caballería de Israel!",
        "15": "Eliseo le dijo: —Toma un arco y unas flechas. Joás lo hizo así",
        "16": "y Eliseo le ordenó: —Empuña el arco. Joás empuñó el arco, y Eliseo puso sus manos sobre las manos del rey;",
        "17": "luego le dijo: —Abre la ventana que da a oriente. El rey la abrió, y Eliseo le ordenó: —¡Dispara! Él disparó y Eliseo exclamó: —¡Flecha victoriosa del Señor! ¡Flecha victoriosa frente a Siria! Derrotarás a Siria en Afec, hasta acabar con ella.",
        "18": "Luego añadió: —Toma las flechas. El rey de Israel las tomó, y Eliseo le dijo: —Golpea el suelo. Lo golpeó tres veces y se detuvo.",
        "19": "Entonces el profeta se enfadó con él y le dijo: —Si hubieras golpeado cinco o seis veces, habrías derrotado a Siria hasta acabar con ella; pero así solo la derrotarás tres veces.",
        "20": "Eliseo murió y lo enterraron. A primeros de año bandas moabitas hicieron incursiones por el país.",
        "21": "Unos hombres, que estaban enterrando a un muerto, al divisar a estas bandas, arrojaron el muerto en la tumba de Eliseo y se fueron. Y cuando entró en contacto con los huesos de Eliseo, el muerto revivió y se puso en pie.",
        "22": "Jazael, rey de Siria, había oprimido a Israel durante todo el reinado de Joacaz.",
        "23": "Pero el Señor se compadeció de ellos y los atendió en consideración a su alianza con Abrahán, Isaac y Jacob. Por eso no quiso exterminarlos ni expulsarlos de su presencia hasta el presente.",
        "24": "Cuando murió Jazael, el rey de Siria, su hijo Benadad le sucedió como rey.",
        "25": "Entonces Joás, el hijo de Joacaz, arrebató a Benadad, el hijo de Jazael, las ciudades que este había arrebatado a su padre Joacaz en la guerra. Joás lo derrotó tres veces, recuperando así las ciudades de Israel."
    },
    "14": {
        "1": "Amasías, hijo de Joás, comenzó a reinar en Judá el año segundo del reinado de Joás, hijo de Joacaz, en Israel.",
        "2": "Amasías tenía veinticinco años cuando comenzó a reinar, y reinó durante veintinueve años. Su madre se llamaba Joadán y era de Jerusalén.",
        "3": "Actuó correctamente ante el Señor, aunque no tanto como su antepasado David. Actuó como su padre Joás.",
        "4": "Pero no desaparecieron los santuarios de los altos y la gente seguía ofreciendo sacrificios y quemando incienso en ellos.",
        "5": "Cuando consolidó su soberanía, mató a los súbditos que habían asesinado a su padre, el rey.",
        "6": "Pero no mató a los hijos de los asesinos, de acuerdo con lo escrito en la ley de Moisés, promulgada por el Señor: «Los padres no morirán por las culpas de los hijos, ni los hijos por las culpas de los padres. Cada cual morirá por su propio pecado».",
        "7": "Amasías derrotó a diez mil edomitas en el valle de la Sal y tomó por asalto Selá, a la que puso el nombre de Joctael, que mantiene hasta el presente.",
        "8": "Entonces Amasías envió mensajeros a Joás, el hijo de Joacaz y nieto de Jehú, rey de Israel, diciéndole: —¡Ven a que nos veamos las caras!",
        "9": "Pero Joás, el rey de Israel, mandó responder así a Amasías, el rey de Judá: —El cardo del Líbano mandó esta embajada al cedro del Líbano: «Dale tu hija por esposa a mi hijo». Pero pasó por allí un animal silvestre del Líbano y pisoteó el cardo.",
        "10": "Has derrotado estrepitosamente a Edom y te has envalentonado. Disfruta de tu fama, pero quédate en tu casa. ¿Por qué te empeñas en atraer la desgracia sobre ti y sobre Judá?",
        "11": "Pero Amasías no le hizo caso. Entonces Joás, el rey de Israel, subió a verse las caras con Amasías, el rey de Judá, en Bet Semes, que está en territorio de Judá.",
        "12": "Judá cayó derrotado ante Israel y todos huyeron a sus casas.",
        "13": "Joás, el rey de Israel, hizo prisionero en Bet Semes a Amasías, el rey de Judá, hijo de Joás y nieto de Ocozías. Luego fue a Jerusalén y abrió una brecha de unos doscientos metros en su muralla, desde la puerta de Efraín hasta la Puerta de la Esquina.",
        "14": "Se apoderó, además, de todo el oro y la plata y de todos los objetos que había en el Templo y en el tesoro del palacio real; tomó algunos rehenes y regresó a Samaría.",
        "15": "El resto de la historia de Joás, todo lo que hizo y su valor en la guerra con Amasías, el rey de Judá, está escrito en el libro de los Anales de los Reyes de Israel.",
        "16": "Cuando Joás murió, fue enterrado en Samaría con los reyes de Israel y su hijo Jeroboán le sucedió como rey.",
        "17": "Amasías, el rey de Judá, sobrevivió quince años a Joás, el hijo de Ocozías, rey de Israel.",
        "18": "El resto de la historia de Amasías está escrito en el libro de los Anales de los Reyes de Judá.",
        "19": "Tramaron contra él una conspiración en Jerusalén y huyó a Laquis. Pero enviaron gente a Laquis en su persecución y lo mataron allí.",
        "20": "Luego lo transportaron en caballos a Jerusalén y lo enterraron con sus antepasados en la ciudad de David.",
        "21": "Entonces todo el pueblo de Judá proclamó como rey a Azarías, que tenía dieciséis años, en sustitución de su padre Amasías.",
        "22": "Azarías reconstruyó Eilat y la devolvió a Judá, una vez que el rey, su padre, descansó con sus antepasados.",
        "23": "Jeroboán, hijo de Joás, rey de Israel, comenzó a reinar en Samaría el año décimo quinto del reinado de Amasías, el hijo de Joás, rey de Judá. Reinó durante cuarenta y un años.",
        "24": "Ofendió al Señor y no se apartó de todos los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel.",
        "25": "Restableció la frontera de Israel desde la entrada de Jamat hasta el mar Muerto, de acuerdo con la palabra que el Señor, Dios de Israel, había anunciado por medio de su servidor, el profeta Jonás, hijo de Amitay, de Bat Jéfer.",
        "26": "El Señor se había fijado en el terrible sufrimiento de Israel, pues no había quedado nadie, esclavo o libre, ni había nadie que pudiera ayudar a Israel.",
        "27": "Y es que el Señor aún no había decidido borrar del mapa el nombre de Israel, y lo salvó por medio de Jeroboán, el hijo de Joás.",
        "28": "El resto de la historia de Jeroboán, todo cuanto hizo, su valor en la guerra y la recuperación de Damasco y Jamat para Israel, está escrito en el libro de los Anales de los Reyes de Israel.",
        "29": "Cuando Jeroboán murió, fue enterrado con los reyes de Israel. Su hijo Zacarías le sucedió como rey."
    },
    "15": {
        "1": "Azarías, hijo de Amasías, comenzó a reinar en Judá el año vigésimo séptimo del reinado de Jeroboán, rey de Israel.",
        "2": "Tenía dieciséis años cuando comenzó a reinar, y reinó en Jerusalén durante cincuenta y dos años. Su madre se llamaba Jecolías y era de Jerusalén.",
        "3": "Actuó correctamente ante el Señor, como su padre Amasías.",
        "4": "Pero no desaparecieron los santuarios de los altos y la gente siguió ofreciendo sacrificios y quemando incienso en ellos.",
        "5": "El Señor le hizo contraer la lepra hasta el día de su muerte, por lo que tuvo que vivir apartado en una casa, mientras su hijo Jotán quedaba al frente del palacio y gobernaba al pueblo.",
        "6": "El resto de la historia de Azarías y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Judá.",
        "7": "Cuando Azarías murió fue enterrado con sus antepasados en la ciudad de David. Su hijo Jotán le sucedió como rey.",
        "8": "Zacarías, hijo de Jeroboán, comenzó a reinar sobre Israel el año trigésimo octavo del reinado de Azarías en Judá, y reinó en Samaría durante seis meses.",
        "9": "Ofendió al Señor, como sus antepasados, y no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel.",
        "10": "Salún, el hijo de Jabés, conspiró contra él, lo atacó en presencia del pueblo, lo mató y reinó en su lugar.",
        "11": "El resto de la historia de Zacarías está escrito en el libro de los Anales de los Reyes de Israel.",
        "12": "En él se cumplió el anuncio que el Señor hizo a Jehú: «Tus descendientes se sentarán en el trono de Israel hasta la cuarta generación». Y así fue.",
        "13": "Salún, hijo de Jabés, comenzó a reinar el año trigésimo noveno del reinado de Azarías en Judá. Reinó en Samaría durante un mes.",
        "14": "Menajén, hijo de Gadí, subió desde Tirsá, llegó a Samaría y allí derrotó a Salún, hijo de Jabés; lo mató y lo suplantó como rey.",
        "15": "El resto de la historia de Salún junto con la conspiración que tramó, está escrito en el libro de los Anales de los Reyes de Israel.",
        "16": "Por entonces Menajén atacó Tifsaj y su término desde Tirsá matando a todos sus habitantes porque no le habían abierto las puertas. También destripó a todas las embarazadas.",
        "17": "Menajén, hijo de Gadí, comenzó a reinar sobre Israel el año trigésimo noveno del reinado de Azarías en Judá. Reinó en Samaría durante diez años.",
        "18": "Ofendió al Señor y no se apartó en toda su vida de los pecados que Jeroboán, el hijo de Nabat, había hecho cometer a Israel.",
        "19": "Pul, el rey de Asiria, invadió el país. Pero Menajén pagó a Pul mil talentos de plata para que le ayudase a consolidar el reino en su poder.",
        "20": "Para pagar al rey de Asiria, Menajén impuso tributos a todos los ricos de Israel a razón de cincuenta siclos cada uno. El rey de Asiria se retiró, sin detenerse más tiempo en el país.",
        "21": "El resto de la historia de Menajén y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Israel.",
        "22": "Cuando Menajén murió, su hijo Pecajías le sucedió como rey.",
        "23": "Pecajías comenzó a reinar sobre Israel el año quincuagésimo del reinado de Azarías en Judá y reinó en Samaría durante dos años.",
        "24": "Ofendió al Señor y no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel.",
        "25": "Su capitán Pecaj, hijo de Remalías, conspiró contra él, acompañado de cincuenta hombres de Galaad. Lo atacó en Samaría, en la torre del palacio real, con Argob y Arié, matándolo y suplantándolo como rey.",
        "26": "El resto de la historia de Pecajías y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Israel.",
        "27": "Pecaj, hijo de Remalías, comenzó a reinar sobre Israel el año quincuagésimo segundo de Azarías en Judá. Reinó en Samaría durante veinte años.",
        "28": "Pecaj ofendió al Señor y no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel.",
        "29": "Durante su reinado, llegó Tiglatpileser, el rey de Asiria, se apoderó de Iyón, Abel Bet Maacá, Janóaj, Cadés, Jasor, Galaad, Galilea y todo el territorio de Neftalí; y se llevó a sus habitantes deportados a Asiria.",
        "30": "Oseas, hijo de Elá, tramó una conspiración contra Pecaj, hijo de Remalías, lo atacó, lo mató y lo suplantó como rey el año vigésimo del reinado de Jotán, hijo de Azarías.",
        "31": "El resto de la historia de Pecaj y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Israel.",
        "32": "Jotán, hijo de Azarías, comenzó a reinar en Judá el año segundo del reinado de Pecaj, el hijo de Remalías, en Israel.",
        "33": "Cuando comenzó a reinar tenía veinticinco años y reinó en Jerusalén durante dieciséis años. Su madre se llamaba Jerusá y era hija de Sadoc.",
        "34": "Jotán actuó correctamente ante el Señor, como su padre Ozías.",
        "35": "Sin embargo, no desaparecieron los santuarios de los altos y el pueblo seguía ofreciendo sacrificios y quemando incienso en ellos. Él fue quien construyó la puerta superior del Templo del Señor.",
        "36": "El resto de la historia de Jotán y lo que hizo está escrito en el libro de los Anales de los Reyes de Judá.",
        "37": "Por entonces el Señor comenzó a instigar contra Judá a Resín, el rey de Siria, y a Pecaj, hijo de Remalías.",
        "38": "Cuando Jotán murió, fue enterrado con sus antepasados en la ciudad de David. Su hijo Ajaz le sucedió como rey."
    },
    "16": {
        "1": "Ajaz, hijo de Jotán, comenzó a reinar en Judá el año décimo séptimo del reinado de Pecaj, hijo de Remalías.",
        "2": "Ajaz tenía veinte años cuando comenzó a reinar, y reinó en Jerusalén durante dieciséis años. No actuó correctamente ante el Señor, su Dios, como su antepasado David,",
        "3": "sino que siguió los pasos de los reyes de Israel. Llegó incluso a quemar a su hijo en sacrificio, imitando las perversas costumbres de las naciones que el Señor había expulsado ante los israelitas.",
        "4": "También ofreció sacrificios y quemó incienso en los santuarios de los altos, sobre las colinas y bajo cualquier árbol frondoso.",
        "5": "Durante su reinado, Resín, rey de Siria, y Pecaj, hijo de Remalías y rey de Israel, se pusieron de acuerdo para atacar a Jerusalén y sitiar a Ajab; pero no pudieron conquistar Jerusalén.",
        "6": "Por entonces, Resín, el rey de Siria, recuperó Eilat para Siria y expulsó de allí a los judíos. Luego los edomitas llegaron a Eilat y quedaron establecidos allí hasta hoy.",
        "7": "Ajaz envió emisarios a Tiglatpileser, el rey de Asiria, con este mensaje: «Soy tu hijo y tu vasallo. Ven a librarme del poder de los reyes de Siria y de Israel, que me están atacando».",
        "8": "Ajaz cogió la plata y el oro que había en el Templo y en los tesoros del palacio real y se los envió como regalo al rey de Asiria.",
        "9": "Por su parte, el rey de Asiria atendió su petición: atacó a Damasco, la conquistó, deportó a sus habitantes a Quir y mató a Resín.",
        "10": "Entonces el rey Ajaz fue a Damasco a encontrarse con Tiglatpileser, el rey de Asiria; vio el altar que había en Damasco y envió al sacerdote Urías una reproducción del altar y un plano con todos sus detalles.",
        "11": "El sacerdote Urías construyó el altar, siguiendo todas las instrucciones enviadas por el rey Ajaz desde Damasco y lo concluyó antes de que el rey Ajaz regresara de Damasco.",
        "12": "Cuando el rey llegó, vio el altar, se acercó, subió a él,",
        "13": "quemó su holocausto y su ofrenda, derramó su libación y lo roció con la sangre de sus sacrificios de comunión.",
        "14": "Luego retiró de su sitio el altar de bronce que estaba ante el Señor, frente al Templo, entre el altar nuevo y el Templo, lo colocó al norte del nuevo altar",
        "15": "y ordenó al sacerdote Urías: —Sobre el altar grande quemarás el holocausto de la mañana y la ofrenda de la tarde, el holocausto del rey y su ofrenda y los holocaustos del pueblo con sus ofrendas y libaciones, y derramarás sobre él toda la sangre de los holocaustos y de los sacrificios. Del altar de bronce, ya me ocuparé yo.",
        "16": "El sacerdote Urías hizo todo lo que el rey Ajaz le ordenó.",
        "17": "El rey Ajaz desmontó los paneles de las basas y retiró de ellas las pilas; bajó también el gran depósito circular de los toros de bronce que lo sostenían y lo colocó sobre el pavimento de piedra.",
        "18": "Y por deferencia hacia el rey de Asiria, Ajaz quitó del Templo del Señor la tribuna del sábado, construida en el edificio, y también la entrada exterior reservada al rey.",
        "19": "El resto de la historia de Ajaz y lo que hizo está escrito en el libro de los Anales de los Reyes de Judá.",
        "20": "Cuando Ajab murió, fue enterrado con sus antepasados en la ciudad de David y su hijo Ezequías le sucedió como rey."
    },
    "17": {
        "1": "Oseas comenzó a reinar en Israel el año duodécimo del reinado de Ajab en Judá.",
        "2": "Ofendió al Señor, aunque no tanto como los reyes de Israel que lo precedieron.",
        "3": "Salmanasar, el rey de Asiria, lo atacó y Oseas se convirtió en vasallo tributario suyo.",
        "4": "Sin embargo, el rey de Asiria descubrió que Oseas conspiraba contra él, pues había mandado emisarios a So, el rey de Egipto, y había dejado de enviarle el tributo anual. Por ello, lo arrestó y lo metió en prisión.",
        "5": "Luego el rey de Asiria invadió el país, atacó a Samaría y la asedió durante tres años.",
        "6": "Finalmente, el año noveno de Oseas, tomó Samaría y deportó a los israelitas a Asiria, estableciéndolos en Jalaj, en las riberas del Jabor, río de Gozán, y en las ciudades de Media.",
        "7": "Esto sucedió porque los israelitas habían pecado contra el Señor su Dios, que los sacó del país de Egipto y del poder de su rey, el faraón. Habían adorado a otros dioses,",
        "8": "imitando las costumbres de las naciones que el Señor había expulsado ante los israelitas y las costumbres que los reyes de Israel habían introducido.",
        "9": "Los israelitas hicieron cosas inadmisibles ante el Señor, su Dios: se hicieron santuarios en los montes de todas sus ciudades, desde las torres de vigía hasta las plazas fuertes",
        "10": "y erigieron columnas y postes sagrados en cualquier colina alta y bajo cualquier árbol frondoso,",
        "11": "quemando en ellos incienso como las naciones que el Señor había deportado ante ellos y cometiendo maldades que provocaron la indignación del Señor.",
        "12": "Sirvieron a los ídolos, aunque el Señor les había prohibido hacer tal cosa.",
        "13": "El Señor había advertido a Israel y a Judá, por medio de todos sus profetas y videntes: «Apartaos de vuestro mal camino y guardad mis mandatos y preceptos, de acuerdo con la ley que di a vuestros antepasados y que os transmití por medio de mis siervos, los profetas».",
        "14": "Pero ellos no hicieron caso, se obstinaron tanto como sus antepasados que no habían confiado en el Señor su Dios,",
        "15": "y despreciaron sus decretos, la alianza que había hecho con sus antepasados y las advertencias que les había hecho. Siguieron al vacío y se quedaron vacíos; siguieron a las naciones de su alrededor, aunque el Señor les había prohibido imitarlas.",
        "16": "Abandonaron los mandamientos del Señor, su Dios: se fabricaron dos becerros de metal fundido y una representación de Astarté y adoraron a todas las fuerzas astrales y a Baal.",
        "17": "Incluso llegaron a quemar a sus hijos e hijas en sacrificio, practicaron la adivinación y la brujería y se dedicaron a ofender al Señor y a provocar su indignación.",
        "18": "Por todo ello el Señor se enfureció contra Israel, los expulsó de su presencia, y solo quedó la tribu de Judá.",
        "19": "Pero tampoco Judá guardó los mandamientos del Señor, su Dios, sino que imitó las costumbres introducidas por Israel.",
        "20": "El Señor rechazó a toda la estirpe de Israel y la humilló, entregándola en poder de saqueadores, hasta que los expulsó de su presencia.",
        "21": "Cuando Israel se separó de la dinastía de David y eligieron rey a Jeroboán, el hijo de Nabat, Jeroboán apartó a Israel de su Señor y le hizo cometer un pecado grave.",
        "22": "En efecto, los israelitas imitaron todos los pecados de Jeroboán, sin apartarse de ellos,",
        "23": "hasta que el Señor terminó por expulsar a Israel de su presencia, como había anunciado por medio de sus siervos, los profetas, e Israel fue deportado desde su tierra a Asiria, donde permanecen hasta el presente.",
        "24": "El rey de Asiria trajo gente de Babilonia, Cutá, Avá, Jamat y Sefarváin y la estableció en las ciudades de Samaría, en lugar de los israelitas. Esa gente tomó posesión de Samaría y se instaló en sus ciudades.",
        "25": "Pero, como al comienzo de su instalación no respetaron al Señor, el Señor les envió leones que los devoraban.",
        "26": "Así que dijeron al rey de Asiria: —Las gentes que has deportado y establecido en las ciudades de Samaría no conocen la religión del dios del país.",
        "27": "El rey de Asiria reaccionó dando esta orden: —Llevad allí a alguno de los sacerdotes que habéis traído deportados; que vaya a vivir con ellos y les enseñe la religión del dios de aquel país.",
        "28": "Así pues, uno de los sacerdotes deportados de Samaría vino a vivir a Betel, donde les estuvo enseñando a respetar al Señor.",
        "29": "Pero cada pueblo se hacía sus propios dioses en las ciudades donde cada uno vivía y los colocaba en los santuarios de los altos que habían construido los samaritanos.",
        "30": "Así, los procedentes de Babilonia hicieron una imagen de Sucot Benot; los de Cutá, una imagen de Nergal; los de Jamat, una de Asimat;",
        "31": "los de Avá hicieron imágenes de Niblat y de Tartac; y los procedentes de Sefarváin quemaban a sus hijos en sacrificio a sus dioses, Adramélec y Anarmélec.",
        "32": "También veneraban al Señor y nombraron sacerdotes a gentes de entre ellos para que prestaran servicio en los santuarios de los altos.",
        "33": "Así que, por un lado, veneraban al Señor y, por otro, daban culto a otros dioses, según la religión de la nación de donde habían sido deportados.",
        "34": "Y todavía hoy siguen portándose según sus antiguas costumbres: no veneran al Señor ni proceden según sus decretos y normas, ni según la ley y los mandamientos que el Señor dio a los hijos de Jacob, a quien puso el nombre de Israel.",
        "35": "El Señor había hecho con ellos una alianza diciéndoles: —No veneraréis a otros dioses, ni los adoraréis; no los serviréis ni les ofreceréis sacrificios.",
        "36": "Solo veneraréis, adoraréis y ofreceréis sacrificios al Señor que os sacó del país de Egipto con gran demostración de poder.",
        "37": "Guardaréis los decretos y normas, la ley y los mandamientos que os ha dado por escrito, para que los cumpláis siempre; no veneraréis a otros dioses.",
        "38": "No olvidaréis la alianza que he hecho con vosotros y no veneraréis a otros dioses.",
        "39": "Solo veneraréis al Señor, vuestro Dios, y él os librará de todos vuestros enemigos.",
        "40": "Pero no hicieron caso y siguieron actuando según sus antiguas costumbres.",
        "41": "Estas gentes respetaban al Señor, pero siguieron dando culto a sus ídolos, al igual que sus hijos y nietos, haciendo lo mismo que sus antepasados hasta hoy."
    },
    "18": {
        "1": "Ezequías, hijo de Ajaz, comenzó a reinar sobre Judá el año tercero del reinado de Oseas, hijo de Elá, en Israel.",
        "2": "Ezequías tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén durante veintisiete años. Su madre se llamaba Abí y era hija de Zacarías.",
        "3": "Actuó correctamente ante el Señor como había hecho su antepasado David.",
        "4": "Suprimió los santuarios de los altos, derribó las columnas, rompió los postes sagrados e hizo trizas la serpiente de bronce que había hecho Moisés, pues los israelitas seguían quemándole incienso todavía; la llamaban Nejustán.",
        "5": "Ezequías confió firmemente en el Señor, Dios de Israel, y entre todos los reyes de Judá no hubo ninguno como él, ni antes ni después.",
        "6": "Permaneció fiel al Señor, sin apartarse de él, y cumplió los mandamientos que el Señor había dado a Moisés.",
        "7": "El Señor lo acompañó y tuvo éxito en todas sus empresas. Se rebeló contra el rey de Asiria y dejó de rendirle vasallaje.",
        "8": "Combatió a los filisteos hasta Gaza y devastó su territorio, incluyendo las torres de vigía y las plazas fortificadas.",
        "9": "El año cuarto del reinado de Ezequías y el séptimo de Oseas, hijo de Elá, rey de Israel, Salmanasar, rey de Asiria, atacó Samaría y la sitió.",
        "10": "Y al cabo de tres años, el año sexto de Ezequías, el noveno de Oseas, rey de Israel, la conquistó.",
        "11": "El rey de Asiria deportó a los israelitas a Asiria y los estableció en Jalat, en la región del Jabor, el río de Gozán y en las ciudades de Media.",
        "12": "Esto sucedió porque no obedecieron al Señor, su Dios, rompiendo su alianza al no obedecer ni cumplir todo lo que les había mandado Moisés, el siervo del Señor.",
        "13": "El año décimo cuarto del reinado de Ezequías, Senaquerib, el rey de Asiria, atacó y conquistó todas las ciudades fortificadas de Judá.",
        "14": "Entonces Ezequías, el rey de Judá, mandó a decir al rey de Asiria que estaba en Laquis: —He actuado mal. Retírate de aquí y yo te pagaré el tributo que me impongas. El rey de Asiria impuso a Ezequías, el rey de Judá, un tributo de trescientos talentos de plata y treinta de oro.",
        "15": "Ezequías entregó toda la plata que encontró en el Templo y en el tesoro del palacio real.",
        "16": "En aquella ocasión, Ezequías arrancó del Templo del Señor las puertas y sus marcos, que él mismo había recubierto de oro, y se los entregó al rey de Asiria.",
        "17": "El rey de Asiria envió desde Laquis a Jerusalén al general en jefe, al jefe de eunucos y al copero mayor con un importante contingente de tropas a entrevistarse con el rey Ezequías. Ellos subieron y llegaron a Jerusalén deteniéndose junto al canal de la alberca de arriba, en el camino del campo del Batanero.",
        "18": "Llamaron al rey y salieron a recibirlos Eliaquín, hijo de Jelcías, el mayordomo de palacio, acompañado del secretario Sobná y Joaj, hijo de Asaf, que era el canciller.",
        "19": "El copero mayor les dijo: —Comunicad a Ezequías el mensaje del emperador, el rey de Asiria: «¿En qué basas tu confianza?",
        "20": "¿Piensas acaso que la estrategia y el valor militar son meras palabras? ¿En quién confías para osar rebelarte contra mí?",
        "21": "Veo que confías en Egipto, ese bastón de caña astillada, que se clava y agujerea la mano de quien se apoya en él. Solo eso es el faraón, el rey de Egipto, para quienes confían en él.",
        "22": "Y si me decís que confiáis en el Señor, vuestro Dios, ¿no es ese el Dios cuyos santuarios y altares demolió Ezequías ordenando a Judá y a Jerusalén que solo lo adoraran en el altar de Jerusalén?».",
        "23": "Haz, pues, una apuesta con mi señor, el rey de Asiria: te daré dos mil caballos si consigues otros tantos jinetes que los monten.",
        "24": "¿Cómo te atreves a rechazar a uno de los subordinados de mi señor, confiando en que Egipto te va a suministrar carros y jinetes?",
        "25": "¿Crees, además, que he venido a destruir esta ciudad sin el consentimiento del Señor? Ha sido el Señor quien me ha dicho: «Ataca y devasta este país».",
        "26": "Eliaquín, el hijo de Jilquías, Sobná y Joaj respondieron al copero mayor: —Por favor, háblanos en arameo, que lo entendemos. No nos hables en hebreo delante de la gente que está en la muralla.",
        "27": "Les contestó el copero mayor: —¿Acaso me ha enviado mi señor a comunicar este mensaje solo a tu señor y a ti? También he de transmitirlo a la gente que está en la muralla y que acabará comiendo sus propios excrementos y bebiendo su propia orina junto contigo.",
        "28": "Entonces el copero mayor se puso en pie y les dijo en hebreo a voz en grito: —Escuchad el mensaje del emperador, el rey de Asiria,",
        "29": "que dice esto: «No os dejéis engañar por Ezequías, porque no podrá libraros de mi mano.",
        "30": "Que Ezequías no os haga confiar en Dios, diciendo: Estoy convencido de que el Señor nos salvará y no entregará esta ciudad en poder del rey de Asiria».",
        "31": "No hagáis caso a Ezequías, sino al rey de Asiria que os dice: «Haced la paz conmigo y rendíos a mí; de esa manera cada cual podrá seguir comiendo los frutos de su parra y de su higuera y podrá seguir bebiendo agua de su pozo;",
        "32": "luego llegaré yo en persona y os llevaré a una tierra como la vuestra, una tierra de grano y de mosto, una tierra de mieses y viñas, una tierra de aceite y miel, donde viviréis y no moriréis». Pero no hagáis caso a Ezequías, pues os engaña diciendo que el Señor os librará.",
        "33": "¿Acaso los dioses de otras naciones los han podido librar del poder del rey de Asiria?",
        "34": "¿Dónde están los dioses de Jamat y Arpad? ¿Dónde, los dioses de Sefarváin, Hená y Evá? ¿Acaso fueron capaces de librar a Samaría de mi poder?",
        "35": "Si ninguno de los dioses de esos países pudo librarlos de mi ataque, ¿pensáis que el Señor podrá librar a Jerusalén?",
        "36": "La gente se quedó callada sin responder palabra, pues el rey les había ordenado que no le respondieran.",
        "37": "Entonces, el mayordomo de palacio Eliaquín, hijo de Jelcías, el secretario Sobná y el canciller Joaj, hijo de Asaf, se presentaron a Ezequías con las ropas rasgadas y le transmitieron el mensaje del copero mayor."
    },
    "19": {
        "1": "Cuando el rey Ezequías lo oyó, rasgó sus ropas, se vistió de sayal y fue al Templo del Señor.",
        "2": "Al mismo tiempo envió al mayordomo de palacio Jelcías, al secretario Sobná y a los sacerdotes más ancianos, vestidos de sayal, a ver al profeta Isaías, hijo de Amós,",
        "3": "y a comunicarle lo siguiente: —Esto dice Ezequías: «Vivimos hoy momentos de angustia, de castigo y de ignominia, como si el hijo fuera a nacer y la madre no tuviera fuerzas para alumbrarlo.",
        "4": "Ojalá el Señor, tu Dios, haya escuchado las palabras del copero mayor enviado por su amo, el rey de Asiria, para insultar al Dios vivo, y lo castigue por esas palabras que el Señor, tu Dios, ha oído. Por tu parte, intercede por el resto que aún subsiste».",
        "5": "Los servidores del rey Ezequías fueron a ver al profeta Isaías",
        "6": "que les dijo: —Esto responderéis a vuestro señor: «Así dice el Señor: Que no te asusten las palabras insultantes que has oído proferir a los oficiales del rey de Asiria contra mí.",
        "7": "Yo mismo le voy a infundir un espíritu tal que, al oír cierta noticia, tendrá que regresar a su país donde lo haré morir a espada».",
        "8": "Regresó el copero mayor y, al enterarse de que el rey de Asiria se había retirado de Laquis para atacar Libná, fue allí a su encuentro.",
        "9": "Y es que el rey de Asiria había oído que Tirhacá, el rey de Etiopía, se había puesto en camino para plantarle batalla. Entonces, el rey de Asiria envió nuevos emisarios a Ezequías con el siguiente mensaje:",
        "10": "—Decid a Ezequías, el rey de Judá: «Que no te engañe tu Dios, en quien confías, asegurándote que Jerusalén no caerá en poder del rey de Asiria.",
        "11": "Seguro que has oído cómo han tratado los reyes de Asiria a todos los países que han consagrado al exterminio. ¿Y piensas que tú vas a librarte?",
        "12": "¿Salvaron sus dioses a las naciones que mis antepasados destruyeron, a saber: Gozán, Jarán, Résef y los habitantes de Edén, en Telasar?",
        "13": "¿Dónde están los reyes de Jamat, de Arpad, de Laír, de Sefarváin, de Ená y de Evá?».",
        "14": "Ezequías tomó la carta traída por los mensajeros y la leyó. Luego subió al Templo, la abrió en presencia del Señor",
        "15": "y oró así: —Señor, Dios de Israel, entronizado sobre querubines; únicamente tú eres el Dios de todos los reinos del mundo. Tú has creado el cielo y la tierra.",
        "16": "Presta oído, Señor, y escucha; abre los ojos, Señor, y mira. Escucha las palabras que ha transmitido Senaquerib insultando con ellas al Dios vivo.",
        "17": "Es cierto, Señor, que los reyes asirios han asolado a las naciones y sus territorios,",
        "18": "arrojando sus dioses a las llamas y destruyéndolos; claro que no eran dioses, sino obra de manos humanas fabricados con madera y piedra.",
        "19": "Pero ahora, Señor, Dios nuestro, sálvanos de su poder, para que todos los reinos del mundo reconozcan que únicamente tú eres, Dios, el Señor.",
        "20": "Isaías, hijo de Amós, envió este mensaje a Ezequías: —Así dice el Señor, Dios de Israel: He escuchado la súplica que me has dirigido a propósito de Senaquerib, el rey de Asiria.",
        "21": "Y esta es la palabra que el Señor pronuncia contra él: Te desprecia y se burla de ti una simple muchacha, la ciudad de Sion; te hace mofa a tus espaldas la ciudad de Jerusalén.",
        "22": "¿A quién insultas e injurias? ¿Contra quién levantas tu voz, alzando altanera la mirada? ¡Contra el Santo de Israel!",
        "23": "Por medio de tus mensajeros has insultado al Señor, diciendo: «Gracias a mis carros numerosos he subido a las cumbres más altas, al corazón del Líbano; he talado sus cedros más esbeltos, sus más escogidos cipreses; me adentré en su lugar más oculto, en sus bosques más espesos.",
        "24": "Alumbré y bebí aguas extranjeras; sequé bajo la planta de mis pies todos los ríos de Egipto».",
        "25": "¿Acaso no te has enterado de que hace tiempo lo tengo decidido. Lo he planeado desde antaño y ahora lo llevo a término? Voy a reducir a escombros todas las ciudades fortificadas.",
        "26": "Sus habitantes, impotentes, espantados y humillados, son como hierba del campo, como césped de pastizal, como verdín de los tejados, como mies agostada antes de sazón.",
        "27": "Sé bien cuándo te sientas, conozco tus idas y venidas, y cuándo te enfureces contra mí.",
        "28": "Puesto que ha llegado a mis oídos tu furia y tu arrogancia contra mí, pondré mi garfio en tu nariz y mi argolla en tu hocico, y te haré volver por el camino por donde habías venido.",
        "29": "Y esto, Ezequías, te servirá de señal: este año comeréis lo que retoñe, y el siguiente, lo que nazca sin sembrar, pero el tercer año sembraréis y cosecharéis; plantaréis viñas y comeréis sus frutos.",
        "30": "El resto superviviente de Judá volverá a echar raíces por abajo y a producir fruto por arriba,",
        "31": "pues de Jerusalén saldrá un resto, y habrá supervivientes en el monte Sion. El amor apasionado del Señor del universo lo cumplirá.",
        "32": "Por eso, así dice el Señor a propósito del rey de Asiria: No entrará en esta ciudad, no disparará flechas contra ella, no la cercará con escudos, ni la asaltará con rampas.",
        "33": "Se volverá por donde vino y no entrará en esta ciudad —oráculo del Señor—.",
        "34": "Protegeré esta ciudad para salvarla, por mi honor y el de David, mi servidor.",
        "35": "Aquella misma noche salió el enviado del Señor, hirió a ciento ochenta mil hombres en el campamento asirio; al levantarse los asirios por la mañana no había más que cadáveres.",
        "36": "Senaquerib, el rey de Asiria, levantó el campamento, regresó a Nínive y se quedó allí.",
        "37": "Y un día, mientras estaba orando en el templo de su dios Nisroc, sus hijos Adramélec y Saréser lo asesinaron y huyeron al país de Ararat. Su hijo Asaradón le sucedió como rey."
    },
    "20": {
        "1": "Por aquel tiempo enfermó gravemente Ezequías. El profeta Isaías, hijo de Amós, fue a visitarlo y le dijo: —Esto dice el Señor: «Pon en orden tus asuntos, pues vas a morir; no te curarás».",
        "2": "Ezequías se volvió cara a la pared y oró con estas palabras al Señor:",
        "3": "—¡Ay, Señor!, recuerda que me he comportado con fidelidad y rectitud en tu presencia, haciendo lo que te agrada. Y rompió a llorar a lágrima viva.",
        "4": "Antes de que Isaías hubiese salido del patio, le llegó este mensaje del Señor:",
        "5": "—Vuelve y dile a Ezequías, el jefe de mi pueblo: «Así dice el Señor, Dios de tu antepasado David: He oído tu oración y he visto tus lágrimas. Voy a curarte, y dentro de tres días podrás ir al Templo del Señor.",
        "6": "Voy a alargar tu vida otros quince años; os libraré a ti y a esta ciudad de caer en poder del rey de Asiria, y la defenderé por mi honor y el de David, mi servidor».",
        "7": "Luego Isaías ordenó: —Traedme una torta de higos. Se la llevaron, la aplicaron sobre la parte enferma y Ezequías sanó.",
        "8": "Entonces Ezequías preguntó a Isaías: —¿Cuál será la señal de que el Señor me curará y de que en tres días podré ir al Templo?",
        "9": "Isaías le respondió: —Esta será la señal de que el Señor cumplirá la promesa que te ha hecho. ¿Qué prefieres, que la sombra avance diez grados o que retroceda otros tantos?",
        "10": "Ezequías dijo: —Lo normal es que la sombra avance. Prefiero que retroceda diez grados.",
        "11": "Entonces el profeta Isaías invocó al Señor, y el Señor hizo que la sombra retrocediera diez grados en el reloj de sol de Ajaz.",
        "12": "Por entonces el rey de Babilonia, Merodac Baladán, hijo de Baladán, mandó una carta y un regalo a Ezequías, pues se había enterado de que estaba enfermo.",
        "13": "Ezequías atendió a los mensajeros y les mostró el palacio y sus tesoros: la plata y el oro, las especias y perfumes, la armería y todo lo que había en sus depósitos. Ezequías no dejó nada sin enseñarles de su palacio y de todos sus dominios.",
        "14": "Luego el profeta Isaías fue a ver al rey Ezequías y le preguntó: —¿Qué te dijeron esos hombres? ¿De dónde han venido? Ezequías respondió: —Han venido de Babilonia, un país lejano.",
        "15": "Isaías preguntó de nuevo: —¿Y qué han visto en tu palacio? Ezequías le dijo: —Todo lo que hay en palacio. No ha quedado nada de mis tesoros por enseñarles.",
        "16": "Entonces Isaías le dijo: —Escucha este mensaje del Señor:",
        "17": "«Llegará un día en que se llevarán a Babilonia todo lo que hay en tu palacio, todo lo que tus antepasados han reunido hasta hoy, y no quedará nada, dice el Señor.",
        "18": "Incluso a algunos de los hijos que tienes y que has engendrado, los emplearán como eunucos en el palacio del rey de Babilonia».",
        "19": "Ezequías dijo: —Me parece bien la palabra del Señor que me has anunciado. Pues pensaba que durante su vida, al menos, habría paz y seguridad.",
        "20": "El resto de la historia de Ezequías y todas sus hazañas, la alberca y el canal que hizo para llevar las aguas a la ciudad, está escrito en el libro de los Anales de los Reyes de Judá.",
        "21": "Cuando Ezequías murió, su hijo Manasés le sucedió como rey."
    },
    "21": {
        "1": "Manasés tenía doce años cuando comenzó a reinar, y reinó en Jerusalén durante cincuenta y cinco años. Su madre se llamaba Jefsibá.",
        "2": "Manasés ofendió al Señor imitando las perversiones de los pueblos que el Señor había expulsado ante los israelitas.",
        "3": "Reconstruyó los santuarios de los altos que su padre Ezequías había destruido, levantó altares a Baal, erigió una columna como la de Ajab, el rey de Israel, y adoró y dio culto a todos los astros del cielo.",
        "4": "Construyó altares en el Templo del que el Señor había dicho: «En Jerusalén se invocará mi nombre».",
        "5": "Levantó altares a todos los astros del cielo en los dos patios del Templo.",
        "6": "Quemó a su hijo en sacrificio, practicó el espiritismo y la brujería, instituyó nigromantes y adivinos y ofendió tanto al Señor, que provocó su indignación.",
        "7": "Hizo una estatua de Asera y la colocó en el Templo sobre el que el Señor había dicho a David y a su hijo Salomón: «En este Templo y en Jerusalén, mi ciudad elegida entre todas las tribus de Israel, residirá mi nombre por siempre.",
        "8": "No volveré a dejar que Israel ande errante, lejos de la tierra que di a sus antepasados, con tal que cumplan y se comporten conforme a todo lo que les he mandado, y conforme a la ley que les dio Moisés, mi servidor».",
        "9": "Pero no hicieron caso, y Manasés los indujo a portarse peor que las naciones que el Señor había aniquilado ante los israelitas.",
        "10": "Entonces el Señor les habló por medio de sus servidores, los profetas, diciendo:",
        "11": "—Puesto que Manasés, el rey de Judá, ha cometido tales perversiones y se ha portado peor que los amorreos que lo precedieron, haciendo pecar a Judá con sus ídolos,",
        "12": "así dice el Señor, Dios de Israel: «Voy a descargar tal castigo sobre Jerusalén y Judá, que a todo el que lo oiga le retumbarán los oídos.",
        "13": "Mediré a Jerusalén con la vara de Samaría, con el nivel de la dinastía de Ajab; y lavaré a Jerusalén como se lava un plato y luego se pone boca abajo».",
        "14": "Abandonaré al resto de mi heredad y los entregaré como despojos y botín en poder de sus enemigos,",
        "15": "porque me han ofendido y han provocado mi indignación desde que sus antepasados salieron de Egipto hasta hoy.",
        "16": "Además, Manasés derramó tanta sangre inocente que llegó a inundar Jerusalén por todos lados; y esto, sin contar los pecados que hizo cometer a Judá, ofendiendo al Señor.",
        "17": "El resto de la historia de Manasés, todo lo que hizo y los pecados que cometió, está escrito en el libro de los Anales de los Reyes de Judá.",
        "18": "Cuando Manasés murió fue enterrado en el jardín de su palacio, el jardín de Uzá, y su hijo Amón le sucedió como rey.",
        "19": "Amón tenía veintidós años cuando comenzó a reinar, y reinó en Jerusalén durante dos años. Su madre se llamaba Mesulémet y era hija de Jarús, natural de Jotbá.",
        "20": "Amón ofendió al Señor como su padre Manasés",
        "21": "y siguió en todo las huellas de su padre: dio culto a los ídolos y los adoró, como había hecho su padre.",
        "22": "Abandonó al Señor, Dios de sus antepasados, y no siguió sus caminos.",
        "23": "Sus servidores conspiraron contra el rey y lo asesinaron en su palacio.",
        "24": "Pero el pueblo mató a todos los que habían conspirado contra el rey Amón y en su lugar nombraron rey a su hijo Josías.",
        "25": "El resto de la historia de Amón, todo cuanto hizo, está escrito en el libro de los Anales de los Reyes de Judá.",
        "26": "Lo enterraron en su sepultura, en el jardín de Uzá y su hijo Josías le sucedió como rey."
    },
    "22": {
        "1": "Josías tenía ocho años cuando comenzó a reinar, y reinó en Jerusalén durante treinta y un años. Su madre se llamaba Jedidá y era hija de Adaías, natural de Boscat.",
        "2": "Actuó correctamente ante el Señor y siguió siempre las huellas de su antepasado David, sin desviarse lo más mínimo.",
        "3": "En el año décimo octavo del reinado de Josías, el rey envió al Templo al secretario Safán, hijo de Asalías y nieto de Mesulán, con este mensaje:",
        "4": "—Sube a ver al sumo sacerdote Jilquías y dile que prepare el dinero del Templo aportado por la gente y recogido por los porteros.",
        "5": "Que se lo entregue a los encargados de las obras del Templo, para que paguen a los obreros que llevan a cabo la reparación de los desperfectos del Templo,",
        "6": "carpinteros, constructores y albañiles, y para que compren madera y piedras labradas con destino a la reparación del Templo.",
        "7": "Y que no se les pida cuenta del dinero entregado, porque actúan con honradez.",
        "8": "El sumo sacerdote Jilquías dijo al secretario Safán: —He encontrado en el Templo el Libro de la Ley. Jilquías entregó el libro a Safán y este lo leyó.",
        "9": "Luego se presentó al rey para informarle: —Tus servidores han recogido el dinero que había en el Templo y se lo han entregado a los constructores encargados de las obras del Templo.",
        "10": "Luego Safán dio la noticia al rey: —El sacerdote Safán me ha entregado un libro. Y Safán se lo leyó al rey.",
        "11": "Cuando el rey oyó las palabras del Libro de la Ley, se rasgó las vestiduras",
        "12": "y ordenó al sacerdote Jilquías, a Ajicán, hijo de Safán, a Acbor, hijo de Miqueas, al secretario Safán y a Asayá, el oficial del rey:",
        "13": "—Id a consultar al Señor por mí y por todo el pueblo de Judá sobre el contenido de este libro que se acaba de encontrar, pues el Señor estará muy furioso contra nosotros, ya que nuestros antepasados no han obedecido las palabras de este libro ni han cumplido todo cuanto está escrito en él.",
        "14": "El sacerdote Jilquías, Ajicán, Acbor, Safán y Asayá fueron a visitar a la profetisa Julda, esposa de Salún, el hijo de Ticuá y nieto de Jarjás, encargado del guardarropa, que vivía en el Barrio Nuevo de Jerusalén, y le contaron el asunto.",
        "15": "Ella les contestó: —Esto dice el Señor, Dios de Israel: Decid al hombre que os ha enviado:",
        "16": "«Así dice el Señor: Voy a traer la desgracia sobre este lugar y sus habitantes, de acuerdo con el contenido de este libro que ha leído el rey de Judá.",
        "17": "Puesto que me han abandonado y han quemado incienso a otros dioses, provocando mi indignación con todas sus acciones, mi cólera arderá contra este lugar y no se apagará».",
        "18": "Y al rey de Judá que os ha enviado a consultar al Señor le diréis: «Esto dice el Señor, Dios de Israel, con relación a las palabras que has escuchado:",
        "19": "Puesto que te has conmovido de corazón y te has humillado ante el Señor, al escuchar lo que he anunciado contra este lugar y sus habitantes, que se convertirán en objeto de ruina y maldición; puesto que has desgarrado tus vestiduras y has llorado ante mí, yo también te he escuchado —oráculo del Señor—.",
        "20": "Por eso, cuando yo te reúna con tus antepasados, te enterrarán en paz y no llegarás a ver toda la desgracia que voy a traer sobre este lugar». Entonces los enviados llevaron la respuesta al rey."
    },
    "23": {
        "1": "El rey mandó convocar a todos los ancianos de Judá y Jerusalén.",
        "2": "Luego el rey subió al Templo, acompañado por toda la gente de Judá, todos los habitantes de Jerusalén, los sacerdotes, los profetas y todo el pueblo, pequeños y grandes, y allí les leyó en voz alta todo el contenido del Libro de la Alianza encontrado en el Templo.",
        "3": "Entonces se puso en pie junto a la columna y selló la alianza ante el Señor, comprometiéndose a seguirlo, a observar sus mandamientos, normas y preceptos con todo el corazón y toda el alma y a cumplir todas las estipulaciones contenidas en el libro de la Alianza. Y todo el pueblo se comprometió con esta alianza.",
        "4": "Luego el rey ordenó al sumo sacerdote Jilquías, a los sacerdotes auxiliares y a los porteros que sacasen del Templo todos los objetos dedicados a Baal, a Astarté y a todos los astros celestes; los hizo quemar fuera de Jerusalén, en los campos del Cedrón y mandó llevar sus cenizas a Betel.",
        "5": "Destituyó a los sacerdotes instituidos por los reyes de Judá para quemar incienso en los santuarios de las ciudades de Judá y alrededores de Jerusalén y a los que quemaban incienso a Baal, al sol, a la luna, a los signos del zodíaco y a todos los astros celestes.",
        "6": "Sacó del Templo la columna sagrada, la llevó fuera de Jerusalén, al torrente Cedrón, y la quemó allí hasta reducirla a cenizas, que luego tiró a la fosa común.",
        "7": "Demolió las habitaciones del Templo dedicadas a la prostitución sagrada, donde las mujeres tejían mantos para Astarté.",
        "8": "Hizo venir de las ciudades de Judá a todos los sacerdotes y profanó los santuarios donde quemaban incienso, desde Gueba hasta Berseba. Destruyó los santuarios de los sátiros que había junto a la puerta de Josué, gobernador de la ciudad, a mano izquierda de la entrada a la ciudad.",
        "9": "Sin embargo, los sacerdotes de los santuarios no podían servir en el altar del Señor en Jerusalén y solo podían compartir con sus hermanos los panes sin levadura.",
        "10": "Josías profanó también el quemadero del valle de Ben Hinón, para que nadie quemase a sus hijos o hijas en sacrificio a Moloc.",
        "11": "Retiró los caballos que los reyes de Judá habían dedicado al sol a la entrada del Templo, junto a la habitación del eunuco Natanmélec, en los anejos del Templo, y quemó los carros del sol.",
        "12": "Josías demolió los altares que los reyes de Judá habían construido en la azotea de la sala de Ajab y los altares construidos por Manasés en los dos patios del Templo, los pulverizó y arrojó el polvo en el torrente Cedrón.",
        "13": "Profanó también los santuarios que había frente a Jerusalén, al sur del monte de los Olivos, construidos por Salomón, el rey de Israel, en honor de Astarté, diosa despreciable de los fenicios, en honor de Quemós, dios despreciable de Moab, y de Malcón, dios despreciable de los amonitas.",
        "14": "Trituró las estatuas, derribó los postes sagrados y rellenó sus huecos con huesos humanos.",
        "15": "También derribó el altar de Betel y el santuario construido por Jeroboán, el hijo de Nabat, con el que hizo pecar a Israel; quemó el santuario hasta reducirlo a cenizas y quemó igualmente el poste sagrado.",
        "16": "Josías giró el rostro y al ver los sepulcros que había en el monte, mandó recoger los huesos de los sepulcros y los quemó sobre el altar, para profanarlo, cumpliendo así la palabra del Señor proclamada por el hombre de Dios que predijo estos hechos.",
        "17": "Luego preguntó: —¿Qué monumento es ese que veo? La gente de la ciudad le respondió: —Es la sepultura del hombre de Dios que vino de Judá y profetizó todo lo que acabas de hacer contra el altar de Betel.",
        "18": "Entonces Josías ordenó: —Dejadlo. Que nadie toque sus huesos. Y así se respetaron sus huesos junto con los del profeta que había venido de Samaría.",
        "19": "Josías eliminó también todas las construcciones de los santuarios locales construidos por los reyes de Israel en las ciudades de Samaría para provocar la indignación del Señor e hizo con ellos lo mismo que había hecho en Betel.",
        "20": "Luego degolló sobre los altares a todos los sacerdotes de los santuarios que había allí, quemó sobre ellos huesos humanos y regresó a Jerusalén.",
        "21": "Entonces el rey ordenó a todo el pueblo: —Celebrad la Pascua en honor del Señor, vuestro Dios, según está escrito en este Libro de la Alianza.",
        "22": "No se había celebrado una Pascua como esta desde la época en que los jueces gobernaban a Israel, ni durante el período de los reyes de Israel y de Judá.",
        "23": "Esta Pascua en honor del Señor se celebró en Jerusalén el año décimo octavo del reinado de Josías.",
        "24": "Finalmente, Josías eliminó también a los brujos y adivinos, así como los dioses familiares, los ídolos y todas las aberraciones religiosas que encontró en el territorio de Judá y en Jerusalén, cumpliendo así las cláusulas de la ley escritas en el libro que el sacerdote Jilquías había encontrado en el Templo.",
        "25": "Ni antes ni después de Josías hubo un rey como él, que se convirtiera al Señor de todo corazón y con toda el alma, totalmente de acuerdo con la ley de Moisés.",
        "26": "Sin embargo, el Señor no aplacó su terrible cólera contra Judá, causada por la indignación que le había provocado Manasés.",
        "27": "El Señor dijo: —Expulsaré de mi presencia también a Judá, como expulsé a Israel, y rechazaré a Jerusalén, mi ciudad preferida, y al Templo en el que quise que residiera mi nombre.",
        "28": "El resto de la historia de Josías y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Judá.",
        "29": "Durante su reinado, el faraón Necó, rey de Egipto, subió para ayudar al rey de Asiria junto al río Éufrates, y Josías le salió al paso. Pero cuando se encontraron en Meguido, Necó lo mató.",
        "30": "Sus oficiales trasladaron su cadáver en un carro y desde Meguido lo llevaron a Jerusalén, donde lo enterraron en su sepultura. Entonces el pueblo tomó a Joacaz, el hijo de Josías, y lo consagró rey en lugar de su padre.",
        "31": "Joacaz comenzó a reinar a los veintitrés años, y reinó en Jerusalén durante tres meses. Su madre se llamaba Jamutal y era hija de Jeremías, natural de Libná.",
        "32": "Joacaz ofendió al Señor, igual que sus antepasados.",
        "33": "El faraón Necó lo encarceló en Ribla, en territorio de Jamat, impidiéndole reinar en Jerusalén, e impuso al país un tributo de cien talentos de plata y un talento de oro.",
        "34": "El faraón Necó nombró rey a Eliaquín, el hijo de Josías, en lugar de su padre, cambiando su nombre por el de Joaquín. Luego llevó a Egipto a Joacaz, donde murió.",
        "35": "Joaquín entregó al faraón la plata y el oro. Pero tuvo que gravar con impuestos al país para satisfacer las exigencias del faraón y así recaudó de la gente, de cada uno según sus posibilidades, la plata y el oro para pagar al faraón Necó.",
        "36": "Joaquín tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén durante once años. Su madre se llamaba Zebidá y era hija de Pedaías, natural de Rumá.",
        "37": "Joaquín ofendió al Señor, igual que sus antepasados."
    },
    "24": {
        "1": "Durante su reinado, Nabucodonosor, el rey de Babilonia, hizo una expedición, y Joaquín le quedó sometido por tres años; pero después se rebeló contra él.",
        "2": "Entonces el Señor mandó contra Joaquín bandas de caldeos, sirios, moabitas y amonitas. Las envió contra Judá para destruirla, de acuerdo con la palabra que el Señor había anunciado por medio de sus servidores, los profetas.",
        "3": "En realidad esto sucedió porque el Señor había decidido expulsar a Judá de su presencia, por todos los pecados que había cometido Manasés",
        "4": "y por la sangre inocente que derramó hasta inundar Jerusalén. Por ello, el Señor no quiso perdonar.",
        "5": "El resto de la historia de Joaquín y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Judá.",
        "6": "Cuando Joaquín murió, su hijo Jeconías le sucedió como rey.",
        "7": "El rey de Egipto no volvió a salir de su país, porque el rey de Babilonia había conquistado todas sus posesiones desde el Nilo hasta el Éufrates.",
        "8": "Jeconías tenía dieciocho años cuando comenzó a reinar, y reinó en Jerusalén durante tres meses. Su madre se llamaba Nejustá y era hija de Elnatán, natural de Jerusalén.",
        "9": "Jeconías ofendió al Señor tanto como su padre.",
        "10": "Durante su reinado, las tropas de Nabucodonosor, el rey de Babilonia, marcharon hacia Jerusalén y la cercaron.",
        "11": "El rey Nabucodonosor llegó a la ciudad mientras sus tropas la asediaban.",
        "12": "Jeconías se rindió al rey de Babilonia junto con su madre, sus servidores, sus jefes y sus oficiales. El rey de Babilonia lo hizo prisionero el año octavo de su reinado.",
        "13": "Nabucodonosor se llevó también todos los tesoros del Templo y los del palacio real y destruyó todos los objetos de oro que Salomón, el rey de Israel, había hecho para el Templo, tal como el Señor había anunciado.",
        "14": "Luego deportó a toda Jerusalén: a todos los mandatarios y poderosos, unos diez mil en total, y a todos los artesanos y herreros. Solo quedó la gente más humilde del país.",
        "15": "Nabucodonosor deportó a Jeconías, a la reina madre, a las esposas del rey, a sus oficiales y a los nobles del país, a todos los llevó deportados de Jerusalén a Babilonia.",
        "16": "El rey también se llevó deportados a Babilonia a los poderosos, unos siete mil, a los artesanos y herreros, unos mil, todos ellos en edad militar.",
        "17": "Luego el rey de Babilonia designó como rey sucesor a Matanías, tío de Jeconías, y le cambió el nombre por el de Sedecías.",
        "18": "Sedecías tenía veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Jamital y era hija de Jeremías, natural de Libná.",
        "19": "Sedecías ofendió al Señor, siguiendo los pasos de Joaquín.",
        "20": "Por eso Jerusalén y Judá sufrieron las consecuencias de la cólera del Señor que los arrojó de su presencia. Sedecías, por su parte, se rebeló contra el rey de Babilonia."
    },
    "25": {
        "1": "El año noveno del reinado de Sedecías, el día diez del décimo mes, Nabucodonosor, el rey de Babilonia, llegó a Jerusalén con todo su ejército. Acampó junto a ella y mandó construir torres de asalto alrededor.",
        "2": "La ciudad estuvo sitiada hasta el año undécimo del reinado de Sedecías.",
        "3": "El día nueve del cuarto mes el hambre se hizo insoportable en la ciudad y la gente no tenía nada que comer.",
        "4": "Entonces el enemigo abrió una brecha en la muralla de la ciudad y, mientras los caldeos rodeaban la ciudad, los soldados, aprovechando la noche, huyeron por una puerta entre las dos murallas, la que da a los jardines reales, y se marcharon por el camino de la Arabá.",
        "5": "El ejército caldeo persiguió al rey y le dio alcance en la llanura de Jericó, mientras sus tropas se dispersaron dejándolo solo.",
        "6": "Los caldeos apresaron al rey y lo llevaron ante el rey de Babilonia que estaba en Ribla, y allí mismo dictaron sentencia contra él.",
        "7": "Luego degollaron a los hijos de Sedecías delante de su padre, a él le sacaron los ojos y se lo llevaron encadenado a Babilonia.",
        "8": "El día siete del quinto mes (que corresponde al año décimo noveno del reinado de Nabucodonosor, rey de Babilonia), llegó a Jerusalén Nabusardán, jefe de la guardia y consejero del rey de Babilonia.",
        "9": "Incendió el Templo del Señor, el palacio real y todas las casas de Jerusalén, pegando fuego a todos los edificios principales.",
        "10": "El ejército caldeo, comandado por el jefe de la guardia, derribó las murallas de Jerusalén.",
        "11": "Nabusardán, jefe de la guardia, se llevó deportados al resto de la gente que había quedado en la ciudad, a los que se habían pasado al rey de Babilonia y al resto de la población.",
        "12": "El jefe de la guardia solo dejó a unos pocos de la gente humilde del país al cuidado de las viñas y los campos.",
        "13": "Los caldeos destrozaron las columnas de bronce del Templo del Señor, los pedestales y la pila de bronce que había en el Templo y se llevaron el bronce a Babilonia.",
        "14": "También se llevaron las ollas, las palas, los cuchillos, las bandejas y todos los objetos de bronce destinados al culto.",
        "15": "El jefe de la guardia se llevó consigo los incensarios y aspersorios, tanto los que eran de oro como los que eran de plata.",
        "16": "Las dos columnas, la pila de bronce y los pedestales (todo lo que Salomón mandó hacer para el Templo del Señor) tenían un peso en bronce incalculable.",
        "17": "Cada columna medía unos nueve metros de altura y estaba rematada por un capitel de bronce de unos dos metros y medio de altura, adornado por guirnaldas y granadas a su alrededor, todo de bronce. Las dos columnas eran iguales.",
        "18": "El jefe de la guardia apresó al sumo sacerdote Seraías, al segundo sacerdote Sofanías y a los tres porteros.",
        "19": "Apresó también en la ciudad a un alto funcionario que estaba al frente de la tropa, a cinco miembros del consejo real que se habían quedado en la ciudad, al secretario del jefe del ejército, encargado de reclutar a la gente del país, y a sesenta miembros de esa gente del país que se encontraban en la ciudad.",
        "20": "Nabusardán, el jefe de la guardia, los apresó a todos y los condujo ante el rey de Babilonia que se encontraba en Ribla.",
        "21": "Y el rey de Babilonia los hizo ejecutar en Ribla, en territorio de Jamat. Así fue deportado Judá lejos de su tierra.",
        "22": "Nabucodonosor, el rey de Babilonia, designó a Godolías, hijo de Ajicán y nieto de Safán, como gobernador de la gente que había quedado y que él había dejado en territorio de Judá.",
        "23": "Cuando los jefes de las tropas y sus hombres se enteraron de que el rey de Babilonia había nombrado gobernador a Godolías, fueron con sus hombres a verlo a Mispá. Entre ellos estaban Ismael, hijo de Natanías; Juan, hijo de Carej; Seraías, hijo de Tanjumet, de Netofá; y Jazanías, de Maacá.",
        "24": "Godolías les juró: —No tengáis miedo de servir a los caldeos. Quedaos en el país, servid al rey de Babilonia y prosperaréis.",
        "25": "Pero el séptimo mes Ismael, hijo de Natanías y nieto de Elisamá, descendiente de la familia real, llegó con diez hombres y asesinaron a Godolías, así como a los judíos y caldeos que estaban con él en Mispá.",
        "26": "Entonces toda la gente, pequeños y grandes, junto con los jefes de las tropas emprendieron la marcha hacia Egipto, por miedo a los caldeos.",
        "27": "El año trigésimo séptimo de la deportación de Jeconías, rey de Judá, el día veinticinco del duodécimo mes, Evil Merodac, rey de Babilonia, con motivo de su entronización, liberó de la prisión a Jeconías, rey de Judá.",
        "28": "Le dio un trato de favor y le asignó un rango superior a los demás reyes que había con él en Babilonia.",
        "29": "Mandó que le quitaran la ropa de preso y lo hizo comensal de su mesa durante el resto de su vida.",
        "30": "Y el rey [de Babilonia] proveyó de por vida a su sustento diario."
    }
}