{
    "1": {
        "1": "Adán, Set, Enós,",
        "2": "Quenán, Mahalalel, Járed,",
        "3": "Enoc, Matusalén, Lámec,",
        "4": "Noé, Sem, Cam y Jafet.",
        "5": "Descendientes de Jafet: Gómer, Magag, Maday, Javán, Tubal, Mésec y Tirás.",
        "6": "Descendientes de Gómer: Ascanaz, Rifat y Togarmá.",
        "7": "Descendientes de Javán: Elisá, Tarsis, los queteos y los rodenses.",
        "8": "Descendientes de Cam: Cus, Egipto, Put y Canaán.",
        "9": "Descendientes de Cus: Sebá, Javilá, Sabtá, Ramá, Sabtecá y los hijos de Ramá, Sebá y Dedán.",
        "10": "Cus fue el padre de Nimrod, el primer guerrero de la tierra.",
        "11": "Egipto fue el padre de los lidios, anamitas, lehabitas, naftujitas,",
        "12": "patrusitas, caslujitas y cretenses, de los que proceden los filisteos.",
        "13": "Canaán fue el padre de Sidón, su primogénito, de Jet",
        "14": "y de los jebuseos, amorreos, guirgaseos,",
        "15": "jivitas, arquitas, sinitas,",
        "16": "arvaditas, semaritas y jamatitas.",
        "17": "Descendientes de Sem: Elam, Asur, Arfacsad, Lud, Aram, Us, Jul, Guéter y Mésec.",
        "18": "Arfacsad fue el padre de Salaj, y este, de Éber.",
        "19": "Éber tuvo dos hijos: uno se llamaba Péleg, porque en su tiempo se dividió la tierra, y su hermano, Joctán.",
        "20": "Joctán fue el padre de Almodad, Sélef, Jasarmávet y Jéraj,",
        "21": "Hadorán, Uzal, Diclá,",
        "22": "Ébal, Abimael, Sebá,",
        "23": "Ofir, Javilá, Jobab, todos ellos descendientes de Joctán.",
        "24": "Sem, Arfacsad, Sélaj,",
        "25": "Éber, Péleg, Reú,",
        "26": "Serug, Najor, Téraj",
        "27": "y Abrán o Abrahán.",
        "28": "Hijos de Abrahán: Isaac e Ismael.",
        "29": "Y sus descendientes son estos: Nebayot, primogénito de Ismael, Quedar, Adbeel, Mibsán,",
        "30": "Mismá, Dumá, Masá, Jedad, Temá,",
        "31": "Jetur, Nafís y Quedmá. Estos son los descendientes de Ismael.",
        "32": "Descendientes de Quetura, concubina de Abrahán, que engendró a Zimrán, Jocsán, Medán, Madián, Jisbac y Súaj. Descendientes de Jocsán: Sebá y Dedán.",
        "33": "Descendientes de Madián: Efá, Éfer, Enoc, Abidá y Eldaá; todos ellos, descendientes de Quetura.",
        "34": "Abrahán fue el padre de Isaac. Descendientes de Isaac: Esaú e Israel.",
        "35": "Descendientes de Esaú: Elifaz, Reuel, Jeús, Jaalán y Córaj.",
        "36": "Descendientes de Elifaz: Temán, Omar, Sefó, Gatán, Quenaz, Timná y Amalec.",
        "37": "Descendientes de Reuel: Nájat, Zéraj, Samá y Mizá.",
        "38": "Descendientes de Seír: Lotán, Sobal, Sibeón, Aná, Disón, Éser y Disán.",
        "39": "Descendientes de Lotán: Jorí y Homán. Timná era hermana de Lotán.",
        "40": "Descendientes de Sobal: Alván, Manájat, Ébal, Sefó y Onán. Descendientes de Sibeón: Ayá y Aná.",
        "41": "Descendientes de Aná: Disón. Descendientes de Disón: Jamrán, Esbán, Jitrán y Querán.",
        "42": "Descendientes de Éser: Bilán, Zaaván y Jaacán. Descendientes de Disón: Us y Arán.",
        "43": "Esta es la lista de los reyes que reinaron en el país de Edom, antes de que los israelitas tuvieran rey: Bela, el hijo de Beor, en la ciudad de Dinhabá.",
        "44": "Cuando murió Bela, le sucedió Jobab, el hijo de Zéraj, de Bosrá.",
        "45": "Cuando murió Jobab, le sucedió Jusán, del país de Temán.",
        "46": "Cuando murió Jusán, le sucedió Hadad, el hijo de Bedad, que derrotó a Madián en los campos de Moab. Su ciudad era Avit.",
        "47": "Cuando murió Hadad, le sucedió Samlá, de Masrecá.",
        "48": "Cuando murió Samlá, le sucedió Saúl, de Rejobot del Río.",
        "49": "Cuando murió Saúl, le sucedió Baaljanán, el hijo de Acbor.",
        "50": "Cuando murió Baaljanán, le sucedió Hadad, de la ciudad de Paú. Su esposa se llamaba Mehetabel, hija de Matred y nieta de Mezaab.",
        "51": "Cuando murió Hadad, fueron jeques de Edom el jeque Timná, el jeque Alvá, el jeque Jétet,",
        "52": "el jeque Oholibamá, el jeque Elá, el jeque Pinón,",
        "53": "el jeque Quenaz, el jeque Temán, el jeque Mibsar,",
        "54": "el jeque Magdiel y el jeque Irán. Estos fueron los jefes de Edom."
    },
    "2": {
        "1": "Estos son los hijos de Israel: Rubén, Simeón, Leví y Judá; Isacar y Zabulón;",
        "2": "Dan, José y Benjamín; Neftalí, Gad y Aser.",
        "3": "Descendientes de Judá: Er, Onán y Selá, los tres nacidos de la hija de Súa, la cananea. Er, primogénito de Judá, ofendió al Señor con su conducta y él lo hizo morir.",
        "4": "Tamar, la nuera de Judá, le dio a Fares y Zéraj. En total, Judá tuvo cinco hijos.",
        "5": "Descendientes de Fares: Jesrón y Jamul.",
        "6": "Descendientes de Zéraj: Zimrí, Etán, Hemán, Calcol y Dará, cinco en total.",
        "7": "Descendiente de Carmí: Acán, que perjudicó a Israel por haber transgredido la ley del exterminio.",
        "8": "Descendiente de Etán: Azarías.",
        "9": "Descendientes que tuvo Jesrón: Jerajmeel, Ram y Quelubay.",
        "10": "Ram fue padre de Aminadab, y Aminadab fue padre de Najsón, el príncipe de los descendientes de Judá.",
        "11": "Najsón fue padre de Salmá, Salmá fue padre de Boaz;",
        "12": "Boaz fue padre de Obed y Obed fue padre de Jesé.",
        "13": "Jesé fue el padre de Eliab, su primogénito; de Abinadab, el segundo; de Simá, el tercero;",
        "14": "de Netanel, el cuarto; de Raday, el quinto;",
        "15": "de Osen, el sexto; y de David, el séptimo.",
        "16": "Sus hermanas fueron Seruyá y Abigail. Seruyá tuvo tres hijos: Abisay, Joab y Asael.",
        "17": "Abigail fue madre de Amasá, cuyo padre fue Jéter, el ismaelita.",
        "18": "Caleb, el hijo de Jesrón, tuvo hijos con su esposa Azubá y con Jeriot. Los hijos de Azubá fueron Jéser, Sobab y Ardón.",
        "19": "Cuando Azubá murió, Caleb se casó con Efrata, que le dio a Jur.",
        "20": "Jur fue padre de Urí, y Urí fue padre de Besalel.",
        "21": "Cuando Jesrón tenía sesenta años se casó con la hija de Maquir, el padre de Galaad, y ella le dio a Segub.",
        "22": "Segub fue padre de Jaír, que tuvo veintitrés ciudades en el territorio de Galaad.",
        "23": "Además arrebató a Guesur y a Aram las aldeas de Jaír junto con Quenat y sus anejos, sesenta aldeas en total. Todos estos fueron descendientes de Maquir, el padre de Galaad.",
        "24": "Después de la muerte de Jesrón, Caleb se unió a Efrata, la esposa de su padre Jesrón, que le dio a Asjur, el padre de Tecoa.",
        "25": "Descendientes de Jerajmeel, primogénito de Jesrón: Ram, el primogénito, Buná, Oren y su hermano Osen.",
        "26": "Jerajmeel tuvo otra mujer llamada Atará, que fue la madre de Onán.",
        "27": "Descendientes de Ram, primogénito de Jerajmeel: Maás, Jamín y Équer.",
        "28": "Descendientes de Onán: Samay y Jadá. Descendientes de Samay: Nadab y Abisur.",
        "29": "La mujer de Abisur se llamaba Abihail, que le dio a Ajbán y Molid.",
        "30": "Descendientes de Nadab: Séled y Apáin. Séled murió sin hijos.",
        "31": "El descendiente de Apáin fue Jisí; el descendiente de Jisí, Sesán; y el descendiente de Sesán, Ajlay.",
        "32": "Descendientes de Jadá, el hermano de Samay: Jéter y Jonatán. Jéter murió sin hijos.",
        "33": "Descendientes de Jonatán: Pélet y Zazá. Estos fueron los descendientes de Jerajmeel.",
        "34": "Sesán no tuvo hijos, sino solo hijas. Pero tenía un esclavo egipcio llamado Jarjá.",
        "35": "Sesán dio a Jarjá a una de sus hijas por esposa, y de esta nació Atay.",
        "36": "Atay fue padre de Natán; Natán fue padre de Zabad,",
        "37": "Zabad fue padre de Eflal, Eflal fue padre de Obed,",
        "38": "Obed fue padre de Jehú, Jehú fue padre de Azarías,",
        "39": "Azarías fue padre de Jeles, Jeles fue padre de Elasá,",
        "40": "Elasá fue padre de Sismay, Sismay fue padre de Salún,",
        "41": "Salún fue padre de Jecamías, y Jecamías fue padre de Elisamá.",
        "42": "Descendientes de Caleb, el hermano de Jerajmeel: Mesá, el primogénito que fue padre de Zif, y el segundo Maresá, padre de Hebrón.",
        "43": "Descendientes de Hebrón: Córaj, Tapuaj, Requen y Sema.",
        "44": "Sema fue padre de Rajan, el padre de Jorqueán; y Requen fue el padre de Samay.",
        "45": "Descendiente de Samay fue Maón, el padre de Betsur.",
        "46": "Efá, la concubina de Caleb, fue madre de Jarán, Mosá y Gazez. Jarán fue el padre de Gazez.",
        "47": "Descendientes de Johday: Reguen, Jotán, Guesán, Pélet, Efá y Sáaf.",
        "48": "Maacá, la concubina de Caleb, fue madre de Séber y Tirjaná.",
        "49": "También fue madre de Sáaf, el padre de Madmaná, y de Sevá, el padre de Macmená y de Guibeá. Acsá era hija de Caleb.",
        "50": "Estos fueron los descendientes de Caleb. Descendientes de Jur, primogénito de Efrata: Sobal, padre de Quiriat Jearín;",
        "51": "Salmá, padre de Belén; y Jaref, padre de Bet Guéder.",
        "52": "Descendientes de Sobal, padre de Quiriat Jearín, fueron Haroé, la mitad de los manajetitas",
        "53": "y las familias de Quiriat Jearín; los jeteritas, los futeos, los sumateos y los misraítas, de los que proceden los soraítas y los estaolitas.",
        "54": "Descendientes de Solmá: Belén y los netofatitas, Atrot Bet Joab, la otra mitad de los manajetitas, los soraítas,",
        "55": "las familias de los soferitas que vivían en Jabés, los tiratitas, los simateos y los sucateos. Estos son quenitas descendientes de Jamat, antepasado de los recabitas."
    },
    "3": {
        "1": "Lista de los hijos de David nacidos en Hebrón: el primogénito, Amnón, de Ajinoán, la jezraelita; el segundo Daniel, de Abigail, la carmelita;",
        "2": "el tercero, Absalón, de Maacá, la hija de Tolmay, el rey de Guesur; el cuarto, Adonías, de Jaquit;",
        "3": "el quinto, Sefatías, de Abital; y el sexto Jitrán, de su esposa Eglá.",
        "4": "Los seis le nacieron en Hebrón, donde reinó durante siete años y seis meses, mientras que en Jerusalén reinó treinta y tres años.",
        "5": "Y esta es la lista de los hijos que le nacieron en Jerusalén: Simeá, Sobab, Natán, Salomón, los cuatro de Betsabé, hija de Amiel.",
        "6": "Jibjar, Elisamá, Elifélet,",
        "7": "Nogah, Néfeg, Jafía,",
        "8": "Elisamá, Elyadá y Elifélet, o sea, nueve.",
        "9": "Todos estos fueron los hijos de David, sin contar los hijos de sus concubinas. Tamar fue hermana de ellos.",
        "10": "Descendientes de Salomón: Roboán, Abías, Asá, Josafat,",
        "11": "Jorán, Ocozías, Joab,",
        "12": "Amasías, Azarías, Jotán,",
        "13": "Ajaz, Ezequías, Manasés,",
        "14": "Amón y Josías.",
        "15": "Hijos de Josías: el primogénito Jonatán, segundo Joaquín, tercero Sedecías y cuarto Salún.",
        "16": "Hijos de Joaquín: Jeconías y Sedecías.",
        "17": "Hijos de Jeconías, el prisionero, fueron Sealtiel,",
        "18": "Malquirán, Pedaías, Senasar, Jecamías, Hosamá y Nedabías.",
        "19": "Hijos de Pedaías: Zorobabel y Simeí. Hijos de Zorobabel: Mesulán, Jananías y su hermana Selomit;",
        "20": "y otros cinco: Jasubá, Ohel, Berequías, Jasadías y Jusab-Jésed.",
        "21": "Descendientes de Jananías: Peletías, Isaías, Refaías, Arnán, Abdías y Secanías.",
        "22": "Descendientes de Secanías: Semaías y sus hijos: Jatús, Jigal, Baríaj, Nearías y Safat, seis.",
        "23": "Hijos de Nearías: Elyoenay, Ezequías y Azricán, tres.",
        "24": "Hijos de Elyoenay: Hodaías, Eliasib, Pelaías, Acub, Jonatán, Delaías y Ananí, siete."
    },
    "4": {
        "1": "Descendientes de Judá: Fares, Jesrón, Carmí, Jur y Sobal.",
        "2": "Reaías, hijo de Sobal, fue padre de Jájat; y Jájat fue padre de Ajumay y Lahad. Estas son las familias de los soraítas.",
        "3": "Estos son los descendientes de Etán: Jezrael, Jismá y Jidbás. Su hermana se llamaba Haslelfoní.",
        "4": "Penuel fue padre de Guedor y Ézer fue padre de Jusá. Estos fueron los descendientes de Jur, primogénito de Efrata y padre de Belén.",
        "5": "Asjur, padre de Tecoa, tuvo dos mujeres: Jelá y Naará.",
        "6": "Naará fue madre de Ajuzán, Jéfer, Temení y Haajastarí. Estos fueron los hijos de Naará.",
        "7": "Y los hijos de Jelá fueron: Séret, Sójar y Etnán.",
        "8": "Cos fue padre de Anub, de Hasobebá y de los clanes de Ajarjel, hijo de Arún.",
        "9": "Jabés fue más ilustre que sus hermanos y su madre lo llamó Jabés diciendo: «Lo he parido con dolor».",
        "10": "Jabés clamó al Dios de Israel: «Bendíceme, ensancha mis fronteras, ayúdame y líbrame de la desgracia para que no sufra». Y Dios le concedió lo que había pedido.",
        "11": "Quelub, hermano de Sujá, fue padre de Mejir y este fue padre de Estón.",
        "12": "Estón fue padre de Bet Rafá, Paséaj y Tejiná, el fundador de la villa de Najás. Estos son los hombres de Recá.",
        "13": "Descendientes de Quenaz: Otoniel y Seraías. Descendientes de Otoniel: Jatat y Meonotay.",
        "14": "Meonotay fue padre de Ofrá, y Seraías fue padre de Joab, fundador del valle de Jarasín, habitado por artesanos.",
        "15": "Descendientes de Caleb, hijo de Jefuné: Irú, Elá y Naán. Descendiente de Elá: Quenaz.",
        "16": "Descendientes de Jehalelel: Zif, Zifá, Tiryá y Asarel.",
        "17": "Descendientes de Esdras: Jéter, Méred, Éfer y Jalón. Jéter fue padre de María, Samay y Jisbaj, el padre de Estemoa.",
        "18": "De su esposa egipcia nacieron Jéred, el padre de Guedor, Jéber, el padre de Socó, y Jecutiel, el padre de Zanóaj. Estos son los hijos de Bitiá, la hija del faraón con la que se casó Méred.",
        "19": "Hijos de su esposa judía, hermana de Naján, el padre de Queilá: Simón, padre de Jomán, el garmita, y Estemoa, el maacateo.",
        "20": "Descendientes de Simón: Amnón, Riná, Ben Janán y Tilón. Descendientes de Jiseí: Zojet y Ben-Zojet.",
        "21": "Descendientes de Selá, el hijo de Judá: Er, padre de Lecá, Laedá, padre de Maresá, las familias de los que trabajan el lino en Bet Asbea,",
        "22": "Joquín, las gentes de Cozebá, Joás y Saraf que sometieron a Moab y regresaron a Belén, según datos muy antiguos.",
        "23": "Ellos eran alfareros, residían en Netaín y Guederá y vivían allí con el rey, trabajando para él.",
        "24": "Descendientes de Simeón: Nemuel, Jamín, Jarib, Zéraj, Saúl",
        "25": "y sus descendientes: Salún, Mibsán y Mismá.",
        "26": "Descendientes de Mismá: Jamuel, Zacur y Simeí.",
        "27": "Simeí tuvo dieciséis hijos y seis hijas, pero sus hermanos tuvieron pocos hijos y sus familias no se multiplicaron tanto como los descendientes de Judá.",
        "28": "Residieron en Berseba, Moladá, Jasar-Sual,",
        "29": "Bilhá, Esen, Tolad,",
        "30": "Betuel, Jormá, Siclag,",
        "31": "Bet Marcabot, Jasar Susín, Bet Birí y Saráin. Estas fueron sus ciudades hasta el reinado de David.",
        "32": "Y estas sus cinco aldeas: Emán, Ain, Rimón, Toquén y Asán,",
        "33": "así como todas las aldeas anejas a dichas ciudades hasta Baalat. Tales fueron sus lugares de residencia y sus genealogías.",
        "34": "Mesobab, Jamlec, Josá, el hijo de Amasías,",
        "35": "Joel, Jehú, descendiente de Josibías, de Seraías y de Asiel,",
        "36": "Elyoenay, Jacobá, Jesojaías, Asaías, Adiel, Jesimiel, Benaías",
        "37": "y Zizá, descendiente de Sifí, de Alón, de Jedaías, de Simrí y de Semaías.",
        "38": "Todos los aquí nombrados fueron jefes de clanes y sus familias llegaron a ser muy numerosas.",
        "39": "Se trasladaron hasta la entrada de Guedor, al este del valle, buscando pastos para sus ganados",
        "40": "y los encontraron buenos y abundantes en una región extensa, tranquila y segura, habitada anteriormente por los camitas.",
        "41": "Los arriba nombrados llegaron en tiempos de Ezequías, rey de Judá, atacaron los campamentos y los refugios que encontraron allí, los dejaron completamente aniquilados hasta hoy y se establecieron en su lugar, puesto que habían encontrado pastos para sus ganados.",
        "42": "Quinientos hombres de entre los descendientes de Simeón se dirigieron a la montaña de Seír, comandados por Pelatías, Nearías, Refaías y Uziel, hijos de Jisí,",
        "43": "derrotaron a un resto de supervivientes amalecitas y se establecieron allí hasta el día de hoy."
    },
    "5": {
        "1": "Descendientes de Rubén, primogénito de Israel. Porque, efectivamente, Rubén era el hijo mayor, pero como profanó el lecho de su padre su condición de primogénito pasó a los hijos de José, hijo de Israel, y dejó de ser considerado como tal.",
        "2": "Y aunque Judá llegó a ser más poderoso que sus hermanos y de él salió el príncipe, la primogenitura le correspondió a José.",
        "3": "Descendientes de Rubén, primogénito de Israel: Janok, Palú, Jesrón y Carmí.",
        "4": "Descendientes de Joel: Semaías, Gog, Simeí,",
        "5": "Micá, Reaías, Baal",
        "6": "y Beerá, jefe de los rubenitas deportado por el rey de Asiria Tiglatpileser.",
        "7": "Hermanos suyos, por familias según registro genealógico, fueron: el primero Jeiel, Zacarías",
        "8": "y Belá, descendiente de Azaz; Semá y Joel, que se estableció en Aroer, hasta Nebó y Baal Meón,",
        "9": "y por oriente hasta los límites del desierto que se extiende desde el río Éufrates, pues tenía mucho ganado en la región de Galaad.",
        "10": "En tiempos de Saúl lucharon contra los agarenos, los derrotaron y ocuparon sus campamentos por toda la zona oriental de Galaad.",
        "11": "Frente a ellos, en la región de Basán hasta Salcá, habitaban los descendientes de Gad:",
        "12": "el primero Joel, el segundo Safán, Jaenay y Safat en Basán.",
        "13": "Hermanos suyos, por familias, eran Miguel, Mesulán, Sebá, Joray, Jacán, Zía y Éber, siete.",
        "14": "Estos eran descendientes en línea directa de Abijail, de Jurí, de Jaróaj, de Galaad, de Miguel, de Jesisay, de Jajdó y de Buz.",
        "15": "Ají, descendiente de Abdiel y Guní, era el jefe del clan familiar.",
        "16": "Se establecieron en Galaad, en Basán y sus anejos y en todos los ejidos de Sarón hasta sus confines.",
        "17": "Todos ellos fueron inscritos en tiempos de los reyes Jotán de Judá y Jeroboán de Israel.",
        "18": "Los descendientes de Rubén, Gad y media tribu de Manasés formaron un ejército de cuarenta y cuatro mil setecientos sesenta soldados, armados de escudo y espada, diestros en el manejo del arco y entrenados para la guerra,",
        "19": "que combatieron contra los agarenos, y contra Jetur, Nafís y Nodab.",
        "20": "En medio de la batalla invocaron a Dios que los escuchó, por haber confiado en él: acudió en su ayuda y los agarenos y todos sus aliados cayeron en su poder.",
        "21": "Se apoderaron de sus ganados: cincuenta mil camellos, doscientas cincuenta mil ovejas y dos mil asnos. Hicieron cien mil prisioneros",
        "22": "y muchos cayeron muertos, pues se trataba de la guerra de Dios. Luego ocuparon su territorio hasta el destierro.",
        "23": "Media tribu de Manasés se estableció en la región que abarca desde Basán hasta Baal Jermón, Senir y el monte Hermón, pues era muy numerosa.",
        "24": "Sus jefes de familia fueron Éber, Jisí, Eliel, Azriel, Jeremías, Hodavías y Jajdiel. Eran hombres valientes y famosos y fueron los jefes de sus familias.",
        "25": "Pero fueron infieles al Dios de sus antepasados y se vendieron a los dioses de los pueblos que Dios había exterminado a su llegada.",
        "26": "Entonces el Dios de Israel instigó a los reyes de Asiria Pul y Tiglatpileser que deportó a los rubenitas, a los gaditas y a la mitad de Manasés y los llevó a Jelaj, Jabor, Hará y a la comarca del río Gozán, donde hoy residen.",
        "27": "Descendientes de Leví: Guersón, Queat y Merarí.",
        "28": "Descendientes de Queat: Amrán, Jisar, Hebrón y Uziel.",
        "29": "Descendientes de Amrán: Aarón, Moisés y María. Descendientes de Aarón: Nadab, Abihú, Eleazar e Itamar.",
        "30": "Eleazar fue padre de Finés, Finés de Abisúa,",
        "31": "Abisúa de Buquí, Buquí de Uzí,",
        "32": "Uzí de Zerajías, Zerajías de Merayot,",
        "33": "Merayot de Amarías, Amarías de Ajitub,",
        "34": "Ajitub de Sadoc, Sadoc de Ajimás,",
        "35": "Ajimás de Azarías, Azarías de Yojanán,",
        "36": "Yojanán de Azarías, sacerdote del Templo construido por Salomón en Jerusalén,",
        "37": "Azarías fue padre de Amarías, Amarías de Ajitub.",
        "38": "Ajitub de Sadoc, Sadoc de Salún,",
        "39": "Salún de Jilquías, Jilquías de Azarías,",
        "40": "Azarías de Seraías, Seraías de Josadac,",
        "41": "que fue al exilio cuando el Señor desterró a Judá y Jerusalén en tiempos de Nabucodonosor."
    },
    "6": {
        "1": "Descendientes de Leví: Guersón, Queat y Merarí.",
        "2": "Nombres de los descendientes de Guersón: Libní y Simeí.",
        "3": "Descendientes de Queat: Amrán, Jisar, Hebrón y Uziel.",
        "4": "Descendientes de Merarí: Majlí y Musí. Estos son los clanes de Leví por familias.",
        "5": "Descendientes de Guersón en línea directa: Libní, Jájat, Zimá,",
        "6": "Joab, Idó, Zéraj y Jeatray.",
        "7": "Descendientes de Queat en línea directa: Aminadab, Córaj, Asir,",
        "8": "Elcaná, Ebyasaf, Asir,",
        "9": "Tájat, Uriel, Uzías y Saúl.",
        "10": "Descendientes de Elcaná: Amasay y Ajimot,",
        "11": "Elcaná, Sofay, Nájat,",
        "12": "Eliab, Jeroján, Elcaná y Samuel.",
        "13": "Hijos de Samuel: el primogénito Joel y el segundo Abías.",
        "14": "Descendientes de Merarí en línea directa: Majlí, Libní, Simeí, Uzá,",
        "15": "Simá, Jaguías y Asaías.",
        "16": "Estos son los que David puso al frente del servicio del canto en el santuario del Señor después del traslado del Arca.",
        "17": "Ellos ejercieron el servicio del canto ante la Morada de la Tienda del encuentro, actuando según el ritual prescrito, hasta que Salomón construyó el Templo del Señor en Jerusalén.",
        "18": "Estos son, pues, los encargados y sus familias. De la descendencia de Queat: Hemán el cantor, hijo de Joel y descendiente de Samuel,",
        "19": "de Elcaná, de Jeroján, de Eliel, de Tojú,",
        "20": "de Suf, de Elcaná, de Májat, de Amasay,",
        "21": "de Elcaná, de Joel, de Azarías, de Sofonías,",
        "22": "de Tájat, de Asir, de Ebyasaf, de Córaj,",
        "23": "de Jisar, de Queat y de Leví, hijo de Israel.",
        "24": "A la derecha de Hemán oficiaba su pariente Asaf. Y Asaf era hijo de Berequías y descendiente de Simá,",
        "25": "de Miguel, de Baasías, de Malquías,",
        "26": "de Etní, de Zéraj, de Adaías,",
        "27": "de Etán, de Zimá, de Simeí,",
        "28": "de Jájat, de Guersón y de Leví.",
        "29": "A la izquierda de Hemán oficiaban sus parientes, los descendientes de Merarí: Etán, hijo de Quisí y descendiente de Abdí, de Maluc,",
        "30": "de Jesabías, de Amasías, de Jilquías,",
        "31": "de Amsí, de Baní, de Sémer,",
        "32": "de Majlí, de Musí, de Merarí y de Leví.",
        "33": "Sus parientes levitas tenían asignados todos los demás servicios de la Morada del Templo de Dios.",
        "34": "Aarón y sus descendientes ofrecían sacrificios sobre el altar de los holocaustos e incienso sobre el altar de los perfumes en todos los servicios concernientes al lugar santísimo y hacían el rito de expiación por Israel, conforme a todo lo prescrito por Moisés, el siervo de Dios.",
        "35": "Estos son los descendientes de Aarón en línea directa: Eleazar, Finés, Abisúa,",
        "36": "Buquí, Uzí, Zerajías,",
        "37": "Merayot, Amarías, Ajitub,",
        "38": "Sadoc y Ajimás.",
        "39": "Estos fueron sus lugares de residencia por demarcación territorial: los descendientes de Aarón, del clan de Queat, a quienes tocó el primer lote,",
        "40": "recibieron Hebrón con los ejidos circundantes en el territorio de Judá.",
        "41": "Sin embargo, los campos y aldeas de la villa fueron dados a Caleb, el hijo de Jefuné.",
        "42": "Los descendientes de Aarón recibieron también, como ciudades de asilo, Hebrón, Libná con sus ejidos, Jatir y Estemoa con sus ejidos,",
        "43": "Jilaz con sus ejidos, Debir y sus ejidos,",
        "44": "Asán y sus ejidos, Bet Semes con sus ejidos.",
        "45": "Y de la tribu de Benjamín, Gueba con sus ejidos, Alémet con sus ejidos, Anatot con sus ejidos. En total, trece ciudades con sus ejidos.",
        "46": "A las otras familias de Queat les tocaron en suerte diez ciudades de la media tribu de Manasés.",
        "47": "A las familias descendientes de Guersón les tocaron trece ciudades de las tribus de Isacar, Aser, Neftalí y Manasés en Basán.",
        "48": "Y a las familias descendientes de Merarí les tocaron en suerte doce ciudades de las tribus de Rubén, de Gad y Zabulón.",
        "49": "Los israelitas dieron a los levitas estas ciudades con sus ejidos.",
        "50": "También asignaron por suerte las ciudades antes mencionadas de las tribus de Judá, Simeón y Benjamín.",
        "51": "A las restantes familias de Queat les tocaron en suerte ciudades de la tribu de Efraín",
        "52": "y, como ciudades de asilo, se les asignaron: Siquén con sus ejidos en la montaña de Efraín, Guézer con sus ejidos,",
        "53": "Jocmeán con sus ejidos, Bet Jorón con sus ejidos,",
        "54": "Ayalón con sus ejidos y Gat Rimón con sus ejidos.",
        "55": "Y a las restantes familias de Queat les asignaron en media tribu de Manasés: Aner con sus ejidos y Bileán con sus ejidos.",
        "56": "Al clan de los descendientes de Guersón correspondieron: de media tribu de Manasés, Golán con sus ejidos en Basán, y Astarot con sus ejidos.",
        "57": "De la tribu de Isacar: Cadés con sus ejidos, Daberat con sus ejidos,",
        "58": "Ramot con sus ejidos y Anén con sus ejidos.",
        "59": "De la tribu de Aser: Masal con sus ejidos, Abdón con sus ejidos,",
        "60": "Jococ con sus ejidos y Rejob con sus ejidos.",
        "61": "Y de la tribu de Neftalí: Cadés de Galilea con sus ejidos, Jamón con sus ejidos y Quiriatáin con sus ejidos.",
        "62": "A los demás descendientes de Merarí correspondieron de la tribu de Zabulón Rimón con sus ejidos y Tabor con sus ejidos.",
        "63": "Y en Transjordania, frente a Jericó, al este del Jordán, de la tribu de Rubén correspondieron: Béser en el desierto con sus ejidos, Jasá con sus ejidos,",
        "64": "Quedemot con sus ejidos y Mefáat con sus ejidos.",
        "65": "Y de la tribu de Gad: Ramot de Galaad con sus ejidos, Majanáin con sus ejidos,",
        "66": "Jesbón con sus ejidos y Jaazer con sus ejidos."
    },
    "7": {
        "1": "Descendientes de Isacar: Tolá, Puá, Jasub y Simrón, cuatro.",
        "2": "Descendientes de Tolá: Uzí, Refaías, Jeriel, Jajmay, Jibsán y Samuel, jefes de familia de Tolá. En tiempos de David su número, por genealogías, ascendía a veintidós mil guerreros valerosos.",
        "3": "Descendientes de Uzí: Jizrajías. Descendientes de Jizrajías: Miguel, Abdías, Joel y Jisías, en total cinco jefes.",
        "4": "Según su genealogía familiar, formaban un ejército de treinta y seis mil guerreros, pues tenían muchas mujeres e hijos.",
        "5": "Sus parientes, pertenecientes a todos los clanes de Isacar, constituían un censo total de ochenta y siete mil guerreros valerosos.",
        "6": "Descendientes de Benjamín: Bela, Béquer y Jediael, tres.",
        "7": "Descendientes de Bela: Esbón, Uzí, Uziel, Jerimot e Irí, cinco cabezas de familia y guerreros valerosos, que constituían un censo de veintidós mil treinta y cuatro hombres.",
        "8": "Descendientes de Béquer: Zemirá, Joás, Eliezer, Elyoenay, Omrí, Jerimot, Abías, Anatot y Alémet. Todos ellos eran descendientes de Béquer",
        "9": "y según las genealogías de sus cabezas de familia constituían un censo de veintidós mil doscientos guerreros valerosos.",
        "10": "Descendiente de Jediael: Bilhán. Descendientes de Bilhán: Jeús, Benjamín, Ejud, Quenaná, Zetán, Tarsis y Ajisajar.",
        "11": "Todos ellos eran descendientes de Jediael, cabezas de familia y guerreros valerosos con un ejército de diecisiete mil hombres aptos para la guerra.",
        "12": "Sufín y Jupín eran descendientes de Ir y Jusín era descendiente de Ajer.",
        "13": "Descendientes de Neftalí: Jajasiel, Guní, Jéser y Salún, hijos de Bilhá.",
        "14": "Descendientes de Manasés: Asriel, nacido de su concubina aramea, de la que también nació Maquir, el padre de Galaad.",
        "15": "Maquir se casó con una mujer llamada Maacá; su segundo hijo se llamaba Selofjad, que solo tuvo hijas.",
        "16": "Maacá, la mujer de Maquir, tuvo un hijo al que llamó Fares; su hermano se llamaba Seres y sus hijos, Ulán y Requen.",
        "17": "Descendiente de Ulán: Bedán. Estos son los descendientes de Galaad, descendiente de Maquir y de Manasés.",
        "18": "Su hermana Hamoléquet fue madre de Ishot, Abiezer y Majlá.",
        "19": "Descendientes de Simidá: Ajián, Siquén, Licjí y Anián.",
        "20": "Descendientes en línea directa de Efraín: Sutélaj, Béred, Tájat, Eladá, Tájat,",
        "21": "Zabad y Sutélaj. A Ézer y Elad los mataron los nativos de Gat, porque habían intentado apoderarse de su ganado.",
        "22": "Su padre Efraín les guardó luto durante mucho tiempo y sus parientes vinieron a consolarlo.",
        "23": "Después se unió a su mujer, que quedó embarazada y dio a luz un hijo al que llamó Beriá por la desgracia que había sufrido su familia.",
        "24": "Su hija Seerá fundó Bet Jorón de Abajo y de Arriba y Uzén Seerá.",
        "25": "Y sus descendientes fueron: Réfaj, Résef, Télaj, Tájat,",
        "26": "Ladán, Amihud, Elisamá,",
        "27": "Nun y Josué.",
        "28": "Su territorio de asentamiento comprendía Betel con sus aldeas, hacia el este Naarán y hacia el oeste Guézer, Siquén y Ayá con sus respectivas aldeas.",
        "29": "A los descendientes de Manasés pertenecían Betsán, Taanak, Meguido y Dor con sus respectivas aldeas. En ellas habitaron los descendientes de José, el hijo de Israel.",
        "30": "Descendientes de Aser: Jimná, Jisvá, Jisví, Beriá y su hermana Séraj.",
        "31": "Descendientes de Beriá: Jéber y Malquiel, padre de Biszait.",
        "32": "Jéber fue padre de Jaflet, Somer, Jotán y su hermana Suá.",
        "33": "Descendientes de Jaflet: Pásac, Bimhal y Asvat. Estos fueron los descendientes de Jaflet.",
        "34": "Descendientes de Somer: Ají, Rohgá, Jehubá, Jajbá y Aram.",
        "35": "Descendientes de su pariente Elen: Sofaj, Jimná, Seles y Amal.",
        "36": "Descendientes de Sofaj: Súaj, Jarnéfer, Sual, Berí, Jimrá,",
        "37": "Béser, Hod, Samá, Silsá, Jitrán y Beerá.",
        "38": "Descendientes de Jéter: Jefuné, Pispá y Ará.",
        "39": "Descendientes de Ulá: Araj, Janiel y Sisiá.",
        "40": "Todos estos descendientes de Aser fueron cabezas de familia, gente selecta, guerreros valerosos y jefes de príncipes, con un censo de veintiséis mil hombres aptos para la guerra."
    },
    "8": {
        "1": "Benjamín tuvo cinco hijos: el primogénito Bela, el segundo Asbel, el tercero Ajraj,",
        "2": "el cuarto Nojá y el quinto Rafá.",
        "3": "Los descendientes de Bela fueron Adar, Guerá, Abijud,",
        "4": "Abisúa, Naamán, Ajóaj,",
        "5": "Guerá, Sefután y Jurán.",
        "6": "Estos son los descendientes de Ejud, cabezas de familia de los habitantes de Gueba que fueron desterrados a Manájat:",
        "7": "Naamás, Ajías y Guerá, el padre de Uzá y Ajijud, que fue quien los desterró.",
        "8": "Sajaráin tuvo hijos en la campiña de Moab, después de haber abandonado a sus esposas Jusín y Baará.",
        "9": "Con su esposa Jodes fue padre de Jobab, Sibías, Mesá, Malcán,",
        "10": "Jeús, Saquías y Mirmá. Estos fueron sus descendientes, cabezas de familia.",
        "11": "Con Jusín había tenido a Abitub y a Elpáal.",
        "12": "Descendientes de Elpáal: Éber, Misán, Sémed, fundador de Onó y Lod con sus aldeas,",
        "13": "Beriá y Sema, que fueron cabezas de familia de los habitantes de Ayalón y expulsaron a los habitantes de Gat.",
        "14": "Ajió, Samac, Jeremot,",
        "15": "Zebadías, Arad, Éder,",
        "16": "Miguel, Jispá y Jojá eran descendientes de Beriá.",
        "17": "Zebadías, Mesulán, Jizquí, Jéber,",
        "18": "Jismeray, Jizliá y Jobab eran descendientes de Elpáal.",
        "19": "Jaquín, Zicrí, Zabdí,",
        "20": "Elienay, Siltay, Eliel,",
        "21": "Adaías, Beraías y Simrat eran descendientes de Simeí.",
        "22": "Jispán, Éber, Eliel,",
        "23": "Abdón, Zicrí, Janán,",
        "24": "Jananías, Elán, Antotías,",
        "25": "Jifdías y Penuel eran descendientes de Sasac.",
        "26": "Samseray, Sejarías, Atalías,",
        "27": "Jaresías, Elías y Zicrí eran descendientes de Jeroján.",
        "28": "Todos ellos fueron cabezas de familia y antepasados genealógicos que residieron en Jerusalén.",
        "29": "En Gabaón residían el fundador de Gabaón, su esposa llamada Maacá,",
        "30": "su primogénito Abdón, Sur, Quis, Baal, Nadab,",
        "31": "Guedor, Ajió, Zéquer,",
        "32": "y Miclot, el padre de Simá. También estos, como sus hermanos, residían en Jerusalén con ellos.",
        "33": "Ner fue padre de Quis, Quis fue padre de Saúl y Saúl fue padre de Jonatán, Malquisúa, Abinadab e Isbaal.",
        "34": "Meribaal fue hijo de Jonatán y padre de Micá.",
        "35": "Descendientes de Micá: Pitón, Mélec, Tarea y Ajaz.",
        "36": "Ajaz fue padre de Joadá; Joadá fue padre de Alémet, Azmávet y Zimrí; y Zimrí fue padre de Mosá.",
        "37": "Mosá fue padre de Bineá que lo fue de Rafá, que lo fue de Elasá, que lo fue de Asel.",
        "38": "Asel tuvo seis hijos, cuyos nombres eran: Azricán, Bocrú, Ismael, Searías, Abdías y Janán, todos ellos hijos de Asel.",
        "39": "Los hijos de su hermano Ésec fueron el primogénito Ulán, el segundo Jeús y el tercero Elifélet.",
        "40": "Los descendientes de Ésec fueron guerreros valerosos y arqueros expertos. Tuvieron muchos hijos y nietos, ciento cincuenta. Todos estos fueron descendientes de Benjamín."
    },
    "9": {
        "1": "Todo Israel quedó censado y registrado en el libro de los Reyes de Israel. Judá fue desterrado a Babilonia por su infidelidad.",
        "2": "Los primeros que regresaron a sus posesiones y ciudades fueron tanto israelitas seglares como sacerdotes, levitas y sirvientes del Templo.",
        "3": "En Jerusalén se establecieron descendientes de Judá, Benjamín, Efraín y Manasés.",
        "4": "De los descendientes del judaíta Fares: Utay, descendiente de Amihud, de Omrí, de Imrí y de Baní.",
        "5": "De los descendientes de Selá: el primogénito Asaías y sus hijos.",
        "6": "De los descendientes de Zéraj, Jeuel y sus parientes, seiscientos noventa en total.",
        "7": "De los descendientes de Benjamín, Salú, descendiente de Mesulán, de Hodavías y de Hasenuá;",
        "8": "Jibnías, descendiente de Jeroján; Elá, descendiente de Uzí y de Micrí; y Mesulán, descendiente de Safatías, de Reuel y de Jibnías;",
        "9": "y sus parientes genealógicos, novecientos cincuenta y seis en total. Todos ellos eran cabezas de familia en sus respectivas familias.",
        "10": "De los sacerdotes: Jedaías, Joyarib, Jaquín,",
        "11": "Azarías, descendiente de Jilquías, de Mesulán, de Sadoc, de Merayot y de Ajitub, el encargado del Templo;",
        "12": "Adaías, descendiente de Jeroján, de Pasjur y de Malquías; Masay, descendiente de Adiel, de Jajzerá, de Mesulán, de Mesilemit y de Imer;",
        "13": "y sus parientes, cabezas de familia, en total mil setecientos sesenta, gente eficaz en las tareas del servicio del Templo.",
        "14": "De los levitas: Semaías, descendiente de Jasub, de Azricán y de Jasabías, del clan de Merarí;",
        "15": "Bacbacar, Jeres, Galal y Matanías, descendiente de Micá, de Zicrí y de Asaf;",
        "16": "Abdías, descendiente de Semaías, de Galal y de Jedutún; y Beraquías, descendiente de Asá y de Elcaná, que residía en las aldeas netofatitas.",
        "17": "De los porteros, Salún, Acub, Talmón y Ajimán. Su hermano Salún era el jefe.",
        "18": "Hasta el día de hoy están en la puerta del rey, a oriente, y son los porteros de los campamentos de levitas.",
        "19": "Salún, descendiente de Coré, de Abiasaf y de Córaj, y sus parientes del clan de los corajitas estaban encargados del servicio de guardia de la entrada de la Tienda, igual que sus antepasados habían sido los guardianes de la entrada del campamento del Señor.",
        "20": "Antiguamente su jefe había sido Finés, el hijo de Eleazar; y el Señor estaba con él.",
        "21": "Zacarías, hijo de Meselemías, era el portero de la entrada de la Tienda del encuentro.",
        "22": "Todos los elegidos para porteros de las entradas sumaban doscientos doce y estaban censados en sus pueblos. David y el profeta Samuel los habían elegido por su fidelidad.",
        "23": "Ellos y sus descendientes estaban encargados de las puertas del Templo del Señor, es decir, del santuario.",
        "24": "Había porteros en los cuatro puntos cardinales: al este, al oeste, al norte y al sur.",
        "25": "Sus parientes, que vivían en sus pueblos, tenían que venir de vez en cuando para acompañarlos durante siete días.",
        "26": "Pero los cuatro porteros principales, que eran levitas, tenían servicio permanente y estaban encargados de las dependencias y de los tesoros del Templo de Dios.",
        "27": "Pasaban la noche en los alrededores del Templo, pues estaban encargados de vigilarlo y abrirlo cada mañana.",
        "28": "Algunos de ellos tenían a su cargo los objetos del culto y los contaban al guardarlos y al sacarlos.",
        "29": "Otros estaban encargados de los utensilios y vasos sagrados, de la flor de harina, el vino, el aceite, el incienso y los perfumes.",
        "30": "Pero eran los sacerdotes quienes hacían la mezcla de los perfumes.",
        "31": "El levita Matatías, primogénito del corajita Salún, se encargaba siempre de preparar las frituras",
        "32": "y algunos de sus parientes queatitas eran los encargados de colocar cada sábado los panes de la ofrenda.",
        "33": "Los cantores, cabezas de familia levitas, residían en las dependencias del Templo y estaban liberados porque se ocupaban de su servicio noche y día.",
        "34": "Todos estos eran los cabezas de familia levitas, según sus genealogías, y residían en Jerusalén.",
        "35": "En Gabaón residían Jeiel, el fundador de Gabaón, su esposa llamada Maacá,",
        "36": "su primogénito Abdón, Sur, Quis, Baal, Ner, Nadab,",
        "37": "Guedor, Ajió, Zacarías y Miclot.",
        "38": "Miclot fue padre de Simán. También estos, como sus hermanos, residían en Jerusalén con ellos.",
        "39": "Ner fue padre de Quis, Quis fue padre de Saúl y Saúl fue padre de Jonatán, Malquisúa, Abinadab e Isbaal.",
        "40": "Meribaal fue hijo de Jonatán y padre de Micá.",
        "41": "Descendientes de Micá: Pitón, Mélec, Tarea y Ajaz.",
        "42": "Ajaz fue padre de Jará, Jará fue padre de Alémet, Azmávet y Zimrí, y Zimrí fue padre de Mosá.",
        "43": "Mosá fue padre de Bineá, que lo fue de Rafaías, que lo fue de Elasá, que lo fue de Asel.",
        "44": "Asel tuvo seis hijos, cuyos nombres eran: Azricán, Bocrú, Ismael, Searías, Abdías y Janán, todos ellos hijos de Asel."
    },
    "10": {
        "1": "Los filisteos lucharon contra Israel, y los israelitas se dieron a la fuga ante ellos y cayeron heridos de muerte en el monte Guilboa.",
        "2": "Los filisteos acosaron a Saúl y a sus hijos, y mataron a Jonatán, Abinadab y Malquisúa, los hijos de Saúl.",
        "3": "El peso del combate recayó entonces sobre Saúl. Cuando los arqueros lo descubrieron, lo hirieron con sus flechas.",
        "4": "Entonces le dijo a su escudero: —Desenvaina tu espada y atraviésame, antes de que vengan esos incircuncisos y se ensañen conmigo. Pero el escudero se negó, porque tenía mucho miedo. Entonces Saúl empuñó su espada y se arrojó sobre ella.",
        "5": "Cuando el escudero vio que Saúl había muerto, también él se arrojó sobre su espada y murió.",
        "6": "Y así murieron juntos Saúl, sus tres hijos y toda su familia.",
        "7": "Cuando todos los israelitas que vivían en el valle vieron que Israel había huido y que Saúl y sus hijos habían muerto, huyeron también, abandonando sus ciudades. Entonces los filisteos llegaron y las ocuparon.",
        "8": "Al día siguiente, cuando los filisteos fueron a despojar a los muertos, encontraron a Saúl y a sus tres hijos, caídos en el monte Guilboa.",
        "9": "Lo despojaron, se apoderaron de su cabeza y de sus armas y enviaron mensajeros por todo el territorio filisteo, comunicando la noticia entre el pueblo y por los templos de sus ídolos.",
        "10": "Luego pusieron las armas de Saúl en el templo de sus dioses y colgaron su cabeza en el templo de Dagón.",
        "11": "Cuando todo Jabés de Galaad se enteró de lo que los filisteos habían hecho con Saúl,",
        "12": "todos los valientes se apresuraron, recogieron los cadáveres de Saúl y de sus hijos y los llevaron a Jabés. Luego enterraron sus huesos bajo la encina de Jabés y guardaron ayuno durante siete días.",
        "13": "Saúl murió a causa de la infidelidad que cometió contra el Señor, por no atender a su palabra y por haber consultado a una hechicera,",
        "14": "en lugar de consultar al Señor. Por eso el Señor lo hizo morir y entregó el reino a David, el hijo de Jesé."
    },
    "11": {
        "1": "Todo Israel se reunió con David en Hebrón y le dijeron: —Nosotros somos de tu misma raza.",
        "2": "Ya antes, cuando Saúl aún reinaba, eras tú el que dirigías a Israel. Además, el Señor tu Dios te ha dicho: «Tú pastorearás a mi pueblo Israel, tú serás el jefe de Israel».",
        "3": "Todos los ancianos de Israel llegaron, pues, a Hebrón ante el rey, y David hizo con ellos un pacto ante el Señor en Hebrón. Luego ungieron a David como rey de Israel, conforme había anunciado el Señor por medio de Samuel.",
        "4": "David y todo Israel marcharon hacia Jerusalén, llamada Jebús, cuyo territorio estaba habitado por los jebuseos.",
        "5": "Los habitantes de Jebús dijeron a David: —No entrarás aquí. Pero David conquistó la fortaleza de Sion, la llamada Ciudad de David.",
        "6": "David había dicho: —El primero que mate a un jebuseo será ascendido a capitán general. Joab, el hijo de Seruyá, atacó en primer lugar y fue ascendido a capitán.",
        "7": "David se instaló en la fortaleza, por lo que la llamaron Ciudad de David.",
        "8": "Luego edificó la ciudad de alrededor, desde el terraplén hasta la muralla, mientras Joab restauraba el resto de la ciudad.",
        "9": "David iba haciéndose cada día más poderoso, pues el Señor del universo estaba con él.",
        "10": "Estos son los principales héroes de David, los que lo afianzaron en su reinado junto con todo Israel, haciéndolo reinar conforme a la palabra anunciada por el Señor a Israel.",
        "11": "Esta es la lista de los héroes de David: Jasobán, hijo de Jacmoní y jefe de los Tres, que una vez mató a ochocientos con su lanza.",
        "12": "Después Eleazar, el hijo de Dodó el ajotita, que fue uno de los tres héroes.",
        "13": "Estaba con David en Pasdamín, donde los filisteos se habían concentrado para la batalla y donde había un campo sembrado de cebada; cuando la gente huyó ante los filisteos,",
        "14": "él se plantó en medio del campo, lo defendió, derrotó a los filisteos y el Señor les consiguió una gran victoria.",
        "15": "En otra ocasión, en la época de la cosecha, tres de los Treinta bajaron a la peña y fueron a la cueva de Adulán, a ver a David, mientras un destacamento filisteo estaba acampado en el valle de Refaín.",
        "16": "David se encontraba en el refugio, al tiempo que una patrulla filistea estaba en Belén.",
        "17": "David formuló este deseo: —¡Quién me diera a beber agua del pozo que hay a las puertas de Belén!",
        "18": "Entonces los tres irrumpieron en el campamento filisteo, sacaron agua del pozo que hay a las puertas de Belén y se la llevaron a David. Pero él no quiso beberla y la derramó como ofrenda al Señor,",
        "19": "diciendo: —¡Mi Dios me libre de beberla, pues sería como beber la sangre de los hombres que la han traído arriesgando sus vidas! Y no quiso beberla. Eso es lo que hicieron los tres héroes.",
        "20": "Abisay, el hermano de Joab, era el jefe de los Treinta. Atacó con su lanza a trescientos hombres, los mató y adquirió fama con los Tres.",
        "21": "Recibió mayores honores que los Treinta y llegó a ser su jefe, pero no igualó a los Tres.",
        "22": "Benaías, hijo de Joyadá, era un valiente de Cabsel que realizó numerosas proezas: mató a los dos hijos de Ariel, de Moab, y en un día de nieve bajó a un aljibe a matar a un león.",
        "23": "También mató a un egipcio que medía unos dos metros y medio e iba armado con una lanza como el madero de un telar. Él lo atacó con un palo, arrebató al egipcio la lanza de las manos y lo mató con su propia lanza.",
        "24": "Esto hizo Benaías, el hijo de Joyadá, y adquirió fama con los tres héroes.",
        "25": "Pero, aunque recibió más honores que los Treinta, no llegó a igualar a los Tres. David lo puso al frente de su guardia personal.",
        "26": "Lista de guerreros valerosos: Asael, hermano de Joab; Eljanán, hijo de Dodó, de Belén;",
        "27": "Samot, el jarodita, Jeles, el paltita;",
        "28": "Irá, hijo de Iqués, de Tecoa; Abiezer, de Anatot;",
        "29": "Sibcay, el jusita; Ilay, el ajojita;",
        "30": "Maharay, de Netofá; Jéled, hijo de Baaná, también de Netofá;",
        "31": "Itay, hijo de Ribay, de Guibeá de Benjamín; Benaías, de Piratón;",
        "32": "Juray, de los arroyos de Gaás; Abiel, el arbateo;",
        "33": "Azmávet, de Bajurín; Elyajbá, el saalbonita;",
        "34": "Hasén, el guizonita; Jonatán, hijo de Sagué, el ararita;",
        "35": "Ajiab, hijo de Sacar, también ararita; Elifal, hijo de Ur;",
        "36": "Jéfer, el mequeratita; Ajías, el pelonita;",
        "37": "Jesró, de Carmel; Naaray, hijo de Ezbay;",
        "38": "Joel, hermano de Natán; Mibjar, hijo de Agrí;",
        "39": "Sélec, el amonita; Najeray, de Beerot, escudero de Joab, el hijo de Seruyá;",
        "40": "Irá, el jitrita; Garreb, también jitrita;",
        "41": "Urías, el hitita; Zabad, hijo de Ajlay;",
        "42": "Adiná, el de Sizá, el rubenita, jefe de los rubenitas, y treinta con él;",
        "43": "Janán, hijo de Maacá; Josafat, el mitnita;",
        "44": "Uzías, de Asterot; Samá y Jehiel, hijos de Jotán, de Aroer;",
        "45": "Jediael, hijo de Simrí; y su hermano Jojá, el tisita;",
        "46": "Eliel, el majavita; Jeribay y Josavías, hijos de Elnaán; Jitmá, el moabita;",
        "47": "Eliel, Obed y Jaasiel, de Sobá."
    },
    "12": {
        "1": "Lista de los que se unieron con David en Siclag, cuando estaba proscrito de Saúl, el hijo de Quis, engrosando las filas de los guerreros que le ayudaron en sus batallas.",
        "2": "Eran arqueros, capaces de lanzar piedras o disparar flechas con ambas manos. Benjaminitas, parientes de Saúl:",
        "3": "El jefe Ajiecer y Joás, hijos de Semaá, de Guibeá; Jeciel y Pélet, hijos de Azmávet; Beracá y Jehú, de Anatot;",
        "4": "Jismaías, el gabaonita, héroe de los Treinta y jefe de treinta;",
        "5": "Jeremías, Jajaciel, Yojanán y Jozabad, de Guederot;",
        "6": "Eluzay, Jerimot, Bealías, Semarías y Sefatías, de Jarif;",
        "7": "Elcaná, Jisías, Azarel, Joécer y Jasobán, corajitas;",
        "8": "Joelá y Zebadías, hijos de Jerotán, de Guedor.",
        "9": "También se retiraron con David al refugio del desierto algunos gaditas valerosos, guerreros expertos, armados de lanza y escudo, fieros como leones y ligeros como gacelas:",
        "10": "el primero era Ézer; el segundo, Abdías; el tercero, Eliab;",
        "11": "el cuarto, Mismaná; el quinto, Jeremías;",
        "12": "el sexto, Atay; el séptimo, Eliel;",
        "13": "el octavo, Yojanán; el noveno, Elzabad;",
        "14": "el décimo, Jeremías y el undécimo, Macbanay.",
        "15": "Estos gaditas eran jefes del ejército: el menor de ellos valía por cien y el mayor por mil.",
        "16": "Ellos fueron los que cruzaron el Jordán en el primer mes, cuando se desborda por ambas márgenes, y pusieron en fuga a todos los habitantes de los valles oriental y occidental.",
        "17": "Llegaron también al refugio, con David, algunos de Benjamín y de Judá.",
        "18": "Cuando David salió a recibirlos, les advirtió: —Si venís a mí como amigos y colaboradores, os acepto de todo corazón. Pero si venís para entregarme a mis enemigos, siendo yo inocente, que el Dios de nuestros antepasados sea testigo y haga justicia.",
        "19": "Entonces Amasay, invadido por el espíritu, exclamó: ¡Tuyos somos, David! ¡Estamos contigo, hijo de Jesé! ¡Paz! ¡Paz a ti y paz a tus aliados, pues tu Dios es tu auxilio! David los acogió y los nombró jefes de tropa.",
        "20": "Algunos de Manasés se pasaron a David, cuando iba con los filisteos a luchar contra Saúl (aunque no llegó a ayudarlos, pues los príncipes filisteos, tras deliberar, decidieron expulsarlo, pensando: «Se pasará a su señor Saúl con riesgo de nuestras propias cabezas»).",
        "21": "Y cuando volvía a Siclag se pasaron a él de Manasés: Adnaj, Jozabad, Jediael, Miguel, Jozabad, Elihú y Siltay, jefes de millar en la tribu de Manasés.",
        "22": "Ellos ayudaron a David en sus incursiones, pues todos eran guerreros valerosos y se convirtieron en capitanes del ejército.",
        "23": "Y día tras día llegaban a David nuevos refuerzos, hasta formar un gran ejército, un ejército inmenso.",
        "24": "Número de soldados útiles para la guerra que se reunieron con David en Hebrón para traspasarle el reino de Saúl, conforme al mandato del Señor:",
        "25": "Seis mil ochocientos de Judá, útiles para la guerra, armados de escudo y lanza.",
        "26": "Siete mil cien de Simeón, guerreros valerosos para la guerra.",
        "27": "Cuatro mil seiscientos de Leví,",
        "28": "más tres mil setecientos al mando del príncipe aaronita Joyadá",
        "29": "y veintidós jefes de la familia de Sadoc, joven y valeroso guerrero.",
        "30": "Tres mil benjaminitas, parientes de Saúl, la mayoría de los cuales hasta entonces se habían mantenido fieles a la dinastía de Saúl.",
        "31": "Veinte mil ochocientos de Efraín, guerreros valientes y famosos en sus clanes.",
        "32": "Dieciocho mil de media tribu de Manasés, elegidos personalmente para ir a entronizar a David.",
        "33": "Doscientos jefes de Isacar al frente de todos sus hermanos. Eran expertos conocedores de los momentos y estrategias de actuación de Israel.",
        "34": "Cincuenta mil de Zabulón, que salían de campaña equipados con toda clase de armamento, prestos a la lucha y a ayudar a David con total lealtad.",
        "35": "Mil jefes de Neftalí con treinta y siete mil soldados armados de escudo y lanza.",
        "36": "Veintiocho mil seiscientos de Dan, prestos a la lucha.",
        "37": "Cuatro mil de Aser, que salían de campaña prestos a la lucha.",
        "38": "Y de Transjordania ciento veinte mil de Rubén, Gad y la otra mitad de Manasés, equipados con toda clase de armamento.",
        "39": "Todos estos soldados, formados en orden de batalla, llegaron a Hebrón plenamente decididos a entronizar a David como rey de todo Israel. Los demás israelitas estaban también unánimemente de acuerdo en entronizar a David.",
        "40": "Y estuvieron allí tres días con David, comiendo y bebiendo lo que sus compatriotas les habían preparado.",
        "41": "Además, sus vecinos hasta Isacar, Zabulón y Neftalí habían llevado en asnos, camellos, mulos y bueyes abundantes provisiones de harina, tortas de higos y pasas, vino y aceite, vacas y ovejas, pues Israel estaba de fiesta."
    },
    "13": {
        "1": "David consultó a todos los capitanes y mandos de millares y centurias",
        "2": "y propuso a toda la asamblea de Israel: —Si os parece bien, y Dios nuestro Señor lo permite, vamos a avisar a nuestros compatriotas de todas las regiones de Israel, junto con los sacerdotes y levitas que viven en sus ciudades y aldeas, a que se reúnan con nosotros",
        "3": "para traer a nuestro lado el Arca de nuestro Dios, pues durante el reinado de Saúl no nos hemos preocupado de ella.",
        "4": "Toda la asamblea aprobó el proyecto, pues la idea agradaba a toda la gente.",
        "5": "David convocó a todo Israel, desde el torrente Sijor en los límites de Egipto hasta la entrada de Jamat, para traer desde Quiriat Jearín el Arca de Dios.",
        "6": "David subió, pues, con todo Israel a Baalá, es decir, Quiriat Jearín, de Judá, para subir desde allí el Arca de Dios, sobre la que se invoca el nombre del Señor todopoderoso entronizado sobre querubines.",
        "7": "Cargaron el Arca de Dios desde la casa de Abinadab en una carreta nueva, en la que iban conduciendo Uzá y Ajió.",
        "8": "David y todo Israel iban bailando ante Dios con todas sus fuerzas y cantando al son de cítaras, arpas, panderos, timbales y trompetas.",
        "9": "Cuando llegaron a la era de Quidón, los bueyes tropezaron y Uzá tendió la mano para sujetar el Arca.",
        "10": "Pero el Señor se enfureció con Uzá, lo fulminó por haber tendido su mano sobre el Arca y murió allí mismo ante él.",
        "11": "David se disgustó porque el Señor había mandado a Uzá a la fosa y llamó a aquel lugar Fares Uzá, nombre que perdura hasta el día de hoy.",
        "12": "David sintió miedo del Señor aquel día y se dijo: —¿Cómo voy a llevar conmigo el Arca de Dios?",
        "13": "Por ello, no se llevó consigo el Arca a la ciudad de David y la dejó en casa de Obededón, el de Gat.",
        "14": "El Arca de Dios permaneció tres meses en casa de Obededón, el de Gat, y el Señor bendijo a la familia de Obededón y todas sus posesiones."
    },
    "14": {
        "1": "Jirán, rey de Tiro, envió emisarios a David con madera de cedro, albañiles y carpinteros, para construirle un palacio.",
        "2": "Entonces David comprendió que el Señor lo había consolidado como rey de Israel y que había engrandecido su reino por amor a su pueblo Israel.",
        "3": "David tomó en Jerusalén otras esposas y tuvo nuevos hijos e hijas.",
        "4": "He aquí los nombres de los hijos que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón,",
        "5": "Jibjar, Elisúa, Elpélet,",
        "6": "Nogá, Néfeg, Jafía,",
        "7": "Elisamá, Beelyadá y Elifélet.",
        "8": "Cuando los filisteos oyeron que David había sido ungido rey de todo Israel, subieron todos para atacarlo. David se enteró y salió a su encuentro.",
        "9": "Los filisteos llegaron e invadieron el valle de Refaín.",
        "10": "Entonces David consultó a Dios: —¿Debo atacar a los filisteos? ¿Me los vas a entregar? El Señor le respondió: —Atácalos, que yo los pondré en tus manos.",
        "11": "Los filisteos subieron a Baal Faresín y David los derrotó allí. Entonces dijo: —Con mi intervención Dios ha abierto brecha entre mis enemigos, como una vía de agua. Por eso aquel lugar se llama Baal Faresín.",
        "12": "Los filisteos abandonaron allí a sus dioses y David los mandó quemar.",
        "13": "Los filisteos volvieron a insistir e invadieron el valle.",
        "14": "David consultó de nuevo a Dios que le respondió: —No ataques de frente. Primero rodéalos por detrás y luego atácalos por el lado de las moreras.",
        "15": "Y cuando oigas rumor de pasos por encima de las moreras, entonces lánzate al ataque, pues en ese momento Dios saldrá delante de ti para derrotar al ejército filisteo.",
        "16": "David actuó como Dios le había ordenado y derrotó a los filisteos desde Gabaón hasta la entrada de Guézer.",
        "17": "La fama de David corrió por todos los países y el Señor lo hizo temible a todas las naciones."
    },
    "15": {
        "1": "David se construyó edificios en la Ciudad de David. Luego preparó un lugar para el Arca de Dios y le levantó una Tienda.",
        "2": "Entonces David ordenó: —Solo los levitas podrán transportar el Arca de Dios, pues a ellos los ha elegido el Señor para transportar su Arca y servirle siempre.",
        "3": "Luego convocó en Jerusalén a todo Israel para trasladar el Arca del Señor al lugar que le había preparado.",
        "4": "Reunió también a los descendientes de Aarón y a los levitas:",
        "5": "Uriel al frente de ciento veinte parientes descendientes de Queat;",
        "6": "Asaías al frente de doscientos veinte parientes descendientes de Merarí;",
        "7": "Joel al frente de ciento treinta parientes descendientes de Guersón;",
        "8": "Semaías al frente de doscientos parientes descendientes de Elisafán;",
        "9": "Eliel al frente de ochenta parientes descendientes de Hebrón;",
        "10": "y Aminadab al frente de ciento doce parientes descendientes de Uziel.",
        "11": "David llamó a los sacerdotes Sadoc y Abiatar y a los levitas Uriel, Asaías, Joel, Semaías, Eliel y Aminadab,",
        "12": "y les dijo: —Vosotros, que sois los jefes de los clanes levitas, habréis de purificaros, junto con vuestros parientes, para poder trasladar el Arca del Señor, Dios de Israel al lugar que le he preparado;",
        "13": "pues por no estar vosotros la vez anterior, el Señor nuestro Dios nos castigó, porque no cumplimos con la norma.",
        "14": "Los sacerdotes y levitas se purificaron para poder trasladar el Arca del Señor Dios de Israel.",
        "15": "Los levitas cargaron el Arca de Dios con los varales sobre sus hombros, como lo había dispuesto Moisés por orden del Señor.",
        "16": "David ordenó también a los jefes de los levitas que organizasen a sus parientes cantores con instrumentos musicales, salterios, cítaras y platillos, para que los tocasen con ímpetu y júbilo.",
        "17": "Los levitas eligieron a Hemán, hijo de Joel, y a sus parientes Asaf, hijo de Berequías, y Etán, hijo de Cusaías y descendiente de Merarí.",
        "18": "Y con ellos, como porteros, a sus parientes de segundo orden: Zacarías, Aziel, Semiramot, Jejiel, Uní, Eliab, Benaías, Maasías, Matatías, Eliflehu, Micneías, Obededón y Jeiel.",
        "19": "Los cantores Hemán, Asaf y Etán tocaban los platillos de bronce.",
        "20": "Zacarías, Aziel, Semiramot, Jejiel, Uní, Eliab, Maasías y Benaías tocaban los salterios en tonos agudos.",
        "21": "Matatías, Eliflehu, Micneías, Obededón, Jeiel y Azazías tocaban cítaras en tonos graves para entonar los cantos.",
        "22": "Quenanías, jefe de los levitas encargados del transporte, dirigía el traslado, pues era muy experto.",
        "23": "Berequías y Elcaná eran los guardianes del Arca.",
        "24": "Los sacerdotes Sebanías, Josafat, Natanael, Amasay, Zacarías, Benaías y Eliezer tocaban las trompetas ante el Arca de Dios; y Obededón y Jejías eran también guardianes del Arca.",
        "25": "Entonces David con los ancianos de Israel y los capitanes del ejército fueron a trasladar el Arca de Dios desde la casa de Obededón con gran alegría.",
        "26": "Y como Dios protegía a los levitas portadores del Arca de la alianza, se sacrificaron siete novillos y siete carneros.",
        "27": "David iba revestido de un manto de lino, como todos los levitas portadores del Arca, los músicos y Quenanías, el director del traslado. David llevaba también una túnica de lino.",
        "28": "Todo Israel subía el Arca de la alianza del Señor entre vítores, al son de cuernos, trompetas y platillos, y haciendo sonar arpas y cítaras.",
        "29": "Cuando el Arca de la alianza del Señor entraba en la ciudad de David, Mical, la hija de Saúl, que estaba asomada a la ventana, vio al rey David brincando y bailando, y sintió un profundo desprecio por él."
    },
    "16": {
        "1": "Introdujeron el Arca de Dios y la colocaron dentro de la Tienda que David había preparado al efecto. Luego ofrecieron a Dios holocaustos y sacrificios de comunión.",
        "2": "Cuando terminó de ofrecerlos, bendijo al pueblo en nombre del Señor",
        "3": "y repartió a todos los israelitas, hombres y mujeres, una torta de pan, un pastel de dátiles y otro de pasas a cada uno.",
        "4": "David puso al servicio del Arca del Señor a algunos levitas encargados de invocar, dar gracias y alabar al Señor Dios de Israel.",
        "5": "Asaf era el jefe, Zacarías el segundo, y luego Aziel, Semiramot, Jejiel, Matatías, Eliab, Benaías, Obededón y Jeiel con salterios y cítaras, mientras Asaf hacía sonar los platillos.",
        "6": "Los sacerdotes Benaías y Jajaziel tocaban siempre las trompetas ante el Arca de la alianza de Dios.",
        "7": "Y aquel día fue la primera vez que David encargó a Asaf y a sus parientes alabar al Señor.",
        "8": "Alabad al Señor, aclamad su nombre, proclamad entre los pueblos sus hazañas.",
        "9": "Cantad y tocad para él, pregonad todas sus maravillas,",
        "10": "enorgulleceos de su nombre santo; ¡que se alegren los que buscan al Señor!",
        "11": "Recurrid al poder del Señor, buscad constantemente su presencia.",
        "12": "Recordad sus acciones portentosas, sus prodigios y sus justas decisiones;",
        "13": "vosotros, estirpe de Israel, su siervo, descendencia de Jacob, su elegido.",
        "14": "Él es el Señor, nuestro Dios, sus leyes dominan toda la tierra.",
        "15": "Él recuerda eternamente su alianza, la promesa hecha por mil generaciones,",
        "16": "el pacto que selló con Abrahán, el juramento que hizo a Isaac",
        "17": "y que confirmó como ley para Jacob, como alianza perpetua para Israel",
        "18": "diciendo: «Te daré el país de Canaán como propiedad hereditaria».",
        "19": "Cuando eran solo unos pocos, un puñado de emigrantes en el país",
        "20": "que iban vagando de nación en nación, pasando de un reino a otro reino,",
        "21": "no permitió que nadie los maltratara, y por su causa castigó a algunos reyes:",
        "22": "«No toquéis a mis ungidos, no hagáis daño alguno a mis profetas».",
        "23": "Cantad al Señor toda la tierra, pregonad día a día su salvación.",
        "24": "Pregonad su gloria entre las naciones, sus prodigios entre todos los pueblos,",
        "25": "porque es grande el Señor, es digno de alabanza, y más admirable que todos los dioses.",
        "26": "Todos los dioses paganos son nada, pero el Señor ha hecho los cielos.",
        "27": "Gloria y esplendor hay en él, poder y alegría en su morada.",
        "28": "Rendid al Señor, familias de los pueblos, rendid al Señor gloria y poder;",
        "29": "reconoced que es glorioso su nombre; traedle ofrendas y entrad en su presencia; adorad al Señor en su hermoso Templo.",
        "30": "Que tiemble ante él toda la tierra, asentó el universo y no se mueve.",
        "31": "Que se alegren los cielos y exulte la tierra; que se diga en las naciones: «¡El Señor es rey!».",
        "32": "Que retumbe el mar y cuanto lo llena, que el campo entero se llene de gozo.",
        "33": "Que griten de júbilo los árboles del bosque ante el Señor que viene a gobernar la tierra.",
        "34": "Alabad al Señor por su bondad, porque es eterno su amor.",
        "35": "Y proclamad: «Sálvanos, Dios, Salvador nuestro. Reúnenos y rescátanos de entre las naciones, para que alabemos tu santo nombre y nos llene de orgullo tu alabanza».",
        "36": "¡Bendito sea el Señor, Dios de Israel, desde siempre y para siempre! Y todo el pueblo dijo: —¡Amén! ¡Aleluya!",
        "37": "David dejó allí ante el Arca de la alianza del Señor a Asaf y a sus hermanos, para su servicio permanente, según el ritual cotidiano.",
        "38": "Y designó como porteros a Obededón y a sesenta y ocho de sus familiares, junto con Obededón, hijo de Jedutún, y Josá.",
        "39": "Al sacerdote Sadoc y a sus familiares sacerdotes los encargó de la Tienda del Señor que había en el santuario de Gabaón,",
        "40": "para que ofreciesen holocaustos permanentemente al Señor sobre el altar de los holocaustos, por la mañana y por la tarde, según lo prescrito en la ley que el Señor dictó a Israel.",
        "41": "Con ellos estaban Hemán, Jedutún y el resto de los escogidos y designados nominalmente para alabar al Señor, cuyo amor no tiene fin.",
        "42": "Hemán y Jedutún hacían sonar trompetas, timbales y los instrumentos de la alabanza divina. Los hijos de Jedutún eran porteros.",
        "43": "Finalmente todo el pueblo se marchó, cada cual a su casa, mientras David regresaba también a bendecir su casa."
    },
    "17": {
        "1": "Una vez que David se hubo instalado en su casa dijo al profeta Natán: —Mira, yo estoy viviendo en una casa de cedro, mientras que el Arca de la alianza del Señor está bajo una lona.",
        "2": "Natán le respondió: —Haz lo que estás pensando, que Dios está contigo.",
        "3": "Pero aquella misma noche Natán recibió este mensaje del Señor:",
        "4": "—Di a mi siervo David: «Esto dice el Señor: No serás tú quien me construya a mí una casa para vivir en ella.",
        "5": "Yo nunca he vivido en una casa desde el día en que hice subir a Israel hasta hoy, sino que he estado de tienda en tienda y de santuario en santuario.",
        "6": "Y en todo el tiempo en que estuve viajando de un sitio a otro con todo Israel, a ninguno de los jueces que elegí para pastorear a mi pueblo le hablé de construirme una casa de cedro».",
        "7": "Ahora, pues, dile a mi siervo David: «Esto dice el Señor del universo: Yo te saqué de los pastos y de cuidar rebaños para ser el jefe de mi pueblo, Israel;",
        "8": "te he acompañado en todas tus andanzas, te he quitado de la vista a tus enemigos y pienso hacerte tan famoso como los más famosos de la tierra.",
        "9": "Asignaré un lugar a mi pueblo, Israel, y lo asentaré en él para que lo habite sin sobresaltos y sin que los malvados vuelvan a humillarlo, como al principio",
        "10": "cuando nombré jueces en mi pueblo, Israel; también someteré a todos tus enemigos. Además, te anuncio que el Señor te edificará una dinastía.",
        "11": "Y cuando tu vida se acabe para irte con tus antepasados, mantendré después de ti a tu descendencia, a uno de tus hijos, y consolidaré su reino.",
        "12": "Él me construirá una casa y yo consolidaré su trono para siempre.",
        "13": "Yo seré su padre y él será mi hijo, y no le retiraré mi fidelidad, como se la retiré a tu predecesor.",
        "14": "Lo estableceré en mi casa y en mi reino eternamente y su trono quedará consolidado para siempre».",
        "15": "Natán comunicó a David todas estas palabras y visiones.",
        "16": "Entonces el rey David entró a presentarse ante el Señor y dijo: —¿Quién soy yo, Dios, Señor, y qué es mi familia para que me hayas hecho llegar hasta aquí?",
        "17": "Y por si te pareciera poco, oh Dios, te has referido a la dinastía de tu siervo para el futuro y me has tratado como a una persona importante, Dios, Señor.",
        "18": "¿Qué más podría yo añadirte en relación con el honor de que has revestido a tu siervo, si tú me conoces de sobra?",
        "19": "Señor, por amor a tu siervo y según tu voluntad has realizado toda esta gran obra, para dar a conocer todas tus maravillas.",
        "20": "Señor, no hay nadie como tú, ni hay Dios fuera de ti, por todo lo que ha llegado a nuestros oídos.",
        "21": "¿Qué otra nación hay en la tierra que sea como tu pueblo, Israel, a quien Dios haya ido a rescatar para convertirlo en su pueblo y hacerte famoso con grandes hazañas y prodigios y expulsando a las naciones ante tu pueblo, al que rescataste de Egipto?",
        "22": "Has hecho a tu pueblo, Israel, pueblo tuyo para siempre y tú, Señor, te has convertido en su Dios.",
        "23": "Así pues, Señor, que se confirme para siempre la promesa que has hecho a tu siervo y a su familia, y cumple cuanto has dicho.",
        "24": "Que se confirme, para que tu nombre sea siempre famoso y puedan decir: «El Señor del universo es el Dios de Israel». Y que la casa de tu siervo David se mantenga en tu presencia.",
        "25": "Puesto que tú, mi Dios, has revelado a tu siervo que le edificarás una dinastía, por eso tu siervo se ha atrevido a dirigirte esta plegaria.",
        "26": "Tú, Señor, eres Dios y has prometido esta dicha a tu siervo.",
        "27": "Dígnate, pues, bendecir la dinastía de tu siervo, para que permanezca siempre en tu presencia. Ya que lo que tú bendices, Señor, bendito queda para siempre."
    },
    "18": {
        "1": "Después de esto, David derrotó a los filisteos, los sometió y les arrebató Gat y sus dominios.",
        "2": "También derrotó a Moab y quedó sometido a David como vasallo tributario.",
        "3": "Más tarde derrotó a Adadézer, rey de Sobá en Jamat, cuando iba a establecer su dominio en el río Éufrates.",
        "4": "David le capturó mil carros, siete mil soldados de caballería y veinte mil de infantería, y quebró las patas de todos los caballos de tiro, dejando solo cien carros.",
        "5": "Los arameos de Damasco acudieron a socorrer a Adadézer, rey de Sobá, pero David mató a veinte mil de sus hombres.",
        "6": "Luego David puso gobernadores sobre los arameos de Damasco, que le quedaron sometidos como vasallos tributarios. Y el Señor hacía triunfar a David en todas sus campañas.",
        "7": "David se apoderó de los escudos de oro que llevaban los oficiales de Adadézer y los llevó a Jerusalén.",
        "8": "Y en Tébaj y Cun, ciudades de Adadézer, David se incautó de una gran cantidad de bronce, con el que Salomón fabricó el mar de bronce, las columnas y los utensilios de bronce.",
        "9": "Cuando Tou, el rey de Jamat, se enteró de que David había derrotado a todo el ejército del rey de Sobá, Adadézer,",
        "10": "envió a su hijo Hadorán al rey David para saludarlo y felicitarlo por su victoria en la guerra contra Adadézer, pues este era enemigo de Tou. Hadorán llevaba toda clase de objetos de oro, plata y bronce.",
        "11": "El rey David consagró estos objetos al Señor, junto con la plata y el oro requisados a todas las naciones: Edom, Moab, los amonitas, los filisteos y Amalec.",
        "12": "Abisay, hijo de Seruyá, derrotó a dieciocho mil edomitas en el valle de la Sal.",
        "13": "Luego puso gobernadores en Edom, quedando los edomitas sometidos a David. Y el Señor hacía triunfar a David en todas sus campañas.",
        "14": "David reinó sobre todo Israel, administrando el derecho y la justicia para todo su pueblo.",
        "15": "Joab, hijo de Seruyá, era el jefe del ejército; Josafat, hijo de Ajilud, era el heraldo;",
        "16": "Sadoc, hijo de Ajitub, y Abimélec, hijo de Abiatar, eran los sacerdotes; Sausá era el secretario;",
        "17": "Banaías, hijo de Joyadá, era el jefe de los quereteos y peleteos; y los hijos de David eran los principales ayudantes del rey."
    },
    "19": {
        "1": "Después de esto murió Najás, el rey de los amonitas, y le sucedió en el trono su hijo Janún.",
        "2": "David dijo: —Quiero mostrar a Janún, el hijo de Najás, la misma lealtad que su padre tuvo conmigo. Y envió embajadores para darle el pésame por su padre. Pero cuando los servidores de David llegaron al país amonita a dar el pésame a Janún,",
        "3": "los dignatarios amonitas dijeron a Janún: —¿Crees que David ha enviado emisarios solo para darte el pésame y mostrarte su estima por tu padre? ¿No habrán venido sus servidores a explorar, espiar y destruir el país?",
        "4": "Entonces Janún apresó a los servidores de David, los afeitó, les cortó los vestidos por la mitad hasta las nalgas y luego los expulsó.",
        "5": "Cuando fueron a contar a David lo de estos hombres, él envió mensajeros a su encuentro, pues se sentían muy avergonzados, para decirles: —Quedaos en Jericó hasta que os crezca la barba y entonces regresáis.",
        "6": "Los amonitas comprendieron que habían provocado a David, por lo que Janún y los amonitas enviaron mil talentos de plata para contratar carros y jinetes de Aram Najaráin, de Aram Maacá y de Sobá.",
        "7": "Y tomaron a sueldo treinta y dos mil carros y al rey de Maacá con su ejército, que acamparon delante de Madabá. Los amonitas por su parte se reunieron en sus ciudades, dispuestos para la batalla.",
        "8": "Cuando David se enteró, envió a Joab con todo el ejército de guerreros.",
        "9": "Los amonitas salieron y formaron en orden de batalla a la entrada de la ciudad, mientras los reyes aliados se quedaban aparte, en el campo.",
        "10": "Cuando Joab se vio envuelto en un doble frente, por delante y por detrás, escogió un grupo selecto de soldados israelitas y tomó posiciones frente a los arameos.",
        "11": "Puso el resto del ejército bajo el mando de su hermano Abisay para que tomara posiciones frente a los amonitas",
        "12": "y le dijo: —Si los arameos me superan, vienes en mi ayuda; y si los amonitas te superan, yo iré a ayudarte.",
        "13": "¡Ánimo y a luchar por nuestro pueblo y por las ciudades de nuestro Dios! Y el Señor hará lo que le plazca.",
        "14": "Joab y su gente se lanzaron al ataque contra los arameos, pero estos salieron huyendo ante él.",
        "15": "Cuando los amonitas vieron que los arameos huían, también ellos salieron huyendo ante su hermano Abisay y se metieron en la ciudad. Entonces Joab regresó a Jerusalén.",
        "16": "Al verse derrotados por Israel, los arameos enviaron emisarios para hacer venir a los arameos del otro lado del Éufrates, al mando de Sofac, jefe del ejército de Adadézer.",
        "17": "Informado de ello, David movilizó a todo Israel, cruzó el Jordán, llegó donde estaban y tomó posiciones frente a ellos. David formó sus tropas contra los arameos y estos le presentaron batalla.",
        "18": "Pero finalmente se dieron a la fuga ante Israel y David dio muerte a siete mil jinetes y cuarenta mil infantes. También mató a Sofac, jefe del ejército.",
        "19": "Al verse derrotados por Israel, los vasallos de Adadézer sellaron la paz con David y le quedaron sometidos. Y a partir de entonces los arameos se negaron a seguir ayudando a los amonitas."
    },
    "20": {
        "1": "Al año siguiente, en la época en que los reyes salen de campaña, Joab condujo al grueso del ejército para devastar el territorio amonita. Llegó a Rabá y le puso cerco, mientras David se quedaba en Jerusalén. Joab conquistó Rabá y la destruyó.",
        "2": "David se apoderó de la corona real que pesaba un talento de oro y tenía una piedra preciosa, que David puso sobre su cabeza. También se llevó de la ciudad un inmenso botín.",
        "3": "Sacó luego a la gente que había en la ciudad y la puso a trabajar con sierras, picos y hachas de hierro. Y lo mismo hizo con todas las ciudades amonitas. Después David regresó con todo el ejército a Jerusalén.",
        "4": "Después de esto, se entabló en Guézer una batalla contra los filisteos y el jusita Sibcay derrotó a Sifay, de la raza de los gigantes. Los filisteos quedaron sometidos.",
        "5": "En otra batalla contra los filisteos Eljanán, hijo de Jaír, derrotó a Lajmí, hermano de Goliat, el de Gat, que tenía una lanza con un asta como el madero de un telar.",
        "6": "Hubo otra batalla en Gat. Un hombre muy alto con seis dedos en cada mano y en cada pie, veinticuatro en total, que también era de la raza de los gigantes,",
        "7": "desafió a Israel; pero Jonatán, hijo de Simá, el hermano de David, lo mató.",
        "8": "Todos ellos eran de la raza de los gigantes de Gat y cayeron a manos de David y sus hombres."
    },
    "21": {
        "1": "Satán se enfrentó a Israel e instigó a David a censar a Israel.",
        "2": "Y David, pues, ordenó a Joab y a los jefes del pueblo: —Id a hacer el censo de Israel, desde Berseba hasta Dan, y traédmelo, para que conozca su número.",
        "3": "Joab replicó al rey: —Que el Señor multiplique a su pueblo por cien. ¿Acaso, majestad, no son todos ellos servidores de mi señor? ¿Qué pretende con esto mi señor? ¿Cargar con las culpas a Israel?",
        "4": "Pero la orden del rey prevaleció sobre el parecer de Joab, que salió a recorrer todo el territorio de Israel. Cuando regresó a Jerusalén",
        "5": "Joab entregó al rey las cifras del censo de la población: en todo Israel había un millón cien mil hombres, diestros con la espada; y en Judá, cuatrocientos setenta mil.",
        "6": "Sin embargo, Joab no incluyó en el censo a Leví y a Benjamín, porque le había disgustado la orden del rey.",
        "7": "Lo del censo desagradó a Dios, que castigó a Israel.",
        "8": "Entonces David dijo a Dios: —He cometido un grave delito haciendo esto. Ahora, perdona la culpa de tu siervo, pues he sido muy insensato.",
        "9": "El Señor dijo a Gad, vidente de David:",
        "10": "—Ve a decir a David: «Esto dice el Señor: Te propongo tres cosas; elige una de ellas y yo la llevaré a cabo».",
        "11": "Gad fue a decir a David: —Esto dice el Señor: «¿Qué prefieres:",
        "12": "Tres años de hambre, tres meses de huida ante los enemigos, perseguido por la espada de tu adversario, o tres días de espada del Señor y peste en el país con el ángel del Señor aniquilando todo el territorio de Israel?». Ahora, decide qué debo responder a quien me ha enviado.",
        "13": "David respondió a Gad: —Me pones en un gran aprieto. Pero prefiero caer en manos del Señor, que es muy compasivo, a caer en manos humanas.",
        "14": "El Señor envió la peste sobre Israel y cayeron setenta mil israelitas.",
        "15": "Dios envió un ángel a Jerusalén para destruirla. Pero cuando vio cómo la destruía, el Señor se arrepintió del castigo y dijo al ángel exterminador: —¡Basta ya! ¡Retira tu mano! El ángel del Señor estaba junto a la era de Ornán, el jebuseo.",
        "16": "Al levantar la vista, David vio al ángel del Señor entre la tierra y el cielo, empuñando su espada desenvainada y extendida contra Jerusalén. Entonces David y los ancianos, vestidos de sayal, cayeron rostro en tierra,",
        "17": "y David dijo a Dios: —¡Fui yo quien mandó censar al pueblo! ¡Soy yo el que ha pecado, yo soy el culpable! ¿Qué ha hecho este rebaño? Señor, Dios mío, descarga tu mano contra mí y contra mi familia, ¡pero no azotes a tu pueblo!",
        "18": "Entonces Gad, por encargo del ángel del Señor, dijo a David que subiera a construir un altar al Señor en la era de Ornán, el jebuseo.",
        "19": "Y David fue a hacer lo que le había dicho Gad en nombre del Señor.",
        "20": "Ornán, que estaba trillando trigo, se volvió y vio al ángel. Entonces los cuatro hijos que lo acompañaban se escondieron.",
        "21": "David se acercó hasta Ornán y este, al ver a David, salió de la era y le hizo una reverencia con su rostro hacia el suelo.",
        "22": "David dijo a Ornán: —Dame el terreno de la era para construirle un altar al Señor, a ver si se aleja del pueblo esta plaga. Véndemelo en su justo precio.",
        "23": "Ornán le dijo: —Tómalo y que mi señor el rey haga lo que le parezca mejor. Mira, también te doy los bueyes para el holocausto, las trillas para el fuego y el trigo para la ofrenda. Todo te lo doy.",
        "24": "Pero el rey David respondió a Ornán: —No. Quiero comprarla por su justo precio. No quiero tomar para el Señor lo que es tuyo, ni ofrecer sacrificios de balde.",
        "25": "Y David pagó a Ornán la suma de seiscientos siclos de oro por el terreno.",
        "26": "Luego David construyó allí un altar al Señor y ofreció holocaustos y sacrificios de comunión e invocó al Señor, que le respondió enviando fuego del cielo sobre el altar del holocausto.",
        "27": "Luego el Señor ordenó al ángel que envainara la espada.",
        "28": "Viendo David que el Señor le había respondido en la era de Ornán el jebuseo, ofreció sacrificios allí.",
        "29": "Pues, aunque la Tienda del Señor que había levantado Moisés en el desierto y el altar del holocausto estaban a la sazón en el santuario de Gabaón,",
        "30": "David no había podido ir allí personalmente a consultar al Señor, porque estaba asustado por la espada del ángel del Señor."
    },
    "22": {
        "1": "Y David dijo: —Este será el Templo del Señor Dios y este el altar de los holocaustos de Israel.",
        "2": "David mandó reunir a los extranjeros residentes en territorio israelita y los utilizó como canteros para labrar piedras con las que edificar el Templo de Dios.",
        "3": "Preparó también hierro en abundancia para los clavos de las hojas de las puertas y para los empalmes, una cantidad incalculable de bronce,",
        "4": "e incontable madera de cedro que sidonios y tirios traían a David en gran cantidad.",
        "5": "Pues David pensaba: —Mi hijo Salomón es todavía joven e inexperto; por otra parte, el Templo que hay que edificarle al Señor ha de ser magnífico, famoso y admirable en todos los países. Voy a hacerle, pues, los preparativos. Así que David hizo grandes preparativos antes de su muerte",
        "6": "y luego llamó a su hijo Salomón y le encargó edificar un Templo al Señor Dios de Israel.",
        "7": "David dijo a Salomón: —Hijo mío, yo tenía proyectado edificar un Templo en honor del Señor mi Dios.",
        "8": "Pero el Señor me comunicó lo siguiente: «Tú has derramado mucha sangre y has librado grandes batallas. No podrás, pues, edificar un Templo en mi honor, porque has derramado mucha sangre ante mí.",
        "9": "Pero te nacerá un hijo que será un hombre apacible y yo le daré tranquilidad con todos sus enemigos circundantes. Se llamará Salomón, y en sus años concederé paz y descanso a Israel.",
        "10": "Él edificará un Templo en mi honor. Él será mi hijo y yo seré su padre, y consolidaré para siempre su reinado sobre Israel».",
        "11": "Ahora, hijo mío, que el Señor te acompañe para que aciertes a edificar el Templo del Señor tu Dios, tal y como te lo ha predicho.",
        "12": "Solo precisas que Dios te conceda sensatez e inteligencia para que, cuando él te encargue gobernar a Israel, guardes la ley del Señor tu Dios.",
        "13": "Tendrás éxito si procuras practicar los mandatos y normas que el Señor prescribió a Israel por medio de Moisés. ¡Ten ánimo y valor! ¡No temas ni te acobardes!",
        "14": "Mira, con qué sacrificio yo he preparado para el Templo del Señor cien mil talentos de oro, un millón de talentos de plata y una cantidad tan abundante de bronce y hierro que resulta incalculable. He preparado además madera y piedra que tú podrás aumentar.",
        "15": "También tienes a tu disposición un gran número de obreros, albañiles, maestros carpinteros y canteros, y a especialistas en cualquier tipo de trabajo.",
        "16": "El oro, la plata, el bronce y el hierro son incalculables. Así que, manos a la obra y que el Señor te acompañe.",
        "17": "David ordenó a todos los dignatarios de Israel que ayudasen a su hijo Salomón:",
        "18": "—El Señor vuestro Dios está con vosotros y ha pacificado vuestras fronteras, pues ha entregado en mi poder a los habitantes del país, ahora sometido al Señor y a su pueblo.",
        "19": "Disponeos, pues, a servir al Señor vuestro Dios con todo vuestro ser y empezad a construir su santuario, para poder llevar el Arca del Señor y los objetos sagrados al Templo construido en honor del Señor."
    },
    "23": {
        "1": "Siendo ya un anciano de edad avanzada, David designó a su hijo Salomón como rey de Israel.",
        "2": "Luego reunió a todos los dignatarios de Israel, a los sacerdotes y levitas,",
        "3": "y se hizo el censo de los levitas mayores de treinta años, cuyo número ascendía a treinta y ocho mil hombres.",
        "4": "De ellos, veinticuatro mil supervisarían las obras del Templo; seis mil serían secretarios y jueces;",
        "5": "cuatro mil, porteros; y cuatro mil, cantores para alabar al Señor acompañados de los instrumentos creados por David al efecto.",
        "6": "David los distribuyó por clanes, correspondientes a los hijos de Leví: Guersón, Queat y Merarí.",
        "7": "Descendientes de Guersón: Ladán y Simeí.",
        "8": "Descendientes de Ladán, tres: el primogénito Jejiel, Zetán y Joel.",
        "9": "Descendientes de Simeí, tres: Selomit, Jaciel y Harán, que fueron los cabezas de familia de Ladán.",
        "10": "También eran descendientes de Simeí estos cuatro: Jájat, Ziná, Jeús y Beriá.",
        "11": "Jájat era el primogénito y Ziná, el segundo. Jeús y Beriá no tuvieron muchos descendientes, por lo que fueron registrados como una sola familia.",
        "12": "Descendientes de Queat, cuatro: Amrán, Jisar, Hebrón y Uziel.",
        "13": "Descendientes de Amrán: Aarón y Moisés. Aarón y sus descendientes fueron escogidos para el servicio perpetuo de lo más sagrado, para quemar incienso ante el Señor, servirlo y bendecir su nombre por siempre.",
        "14": "Los descendientes de Moisés, el hombre de Dios, fueron incluidos en la tribu de Leví.",
        "15": "Descendientes de Moisés: Guersón y Eliezer.",
        "16": "El primogénito de Guersón fue Sebuel.",
        "17": "El primogénito de Eliezer fue Rejabías. Eliezer ya no tuvo más descendientes, pero los de Rejabías fueron muy numerosos.",
        "18": "El primogénito de Jisar fue Selomit.",
        "19": "Descendientes de Hebrón: el primogénito Jerías, el segundo Amarías, el tercero Jajaciel y el cuarto Jecamán.",
        "20": "Descendientes de Uziel: el primogénito Micá y el segundo Jisías.",
        "21": "Descendientes de Merarí: Majlí y Musí. Descendientes de Majlí: Eleazar y Quis.",
        "22": "Eleazar murió sin hijos; solo tuvo hijas que se casaron con sus parientes, los descendientes de Quis.",
        "23": "Descendientes de Musí, tres: Majlí, Éder y Jeremot.",
        "24": "Estos eran los descendientes de Leví, distribuidos por clanes, y los cabezas de familia, según el registro nominal de cada uno, que se dedicaban al servicio del Templo a partir de los veinte años,",
        "25": "pues David había dicho: —Puesto que el Señor, Dios de Israel, ha concedido reposo a su pueblo y ha fijado su morada definitiva en Jerusalén,",
        "26": "los levitas ya no tendrán que transportar la Tienda y todos los objetos de culto.",
        "27": "Y según estas últimas disposiciones de David, los levitas eran inscritos en el censo a partir de los veinte años,",
        "28": "y estaban a las órdenes de los descendientes de Aarón para el servicio del Templo del Señor en los patios y habitaciones, en la limpieza de los objetos sagrados y otras tareas del servicio del Templo de Dios.",
        "29": "Se encargaban también de los panes de la ofrenda, de la harina selecta para las ofrendas, de las obleas de pan sin levadura, de las frituras y cocciones y de toda clase de medidas y pesos.",
        "30": "Tenían que presentarse diariamente por la mañana y por la tarde para alabar y dar gracias al Señor,",
        "31": "y ofrecer siempre en presencia del Señor los holocaustos de los sábados, lunas nuevas y fiestas, según sus números y ritos respectivos.",
        "32": "Y se encargaban también de atender la Tienda del encuentro, al santuario y a sus hermanos, los hijos de Aarón, en el servicio del Templo."
    },
    "24": {
        "1": "Clanes de los aaronitas. Descendientes de Aarón: Nadab, Abihú, Eleazar e Itamar.",
        "2": "Como Nadab y Abihú murieron antes que su padre y sin descendencia, Eleazar e Itamar se encargaron del sacerdocio.",
        "3": "David, junto con Sadoc, descendiente de Eleazar, y Ajimélec, descendiente de Itamar, los distribuyó por turnos para que ejercieran su ministerio.",
        "4": "Y resultó que entre los descendientes de Eleazar había más varones que entre los de Itamar, por lo que a los descendientes de Eleazar correspondieron dieciséis cabezas de familia y a los descendientes de Itamar, ocho.",
        "5": "El reparto de unos y otros se hizo por sorteo, ya que tanto entre los descendientes de Eleazar como entre los de Itamar, había ministros del santuario y ministros de Dios.",
        "6": "El secretario Semaías, levita hijo de Natanael, los inscribió en presencia del rey, de las autoridades, del sacerdote Sadoc, de Ajimélec, hijo de Abiatar, y de los jefes de las familias sacerdotales y levíticas. Dos turnos correspondían a la familia de Eleazar y uno a la de Itamar.",
        "7": "El primer turno tocó a Jeorib, el segundo a Jedaías,",
        "8": "el tercero a Jarín, el cuarto a Seorín,",
        "9": "el quinto a Malquías, el sexto a Miyamín,",
        "10": "el séptimo a Hacós, el octavo a Abías,",
        "11": "el noveno a Jesúa, el décimo a Secanías,",
        "12": "el undécimo a Eliasib, el duodécimo a Jaquín,",
        "13": "el décimo tercero a Jupá, el décimo cuarto a Jesebab,",
        "14": "el décimo quinto a Bilgá, el décimo sexto a Imer,",
        "15": "el décimo séptimo a Jerib, el décimo octavo a Hapises,",
        "16": "el décimo noveno a Petajías, el vigésimo a Ezequiel,",
        "17": "el vigésimo primero a Jaquín, el vigésimo segundo a Gamul,",
        "18": "el vigésimo tercero a Delaías y el vigésimo cuarto a Maazías.",
        "19": "Así quedó su distribución para el servicio del Templo, de acuerdo con las normas que su padre Aarón les había dado por orden del Señor Dios de Israel.",
        "20": "Los restantes levitas se distribuían así: de los descendientes de Amrán, Subael; de los descendientes de Subael, Jejdías;",
        "21": "de los descendientes de Rejabías el primogénito era Jisías;",
        "22": "de los jisaritas, Selomit; de los descendientes de Selomit, Jájat;",
        "23": "de los descendientes de Hebrón, el primero Jerías, el segundo Amarías, el tercero Jajciel y el cuarto Jecamán.",
        "24": "Micá era descendiente de Uziel; de los descendientes de Micá, Samir;",
        "25": "Jisías era hermano de Micá; de los descendientes de Jisías, Zacarías;",
        "26": "Majlí y Musí eran descendientes de Merarí; descendientes de Jaazías, su hijo;",
        "27": "descendientes de Merarí a través de su hijo Jaazías: Sohán, Zacur e Ibrí;",
        "28": "de Mahlí, Eleazar, que no tuvo descendientes;",
        "29": "de los descendientes de Quis, Jerajmeel;",
        "30": "los descendientes de Musí fueron Majlí, Éder y Jerimot. Estos eran los levitas por familias paternas.",
        "31": "También ellos, como sus parientes aaronitas, se distribuyeron por sorteo en presencia del rey David, de Sadoc y Ajimélec, y de los jefes de las familias sacerdotales y levíticas, compartiendo la misma suerte las familias principales y las más pequeñas."
    },
    "25": {
        "1": "David y los responsables del culto separaron para el servicio del canto a los descendientes de Asaf, Hemán y Jedutún para que cantasen como profetas al son de cítaras, salterios y platillos. He aquí la lista de los hombres adscritos a este servicio:",
        "2": "De la familia de Asaf: Zacur, José, Natanael y Asarelá, hijos de Asaf, dirigidos por su padre, profeta cantor a las órdenes de David.",
        "3": "De la familia de Jedutún: Guedalías, Serí, Isaías, Simeí, Jasabías y Matatías; los seis dirigidos por su padre Jedutún, que profetizaba al son de la cítara para dar gracias y alabar al Señor.",
        "4": "De la familia de Hemán, Buquías, Matanías, Uziel, Sebuel, Jerimot, Jananías, Jananí, Eliatá, Guidaltí, Romanti Ézer, Josbecasá, Malotí, Hotir y Majaziot;",
        "5": "todos ellos eran hijos de Hemán, el vidente del rey, que le transmitía los oráculos divinos para acrecentar su poder, pues Dios había dado a Hemán catorce hijos y tres hijas.",
        "6": "Todos ellos, bajo la dirección de su padre, cantaban en el Templo del Señor con platillos, salterios y cítaras al servicio del Templo de Dios. Asaf, Jedutún y Hemán estaban a las órdenes del rey.",
        "7": "Su número, incluidos sus hermanos instruidos en el canto al Señor, todos ellos expertos, era de doscientos ochenta y ocho.",
        "8": "Repartieron a suertes los turnos de servicio, sin distinguir pequeños y grandes, maestros y discípulos.",
        "9": "El primer turno correspondió a José, de la familia de Asaf; el segundo a Guedalías, que sumaba doce con hijos y parientes;",
        "10": "el tercero a Zacur,",
        "11": "el cuarto a Jisrí,",
        "12": "el quinto a Natanael,",
        "13": "el sexto a Buquías,",
        "14": "el séptimo a Jesarelá,",
        "15": "el octavo a Isaías,",
        "16": "el noveno a Matanías,",
        "17": "el décimo a Simeí,",
        "18": "el undécimo a Azarel,",
        "19": "el duodécimo a Jasabías,",
        "20": "el décimo tercero a Subael,",
        "21": "el décimo cuarto a Matatías,",
        "22": "el décimo quinto a Jeremot,",
        "23": "el décimo sexto a Jananías,",
        "24": "el décimo séptimo a Josbecasá,",
        "25": "el décimo octavo a Jananí,",
        "26": "el décimo noveno a Malotí,",
        "27": "el vigésimo a Eliatá,",
        "28": "el vigésimo primero a Hotir,",
        "29": "el vigésimo segundo a Guidaltí,",
        "30": "el vigésimo tercero a Majaziot",
        "31": "y el vigésimo cuarto a Romanti Ézer."
    },
    "26": {
        "1": "Distribución de los porteros coreítas: Por los descendientes de Asaf: Meselemías, descendiente de Coré.",
        "2": "Descendientes de Meselemías: el primogénito Zacarías, segundo Jediael, tercero Zebadías, cuarto Jatniel,",
        "3": "quinto Elán, sexto Yojanán y séptimo Elioenay.",
        "4": "Descendientes de Obededón: el primogénito Semaías, segundo Jozabat, tercero Joaj, cuarto Sacar, quinto Natanael,",
        "5": "sexto Amiel, séptimo Isacar y octavo Peuletay, pues Dios había bendecido a Obededón.",
        "6": "Su hijo Semaías tuvo descendientes que sobresalieron en sus respectivas familias, pues eran gente valerosa.",
        "7": "Descendientes de Semaías: Otní, Rafael, Obed, Elzabad y sus parientes, gente valerosa, Elihú y Semaquías.",
        "8": "Todos estos eran los descendientes de Obededón y con sus hijos y parientes, valerosos y competentes en su oficio, sumaban sesenta y dos.",
        "9": "Los descendientes y parientes de Meselemías sumaban dieciocho personas valerosas.",
        "10": "Descendientes de Josá, de la familia de Merarí: primero Simrí, pues, aunque no era el primogénito, su padre lo puso de jefe;",
        "11": "segundo Jilquías, tercero Tebalías, y cuarto Zacarías. En total, los descendientes y parientes de Josá eran trece.",
        "12": "A estos grupos de porteros, tanto a los jefes como a sus parientes, se les encomendó el servicio del Templo del Señor.",
        "13": "Y se repartieron a suertes por familias, lo mismo pequeños que grandes, cada una de las puertas.",
        "14": "La puerta oriental le correspondió a Selemías; a su hijo Zacarías, prudente consejero, le correspondió la puerta del norte tras nuevo sorteo;",
        "15": "a Obededón le tocó la puerta del sur y a sus hijos los almacenes;",
        "16": "a Supín y a Josá, la occidental, junto con la puerta de Saléquet, en el camino de la cuesta. Las guardias eran proporcionales:",
        "17": "en la puerta oriental había seis levitas al día; en la del norte, cuatro; en la del sur, cuatro; y en los almacenes, dos y dos;",
        "18": "y en el pórtico occidental, cuatro para la calzada y dos para el pórtico.",
        "19": "Estos eran los grupos de porteros descendientes de Coré y de Merarí.",
        "20": "Sus parientes levitas también se encargaban de los tesoros del Templo y de las ofrendas consagradas.",
        "21": "Los descendientes de Ladán, descendientes de Guersón por Ladán, incluían a los jielitas como cabezas de familia del guersonita Ladán.",
        "22": "Zetán y su hermano Joel, descendientes de Jiel, custodiaban los tesoros del Templo del Señor.",
        "23": "De las familias de Amrán: Jisar, Hebrón y Aziel.",
        "24": "El tesorero jefe era Sebuel, descendiente de Guersón, hijo de Moisés.",
        "25": "Descendientes de su hermano Eliezer en línea directa: Rejabías, Isaías, Zicrí y Selomit.",
        "26": "Este Selomit y sus parientes estaban al cargo de todas las ofrendas sagradas que habían consagrado el rey David, los cabezas de familia, los capitanes de millar y de cien y los jefes del ejército.",
        "27": "Pues habían consagrado parte del botín de guerra para el mantenimiento del Templo del Señor.",
        "28": "Y todo lo que habían consagrado el profeta Samuel, Saúl, el hijo de Quis, Abner, el hijo de Ner, y Joab, el hijo de Seruyá, todas las ofrendas estaban al cargo de Selomit y sus parientes.",
        "29": "De los jesharitas, Quenanías y sus descendientes se encargaban de los asuntos externos de Israel como escribanos y jueces.",
        "30": "De los hebronitas, Jasabías y sus parientes, mil setecientos hombres valerosos, se encargaban del gobierno de Israel, al oeste de Transjordania, en todos los asuntos concernientes al Señor y al servicio del rey.",
        "31": "El jefe de los hebronitas era Jerías. El año cuarenta del reinado de David se hizo una investigación sobre el árbol genealógico de los hebronitas y se descubrió que de su clan quedaba gente de valía en Jaezer de Galaad.",
        "32": "Sus parientes eran gente de valía que sumaban dos mil setecientos cabezas de familia. El rey David los puso al frente de los rubenitas, de los gaditas y de la media tribu de Manasés para todos los asuntos religiosos y los negocios del rey."
    },
    "27": {
        "1": "Lista de los israelitas cabezas de familia, de los jefes de mil y de ciento y de los funcionarios que servían al rey en todos los asuntos. Las secciones se turnaban por meses durante todo el año y cada sección estaba formada por veinticuatro mil hombres.",
        "2": "Al mando de la primera sección, para el primer mes, estaba Jasobán, hijo de Zabdiel.",
        "3": "Pertenecía al clan de Fares y era el jefe de todos los oficiales del ejército a quienes correspondía el turno del primer mes.",
        "4": "Al mando de la sección del turno correspondiente al segundo mes estaba Daday el ajojita, ayudado por el jefe Miclot.",
        "5": "El jefe de la sección correspondiente al turno del tercer mes era Benaías, hijo del sumo sacerdote Joyadá.",
        "6": "El tal Benaías era uno de los treinta héroes y jefe de ellos. Su hijo Amizabad también estaba en su sección.",
        "7": "El jefe de la sección correspondiente al turno del cuarto mes era Asael, hermano de Joab. Le sucedió su hijo Zebadías.",
        "8": "El jefe de la sección correspondiente al turno del quinto mes era el jefe Samhut de Jizraj.",
        "9": "El jefe de la sección correspondiente al turno del sexto mes era Irá, hijo de Iqués, de Tecoa.",
        "10": "El jefe de la sección correspondiente al turno del séptimo mes era Jeles, pelonita descendiente de Efraín.",
        "11": "El jefe de la sección correspondiente al turno del octavo mes era Sibecay, jusatita del clan de Zéraj.",
        "12": "El jefe de la sección correspondiente al turno del noveno mes era Abiezer, benjaminita de Anatot.",
        "13": "El jefe de la sección correspondiente al turno del décimo mes era Mahray, netofatita del clan de Zéraj.",
        "14": "El jefe de la sección correspondiente al turno del undécimo mes era Benaías, piratonita descendiente de Efraín.",
        "15": "Y el jefe de la sección correspondiente al turno del duodécimo mes era Jelday, netofatita de Otoniel.",
        "16": "Jefes de las tribus de Israel: el jefe de los rubenitas era Eliezer, hijo de Zicrí; el de los simeonitas, Sefatías, hijo de Maacá;",
        "17": "el de los levitas, Jasabías, hijo de Quemuel; el de Aarón, Sadoc;",
        "18": "el de Judá, Eliú, hermano de David; el de Isacar, Omrí, hijo de Miguel;",
        "19": "el de Zabulón, Jismaías, hijo de Abdías; el de Neftalí, Jerimot, hijo de Azriel;",
        "20": "el de los efraimitas, Oseas, hijo de Azaías; el de media tribu de Manasés, Joel, hijo de Pedaías;",
        "21": "el de la otra mitad de Manasés en Galaad, Jidó, hijo de Zacarías; el de Benjamín, Jasiel, hijo de Abner;",
        "22": "y el de Dan, Azarel, hijo de Jeroján. Estos eran los jefes de las tribus de Israel.",
        "23": "David no incluyó en el censo a los menores de veinte años, porque el Señor había prometido multiplicar a Israel como las estrellas del cielo.",
        "24": "Joab, el hijo de Seruyá, comenzó a hacer el censo, pero no lo concluyó, pues por su causa se desencadenó la cólera del Señor sobre Israel. Por eso, sus resultados no se registraron en los anales del rey David.",
        "25": "Azmávet, hijo de Adiel, era el intendente de los almacenes reales; y Jonatán, hijo de Uzías, era el intendente de los almacenes del campo, de las ciudades, las aldeas y las fortalezas.",
        "26": "Ezrí, hijo de Quelub, era el encargado de los que cultivaban la tierra.",
        "27": "Simeí de Ramá, era el encargado de los viñedos, y Zabdí de Sefán, el de las vendimias y bodegas.",
        "28": "Baal Janán de Guéder era el encargado de los olivares y sicómoros de la Sefela; y Joás, el de los almacenes de aceite.",
        "29": "Sitray el saronita era el encargado de las vacadas que pastaban en el Sarón; y Safat, hijo de Adlay, el de las vacadas de los valles;",
        "30": "el ismaelita Obil, el de los camellos; el meronita Jejdías, el de las asnas;",
        "31": "y Jaziz de Agar, el del ganado menor. Todos estos eran los intendentes de la hacienda del rey David.",
        "32": "Jonatán, el tío de David, hombre inteligente, era consejero y secretario. Jiel, hijo de Jacmoní, era preceptor de los hijos del rey.",
        "33": "Ajitófel era consejero del rey y Jusay el arquita, amigo del rey.",
        "34": "A Ajitófel le sucedieron Joyadá, hijo de Benaías, y Abiatar. Joab era el jefe del ejército real."
    },
    "28": {
        "1": "David reunió en Jerusalén a todas las autoridades de Israel: a los jefes de tribus y de las secciones que servían al rey, a los capitanes de compañías y batallones, a los administradores de la hacienda y el ganado del rey y de sus hijos, a los cortesanos, a los héroes de guerra y a toda la gente de valía.",
        "2": "Luego el rey David se puso en pie y dijo: —Hermanos míos y pueblo mío, escuchadme. Yo había proyectado edificar un Templo para descanso del Arca de la alianza del Señor y escabel de los pies de nuestro Dios y había hecho los preparativos para su construcción.",
        "3": "Pero Dios me dijo: «Tú no edificarás un Templo en mi honor, pues eres un hombre belicoso y has derramado sangre».",
        "4": "Sin embargo, el Señor, Dios de Israel, me ha elegido entre toda mi familia para convertirme en rey de todo Israel por siempre, pues escogió a Judá como príncipe; y entre la tribu de Judá, a la familia de mi padre; y entre mis hermanos, a mí para hacerme rey de todo Israel.",
        "5": "Y entre todos mis hijos (pues el Señor me ha dado numerosos hijos) ha elegido a mi hijo Salomón para sentarse en el trono del reino de Dios sobre Israel.",
        "6": "Y me dijo: «Tu hijo Salomón será quien edifique mi Templo y mis atrios, pues lo he elegido como hijo y yo seré su padre.",
        "7": "Yo consolidaré su reino para siempre, si se mantiene firme en el cumplimiento de mis mandatos y decretos, como hoy lo hace».",
        "8": "Ahora, pues, ante todo Israel, que es la asamblea del Señor, y ante nuestro Dios, guardad y seguid todos los mandatos del Señor vuestro Dios, para que sigáis poseyendo esta magnífica tierra y la podáis legar después a vuestros hijos para siempre.",
        "9": "Y tú, hijo mío, Salomón, reconoce al Dios de tu padre y sírvelo de forma exclusiva y generosa, pues él sondea todos los corazones y penetra en todas las intenciones. Si lo buscas, se dejará encontrar; pero si lo abandonas, él te abandonará para siempre.",
        "10": "Piensa que el Señor te ha escogido para que le edifiques el santuario. ¡Valor y manos a la obra!",
        "11": "David entregó a su hijo Salomón el diseño del atrio del Templo y de sus edificaciones anejas: almacenes, cámaras superiores, dependencias interiores y el lugar de la expiación;",
        "12": "junto con el diseño que tenía proyectado para los atrios del Templo, para todas las dependencias circundantes; para los tesoros del Templo y las ofrendas consagradas;",
        "13": "para los turnos sacerdotales y levíticos, para los diversos servicios del culto y para todos los utensilios del Templo.",
        "14": "Además, le indicó las respectivas cantidades de oro y plata que debían contener, según su función, los distintos objetos de culto;",
        "15": "así como el peso de los distintos candelabros y lámparas de oro y plata, según la función de cada candelabro;",
        "16": "la cantidad de oro para las mesas de oro de los panes de la ofrenda, y la de plata para las mesas de plata;",
        "17": "el oro puro de los tenedores, cuencos y jarrones; el peso de oro y plata para las diversas copas;",
        "18": "el peso de oro fino para el altar del incienso y el diseño del carro de los querubines de oro que cubren con sus alas extendidas el Arca de la alianza del Señor.",
        "19": "Todo de acuerdo con un escrito que el Señor había dado a David, explicando todos los detalles del diseño.",
        "20": "Luego David añadió a su hijo Salomón: —¡Ten valor y ánimo, y pon manos a la obra! No temas ni te acobardes, porque Dios, el Señor, mi Dios, te acompaña, y no te dejará ni abandonará hasta que culmines toda la obra del servicio del Templo.",
        "21": "Tienes a tu disposición a las clases sacerdotales y levíticas para todos los servicios del Templo de Dios, y en los distintos trabajos podrás contar con voluntarios expertos en cada especialidad y con las autoridades y todo el pueblo, que estarán a tus órdenes."
    },
    "29": {
        "1": "Luego el rey David se dirigió a toda la asamblea: —Mi hijo Salomón, el único a quien Dios ha escogido, es joven e inexperto y la empresa es enorme, pues no es este el palacio para un hombre, sino para Dios, el Señor.",
        "2": "Con todas mis fuerzas yo he preparado para el Templo de mi Dios el oro, la plata, el bronce, el hierro y la madera necesarios para sus respectivos objetos, así como piedras de ónice y de engaste, piedras multicolores para mosaicos, toda clase de piedras preciosas y mármol en abundancia.",
        "3": "Además, por amor al Templo de mi Dios, aparte de todo lo que he preparado para el santuario, he entregado el oro y la plata de mi propiedad personal para el Templo de mi Dios:",
        "4": "trescientos talentos de oro de Ofir, setecientos talentos de plata fina para recubrir las paredes de las dependencias,",
        "5": "oro y plata para sus objetos respectivos y para toda la obra de los orfebres. ¿Quién está hoy dispuesto a hacer voluntariamente su donativo generoso al Señor?",
        "6": "Entonces los cabezas de familia, los jefes de las tribus de Israel, los capitanes de millar y de cien y los encargados de obras del rey hicieron donativos voluntarios",
        "7": "y entregaron para el servicio del Templo cinco mil talentos y diez mil dracmas de oro, diez mil talentos de plata, dieciocho mil de bronce y cien mil de hierro;",
        "8": "y los que tenían piedras preciosas las depositaron en manos del guersonita Jiel para el tesoro del Templo.",
        "9": "El pueblo se alegraba de los donativos voluntarios que habían hecho al Señor de todo corazón. El rey David también se alegró mucho",
        "10": "y bendijo al Señor ante toda la asamblea diciendo: —¡Bendito seas Señor, Dios de nuestro padre Israel, por siempre y para siempre!",
        "11": "Tuyos son, Señor, la grandeza, el poder, la gloria, el honor y la majestad, porque todo cuanto hay en cielo y tierra te pertenece, y ejerces el reinado y el dominio sobre todo.",
        "12": "Tu presencia irradia riqueza y gloria, Tú eres soberano de todo, en tu mano están la fuerza y la grandeza y con tu mano engrandeces y fortaleces a todos.",
        "13": "Por eso, Dios nuestro, nosotros te damos gracias y alabamos tu nombre glorioso.",
        "14": "Ni yo ni mi pueblo somos nadie para atrevernos a hacerte estos donativos, pues todo procede de ti y solo te damos lo que de ti hemos recibido.",
        "15": "Ante ti no somos más que extranjeros y advenedizos, al igual que todos nuestros antepasados, y nuestra vida terrena es solo una sombra efímera.",
        "16": "Señor Dios nuestro, todo este cúmulo de preparativos que hemos hecho para edificar un Templo en honor de tu santo nombre procede de ti y todo te pertenece.",
        "17": "Bien sé, Dios mío, que tú sondeas las conciencias y amas la sinceridad. Por eso, yo te he hecho todos estos donativos voluntaria y sinceramente, y ahora veo con alegría que tu pueblo, aquí presente, también ha contribuido voluntariamente.",
        "18": "Señor Dios de nuestros antepasados Abrahán, Isaac e Israel, conserva siempre en el corazón de tu pueblo estas actitudes e intenciones y encamina sus corazones hacia ti.",
        "19": "Da a mi hijo Salomón un corazón íntegro para poner en práctica todos tus mandatos, leyes y preceptos y para edificar el Templo que te he preparado.",
        "20": "Luego David dijo a toda la asamblea: —Bendecid al Señor Dios vuestro. Y toda la asamblea bendijo al Señor Dios de sus antepasados y se inclinó con reverencia ante el Señor y ante el rey.",
        "21": "Al día siguiente ofrecieron sacrificios y holocaustos al Señor: mil novillos, mil carneros y mil corderos, con sus respectivas libaciones, y otros muchos sacrificios por todo Israel.",
        "22": "Aquel día comieron y bebieron en presencia del Señor con gran alegría, y por segunda vez proclamaron rey a Salomón, hijo de David, consagrándolo ante el Señor como príncipe, y a Sadoc como sacerdote.",
        "23": "Salomón se sentó en el trono del Señor como sucesor de su padre David y tuvo éxito. Todo Israel lo obedeció,",
        "24": "y todas las autoridades, los guerreros y los hijos de David rindieron homenaje al rey Salomón.",
        "25": "El Señor lo engrandeció extraordinariamente ante todo Israel y le concedió un reinado tan glorioso como no había tenido en Israel ningún rey precedente.",
        "26": "David, hijo de Jesé, había reinado sobre todo Israel",
        "27": "durante cuarenta años: siete en Hebrón y treinta y tres en Jerusalén.",
        "28": "Murió en buena vejez, colmado de años, riquezas y gloria. Su hijo Salomón le sucedió como rey.",
        "29": "La historia del rey David, de principio a fin, está escrita en los libros de los profetas Samuel, Natán y Gad,",
        "30": "incluyendo todo su reinado, sus gestas y cuanto le sucedió a él, a Israel y a los demás países."
    }
}