{
    "1": {
        "1": "Salomón, hijo de David, se afianzó en su reino. El Señor su Dios estaba con él y lo engrandeció extraordinariamente.",
        "2": "Salomón convocó a todo Israel, a los capitanes de millar y de cien, a los gobernadores y a todos los cabezas de familia que eran jefes en Israel",
        "3": "y acompañado de toda la asamblea se dirigió al santuario de Gabaón, donde se encontraba la Tienda del encuentro con Dios que Moisés, el siervo del Señor, había hecho en el desierto.",
        "4": "David había trasladado el Arca de Dios desde Quiriat Jearín para colocarla en Jerusalén en la Tienda que le había preparado.",
        "5": "Pero el altar de bronce, fabricado por Selalel, hijo de Urí y nieto de Jur, estaba allí, ante el santuario del Señor, adonde habían ido Salomón y la asamblea para consultarlo.",
        "6": "Salomón subió allí al altar de bronce que estaba ante el Señor, en la Tienda del encuentro, y ofreció mil holocaustos.",
        "7": "Aquella misma noche Dios se apareció a Salomón y le dijo: —Pídeme lo que quieras.",
        "8": "Salomón le respondió: —Tú trataste a mi padre David con especial favor y a mí me has permitido reinar en su lugar.",
        "9": "Ahora, Dios, el Señor, cumple la promesa que hiciste a mi padre David, pues me has hecho rey de un pueblo tan numeroso como el polvo de la tierra.",
        "10": "Concédeme, pues, sabiduría e inteligencia para dirigir a este pueblo, pues ¿quién es capaz de gobernar a un pueblo tan grande como el tuyo?",
        "11": "Y Dios respondió a Salomón: —Puesto que ese es tu deseo, y no has pedido riquezas, bienes y fama, ni la muerte de los que te odian, ni larga vida, sino sabiduría e inteligencia para juzgar a mi pueblo, del que te he convertido en rey,",
        "12": "se te conceden sabiduría e inteligencia y además te daré riquezas, bienes y fama como no las han tenido los reyes que te precedieron ni las tendrán los que te sucedan.",
        "13": "Salomón regresó a Jerusalén desde la Tienda del encuentro del santuario de Gabaón y reinó sobre Israel.",
        "14": "Salomón reunió carros y caballos: llegó a tener mil cuatrocientos carros y doce mil caballos que guardaba en los establos de las ciudades y en Jerusalén junto a él.",
        "15": "El rey hizo que en Jerusalén hubiera tanta plata y oro como piedras y tantos cedros como higueras silvestres en la llanura.",
        "16": "Los caballos de Salomón provenían de Egipto y de Quevé, donde los compraban los proveedores del rey.",
        "17": "El carro importado de Egipto valía seiscientas monedas de plata y el caballo, ciento cincuenta, exactamente igual que los exportados a los reinos hititas y arameos por los mismos proveedores.",
        "18": "Salomón decidió edificar un Templo en honor del Señor y un palacio para su reino."
    },
    "2": {
        "1": "Salomón reclutó setenta mil cargadores y ochenta mil canteros, a las órdenes de tres mil seiscientos capataces.",
        "2": "Salomón envió a Jirán, el rey de Tiro, esta embajada: —Mantén conmigo el mismo tratado que hiciste con mi padre David, cuando le mandaste madera de cedro para la construcción de su palacio de residencia.",
        "3": "Mira, yo voy a construir un Templo en honor del Señor mi Dios, para consagrarlo a él y quemarle incienso perfumado, colocar los panes de la ofrenda y ofrecerle los holocaustos matutinos y vespertinos, los de los sábados, los de primeros de mes y los de las demás fiestas del Señor nuestro Dios, como es costumbre inmemorial en Israel.",
        "4": "El Templo que quiero construir ha de ser grande, porque nuestro Dios es el más grande de todos los dioses.",
        "5": "Pero ¿quién sería capaz de construirle un Templo cuando los cielos y todo el universo son incapaces de contenerlo? ¿Y quién soy yo para construirle un Templo, aunque solo sea para quemarle incienso en él?",
        "6": "Mándame, pues, un especialista en trabajos de oro, plata, bronce y hierro; que domine las tintas púrpura, carmesí y azul, y que sepa grabar, para que se una a los expertos que preparó mi padre David y que están conmigo en Judá y Jerusalén.",
        "7": "Envíame también madera de cedro, ciprés y sándalo del Líbano, pues bien sé que tus súbditos son expertos taladores de árboles del Líbano y podrán trabajar con mis súbditos,",
        "8": "para prepararme madera en cantidad, pues el Templo que quiero construir ha de ser grandioso y admirable.",
        "9": "Yo, por mi parte, aportaré para sustento de tus súbditos, los taladores de árboles, cuatro mil cuatrocientas toneladas de trigo, otras tantas de cebada, cuatro mil cuatrocientos hectólitros de vino y otros tantos de aceite.",
        "10": "Jirán, rey de Tiro, respondió a Salomón con una carta en la que le decía: «Por amor a su pueblo, el Señor te ha convertido en su rey.",
        "11": "¡Bendito sea el Señor, Dios de Israel, que hizo los cielos y la tierra, y que ha dado al rey David un hijo sabio, prudente e inteligente, capaz de edificar un Templo al Señor y un palacio real para sí mismo!",
        "12": "Te envío a Jirán Abí, hombre experto e inteligente,",
        "13": "hijo de madre danita y de padre tirio, especialista en oro, plata, bronce y hierro; en piedra y madera; en tintas color púrpura, azul, carmesí y en lino blanco; especialista también en toda clase de grabados y capaz de ejecutar cualquier proyecto que se le encargue, junto con tus maestros y los de mi señor, tu padre David.",
        "14": "Envía, pues, a tus servidores el trigo, la cebada, el aceite y el vino que has prometido,",
        "15": "y nosotros cortaremos toda la madera del Líbano que necesites y te la llevaremos en balsas a Jafa por mar, para que tú la transportes a Jerusalén».",
        "16": "Salomón hizo el censo de todos los extranjeros residentes en territorio israelita, después del censo que hizo su padre David; había un total de ciento cincuenta y tres mil seiscientos.",
        "17": "De ellos empleó a setenta mil como cargadores, a ochenta mil como canteros y a tres mil seiscientos como capataces encargados del trabajo del personal."
    },
    "3": {
        "1": "Salomón comenzó a edificar el Templo del Señor en Jerusalén, en el monte Moria donde el Señor se había aparecido a su padre David, en el lugar que este había preparado en la era de Ornán, el jebuseo.",
        "2": "La construcción comenzó el segundo mes del cuarto año de su reinado.",
        "3": "Estas son las dimensiones que Salomón dio a los cimientos del Templo, en medida antigua: treinta metros de largo por diez de ancho.",
        "4": "El vestíbulo que había en la parte delantera del edificio tenía diez metros de largo, diez de ancho y diez de alto y su interior estaba recubierto de oro fino.",
        "5": "Revistió la sala grande con madera de pino, recubierta de oro fino con grabados de palmas encadenadas.",
        "6": "Adornó el Templo con piedras preciosas y con oro de Parváin.",
        "7": "Recubrió de oro el Templo, las vigas, las jambas, las paredes y las puertas y esculpió querubines sobre las paredes.",
        "8": "Luego hizo la sala del lugar santísimo, que tenía diez metros de largo, en correspondencia con la anchura del Templo, por otros tantos de ancho; y lo revistió todo empleando seiscientos talentos de oro puro.",
        "9": "Los clavos de oro pesaban cincuenta siclos. También recubrió de oro las salas superiores.",
        "10": "Mandó tallar en la sala del lugar santísimo dos esculturas de querubines que también hizo recubrir de oro.",
        "11": "Las alas de los querubines medían diez metros de longitud: un ala del primer querubín medía dos metros y medio y llegaba hasta la pared, mientras que la otra, también de dos metros y medio, llegaba hasta el ala del otro querubín.",
        "12": "De igual manera, un ala del segundo querubín, de dos metros y medio, llegaba hasta la pared y la otra, también de dos metros y medio, llegaba hasta el ala del primer querubín.",
        "13": "Las alas extendidas de ambos querubines medían un total de diez metros. Estaban de pie, mirando a la sala.",
        "14": "Empleó para el velo púrpura violeta, escarlata y carmesí, y lino, y sobre él bordó querubines.",
        "15": "Delante de la nave puso dos columnas de diecisiete metros y medio de altas, rematadas por sendos capiteles de dos metros y medio.",
        "16": "Hizo cadenas en forma de collar y las puso sobre los capiteles de las columnas, y luego puso cien granadas sobre las cadenas.",
        "17": "Luego colocó las columnas a la entrada del edificio, una a la derecha y otra a la izquierda. A la de la derecha la llamó Firmeza y a la de la izquierda la llamó Fuerza."
    },
    "4": {
        "1": "Salomón hizo construir un altar de bronce de diez metros de largo, diez de ancho y cinco de alto.",
        "2": "E hizo también un gran recipiente de metal fundido, en forma circular, con cinco metros de diámetro, dos metros y medio de altura y quince de circunferencia.",
        "3": "Por debajo, alrededor de todo el recipiente, había dos hileras de figuras de toros, a razón de veinte por metro, que habían sido fundidas con el recipiente.",
        "4": "Descansaba sobre doce toros, de los que tres miraban al norte, tres al oeste, tres al sur y tres al este. El recipiente descansaba sobre los toros, que tenían los cuartos traseros hacia dentro.",
        "5": "Su grosor era de unos veintitrés centímetros y el borde imitaba el cáliz de un lirio. Tenía una capacidad de unos seiscientos sesenta hectólitros.",
        "6": "Hizo también diez pilas de bronce y colocó cinco a la derecha y cinco a la izquierda, para lavar en ellas todo lo que se utilizaba en los holocaustos. En cambio, los sacerdotes se lavaban en el recipiente.",
        "7": "Hizo diez candelabros de oro puro, según el diseño prescrito, y colocó cinco a la derecha y cinco a la izquierda del santuario.",
        "8": "Hizo también diez mesas que puso en el santuario, cinco a la derecha y cinco a la izquierda, y cien cuencos de oro.",
        "9": "Hizo también el patio de los sacerdotes, el patio mayor con sus puertas, que recubrió de bronce.",
        "10": "Y colocó el gran depósito en el lado derecho, hacia el sureste.",
        "11": "Finalmente Jirán hizo los ceniceros, las palas y los acetres y con ello concluyó todas las obras que le había encomendado el rey Salomón para el Templo del Señor:",
        "12": "las dos columnas, los capiteles redondos que remataban las columnas, los dos entrelazados que cubrían los capiteles redondos;",
        "13": "las cuatrocientas granadas para los dos entrelazados, dos series de granadas para cada uno;",
        "14": "las diez bases que servían de soporte a las diez pilas;",
        "15": "el gran depósito y los doce toros que iban debajo;",
        "16": "los ceniceros, las palas y los acetres. Todos los objetos que Jirán Abihú hizo, por encargo del rey Salomón, para el Templo del Señor eran de bronce bruñido.",
        "17": "El rey los mandó fundir en arcilla, en el valle del Jordán, entre Sukot y Seredá.",
        "18": "Salomón hizo todos estos objetos; y eran tantos que era imposible calcular el peso del bronce.",
        "19": "Salomón también mandó hacer todos los restantes objetos del Templo del Señor: el altar de oro, las mesas sobre las que se ponían los panes de la ofrenda;",
        "20": "los candelabros con sus lámparas de oro puro para arder ante el camarín, como está prescrito;",
        "21": "las flores, lámparas y despabiladeras de oro purísimo;",
        "22": "los cuchillos, acetres, cucharillas e incensarios de oro puro. También eran de oro las puertas de la entrada del Templo, las puertas del lugar santísimo y las que daban acceso a la gran sala del Templo."
    },
    "5": {
        "1": "Cuando concluyeron todas las obras que había encargado hacer para el Templo del Señor, Salomón llevó las ofrendas de oro y plata y otros utensilios consagrados por su padre David, y los depositó en el tesoro del Templo de Dios.",
        "2": "Salomón convocó en Jerusalén, a los ancianos de Israel, a todos los jefes de las tribus y a los cabezas de familia israelitas para trasladar el Arca de la alianza del Señor desde la ciudad de David o Sion,",
        "3": "y todos los israelitas se reunieron con el rey en la fiesta del mes séptimo.",
        "4": "Cuando llegaron todos los ancianos de Israel, los levitas cargaron el Arca",
        "5": "y la trasladaron junto con la Tienda del encuentro y todos los objetos sagrados que había en ella y que fueron llevados por los sacerdotes levitas.",
        "6": "El rey Salomón y toda la asamblea de Israel reunida junto a él ante el Arca sacrificaron ovejas y toros en cantidades incalculables.",
        "7": "Los sacerdotes llevaron el Arca de la alianza del Señor a su lugar, al camarín del Templo o lugar santísimo, bajo las alas de los querubines.",
        "8": "Los querubines tenían sus alas extendidas sobre el lugar que ocupaba el Arca y cubrían por encima el Arca y sus varales.",
        "9": "Los varales eran tan largos que sus extremos se podían ver desde el lugar santo que estaba delante del camarín, aunque no se veían desde el exterior. Y allí siguen hasta el presente.",
        "10": "El Arca solo contenía las dos tablas que Moisés entregó en el Horeb, cuando el Señor hizo alianza con los israelitas tras la salida del país de Egipto.",
        "11": "Cuando los sacerdotes salieron del lugar santo (pues todos los sacerdotes presentes, sin distinción de turnos, se habían purificado),",
        "12": "todos los levitas cantores, descendientes y parientes de Asaf, Hemán y Jedutún, vestidos de lino, estaban de pie a la derecha del altar, tocando platillos, salterios y cítaras, acompañados de ciento veinte sacerdotes que tocaban las trompetas.",
        "13": "Y cuando los que tocaban las trompetas y los cantores entonaron al unísono la alabanza y la acción de gracias al Señor, haciendo sonar las trompetas, los platillos y demás instrumentos musicales y alabando al Señor [con estas palabras]: «porque es bueno y su amor no tiene fin», el Templo se llenó con la nube de la gloria del Señor,",
        "14": "de forma que los sacerdotes no pudieron continuar su servicio a causa de la nube, pues la gloria del Señor había llenado el Templo de Dios."
    },
    "6": {
        "1": "Entonces Salomón exclamó: —Tú, Señor, habías decidido vivir en la oscuridad,",
        "2": "pero yo te he construido un palacio, una morada en la que habites para siempre.",
        "3": "Luego el rey se dio la vuelta y bendijo a toda la asamblea de Israel que estaba en pie,",
        "4": "diciendo: —Bendito sea el Señor, Dios de Israel, que habló a mi padre David, y que ha realizado lo que prometió:",
        "5": "«Desde el día en que saqué a mi pueblo Israel de Egipto no elegí ninguna ciudad entre todas las tribus de Israel para construir un Templo donde residiera mi nombre, ni escogí a ningún hombre como príncipe de mi pueblo Israel.",
        "6": "En cambio he elegido a Jerusalén como morada de mi nombre y a David como jefe de mi pueblo Israel».",
        "7": "Mi padre, David, pensaba construir un Templo en honor del Señor, Dios de Israel;",
        "8": "pero el Señor le dijo: «Has pensado construir un Templo en mi honor y lo que piensas está bien.",
        "9": "Pero no serás tú quien construya el Templo, sino un hijo tuyo, salido de tus entrañas; él será quien construya el Templo en mi honor».",
        "10": "El Señor ha cumplido la promesa que hizo: yo he sucedido a mi padre, David, en el trono de Israel, como había prometido el Señor y he construido el Templo en honor del Señor, Dios de Israel.",
        "11": "Y, además, he colocado en él el Arca de la alianza del Señor, la alianza que hizo con los israelitas.",
        "12": "Salomón se puso en pie ante el altar del Señor en presencia de toda la asamblea de Israel y levantó sus manos.",
        "13": "Salomón había colocado en medio del atrio un estrado de bronce, de dos metros y medio de largo, por dos y medio de ancho, y uno y medio de alto. Subió al estrado, se arrodilló ante toda la asamblea de Israel, levantó las manos al cielo",
        "14": "y dijo: —Señor, Dios de Israel: no hay un dios como tú ni en el cielo ni en la tierra. Tú mantienes la alianza y la fidelidad con tus siervos cuando proceden sinceramente ante ti.",
        "15": "Tú has mantenido cuanto dijiste a tu siervo, mi padre David, y has cumplido hoy con obras lo que prometiste de palabra.",
        "16": "Señor, Dios de Israel, mantén también ahora a tu siervo, mi padre David, la promesa que le hiciste: «No te faltará en mi presencia alguien que se siente en el trono de Israel, siempre que tus descendientes mantengan su camino y procedan ante mí como lo has hecho tú».",
        "17": "Ahora, pues, Señor, Dios de Israel, cumple la promesa que hiciste a tu siervo David.",
        "18": "Pero ¿puede Dios habitar realmente en la tierra con los seres humanos? Si ni los cielos, en toda su inmensidad, pueden contenerte, ¿cómo podría hacerlo este Templo que he construido?",
        "19": "Atiende, pues, Señor, Dios mío, a la súplica y a la plegaria de tu siervo; escucha el grito y la súplica que tu siervo te dirige.",
        "20": "Mantén tus ojos abiertos noche y día sobre este Templo, el lugar donde quisiste que residiera tu nombre, y escucha las súplicas que te dirija tu siervo hacia este lugar.",
        "21": "Escucha las plegarias que tu siervo y tu pueblo, Israel, hagan hacia este lugar. Escúchalas desde el cielo, el lugar donde habitas. Escucha y perdona.",
        "22": "Cuando alguien ofenda a su prójimo y lo obliguen a prestar juramento, si viene a jurar ante tu altar en este Templo,",
        "23": "escucha tú desde el cielo y haz justicia a tus siervos; castiga al culpable dándole su merecido, y absuelve al inocente reconociendo su inocencia.",
        "24": "Cuando tu pueblo, Israel, caiga derrotado ante sus enemigos por haberte ofendido y se arrepienta, invoque tu nombre y te dirija sus plegarias y súplicas desde este Templo,",
        "25": "escucha tú desde el cielo, perdona el pecado de tu pueblo, Israel, y hazlo volver a la tierra que les diste a él y a sus antepasados.",
        "26": "Cuando se cierren los cielos y no llueva por haberte ofendido, si dirigen su plegaria hacia este lugar, invocan tu nombre y se arrepienten tras tu castigo,",
        "27": "escucha tú desde el cielo, perdona el pecado de tus siervos y de tu pueblo, Israel; muéstrales el buen camino a seguir y envía la lluvia sobre la tierra que diste en herencia a tu pueblo.",
        "28": "Cuando en el país haya hambre, a causa de la sequía o de plagas de hongos, de saltamontes o de pulgón, o porque el enemigo asedia las ciudades del país, o por cualquier calamidad o enfermedad,",
        "29": "si un individuo o todo tu pueblo de Israel, con su pena y su dolor, te dirige cualquier súplica o plegaria con las manos extendidas hacia este lugar,",
        "30": "escucha tú desde el cielo, el lugar donde habitas, perdona y paga a cada cual según su conducta, pues conoces su corazón. Porque solo tú conoces el corazón de todos los humanos.",
        "31": "Así te respetarán y seguirán tus caminos mientras vivan sobre la tierra que diste a nuestros antepasados.",
        "32": "Cuando incluso el extranjero que no pertenece a tu pueblo, Israel, venga de un país lejano, atraído por tu gran fama, tu mano fuerte y tu brazo poderoso, y llegue a orar en este Templo,",
        "33": "escucha tú desde el cielo, el lugar donde habitas, y concédele lo que te pida, para que todos los pueblos de la tierra reconozcan tu fama, te respeten, como lo hace tu pueblo Israel, y sepan que tu nombre es invocado en este Templo que he construido.",
        "34": "Cuando tu pueblo salga a luchar contra el enemigo, siguiendo tus órdenes, y ore al Señor vuelto hacia esta ciudad que has elegido y al Templo que he construido en tu honor,",
        "35": "escucha desde el cielo sus plegarias y súplicas y hazles justicia.",
        "36": "Y cuando pequen contra ti, pues nadie está libre de pecado, y tú, enfurecido contra ellos, los entregues al enemigo para que los lleve cautivos a un país lejano o cercano,",
        "37": "si en el país donde hayan sido deportados recapacitan y se arrepienten, y desde su destierro te suplican reconociendo su pecado, su delito y su culpa,",
        "38": "si se convierten a ti de todo corazón y con toda el alma en el país de destierro adonde los hayan deportado, y te suplican vueltos a la tierra que diste a sus antepasados, a la ciudad que has elegido y al Templo que he construido en tu honor,",
        "39": "escucha desde el cielo, el lugar donde habitas, sus plegarias y súplicas, hazles justicia y perdona a tu pueblo los pecados cometidos contra ti.",
        "40": "Mantén, Dios mío, tus ojos abiertos y tus oídos atentos a las súplicas que se hagan en este lugar.",
        "41": "Y ahora ponte en acción, Dios, Señor y ven a tu lugar de descanso con tu Arca poderosa. Que tus sacerdotes, Señor Dios, vistan galas de victoria y tus fieles disfruten de la felicidad.",
        "42": "Dios, Señor, no te escondas de tu consagrado y acuérdate de los favores que hiciste a tu siervo David."
    },
    "7": {
        "1": "Cuando Salomón terminó su plegaria, bajó fuego del cielo que consumió el holocausto y los sacrificios, y la gloria de Dios llenó el Templo.",
        "2": "Los sacerdotes no pudieron entrar en el Templo del Señor porque su gloria lo llenaba.",
        "3": "Cuando todos los israelitas vieron que el fuego y la gloria del Señor bajaban al Templo, se postraron rostro en tierra sobre el pavimento y adoraron y dieron gracias al Señor, «porque es bueno y su amor no tiene fin».",
        "4": "El rey y todo el pueblo ofrecieron sacrificios al Señor.",
        "5": "El rey Salomón ofreció en sacrificio veintidós mil toros y ciento veinte mil corderos. Así dedicaron el rey y todos los israelitas el Templo del Señor.",
        "6": "Los sacerdotes cumplían su ministerio y los levitas tocaban los instrumentos de música sagrada que el rey David había fabricado y utilizaba para alabar y dar gracias al Señor, «porque su amor no tiene fin». Los sacerdotes tocaban las trompetas frente a ellos y todo Israel se mantenía en pie.",
        "7": "Salomón consagró el interior del atrio que hay delante del Templo del Señor, ofreciendo allí los holocaustos y la grasa de los sacrificios de comunión, pues el altar de bronce que había hecho Salomón era incapaz de contener los holocaustos, las ofrendas y la grasa de los sacrificios de comunión.",
        "8": "En aquella ocasión Salomón y con él todo Israel, una gran asamblea venida desde el paso de Jamat hasta el torrente de Egipto, celebraron la fiesta religiosa durante siete días.",
        "9": "Al octavo día celebraron solemne asamblea, pues la dedicación del altar había durado siete días y la fiesta otros siete días.",
        "10": "Y el día veintitrés del mes séptimo el rey despidió al pueblo a sus casas, alegres y felices por todos los beneficios que el Señor había concedido a David, a Salomón y a su pueblo Israel.",
        "11": "Cuando Salomón terminó el Templo del Señor y el palacio real y remató con éxito todo cuanto proyectaba hacer en ellos,",
        "12": "se le apareció el Señor de noche y le dijo: —He escuchado tus súplicas y he elegido este lugar como Templo para ofrecer sacrificios.",
        "13": "Cuando yo cierre el cielo para que no llueva, cuando mande a los saltamontes devorar la tierra o envíe una epidemia a mi pueblo,",
        "14": "si mi pueblo, que lleva mi nombre, se humilla, ora, me busca y se arrepiente de su mala conducta, yo lo escucharé desde el cielo, perdonaré sus pecados y devolveré la salud a su tierra.",
        "15": "Mantendré mis ojos abiertos y mis oídos atentos a las oraciones de este lugar.",
        "16": "He elegido y consagrado este Templo que has construido como residencia perpetua de mi nombre: aquí estarán siempre mis ojos y mi corazón.",
        "17": "Si tú procedes conmigo, como tu padre David, cumpliendo lo que te he mandado y guardando mis preceptos y decretos,",
        "18": "reafirmaré tu reinado, tal como le prometí a tu padre David: «No te faltarán descendientes que gobiernen a Israel».",
        "19": "Pero si vosotros me abandonáis, olvidáis los mandamientos y preceptos que os he dado y os vais a servir y a adorar a otros dioses,",
        "20": "os arrancaré de mi tierra que os he dado, abandonaré este Templo que he consagrado a mi nombre y lo convertiré en refrán y burla de todos los pueblos.",
        "21": "Y todo el que pase junto a este Templo, que era magnífico, preguntará extrañado: «¿Por qué ha tratado así el Señor a este país y a este Templo?».",
        "22": "Entonces le responderán: «Porque abandonaron al Señor, Dios de sus antepasados, a los que sacó de Egipto, y se aferraron a otros dioses para adorarlos y servirlos. Por eso ha hecho caer sobre ellos todos estos castigos»."
    },
    "8": {
        "1": "En un período de veinte años Salomón construyó el Templo del Señor y su palacio.",
        "2": "Salomón reconstruyó las veinte ciudades que le había dado Jirán e instaló en ellas a los israelitas.",
        "3": "Después atacó Jamat de Sobá y la conquistó.",
        "4": "Reconstruyó Tadmor en el desierto y todas las ciudades de avituallamiento que había construido en Jamat.",
        "5": "Convirtió a Bet Jorón de arriba y a Bet Jorón de abajo en plazas fuertes con murallas, puertas y cerrojos.",
        "6": "Y lo mismo hizo con Baalat, con todas las ciudades de avituallamiento que tenía, con las postas de carros y caballos y con todo cuanto quiso construir en Jerusalén, en el Líbano y en todo el territorio de su soberanía.",
        "7": "A todos los supervivientes de los hititas, amorreos, fereceos, jeveos y jebuseos que no eran israelitas,",
        "8": "y que eran descendientes de aquellos que habían quedado en el país, porque los israelitas no habían podido aniquilarlos, Salomón los sometió a trabajos forzados. Y así siguen en la actualidad.",
        "9": "En cuanto a los israelitas, no los sometió a trabajos forzados durante su reinado, pues eran sus soldados, sus oficiales, sus escuderos y los encargados de sus carros y caballos.",
        "10": "Los capataces del rey eran doscientos cincuenta, que supervisaban a la gente.",
        "11": "Salomón trasladó a la hija del faraón desde la ciudad de David al palacio que le había construido, pues pensaba que su esposa no debía residir en el palacio de David, el rey de Israel, ya que los lugares donde había entrado el Arca eran sagrados.",
        "12": "Entonces Salomón ofreció holocaustos al Señor sobre el altar que le había construido delante del atrio.",
        "13": "Y según el ritual diario ofrecía holocaustos, de acuerdo con las prescripciones de Moisés, los sábados, los primeros de mes y las tres fiestas anuales: la de los Panes sin levadura, la de las Semanas y la de las Tiendas.",
        "14": "De acuerdo con las disposiciones de su padre David, estableció los turnos de ministerio de los sacerdotes, los servicios de los levitas como cantores y ayudantes de los sacerdotes, según el ritual diario, y los turnos de los porteros en cada una de las puertas, pues así lo había dispuesto David, el hombre de Dios.",
        "15": "Y no desatendieron ninguna de las disposiciones del rey relativas a los sacerdotes y levitas, a los tesoros y a todas las demás cosas.",
        "16": "Así se realizó toda la obra de Salomón, desde el día en que se pusieron los cimientos del Templo del Señor hasta su total terminación.",
        "17": "Salomón se dirigió a Esionguéber y a Elat, en la costa del mar, en territorio de Edom.",
        "18": "Y Jirán le envió, por medio de sus servidores, barcos y marineros expertos que junto con los servidores de Salomón llegaron hasta Ofir y trajeron de allí cuatrocientos cincuenta talentos de oro para el rey Salomón."
    },
    "9": {
        "1": "La reina de Sabá tuvo noticia de la fama de Salomón y para ponerlo a prueba con enigmas, vino a Jerusalén con una magnífica caravana de camellos cargados de perfumes, oro en abundancia y piedras preciosas. Cuando se presentó ante Salomón debatió con él todas las cuestiones que traía.",
        "2": "Salomón contestó a todas sus preguntas: no hubo ninguna tan difícil que el rey no supiera responderle.",
        "3": "Cuando la reina de Sabá comprobó toda la sabiduría de Salomón, el palacio que había construido,",
        "4": "los manjares de su mesa, la disposición de sus comensales, la compostura y los uniformes de sus sirvientes, los uniformes de sus camareros y los holocaustos que ofrecía en el Templo del Señor, se quedó asombrada",
        "5": "y dijo al rey: —¡Es cierto lo que había oído en mi país acerca de tus palabras y de tu sabiduría!",
        "6": "Yo no me lo creía, hasta que he venido y lo he visto con mis propios ojos. Pero no me habían contado ni la mitad de tu gran sabiduría, pues superas las noticias que tenía.",
        "7": "¡Felices tus esposas y cortesanos, que están siempre a tu lado disfrutando de tu sabiduría!",
        "8": "¡Bendito sea el Señor, tu Dios, que ha tenido a bien ponerte en su trono como rey del Señor tu Dios y, reafirmando su eterno amor a Israel, te ha convertido en su rey para garantizar la justicia y el derecho!",
        "9": "La reina regaló al rey ciento veinte talentos de oro, gran cantidad de perfumes y piedras preciosas. Nunca hubo perfumes como los que la reina de Sabá regaló al rey Salomón.",
        "10": "Además, los siervos de Jirán y los de Salomón, que habían traído el oro de Ofir, trajeron también gran cantidad de madera de sándalo y piedras preciosas.",
        "11": "Con la madera de sándalo el rey hizo entarimados para el Templo del Señor y para el palacio real y cítaras y arpas para los músicos. Sándalo como aquel no se había visto antes en el territorio de Judá.",
        "12": "El rey Salomón, por su parte, dio a la reina de Sabá todo cuanto ella quiso y pidió, superando lo que ella había llevado al rey. Luego la reina y su séquito regresaron a su país.",
        "13": "Salomón recibía anualmente seiscientos sesenta y seis talentos de oro,",
        "14": "sin contar el que llegaba de mercaderes y comerciantes; y todos los reyes de Arabia y los gobernadores del país traían oro y plata a Salomón.",
        "15": "El rey Salomón mandó hacer doscientos escudos chapados en oro, de seiscientos siclos de oro cada uno,",
        "16": "y otros trescientos escudos más pequeños, también chapados en oro, de trescientos siclos de oro cada uno, y los colocó en el edificio del Bosque del Líbano.",
        "17": "El rey mandó hacer también un gran trono de marfil, recubierto de oro puro.",
        "18": "El trono tenía seis escalones, un escabel de oro fijado al trono y dos brazos a ambos lados del asiento, con dos leones de pie junto a los brazos",
        "19": "y otros doce leones, también de pie, a ambos lados de los seis escalones. Nunca se había hecho nada parecido en ningún reino.",
        "20": "Toda la vajilla del rey Salomón era de oro y los objetos del edificio del Bosque del Líbano, de oro puro. No había nada de plata, pues en tiempos de Salomón la plata estaba devaluada.",
        "21": "El rey tenía una flota de barcos que iban a Tarsis, con los servidores de Jirán, y cada tres años llegaban los barcos de Tarsis, cargados de oro, plata, marfil, monos y pavos reales.",
        "22": "El rey Salomón superó a todos los reyes de la tierra en riquezas y en sabiduría,",
        "23": "y todos los reyes de la tierra querían conocerlo para escuchar la sabiduría que Dios le había dado.",
        "24": "Cada cual le traía su regalo: objetos de plata y oro, vestidos, armas, perfumes, caballos y mulos. Y así, año tras año.",
        "25": "Salomón tenía también cuatro mil caballerizas para sus caballos y carros y doce mil caballos de montar, que guardaba en las ciudades con establos y en Jerusalén junto al propio rey.",
        "26": "Era soberano de todos los reyes desde el Éufrates hasta el país filisteo y la frontera de Egipto.",
        "27": "El rey hizo que en Jerusalén hubiera tanta plata como piedras y tantos cedros como higueras silvestres en la llanura.",
        "28": "Los caballos de Salomón provenían de Egipto y de todos los demás países.",
        "29": "El resto de la historia de Salomón, de principio a fin, está escrito en la historia del profeta Natán, en la profecía de Ajías de Siló y en las visiones del vidente Idó acerca de Jeroboán, el hijo de Nabat.",
        "30": "Salomón reinó en Jerusalén sobre todo Israel durante cuarenta años.",
        "31": "Cuando murió, lo enterraron en la ciudad de su padre David. Su hijo Roboán le sucedió en el trono."
    },
    "10": {
        "1": "Roboán fue a Siquén, adonde había acudido todo Israel para proclamarlo rey.",
        "2": "Cuando se enteró Jeroboán, hijo de Nabat, que se había refugiado en Egipto huyendo del rey Salomón, regresó de Egipto,",
        "3": "pues lo habían mandado llamar, y Jeroboán llegó con toda la asamblea de Israel para decir a Roboán:",
        "4": "—Tu padre nos impuso un yugo insoportable. Si tú aligeras ahora la dura servidumbre y el yugo insoportable que tu padre nos impuso, nosotros te serviremos.",
        "5": "Él les respondió: —Volved a verme dentro de tres días. La gente se marchó",
        "6": "y el rey Roboán pidió consejo a los ancianos que habían asistido a su padre Salomón mientras vivió: —¿Qué me aconsejáis responder a esta gente?",
        "7": "Ellos le dijeron: —Si te portas bien con esta gente, si los complaces y les respondes con buenas palabras, ellos te servirán de por vida.",
        "8": "Pero Roboán desoyó el consejo que le dieron los ancianos y consultó a los jóvenes que se habían criado con él y estaban a su servicio.",
        "9": "Él les preguntó: —¿Qué me aconsejáis vosotros responder a esta gente que me ha pedido que les suavice el yugo que les impuso mi padre?",
        "10": "Los jóvenes que se habían criado con él le respondieron: —Esa gente te ha dicho: «Tu padre nos impuso un yugo insoportable, aligéranoslo tú». Respóndeles así: «Mi dedo meñique es más gordo que la cintura de mi padre:",
        "11": "si mi padre os cargó con un yugo insoportable, yo aumentaré vuestra carga; si mi padre os castigaba con azotes, yo lo haré a latigazos».",
        "12": "Al tercer día, Jeroboán y todo el pueblo fueron a ver a Roboán, tal y como el rey les había dicho.",
        "13": "Pero el rey les respondió con dureza: desoyó el consejo de los ancianos,",
        "14": "y les habló siguiendo el consejo de los jóvenes: —Mi padre os impuso un yugo insoportable, pero yo aumentaré vuestra carga. Mi padre os castigó con azotes, pero yo lo haré a latigazos.",
        "15": "Y el rey no quiso escuchar al pueblo; así lo había decidido Dios para cumplir de esta manera la promesa que el Señor había hecho a Jeroboán, hijo de Nabat, por medio de Ajías de Siló.",
        "16": "Cuando todos los israelitas vieron que el rey no les hacía caso, le replicaron diciendo: —¡No tenemos nada que ver con David, ni repartimos herencia con el hijo de Jesé! ¡A tus tiendas, Israel! Y que ahora David se preocupe de su casa. Y los israelitas marcharon a sus casas.",
        "17": "Roboán siguió reinando sobre los israelitas que residían en las ciudades de Judá.",
        "18": "El rey Roboán envió a Adonirán, jefe de los trabajos forzados, pero los israelitas lo apedrearon hasta matarlo, y entonces el rey Roboán tuvo que apresurarse a subir en su carro para huir a Jerusalén.",
        "19": "Así fue como Israel se rebeló contra la dinastía de David hasta el día de hoy."
    },
    "11": {
        "1": "Cuando Roboán llegó a Jerusalén, reunió a ciento ochenta mil guerreros escogidos de las casas de Judá y Benjamín, para atacar a Israel y devolver el reino a Roboán.",
        "2": "Pero el Señor dirigió este mensaje al profeta Semaías:",
        "3": "—Di a Roboán, hijo de Salomón y rey de Judá, y a todos los israelitas residentes en Judá y Benjamín:",
        "4": "«Esto dice el Señor: No vayáis a luchar contra vuestros hermanos; que todos vuelvan a sus casas, pues esto ha sucedido por voluntad mía». Ellos obedecieron la palabra del Señor y suspendieron el ataque contra Jeroboán.",
        "5": "Roboán se estableció en Jerusalén y edificó plazas fuertes en Judá.",
        "6": "Además fortificó Belén, Etán, Tecoa,",
        "7": "Betsur, Socó, Adulán,",
        "8": "Gat, Maresá, Zif,",
        "9": "Adoráin, Laquis, Acecá,",
        "10": "Sorá, Ayalón y Hebrón, plazas fuertes de Judá y Benjamín.",
        "11": "Reforzó las defensas, puso en ellas gobernadores y las proveyó de almacenes de víveres, aceite y vino.",
        "12": "Reforzó al máximo cada una de las ciudades, abasteciéndolas de escudos y lanzas. Y así Roboán se quedó con Judá y Benjamín.",
        "13": "Los sacerdotes y levitas que había en Israel se pasaron a Roboán desde sus territorios.",
        "14": "Los levitas abandonaron sus tierras y posesiones y se fueron a Judá y a Jerusalén, pues Jeroboán y sus hijos les habían prohibido ejercer el sacerdocio del Señor.",
        "15": "Y es que Jeroboán había nombrado sus propios sacerdotes para los santuarios locales y para las imágenes de sátiros y becerros que había mandado fabricar.",
        "16": "Siguiendo a los levitas, gentes de todas las tribus de Israel, deseando seguir al Señor Dios de Israel, fueron a Jerusalén para hacer sacrificios al Señor, Dios de sus antepasados.",
        "17": "De esta manera consolidaron el Reino de Judá y fortalecieron a Roboán, el hijo de Salomón, durante tres años, los tres años en que él siguió los pasos de David y Salomón.",
        "18": "Roboán se casó con Majalat, hija de Jerimot y nieta de David y Abihail, la hija de Eliab y nieta de Jesé.",
        "19": "Majalat le dio como hijos a Jeús, Semarías y Zahán.",
        "20": "Después se casó con Maacá, la hija de Absalón, que le dio a Abías, Atay, Zizá y Selomit.",
        "21": "Roboán amaba a Maacá, la hija de Salomón, más que a todas sus demás esposas y concubinas, pues tuvo dieciocho esposas y sesenta concubinas, con las que tuvo veintiocho hijos y sesenta hijas.",
        "22": "Roboán designó a Abías, el hijo de Maacá, como jefe y príncipe de sus hermanos, pues quería hacerlo rey,",
        "23": "y distribuyó hábilmente a todos los demás hijos por los territorios de Judá y Benjamín y en todas las plazas fuertes, dándoles abundantes provisiones y proporcionándoles muchas mujeres."
    },
    "12": {
        "1": "Cuando Roboán consolidó su reino y se afianzó, él y todo Israel abandonaron la ley del Señor.",
        "2": "Y, por su infidelidad para con el Señor, el rey de Egipto Sisac atacó a Jerusalén en el año quinto de su reinado,",
        "3": "con mil doscientos carros, sesenta mil caballos y un ejército innumerable de libios, suquitas y cusitas, procedentes de Egipto.",
        "4": "Conquistó las plazas fuertes de Judá y llegó a Jerusalén.",
        "5": "Entonces el profeta Semaías fue a ver a Roboán y a los jefes de Judá que, ante el ataque de Sisac, se habían concentrado en Jerusalén y les dijo: —Esto dice el Señor: Puesto que vosotros me habéis abandonado, también yo os abandono en manos de Sisac.",
        "6": "Los jefes de Israel y el rey reconocieron humildemente: —El Señor tiene razón.",
        "7": "Cuando el Señor vio cómo se habían arrepentido dijo de nuevo a Semaías: —Puesto que se han arrepentido, no los destruiré: dentro de poco los salvaré y no descargaré mi cólera sobre Jerusalén a través de Sisac.",
        "8": "Pero le quedarán sometidos para que reconozcan la diferencia que hay entre servirme a mí y servir a los reyes de la tierra.",
        "9": "Sisac, el rey de Egipto, atacó Jerusalén, saqueó los tesoros del Templo y los del palacio real y se lo llevó todo. También se llevó los escudos de oro que Salomón había mandado hacer.",
        "10": "El rey Roboán los sustituyó con escudos de bronce y los puso al cuidado de los jefes de la escolta que custodiaban la entrada del palacio real.",
        "11": "Cada vez que el rey entraba al Templo del Señor, la escolta iba también, los llevaba [al Templo] y luego los devolvía a la sala de guardia.",
        "12": "Por haberse arrepentido, el Señor apaciguó su ira y no los destruyó totalmente, de suerte que Judá siguió disfrutando de prosperidad.",
        "13": "El rey Roboán se afianzó en Jerusalén y siguió reinando, pues tenía cuarenta y un años cuando comenzó a reinar; durante diecisiete años reinó en Jerusalén, la ciudad que el Señor había elegido entre todas las tribus de Israel como residencia de su nombre. Su madre se llamaba Naamá y era amonita.",
        "14": "Roboán obró mal, pues no puso empeño en buscar al Señor.",
        "15": "La historia de Roboán está escrita de principio a fin en los libros del profeta Semaías y del vidente Idó. Roboán y Jeroboán estuvieron siempre en guerra.",
        "16": "Cuando murió Roboán, fue enterrado con sus antepasados en la ciudad de David y su hijo Abías le sucedió como rey."
    },
    "13": {
        "1": "Abías comenzó a reinar en Judá en el año décimo octavo del reinado de Jeroboán",
        "2": "y reinó en Jerusalén durante tres años. Su madre se llamaba Micaías y era hija de Uriel de Guibeá. Abías y Jeroboán estuvieron siempre en guerra.",
        "3": "Abías se preparó para el combate con un ejército de cuatrocientos mil guerreros escogidos y valerosos, mientras que Jeroboán se enfrentó a él con ochocientos mil guerreros igualmente escogidos y valerosos.",
        "4": "Abías subió a la cima del monte Semaráin, en la sierra de Efraín, y gritó: —Jeroboán e israelitas todos, escuchadme:",
        "5": "¿Acaso no sabéis que el Señor, Dios de Israel, ha concedido a David y a sus hijos la realeza perpetua sobre Israel mediante alianza inviolable?",
        "6": "Sin embargo, Jeroboán, hijo de Nabat y servidor de Salomón, hijo de David, se alzó en rebeldía contra su señor,",
        "7": "seguido por una cuadrilla de vagos e indeseables que se impusieron a Roboán, hijo de Salomón, aprovechándose de que Roboán era un joven apocado que no pudo controlarlos.",
        "8": "Y ahora vosotros pretendéis enfrentaros al reino del Señor, regido por los descendientes de David, porque os sabéis numerosos y tenéis con vosotros los becerros de oro que Jeroboán os impuso por dioses.",
        "9": "Ya habéis expulsado a los sacerdotes del Señor, descendientes de Aarón, y a los levitas, para haceros sacerdotes como los de los demás pueblos, pues a todo el que llega con un novillo y siete carneros lo consagráis sacerdote de dioses falsos.",
        "10": "Para nosotros, en cambio, el Señor es nuestro Dios y no lo hemos abandonado; los sacerdotes que lo sirven son descendientes de Aarón y los levitas, los encargados del culto;",
        "11": "y ofrecen al Señor los sacrificios matutinos y vespertinos, el incienso perfumado, preparan los panes de la ofrenda sobre la mesa y encienden cada tarde el candelabro de oro con sus lámparas; pues nosotros guardamos las prescripciones del Señor nuestro Dios, al que vosotros habéis abandonado.",
        "12": "Sabed que nuestro Dios viene con nosotros en cabeza y sus sacerdotes tienen las trompetas preparadas para dar el toque de guerra contra vosotros. Así que, israelitas, no luchéis contra el Señor, Dios de vuestros antepasados, porque no venceréis.",
        "13": "Jeroboán tendió una emboscada para atacarles por la espalda, de modo que ellos quedaban frente a Judá y la emboscada por detrás.",
        "14": "Cuando los judíos se volvieron y se dieron cuenta de que les presentaban batalla de frente y por detrás, clamaron al Señor mientras los sacerdotes hacían sonar las trompetas",
        "15": "y los hombres de Judá lanzaban el grito de guerra. Cuando los hombres de Judá lanzaron el grito de guerra, Dios derrotó a Jeroboán y a todo Israel ante Abías y Judá.",
        "16": "Los israelitas huyeron ante Judá y Dios los entregó en su poder.",
        "17": "Abías y su ejército les infligieron una gran derrota, pues Israel sufrió quinientas mil bajas.",
        "18": "En aquella ocasión los israelitas quedaron humillados, mientras que los judíos vencieron por haberse apoyado en el Señor, Dios de sus antepasados.",
        "19": "Abías persiguió a Jeroboán y le arrebató las ciudades de Betel, Jesaná y Efrón con sus respectivas aldeas anejas.",
        "20": "Jeroboán ya no volvió a recuperarse en tiempos de Abías: el Señor lo hirió y murió.",
        "21": "En cambio, Abías se fortaleció: tuvo catorce mujeres, veintidós hijos y dieciséis hijas.",
        "22": "El resto de la historia de Abías, su conducta y sus hechos están escritos en el comentario del profeta Idó.",
        "23": "Cuando murió Abías, fue enterrado en la ciudad de David y su hijo Asá le sucedió como rey. Durante su reinado el país disfrutó de diez años de paz."
    },
    "14": {
        "1": "Asá hizo el bien y agradó con su conducta al Señor, su Dios.",
        "2": "Suprimió los altares extranjeros y los santuarios locales; destruyó las columnas y los postes sagrados;",
        "3": "exhortó a Judá a buscar al Señor, Dios de sus antepasados, y a cumplir la ley y los mandamientos;",
        "4": "y eliminó de todas las ciudades de Judá los santuarios locales de los montes y los altares de incienso. Y el reino disfrutó de paz bajo su gobierno.",
        "5": "Como el Señor le había dado tranquilidad, y el país estaba por aquellos años en paz y sin guerras, Asá construyó ciudades fortificadas en Judá.",
        "6": "Asá les dijo: —Puesto que hemos seguido al Señor nuestro Dios y él nos ha dado paz con los vecinos, fortifiquemos estas ciudades construyendo a su alrededor murallas, torres, puertas y cerrojos, ahora que el país está en nuestro poder. Y concluyeron con éxito las obras de construcción.",
        "7": "Asá tenía un ejército de trescientos mil judíos armados de escudos y lanzas, y doscientos ochenta mil benjaminitas armados de escudos y arcos; todos ellos, guerreros valerosos.",
        "8": "El cusita Zéraj los atacó con un ejército de un millón de hombres y trescientos carros, y llegó hasta Maresá.",
        "9": "Asá salió a su encuentro y tomaron posiciones para la batalla en el valle de Sefatá, junto a Maresá.",
        "10": "Entonces Asá invocó al Señor, su Dios, diciendo: —Cuando tú ayudas, Señor, no haces distinciones entre el fuerte y el débil. Ayúdanos, Señor Dios nuestro, pues en ti nos apoyamos y en tu nombre vamos a luchar contra esa multitud. Señor, tú eres nuestro Dios. Que nadie prevalezca contra ti.",
        "11": "El Señor derrotó a los cusitas ante Asá y Judá, y ellos se dieron a la fuga.",
        "12": "Asá y su gente los persiguieron hasta Guerar y los cusitas cayeron sin dejar supervivientes, pues habían quedado destrozados ante el Señor y ante su ejército, que capturó un enorme botín.",
        "13": "Luego atacaron y saquearon todas las ciudades de la región de Guerar, que estaban aterrorizadas ante el Señor y tenían mucho botín.",
        "14": "Atacaron también los campamentos de ganado y se llevaron gran cantidad de ovejas y camellos. Finalmente regresaron a Jerusalén."
    },
    "15": {
        "1": "Azarías, hijo de Oded, impulsado por el espíritu del Señor,",
        "2": "se presentó ante Asá y le dijo: —Escuchadme, Asá y todo Judá y Benjamín: Dios estará con vosotros mientras vosotros estéis con él; y si lo buscáis, se dejará encontrar; pero si lo abandonáis, también él os abandonará.",
        "3": "Durante mucho tiempo Israel estuvo sin verdadero Dios, sin sacerdote instructor y sin ley.",
        "4": "Pero en medio de la adversidad volvió al Señor Dios de Israel, lo buscó y él se dejó encontrar.",
        "5": "En aquellos tiempos nadie tenía paz y todos los habitantes de los países vivían continuamente sobresaltados.",
        "6": "Pueblos y ciudades se destruían entre sí, pues Dios los sacudía con calamidades de todo tipo.",
        "7": "Así que vosotros manteneos firmes y no bajéis la guardia, porque vuestros esfuerzos se verán recompensados.",
        "8": "Cuando Asá escuchó las palabras de la profecía de Azarías, hijo del profeta Oded, se armó de valor e hizo desaparecer los ídolos de todo el territorio de Judá y Benjamín y de las ciudades que había conquistado en la sierra de Efraín, y restauró el altar del Señor que había delante del atrio del Templo.",
        "9": "Luego convocó a todo Judá y Benjamín y a los de Efraín, Manasés y Simeón que vivían entre ellos (pues muchos israelitas se habían pasado a su lado al comprobar que el Señor su Dios estaba con él)",
        "10": "y los reunió en Jerusalén el tercer mes del año décimo quinto del reinado de Asá.",
        "11": "Aquel día ofrecieron al Señor setecientos toros y siete mil ovejas del botín que habían traído,",
        "12": "y se comprometieron en alianza a seguir al Señor, Dios de sus antepasados, con todo el corazón y toda el alma,",
        "13": "y a declarar reo de muerte a todo aquel que no siguiese al Señor Dios de Israel, fuese niño o adulto, hombre o mujer.",
        "14": "Lo juraron ante el Señor en voz alta, con gritos de júbilo y al son de trompetas y cuernos.",
        "15": "Todo Judá estaba feliz con el juramento, pues lo habían hecho de todo corazón y habían seguido al Señor con su mejor voluntad por lo que el Señor se había dejado encontrar por ellos, concediéndoles paz con sus vecinos circundantes.",
        "16": "El rey Asá retiró el título real a su madre Maacá por haber dedicado una imagen abominable a Astarté; Asá destruyó la imagen, la hizo trizas y la quemó en el torrente Cedrón.",
        "17": "Y aunque no desaparecieron en Israel los santuarios de los montes, Asá fue totalmente fiel al Señor durante toda su vida.",
        "18": "Además, llevó al Templo de Dios las ofrendas de su padre y las suyas propias: oro, plata y otros objetos.",
        "19": "Y no hubo guerra hasta el año trigésimo quinto de su reinado."
    },
    "16": {
        "1": "El año trigésimo sexto del reinado de Asá, Basá, el rey de Israel, atacó a Judá y fortificó Ramá para cortar las comunicaciones a Asá, el rey de Judá.",
        "2": "Asá sacó oro y plata de los tesoros del Templo del Señor y del palacio real y se los envió a Benadad, rey de Aram, que residía en Damasco, con este mensaje:",
        "3": "—Hagamos un pacto tú y yo, como lo hicieron nuestros padres. Te envío plata y oro. Rompe tu pacto con Basá, para que deje de atacarme.",
        "4": "Benadad aceptó la propuesta del rey Asá y envió a los jefes de sus ejércitos contra las ciudades de Israel; atacaron Iyón, Dan, Abel Main y todos los almacenes de las ciudades de Neftalí.",
        "5": "Cuando Basá se enteró, dejó de fortificar Ramá y suspendió las obras.",
        "6": "Entonces el rey Asá tomó consigo a todo Judá, se llevaron de Ramá las piedras y la madera que Basá había empleado para fortificarla y con ellas fortificó Guibeá y Mispá.",
        "7": "En aquella ocasión el profeta Jananí se presentó ante Asá, rey de Judá, y le dijo: —Por haberte apoyado en el rey de Aram, en vez de apoyarte en el Señor tu Dios, el ejército del rey de Aram se te ha escapado.",
        "8": "Recuerda que los cusitas y los libios tenían un gran ejército con numerosos carros y caballos; y sin embargo, el Señor los entregó en tu poder, porque te apoyaste en él.",
        "9": "El Señor recorre toda la tierra con su mirada para fortalecer a los que le son plenamente fieles. Pero tú, en esta ocasión, has perdido la cabeza. Por eso, a partir de ahora tendrás guerras.",
        "10": "Asá se indignó con el profeta y lo metió en la cárcel, enfurecido por sus palabras. Por aquella época Asá también reprimió duramente a algunos ciudadanos.",
        "11": "La historia de Asá, de principio a fin, está escrita en el libro de los Reyes de Judá e Israel.",
        "12": "El año trigésimo noveno de su reinado, Asá enfermó gravemente de gota, pero tampoco en la enfermedad acudió al Señor, sino a los médicos.",
        "13": "Asá murió el año cuadragésimo primero de su reinado y descansó con sus antepasados.",
        "14": "Fue enterrado en el sepulcro que se había hecho en la Ciudad de David, colocado en un lecho lleno de diversas clases de perfumes, elaborados por expertos perfumistas. Luego encendieron en su honor una enorme pira."
    },
    "17": {
        "1": "Le sucedió como rey su hijo Josafat, que se hizo fuerte frente a Israel.",
        "2": "Puso guarniciones en todas las ciudades fortificadas de Judá y nombró gobernadores para el territorio de Judá y para las ciudades de Efraín conquistadas por su padre Asá.",
        "3": "El Señor estuvo con Josafat, porque siguió los pasos que había recorrido anteriormente su antepasado David y no acudió a los baales,",
        "4": "sino al Dios de sus antepasados, cumpliendo sus mandamientos, a diferencia del proceder de Israel.",
        "5": "El Señor consolidó el reino bajo su mando: todo Judá pagaba tributo a Josafat, y llegó a tener grandes riquezas y honores.",
        "6": "Se sentía orgulloso de seguir al Señor y suprimió de Judá los santuarios locales y los postes sagrados.",
        "7": "El año tercero de su reinado envió a sus oficiales Benjáil, Abdías, Zacarías, Natanael y Miqueas a impartir enseñanza por las ciudades de Judá,",
        "8": "acompañados de los levitas Semaías, Natanías, Zebadías, Asael, Simiramot, Jonatán, Adonías, Tobías y Tobadonías, y de los sacerdotes Elisamá y Jorán.",
        "9": "Impartían instrucción en Judá con el Libro de la Ley del Señor y así recorrieron todas las ciudades de Judá enseñando al pueblo.",
        "10": "Todos los reinos de los países vecinos de Judá sentían pánico sagrado y dejaron de luchar contra Josafat.",
        "11": "Los filisteos le pagaron tributo en especie y en dinero, y los árabes, en ganado: siete mil setecientos carneros y siete mil machos cabríos.",
        "12": "Josafat se iba haciendo cada día más poderoso y edificó fortalezas y ciudades de avituallamiento en Judá.",
        "13": "Tenía abundantes provisiones en las ciudades de Judá y un ejército de soldados aguerridos en Jerusalén,",
        "14": "con arreglo al siguiente registro familiar: jefes de millar en Judá: Adná, jefe de trescientos mil guerreros valerosos;",
        "15": "y a sus órdenes estaban Yojanán, jefe de doscientos ochenta mil,",
        "16": "y Amasías, hijo de Zicrí, voluntario al servicio del Señor, con doscientos mil guerreros valerosos.",
        "17": "Por Benjamín, el valeroso Elyadá con doscientos mil hombres armados de arco y escudo;",
        "18": "y a sus órdenes Jozabad con ciento ochenta mil hombres bien entrenados.",
        "19": "Todos ellos estaban al servicio del rey, sin contar a los que había distribuido en las ciudades fortificadas por todo Judá."
    },
    "18": {
        "1": "Josafat llegó a tener grandes riquezas y honores, y emparentó con Ajab.",
        "2": "Al cabo de unos años bajó a Samaría a visitar a Ajab, quien sacrificó en su honor y en el de sus acompañantes gran cantidad de ovejas y toros. Luego lo convenció para atacar Ramot de Galaad.",
        "3": "Ajab, el rey de Israel, propuso a Josafat, rey de Judá: —¿Quieres venir conmigo a Ramot de Galaad? Josafat le respondió: —Yo y mi gente estamos a tu disposición e iremos contigo a la guerra.",
        "4": "Y Josafat añadió al rey de Israel: —Consulta antes al Señor.",
        "5": "El rey de Israel reunió a unos cuatrocientos profetas y les preguntó: —¿Podemos ir a atacar Ramot de Galaad o no? Ellos le respondieron: —Puedes ir, porque Dios te la va a entregar.",
        "6": "Pero Josafat preguntó: —¿No hay por aquí algún profeta del Señor al que podamos consultar?",
        "7": "El rey de Israel le respondió: —Sí, aún queda alguien a través del cual podemos consultar al Señor: Miqueas, el hijo de Jimlá. Pero yo lo detesto, porque no me profetiza venturas, sino siempre desgracias. Josafat le dijo: —El rey no debe hablar así.",
        "8": "Entonces el rey de Israel llamó a un funcionario y le dijo: —¡Que venga inmediatamente Miqueas, el hijo de Jimlá!",
        "9": "El rey de Israel y Josafat, el rey de Judá, estaban sentados en sus tronos con sus vestiduras reales, en la plaza de la entrada de Samaría, mientras todos los profetas hacían profecías ante ellos.",
        "10": "Sedecías, el hijo de Quenaná, se hizo unos cuernos de hierro y decía: —El Señor dice: «¡Con estos cuernos embestirás a los arameos hasta aniquilarlos!».",
        "11": "Y todos los profetas profetizaban lo mismo: —¡Ataca a Ramot de Galaad, que tendrás éxito! ¡El Señor la entregará al rey!",
        "12": "Mientras, el mensajero que había ido a llamar a Miqueas le decía: —Ten en cuenta que los profetas están anunciando unánimemente la victoria al rey, procura que tu profecía coincida también con la suya y anuncia la victoria.",
        "13": "Miqueas contestó: —¡Juro por el Señor que solo le anunciaré lo que me diga mi Dios!",
        "14": "Cuando llegó ante el rey, este le preguntó: —Miqueas, ¿podemos ir a atacar Ramot de Galaad o no? Él le contestó: —Atacad, que tendréis éxito, pues el Señor os la entregará.",
        "15": "Pero el rey le dijo: —¿Cuántas veces tendré que pedirte bajo juramento que me digas solo la verdad en nombre del Señor?",
        "16": "Entonces Miqueas dijo: —He visto a todo Israel disperso por los montes como un rebaño sin pastor y el Señor decía: «No tienen dueño; que vuelvan en paz a sus casas».",
        "17": "El rey de Israel dijo a Josafat: —¿Qué te decía yo? No me profetiza venturas, sino desgracias.",
        "18": "Miqueas añadió: —Por eso, escuchad la palabra del Señor. He visto al Señor sentado en su trono y toda la corte celeste estaba de pie, a su derecha y a su izquierda.",
        "19": "El Señor preguntó: «¿Quién confundirá a Ajab, el rey de Israel, para que ataque a Ramot de Galaad y perezca?». Unos decían una cosa y otros, otra.",
        "20": "Entonces un espíritu se presentó ante el Señor y le dijo: «Yo lo confundiré». Y el Señor preguntó: «¿Cómo lo harás?».",
        "21": "Él respondió: «Iré y me convertiré en espíritu de mentira en boca de todos sus profetas». A lo que el Señor dijo: «¡Conseguirás confundirlo! Vete y hazlo así».",
        "22": "Ahora ya sabes que el Señor ha inspirado mentiras a estos profetas tuyos y ha anunciado tu desgracia.",
        "23": "Entonces Sedecías, el hijo de Quenaná, se acercó a Miqueas, le dio una bofetada y le dijo: —¿Es que me ha abandonado el espíritu del Señor para hablarte a ti?",
        "24": "Miqueas le respondió: —Tú mismo lo verás el día en que vayas escondiéndote de casa en casa.",
        "25": "Entonces el rey de Israel ordenó: —Prended a Miqueas, entregádselo a Amón, el gobernador de la ciudad, y al príncipe Joel",
        "26": "y decidles: «El rey ha ordenado que lo metáis en la cárcel y que le racionéis el pan y el agua hasta que el rey regrese sano y salvo».",
        "27": "Miqueas le dijo: —Si consigues regresar sano y salvo, es que el Señor no ha hablado por mi boca.",
        "28": "El rey de Israel y Josafat, el rey de Judá, fueron a atacar Ramot de Galaad.",
        "29": "El rey de Israel dijo a Josafat: —Yo voy a disfrazarme para entrar en combate, pero tú conserva tus vestiduras reales. Así que el rey de Israel entró en combate disfrazado.",
        "30": "El rey de Siria había ordenado a sus jefes de carros que no atacasen ni a soldados ni a oficiales; solo al rey de Israel.",
        "31": "Cuando los jefes de carros vieron a Josafat creyeron que se trataba del rey de Israel y se dispusieron a atacarlo; pero Josafat se puso a gritar y el Señor lo ayudó, apartándolos de él,",
        "32": "pues cuando los jefes de los carros se dieron cuenta de que no era el rey de Israel, dejaron de perseguirlo.",
        "33": "Entonces un soldado lanzó una flecha al azar que hirió al rey de Israel, entrando por las juntas de la coraza. Inmediatamente el rey ordenó al conductor de su carro: —Da la vuelta y sácame del campo de batalla, que estoy herido.",
        "34": "Pero en aquel momento la batalla se recrudeció tanto, que el rey tuvo que aguantar en su carro haciendo frente a los sirios hasta el atardecer, y a la caída del sol murió."
    },
    "19": {
        "1": "Cuando Josafat, rey de Judá, regresaba sano y salvo a su palacio de Jerusalén,",
        "2": "le salió al encuentro el profeta Jehú, hijo de Jananí, para decirle: —¿Así que ayudas al malvado y amas a los que odian al Señor? Por eso, te ha castigado el Señor.",
        "3": "Sin embargo, también tienes cosas buenas a tu favor, pues has quemado los postes sagrados del país y has puesto todo tu empeño en seguir a Dios.",
        "4": "Aunque Josafat residía en Jerusalén, volvió a visitar al pueblo desde Berseba hasta la serranía de Efraín, con la intención de convertirlo al Señor, Dios de sus antepasados;",
        "5": "nombró también jueces en todas y cada una de las ciudades fortificadas del territorio de Judá,",
        "6": "y les dio estas órdenes: —Mirad bien lo que hacéis, porque no administráis la justicia humana, sino la justicia del Señor, que estará con vosotros cuando dictéis sentencia.",
        "7": "Por tanto, respetad al Señor y tened cuidado con lo que hacéis, porque el Señor nuestro Dios no tolera corrupciones, ni favoritismos, ni sobornos.",
        "8": "Josafat designó también en Jerusalén a algunos levitas, sacerdotes y cabezas de familia israelitas para administrar la justicia del Señor y para dirimir pleitos. Residían en Jerusalén",
        "9": "y Josafat les dio estas instrucciones: —Deberéis actuar con respeto al Señor, con fidelidad y con total integridad.",
        "10": "En cualquier pleito que os presenten vuestros hermanos que habitan en sus ciudades, sean causas criminales o asuntos relativos a la ley, mandamientos, normas y decretos, los instruiréis para que no pequen contra el Señor y no recaiga su ira sobre vosotros y vuestros hermanos. Si actuáis así, no pecaréis.",
        "11": "El sacerdote Amarías será el encargado de los asuntos religiosos y Zebadías, hijo de Ismael y jefe de Judá, el de los asuntos civiles. Los levitas os servirán como oficiales. ¡Ánimo y manos a la obra! ¡Que el Señor acompañe a los justos!"
    },
    "20": {
        "1": "Algún tiempo después los moabitas y amonitas, acompañados por meunitas, se movilizaron para atacar a Josafat.",
        "2": "Sus informadores le dijeron: —Una gran multitud procedente de Edom, al otro lado del mar, viene contra ti y ya está en Jasesón Tamar, o sea, en Enguedí.",
        "3": "Josafat se asustó y recurrió al Señor, proclamando un ayuno para todo Judá.",
        "4": "Gente procedente de todas las ciudades de Judá se reunió para consultar al Señor.",
        "5": "Josafat se puso en pie en medio de la asamblea de Judá y Jerusalén, que se encontraba reunida ante el atrio nuevo del Templo del Señor,",
        "6": "y exclamó: —Señor, Dios de nuestros antepasados: tú eres el Dios de los cielos, tú gobiernas todos los reinos de las naciones y tienes el poder y la fuerza, sin que nadie pueda resistirte.",
        "7": "Tú, Dios nuestro, expulsaste a los habitantes de esta tierra ante tu pueblo Israel y se la entregaste a perpetuidad a la descendencia de tu amigo Abrahán.",
        "8": "Ellos la habitaron y construyeron un santuario en tu honor, pensando:",
        "9": "«Si nos sobreviene alguna desgracia (guerra, castigo, epidemia o hambre), nos presentaremos ante ti en este Templo, donde reside tu nombre, te invocaremos en nuestra angustia, y tú nos escucharás y nos salvarás».",
        "10": "Ahí tienes a los amonitas, moabitas y habitantes de la montaña de Seír: tú no permitiste a Israel atravesar su territorio cuando venía de Egipto, sino que los evitaron para no tener que destruirlos.",
        "11": "Y ahora nos lo pagan viniendo a expulsarnos de la propiedad que nos diste en herencia.",
        "12": "Dios nuestro, dales su merecido, pues nosotros nos sentimos indefensos ante esta enorme multitud que nos ataca y no sabemos qué hacer, si no es poner en ti nuestra mirada.",
        "13": "Todos los judíos estaban en pie ante el Señor con sus chiquillos, sus mujeres y sus hijos.",
        "14": "El espíritu del Señor inspiró entonces en medio de la asamblea a Jajaziel, hijo de Zacarías y descendiente de Benaías, Jeiel y Matanías, levita del clan de Asaf,",
        "15": "que dijo: —Prestad todos atención, pueblo de Judá, habitantes de Jerusalén y rey Josafat. Esto os dice el Señor: No temáis ni os acobardéis ante esa gran multitud, porque la batalla no va con vosotros sino con Dios.",
        "16": "Mañana bajaréis hacia ellos cuando suban la cuesta de Sis y los encontraréis al final del arroyo, frente al desierto de Jeruel.",
        "17": "Pero no tendréis que luchar esta vez. Deteneos y quedaos quietos y veréis la victoria que os depara el Señor. Judá y Jerusalén, no temáis ni os acobardéis. Salid mañana a su encuentro, que el Señor estará con vosotros.",
        "18": "Josafat se arrodilló rostro en tierra, y todo Judá y los habitantes de Jerusalén se inclinaron ante el Señor para adorarlo.",
        "19": "Los levitas descendientes de Queat y de Coré se levantaron para alabar a voz en grito al Señor, Dios de Israel.",
        "20": "Al día siguiente madrugaron para salir al desierto de Tecoa y mientras iban saliendo, Josafat, en pie, les decía: —Escuchadme, Judá y habitantes de Jerusalén: Confiad en el Señor vuestro Dios y estaréis seguros; confiad en sus profetas y venceréis.",
        "21": "Tras consultar con el pueblo, designó a algunos para que fuesen delante de la formación vestidos con ornamentos sagrados, cantando y alabando al Señor con el estribillo: «Dad gracias al Señor, porque es eterno su amor».",
        "22": "Y en el momento en que comenzaron los cantos y las súplicas, el Señor sembró discordias entre los amonitas, los moabitas y los habitantes de la montaña de Seír que venían contra Judá, y se destruyeron entre sí.",
        "23": "Los amonitas y los moabitas atacaron a los habitantes de la montaña de Seír hasta destrozarlos y exterminarlos; y cuando acabaron con los habitantes de Seír se pusieron a destruirse mutuamente.",
        "24": "Cuando los de Judá llegaron al promontorio del desierto y miraron hacia la multitud, no vieron más que cadáveres caídos en tierra y ningún superviviente.",
        "25": "Cuando Josafat y su gente llegaron dispuestos al saqueo, encontraron tal cantidad de ganado, riquezas, vestidos y objetos preciosos que no pudieron cargar con ellos. Necesitaron tres días para consumar el saqueo.",
        "26": "El cuarto día se reunieron en el valle de Beracá, donde bendijeron al Señor. Por eso aquel lugar se llama valle de la Bendición hasta el presente.",
        "27": "Los hombres de Judá y Jerusalén, con Josafat a la cabeza, regresaron contentos a Jerusalén, pues el Señor los había llenado de alegría a costa de sus enemigos.",
        "28": "Llegaron a Jerusalén y entraron en el Templo al son de salterios, cítaras y trompetas.",
        "29": "Un pánico sagrado invadió a todos los reinos vecinos al enterarse de que el Señor luchaba contra los enemigos de Israel.",
        "30": "El reinado de Josafat, en cambio, fue tranquilo y Dios le concedió paz con sus vecinos.",
        "31": "Josafat reinó en Judá. Cuando comenzó a reinar tenía treinta y cinco años y reinó en Jerusalén durante veinticinco años. Su madre se llamaba Azubá y era hija de Siljí.",
        "32": "Josafat siguió los pasos de su padre Asá, sin apartarse lo más mínimo y actuando rectamente ante el Señor.",
        "33": "Sin embargo, los santuarios locales de los altos no desaparecieron, pues el pueblo seguía sin entregarse de corazón al Dios de sus antepasados.",
        "34": "El resto de la historia de Josafat, de principio a fin, está escrito en la Historia de Jehú, hijo de Jananí, que fue incluida en el libro de los Reyes de Israel.",
        "35": "Además, Josafat, rey de Judá, se alió con Ocozías, rey de Israel, de conducta perversa.",
        "36": "Se asociaron para construir naves con destino a Tarsis, y las construyeron en Esionguéber.",
        "37": "Pero Eliezer, hijo de Dodavahu, de Maresá, profetizó contra Josafat, diciendo: —Por haberte aliado con Ocozías, el Señor destruirá tu obra. Y, en efecto, las naves naufragaron y no pudieron ir a Tarsis."
    },
    "21": {
        "1": "Cuando murió Josafat, lo enterraron con sus antepasados en la ciudad de David y su hijo Jorán lo sucedió como rey.",
        "2": "Los hermanos de Jorán fueron: Azarías, Jiel, Zacarías, Uzías, Miguel y Sefatías. Todos ellos eran hijos de Josafat, rey de Judá.",
        "3": "Su padre les hizo cuantiosos regalos en plata, oro y objetos preciosos, junto con ciudades fortificadas de Judá; pero entregó el reino a Jorán, por ser el primogénito.",
        "4": "Cuando Jorán subió al trono de su padre y se afianzó en él, mató a espada a todos sus hermanos y también a algunos jefes de Israel.",
        "5": "Jorán tenía treinta y dos años cuando comenzó a reinar, y reinó en Jerusalén durante ocho años.",
        "6": "Siguió los pasos de los reyes de Israel, como había hecho la dinastía de Ajab, pues se había casado con una hija de Ajab, y ofendió al Señor.",
        "7": "Pero el Señor no quiso destruir a la dinastía de David en consideración a la alianza que había sellado con David y a la lámpara que había prometido mantener por siempre a él y a sus hijos.",
        "8": "Durante su reinado, Edom se independizó del dominio de Judá y se eligió un rey.",
        "9": "Jorán con sus jefes y todos sus carros atacó de noche a Edom, que los tenía cercados a él y a los jefes de los carros.",
        "10": "Pero Edom se independizó del dominio de Judá hasta el presente. Por entonces también Libná se independizó de su dominio, ya que Jorán había abandonado al Señor Dios de sus antepasados.",
        "11": "Además, había levantado santuarios locales en los montes de Judá, provocando la prostitución de los habitantes de Jerusalén y el extravío de Judá.",
        "12": "Le llegó un escrito del profeta Elías, que decía: —Así dice el Señor, Dios de tu antepasado David: Puesto que no has seguido los pasos de tu padre Josafat, ni los de Asá, el rey de Judá,",
        "13": "sino que has seguido los pasos de los reyes de Israel, provocando la prostitución de Judá y de los habitantes de Jerusalén e imitando a la dinastía de Ajab, y has asesinado además a tus hermanos paternos, que eran mejores que tú,",
        "14": "el Señor va a azotar a tu pueblo, a tus hijos, a tus mujeres y a toda tu hacienda con una terrible plaga.",
        "15": "Tú mismo sufrirás graves enfermedades y un dolor de intestinos tal, que día tras día se te irán saliendo a causa de la enfermedad.",
        "16": "El Señor incitó contra Jorán la enemistad de los filisteos y de los árabes vecinos de los cusitas,",
        "17": "que atacaron Judá, la invadieron y se llevaron todas las riquezas que encontraron en el palacio, junto con sus hijos y mujeres, sin dejar ninguno, a excepción de Joacaz, su hijo menor.",
        "18": "Después de todo esto el Señor lo hirió con una enfermedad de intestinos incurable.",
        "19": "Pasó el tiempo y al cabo de dos años se le salieron los intestinos por culpa de la enfermedad y murió entre horribles dolores. Su pueblo no le dedicó una pira como las de sus antepasados.",
        "20": "Había comenzado a reinar con treinta y dos años y reinó en Jerusalén durante ocho años. Partió sin ser llorado y lo enterraron en la ciudad de David, fuera del panteón real."
    },
    "22": {
        "1": "Los habitantes de Jerusalén proclamaron rey sucesor de Jorán a su hijo menor Ocozías, pues una banda de árabes llegada al campamento había asesinado a los hijos mayores. Por eso reinó Ocozías, hijo de Jorán, rey de Judá.",
        "2": "Ocozías tenía veintidós años cuando comenzó a reinar, y reinó en Jerusalén durante un año. Su madre se llamaba Atalía y era hija de Omrí.",
        "3": "También él siguió los pasos de la dinastía de Ajab, pues su madre lo incitaba a hacer el mal",
        "4": "y ofendió al Señor, como la dinastía de Ajab, pues tras la muerte de su padre ellos fueron sus consejeros para su perdición.",
        "5": "Precisamente por su consejo se alió con Jorán, el hijo de Ajab, rey de Israel, para luchar contra Jazael, el rey de Siria, en Ramot de Galaad. Pero los sirios hirieron a Jorán,",
        "6": "y tuvo que retirarse a Jezrael para curarse de las heridas que había recibido en Ramot, cuando luchaba contra Jazael, rey de Siria. Ocozías, el hijo de Jorán, rey de Judá, fue a Jezrael a visitar a Jorán, el hijo de Ajab, pues estaba enfermo.",
        "7": "Por decisión divina, la visita de Ocozías a Jorán se convirtió en su perdición; apenas llegó, salió con Jorán al encuentro de Jehú, hijo de Nimsí, ungido por el Señor para exterminar a la dinastía de Ajab.",
        "8": "Jehú hizo justicia con la dinastía de Ajab, matando también a los príncipes de Judá y a los parientes de Ocozías que estaban a su servicio.",
        "9": "Luego mandó buscar a Ocozías, que se había escondido en Samaría; lo apresaron y lo llevaron ante Jehú, que lo mandó ejecutar. Pero, por ser hijo de Josafat, que había seguido íntegramente al Señor, lo enterraron. Y no quedó nadie en la familia de Ocozías capaz de reinar.",
        "10": "Cuando Atalía, la madre de Ocozías, supo que su hijo había muerto, se puso a eliminar a toda la familia real de Judá.",
        "11": "Pero la princesa Josebá tomó a Joás, hijo de Ocozías, lo apartó de sus hermanos que iban a ser asesinados y lo escondió con su nodriza en el dormitorio. De esta manera, Josebá, hija del rey Jorán, esposa del sacerdote Joyadá y hermana de Ocozías, lo ocultó de Atalía y evitó que lo matara.",
        "12": "Joás estuvo escondido con ellos en el Templo durante seis años, mientras Atalía reinaba en el país."
    },
    "23": {
        "1": "El séptimo año Joyadá se armó de valor y tomó consigo a los centuriones Azarías, hijo de Jeroján; Ismael, hijo de Yojanán, Azarías, hijo de Obed; Maasías, hijo de Adaías, y Elisafat, hijo de Zicrí. Hicieron un pacto",
        "2": "y recorrieron Judá convocando a los levitas de todas las ciudades de Judá y a los cabezas de familia de Israel para ir a Jerusalén.",
        "3": "Luego toda la asamblea selló un pacto con el rey en el Templo de Dios, y Joyadá les dijo: —Os presento al príncipe que debe reinar, tal como el Señor prometió a los descendientes de David.",
        "4": "Esto es lo que haréis: el tercio de sacerdotes y levitas que entra de servicio el sábado hará guardia en las puertas;",
        "5": "otro tercio se ocupará del palacio real, y el otro de la puerta de la Fundación, mientras todo el pueblo se quedará en los atrios del Templo del Señor.",
        "6": "Nadie entrará en el Templo del Señor, a excepción de los sacerdotes y los levitas que estén de servicio, que podrán entrar por estar consagrados. Pero el resto de la gente observará las prescripciones del Señor.",
        "7": "Los levitas rodearán completamente al rey con las armas en la mano y si alguien intenta entrar en palacio, lo matáis. Tenéis que acompañar al rey a todas partes.",
        "8": "Los levitas y todo Judá hicieron todo lo que el sacerdote Joyadá les había ordenado: cada uno con sus hombres, tanto los que entraban de servicio el sábado, como los que salían, pues el sacerdote Joyadá no había licenciado a ningún turno.",
        "9": "El sacerdote Joyadá entregó a los centuriones las lanzas y los escudos grandes y pequeños del rey David que se guardaban en el Templo;",
        "10": "al mismo tiempo distribuyó a toda la gente empuñando sus armas, desde el ala derecha del Templo hasta el ala izquierda, entre el altar y el Templo, alrededor del rey.",
        "11": "Entonces sacaron al príncipe, le entregaron la corona y el testimonio y lo proclamaron rey. Joyadá y sus hijos lo ungieron, aclamándolo: —¡Viva el rey!",
        "12": "Atalía oyó el griterío del pueblo que corría y aclamaba al rey, y se acercó a la gente que estaba en el Templo del Señor.",
        "13": "Cuando vio al rey de pie sobre el estrado, junto a la entrada, a los oficiales y a los que tocaban las trompetas junto al rey, y a todo el pueblo de fiesta, mientras sonaban las trompetas y los cantores con los instrumentos musicales entonaban cánticos de alabanza, se rasgó las vestiduras y gritó: —¡Traición! ¡Traición!",
        "14": "El sacerdote Joyadá ordenó a los centuriones que estaban al mando del ejército: —Sacadla de las filas y pasad a cuchillo al que la siga. Como el sacerdote había ordenado que no la matasen en el Templo,",
        "15": "le echaron mano cuando entraba en el palacio por la puerta de las caballerías y la mataron allí.",
        "16": "Joyadá selló un pacto con el rey y con todo el pueblo, que se comprometió a ser el pueblo del Señor.",
        "17": "Entonces toda la gente se dirigió al templo de Baal y lo destruyeron, hicieron trizas sus altares e imágenes y degollaron ante los altares a Matán, el sacerdote de Baal.",
        "18": "Luego Joyadá puso guardia en el Templo del Señor a las órdenes de los sacerdotes y levitas que David había asignado al Templo del Señor para ofrecer holocaustos al Señor, conforme está escrito en la ley de Moisés, con los cantos de alegría compuestos por David;",
        "19": "y colocó porteros a las puertas del Templo del Señor, para impedir la entrada de personas impuras por cualquier causa.",
        "20": "Finalmente tomó consigo a los centuriones, a los notables, a las autoridades y a toda la gente, bajó al rey desde el Templo, lo llevaron hasta el palacio real por la puerta superior y sentaron al rey en el trono real.",
        "21": "Todo el pueblo hizo fiesta y la ciudad quedó tranquila, una vez que Atalía había muerto a filo de espada."
    },
    "24": {
        "1": "Joás comenzó a reinar a los siete años y reinó en Jerusalén durante cuarenta años. Su madre se llamaba Sibiá y era de Berseba.",
        "2": "Joás actuó correctamente ante el Señor durante toda la vida del sacerdote Joyadá.",
        "3": "Este le proporcionó dos esposas con las que tuvo hijos e hijas.",
        "4": "Algún tiempo después, Joás decidió restaurar el Templo del Señor.",
        "5": "Reunió a sacerdotes y levitas y les dijo: —Recorred las ciudades de Judá y recaudad dinero de todo Israel para reparar todos los años el Templo de vuestro Dios. Y daos prisa. Pero los levitas no se dieron prisa.",
        "6": "Entonces el rey llamó al sumo sacerdote Joyadá y le dijo: —¿Por qué no te has preocupado de que los levitas cobrasen a Judá y a Jerusalén el tributo impuesto por Moisés, el siervo del Señor, y la asamblea de Israel con destino a la Tienda del testimonio?",
        "7": "Porque la perversa Atalía y sus secuaces han destrozado el Templo de Dios y han dedicado a los baales todos los objetos consagrados del Templo.",
        "8": "Y el rey mandó hacer un cofre para colocarlo en la puerta del Templo, por fuera;",
        "9": "pregonando por Judá y Jerusalén que trajesen al Señor el tributo impuesto por Moisés, el siervo del Señor, a Israel en el desierto.",
        "10": "Todos los jefes y el pueblo traían contentos el dinero y lo echaban en el cofre, hasta que se llenaba.",
        "11": "Y cada vez que los levitas llevaban el cofre a la inspección real, si veían que había mucho dinero, venían el secretario real y el inspector del sumo sacerdote, vaciaban el cofre y lo colocaban de nuevo en su sitio. Repitiendo periódicamente la misma operación, recaudaban mucho dinero.",
        "12": "Luego el rey y Joyadá lo entregaban a los maestros de obras al servicio del Templo del Señor, y estos contrataban canteros, carpinteros y artesanos herreros y broncistas para reparar el Templo del Señor.",
        "13": "Los obreros trabajaron de firme e hicieron progresar las obras de restauración de tal manera, que restituyeron el Templo a su aspecto y solidez antiguos.",
        "14": "Cuando terminaron devolvieron el resto del dinero al rey y a Joyadá, quienes mandaron hacer con él utensilios para el Templo: utensilios para el culto y los holocaustos, vasos y otros objetos de oro y plata. Y mientras vivió Joyadá se ofrecieron continuamente holocaustos en el Templo del Señor.",
        "15": "Joyadá envejeció y murió de edad muy avanzada: cuando murió tenía ciento treinta años.",
        "16": "Fue sepultado con los reyes en la ciudad de David, pues había hecho el bien en Israel, con Dios y con su Templo.",
        "17": "Después de la muerte de Joyadá, los jefes de Judá vinieron a rendir homenaje al rey y el rey les prestó atención.",
        "18": "Pero luego se desentendieron del Templo del Señor, Dios de sus antepasados, y dieron culto a los postes sagrados y a los ídolos, pecado que desencadenó la cólera divina contra Judá y Jerusalén.",
        "19": "El Señor les envió profetas para hacerlos volver a él, pero no hicieron caso de sus advertencias.",
        "20": "Zacarías, hijo del sacerdote Joyadá, investido del espíritu de Dios, se enfrentó al pueblo y dijo: —Esto dice Dios: ¿Por qué habéis transgredido los mandamientos del Señor? Nada ganaréis con ello, pues, por haberlo abandonado, el Señor os abandonará.",
        "21": "Pero se confabularon contra él y, por orden del rey, lo apedrearon en el atrio del Templo del Señor.",
        "22": "El rey Joás se olvidó de la lealtad que le había profesado Joyadá, padre de Zacarías, y asesinó a su hijo, que al morir dijo: —¡Que el Señor sea testigo y os pida cuentas!",
        "23": "Al cabo de un año, el ejército sirio lo atacó, invadió Judá y Jerusalén y exterminó a todos los jefes del pueblo y envió todo el botín al rey de Damasco.",
        "24": "Aunque el ejército sirio contaba con pocos efectivos, el Señor hizo caer en su poder a un gran ejército, por haber abandonado al Señor, Dios de sus antepasados. Así hicieron justicia con Joás.",
        "25": "Cuando los sirios se retiraron, dejándolo gravemente enfermo, sus súbditos conspiraron contra él en venganza por la muerte del hijo del sacerdote Joyadá, lo hirieron en su lecho y murió. Lo sepultaron en la ciudad de David, fuera del panteón real.",
        "26": "Los conspiradores fueron Zabad, hijo de la amonita Simat, y Jozabat, hijo de la moabita Simrit.",
        "27": "Lo relativo a sus hijos, a los numerosos tributos recibidos y a la restauración del Templo, está escrito en el comentario al Libro de los Reyes. Su hijo Amasías le sucedió como rey."
    },
    "25": {
        "1": "Amasías tenía veinticinco años cuando comenzó a reinar, y reinó durante veintinueve años. Su madre se llamaba Joadán y era de Jerusalén.",
        "2": "Actuó correctamente ante el Señor, aunque no fue totalmente intachable.",
        "3": "Cuando consolidó su soberanía, mató a los súbditos que habían asesinado a su padre, el rey.",
        "4": "Pero no mató a sus hijos, de acuerdo con lo escrito en la ley de Moisés, promulgada por el Señor: «Los padres no morirán por las culpas de los hijos, ni los hijos por las culpas de los padres. Cada cual morirá por su propio pecado».",
        "5": "Amasías reunió a Judá y lo organizó por familias paternas, al mando de jefes de millar y de cien para todo Judá y Benjamín. Hizo el censo de los mayores de veinte años y resultaron trescientos mil soldados escogidos, aptos para el ejército y armados de lanza y escudo.",
        "6": "Reclutó también como mercenarios a cien mil guerreros de Israel por cien talentos de plata.",
        "7": "Pero un profeta se presentó ante él y le dijo: —Majestad, no te apoyes en el ejército israelita pues el Señor no está con Israel ni con los efraimitas.",
        "8": "Y si vas así, creyéndote reforzado para la batalla, Dios te hará caer ante el enemigo, pues Dios tiene el poder de apoyar y hacer caer.",
        "9": "Amasías preguntó al profeta: —¿Y qué va a pasar con los cien talentos de plata que he entregado a la tropa de Israel? El profeta le respondió: —El Señor te los devolverá aumentados.",
        "10": "Entonces Amasías licenció a la tropa que había traído de Efraín para que se fuese a casa. Pero ellos se enfurecieron contra Judá y volvieron a sus casas muy enojados.",
        "11": "Amasías se armó de valor y al frente de su ejército marchó hacia el valle de la Sal, donde mató a diez mil hombres de Seír.",
        "12": "Los judíos capturaron vivos a otros diez mil, los subieron a la cima de un peñasco, los arrojaron desde allí y los estrellaron a todos.",
        "13": "Mientras tanto, los mercenarios de la tropa licenciada por Amasías para que no lo acompañara en la batalla invadieron las ciudades de Judá entre Samaría y Bet Jorón, mataron a tres mil personas y capturaron un cuantioso botín.",
        "14": "Cuando Amasías regresó de derrotar a los edomitas, trajo consigo a los dioses de Seír y los convirtió en sus propios dioses, adorándolos y quemándoles incienso.",
        "15": "El Señor se enfureció contra Amasías y le envió un profeta a decirle: —¿Por qué recurres a unos dioses que no han podido salvar a su pueblo de tu poder?",
        "16": "Mientras hablaba, Amasías le interrumpió: —¿Quién te ha nombrado consejero del rey? ¡Cállate, si no quieres que te maten! El profeta concluyó diciendo: —Sé muy bien que Dios ha decidido aniquilarte, por actuar así y no escuchar mi consejo.",
        "17": "Amasías, rey de Judá, pidió consejo y envió a decir a Joás, el hijo de Joacaz y nieto de Jehú, rey de Israel: —¡Ven a que nos veamos las caras!",
        "18": "Pero Joás, el rey de Israel, mandó responder así a Amasías, el rey de Judá: —El cardo del Líbano mandó esta embajada al cedro del Líbano: «Dale tu hija por esposa a mi hijo». Pero pasó por allí un animal silvestre del Líbano y pisoteó el cardo.",
        "19": "Presumes de haber derrotado estrepitosamente a Edom y te has envalentonado por la fama conseguida. Pero ahora quédate en tu casa. ¿Por qué te empeñas en atraer la desgracia sobre ti y sobre Judá?",
        "20": "Pero Amasías no le hizo caso, porque Dios había decidido entregarlo en manos de Joás por haber recurrido a los dioses de Edom.",
        "21": "Entonces Joás, el rey de Israel, subió a verse las caras con Amasías, el rey de Judá, en Bet Semes, que está en territorio de Judá.",
        "22": "Judá cayó derrotado ante Israel y cada cual huyó a su casa.",
        "23": "Joás, el rey de Israel, hizo prisionero en Bet Semes a Amasías, el rey de Judá, hijo de Joás y nieto de Ocozías. Luego fue a Jerusalén y abrió una brecha de unos doscientos metros en su muralla, desde la puerta de Efraín hasta la Puerta de la Esquina.",
        "24": "Se apoderó, además, de todo el oro y la plata y de todos los objetos que había en el Templo al cargo de Obededón y en el tesoro del palacio real; tomó algunos rehenes y regresó a Samaría.",
        "25": "Amasías, el rey de Judá, sobrevivió quince años a Joás, el hijo de Ocozías, rey de Israel.",
        "26": "El resto de la historia de Amasías, de principio a fin, está escrito en el libro de los Reyes de Judá e Israel.",
        "27": "Algún tiempo después de que Amasías se apartara del Señor, tramaron contra él una conspiración en Jerusalén y huyó a Laquis. Pero enviaron gente a Laquis en su persecución y lo mataron allí.",
        "28": "Luego lo transportaron en caballos a Jerusalén y lo enterraron con sus antepasados en la ciudad de David."
    },
    "26": {
        "1": "Entonces todo el pueblo de Judá tomó a Ozías, que tenía dieciséis años, y lo proclamaron rey en sustitución de su padre Amasías.",
        "2": "Azarías reconstruyó Eilat y la devolvió a Judá, una vez que el rey, su padre, descansó con sus antepasados.",
        "3": "Ozías tenía dieciséis años cuando comenzó a reinar, y reinó en Jerusalén durante cincuenta y dos años. Su madre se llamaba Jecolías y era de Jerusalén.",
        "4": "Actuó correctamente ante el Señor, como su padre Amasías.",
        "5": "Recurrió a Dios mientras vivió Zacarías, que lo educó en el respeto a Dios; y mientras recurrió al Señor, Dios le dio prosperidad.",
        "6": "Salió a luchar contra los filisteos, derribó las murallas de Gat, Jabné y Asdod y edificó ciudades en la comarca de Asdod y en territorio filisteo.",
        "7": "Dios lo ayudó contra los filisteos, contra los árabes de Gur Baal y contra los meunitas.",
        "8": "Los amonitas le pagaban tributo y su fama se extendió hasta la frontera de Egipto, pues se había hecho muy poderoso.",
        "9": "Ozías construyó torres en Jerusalén: sobre la puerta de la esquina, sobre la puerta del valle, y sobre el ángulo, y las fortificó.",
        "10": "Construyó torres en el desierto y abrió muchos pozos, ya que tenía gran cantidad de ganado en la Sefela y en la llanura; también tenía agricultores y viñadores en los montes y en las huertas, pues le gustaba la agricultura.",
        "11": "Ozías tenía un ejército en pie de guerra, organizado en divisiones, según el censo elaborado por el escriba Jiel y el comisario Maseías, a las órdenes de Jananías, uno de los oficiales del rey.",
        "12": "El total de cabezas de familia era de dos mil seiscientos, guerreros valerosos",
        "13": "que tenían bajo su mando un ejército de trescientos siete mil quinientos guerreros esforzados, listos para socorrer al rey contra el enemigo.",
        "14": "Ozías armó a todo el ejército con escudos, lanzas, cascos, corazas, arcos y hondas.",
        "15": "En Jerusalén hizo construir catapultas inventadas por un experto para colocarlas sobre las torres y en los ángulos con capacidad para lanzar flechas y pedruscos. Su fama llegó lejos, pues recibió una ayuda portentosa hasta hacerse muy poderoso.",
        "16": "Pero en la plenitud de su poder el orgullo lo llevó a la perdición y se rebeló contra el Señor, su Dios, entrando al Templo del Señor para quemar incienso en el altar del incienso.",
        "17": "Tras él entró el sacerdote Azarías, acompañado de ochenta valerosos sacerdotes del Señor,",
        "18": "que se enfrentaron al rey Ozías y le dijeron: —Ozías, no te corresponde a ti quemar incienso al Señor, sino a los sacerdotes descendientes de Aarón, consagrados para ello. Sal del santuario, porque has pecado y no mereces tal honor del Señor Dios.",
        "19": "Ozías con el incensario en la mano se encolerizó contra los sacerdotes y en ese momento le salió lepra en la frente allí mismo, ante los sacerdotes, en pleno Templo, junto al altar del incienso.",
        "20": "Cuando el sumo sacerdote Azarías y los demás sacerdotes lo miraron y se dieron cuenta de que tenía lepra en la frente, lo echaron inmediatamente de allí, y él mismo se apresuró a salir, consciente de que el Señor lo había castigado.",
        "21": "El rey Ozías siguió leproso hasta el día de su muerte, por lo que tuvo que vivir apartado en una casa, pues como leproso tenía prohibida la entrada en el Templo del Señor. Su hijo Jotán quedó al frente del palacio y gobernaba al pueblo.",
        "22": "El resto de la historia de Ozías, de principio a fin, fue escrita por el profeta Isaías, hijo de Amón.",
        "23": "Cuando Ozías murió fue enterrado con sus antepasados en un cementerio de propiedad real, por ser un leproso; su hijo Jotán le sucedió como rey."
    },
    "27": {
        "1": "Cuando comenzó a reinar Jotán tenía veinticinco años, y reinó en Jerusalén durante dieciséis años. Su madre se llamaba Jerusá y era hija de Sadoc.",
        "2": "Jotán actuó correctamente ante el Señor, como su padre Ozías, sin profanar el Templo del Señor. Pero el pueblo seguía pervirtiéndose.",
        "3": "Construyó la puerta superior del Templo del Señor e hizo otras muchas obras en la muralla del Ófel",
        "4": "Edificó ciudades en la montaña de Judá, y fortalezas y torres en los bosques.",
        "5": "Luchó contra el rey de los amonitas y lo venció; y aquel mismo año los amonitas le pagaron cien talentos de plata, dos mil doscientas toneladas de trigo y diez mil de cebada, lo mismo que le pagaron los dos años siguientes.",
        "6": "Jotán se hizo poderoso, porque mantuvo una conducta correcta ante el Señor su Dios.",
        "7": "El resto de la historia de Jotán, con todas sus guerras y andanzas, está escrito en el libro de los Reyes de Israel y Judá.",
        "8": "Cuando comenzó a reinar tenía veinticinco años, y reinó en Jerusalén durante dieciséis años.",
        "9": "Cuando Jotán murió, fue enterrado con sus antepasados en la ciudad de David y su hijo Ajaz le sucedió como rey."
    },
    "28": {
        "1": "Ajaz tenía veinte años cuando comenzó a reinar, y reinó en Jerusalén durante dieciséis años. No actuó correctamente ante el Señor, su Dios, como su antepasado David,",
        "2": "sino que siguió los pasos de los reyes de Israel, llegando incluso a fundir estatuas de los baales.",
        "3": "Ofreció incienso en el valle de Ben Hinón y quemó a su hijo en sacrificio, imitando las perversas costumbres de las naciones que el Señor había expulsado ante los israelitas.",
        "4": "También ofreció sacrificios y quemó incienso en los santuarios de los altos, sobre las colinas y bajo cualquier árbol frondoso.",
        "5": "El Señor, su Dios, lo entregó en poder del rey de Siria que, después de derrotarlo, capturó un gran número de prisioneros, que se llevó a Damasco. También lo entregó en poder del rey de Israel, que le infligió una gran derrota.",
        "6": "Pecaj, el hijo de Remalías, mató en un solo día a ciento veinte mil judíos, todos valerosos, por haber abandonado al Señor, Dios de sus antepasados.",
        "7": "Y Zicrí, guerrero efraimita, mató al príncipe Maasías, a Azricán, mayordomo de palacio, y a Elcaná, lugarteniente del rey.",
        "8": "Los israelitas tomaron de sus hermanos a doscientos mil prisioneros, contando mujeres, hijos e hijas, y se apoderaron también de un cuantioso botín, que se llevaron a Samaría.",
        "9": "Había allí un profeta del Señor, llamado Obed, que salió al encuentro del ejército, cuando llegaba a Samaría, y les dijo: —El Señor, Dios de vuestros antepasados, enfurecido contra Judá, los ha entregado en vuestro poder. Pero vosotros los habéis matado con una saña que clama al cielo.",
        "10": "¡Y encima pretendéis convertir a los habitantes de Judá y Jerusalén en vuestros esclavos y esclavas! ¿Acaso vosotros mismos no habéis pecado contra el Señor vuestro Dios?",
        "11": "Así que, hacedme caso y devolved a los prisioneros que habéis tomado de entre vuestros hermanos, porque os amenaza la ardiente cólera del Señor.",
        "12": "Algunos jefes efraimitas, como Azarías, hijo de Yojanán; Berequías, hijo de Mesilemot; Ezequías, hijo de Salún, y Amasá, hijo de Jadlay, se enfrentaron con el ejército que volvía,",
        "13": "diciendo: —No metáis aquí a los prisioneros, porque nos haríais culpables ante el Señor. ¿O es que pensáis aumentar nuestros pecados y culpas, con lo grandes que son, y atraer la cólera ardiente del Señor contra Israel?",
        "14": "Entonces la tropa dejó los prisioneros y el botín ante las autoridades y ante toda la asamblea.",
        "15": "Hombres personalmente elegidos se dispusieron a hacerse cargo de los prisioneros: vistieron a todos los desnudos con material del botín, los vistieron y calzaron, les dieron de comer y de beber, los curaron, montaron en burros a los más débiles y los llevaron a Jericó, la ciudad de las palmeras, junto a sus hermanos. Luego regresaron a Samaría.",
        "16": "Por entonces el rey Ajaz pidió ayuda a los reyes de Asiria,",
        "17": "pues los edomitas habían vuelto a atacar a Judá, llevándose prisioneros;",
        "18": "y los filisteos habían invadido las ciudades de la Sefela y del Négueb, pertenecientes a Judá, y se habían apoderado de Bet Semes, Ayalón y Guederón, así como de Socó, Timná, Guimzó y de sus aldeas respectivas, estableciéndose allí.",
        "19": "Y es que el Señor humillaba a Judá por culpa de su rey Ajaz, que había promovido el libertinaje en Judá y había sido absolutamente infiel al Señor.",
        "20": "Cuando llegó Tiglatpileser, el rey de Asiria, lo asedió, en vez de ayudarlo.",
        "21": "Y aunque Ajaz despojó el Templo, el palacio real y las casas de las autoridades para pagar al rey de Asiria, no le sirvió de nada.",
        "22": "Incluso en los momentos del asedio el rey Ajaz aumentó su infidelidad al Señor,",
        "23": "pues ofreció sacrificios a los dioses de Damasco que lo habían derrotado, pensando: «Puesto que los dioses de Aram ayudan a sus reyes, les ofreceré sacrificios y también me ayudarán a mí». Sin embargo, fueron su perdición y la de todo Israel.",
        "24": "Ajaz reunió los objetos del Templo y los hizo añicos, cerró las puertas del Templo del Señor y se hizo altares en todos los rincones de Jerusalén.",
        "25": "Construyó también santuarios en cada ciudad de Judá para quemar incienso a los dioses ajenos, indignando con ello al Señor, Dios de sus antepasados.",
        "26": "El resto de la historia de Ajaz, y todas sus andanzas de principio a fin, está escrito en el libro de los Reyes de Judá e Israel.",
        "27": "Cuando Ajaz murió, fue enterrado en la ciudad de Jerusalén, pero no lo llevaron al panteón real. Su hijo Ezequías le sucedió como rey."
    },
    "29": {
        "1": "Ezequías tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén durante veintisiete años. Su madre se llamaba Abías y era hija de Zacarías.",
        "2": "Actuó correctamente ante el Señor como había hecho su antepasado David.",
        "3": "El primer mes del año primero de su reinado abrió las puertas del Templo del Señor y las reparó.",
        "4": "Luego convocó a los sacerdotes y levitas, los reunió en la plaza oriental",
        "5": "y les dijo: —Levitas, escuchadme: Purificaos ahora, purificad el Templo del Señor, Dios de vuestros antepasados, y sacad del santuario la impureza.",
        "6": "Pues nuestros antepasados se revelaron y ofendieron al Señor nuestro Dios; lo abandonaron, se despreocuparon de la morada del Señor y le volvieron la espalda.",
        "7": "Incluso llegaron a cerrar las puertas del atrio, apagando las lámparas y dejando de quemar incienso y de ofrecer holocaustos en el santuario al Dios de Israel.",
        "8": "Por eso el Señor se ha enfurecido contra Judá y Jerusalén y las ha convertido en objeto de espanto, estupefacción y burla, como estáis viendo con vuestros propios ojos.",
        "9": "Por eso nuestros mayores murieron a espada, y nuestros hijos, hijas y mujeres fueron deportados.",
        "10": "Ahora quiero sellar una alianza con el Señor, Dios de Israel, para que aparte de nosotros su cólera.",
        "11": "Por tanto, hijos míos, no os descuidéis, porque el Señor os ha elegido para estar con él, para servirlo como ministros y para ofrecerle incienso.",
        "12": "Estos son los levitas que intervinieron: Májat, hijo de Amasay, y Joel, hijo de Azarías, descendientes de Queat; Quis, hijo de Abdí, y Azarías, hijo de Jalelel, descendientes de Merarí; Joaj, hijo de Zimá, y su hijo Eden, descendientes de Guersón;",
        "13": "Simrí y Jiel, descendientes de Elisafán; Zacarías y Matanías, descendientes de Asaf;",
        "14": "Jejiel y Simeí, descendientes de Hemán; y Semaías y Uziel, descendientes de Jedutún.",
        "15": "Ellos reunieron a sus hermanos, se purificaron y fueron a limpiar el Templo como había ordenado el rey a instancias del Señor.",
        "16": "Los sacerdotes entraron en el interior del Templo para limpiarlo y sacaron al atrio todas las cosas impuras que encontraron en el Templo; luego los levitas las recogieron para tirarlas fuera, al torrente Cedrón.",
        "17": "El día uno del primer mes comenzaron la purificación, el día ocho llegaron a la nave del Templo y dedicaron otros ocho días a la purificación del Templo, que concluyeron el día dieciséis del primer mes.",
        "18": "Entonces se presentaron ante el rey Ezequías y le dijeron: —Ya hemos limpiado todo el Templo del Señor: el altar del holocausto con todos sus utensilios y la mesa de los panes de la ofrenda con los suyos.",
        "19": "También hemos reparado y purificado todos los objetos que profanó el rey Ajaz con sus infidelidades durante su reinado, y los hemos dejado ante el altar del Señor.",
        "20": "A la mañana siguiente el rey Ezequías reunió a las autoridades de la ciudad y subió al Templo.",
        "21": "Llevaron siete novillos, siete carneros, siete corderos y siete machos cabríos para expiar los pecados de la monarquía, del santuario y de Judá; acto seguido el rey ordenó a los sacerdotes descendientes de Aarón que los ofreciesen en holocausto sobre el altar del Señor.",
        "22": "Los sacerdotes sacrificaron los novillos, recogieron la sangre y la derramaron sobre el altar; y lo mismo hicieron con los carneros y los corderos.",
        "23": "Luego acercaron los chivos expiatorios ante el rey y ante la comunidad, que pusieron sus manos sobre ellos;",
        "24": "por su parte, los sacerdotes los sacrificaron y derramaron su sangre sobre el altar en expiación por los pecados de todo Israel, pues el rey había ordenado que el holocausto y el sacrificio se ofreciesen por todo Israel.",
        "25": "A continuación el rey hizo instalar en el Templo a los levitas con platillos, salterios y cítaras, según lo dispuesto por David, por Gad, el vidente del rey, y por el profeta Natán; lo hicieron según la orden divina transmitida por los profetas.",
        "26": "Los levitas estaban de pie con los instrumentos musicales de David, y los sacerdotes, con las trompetas.",
        "27": "Entonces Ezequías ordenó ofrecer el holocausto sobre el altar y, en el momento en que comenzaba el holocausto, comenzó también el canto en honor del Señor y el toque de trompetas, acompañados por los instrumentos musicales de David, rey de Israel.",
        "28": "Toda la asamblea permaneció postrada hasta que terminó el holocausto, mientras sonaban los cantos y tocaban las trompetas.",
        "29": "Terminado el holocausto, el rey y todos los presentes se arrodillaron en actitud de adoración.",
        "30": "El rey Ezequías y las autoridades ordenaron a los levitas que alabaran al Señor con salmos de David y del vidente Asaf. Los levitas cantaron con gran entusiasmo y se inclinaron en actitud de adoración.",
        "31": "Luego Ezequías tomó la palabra y dijo: —Ahora que habéis quedado consagrados al Señor, acercaos a traer al Templo sacrificios y ofrendas de acción de gracias. Entonces la comunidad llevó sacrificios y ofrendas de acción de gracias y los más generosos también llevaron holocaustos.",
        "32": "El número de víctimas que la comunidad ofreció al Señor en holocausto fue de setenta toros, cien carneros y doscientos corderos.",
        "33": "En total se ofrecieron seiscientos toros y tres mil corderos.",
        "34": "Como los sacerdotes resultaban insuficientes para desollar todas las víctimas, sus hermanos levitas los ayudaron a terminar la tarea, hasta que los sacerdotes se purificaron, pues los levitas se mostraron más predispuestos a purificarse que los sacerdotes.",
        "35": "Además de la gran cantidad de holocaustos, se ofreció también la grasa de los sacrificios de comunión y las libaciones de los holocaustos. De esta manera quedó restablecido el culto del Templo del Señor.",
        "36": "Ezequías y toda la gente se alegraron de que Dios hubiera animado al pueblo, pues todo se había hecho con rapidez."
    },
    "30": {
        "1": "Ezequías envió mensajeros por todo Israel y Judá y escribió cartas a Efraín y Manasés, invitando a acudir al Templo de Jerusalén para celebrar la Pascua del Señor, Dios de Israel.",
        "2": "El rey, las autoridades y toda la asamblea de Jerusalén habían acordado celebrar la Pascua el segundo mes,",
        "3": "al no haber podido celebrarla a su tiempo, porque no había suficientes sacerdotes purificados y el pueblo aún no había podido reunirse en Jerusalén;",
        "4": "al rey y a toda la comunidad les pareció acertado el acuerdo.",
        "5": "Así que decidieron hacer correr la voz por todo Israel, desde Berseba hasta Dan, para que acudiesen a Jerusalén a celebrar la Pascua del Señor, Dios de Israel, pues muchos no lo hacían como estaba prescrito.",
        "6": "Los correos, con las cartas del rey y de las autoridades, fueron recorriendo todo Israel y Judá, pregonando el decreto real: —Israelitas, convertíos al Señor, Dios de Abrahán, Isaac e Israel, y el Señor se reconciliará con el resto de los que habéis escapado del poder de los reyes de Asiria.",
        "7": "No imitéis a vuestros padres y hermanos que, por ser infieles al Señor, Dios de sus antepasados, fueron condenados al horror, como vosotros mismos habéis podido comprobar.",
        "8": "No seáis tan tercos como vuestros padres; reconciliaos con el Señor, acudid a su santuario consagrado para siempre y servid al Señor, vuestro Dios, para que su ardiente cólera se aparte de vosotros.",
        "9": "Si os convertís al Señor, vuestros hermanos e hijos hallarán compasión en quienes los han deportado y podrán regresar a este país, pues el Señor es misericordioso y compasivo y no os dará la espalda, si os convertís a él.",
        "10": "Los correos recorrieron los territorios de Efraín y Manasés de ciudad en ciudad, hasta llegar a Zabulón; pero la gente se reía y se burlaba de ellos.",
        "11": "Solo algunas personas de Aser, Manasés y Zabulón se arrepintieron y acudieron a Jerusalén.",
        "12": "En cambio, en Judá Dios los movió a cumplir de forma unánime el decreto del rey y de las autoridades, a instancias del Señor.",
        "13": "Mucha gente se reunió en Jerusalén para celebrar la fiesta de los Panes sin levadura en el segundo mes, formando una asamblea muy numerosa.",
        "14": "Comenzaron por destruir todos los altares y lugares para quemar incienso que había en Jerusalén, y los arrojaron al torrente Cedrón.",
        "15": "El día catorce del mes segundo sacrificaron el cordero pascual. Los sacerdotes y levitas, arrepentidos, se purificaron y llevaron holocaustos al Templo del Señor.",
        "16": "Luego ocuparon sus puestos, según lo prescrito en la ley de Moisés, el hombre de Dios: los sacerdotes derramaban la sangre que recibían de los levitas.",
        "17": "Como muchos de la asamblea no se habían purificado, los levitas se encargaron de sacrificar los corderos pascuales en lugar de todos los que no estaban suficientemente limpios a fin de consagrarlos al Señor.",
        "18": "La mayoría de la gente, entre ellos muchos de Efraín, Manasés, Isacar y Zabulón no se habían purificado y comieron la Pascua sin cumplir lo prescrito. Pero Ezequías intercedió por ellos, diciendo: —El Señor, que es bueno, perdone",
        "19": "a todos los que buscan sinceramente a Dios, el Señor, el Dios de sus antepasados, aunque no tengan la pureza que requieren las cosas sagradas.",
        "20": "El Señor escuchó a Ezequías y curó al pueblo.",
        "21": "Los israelitas que se encontraban en Jerusalén celebraron la fiesta de los Panes sin levadura durante siete días con gran entusiasmo, mientras los sacerdotes y levitas alababan diariamente al Señor con sonoros instrumentos.",
        "22": "Ezequías felicitó a todos los levitas por la buena disposición que habían mostrado para con el Señor, pues habían cumplido los siete días de fiesta ofreciendo sacrificios de comunión y dando gracias al Señor, Dios de sus antepasados.",
        "23": "Luego toda la asamblea decidió prolongar la fiesta otros siete días, que celebraron con alegría,",
        "24": "porque Ezequías, el rey de Judá, había proporcionado a la comunidad mil toros y siete mil ovejas, y las autoridades, otros mil toros y diez mil ovejas; y además muchos sacerdotes se habían purificado.",
        "25": "Todos estaban felices: la comunidad de Judá, los sacerdotes y levitas, la comunidad de Israel, los forasteros procedentes del territorio de Israel y los habitantes de Judá.",
        "26": "Una alegría tan grande no se había vivido en Jerusalén desde los tiempos de Salomón, hijo de David y rey de Israel.",
        "27": "Finalmente, los sacerdotes y levitas se pusieron a bendecir a la gente, Dios escuchó su voz y su plegaria llegó a su santa morada celestial."
    },
    "31": {
        "1": "Cuando todo esto concluyó, todos los israelitas recorrieron las ciudades de Judá, derribando las columnas, talando los postes sagrados y destruyendo los santuarios locales de los altos y todos los altares levantados en Judá y Benjamín, en Efraín y Manasés, hasta acabar con ellos. Luego los israelitas regresaron a sus ciudades y haciendas.",
        "2": "Ezequías restableció los turnos de sacerdotes y levitas, asignando a cada cual su función sacerdotal o levítica; restableció también los holocaustos y sacrificios de comunión, el servicio litúrgico, los cantos de acción de gracias y los himnos de alabanza a las puertas de los atrios del Templo.",
        "3": "El rey asignó una parte de sus propiedades para todos los holocaustos: los matutinos y vespertinos, los de los sábados, los de primeros de mes y demás festividades, según lo prescrito en la ley del Señor.",
        "4": "Y ordenó a la gente que residía en Jerusalén entregar la cuota correspondiente a los sacerdotes y levitas, para que pudiesen dedicarse a la ley del Señor.",
        "5": "Conocida la orden, los israelitas incrementaron las primicias de cereales, vino, aceite, miel y de todos los productos agrícolas, y pagaron con creces todos los diezmos.",
        "6": "Por su parte, los israelitas y los judíos que residían en las ciudades de Judá trajeron también los diezmos del ganado mayor y menor junto con el diezmo de todo lo consagrado al Señor su Dios y lo apilaron por montones.",
        "7": "Comenzaron a hacer los montones en el tercer mes y terminaron en el octavo.",
        "8": "Cuando Ezequías y las autoridades llegaron y vieron los montones, bendijeron al Señor y a su pueblo Israel.",
        "9": "Ezequías preguntó por el significado de los montones a los sacerdotes y levitas,",
        "10": "y el sumo sacerdote Azarías, de la familia de Sadoc, le respondió: —Desde que comenzaron a traer ofrendas al Templo del Señor, hemos comido hasta la saciedad y aún ha sobrado mucho, porque el Señor ha bendecido a su pueblo. Toda esta cantidad es lo que ha sobrado.",
        "11": "El rey ordenó preparar despensas en el Templo. Se prepararon",
        "12": "y metieron fielmente en ellas las contribuciones, los diezmos y las ofrendas consagradas, poniéndolo al cuidado del levita Quenanías, como intendente, y de su hermano Simeí, como ayudante.",
        "13": "Jiel, Azazías, Nájat, Asael, Jerimot, Jozabad, Eliel, Jismaquías, Májat y Benaías fueron designados por el rey Ezequías y por Azarías, el prefecto del Templo, para actuar como inspectores a las órdenes de Quenanías y de su hermano Simeí.",
        "14": "El levita Coré, hijo de Jimná, portero de la puerta oriental, era el encargado de las ofrendas voluntarias y de distribuir las contribuciones al Señor y las ofrendas consagradas.",
        "15": "En las ciudades sacerdotales estaban a sus órdenes Eden, Minyamín, Josué, Semaías, Amarías y Secanías, que eran los encargados de abastecer fielmente a sus hermanos, grandes y pequeños, según sus clases,",
        "16": "y a los varones censados a partir de los tres años y a los que venían diariamente al Templo a desempeñar por turnos sus servicios litúrgicos respectivos.",
        "17": "Los sacerdotes estaban censados por familias paternas y los levitas mayores de veinte años, por servicios litúrgicos y turnos.",
        "18": "Se censaban con toda su familia, incluyendo mujeres, hijos e hijas, dentro de toda la comunidad, pues debían estar plenamente dedicados a las cosas sagradas.",
        "19": "En cada ciudad había personas designadas personalmente para abastecer a todos los sacerdotes descendientes de Aarón que vivían en los campos comunales de cada ciudad y a todos los levitas censados.",
        "20": "Ezequías actuó así en todo Judá, obrando con bondad, rectitud y fidelidad ante el Señor su Dios.",
        "21": "Y todo cuanto emprendió al servicio del Templo, o referente a la ley y los mandamientos, lo hizo recurriendo a su Dios sinceramente. Y por eso tuvo éxito."
    },
    "32": {
        "1": "Después de estas muestras de fidelidad, Senaquerib, el rey de Asiria, invadió Judá, puso cerco a las ciudades fortificadas y ordenó conquistarlas.",
        "2": "Cuando Ezequías advirtió que Senaquerib venía con intención de atacar a Jerusalén,",
        "3": "propuso a sus jefes y oficiales cegar las fuentes de agua que había fuera de la ciudad y ellos lo apoyaron.",
        "4": "Se reunió mucha gente que cegó todos los manantiales y el arroyo subterráneo, diciendo: —¡Cuando lleguen los reyes de Asiria no van a encontrar mucha agua!",
        "5": "Ezequías se armó de valor y reconstruyó todas las partes derruidas de la muralla, levantó torres y una segunda muralla exterior, fortificó el terraplén de la ciudad de David y mandó fabricar gran cantidad de lanzas y escudos.",
        "6": "Puso también jefes militares al frente del pueblo y luego reunió a todo el mundo en la plaza principal de la ciudad y los arengó con estas palabras:",
        "7": "—¡Valor y coraje! No temáis ni os asustéis del rey de Asiria y de la multitud que lo acompaña, pues contamos con algo más que él:",
        "8": "él cuenta con fuerzas humanas, pero nosotros contamos con el Señor nuestro Dios que está dispuesto a ayudarnos y a combatir con nosotros. Y la gente quedó reconfortada con las palabras de Ezequías, rey de Judá.",
        "9": "Más adelante, Senaquerib, el rey de Asiria, que estaba en Laquis con todas sus tropas, envió una embajada a Jerusalén para decir al rey Ezequías y a todos los judíos reunidos en Jerusalén:",
        "10": "—Esto dice Senaquerib, el rey de Asiria: ¿En qué confiáis para resistir sitiados en Jerusalén?",
        "11": "Ezequías os engaña, para luego haceros morir de hambre y sed, prometiéndoos que el Señor vuestro Dios os librará del poder del rey de Asiria.",
        "12": "¿No es ese el Dios al que Ezequías le ha quitado los santuarios y altares locales, ordenando a Judá y a Jerusalén que solo debéis adorarlo y quemarle incienso en un único altar?",
        "13": "¿Es que no sabéis cómo hemos tratado mis antepasados y yo a todos los pueblos de la tierra? ¿Acaso los dioses de estas naciones han podido librar a sus territorios de mi poder?",
        "14": "Y si ninguno de los dioses de las naciones a las que mis antepasados exterminaron pudo salvarlos de mi poder, ¿cómo va a poder libraros vuestro Dios?",
        "15": "Así que no os dejéis engatusar o engañar por Ezequías. Y no le creáis; pues si ningún dios ha podido librar de mi poder o del poder de mis antepasados a ninguna nación o reino, tampoco vuestro Dios podrá salvaros ahora.",
        "16": "Los súbditos de Senaquerib continuaron hablando contra Dios, el Señor, y contra su siervo Ezequías.",
        "17": "El rey asirio también había escrito cartas insultando al Dios de Israel y hablando contra él en estos términos: «Lo mismo que los dioses de las naciones de la tierra no han podido librar a sus pueblos de mi poder, tampoco el Dios de Ezequías podrá librar a su pueblo».",
        "18": "Gritaban a plena voz y en hebreo a la gente de Jerusalén que había sobre la muralla, para asustarla e intimidarla y poder conquistar la ciudad.",
        "19": "Y hablaban del Dios de Jerusalén como de los dioses de las demás naciones, fabricados por manos humanas.",
        "20": "En tal coyuntura el rey Ezequías y el profeta Isaías, hijo de Amón, se pusieron a orar, clamando al cielo.",
        "21": "Entonces el Señor envió un ángel que aniquiló a todos los valientes del ejército y a sus jefes y oficiales en el campamento del rey de Asiria, que tuvo que regresar abochornado a su tierra. Y cuando entraba en el templo de sus dioses fue asesinado por sus propios hijos.",
        "22": "El Señor salvó a Ezequías y a los habitantes de Jerusalén del poder del rey de Asiria y de todos los enemigos, concediéndoles la paz con los vecinos de alrededor.",
        "23": "Muchos fueron a Jerusalén a llevar ofrendas al Señor y regalos a Ezequías, rey de Judá, que a partir de entonces adquirió un gran prestigio ante las demás naciones.",
        "24": "Por aquellos días Ezequías cayó gravemente enfermo. Pero suplicó al Señor, que le habló y le concedió un prodigio.",
        "25": "Sin embargo, Ezequías no correspondió al don recibido, pues se llenó de orgullo, y el Señor se enfureció contra él y contra Judá y Jerusalén.",
        "26": "Pero se arrepintió de su orgullo, junto con los habitantes de Jerusalén, por lo que la cólera del Señor no llegó a estallar contra ellos en vida de Ezequías.",
        "27": "Ezequías gozó de grandes riquezas y honores y adquirió tesoros de plata, oro, piedras preciosas, perfumes, escudos y objetos de valor de todo tipo.",
        "28": "Hizo también almacenes para las cosechas de cereales, mosto y aceite, establos para toda clase de ganado y rediles para los rebaños.",
        "29": "Construyó ciudades y tuvo gran cantidad de ganado mayor y menor, pues Dios le concedió una inmensa riqueza.",
        "30": "También fue Ezequías quien cegó la salida de las aguas del Guijón y las condujo por vía subterránea a la parte occidental de la Ciudad de David. Ezequías tuvo éxito en todas sus empresas.",
        "31": "Y así, en el asunto de la embajada de los príncipes de Babilonia enviados para indagar sobre el prodigio que había sucedido en el país, Dios lo abandonó solo para probarlo y conocer todas sus intenciones.",
        "32": "El resto de la historia de Ezequías y de sus obras piadosas está escrito en el libro de las visiones del profeta Isaías, hijo de Amós, en el libro de los Reyes de Judá e Israel.",
        "33": "Cuando Ezequías murió, fue enterrado en la cuesta donde están las tumbas de los hijos de David, y a su muerte todo Judá y los habitantes de Jerusalén le rindieron honores. Su hijo Manasés le sucedió como rey."
    },
    "33": {
        "1": "Manasés tenía doce años cuando comenzó a reinar, y reinó en Jerusalén durante cincuenta y cinco años.",
        "2": "Manasés ofendió al Señor imitando las perversiones de los pueblos que el Señor había expulsado ante los israelitas.",
        "3": "Reconstruyó los santuarios locales de los altos que su padre Ezequías había derruido, levantó altares a los baales, erigió columnas y adoró y dio culto a todos los astros del cielo.",
        "4": "Construyó altares en el Templo del que el Señor había dicho: «En Jerusalén estará siempre mi nombre».",
        "5": "Levantó altares a todos los astros del cielo en los dos patios del Templo.",
        "6": "Quemó a sus hijos en sacrificio en el valle de Ben Hinón, practicó el espiritismo, la brujería y la hechicería, instituyó nigromantes y adivinos y ofendió tanto al Señor, que provocó su indignación.",
        "7": "Hizo una estatua idolátrica y la colocó en el Templo del que Dios había dicho a David y a su hijo Salomón: «En este Templo y en Jerusalén, mi ciudad elegida entre todas las tribus de Israel, residirá mi nombre por siempre.",
        "8": "No volveré a dejar que Israel abandone la tierra que di a sus antepasados, con tal que guarden y cumplan todo lo que les he mandado por medio de Moisés: la ley, los preceptos y las normas».",
        "9": "Pero Manasés indujo a Judá y a los habitantes de Jerusalén a portarse peor que las naciones que el Señor había aniquilado ante los israelitas.",
        "10": "El Señor habló a Manasés y a su pueblo, pero no le hicieron caso.",
        "11": "Entonces el Señor hizo venir contra ellos a los jefes del ejército del rey de Asiria, que apresaron a Manasés con ganchos, lo ataron con cadenas de bronce y lo llevaron a Babilonia.",
        "12": "Pero en la adversidad trató de buscar al Señor, su Dios: se humilló profundamente ante el Dios de sus antepasados,",
        "13": "le suplicó, y Dios lo atendió, lo escuchó e hizo que regresara a Jerusalén y a su reino. Entonces Manasés reconoció que el Señor era el verdadero Dios.",
        "14": "Luego reconstruyó la muralla exterior de la Ciudad de David, al oeste del torrente Guijón hasta la puerta del Pescado, rodeando el Ófel, y la elevó considerablemente. Además, puso jefes militares en todas las ciudades fortificadas de Judá.",
        "15": "Retiró del Templo los dioses extranjeros y el ídolo, así como todos los altares que había levantado en el monte del Templo y en Jerusalén, y los arrojó fuera de la ciudad.",
        "16": "Restauró el altar del Señor, ofreció sobre él sacrificios de comunión y de acción de gracias, y ordenó a Judá que sirviera al Señor, Dios de Israel.",
        "17": "Sin embargo, el pueblo seguía ofreciendo sacrificios en los santuarios locales de los altos, aunque solo al Señor su Dios.",
        "18": "El resto de la historia de Manasés, su oración al Señor y los oráculos de los profetas que le hablaron en nombre del Señor, está escrito en la historia de los Reyes de Israel.",
        "19": "Su oración y la escucha divina, todos sus pecados e infidelidades, los lugares donde construyó santuarios locales y erigió columnas e ídolos antes de convertirse, están escritos en la historia de Jozay.",
        "20": "Cuando Manasés murió fue enterrado en su palacio, y su hijo Amón le sucedió como rey.",
        "21": "Amón tenía veintidós años cuando comenzó a reinar, y reinó en Jerusalén durante dos años.",
        "22": "Amón ofendió al Señor como su padre Manasés, dando culto y ofreciendo sacrificios a todos los ídolos que había hecho su padre.",
        "23": "Sin embargo, no se humilló ante el Señor, como había hecho su padre Manasés, sino que multiplicó sus culpas.",
        "24": "Sus servidores conspiraron contra él y lo asesinaron en su palacio.",
        "25": "Pero el pueblo mató a todos los que habían conspirado contra el rey Amón y en su lugar nombraron rey a su hijo Josías."
    },
    "34": {
        "1": "Josías tenía ocho años cuando comenzó a reinar, y reinó en Jerusalén durante treinta y un años.",
        "2": "Actuó correctamente ante el Señor y siguió las huellas de su antepasado David, sin desviarse lo más mínimo.",
        "3": "En el octavo año de su reinado, cuando era joven, empezó a consultar al Dios de su antepasado David, y en el duodécimo año empezó a limpiar Judá y Jerusalén de los santuarios locales, postes sagrados, ídolos e imágenes.",
        "4": "Se demolieron en su presencia los altares de los baales y derribó los altares para el incienso que había encima; trituró y redujo a polvo los postes sagrados, los ídolos y las imágenes, y luego lo esparció sobre las tumbas de sus adoradores.",
        "5": "Quemó los huesos de los sacerdotes sobre los altares, purificando así a Judá y Jerusalén.",
        "6": "En las ciudades de Manasés, Efraín, Simeón, Neftalí y lugares de alrededor",
        "7": "destruyó también los altares, redujo a polvo los postes sagrados y los ídolos, y derribó todos los altares de incienso del territorio de Israel. Finalmente regresó a Jerusalén.",
        "8": "En el año décimo octavo de su reinado, después de haber purificado el país y el Templo, Josías envió a Safán, hijo de Asalías, a Maasías, gobernador de la ciudad y al canciller Joaj, hijo de Joajaz, a reparar el Templo del Señor, su Dios.",
        "9": "Ellos se presentaron al sumo sacerdote Jilquías con el dinero ingresado en el Templo y recogido por los levitas porteros en Manasés y Efraín, en el resto de Israel, en todo Judá y Benjamín y en Jerusalén;",
        "10": "dinero que entregaron a los encargados de las obras del Templo, para que pagasen a los obreros que llevaban a cabo la reparación de los desperfectos del Templo.",
        "11": "Se lo dieron a los carpinteros y constructores para comprar piedras labradas y madera de carpintería para las vigas de los edificios arruinados por la desidia de los reyes de Judá.",
        "12": "Estos hombres hacían su trabajo con honradez, bajo la supervisión de los levitas Jájat y Abdías, del clan de Merarí, y de Zacarías y Mesulán, del clan de Queat, que los dirigían. Los levitas, todos ellos expertos en instrumentos musicales,",
        "13": "dirigían a los acarreadores y a todos los trabajadores en cada una de sus tareas. Otros levitas eran secretarios, inspectores y porteros.",
        "14": "Cuando estaban sacando el dinero ingresado en el Templo, el sumo sacerdote Jilquías encontró el Libro de la Ley del Señor escrito por Moisés.",
        "15": "Jilquías comunicó al secretario Safán: —He encontrado en el Templo el Libro de la Ley. Y Jilquías entregó el libro a Safán.",
        "16": "Safán lo llevó al rey y le rindió cuentas: —Tus servidores están haciendo todo lo que se les ha encargado.",
        "17": "Han recogido el dinero que estaba destinado al Templo y se lo han entregado a los encargados y a los trabajadores.",
        "18": "Luego Safán dio la noticia al rey: —El sacerdote Jilquías me ha entregado un libro. Y Safán se lo leyó al rey.",
        "19": "Cuando el rey oyó las palabras de la ley, se rasgó las vestiduras",
        "20": "y ordenó lo siguiente al sacerdote Jilquías, a Ajicán, el hijo de Safán, a Abdón, el hijo de Miqueas, al secretario Safán y a Asaías, el oficial del rey:",
        "21": "—Id a consultar al Señor por mí, por el resto de Israel y por Judá sobre el contenido de este libro que se acaba de encontrar, pues el Señor estará muy furioso contra nosotros, ya que nuestros antepasados no han obedecido las palabras del Señor ni han cumplido todo cuanto está escrito en este libro.",
        "22": "El sacerdote Jilquías y los enviados del rey fueron a ver a la profetisa Julda, esposa de Salún, el hijo de Ticuá y nieto de Jarjás, encargado del guardarropa, que vivía en el Barrio Nuevo de Jerusalén, y le contaron lo sucedido.",
        "23": "Ella les contestó: —Esto dice el Señor, Dios de Israel: Decid al hombre que os ha enviado:",
        "24": "«Así dice el Señor: Voy a traer la desgracia sobre este lugar y sus habitantes; se cumplirán todas las maldiciones escritas en el libro que han leído ante el rey de Judá.",
        "25": "Puesto que me han abandonado y han quemado incienso a otros dioses, provocando mi indignación con todas sus acciones, mi cólera estallará contra este lugar y no se apagará».",
        "26": "Y al rey de Judá que os ha enviado a consultar al Señor le diréis: «Esto dice el Señor, Dios de Israel, con relación a las palabras que has escuchado:",
        "27": "Puesto que te has conmovido de corazón y te has humillado ante el Señor, al escuchar sus palabras contra este lugar y sus habitantes, que se convertirán en objeto de ruina y maldición; puesto que te has humillado ante mí, has desgarrado tus vestiduras y has llorado ante mí, yo también te he escuchado —oráculo del Señor—.",
        "28": "Cuando yo te reúna con tus antepasados, te enterrarán en paz y no llegarás a ver toda la desgracia que voy a traer sobre este lugar y sobre sus habitantes». A continuación los enviados llevaron la respuesta al rey.",
        "29": "El rey mandó convocar a todos los ancianos de Judá y Jerusalén.",
        "30": "Luego el rey subió al Templo, acompañado por toda la gente de Judá, los habitantes de Jerusalén, los sacerdotes, los levitas y todo el pueblo, pequeños y grandes, y allí les leyó en voz alta todo el contenido del Libro de la Alianza encontrado en el Templo.",
        "31": "Entonces se puso en pie sobre su estrado y selló la alianza ante el Señor, comprometiéndose a seguir a Dios, a observar sus mandamientos, normas y preceptos con todo el corazón y toda el alma y a poner en práctica todas las estipulaciones de la alianza contenidas en este libro.",
        "32": "Josías hizo que todos los que se hallaban en Jerusalén ratificasen la alianza. Y los habitantes de Jerusalén actuaron de acuerdo con la alianza del Señor, Dios de sus antepasados.",
        "33": "Suprimió Josías todas las prácticas abominables en todo el territorio israelita y comprometió a todos los que residían en Israel a rendir culto al Señor su Dios. Y durante su vida no abandonaron al Señor, Dios de sus antepasados."
    },
    "35": {
        "1": "Josías celebró la Pascua del Señor en Jerusalén y sacrificaron el cordero pascual el día catorce del primer mes.",
        "2": "Restableció a los sacerdotes en sus funciones y los animó a cumplir su servicio en el Templo del Señor.",
        "3": "Y dijo a los levitas instructores de Israel y consagrados al Señor: —Dejad el Arca santa en el Templo que construyó Salomón, el hijo de David, rey de Israel, pues ya no tenéis que llevarla a hombros, y servid ahora al Señor, vuestro Dios, y a su pueblo, Israel.",
        "4": "Organizaos por familias y por turnos como prescribieron David, rey de Israel, y su hijo Salomón.",
        "5": "Ocupad vuestros puestos en el santuario según la distribución de las familias de vuestros hermanos del pueblo y según la distribución de las familias levitas.",
        "6": "Sacrificad el cordero pascual, santificaos y preparadlo a vuestros hermanos, cumpliendo lo que Dios mandó por medio de Moisés.",
        "7": "Josías proporcionó a la gente, de su propio ganado, treinta mil corderos y cabritos, como víctimas pascuales para los allí presentes, y tres mil novillos.",
        "8": "De igual manera, sus oficiales hicieron donaciones voluntarias al pueblo, a los sacerdotes y a los levitas. Jilquías, Zacarías y Jiel, intendentes del Templo dieron a los sacerdotes mil seiscientas víctimas pascuales y trescientos novillos.",
        "9": "Por su parte, los jefes levitas Conanías, Semaías, su hermano Natanael, Jasabías, Jiel y Josabad proporcionaron a sus hermanos cinco mil víctimas pascuales y quinientos novillos.",
        "10": "Una vez organizado el servicio, los sacerdotes ocuparon sus puestos y los levitas se distribuyeron por turnos, como el rey había ordenado.",
        "11": "Entonces sacrificaron las víctimas pascuales, y mientras los sacerdotes recibían la sangre y rociaban con ella las víctimas, los levitas las desollaban,",
        "12": "separaban las partes que debían ser quemadas y las entregaban a los grupos de familias del pueblo para ofrecerlas a Dios, tal y como está escrito en el libro de Moisés. Y lo mismo hicieron con los novillos.",
        "13": "Luego asaron las víctimas pascuales, según lo prescrito, y cocieron las partes consagradas en ollas, calderos y cazuelas, para repartirlas inmediatamente entre la gente del pueblo.",
        "14": "Después los levitas prepararon su parte y la de los sacerdotes, pues los sacerdotes descendientes de Aarón estuvieron ocupados hasta la noche en ofrecer los holocaustos y las grasas. Por eso los levitas las prepararon para sí y para los sacerdotes.",
        "15": "También los cantores, descendientes de Asaf, estaban en sus puestos, según lo prescrito por David, Asaf, Hemán y Jedutún, vidente del rey; a su vez, los porteros estaban en sus puertas respectivas, sin necesidad de abandonar sus servicios, ya que sus hermanos levitas les prepararon su parte.",
        "16": "Así fue como se organizó aquel día todo el servicio religioso para poder celebrar la Pascua y ofrecer los holocaustos en el altar del Señor, como había ordenado el rey Josías.",
        "17": "Los israelitas que se hallaban presentes en aquella ocasión celebraron la Pascua y la fiesta de los Panes sin levadura durante siete días.",
        "18": "No se había celebrado en Israel una Pascua como aquella desde la época del profeta Samuel; ningún rey de Israel había celebrado una Pascua como la que celebraron Josías, los sacerdotes, los levitas, toda la gente de Judá e Israel que estaba presente y los habitantes de Jerusalén.",
        "19": "Aquella Pascua se celebró el año décimo octavo del reinado de Josías.",
        "20": "Después de todo esto, cuando Josías terminó de organizar el Templo, Necó, el rey de Egipto, subió a luchar en Carquemis, junto al río Éufrates, y Josías le salió al encuentro.",
        "21": "Necó le envió emisarios a decirle: —¡No tengo cuentas contigo, rey de Judá! Mi guerra no tiene que ver contigo, sino con otra dinastía, y Dios me ha dicho que me apresure. Deja, pues, de enfrentarte a Dios, que está conmigo, no sea que te castigue.",
        "22": "Pero Josías no se retiró, pues estaba decidido a enfrentarse con él, y desoyendo las palabras de Necó, inspiradas por Dios, le presentó batalla en el valle de Meguido.",
        "23": "Los arqueros dispararon al rey Josías, y este dijo a sus servidores: —¡Sacadme de aquí, que estoy malherido!",
        "24": "Sus servidores lo sacaron del carro y, cambiándolo al carro que tenía de reserva, lo trasladaron a Jerusalén, donde murió. Luego lo enterraron en la sepultura de sus antepasados, mientras todo Judá y Jerusalén hicieron duelo por Josías.",
        "25": "Jeremías le dedicó una elegía, y hasta el día de hoy todos los cantores y cantoras siguen recordando a Josías en sus elegías, que se convirtieron en una tradición para Israel y ahora están escritas en las Lamentaciones.",
        "26": "El resto de la historia de Josías, sus obras piadosas, de acuerdo con lo escrito en la ley del Señor,",
        "27": "y sus hechos de principio a fin, están escritos en el libro de los Reyes de Israel y Judá."
    },
    "36": {
        "1": "El pueblo tomó a Joacaz, el hijo de Josías, y lo nombró rey en Jerusalén en lugar de su padre.",
        "2": "Joacaz comenzó a reinar a los veintitrés años, y reinó en Jerusalén durante tres meses.",
        "3": "El rey de Egipto lo destronó en Jerusalén, impuso al país un tributo de cien talentos de plata y un talento de oro",
        "4": "y nombró rey de Judá y Jerusalén a su hermano Eliaquín, cambiando su nombre por el de Joaquín. Luego Necó llevó cautivo a Egipto a su hermano Joacaz.",
        "5": "Joaquín tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén durante once años. Joaquín ofendió al Señor, su Dios.",
        "6": "Nabucodonosor, el rey de Babilonia, hizo una expedición contra él y se lo llevó a Babilonia cargado de cadenas,",
        "7": "llevándose también algunos objetos del Templo, que colocó en su palacio de Babilonia.",
        "8": "El resto de la historia de Joaquín, los delitos abominables que cometió y cuanto le aconteció, está escrito en el libro de los Reyes de Israel y Judá. Su hijo Jeconías ocupó su lugar como rey.",
        "9": "Jeconías tenía dieciocho años cuando comenzó a reinar, y reinó en Jerusalén durante tres meses y diez días, en los que ofendió al Señor.",
        "10": "A primeros de año, el rey Nabucodonosor mandó que lo llevaran a Babilonia junto con los objetos de valor del Templo, y nombró rey de Judá y Jerusalén a su tío Sedecías.",
        "11": "Sedecías tenía veintiún años cuando comenzó a reinar, y reinó en Jerusalén durante once años.",
        "12": "Sedecías ofendió al Señor y no hizo caso a Jeremías, el profeta inspirado por Dios.",
        "13": "Se rebeló contra el rey Nabucodonosor, al que había jurado vasallaje en nombre de Dios, y se negó por completo a convertirse al Señor, Dios de Israel.",
        "14": "Igualmente, todos los jefes de Judá, los sacerdotes y el pueblo multiplicaron sus infidelidades, imitando las perversiones de otras naciones, y profanaron el Templo que el Señor había santificado en Jerusalén.",
        "15": "El Señor, Dios de sus antepasados, les advirtió continuamente por medio de sus mensajeros, pues sentía compasión de su pueblo y de su morada;",
        "16": "pero ellos se reían de los mensajeros divinos, despreciaban sus palabras y se burlaban de sus profetas, hasta que estalló la cólera del Señor y no hubo remedio.",
        "17": "Entonces envió contra ellos al rey de los caldeos que mató a filo de espada a sus jóvenes en su santuario, sin tener compasión de jóvenes o doncellas, de mayores o ancianos; a todos los entregó en sus manos.",
        "18": "Nabucodonosor se llevó a Babilonia todos los objetos del Templo, grandes y pequeños, y los tesoros del Templo, los del palacio real y los de las autoridades.",
        "19": "Incendiaron el Templo, derribaron las murallas de Jerusalén, prendieron fuego a todos sus palacios y destruyeron todos sus objetos de valor.",
        "20": "Luego desterró a Babilonia a los supervivientes de la matanza, donde se convirtieron en esclavos suyos y de sus descendientes, hasta la llegada del imperio persa.",
        "21": "Así se cumplió la palabra del Señor pronunciada por medio de Jeremías: «Hasta que haya recuperado sus descansos sabáticos, el país descansará durante el tiempo de la desolación que durará setenta años».",
        "22": "El año primero del reinado de Ciro, rey de Persia, y para que se cumpliera la palabra del Señor pronunciada por Jeremías, el Señor hizo que Ciro, rey de Persia, publicara en todo su reino de palabra y por escrito lo siguiente:",
        "23": "«Esto es lo que Ciro, rey de Persia, decreta: El Señor, Dios de los cielos me ha entregado todos los reinos de la tierra y me ha encargado construirle un Templo en Jerusalén de Judá. Todo aquel que de entre vosotros pertenezca a su pueblo puede regresar y que el Señor, su Dios, lo acompañe»."
    }
}