{
    "1": {
        "1": "En el año primero de Ciro, rey de Persia, para que se cumpliera la palabra del Señor anunciada a través de Jeremías, despertó el Señor el espíritu de Ciro, rey de Persia, que hizo proclamar de palabra y por escrito lo siguiente:",
        "2": "«Esto es lo que decreta Ciro, rey de Persia: El Señor, Dios de los cielos, me ha dado todos los reinos de la tierra y me ha comisionado para que le construya un Templo en Jerusalén, capital de Judá.",
        "3": "Cualquiera de vosotros que pertenezca a ese pueblo puede regresar a Jerusalén, capital de Judá, y reedificar, con la protección divina, el Templo del Señor, Dios de Israel, el Dios que habita en Jerusalén.",
        "4": "Y que a los supervivientes de ese pueblo, residan donde residan, la gente del lugar los ayude con plata, oro, bienes, ganado y otras ofrendas voluntarias para el Templo de Dios, que está en Jerusalén».",
        "5": "Entonces, los cabezas de familia de Judá y Benjamín, los sacerdotes, los levitas y todos aquellos a quienes el Señor se lo inspiró, decidieron regresar a Jerusalén y reconstruir allí el Templo del Señor.",
        "6": "Todos sus vecinos les echaron una mano proporcionándoles objetos de plata y de oro, así como otros bienes, ganado y valiosos presentes, además de todas las ofrendas voluntarias.",
        "7": "El rey Ciro devolvió los objetos del Templo del Señor, que Nabucodonosor había expoliado de Jerusalén y colocado en el templo de sus dioses.",
        "8": "Los devolvió Ciro, rey de Persia, por medio del tesorero Mitrídates que los contó ante Sesbasar, príncipe de Judá.",
        "9": "La suma era la siguiente: treinta tazones de oro, mil tazones de plata, veintinueve cuchillos,",
        "10": "treinta tazas de oro, cuatrocientas diez tazas de plata y un millar de utensilios varios.",
        "11": "Todos estos objetos de oro y plata —cinco mil cuatrocientos en total— se los llevó Sesbasar a Jerusalén cuando regresaron los desterrados desde Babilonia."
    },
    "2": {
        "1": "Esta es la lista de los que, perteneciendo a la provincia [de Judá] y siendo descendientes de aquellos que Nabucodonosor, rey de Babilonia, había desterrado a Babilonia, regresaron del exilio retornando a Jerusalén y a Judá, cada uno a su ciudad.",
        "2": "Estaban encabezados por Zorobabel, Josué, Nehemías, Seraías, Reelaías, Mardoqueo, Bilsán, Mispar, Bigvay, Rejún y Baaná. Número de los varones del pueblo de Israel:",
        "3": "dos mil ciento setenta y dos descendientes de Parós;",
        "4": "trescientos setenta y dos descendientes de Sefatías;",
        "5": "setecientos setenta y cinco descendientes de Araj;",
        "6": "dos mil ochocientos doce descendientes de Pajat-Moab (es decir, de Josué y de Joab);",
        "7": "mil doscientos cincuenta y cuatro descendientes de Elam;",
        "8": "novecientos cuarenta y cinco descendientes de Zatú;",
        "9": "setecientos sesenta descendientes de Zacay;",
        "10": "seiscientos cuarenta y dos descendientes de Baní;",
        "11": "seiscientos veintitrés descendientes de Bebay;",
        "12": "mil doscientos veintidós descendientes de Azgad;",
        "13": "seiscientos sesenta y seis descendientes de Adonicán;",
        "14": "dos mil cincuenta y seis descendientes de Bigvay;",
        "15": "cuatrocientos cincuenta y cuatro descendientes de Adín;",
        "16": "noventa y ocho descendientes de Ater (es decir, de Ezequías);",
        "17": "trescientos veintitrés descendientes de Besay;",
        "18": "ciento doce descendientes de Joráh;",
        "19": "doscientos veintitrés descendientes de Jasún,",
        "20": "noventa y cinco descendientes de Guibar;",
        "21": "ciento veintitrés descendientes de Belén;",
        "22": "cincuenta y seis varones de Netofá",
        "23": "y ciento veintiocho de Anatot;",
        "24": "cuarenta y dos descendientes de Bet Azmávet;",
        "25": "setecientos cuarenta y tres descendientes de Quiriat Jearín, Quefirá y Beerot;",
        "26": "seiscientos veintiún descendientes de Ramá y Gueba;",
        "27": "ciento veintidós varones de Micmás",
        "28": "y doscientos veintitrés de Betel y Hay;",
        "29": "cincuenta y dos descendientes de Nebó;",
        "30": "ciento cincuenta y seis descendientes de Magbís;",
        "31": "mil doscientos cincuenta y cuatro descendientes del otro Elam;",
        "32": "trescientos veinte descendientes de Jarín;",
        "33": "setecientos descendientes de Lod, Jadid y Onó;",
        "34": "trescientos cuarenta y cinco descendientes de Jericó;",
        "35": "tres mil seiscientos treinta descendientes de Senaá.",
        "36": "En la lista de los sacerdotes, novecientos sesenta y tres eran descendientes de Jedaías, de la familia de Josué;",
        "37": "mil cincuenta y dos descendientes de Imer;",
        "38": "mil doscientos cuarenta y siete descendientes de Pasur;",
        "39": "y mil diecisiete descendientes de Jarín.",
        "40": "En cuanto a los levitas, setenta y cuatro eran descendientes de Josué y de Cadmiel, descendientes a su vez de Jodavías.",
        "41": "Entre los cantores, ciento veintiocho que eran descendientes de Asaf;",
        "42": "y entre los porteros, ciento treinta y nueve que eran descendientes de Salún, Ater, Talmón, Acub, Jatitá y Sobay.",
        "43": "Entre los donados estaban los descendientes de Sijá, Jasufá, Tabaot,",
        "44": "Querós, Sía, Padón,",
        "45": "Lebaná, Jagabá, Acub,",
        "46": "Jagab, Salmay, Janán,",
        "47": "Guidel, Gájar, Reaías,",
        "48": "Resín, Necodá, Gazán,",
        "49": "Uzá, Paséaj, Besay,",
        "50": "Asná, Meunín, Nefusín,",
        "51": "Bacbuc, Jacufá, Jarjur,",
        "52": "Baslut, Mejidá, Jarsá,",
        "53": "Barcós, Siserá, Temá,",
        "54": "Nezía y Jatifá.",
        "55": "Entre los descendientes de los siervos de Salomón estaban los descendientes de Sotay, Soféret, Perudá,",
        "56": "Jaalá, Darcón, Guidel,",
        "57": "Sefatías, Hatil, Poquéret-Hasebáin y Amí.",
        "58": "Los donados y los siervos de Salomón sumaban en total trescientos noventa y dos.",
        "59": "Y de los que regresaron de Tel-Mélaj, Tel-Jarsá, Querub, Adán e Imer y no pudieron probar que su familia y su linaje procedían de Israel,",
        "60": "estaban seiscientos cincuenta y dos descendientes de Delaiá, Tobías y Necodá.",
        "61": "A estos descendientes de los sacerdotes hay que sumar los descendientes de Jobaías, Cos y Barzilay; este último se había casado con una hija del galaadita Barzilay de quien recibió el nombre.",
        "62": "Todos estos buscaron su respectivo registro genealógico, pero no lo encontraron; así que se los excluyó del sacerdocio.",
        "63": "El gobernador les prohibió comer de las cosas sagradas hasta que se presentase un sacerdote para [consultar] el Urín y el Tumín.",
        "64": "Toda la comunidad, en conjunto, constaba de cuarenta y dos mil trescientas sesenta y seis personas,",
        "65": "aparte de los siete mil trescientos treinta y siete siervos y siervas. Asimismo había doscientos cantores y cantoras.",
        "66": "Poseía, además, setecientos treinta y seis caballos, doscientas cuarenta y cinco mulas,",
        "67": "cuatrocientos treinta y cinco camellos y seis mil setecientos veinte asnos.",
        "68": "Algunos de los cabezas de familia, al llegar al Templo del Señor en Jerusalén, entregaron espontáneamente donativos para que el Templo de Dios fuera reconstruido en su lugar.",
        "69": "Conforme a sus posibilidades dieron al tesorero de la obra sesenta y un mil dracmas de oro, cinco mil minas de plata y cien túnicas sacerdotales.",
        "70": "Los sacerdotes, los levitas y una parte del pueblo se establecieron en Jerusalén, los cantores, los porteros y los donados en las ciudades que les correspondía; el resto de Israel habitó en sus respectivas ciudades."
    },
    "3": {
        "1": "El séptimo mes, instalados ya los israelitas en sus ciudades, se reunió el pueblo, de común acuerdo, en Jerusalén.",
        "2": "Entonces Josué, hijo de Josadac, junto con sus hermanos sacerdotes y con Zorobabel, hijo de Salatiel, acompañado también de sus hermanos, se pusieron a construir el altar del Dios de Israel para ofrecer holocaustos en él como está escrito en la ley de Moisés, varón de Dios.",
        "3": "Aunque temían a las gentes del lugar, erigieron el altar en su emplazamiento original y ofrecieron sobre él holocaustos al Señor, los holocaustos de la mañana y de la tarde.",
        "4": "Celebraron la fiesta de las Tiendas según estaba prescrito, ofreciendo cada día los holocaustos señalados en el ritual.",
        "5": "A partir de ese momento ofrecieron también el sacrificio perpetuo, los de la luna nueva, los de todas las solemnidades dedicadas al Señor y los de cualquiera que presentase espontáneamente su ofrenda al Señor.",
        "6": "Desde el primer día del séptimo mes comenzaron a ofrecer holocaustos al Señor, a pesar de que no se habían echado los cimientos del Templo del Señor.",
        "7": "Entregaron dinero a los canteros y a los carpinteros, y suministraron víveres, bebidas y aceite a los sidonios y a los tirios a cambio de que, desde el Líbano, enviaran a Jope por vía marítima maderas de cedro de acuerdo con la autorización que había concedido Ciro, rey de Persia.",
        "8": "En el mes segundo del segundo año de su llegada a Jerusalén, Zorobabel, hijo de Salatiel y Josué, hijo de Josadac, junto con el resto de sus hermanos: sacerdotes, levitas y todos los que llegaron a Jerusalén desde el destierro, comenzaron la obra del Templo. Encomendaron a los levitas de más de veinte años la dirección de los trabajos del Templo del Señor.",
        "9": "Josué con sus hijos y hermanos se reunieron formando piña con Cadmiel y sus hijos, descendientes de Judá, para dirigir a los que hacían los trabajos en el Templo de Dios. Estaban también los hijos de Jenadad y sus hermanos levitas.",
        "10": "Cuando los albañiles echaron los cimientos del Templo del Señor, los sacerdotes, ataviados con sus ropajes y provistos de trompetas, se pusieron en pie. Los levitas descendientes de Asaf llevaban címbalos para alabar al Señor según lo dispuesto por David, rey de Israel.",
        "11": "Cantaban así, alabando y dando gracias al Señor: «Porque el Señor es bueno, porque su bondad perdura por siempre sobre Israel». Y todo el pueblo aclamaba al Señor y lo alababa lleno de júbilo porque se habían echado los cimientos del Templo del Señor.",
        "12": "Muchos de los sacerdotes, levitas y cabezas de familia más ancianos que habían visto el primer Templo, al ver cómo se echaban los cimientos de este, lloraban a lágrima viva. Otros, sin embargo, daban grandes gritos de alegría.",
        "13": "No se podía distinguir entre las manifestaciones de alegría y de llanto porque el clamor popular era enorme, oyéndose a larga distancia el griterío."
    },
    "4": {
        "1": "Cuando los enemigos de Judá y Benjamín se enteraron de que los repatriados estaban construyendo un Templo al Señor, Dios de Israel,",
        "2": "se acercaron a Zorobabel, a Josué y a los cabezas de familia y les dijeron: —Dejadnos que colaboremos con vosotros en la construcción, porque también nosotros hemos recurrido a vuestro Dios y le hemos ofrecido sacrificios desde los días en que Asaradón, rey de Asiria, nos estableció aquí.",
        "3": "Zorobabel, Josué y el resto de los cabezas de familia de Israel les contestaron: —No podemos edificar un Templo a nuestro Dios junto con vosotros. Tan solo nosotros hemos de construirlo para el Señor, Dios de Israel, como nos ha ordenado Ciro, rey de Persia.",
        "4": "Sucedió, entonces, que las gentes del lugar desalentaron al pueblo de Judá y los atemorizaron para que no siguieran construyendo.",
        "5": "Sobornaban a funcionarios del gobierno para hacer que fracasara su propósito y continuaron así durante todo el tiempo en que Ciro fue rey de Persia y hasta el reinado de Darío, rey de Persia.",
        "6": "En el reinado de Asuero, al comienzo de su mandato, presentaron una acusación contra los habitantes de Judá y Jerusalén.",
        "7": "Y en tiempos de Artajerjes, rey de Persia, se dirigieron también a él por escrito Bislán, Mitrídates, Tabeel y el resto de sus colegas. La carta estaba escrita en caracteres arameos y traducida a dicha lengua.",
        "8": "Por su parte, el vicegobernador Rejún y el secretario Simsay escribieron a Artajerjes una carta contra Jerusalén.",
        "9": "La escribieron el vicegobernador Rejún y el secretario Simsay juntamente con sus colegas, los jueces, gobernadores y funcionarios persas de Erec, de Babilonia, de los elamitas de Susa",
        "10": "y del resto de los pueblos que el grande y glorioso Asnapar deportó e hizo habitar en las ciudades de Samaría y en el resto del territorio del otro lado del Éufrates.",
        "11": "Esta es la copia que enviaron: «Al rey Artajerjes: Tus siervos del otro lado del río te saludan.",
        "12": "Con relación a los judíos que de parte tuya vinieron hasta nosotros y se instalaron en Jerusalén, sepa el rey que están reconstruyendo esa ciudad rebelde y malvada: levantan las murallas y reparan los cimientos.",
        "13": "Sepa, además, el rey que si es reconstruida la ciudad y son levantadas las murallas, no pagarán tributos, impuestos, ni peaje y el erario real vendrá a menos.",
        "14": "Y puesto que recibimos de palacio nuestro salario, no podemos permitir que el rey sea afrentado; remitimos, pues, al rey este informe",
        "15": "con el fin de que se investigue en los archivos de sus antepasados. Por lo que se encuentra en esos archivos comprobarás que se trata de una ciudad rebelde, perniciosa para los reyes y las provincias, y que desde antiguo ha fomentado insurrecciones, razón por la cual fue destruida.",
        "16": "Informamos al rey que, si se reedifica esta ciudad y se levantan sus murallas, el territorio del otro lado del Éufrates dejará de ser suyo».",
        "17": "El rey envió esta respuesta: «Al vicegobernador Rejún, al secretario Simsay y al resto de colegas que viven en Samaría y en las demás regiones del otro lado del Éufrates, salud y paz.",
        "18": "La carta que nos remitisteis ha sido leída ante mí debidamente traducida.",
        "19": "Ordené que se indagara y se comprobó que esa ciudad ha sido desde hace tiempo un foco permanente de rebeliones y que en ella han proliferado los levantamientos y las insurrecciones.",
        "20": "Además, en Jerusalén ha habido reyes poderosos que dominaron el territorio del otro lado del Éufrates y a los que se les pagaba tributos, impuestos y peaje.",
        "21": "Así que mandad a esos hombres que desistan de reconstruir la ciudad hasta que os envíe nueva orden.",
        "22": "Y procurad no ser negligentes en esto para que no se incremente el daño en perjuicio del reino».",
        "23": "Apenas fue leída la copia de la carta de Artajerjes ante Rejún, el secretario Simsay y sus colegas, estos se pusieron rápidamente en marcha hacia Jerusalén donde, utilizando la violencia, forzaron a los judíos a suspender las obras.",
        "24": "De esta manera se detuvo la obra del Templo de Dios en Jerusalén y quedó suspendida hasta el segundo año del reinado de Darío, rey de Persia."
    },
    "5": {
        "1": "Los profetas Ageo y Zacarías, descendiente de Idó, hablaron en nombre del Dios de Israel, que estaba con ellos, a los judíos de Judá y Jerusalén.",
        "2": "Entonces Zorobabel, hijo de Salatiel, y Josué, hijo de Josadac, reanudaron en Jerusalén la construcción del Templo de Dios. Los acompañaban y ayudaban los profetas de Dios.",
        "3": "En ese tiempo vinieron Tatnay, gobernador del otro lado del Éufrates, y Setar-Boznay junto con sus colegas y preguntaron: —¿Quién os ha dado autorización para reedificar este Templo y levantar las murallas?",
        "4": "Inquirieron además: —¿Cómo se llaman los individuos que construyen este edificio?",
        "5": "Pero Dios protegía a los responsables de los judíos y no los obligaron a parar la obra hasta que Darío tratase el asunto y diera una respuesta sobre el particular.",
        "6": "Esta es la copia que Tatnay, gobernador del otro lado del Éufrates, Setar-Boznay y sus colegas, los gobernantes del otro lado del Éufrates, enviaron al rey Darío.",
        "7": "En el informe que remitieron se escribió lo siguiente: Al rey Darío, salud y paz:",
        "8": "Sepa el rey que hemos visitado la provincia de Judea y el Templo del gran Dios, que se construye con grandes piedras labradas y cuyas paredes se refuerzan con maderos. La obra se hace con premura y progresa rápidamente.",
        "9": "Así que hemos preguntado a los responsables diciéndoles: «¿Quién os ha dado autorización para reedificar este Templo y levantar las murallas?».",
        "10": "Les hemos preguntado también cómo se llaman los responsables de la obra para comunicar al rey por escrito los nombres de dichos responsables.",
        "11": "Y nos han respondido: «Nosotros somos siervos del Dios del cielo y de la tierra. Reconstruimos el Templo que un gran rey de Israel construyó y finalizó hace muchos años.",
        "12": "Posteriormente, nuestros antepasados irritaron al Dios de los cielos que los entregó en manos del caldeo Nabucodonosor, rey de Babilonia, quien destruyó este Templo y deportó el pueblo a Babilonia.",
        "13": "En el primer año de su reinado, Ciro, rey de Babilonia, ordenó que este Templo de Dios fuera reedificado.",
        "14": "Los objetos de oro y plata que Nabucodonosor había tomado del Templo de Jerusalén y que llevó al templo de Babilonia, los sacó Ciro del templo de Babilonia y los confió a Sesbasar, a quien había nombrado gobernador,",
        "15": "diciéndole: “Toma estos objetos y llévalos al Templo de Dios que debe ser reedificado en su emplazamiento original de Jerusalén”.",
        "16": "Vino, entonces, Sesbasar y puso los cimientos del Templo de Dios en Jerusalén; desde entonces hasta ahora se está reconstruyendo, pero aún no está terminado.",
        "17": "Si le parece bien al rey, ordene que se investigue en el archivo real de Babilonia a ver si es verdad que el rey Ciro dio autorización para reedificar este Templo de Dios en Jerusalén; y que se nos remita la decisión del rey sobre este asunto»."
    },
    "6": {
        "1": "El rey Darío dio la orden de que se investigara en el archivo real de Babilonia donde se guardaban los documentos.",
        "2": "Pero fue en Acmetá, en el palacio de la provincia de Media, donde se encontró un rollo que rezaba: Memoria:",
        "3": "En el primer año de su reinado, el rey Ciro promulgó el siguiente edicto con relación al Templo de Dios en Jerusalén: «Que se edifique el Templo como lugar donde se ofrezcan sacrificios y que se echen sus cimientos. Su altura será de treinta metros y de otros tantos su anchura,",
        "4": "con tres hileras de grandes piedras labradas y una de maderos. Los gastos correrán a cargo del rey.",
        "5": "Se restituirán además al Templo de Dios los objetos de oro y plata que Nabucodonosor sacó del Templo de Jerusalén y llevó a Babilonia. Volverán al lugar que les corresponde en el Templo de Dios en Jerusalén».",
        "6": "Por tanto, Tatnay, gobernador del otro lado del Éufrates, Setar-Boznay y demás colegas que gobernáis al otro lado del Éufrates, ¡alejaos de allí!",
        "7": "Dejad que se realicen las obras del Templo de Dios y que el gobernador de Judea y los responsables de los judíos reconstruyan ese Templo de Dios en su emplazamiento original.",
        "8": "Estas son mis órdenes sobre cómo debéis colaborar con los responsables de los judíos para llevar a cabo la reedificación del Templo de Dios: A cuenta del erario real y con dinero procedente de los tributos de la provincia Transeufratina, páguense puntualmente los gastos de esos hombres y que no pare la obra.",
        "9": "Y según las indicaciones de los sacerdotes de Jerusalén, dad también lo necesario para los holocaustos al Dios del cielo: becerros, carneros y corderos, trigo, sal, vino y aceite. Que todo esto se les dé cada día, sin falta,",
        "10": "para que puedan ofrecer sacrificios agradables al Dios del cielo y oren por la vida del rey y de sus hijos.",
        "11": "Ordeno, además, que a cualquier persona que infrinja este decreto se le arranque una viga de su casa, sea empalado en ella y se convierta su casa en un montón de escombros.",
        "12": "Dios, que ha hecho habitar allí su nombre, derribe a cualquier rey o pueblo que intente destruir el Templo de Dios que está en Jerusalén. Yo, Darío, he promulgado este decreto. Que sea puntualmente ejecutado.",
        "13": "Entonces Tatnay, gobernador del otro lado del Éufrates, Setar-Boznay y sus colegas, actuaron exactamente como había ordenado el rey Darío.",
        "14": "Por su parte, los responsables de los judíos, de acuerdo con las palabras proféticas de Ageo y Zacarías, descendiente de Idó, llevaron a cabo con éxito las obras de reconstrucción. Construyeron y acabaron la edificación según la orden del Dios de Israel y el mandato de Ciro, de Darío y de Artajerjes, reyes de Persia.",
        "15": "Finalizó la construcción de este Templo el tercer día del mes de Adar, el sexto año del reinado de Darío.",
        "16": "Los israelitas, los sacerdotes, los levitas y el resto de los repatriados dedicaron este Templo a Dios con alegría.",
        "17": "Ofrecieron, con motivo de la dedicación del Templo, cien becerros, doscientos carneros, cuatrocientos corderos y, como expiación por todo Israel, doce machos cabríos, según el número de las tribus de Israel.",
        "18": "Igualmente, organizaron a los sacerdotes por turnos y a los levitas según sus clases para el servicio de Dios en Jerusalén, conforme a lo escrito en el libro de Moisés.",
        "19": "Los que regresaron del cautiverio celebraron la Pascua el día catorce del primer mes.",
        "20": "Los sacerdotes y levitas se habían purificado sin excepción y todos estaban limpios. Así que sacrificaron la Pascua por los que habían vuelto del cautiverio, por sus hermanos sacerdotes y por sí mismos.",
        "21": "Y la comieron, tanto los israelitas que habían vuelto del destierro como todos los que se habían separado de las impurezas de las gentes del lugar para buscar al Señor, Dios de Israel.",
        "22": "Durante siete días celebraron con regocijo la fiesta de los Panes sin levadura porque el Señor los había llenado de gozo y había dispuesto favorablemente el corazón del rey de Asiria para darles ánimo en la obra del Templo del Dios de Israel."
    },
    "7": {
        "1": "Después de estas cosas, en el reinado de Artajerjes, rey de Persia, Esdras que era hijo de Seraías, y descendiente de Azarías, de Jelcías,",
        "2": "de Salún, de Ajitub,",
        "3": "de Amarías, de Azarías, de Meraiot,",
        "4": "de Zeraías, de Uzi, de Buquí,",
        "5": "de Abisúa, de Finés, de Eleazar y de Aarón, el primer sacerdote,",
        "6": "volvió de Babilonia. Era Esdras un escriba versado en la ley de Moisés otorgada por el Señor, Dios de Israel. El rey le concedía todo lo que pedía porque Esdras gozaba del favor del Señor.",
        "7": "En el séptimo año del rey Artajerjes, volvieron con él a Jerusalén algunos israelitas; entre ellos había sacerdotes, levitas, cantores, porteros y donados.",
        "8": "Llegó a Jerusalén en el quinto mes de dicho séptimo año del rey.",
        "9": "Había comenzado el viaje el día uno del primer mes y llegó a Jerusalén el primer día del quinto mes, pues su Dios lo protegió.",
        "10": "Esdras había preparado su corazón para investigar la ley del Señor, para practicarla y para enseñar en Israel sus estatutos y decretos.",
        "11": "Esta es la copia de la carta que dio el rey Artajerjes a Esdras, sacerdote y escriba versado en los mandamientos del Señor y en los estatutos concernientes a Israel:",
        "12": "«Artajerjes, rey de reyes, a Esdras, sacerdote y escriba experto en la ley del cielo: paz.",
        "13": "He dado la orden siguiente: aquel que, en mi reino, pertenezca al pueblo de Israel, a sus sacerdotes o a sus levitas y quiera regresar a Jerusalén, que lo haga.",
        "14": "Vas como enviado del rey y de sus siete consejeros a inspeccionar Judea y Jerusalén de acuerdo con la ley de tu Dios que te ha sido confiada.",
        "15": "Llevarás también la plata y el oro que el rey y sus consejeros han ofrecido voluntariamente al Dios de Israel, cuya morada está en Jerusalén,",
        "16": "además de toda la plata y oro que reúnas en la provincia de Babilonia y de todas las ofrendas voluntarias que el pueblo y los sacerdotes donen espontáneamente al Templo de su Dios, en Jerusalén.",
        "17": "Con ese dinero date prisa en comprar becerros, carneros y corderos, con sus correspondientes ofrendas y libaciones. Las ofrecerás sobre el altar del Templo de vuestro Dios, en Jerusalén.",
        "18": "Con lo que quede de la plata y el oro haced lo que mejor os parezca a ti y a tus hermanos. Hacedlo según la voluntad de vuestro Dios.",
        "19": "Los objetos que se te entregan para el servicio del Templo de Dios los depositarás ante el Dios de Jerusalén.",
        "20": "Todo lo que precises y consideres necesario para el Templo de tu Dios, tómalo del erario real.",
        "21": "Yo, el rey Artajerjes, doy la orden a los tesoreros de la provincia Transeufratina para que todo cuanto os pida Esdras, sacerdote y escriba de la ley del Dios del cielo, se ejecute eficazmente;",
        "22": "deberéis proporcionarle hasta cien talentos de plata, veintidós mil kilos de trigo, veintidós mil litros de vino, otros tantos de aceite y sal sin medida.",
        "23": "Todo lo mandado por el Dios del cielo en relación con su Templo, ejecútese sin tardanza para que no descargue su ira contra el reino, el rey y sus hijos.",
        "24": "Os hacemos saber que a los sacerdotes, levitas, cantores, porteros, donados y siervos del Templo de Dios no se les impondrá tributo, impuesto o peaje.",
        "25": "Y tú, Esdras, conforme a la sabiduría que te ha otorgado tu Dios, pon jueces y magistrados que administren justicia a todo el pueblo que está al otro lado del Éufrates y conoce las leyes de tu Dios; a quienes no la conocen, enséñasela.",
        "26": "Todo aquel que no cumpla la ley de tu Dios o la ley del rey será rigurosamente castigado, bien con la muerte, bien con destierro, multa o prisión».",
        "27": "¡Bendito sea el Señor, Dios de nuestros antepasados, que inspiró estas cosas al rey para honrar el Templo del Señor en Jerusalén,",
        "28": "inclinando hacia él el favor del rey, de sus consejeros y de los altos dignatarios reales! Así que confortado por el Señor, mi Dios, de cuya protección gozaba, reuní a los principales de Israel para que regresaran conmigo."
    },
    "8": {
        "1": "Estos son, según sus genealogías, los cabezas de familia que vinieron conmigo de Babilonia en el reinado de Artajerjes, rey de Babilonia:",
        "2": "De los descendientes de Finés: Guersón. De los descendientes de Itamar: Daniel. De los descendientes de David: Jatús.",
        "3": "De los descendientes de Secanías y de los descendientes de Parós: Zacarías, con el que se registraron otros ciento cincuenta varones.",
        "4": "De los descendientes de Pajat-Moab: Elioenay, hijo de Zeraías y con él otros doscientos varones.",
        "5": "De los descendientes de Zatú: Secanías, hijo de Jajaziel y con él otros trescientos varones.",
        "6": "De los descendientes de Adín: Ebed, hijo de Jonatán, y con él otros cincuenta varones.",
        "7": "De los descendientes de Elam: Isaías, hijo de Atalías, y con él otros setenta varones.",
        "8": "De los descendientes de Sefatías: Zebadías, hijo de Micael, y con él otros ochenta varones.",
        "9": "De los descendientes de Joab: Abdías, hijo de Jejiel, y con él otros doscientos ochenta varones.",
        "10": "De los descendientes de Baní: Selomit, hijo de Josifías, y con él otros ciento sesenta varones.",
        "11": "De los descendientes de Bebay: Zacarías, hijo de Bebay, y con él otros veintiocho varones.",
        "12": "De los descendientes de Azgad: Jojanán, hijo de Jocatán, y con él otros ciento diez varones.",
        "13": "De los descendientes de Adonicán, los últimos, estos son sus nombres: Elifélet, Jeiel y Semaías, y con ellos otros sesenta varones.",
        "14": "De los descendientes de Bigvay: Utay y Zabud, y con ellos otros setenta varones.",
        "15": "Reuní a todos junto al río que discurre hacia Ahavá y acampamos allí durante tres días. Observé que había gente del pueblo y sacerdotes, pero ningún levita.",
        "16": "Entonces llamé a los jefes Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulán, así como a los eruditos Joyarib y Elnatán,",
        "17": "y los envié a Idó, jefe en un lugar denominado Casifyá, indicándoles lo que debían decir a Idó y a sus hermanos (los donados residentes en la localidad de Casifyá) a fin de que nos facilitaran servidores para el Templo de nuestro Dios.",
        "18": "Gracias a la protección de nuestro Dios nos enviaron a Serebías, hombre entendido de los descendientes de Majli, hijo de Leví, hijo de Israel; venían con él sus hijos y sus hermanos en un total de dieciocho varones.",
        "19": "Nos enviaron, además, a Jasabías, y con él, Isaías, de los descendientes de Merarí, junto con sus hermanos e hijos; veinte personas en total.",
        "20": "A ellos hay que añadir doscientos veinte más, todos designados por su nombre, de los donados que David y los jefes destinaron al servicio de los levitas.",
        "21": "Allí, a orillas del río Ahavá, proclamé un ayuno con el fin de humillarnos ante nuestro Dios y solicitarle un feliz viaje para nosotros, nuestros hijos y toda nuestra hacienda.",
        "22": "Me dio vergüenza pedir al rey tropa y caballerías que nos protegieran del enemigo durante el camino, pues habíamos dicho al rey: «Nuestro Dios protege bondadosamente a los que lo buscan, mientras que descarga su ira y poder contra los que lo abandonan».",
        "23": "Así que ayunamos y suplicamos por todo esto al Señor y él nos atendió.",
        "24": "Elegí, entonces, a doce de entre los principales sacerdotes, y también a Serebías y a Jasabías con diez de sus parientes.",
        "25": "Les pesé la plata, el oro y los objetos que el rey, sus consejeros, los notables y todos los israelitas allí residentes habían ofrecido con destino al Templo de nuestro Dios.",
        "26": "Lo pesé todo y confié a su custodia seiscientos cincuenta talentos de plata, otros objetos de plata por valor de cien talentos de oro,",
        "27": "veinte tazones de oro valorados en mil dáricos y dos vasos de bronce bruñido, valiosos como si fueran de oro.",
        "28": "Y les dije: —Vosotros estáis consagrados al Señor, y también lo están estos objetos de oro y plata que son ofrenda voluntaria al Señor, Dios de vuestros antepasados.",
        "29": "Vigiladlos y custodiadlos hasta que sean pesados en Jerusalén, en los aposentos del Templo del Señor ante los responsables de los sacerdotes, los levitas y los cabezas de familia de Israel.",
        "30": "Los sacerdotes y los levitas se hicieron cargo del oro, la plata y demás objetos con todo su peso con el fin de llevarlo a Jerusalén, al Templo de nuestro Dios.",
        "31": "Partimos del río Ahavá el doce del primer mes para ir a Jerusalén, y la mano de nuestro Dios nos protegió librándonos de enemigos y salteadores durante el viaje.",
        "32": "Llegados a Jerusalén descansamos durante tres días.",
        "33": "Al cuarto día se pesaron la plata, el oro y los demás objetos en el Templo de nuestro Dios. Se entregaron al sacerdote Meremot, hijo de Urías, y a Eleazar, hijo de Finés. Con ellos estaban los levitas Josabab, hijo de Josué y Noadías hijo de Binúi.",
        "34": "Todo fue contado y pesado anotándose la totalidad del peso.",
        "35": "Los repatriados venidos del destierro sacrificaron holocaustos al Dios de Israel: doce becerros, noventa y seis carneros, setenta y siete corderos por todo Israel, y doce machos cabríos por los pecados. Todos fueron sacrificados en honor del Señor.",
        "36": "Luego se entregaron los decretos del rey a los sátrapas del monarca y a los gobernadores del otro lado del Éufrates, los cuales se mostraron favorables al pueblo y al Templo del Señor."
    },
    "9": {
        "1": "Concluidas estas cosas, se acercaron a mí los jefes diciendo: —Ni el pueblo de Israel, ni los sacerdotes, ni los levitas se han apartado de las gentes del lugar, sino que han imitado en sus abominaciones a los cananeos, hititas, moabitas, egipcios y amorreos,",
        "2": "casándose ellos y sus hijos con las hijas de esos pueblos. Han mezclado así al pueblo santo con las gentes del lugar, siendo sus jefes y responsables los primeros en ser infieles.",
        "3": "Al oír esto rasgué mi túnica y mi manto, me arranqué el pelo de mi cabeza y de mi barba, y me senté completamente desolado.",
        "4": "A causa de esta infidelidad de los que habían regresado del exilio, se congregaron junto a mí todos los que respetaban las palabras del Dios de Israel. Yo permanecí sentado y desolado hasta la ofrenda de la tarde.",
        "5": "A esa hora superé mi aflicción y, con mi túnica y mi manto rasgados, doblé mis rodillas y extendí mis manos al Señor, mi Dios",
        "6": "suplicando: —Dios mío, estoy avergonzado y confuso y no me atrevo a levantar mi rostro hacia ti, pues nuestros pecados se han multiplicado y nuestras culpas se amontonan hasta llegar al cielo.",
        "7": "Desde los días de nuestros antepasados hasta hoy, hemos incurrido en gran culpa. Por nuestras iniquidades, tanto nosotros como nuestros reyes y nuestros sacerdotes, hemos sido entregados a los reyes de otros países, a la espada, al cautiverio, al saqueo y al oprobio, hasta este momento.",
        "8": "Pero ahora, por un instante, se ha hecho presente la bondad del Señor, nuestro Dios, al dejarnos un resto, concedernos un refugio en su santuario, dar luz a nuestros ojos y procurarnos un pequeño respiro en medio de nuestra servidumbre.",
        "9": "Hemos sido esclavos, pero nuestro Dios no nos ha abandonado en nuestra esclavitud, sino que ha desplegado su misericordia ante los reyes de Persia para animarnos a levantar el Templo de nuestro Dios, para restaurar sus ruinas y darnos protección en Judá y Jerusalén.",
        "10": "¡Oh Dios nuestro!, ¿qué podemos decir ahora después de todo esto? Porque hemos abandonado tus mandamientos,",
        "11": "aquellos que ordenaste por medio de tus siervos los profetas, diciendo: «La tierra que vais a poseer es tierra inmunda a causa de la corrupción de las gentes de esos territorios y de las abominaciones con que la han contaminado de un extremo al otro.",
        "12": "No caséis, por tanto, vuestras hijas con sus hijos, ni vuestros hijos con sus hijas. No concertéis pactos con ellos ni busquéis su favor; de esta manera vosotros os haréis fuertes, comeréis los mejores frutos de la tierra y la dejaréis como herencia a vuestros hijos para siempre».",
        "13": "Pues bien, después de todo lo que nos ha pasado a causa de nuestras malas acciones y de nuestra gran culpa, tú, ¡oh Dios nuestro!, no nos has castigado como merecían nuestras iniquidades, sino que nos has concedido ser este resto que ahora somos.",
        "14": "¿Volveremos a quebrantar tus mandamientos y a emparentar con pueblos que cometen tales abominaciones? ¿No te indignarás contra nosotros hasta aniquilarnos, hasta que no quede el más mínimo resto?",
        "15": "¡Oh Señor, Dios de Israel!, eres justo pues has permitido que sobreviva este resto que ahora somos. Aquí estamos ante ti con nuestras culpas; son ellas precisamente las que nos impiden permanecer en tu presencia."
    },
    "10": {
        "1": "Mientras Esdras oraba y se confesaba llorando, postrado ante el Templo de Dios, se congregó junto a él una grandísima multitud de israelitas: hombres, mujeres y niños que lloraban también a lágrima viva.",
        "2": "Tomó, entonces, la palabra Secanías, hijo de Jejiel, de la descendencia de Elam y dijo a Esdras: —Hemos sido infieles a nuestro Dios casándonos con mujeres extranjeras de las gentes del lugar. Pero a pesar de esto, todavía hay esperanza para Israel.",
        "3": "Si le parece bien a mi señor y a cuantos respetan los mandamientos de nuestro Dios, comprometámonos ahora con nuestro Dios a despedir a todas esas mujeres y a sus hijos, haciendo que se cumpla la ley.",
        "4": "Así que toma una decisión porque este asunto te incumbe. Nosotros estaremos contigo. ¡Ten ánimo y actúa!",
        "5": "Entonces Esdras se puso en pie e hizo jurar a los jefes de los sacerdotes, a los levitas y a todo Israel que procederían según lo pactado. Y lo juraron.",
        "6": "Seguidamente Esdras se retiró del Templo de Dios y se marchó a la casa de Jojanán, hijo de Eliasib. Allí estuvo sin comer ni beber totalmente abrumado a causa de la infidelidad de los repatriados.",
        "7": "Corrieron entonces la voz por Judá y Jerusalén para que todos los que habían vuelto del exilio se congregaran en Jerusalén.",
        "8": "Aquel que no viniera en el plazo de tres días, conforme al acuerdo de los jefes y responsables de la comunidad, perdería toda su hacienda y sería expulsado de la comunidad de los repatriados.",
        "9": "En tres días se reunieron todos los hombres de Judá y Benjamín en Jerusalén. Era el día veinte del noveno mes cuando se sentó todo el pueblo en la plaza del Templo de Dios, temblando por el asunto a tratar y por la lluvia que caía.",
        "10": "Esdras, el sacerdote, se puso en pie y les dijo: —Vosotros habéis pecado casándoos con mujeres extranjeras y habéis aumentado así la culpa de Israel.",
        "11": "Dad, ahora, gracias al Señor, Dios de vuestros antepasados; cumplid su voluntad y apartaos de las gentes del lugar y de las mujeres extranjeras.",
        "12": "Toda la asamblea asintió y dijo en alta voz: —Hágase conforme a lo que dices;",
        "13": "pero el pueblo es numeroso, el tiempo lluvioso y no podríamos resistir a la intemperie, ya que la tarea no es de un día ni de dos, pues somos muchos los que hemos pecado.",
        "14": "Que se queden nuestros jefes en representación de toda la asamblea. Y que todos los que en nuestras ciudades se han casado con mujeres extranjeras vengan en fechas concretas y acompañados de los responsables y jueces de cada ciudad hasta que aplaquemos el furor de la ira de nuestro Dios con relación a este tema.",
        "15": "Solo Jonatán, hijo de Asael, y Jajazías, hijo de Ticvá, se opusieron apoyados por Mesulán y el levita Sabtay.",
        "16": "El resto de los repatriados actuaron conforme a lo acordado. Al respecto, junto con el sacerdote Esdras fueron designados nominalmente los jefes de las respectivas familias, y el día primero del décimo mes se sentaron a investigar el asunto.",
        "17": "El día primero del primer mes concluyó la investigación de los casos de quienes se habían casado con mujeres extranjeras.",
        "18": "Entre los descendientes de los sacerdotes que se habían casado con mujeres extranjeras, se encontraron los siguientes: De los descendientes de Josué, hijo de Josadac, y de sus hermanos: Maasías, Eliezer, Jarib y Guedalías,",
        "19": "los cuales se comprometieron bajo juramento a despedir a sus mujeres y a ofrecer un carnero del rebaño como reparación de su culpa.",
        "20": "De los descendientes de Imer: Jananí y Zebadías.",
        "21": "De los descendientes de Jarín: Maasías, Elías, Semaías, Jejiel y Ozías.",
        "22": "De los descendientes de Pasur: Elioenay, Maasías, Ismael, Natanael, Jozabad y Elasá.",
        "23": "Entre los levitas: Jozabad, Simí, Quelaías (este es quelita), Petaías, Judá y Eliezer.",
        "24": "Entre los cantores: Eliasib. Entre los porteros: Salún, Télem y Urí.",
        "25": "Entre los israelitas seglares: de los descendientes de Parós: Ramías, Jezías, Malquías, Mijamín, Eleazar, Malquías y Benaías.",
        "26": "De los descendientes de Elam: Matanías, Zacarías, Jejiel, Abdí, Jeremot y Elías.",
        "27": "De los descendientes de Zatú: Elioenay, Eliasib, Matanías, Jeremot, Zabad y Azizá.",
        "28": "De los descendientes de Bebay: Jojanán, Jananías, Zabay y Atlay.",
        "29": "De los descendientes de Baní: Mesulán, Maluc, Adaías, Jasub, Seal y Ramot.",
        "30": "De los descendientes de Pajat-Moab: Adná, Quelal, Benaías, Maasías, Matanías, Besalel, Binúi y Manasés.",
        "31": "De los descendientes de Jarín: Eliezer, Jisías, Malquías, Semaías, Simeón,",
        "32": "Benjamín, Maluc y Semarías.",
        "33": "De los descendientes de Jasún: Matenay, Matatá, Zabad, Elifélet, Jeremay, Manasés y Simí.",
        "34": "De los descendientes de Baní: Madai, Amrán, Uel,",
        "35": "Benaías, Bedías, Quelují,",
        "36": "Vanías, Meremot, Eliasib,",
        "37": "Matanías, Matenay, Jaasay,",
        "38": "Baní, Binúi, Simí,",
        "39": "Selemías, Natán, Adaías,",
        "40": "Macnadbay, Sasay, Saray,",
        "41": "Azarel, Selemías, Semarías,",
        "42": "Salún, Amarías y José.",
        "43": "De los descendientes de Nebo: Jeiel, Matatías, Zabad, Zebiná, Jadau, Joel y Benaías.",
        "44": "Todos estos se habían casado con mujeres extranjeras, algunas de las cuales habían tenido hijos."
    }
}