{
    "1": {
        "1": "Palabras de Nehemías, hijo de Jacalías. Corría el mes de Quisleu del año veinte y me encontraba yo en la ciudadela de Susa.",
        "2": "Llegó entonces Jananí, uno de mis hermanos, con algunos hombres de Judá y les pregunté por los judíos que habían sobrevivido a la cautividad y también por Jerusalén.",
        "3": "Me respondieron: —Los que han sobrevivido a la cautividad y viven en aquella provincia se encuentran en una situación lamentable y humillante. Las murallas de Jerusalén siguen derruidas y sus puertas quemadas.",
        "4": "Al oír estas palabras me senté, rompí a llorar y durante algunos días hice duelo, orando y ayunando en presencia del Dios de los cielos.",
        "5": "Y dije: —Por favor, Señor, Dios de los cielos, Dios grande y terrible que eres fiel a la alianza y misericordioso para con los que te aman y guardan tus mandamientos:",
        "6": "mantén atentos tus oídos y abiertos tus ojos para escuchar la oración que este tu siervo te dirige hoy, día y noche, a favor de los israelitas, tus servidores. Confieso los pecados que los israelitas hemos cometido contra ti: tanto yo como la familia de mi padre hemos pecado",
        "7": "y te hemos ofendido gravemente no observando los mandamientos, estatutos y preceptos que diste a tu siervo Moisés.",
        "8": "Recuerda, por favor, lo que prometiste a tu siervo Moisés diciendo: «Si pecáis, os dispersaré entre los pueblos;",
        "9": "pero si os arrepentís, guardáis mis mandamientos y los lleváis a la práctica, aunque os encontréis dispersos en el último rincón del mundo, de allí os juntaré y os traeré hasta el lugar que escogí para que en él more mi nombre».",
        "10": "Ellos, tus siervos y tu pueblo, son los que redimiste con tu gran poder y mano poderosa.",
        "11": "Escucha, Señor, la oración de tu siervo y la plegaria de tus servidores que solo desean honrar tu nombre. Concede hoy éxito a tu siervo haciendo que sea bien acogido por el rey. Por aquel tiempo era yo copero del rey."
    },
    "2": {
        "1": "Corría el mes de Nisán del año vigésimo del rey Artajerjes, y estaba yo con el vino a punto delante del rey; lo levanté y se lo serví. Como nunca antes había estado triste en su presencia,",
        "2": "el rey me preguntó: —Si no estás enfermo, ¿por qué está triste tu semblante? Solo puede ser porque tienes el corazón afligido. Me asusté mucho",
        "3": "y contesté al rey: —¡Viva el rey para siempre! ¿Cómo no voy a estar triste si la ciudad donde se hallan los sepulcros de mis antepasados está desolada y sus puertas devoradas por el fuego?",
        "4": "—¿Qué necesitas? —me preguntó el rey. Entonces yo me encomendé al Rey de los cielos",
        "5": "y contesté al rey: —Si le parece correcto a su majestad y aprecia a este su siervo, envíeme a Judá, a la ciudad donde están los sepulcros de mis antepasados, y la reedificaré.",
        "6": "El rey, a cuyo lado estaba sentada la reina, me preguntó: —¿Cuánto durará tu viaje y cuándo vas a regresar? Le propuse un plazo que le pareció bien y me dejó partir.",
        "7": "Dije, además, al rey: —Si le place a su majestad, ordene que se me den cartas dirigidas a los gobernantes del otro lado del Éufrates para que me dejen franco el paso hasta Judá.",
        "8": "Y ordene, asimismo, que se me dé una carta dirigida a Asaf, guardabosques del rey, para que me proporcione madera con destino a la construcción de las puertas de la ciudadela que está junto al Templo, así como de la muralla de la ciudad y de la casa que habitaré. El rey me lo concedió gracias a la bondad de mi Dios que velaba sobre mí.",
        "9": "Me dirigí, pues, a los gobernadores del otro lado del Éufrates y les entregué las cartas del rey, que también me había facilitado una escolta de oficiales y gente de a caballo.",
        "10": "Cuando se enteraron de ello Sambalat, el joronita, y su ayudante amonita Tobías, les desagradó sobremanera que alguien viniera a procurar el bien de los israelitas.",
        "11": "Llegué a Jerusalén y estuve allí tres días.",
        "12": "Me levanté de noche con unos cuantos hombres, sin comunicar a nadie lo que mi Dios me había inspirado hacer en Jerusalén. La única cabalgadura que había era la que yo cabalgaba.",
        "13": "Salí de noche por la Puerta del Valle en dirección a la fuente del Dragón y a la Puerta del Muladar; inspeccioné las murallas de Jerusalén que estaban derruidas y también las puertas que habían sido devoradas por el fuego;",
        "14": "me dirigí luego a la Puerta de la Fuente y al Estanque del Rey, pero no había modo de pasar con la cabalgadura.",
        "15": "Así que, todavía de noche, subí por el torrente, examiné la muralla y volví a pasar por la Puerta del Valle, regresando a casa.",
        "16": "No supieron las autoridades a dónde había ido ni qué había hecho, pues hasta aquel momento nada había comunicado a los judíos: ni a los sacerdotes, ni a los nobles, ni a las autoridades, ni a los encargados de la obra.",
        "17": "Solo entonces les dije: —Ya veis la ruinosa situación en la que estamos: Jerusalén desolada y sus puertas devoradas por el fuego. Venid y reconstruyamos la muralla de Jerusalén; dejaremos así de ser objeto de oprobio.",
        "18": "Los puse al corriente de lo que me había dicho el rey y de cómo Dios me había protegido. Ellos, por su parte, animándose mutuamente para una tarea tan hermosa, respondieron: —¡Manos a la obra y comencemos la reconstrucción!",
        "19": "Cuando se enteraron de esto Sambalat, el joronita, su ayudante amonita Tobías y el árabe Guesén, se burlaron de nosotros y nos dijeron con menosprecio: —¿Qué es lo que estáis haciendo? ¿Acaso intentáis rebelaros contra el rey?",
        "20": "Les repliqué: —El Dios de los cielos nos dará éxito. Nosotros, sus siervos, pondremos manos a la obra y llevaremos a cabo la reconstrucción. Vosotros, en cambio, no tenéis parte, ni derecho, ni nada que recordar en Jerusalén."
    },
    "3": {
        "1": "Así pues, el sumo sacerdote Eliasib y sus hermanos, los sacerdotes, pusieron manos a la obra y reconstruyeron la Puerta de las Ovejas. La montaron y la consagraron y luego continuaron la obra de reconstrucción hasta la Torre de Ciento y hasta la Torre de Jananel, obra que también consagraron.",
        "2": "Codo con codo con ellos trabajaron asimismo los de Jericó y Zacur, hijo de Imrí.",
        "3": "La familia de Senaá construyó la Puerta del Pescado, poniendo las vigas, montando las hojas de las puertas y colocando las cerraduras y las barras.",
        "4": "Junto a ellos participaron en la restauración Meremot, hijo de Urías y nieto de Cos, y también Mesulán, hijo de Berequías y nieto de Mesezabel, junto con Sadoc, hijo de Baaná.",
        "5": "También los tecoítas colaboraron en la obra, si bien sus notables rehusaron participar en la obra de sus señores.",
        "6": "La Puerta Vieja fue restaurada por Joyadá, hijo de Paséaj, y por Mesulán, hijo de Besodías, quienes pusieron las vigas y colocaron las hojas de las puertas con sus cerraduras y sus barras.",
        "7": "Junto a ellos trabajaron Melatías, el gabaonita, y Jadón, el meronita, oriundos de Gabaón y de Mispá, todos a expensas del gobernador del otro lado del Éufrates.",
        "8": "A su lado trabajaron también Uziel, hijo de Jaraías, del gremio de los orfebres, y Jananías, del gremio de los perfumeros. Todos estos restauraron la muralla de Jerusalén hasta el muro ancho.",
        "9": "A su vez Refaías, hijo de Jur y jefe de la mitad del distrito de Jerusalén,",
        "10": "junto con Jedaías, hijo de Jarumaf, en el tramo situado frente a su casa, con Jatús, hijo de Jasabnías,",
        "11": "con Malquías, hijo de Jarín, y con Jasub, hijo de Pajat-Moab, restauraron el segundo sector hasta la Torre de los Hornos.",
        "12": "Codo con codo junto a ellos, y acompañado de sus hijas, participó en la restauración Salún, hijo de Jalojes y jefe de la otra mitad del distrito de Jerusalén.",
        "13": "La Puerta del Valle la reconstruyeron Janún y los habitantes de Zanoaj; la reedificaron y montaron las hojas de las puertas con sus cerraduras y sus barras, restaurando además medio kilómetro de muralla, hasta la Puerta del Muladar.",
        "14": "La Puerta del Muladar la restauró Malquías, hijo de Recab, jefe del distrito de Bet Jaquerén; la reedificó y colocó las hojas de sus puertas con sus cerraduras y sus barras.",
        "15": "La Puerta de la Fuente la restauró Salún, hijo de Coljoze, jefe del distrito de Mispá. La reedificó, puso las vigas, colocó las hojas de sus puertas con sus cerraduras, sus barras y restauró también el muro del Estanque de Siloé, junto al Huerto del Rey, hasta la escalinata por la que se baja de la ciudad de David.",
        "16": "Siguiendo sus pasos, Nehemías, hijo de Azbuc y jefe de la mitad del distrito de Bet Sur, continuó la obra de restauración hasta llegar a los sepulcros de David, la alberca artificial y la Casa de los Héroes.",
        "17": "El tramo siguiente, correspondiente a su sector, lo restauraron los levitas Rejún, hijo de Baní y Jasabías, jefe de la mitad del distrito de Queila.",
        "18": "Prosiguieron la restauración sus parientes, entre ellos Bavay, hijo de Jenadad, gobernador de la otra mitad del distrito de Queila.",
        "19": "Por su parte, Ezer, hijo de Josué, jefe de Mispá, reconstruyó el tramo del Ángulo situado frente a la Subida de la Armería;",
        "20": "y Baruc, hijo de Zabay, restauró el tramo que va desde el Ángulo hasta la entrada de la mansión de Eliasib, el sumo sacerdote.",
        "21": "Continuó el trabajo Meremot, hijo de Urías y nieto de Cos que restauró el tramo que va desde la entrada de la mansión de Eliasib hasta el final de la misma.",
        "22": "Y también colaboraron en la obra los sacerdotes residentes en la llanura.",
        "23": "Benjamín y Jasub restauraron el tramo que estaba frente a su casa, mientras Azarías, hijo de Maasías y nieto de Ananías, hacía lo propio con el de la suya.",
        "24": "Por su parte Binuí, hijo de Jenadad, restauró el tramo que va desde la casa de Azarías hasta el rincón del Ángulo.",
        "25": "Palal, hijo de Uzay, restauró el sector que está enfrente del Ángulo y enfrente de la torre que sobresale en el palacio del Rey, la que da al patio de la cárcel. A continuación Pedaías, hijo de Parós,",
        "26": "y con él los donados que vivían en el Ófel restauraron en dirección este hasta llegar frente a la Puerta de las Aguas y la torre que sobresale.",
        "27": "Los tecoítas repararon el tramo que está frente a la Gran Torre que sobresale hasta llegar al muro del Ófel,",
        "28": "mientras los sacerdotes lo hicieron en el tramo que cada uno tenía frente a su casa a partir de la Puerta de los Caballos.",
        "29": "Después de ellos Sadoc, hijo de Imer, restauró el tramo que estaba frente a su casa, y Semaías, hijo de Secanías y guardián de la Puerta Oriental, continuó el trabajo.",
        "30": "Jananías, hijo de Selemías, y Janún, sexto hijo de Salaf, restauraron otro tramo de la muralla, mientras Mesulán, hijo de Berequías, restauraba el tramo situado delante de su casa.",
        "31": "Finalmente, Malquías, del gremio de los orfebres, llevó a cabo la restauración del tramo que se prolonga hasta la Casa de los Donados y de los Comerciantes, llegando frente a la Puerta de la Inspección y a la cámara alta del Ángulo.",
        "32": "Los orfebres y comerciantes, por su parte, restauraron el tramo comprendido entre la cámara alta del Ángulo y la Puerta de las Ovejas.",
        "33": "Al enterarse Sambalat de que estábamos reconstruyendo la muralla, se enfureció sobremanera y burlándose de los judíos",
        "34": "se expresó en estos términos ante sus colegas y la guarnición de Samaría: —¿Qué están haciendo esos judíos muertos de hambre? ¿Es que nadie se lo va a impedir? ¿Volverán a ofrecer sacrificios? ¿Serán capaces de terminar la obra? Las piedras calcinadas ¿recobrarán vida de entre los montones de escombros?",
        "35": "Tobías, el amonita, que estaba junto a él, comentó: —Bastará que una zorra suba a la muralla que están construyendo para que se desmorone.",
        "36": "[Entonces oré al Señor]: —¡Escucha, Dios nuestro, cómo se burlan de nosotros! ¡Que sus insultos se vuelvan contra ellos y que se conviertan en despojos humanos en un país que los esclavice!",
        "37": "No toleres su iniquidad ni borres de tu presencia su pecado ante ti, pues se han ensañado con los que reconstruyen la muralla.",
        "38": "Reconstruimos, pues, la muralla completando la obra hasta media altura, gracias a que el pueblo puso el corazón en el empeño."
    },
    "4": {
        "1": "Cuando Sambalat, Tobías, los árabes, los amonitas y los de Asdod se enteraron de que se avanzaba en la restauración de las murallas de Jerusalén y de que se iban cerrando las brechas, se enfurecieron",
        "2": "y todos a una conspiraron para luchar contra Jerusalén y causarle el mayor daño posible.",
        "3": "Así que oramos a nuestro Dios y establecimos contra ellos una guardia de día y de noche.",
        "4": "Los de Judá decían: —Empiezan a fallar las fuerzas de los acarreadores y el escombro es mucho. No podremos reconstruir la muralla. Por su parte nuestros enemigos decían:",
        "5": "—Que no se enteren ni nos vean hasta que irrumpamos en medio de ellos, los matemos y paremos la obra.",
        "6": "Pero los judíos que residían entre ellos no cesaban de advertirnos: —De todos los sitios caerán sobre vosotros.",
        "7": "Así que coloqué al pueblo por familias con sus espadas, lanzas y arcos en las partes bajas por detrás de la muralla y en los lugares descubiertos.",
        "8": "Inspeccioné el dispositivo, me puse en pie y dije a los nobles, a las autoridades y al resto del pueblo: —¡No temáis ante ellos! ¡Acordaos que el Señor es grande y poderoso! ¡Luchad por vuestros hermanos, hijos e hijas, por vuestras mujeres y vuestras casas!",
        "9": "Constataron nuestros enemigos que estábamos apercibidos y que Dios había desbaratado sus planes; así que pudimos volver a las murallas, cada uno a su trabajo.",
        "10": "Desde aquel día, la mitad de mis muchachos trabajaba en la obra y la otra mitad empuñaba lanzas, escudos, arcos y corazas, mientras los jefes todos de Judá los apoyaban incondicionalmente.",
        "11": "Los que construían la muralla y los que portaban las cargas realizaban con una mano el trabajo y con la otra empuñaban un arma.",
        "12": "Cada albañil tenía una espada ceñida a la cintura y así realizaba su labor. A mi lado estaba permanentemente alguien que tocara la corneta.",
        "13": "Dije a los nobles, a las autoridades y al resto del pueblo: —La obra es extensa y estamos desperdigados a lo largo de la muralla, lejos los unos de los otros.",
        "14": "Así que cuando oigáis el sonido de la corneta acudid allí para ayudarnos. Nuestro Dios luchará por nosotros.",
        "15": "Desde el amanecer hasta que salían las estrellas trabajábamos en la obra, siempre con la mitad de nosotros empuñando las lanzas.",
        "16": "Dije también al pueblo: —Que cada uno pernocte con su criado dentro de Jerusalén, haciendo guardia de noche y trabajando de día.",
        "17": "Ni yo, ni mis familiares, ni mis muchachos, ni los hombres de la guardia que me acompañaban nos quitábamos el vestido; nadie se separaba de su arma."
    },
    "5": {
        "1": "Se levantó entonces un gran clamor del pueblo y de sus mujeres contra sus compatriotas judíos.",
        "2": "Había quienes decían: —Nosotros, nuestros hijos e hijas somos muchos. Que se nos proporcione cereal para que podamos comer y vivir.",
        "3": "Otros se quejaban: —Hemos tenido que empeñar nuestros campos, viñas y casas para obtener cereal y combatir el hambre.",
        "4": "Y otros se lamentaban: —Hemos tenido que pedir préstamos a causa del tributo real sobre nuestros campos y viñas.",
        "5": "Somos de la misma raza que nuestros otros compatriotas y nuestros hijos son como los suyos; sin embargo, tenemos que someterlos a servidumbre. Algunas de nuestras hijas se han convertido en esclavas y no hemos podido impedirlo porque nuestros campos y viñas son de otros.",
        "6": "Al oír estas quejas y estos razonamientos me indigné sobremanera",
        "7": "y, después de reflexionar, recriminé a los nobles y a las autoridades diciéndoles: —¿Cómo es que exigís interés a vuestros hermanos? A renglón seguido convoqué contra ellos una gran asamblea",
        "8": "y les dije: —Nosotros hemos rescatado, dentro de nuestras posibilidades, a nuestros compatriotas judíos que habían sido vendidos a los paganos; ¡y ahora vosotros vendéis a vuestros compatriotas para que tengamos que volver a rescatarlos! Se callaron porque no tenían argumentos.",
        "9": "Yo entonces añadí: —No está bien lo que hacéis. ¿No deberíais más bien respetar a nuestro Dios para que no nos menosprecien los paganos, nuestros enemigos?",
        "10": "Yo, mis familiares y mis muchachos, también les hemos prestado dinero y cereal. ¡Perdonemos todos las deudas!",
        "11": "Devolvedles hoy mismo sus campos, sus viñas, sus olivares y sus casas, así como cualquier interés que hayáis podido cobrarles por el dinero, el cereal, el vino y el aceite.",
        "12": "Respondieron: —Lo devolveremos y no reclamaremos nada. Haremos como nos pides. Mandé llamar a los sacerdotes y les hice jurar que cumplirían lo prometido.",
        "13": "Sacudí mi manto y dije: —Sacuda Dios la casa y los bienes de todo aquel que no cumpla esta promesa; que se vea sacudido y despojado. —¡Amén! —respondió toda la asamblea. Alabó entonces el pueblo al Señor y cumplió su promesa.",
        "14": "Desde el día en que fui nombrado gobernador de Judá, a saber, desde el año vigésimo al trigésimo segundo del reinado de Artajerjes, doce años en total, ni yo ni mis familiares hemos vivido a expensas de lo que corresponde al gobernador.",
        "15": "Todo lo contrario de los gobernadores que me precedieron y que abrumaron al pueblo cobrándole más de cuarenta siclos cada día por el pan y el vino, además de que sus servidores tiranizaban al pueblo. Yo no actué de esa manera por respeto a Dios.",
        "16": "Participé en los trabajos de reconstrucción de la muralla sin adquirir campo alguno; y toda mi gente estaba también allí colaborando en la obra.",
        "17": "A mi mesa se sentaban ciento cincuenta comensales, entre judíos y autoridades, sin contar los que acudían a nosotros de las naciones de nuestro alrededor.",
        "18": "Cada día se preparaba un buey, seis carneros seleccionados y aves. Se traía también vino en abundancia cada diez días y, a pesar de ello, nunca me aproveché de lo que me correspondía como gobernador, porque ya era bastante insoportable la carga que pesaba sobre el pueblo.",
        "19": "¡Acuérdate de mí, Dios mío, y recompénsame por todo lo que he hecho en favor de este pueblo!"
    },
    "6": {
        "1": "Cuando Sambalat, Tobías, el árabe Guesén y el resto de nuestros enemigos se enteraron de que había sido reconstruida la muralla y tapadas todas las brechas (aunque por entonces todavía no habían sido colocadas las hojas de las puertas),",
        "2": "Sambalat y Guesén me enviaron un mensaje para que me entrevistara con ellos en una de las aldeas de la vega de Onó. Sin duda tramaban hacerme algún daño,",
        "3": "por lo que les envié mensajeros con esta respuesta: —La obra que tengo entre manos es de gran envergadura y no puedo bajar. ¿Por qué he de interrumpir la obra y abandonarla para ir a entrevistarme con vosotros?",
        "4": "Cuatro veces me vinieron con este mensaje y siempre respondí lo mismo.",
        "5": "Sambalat, por quinta vez, envió a su criado con una carta abierta,",
        "6": "que decía: —Corre por ahí la voz —y Gasmú lo confirma— que tú y los judíos pensáis rebelaros y que esa es la razón por la que estáis reconstruyendo la muralla. Comentan incluso que pretendes ser su rey",
        "7": "para lo que has designado profetas que, refiriéndose a ti, proclamen en Jerusalén: «¡Judá tiene ya rey!». Antes de que lleguen al rey estos rumores, ven y dialoguemos.",
        "8": "Contesté a Sambalat: —Nada de lo que dices es verdad; son simples invenciones tuyas.",
        "9": "Lo que pretendían era atemorizarnos pensando: «Terminarán por desanimarse y no acabarán la obra». Así que hazme poner más empeño.",
        "10": "Después de esto fui a casa de Semaías, hijo de Delaías y nieto de Mejetabel, que se encontraba recluido en casa. Me dijo: —Reunámonos en el Templo de Dios, en el interior del santuario, y cerremos sus puertas porque esta noche van a venir a matarte.",
        "11": "Pero yo le contesté: —¿Ha de huir alguien como yo? Uno como yo no puede refugiarse en el santuario para salvar la vida. ¡De ninguna manera entraré!",
        "12": "Y es que, en realidad, me di cuenta de que no hablaba como portavoz de Dios, sino que intentaba traicionarme porque había sido comprado por Tobías y Sambalat.",
        "13": "Había sido contratado para intimidarme y hacerme pecar al comportarme de ese modo. Pretendían con ello crearme mala fama y desprestigiarme.",
        "14": "¡Ten en cuenta, Dios mío, todo lo que me han hecho Tobías y Sambalat! ¡Acuérdate, también, de la profetisa Noadías y de los demás profetas que me intimidaban!",
        "15": "El veinticinco del mes de Elul, al cabo de cincuenta y dos días, se concluyó la restauración de la muralla.",
        "16": "Al enterarse nuestros enemigos y las gentes de nuestro alrededor, se llenaron de temor y reconocieron que esta obra se había realizado gracias a nuestro Dios.",
        "17": "En aquella época muchos de los principales de Judá se carteaban con Tobías y este con ellos.",
        "18": "En Judá había muchos partidarios de Tobías porque era yerno de Secanías, hijo de Araj, y Jojanán, su hijo, había tomado por mujer a la hija de Mesulán, hijo de Berequías.",
        "19": "Me contaban lo bien que Tobías hacía las cosas y, a la vez, le informaban de mí. Él, por su parte, seguía enviándome misivas atemorizadoras."
    },
    "7": {
        "1": "Tras reconstruirse la muralla y colocar las puertas, se designaron los porteros, cantores y levitas.",
        "2": "A Jananí, mi hermano, y a Jananías, jefe de la fortaleza de Jerusalén, que era un hombre íntegro y que sobresalía entre los demás por el respeto a Dios,",
        "3": "les ordené lo siguiente: —No se abrirán las puertas de Jerusalén hasta que el sol caliente y deberán cerrarse con los correspondientes barrotes antes de que se ponga. Se establecerán, además, centinelas de entre los habitantes de Jerusalén para que hagan guardia cerca de su casa.",
        "4": "La ciudad era espaciosa y extensa pero la habitaba poca gente y apenas si había casas reedificadas.",
        "5": "Por inspiración de Dios convoqué a los nobles, a las autoridades y al pueblo para hacer un censo por familias. Encontré el registro genealógico de los que habían regresado a Jerusalén al principio y en él estaba escrito lo siguiente:",
        "6": "«Estos son los pertenecientes a la provincia [de Judá] que regresaron de la cautividad adonde los había desterrado Nabucodonosor, rey de Babilonia, y que volvieron a Jerusalén y a Judá, cada uno a su ciudad,",
        "7": "con Zorobabel, Josué, Nehemías, Azarías, Raamías, Najamán, Mardoqueo, Bilsán, Misperet, Bigvay, Rejún y Baaná. Número de los varones [seglares] israelitas:",
        "8": "Dos mil ciento setenta y dos descendientes de Parós;",
        "9": "trescientos setenta y dos descendientes de Sefatías;",
        "10": "seiscientos cincuenta y dos descendientes de Araj;",
        "11": "dos mil ochocientos dieciocho descendientes de Pajat-Moab (es decir, de Josué y de Joab);",
        "12": "mil doscientos cincuenta y cuatro descendientes de Elam;",
        "13": "ochocientos cuarenta y cinco descendientes de Zatú;",
        "14": "setecientos sesenta descendientes de Zacay;",
        "15": "seiscientos cuarenta y ocho descendientes de Baní;",
        "16": "seiscientos veintiocho descendientes de Bebay;",
        "17": "dos mil trescientos veintidós descendientes de Azgad;",
        "18": "seiscientos sesenta y siete descendientes de Adonicán;",
        "19": "dos mil sesenta y siete descendientes de Bigvay;",
        "20": "seiscientos cincuenta y cinco descendientes de Adín;",
        "21": "noventa y ocho descendientes de Ater (es decir, de la descendencia de Ezequías);",
        "22": "trescientos veintiocho descendientes de Jasún;",
        "23": "trescientos veinticuatro descendientes de Besay;",
        "24": "ciento doce descendientes de Jarif;",
        "25": "noventa y cinco descendientes de Gabaón.",
        "26": "Hay que añadir ciento ochenta y ocho varones oriundos de Belén y de Netofá,",
        "27": "ciento veintiocho oriundos de Anatot,",
        "28": "cuarenta y dos de Bet Azmávet,",
        "29": "y setecientos cuarenta y tres de Quiriat-Jearín, Quefirá y Beerot;",
        "30": "seiscientos veintiún varones oriundos de Ramá y de Gueba,",
        "31": "ciento veintidós de Micmás,",
        "32": "ciento veintitrés de Betel y de Hay,",
        "33": "y cincuenta y dos del otro Nebó.",
        "34": "Además de mil doscientos cincuenta y cuatro oriundos del otro Elam,",
        "35": "trescientos veinte de Jarín,",
        "36": "trescientos cuarenta y cinco de Jericó,",
        "37": "setecientos veintiuno de Lod, Jadid y Onó",
        "38": "y tres mil novecientos treinta oriundos de Senaá.",
        "39": "Entre los sacerdotes estaban: novecientos setenta y tres descendientes de Jedaías (de la familia de Josué);",
        "40": "mil cincuenta y dos descendientes de Imer;",
        "41": "mil doscientos cuarenta y siete descendientes de Pasur,",
        "42": "y mil diecisiete descendientes de Jarín.",
        "43": "Entre los levitas estaban: setenta y cuatro descendientes de Josué y de Cadmiel (de los descendientes de Hodavías);",
        "44": "había también ciento cuarenta y ocho cantores de los descendientes de Asaf",
        "45": "y ciento treinta y ocho porteros descendientes de Salún, Ater, Talmón, Acub, Jatitá y Sobay.",
        "46": "Entre los donados estaban los descendientes de Sijá, Jasufá, Tabaot,",
        "47": "Querós, Sía, Padón,",
        "48": "Lebaná, Jagab, Salmay,",
        "49": "Janán, Gidel, Gájar,",
        "50": "Reaías, Resín, Necodá,",
        "51": "Gazán, Uzá, Paséaj,",
        "52": "Besay, Meunín, Nefisesín,",
        "53": "Bacbuc, Jacufá, Jarjur,",
        "54": "Baslut, Mejidá, Jarsá,",
        "55": "Barcós, Sísara, Temá,",
        "56": "Nezía y Jatifá.",
        "57": "Entre los descendientes de los siervos de Salomón estaban los de Sotay, Soferet, Perudá,",
        "58": "Jaalá, Darcón, Guidel,",
        "59": "Sefatías, Jatil, Poquéret-Hasebáin y Amón.",
        "60": "Todos los donados y descendientes de los siervos de Salomón sumaban en total trescientos noventa y dos.",
        "61": "Entre los que regresaron de Tel-Mélaj, Tel-Jarsá, Querub, Addón e Imer sin poder demostrar que su familia y su linaje eran israelitas estaban:",
        "62": "ciento cuarenta y dos descendientes de Delaías, Tobías y Necodá.",
        "63": "Y por lo que se refiere a los sacerdotes, los descendientes de Jobaías, Cos, Barzilay (que tomó mujer entre las hijas del galaadita Barzilay y fue conocido con el nombre de ellas)",
        "64": "indagaron en sus registros genealógicos y no los encontraron, así que fueron excluidos del sacerdocio.",
        "65": "El gobernador les dijo que no comieran manjares consagrados hasta que se presentase un sacerdote para [consultar] el Urín y el Tumín.",
        "66": "Toda la comunidad constaba, en conjunto, de cuarenta y dos mil trescientas sesenta personas,",
        "67": "aparte de los siete mil trescientos treinta y siete siervos y siervas; había asimismo doscientos cuarenta y cinco cantores y cantoras.",
        "68": "Y tenían, además, cuatrocientos treinta y cinco camellos y seis mil setecientos veinte asnos.",
        "69": "Algunos cabezas de familia hicieron ofrendas para la obra. El gobernador dio para el tesoro mil dracmas de oro, cincuenta tazones y quinientas treinta túnicas sacerdotales.",
        "70": "Los cabezas de familia aportaron al presupuesto de la obra veinte mil dracmas de oro y dos mil minas de plata.",
        "71": "El resto del pueblo donó veinte mil dracmas de oro, dos mil minas de plata y setenta y siete túnicas sacerdotales.",
        "72": "Los sacerdotes, levitas, porteros, cantores, gente del pueblo, donados y todos los demás israelitas se establecieron en sus ciudades. Al llegar el séptimo mes, residían ya los israelitas en sus respectivas ciudades»."
    },
    "8": {
        "1": "Se congregó todo el pueblo, de común acuerdo, en la plaza que está delante de la Puerta de las Aguas y pidieron al escriba Esdras que trajese el libro de la Ley de Moisés, la que había dado el Señor a Israel.",
        "2": "Era el primer día del séptimo mes y el sacerdote Esdras trajo el Libro de la Ley ante todos los hombres y mujeres reunidos, ante todos los que estaban capacitados para entender,",
        "3": "y lo leyó en la plaza que está delante de la Puerta de las Aguas, desde el alba hasta el mediodía, en presencia de los hombres, las mujeres y los capacitados para entender. Los oídos de todo el pueblo prestaban atención.",
        "4": "Esdras, el escriba, se encontraba en pie sobre un estrado de madera que se había levantado para la ocasión. Junto a él, a su derecha, estaban Matatías, Sema, Anaías, Urías, Jelcías y Maasías, y a su izquierda estaban Pedaías, Misael, Malquías, Jasún, Jasbadana, Zacarías y Mesulán.",
        "5": "Esdras abrió el libro ante los ojos de todo el pueblo (pues sobresalía por encima de ellos) y, al abrirlo, todo el pueblo se puso en pie.",
        "6": "Bendijo Esdras al Señor, Dios grande, y todo el pueblo respondió: «Amén, amén». Alzaron sus manos, se inclinaron y adoraron al Señor rostro en tierra.",
        "7": "Josué, Baní, Serebías, Jamín, Acub, Sabetay, Hodiyías, Maasías, Quelitá, Azarías, Jozabad, Janán, Pelaías, e incluso los levitas, explicaban la ley al pueblo que se mantenía atento.",
        "8": "El Libro de la Ley era leído con claridad y [los levitas] explicaban su sentido de manera que comprendieran la lectura.",
        "9": "El gobernador Nehemías, el sacerdote y escriba Esdras y los levitas que enseñaban a la gente dijeron a todo el pueblo: —Hoy es un día dedicado al Señor, vuestro Dios. No os entristezcáis ni lloréis. Y es que el pueblo lloraba al oír las palabras de la Ley.",
        "10": "Les dijo además: —Id a comer manjares escogidos, bebed vinos generosos e invitad al que no disponga de nada para sí. Hoy es un día consagrado a nuestro Señor; no os entristezcáis porque la alegría del Señor es vuestra fuerza.",
        "11": "Los levitas tranquilizaban a todo el pueblo diciendo: —¡No lloréis ni os entristezcáis! Este es un día consagrado.",
        "12": "Se retiró todo el pueblo a comer y a beber; invitaron a otros y dieron muestras de una gran alegría porque habían entendido las palabras que les habían enseñado.",
        "13": "Al día siguiente se reunieron los cabezas de familia de todo el pueblo, los sacerdotes, los levitas y el escriba Esdras para profundizar en las palabras de la ley.",
        "14": "Y en la ley promulgada por Moisés encontraron escrito que los israelitas debían habitar en cabañas durante la fiesta del séptimo mes",
        "15": "y que, por tanto, debían hacer correr la voz por Jerusalén y por todas sus ciudades para que salieran al monte y trajeran ramas de olivo y de acebuche, de mirto, de palmeras y de otros árboles frondosos para hacer cabañas, según lo prescrito.",
        "16": "Salió, pues, el pueblo, trajo las ramas e hicieron con ellas cabañas para cada uno en sus patios y terrazas, así como en los atrios del Templo de Dios, en la plaza de la Puerta de las Aguas y en la plaza de la Puerta de Efraín.",
        "17": "Todos los que habían regresado del destierro construyeron cabañas y habitaron en ellas. Era algo que los israelitas no hacían desde los días de Josué, hijo de Nun, hasta entonces. Y hubo una alegría muy grande.",
        "18": "Se leyó el Libro de la Ley de Dios todos los días, desde el primero hasta el último. Hicieron fiesta durante siete días y al octavo se celebró, según la costumbre, una solemne asamblea."
    },
    "9": {
        "1": "El vigésimo cuarto día de ese mes se reunieron los israelitas y ayunaron vestidos de sayal y cubiertos de polvo.",
        "2": "Se separaron los del linaje de Israel de todos los extranjeros y, en pie, confesaron sus pecados y las culpas de sus antepasados.",
        "3": "Durante una cuarta parte del día, estando de pie en su sitio, leyeron el Libro de la Ley del Señor, su Dios; durante otra cuarta parte del día reconocieron sus pecados y adoraron al Señor, su Dios.",
        "4": "Luego subieron al estrado los levitas Josué, Baní, Cadmiel, Sebanías, Bunní, Serebías, Baní y Quenaní e invocaron en alta voz al Señor, su Dios.",
        "5": "Esto es lo que dijeron los levitas Josué, Cadmiel, Baní, Jasabnías, Serebías, Hodías, Sebanías y Petaías: —Decidíos a bendecir al Señor vuestro Dios: Desde siempre y para siempre sea bendito tu nombre glorioso, que sobrepasa toda bendición y alabanza.",
        "6": "Tú eres el Señor, solo tú. Tú hiciste los cielos, lo más alto de los cielos y todos sus ejércitos; la tierra y cuanto hay en ella, los mares y todo cuanto hay en ellos. A todas las cosas das vida y te adoran los ejércitos del cielo.",
        "7": "Tú eres el Señor, el Dios que escogió a Abrán, a quien sacaste de Ur de los Caldeos y pusiste por nombre Abrahán.",
        "8": "Viste que te era fiel e hiciste alianza con él, para darle a él y a su linaje la tierra del cananeo, del hitita, del amorreo, del fereceo, del jebuseo y del guirgaseo. Y siendo como eres leal, has cumplido tu palabra.",
        "9": "Tú viste cómo sufrían nuestros antepasados en Egipto, escuchaste en el mar de las Cañas su clamor.",
        "10": "Hiciste señales y prodigios contra el faraón y todos sus siervos, contra todo el pueblo de su tierra, porque pudiste comprobar con cuánta insolencia los trataban. Así te labraste una fama que hoy todavía perdura.",
        "11": "Abriste el mar ante ellos y lo cruzaron a pie enjuto. Arrojaste a sus perseguidores al abismo como se lanza una piedra a las aguas turbulentas.",
        "12": "Durante el día los guiaste mediante una columna de nube; por la noche los alumbrabas mediante una columna de fuego para que prosiguieran su camino.",
        "13": "Descendiste al monte Sinaí y hablaste con ellos desde el cielo. Les diste normas justas, leyes verdaderas, buenos preceptos y estatutos.",
        "14": "Les hiciste saber que el sábado es día consagrado a ti. Por medio de tu siervo Moisés les procuraste mandamientos, unos estatutos y una ley.",
        "15": "Para su hambre, les diste pan del cielo; para su sed, agua brotada de la peña. Les dijiste que entraran a poseer la tierra, que habías jurado solemnemente regalarles.",
        "16": "Pero nuestros antepasados actuaron con soberbia y desoyeron, tercos, tus mandatos.",
        "17": "No quisieron escucharte, no se acordaron de las maravillas que hiciste en su favor; rebeldes y tozudos, se empeñaron en regresar a su situación de esclavitud. Pero tú eres un Dios que perdona, un Dios clemente y compasivo, lento a la ira y rico en amor. Así que no los abandonaste,",
        "18": "ni siquiera cuando se hicieron un becerro fundido y proclamaron: «Este es el dios que te sacó de Egipto», cometiendo así un tremendo pecado.",
        "19": "Tú, por tu inmensa ternura, no los abandonaste en el desierto. No les faltó la columna de nube para guiarlos por el camino durante el día, ni la columna de fuego, para alumbrar por la noche la senda que debían recorrer.",
        "20": "Les diste tu buen espíritu y de esa manera los instruiste; no retiraste tu maná de su boca, y para su sed los abasteciste de agua.",
        "21": "Los sustentaste en el desierto y nada echaron en falta: no envejecieron sus vestidos, ni se hincharon sus pies.",
        "22": "Les diste reinos y pueblos que se repartieron por distritos. Se apoderaron del país de Sejón, rey de Jesbón, de la tierra de Og, rey de Basán.",
        "23": "Multiplicaste sus hijos como las estrellas del cielo; los introdujiste en la tierra que habías jurado dar a sus antepasados.",
        "24": "Vinieron sus hijos y conquistaron el país: les sometiste sus habitantes, pusiste a los cananeos en sus manos, tanto a los reyes como a la gente del país, para que dispusieran de ellos a su antojo.",
        "25": "Conquistaron ciudades fortificadas y también la tierra fértil. Se hicieron con casas repletas de bienes, con cisternas excavadas, con viñas y olivares, con gran cantidad de árboles frutales. Comieron, se saciaron, engordaron; y gracias a tu bondad disfrutaron de una vida deliciosa.",
        "26": "Pero no te obedecieron y se rebelaron contra ti dando la espalda a tu ley. Mataron a tus profetas, que les reprendían para que se convirtieran a ti, y te ofendieron gravemente.",
        "27": "Así que los entregaste a sus enemigos y estos los oprimieron. Entonces angustiados, clamaron a ti y tú los escuchaste desde el cielo: lleno de compasión les procuraste libertadores que los salvasen de sus enemigos.",
        "28": "Pero apenas se sentían en paz, otra vez volvían a ofenderte, y otra vez los entregabas en manos de sus enemigos que volvían a oprimirlos. De nuevo clamaban a ti y tú los escuchabas desde el cielo. Así fue como los libraste muchas veces conforme a tu gran misericordia.",
        "29": "No cesabas de amonestarlos para que se convirtieran a tu ley; ellos, sin embargo, fueron soberbios y no escucharon tus mandatos. Pecaron contra tus normas que dan vida a quien las cumple; rebeldes, te dieron la espalda y, tercos, no quisieron escuchar.",
        "30": "Los soportaste durante años, tu espíritu los amonestó por medio de tus profetas, pero ellos no quisieron escuchar; por eso los entregaste a gentes de [otros] países.",
        "31": "Pero en tu gran misericordia no los abandonaste ni aniquilaste, tú que eres un Dios clemente y compasivo.",
        "32": "Ahora, pues, Dios nuestro, Dios grande, poderoso y terrible, que eres misericordioso y te mantienes fiel a la alianza: ¡No tengas en poco todo el dolor que sufrieron nuestros reyes, nuestros príncipes y sacerdotes, nuestros profetas y todo tu pueblo desde los tiempos de los reyes asirios hasta el día de hoy!",
        "33": "Te has portado justamente en cuanto nos ha sucedido; tú has actuado rectamente, nosotros hemos sido los perversos.",
        "34": "Nuestros reyes y nuestros jefes, nuestros sacerdotes y antepasados incumplieron tu ley: no atendieron tus mandamientos ni las advertencias que les hiciste.",
        "35": "Les habías concedido un reino y una gran prosperidad en una tierra fértil y espaciosa; pero no te sirvieron ni se apartaron del mal.",
        "36": "Pues bien, hoy vivimos como esclavos en la tierra que diste a nuestros antepasados para que comieran sus frutos y gozaran de sus bienes. ¡Hoy vivimos en ella como esclavos!",
        "37": "Produce frutos abundantes, pero son para los soberanos que has puesto sobre nosotros a causa de nuestros pecados. Disponen a su capricho tanto de personas como de ganados, mientras una tremenda angustia ha hecho presa en nosotros."
    },
    "10": {
        "1": "En consecuencia, hicimos un firme compromiso que pusimos por escrito y que fue sellado por nuestros jefes, levitas y sacerdotes.",
        "2": "Los que lo sellaron fueron: Nehemías, el gobernador, hijo de Jacalías, junto con Sedequías,",
        "3": "Seraías, Azarías, Jeremías,",
        "4": "Pasur, Amarías, Malquías,",
        "5": "Jatús, Sebanías, Maluc,",
        "6": "Jarín, Meremot, Obadías,",
        "7": "Daniel, Guinnetón, Baruc,",
        "8": "Mesulán, Abías, Mijamín,",
        "9": "Maazías, Bilgay y Semaías; estos eran sacerdotes.",
        "10": "Los levitas fueron: Josué, hijo de Azanías; Binuí, de los descendientes de Jenadad; Cadmiel",
        "11": "y sus parientes Sebanías, Hodías, Quelitá, Pelaías, Janán,",
        "12": "Micá, Rejob, Jasabías,",
        "13": "Zacur, Serebías, Sebanías,",
        "14": "Hodías, Baní y Beninu.",
        "15": "Los jefes del pueblo: Paros, Pajat-Moab, Elam, Zatú, Baní,",
        "16": "Bunní, Azgad, Beba,",
        "17": "Adonías, Bigva, Adín,",
        "18": "Ater, Ezequías, Azur,",
        "19": "Hodías, Jasún, Besay,",
        "20": "Jarif, Anatot, Nebay,",
        "21": "Magpías, Mesulán, Jezir,",
        "22": "Mesezabel, Sadoc, Jadúa,",
        "23": "Pelatías, Janán, Anaías,",
        "24": "Oseas, Jananías, Jasub,",
        "25": "Halojés, Piljá, Sobec,",
        "26": "Rejún, Jasabná, Maasías,",
        "27": "Ajías, Janán, Anán,",
        "28": "Maluc, Jarín, Baaná.",
        "29": "El resto del pueblo, los sacerdotes, levitas, porteros, cantores, donados, y todos los que se separaron de las gentes del lugar para seguir la ley de Dios, junto con sus mujeres, hijos, hijas y todos los capacitados para entender,",
        "30": "se adhirieron a sus parientes y a sus jefes comprometiéndose con solemne juramento a caminar en la ley de Dios que fue dada a través de Moisés, siervo de Dios, y que mandaba guardar y cumplir todos los mandamientos del Señor, nuestro Dios, sus ordenanzas y estatutos.",
        "31": "Un compromiso de no casar nuestras hijas con gentes paganas, ni casar nuestros hijos con sus hijas,",
        "32": "así como de no comprarles nada, ni cereales ni otras mercancías, si lo traían a vender en sábado o en otro día sagrado; un compromiso de no cultivar la tierra y de perdonar todas las deudas el séptimo año.",
        "33": "Nos impusimos, además como norma, dar cada año la tercera parte de un siclo para el servicio del Templo de nuestro Dios,",
        "34": "con destino a los panes presentados, a la ofrenda y al holocausto perpetuos, a los sacrificios de los sábados, de los novilunios y de otras festividades; y también para otras ofrendas sagradas, para los sacrificios de expiación de todo el pueblo y para cualquier obra del Templo de nuestro Dios.",
        "35": "Los sacerdotes, los levitas y el pueblo echamos también a suertes para ver a qué familias correspondía traer cada año al Templo de nuestro Dios, por turno y en el tiempo determinado, la ofrenda de leña para quemarla sobre el altar del Señor, nuestro Dios, como está escrito en la ley.",
        "36": "Nos comprometimos asimismo a presentar cada año en el Templo de nuestro Dios los primeros frutos de la tierra y de cualquier clase de árbol, así como los primogénitos de nuestros hijos y de nuestro ganado, tal como está escrito en la ley.",
        "37": "Los primogénitos de nuestras vacas y ovejas los traeríamos al Templo de nuestro Dios para los sacerdotes que ofician en el mismo.",
        "38": "También nos comprometimos a traer a los almacenes del Templo de nuestro Dios, y con destino a los sacerdotes, lo mejor de nuestra harina, de nuestras contribuciones, de los frutos de cualquier clase de árbol, del vino y del aceite. A los levitas les entregaremos el diezmo del fruto que produzca nuestra tierra; ellos mismos lo recogerán en todas las poblaciones donde trabajamos.",
        "39": "Cuando los levitas reciban el diezmo, estará presente un sacerdote, descendiente de Aarón, y los levitas llevarán la décima parte del diezmo al Templo de nuestro Dios, a los almacenes de la casa del tesoro.",
        "40": "Porque a estos almacenes deben llevar, tanto los israelitas como los levitas en particular, las ofrendas de cereales, de vino y de aceite. Allí están los objetos del santuario y allí residen los sacerdotes oficiantes, los porteros y los cantores. ¡No desatenderemos el Templo de nuestro Dios!"
    },
    "11": {
        "1": "Los jefes del pueblo decidieron establecerse en Jerusalén, mientras el resto del pueblo lo echó a suertes, de manera que uno de cada diez fijara su residencia en Jerusalén, la ciudad santa, y los otros nueve en sus respectivas ciudades.",
        "2": "Bendijo el pueblo a todos aquellos que se ofrecieron voluntariamente para residir en Jerusalén.",
        "3": "A continuación va la lista de los jefes de la provincia que decidieron residir en Jerusalén: Por su parte los israelitas en general, los sacerdotes, levitas, donados y los descendientes de los siervos de Salomón, se establecieron en las ciudades de Judá, cada uno en su respectiva ciudad y propiedad.",
        "4": "En Jerusalén se establecieron los descendientes de Judá y de Benjamín. Descendientes de Judá: Ataías, descendiente en línea directa de Uzías, Zacarías, Amarías, Sefatías y Majalalel, todos ellos de la descendencia de Peres;",
        "5": "y también Maasías, descendiente en línea directa de Baruc, Coljoze, Jazaías, Adaías, Joyarib, Zacarías y Siloní.",
        "6": "Los descendientes de Peres que se establecieron en Jerusalén fueron en total cuatrocientos sesenta y ocho hombres de guerra.",
        "7": "Descendientes de Benjamín: Salú, descendiente en línea directa de Mesulán, Joed, Pedaías, Colaías, Maasías, Itiel e Isaías;",
        "8": "y además Galbai y Salai, [un total de] novecientos veintiocho.",
        "9": "Su jefe era Joel, hijo de Zicrí, y el segundo jefe de la ciudad era Judá, hijo de Hasenuá.",
        "10": "Sacerdotes [residentes en Jerusalén]: Jedaías, Joyarib, Jaquín,",
        "11": "y Seraías que era jefe del Templo de Dios y descendía en línea directa de Jelcías, Mesulán, Sadoc, Merayot y Ajitub;",
        "12": "lo acompañaban sus parientes encargados de la obra del Templo, [un total de] ochocientos veintidós. Estaban, además, Adaías, descendiente en línea directa de Jeroján, Pelalías, Amsí, Zacarías, Pasur y Malquías,",
        "13": "al que acompañaban sus parientes cabezas de familia, [un total de] doscientos cuarenta y dos. Estaba finalmente Amasai, descendiente en línea directa de Azarel, Azay, Mesilemot e Imer,",
        "14": "al que acompañaban sus parientes, [un total de] ciento veintiocho hombres de guerra. El jefe de todos ellos era Zabdiel, hijo de Guedolín.",
        "15": "Levitas [residentes en Jerusalén]: Semaías, descendiente en línea directa de Jasub, Azricán, Jasabías, Bunní;",
        "16": "estaban también Sabetai y Jozabad, jefes de los levitas y responsables de la obra exterior del Templo de Dios;",
        "17": "estaba Matanías, descendiente en línea directa de Micá, Zabdí, Asaf, que era quien dirigía el canto y comenzaba la oración de acción de gracias; y estaba Bacbuquías, el segundo entre sus hermanos, además de Abdá, descendiente en línea directa de Samúa, Galal y Jedutún.",
        "18": "Todos los levitas que residían en la ciudad santa eran doscientos ochenta y cuatro.",
        "19": "Porteros [residentes en Jerusalén]: Acub, Talmón y sus parientes encargados de guardar las puertas: [un total de] ciento setenta y dos.",
        "20": "El resto de los israelitas y los demás sacerdotes residían en las otras ciudades de Judá, cada uno en su heredad.",
        "21": "Los donados tenían su residencia en el Ófel, y Sijá y Guispá eran sus jefes.",
        "22": "El responsable de los levitas en Jerusalén era Uzí, descendiente en línea directa de Baní, Jasabías, Matanías y Micá; pertenecía a la descendencia de Asaf, encargada del canto en el servicio del Templo de Dios.",
        "23": "Con relación a ellos existía un mandato del rey que reglamentaba cómo tenían que actuar cada día los cantores.",
        "24": "En cuanto a Petaías, hijo de Mesezabel, de la descendencia de Zera, hijo de Judá, era el delegado del rey para todo lo que tuviera que ver con el pueblo.",
        "25": "Respecto a las ciudades de la campiña, algunos de la tribu de Judá habitaron en Quiriat-Arbá, Dibón, Jecabsel y sus respectivas aldeas.",
        "26": "Y también en Jesúa, Molada, Bet-Pelet,",
        "27": "Jasar-Sual, Berseba y sus respectivas aldeas;",
        "28": "en Siclag, Mecona, Bet-Pelet,",
        "29": "Enrimón, Sora, Jarmut,",
        "30": "Zanoaj, Adulán y sus respectivas aldeas; en Laquis y su comarca; en Acecá y sus aldeas. Acamparon desde Berseba hasta el valle de Hinón.",
        "31": "Los de la tribu de Benjamín se establecieron en Gueba, Micmás, Aja, Betel y sus respectivas aldeas;",
        "32": "en Anatot, Nob, Ananías,",
        "33": "Jasor, Ramá, Guitáin,",
        "34": "Jadid, Seboín, Nebalat,",
        "35": "Lod, Onó y en el valle de los artesanos.",
        "36": "De entre los levitas, unos habitaron en Judá y otros en Benjamín."
    },
    "12": {
        "1": "Estos fueron los sacerdotes y los levitas que volvieron con Zorobabel, hijo de Salatiel, y con Josué: Seraías, Jeremías, Esdras,",
        "2": "Amarías, Maluc, Jatús,",
        "3": "Secanías, Rejún, Meremot,",
        "4": "Idó, Guinnetón, Abías,",
        "5": "Mijamín, Maadías, Bilgá,",
        "6": "Semaías, Joyarib, Jedaías,",
        "7": "Salú, Amoc, Jelcías y Jedaías. Estos eran los jefes de los sacerdotes y de sus parientes en los días de Josué.",
        "8": "Los levitas eran: Josué, Binuí, Cadmiel, Serebías, Judá y Matanías que, con sus parientes, se encargaban de los himnos de acción de gracias.",
        "9": "Bacbuquías y Unní, sus parientes, se turnaban con ellos en el ejercicio de sus funciones.",
        "10": "Y Josué engendró a Joaquín, Joaquín a Eliasib, Eliasib a Joyadá,",
        "11": "Joyadá a Jonatán y Jonatán a Jadúa.",
        "12": "En tiempo de Joaquín, los jefes de las familias sacerdotales eran: de la de Seraías, Meraías; de la de Jeremías, Jananías;",
        "13": "de la de Esdras, Mesulán; de la de Amarías, Hojanán;",
        "14": "de la de Maluc, Jonatán; de la de Sebanías, José;",
        "15": "de la de Jarín, Adná; de la de Merayot, Jelcay;",
        "16": "de la de Idó, Zacarías; de la de Guinnetón, Mesulán;",
        "17": "de la de Abías, Zicrí; de la de Minjamín…, de la de Moadías, Piltai;",
        "18": "de la de Bilgá, Samúa; de la de Semaías, Jonatán;",
        "19": "de la de Joyarib, Matenay; de la de Jedaías, Uzi;",
        "20": "de la de Salay, Calay; de la de Amoc, Éber;",
        "21": "de la de Jelcías, Jasabías; y de la de Jedaías, Natanael.",
        "22": "En la época de Eliasib, Joyadá, Jojanán y Jadúa fueron inscritos los levitas que eran cabeza de familia, así como los sacerdotes, hasta el reinado de Darío, el persa.",
        "23": "Los levitas que eran cabeza de familia fueron inscritos en el libro de las Crónicas hasta la época de Jojanán, nieto de Eliasib.",
        "24": "Los jefes de los levitas eran: Jasabías, Serebías, Josué, hijo de Cadmiel, encargados, junto con sus hermanos [levitas], de cantar a dos coros las alabanzas y la acción de gracias de acuerdo con el mandato de David, varón de Dios.",
        "25": "Matanías, Bacbuquías, Obadías, Mesulán, Talmón y Acub eran porteros que custodiaban las puertas de los almacenes.",
        "26": "Todos estos vivieron en la época de Joaquín, hijo de Josué y nieto de Josadac, y en la época del gobernador Nehemías y de Esdras, sacerdote y escriba.",
        "27": "Para dedicar la muralla de Jerusalén se solicitó la asistencia de todos los levitas desde sus respectivos lugares de residencia, y se los trajo a Jerusalén para celebrar la fiesta de la dedicación con alegría, con acción de gracias y con cánticos, címbalos, salterio y cítaras.",
        "28": "Se congregaron, pues, los cantores de la región de alrededor de Jerusalén así como los de las aldeas de los netofatitas,",
        "29": "de Bet Guilgal, de los campos de Gueba y de Azmávet (y es que los cantores se habían construido lugares de residencia en los alrededores de Jerusalén).",
        "30": "Se purificaron los sacerdotes y los levitas; incluso fue purificado el pueblo junto con las puertas y la muralla.",
        "31": "Hice subir a la muralla a los principales de Judá y formé con ellos dos grandes coros: uno de los coros se dirigió a la derecha caminando sobre la muralla hacia la Puerta del Muladar.",
        "32": "Detrás iba Osaías y la mitad de los principales de Judá:",
        "33": "Azarías, Esdras, Mesulán,",
        "34": "Judá, Benjamín, Semaías y Jeremías.",
        "35": "Los sacerdotes llevaban trompetas y eran: Zacarías, descendiente en línea directa de Jonatán, Semaías, Matanías, Micaías, Zacur y Asaf;",
        "36": "junto con sus parientes Semaías, Azarel, Milalay, Guilalay, Maay, Natanael, Judá y Jananí; llevaban los instrumentos de música de David, varón de Dios, y Esdras, el sacerdote, caminaba al frente.",
        "37": "Al llegar a la Puerta de la Fuente, ascendieron la escalinata de la ciudad de David, subiendo por la muralla, por encima del palacio de David hasta la Puerta de las Aguas, al oriente.",
        "38": "El segundo coro se dirigió hacia la izquierda y yo iba detrás de él con la otra mitad de los principales del pueblo. Caminaba sobre la muralla desde la Torre de Hornos hasta el Muro Ancho,",
        "39": "pasando por la Puerta de Efraín, la Puerta Vieja, la Puerta del Pescado, la Torre de Jananel, la Torre de Ciento y la Puerta de las Ovejas deteniéndose junto a la Puerta de la Guardia.",
        "40": "Ambos coros se pararon ante el Templo de Dios, así como yo mismo, la mitad de los principales que estaban conmigo",
        "41": "y los sacerdotes Eliaquín, Maasías, Minjamín, Micaías, Elioenay, Zacarías y Jananías con sus trompetas,",
        "42": "además de Maasías, Semaías, Eleazar, Uzí, Jojanán, Malquías, Elam y Ézer. Entonces se hicieron oír los cantores dirigidos por Izrahías.",
        "43": "En aquel día se ofrecieron solemnes sacrificios e hicieron fiesta porque Dios los había colmado de gozo. También se alegraron las mujeres y los niños, y el júbilo de Jerusalén se percibía a gran distancia.",
        "44": "Se designaron, aquel día, inspectores para que custodiaran las cámaras donde se almacenaban las ofrendas, las primicias y los diezmos, y donde se recogían los productos procedentes del campo que rodea las ciudades y que por ley corresponden a sacerdotes y levitas. Y es que Judá se sentía gozosa al ver a los sacerdotes y levitas desempeñando sus funciones",
        "45": "y asegurando de este modo el servicio de Dios y el cumplimiento de los ritos purificatorios, mientras los cantores y porteros actuaban conforme a los mandatos de David y de su hijo Salomón.",
        "46": "Pues ya desde antiguo, desde los días de David y Asaf, había responsables tanto de los cantores como de los cánticos de alabanza y de acción de gracias a Dios.",
        "47": "Todo Israel, en los días de Zorobabel y en los de Nehemías, proporcionaba alimentos a los cantores y a los porteros; esta era una práctica diaria que se ampliaba también a los levitas, y estos, a su vez, daban la parte correspondiente a los sacerdotes."
    },
    "13": {
        "1": "En aquel tiempo se leyó en público el libro de Moisés y se encontró un texto en el que se prohibía terminantemente que amonitas y moabitas entraran a formar parte del pueblo de Dios,",
        "2": "por no haber salido a recibir a los hijos de Israel con pan y con agua; al contrario, contrataron a Balaán para que los maldijera, aunque nuestro Dios cambió la maldición en bendición.",
        "3": "Al oír esta ley, excluyeron de Israel a todos los extranjeros.",
        "4": "Antes de esto, el sacerdote Eliasib, que estaba emparentado con Tobías y era el responsable de los aposentos del Templo de nuestro Dios,",
        "5": "había reservado a Tobías una gran sala donde antes se guardaban las ofrendas, el incienso, los utensilios y el diezmo de los cereales, del vino y del aceite que estaba destinado a los levitas, cantores, porteros, así como la ofrenda correspondiente a los sacerdotes.",
        "6": "Por aquel entonces no estaba yo en Jerusalén, porque en el año treinta y dos del reinado de Artajerjes había yo regresado a la corte real. Pasado un tiempo pedí permiso al rey",
        "7": "para regresar a Jerusalén donde pude comprobar el mal que había hecho Eliasib al reservar a Tobías una sala en los atrios del Templo de Dios.",
        "8": "Me disgusté tanto que arrojé fuera de la sala todo el ajuar de la casa de Tobías.",
        "9": "Mandé purificar los aposentos y traje nuevamente a aquel lugar los objetos del Templo de Dios junto con las ofrendas y el incienso.",
        "10": "Me enteré de que no se había dado a los levitas lo que les correspondía y que los levitas y cantores encargados del servicio se habían marchado, cada uno a su heredad.",
        "11": "Me enfrenté a las autoridades responsables y los recriminé: —¿Por qué se encuentra abandonado el Templo de Dios? A renglón seguido volví a reunir a los [levitas y cantores] y los restablecí en su puesto.",
        "12": "Trajo todo Judá a los almacenes el diezmo del cereal, del vino y del aceite.",
        "13": "Al cargo de los almacenes puse al sacerdote Selemías y al escriba Sadoc y a un levita de nombre Pedaías; como adjunto nombré a Janán, hijo de Zacur y nieto de Matanías; a todos se les consideraba personas de confianza. A su cargo estaba hacer el reparto entre sus hermanos.",
        "14": "—¡Acuérdate de mí, Dios mío, por todo esto y no olvides el bien que hice en el Templo de mi Dios y en su servicio!",
        "15": "En aquellos días vi en Judá a algunos que en sábado pisaban lagares y acarreaban haces de mies y los cargaban sobre asnos; y lo mismo hacían con el vino, las uvas, los higos y otras mercancías que traían a Jerusalén en sábado. Los reprendí porque vendían sus mercancías en ese día.",
        "16": "Residían en Jerusalén oriundos de Tiro que traían pescado y todo tipo de mercaderías, vendiéndolas en sábado a los hijos de Judá.",
        "17": "Reprendí a los responsables de Judá y les dije: —¿Por qué hacéis esta maldad, profanando el día del sábado?",
        "18": "Esto es lo que hicieron vuestros antepasados y nuestro Dios descargó sobre esta ciudad toda suerte de calamidades. ¡Estáis profanando el día del sábado y con ello acarreáis la ira sobre Israel!",
        "19": "Ordené, al respecto, que antes de que comenzara el sábado, al ponerse el sol sobre las puertas de Jerusalén, se cerraran esas puertas y no se abrieran hasta que pasara el sábado; y para que nadie introdujera mercancía alguna en día de sábado, aposté algunos de mis servidores junto a las puertas.",
        "20": "Sin embargo, varios comerciantes y vendedores de todo tipo de mercancías, pasaron la noche una o dos veces fuera de Jerusalén.",
        "21": "Así que les advertí: —¿Por qué permanecéis ante la muralla? Si lo hacéis otra vez os haré arrestar. Y desde aquel instante no volvieron en sábado.",
        "22": "Pedí a los levitas que se purificaran y vinieran a custodiar las puertas para que el sábado no fuera profanado. ¡Acuérdate de mí, Dios mío, también por esto, y apiádate de mí por la grandeza de tu misericordia!",
        "23": "Descubrí también, por aquellos días, que algunos judíos se habían casado con mujeres de Asdod, de Amón y de Moab,",
        "24": "resultando que la mitad de sus hijos eran ya incapaces de hablar el idioma judío y solo hablaban el de Asdod o el de otra nación.",
        "25": "Discutí con ellos, los maldije, hice que los azotaran y les raparan la cabeza; después los conjuré en nombre de Dios: —No caséis vuestras hijas con sus hijos, ni os caséis vosotros o vuestros hijos con sus hijas.",
        "26": "¿Acaso no consistió precisamente en esto el pecado de Salomón, rey de Israel? Aunque no hubo entre las naciones un rey como él, a quien Dios amó y estableció como rey sobre todo Israel, las mujeres extranjeras le hicieron pecar.",
        "27": "¿Se dirá también de vosotros que estáis cometiendo este pecado tan grave de ser desleales a Dios al casaros con mujeres extranjeras?",
        "28": "Incluso a uno de los hijos de Joyadá, hijo del sumo sacerdote Eliasib, que era yerno del joronita Sambalat, lo aparté de mi lado.",
        "29": "¡No olvides, Dios mío, a los que han profanado el sacerdocio y la alianza sacerdotal y levítica!",
        "30": "Los purifiqué, pues, de todo contacto con extranjeros y restablecí las funciones sacerdotales y levíticas, asignando a cada uno su tarea.",
        "31": "Restablecí asimismo la ofrenda de la leña según los tiempos señalados, así como la ofrenda de los primeros frutos. ¡Acuérdate de mí, Dios mío, para bien!"
    }
}