{
    "1": {
        "1": "Esta historia sucedió en los días en que el reino de Asuero se extendía sobre ciento veintisiete provincias, desde la India hasta Etiopía,",
        "2": "y su trono real se hallaba establecido en la ciudadela de Susa.",
        "3": "En el tercer año de su reinado ofreció un banquete a todos sus oficiales y altos funcionarios. Los jefes del ejército de los persas y los medos, los nobles y los gobernadores de las provincias se dieron cita allí.",
        "4": "Durante muchos días, más de ciento ochenta, hizo ostentación de las riquezas de su reino y del magnífico esplendor de su grandeza.",
        "5": "Pasado ese tiempo, el rey ofreció en el patio de los jardines reales un banquete de siete días al que invitó a toda la población, ricos y pobres por igual, que se hallaba en la ciudadela de Susa.",
        "6": "Cortinas blancas y violetas, atadas con cordones de lino blanco y púrpura violeta a unas anillas de plata, pendían de columnas de mármol blanco; sobre un pavimento de mosaico realizado con malaquita, alabastro, nácar y mármoles de colores, había divanes de oro y plata.",
        "7": "En copas de oro de las más diversas formas se servía el vino real, el cual corría a raudales, como cabía esperar de la generosidad de un rey.",
        "8": "Todos los invitados podían beber cuanto quisieran, pues los sirvientes habían recibido la orden del rey de servir a cada cual lo que deseara.",
        "9": "También la reina Vasti ofreció un banquete a las mujeres en el palacio del rey Asuero.",
        "10": "El séptimo día, alegre por el vino, el rey ordenó a Maumán, Biztá, Jarboná, Bigtá, Abagtá, Zetar y Carcás —los siete eunucos que servían personalmente al rey—,",
        "11": "que trajeran a su presencia a la reina Vasti, luciendo la corona real, para que el pueblo y los principales del reino pudieran admirar la belleza de la reina, pues era realmente hermosa.",
        "12": "Pero cuando los eunucos comunicaron a la reina Vasti la orden del rey, esta se negó a ir. El rey se enfureció muchísimo, montó en cólera,",
        "13": "y consultó a los entendidos en leyes, porque era frecuente que los asuntos reales se tratasen con los expertos en leyes y en derecho.",
        "14": "De ellos, los más allegados al rey eran Carsená, Setar, Tarsis, Mares, Marsená y Mamucán, los siete altos oficiales de Persia y Media, que ocupaban los puestos más importantes del reino y formaban parte del consejo real.",
        "15": "El rey les preguntó: —Según la ley, ¿qué ha de hacerse con la reina Vasti por haber desobedecido la orden del rey enviada a través de los eunucos?",
        "16": "En presencia del rey y del consejo real, Mamucán respondió: —La reina Vasti no ha ofendido tan solo al rey, sino también a todas las autoridades y a todos los súbditos de las provincias del rey Asuero.",
        "17": "Porque cuando las mujeres sepan lo que ha hecho la reina Vasti perderán el respeto a sus maridos. Dirán: «El rey Asuero mandó venir a su presencia a la reina Vasti, y ella no acudió».",
        "18": "Y a partir de hoy, cuando las mujeres de la nobleza de Persia y Media se enteren de la conducta de la reina, responderán a los oficiales del rey del mismo modo; les faltarán al respeto y habrá problemas.",
        "19": "Por lo tanto, si le parece bien al rey, promulgue con carácter irrevocable un decreto real que se inscriba en la legislación de persas y medos en estos términos: «La reina Vasti no podrá presentarse nunca más ante el rey Asuero. Su título de reina se conferirá a otra mujer más digna que ella».",
        "20": "Cuando este decreto real sea conocido en todo tu vasto imperio, todas las mujeres respetarán a sus maridos, independientemente de su condición social.",
        "21": "La propuesta agradó al rey y a sus oficiales; así que el rey llevó a cabo la sugerencia de Mamucán.",
        "22": "Envió cartas por todas las provincias del reino, a cada provincia según su escritura y a cada pueblo según su lengua, ordenando que el marido fuese el señor de su casa y que en ella se hablase la lengua del marido."
    },
    "2": {
        "1": "Después de algún tiempo, el rey Asuero, con el ánimo ya calmado, pensó en Vasti, en lo que esta había hecho y en lo que se había decretado contra ella.",
        "2": "Entonces los consejeros del rey le hicieron esta propuesta: —Estaría bien buscar para el rey muchachas vírgenes y hermosas.",
        "3": "El rey puede nombrar delegados en cada una de las provincias de su reino, con el encargo de reunir a todas esas jóvenes vírgenes y hermosas en el harén de la ciudadela de Susa; luego serán puestas al cuidado de Hegeo, el eunuco real guardián del harén, quien les proporcionará cosméticos.",
        "4": "La muchacha que más agrade al rey puede ocupar el puesto de Vasti. La propuesta agradó al rey, y se llevó a cabo.",
        "5": "En la ciudadela de Susa vivía un judío llamado Mardoqueo, hijo de Jaír y descendiente de Simeí y de Quis, de la tribu de Benjamín.",
        "6": "Era uno de los muchos que el rey Nabucodonosor de Babilonia había llevado cautivos de Jerusalén junto con Jeconías, rey de Judá.",
        "7": "Mardoqueo tenía a su cargo a una prima, huérfana de padre y madre, llamada Hadasá —es decir, Ester—. Al morir sus padres, Mardoqueo la había adoptado como hija suya. La joven era hermosa y atractiva.",
        "8": "Cuando se promulgaron la orden y el edicto del rey, muchas jóvenes fueron reunidas en la ciudadela de Susa y puestas al cuidado de Hegeo. Ester también fue llevada al palacio real y confiada a Hegeo, guardián de las mujeres.",
        "9": "La joven agradó mucho a Hegeo y se ganó su favor, por lo que pronto le proporcionó cremas de belleza y alimentos, y puso a su disposición siete doncellas escogidas de lo mejor de la corte real, trasladándola junto con las doncellas al mejor lugar del harén.",
        "10": "Ester, siguiendo el consejo que Mardoqueo le había dado, no quiso revelar cuál era su raza ni a qué familia pertenecía.",
        "11": "Cada día, Mardoqueo paseaba frente al patio del harén para saber cómo le iba a Ester y cómo la trataban.",
        "12": "Ahora bien, según la costumbre del harén, para poder presentarse ante el rey Asuero, cada muchacha debía completar un tratamiento de belleza de doce meses. En los primeros seis meses el tratamiento se realizaba con aceite de mirra, y los seis meses restantes con bálsamos y otros cosméticos femeninos.",
        "13": "Al finalizar, la muchacha ya estaba lista para presentarse ante el rey; a tal efecto, se le permitía llevar consigo del harén al palacio real todo lo que quisiera.",
        "14": "Iba al palacio real por la noche y, a la mañana siguiente, se la trasladaba a un segundo harén, en donde quedaba al cuidado de Saasgaz, el eunuco real encargado de las concubinas. Y no volvía a presentarse ante el rey, a no ser que él la deseara y la mandara llamar expresamente.",
        "15": "Cuando a Ester, la joven que Mardoqueo había adoptado y que era hija de su tío Abijail, le llegó el turno de presentarse ante el rey, ella no pidió nada fuera de lo aconsejado por Hegeo, eunuco real guardián del harén. Ester cautivaba a todo aquel que la veía.",
        "16": "Llevaron, pues, a Ester al palacio real para presentarla ante el rey Asuero, en el décimo mes, es decir, el mes de Tébet, del séptimo año de su reinado.",
        "17": "Le gustó Ester al rey más que las otras mujeres, y ella se ganó su cariño y su afecto más que todas las demás muchachas hasta el punto que el rey la coronó y la proclamó reina en lugar de Vasti.",
        "18": "Después, en honor de Ester, el rey ofreció un gran banquete a todos sus oficiales y altos funcionarios; rebajó los impuestos a las provincias y repartió regalos como corresponde a un rey generoso.",
        "19": "Cuando Ester pasó al segundo harén con las otras jóvenes, Mardoqueo se hallaba sentado a la puerta del palacio real.",
        "20": "Ester seguía sin revelar cuál era su raza ni a qué familia pertenecía, siguiendo el consejo de Mardoqueo, pues ella seguía obedeciéndole como cuando estaba bajo su tutela.",
        "21": "Por aquellos días, estando Mardoqueo sentado a la puerta del palacio real, Bigtán y Teres, dos eunucos de la guardia real que custodiaban la puerta, descontentos con el rey Asuero, planeaban un atentado contra él.",
        "22": "Al enterarse Mardoqueo del plan, se lo hizo saber a Ester, y esta se lo comunicó al rey de parte de Mardoqueo.",
        "23": "El asunto fue investigado, y cuando se descubrió que era cierto, los dos eunucos fueron ahorcados. De todo esto quedó constancia al ser anotado, en presencia del rey, en las crónicas del reino."
    },
    "3": {
        "1": "Algún tiempo después, el rey Asuero elevó a un alto cargo a Amán, hijo de Hamdatá, de la región de Agag, dándole preeminencia sobre el resto de los oficiales como él.",
        "2": "A su paso, todos los servidores del palacio se arrodillaban e inclinaban la cabeza ante él, porque así lo había ordenado el rey. Pero Mardoqueo no se arrodillaba ni inclinaba la cabeza a su paso.",
        "3": "Entonces los guardias reales que custodiaban la puerta del palacio le preguntaron a Mardoqueo: —Y tú, ¿por qué desobedeces el mandato real?",
        "4": "Y como todos los días le preguntaban lo mismo, y él no les hacía caso, lo denunciaron a Amán, para ver si valían sus excusas, pues les había declarado que era judío.",
        "5": "Al comprobar Amán que Mardoqueo no se arrodillaba ni inclinaba la cabeza a su paso, montó en cólera.",
        "6": "Y al saber que Mardoqueo era judío, decidió no solo castigarlo a él, sino exterminar con él a todos los de su raza, a todos los judíos que vivían en el reino de Asuero.",
        "7": "Para determinar el día y el mes, se celebró ante Amán en el primer mes, que es el mes de Nisán, del año duodécimo del reinado de Asuero, el sorteo llamado «pur». Y la suerte cayó en el día trece del duodécimo mes, el mes de Adar.",
        "8": "Y dijo Amán al rey Asuero: —Entre todos los pueblos que forman las provincias de tu imperio existe uno que vive separado y disperso; se rige por leyes diferentes a las de los otros pueblos y no obedece las leyes del rey. No creo que convenga al rey tolerarlos.",
        "9": "Por lo tanto, si al rey le parece bien, emita un decreto para exterminarlos, y yo contribuiré con diez mil talentos de plata a la hacienda real para realizar esta labor.",
        "10": "Entonces el rey se quitó el anillo y se lo dio a Amán, hijo de Hamdatá, de la región de Agag, enemigo de los judíos,",
        "11": "diciendo: —Puedes quedarte con la plata, y haz con ese pueblo lo que mejor te parezca.",
        "12": "El día trece del mes primero fueron convocados los secretarios reales. Estos redactaron en la escritura de cada provincia y en la lengua de cada pueblo, todo lo que Amán ordenaba a los sátrapas reales, a los gobernadores de cada una de las provincias y a los jefes de cada pueblo. Todo se escribió en nombre del rey Asuero y se selló con el anillo real.",
        "13": "Luego, los mensajeros llevaron estos documentos a todas las provincias del reino con la orden de destruir, matar y exterminar en un solo día, el día trece del duodécimo mes, es decir, el mes de Adar, a todos los judíos, jóvenes y ancianos, niños y mujeres, y de apoderarse de todos sus bienes.",
        "14": "El texto de este edicto debía ser promulgado como ley en todas las provincias y en todos los pueblos a fin de que estuvieran preparados para ese día.",
        "15": "Los mensajeros partieron de inmediato con la orden real. El edicto se hizo público también en la ciudadela de Susa. Y mientras el rey y Amán se dedicaban a banquetear, en la ciudad de Susa reinaba la consternación."
    },
    "4": {
        "1": "Cuando Mardoqueo se enteró de lo ocurrido, se rasgó la ropa, se vistió de sayal y se echó ceniza por encima y salió a la calle gritando con enorme angustia.",
        "2": "Así llegó hasta la entrada del palacio real, pero no pudo pasar porque estaba prohibido entrar vestido de esa manera.",
        "3": "En cada provincia adonde llegaban el edicto y la orden real, llegaba también la aflicción para los judíos, quienes manifestaban su dolor ayunando, llorando y gimiendo. Muchos se vestían de sayal y se tendían sobre ceniza.",
        "4": "Cuando las doncellas y los eunucos contaron a Ester lo que estaba sucediendo, la reina quedó consternada y envió ropas a Mardoqueo para que se las pusiera en lugar del sayal, pero él no aceptó.",
        "5": "Ester llamó entonces a Atac, un eunuco real que estaba a su servicio, y le ordenó que fuese a ver a Mardoqueo para averiguar qué le pasaba y por qué actuaba de aquel modo.",
        "6": "Atac fue a hablar con Mardoqueo, que estaba en la plaza de la ciudad, delante del palacio real,",
        "7": "y Mardoqueo le puso al tanto de lo que estaba ocurriendo; también mencionó lo de la cantidad de plata que Amán había ofrecido donar a la hacienda real a cambio de exterminar a los judíos.",
        "8": "Además le dio una copia del edicto de exterminio que se había promulgado en Susa, para que se lo mostrara a Ester y la informase de lo que estaba ocurriendo, pidiéndole que se presentase ante el rey a fin de implorar clemencia para su pueblo.",
        "9": "Atac regresó e informó a Ester de lo que Mardoqueo le había dicho.",
        "10": "Ester, entonces, dio a Atac este recado para Mardoqueo:",
        "11": "—Todos los servidores del rey y los habitantes de las provincias de su reino saben que existe una ley que condena a muerte a todos los hombres y mujeres que entren en el patio interior sin haber sido llamados por el rey, a no ser que el rey extienda su cetro de oro hacia esa persona y le salve la vida. En cuanto a mí, hace ya treinta días que no he sido reclamada por el rey.",
        "12": "Cuando Mardoqueo recibió la respuesta de Ester,",
        "13": "le envió a su vez este mensaje: —No pienses que por estar en palacio estás a salvo de la suerte que vamos a correr todos los judíos.",
        "14": "Si no te atreves a interceder en una situación como esta, el consuelo y la liberación de los judíos vendrá de otra parte, pero tú y toda tu familia moriréis. ¡Quién sabe si no has llegado a ser reina para mediar en una situación como esta!",
        "15": "Y Ester respondió a Mardoqueo:",
        "16": "—Reúne a todos los judíos de Susa y ayunad por mí, sin comer ni beber durante tres días con sus noches. Mis doncellas y yo ayunaremos igualmente y luego me presentaré ante el rey, aunque sea en contra de la ley; y si por ello tengo que morir, moriré.",
        "17": "Entonces Mardoqueo se fue a cumplir todas las indicaciones dadas por Ester."
    },
    "5": {
        "1": "Pasados los tres días, Ester se puso sus vestiduras reales y entró en el patio interior del palacio, que era visible desde el salón del trono. Allí estaba el rey sentado en su trono real, frente a la puerta de entrada.",
        "2": "Cuando el rey vio a Ester en el patio le agradó su compañía y extendió hacia ella el cetro de oro que llevaba en la mano. Entonces Ester se acercó y tocó la punta del cetro.",
        "3": "El rey preguntó a Ester: —¿Qué te ocurre reina Ester? ¡Dime lo que deseas, y lo tendrás; aunque sea la mitad de mi reino!",
        "4": "Ester respondió: —Si al rey le parece bien, venga hoy acompañado de Amán al banquete que he preparado en su honor.",
        "5": "El rey entonces ordenó que viniese Amán inmediatamente para aceptar la invitación de Ester. Así pues, el rey y Amán asistieron al banquete que Ester había organizado.",
        "6": "Llegado el momento de brindar el rey preguntó a Ester: —¡Dime lo que deseas, y lo tendrás; aunque sea la mitad de mi reino!",
        "7": "Ester respondió: —Mi petición y mi deseo son que,",
        "8": "si me he ganado el favor del rey y si le agrada cumplir mi deseo y acceder a mi petición, asista también mañana, acompañado de Amán, a otro banquete que le voy a ofrecer en su honor, y entonces le responderé.",
        "9": "Amán salió aquel día contento y de buen humor, pero cuando vio a la entrada del palacio a Mardoqueo que no se levantaba ni mostraba signo alguno de respeto a su paso, Amán montó en cólera contra él;",
        "10": "se contuvo, sin embargo, y se fue a casa. Luego mandó llamar a sus amigos y a Zeres, su mujer,",
        "11": "y les habló de sus cuantiosas riquezas y de sus muchos hijos, y de cómo el rey le había honrado poniéndole por encima de sus oficiales y altos funcionarios.",
        "12": "Y añadió: —Yo soy el único a quien la reina Ester ha invitado al banquete que ha dado en honor del rey. Es más, también me ha invitado a acompañar al rey mañana a otro banquete.",
        "13": "Pero todo esto no significa nada para mí, mientras vea a ese judío, Mardoqueo, sentado a la puerta del palacio real.",
        "14": "Entonces su esposa Zeres y sus amigos le dijeron: —¿Por qué no mandas construir una horca de veinticinco metros de altura, y por la mañana le pides al rey que cuelgue en ella a Mardoqueo? Así irás feliz al banquete con el rey. La sugerencia agradó a Amán, que mandó construir la horca."
    },
    "6": {
        "1": "Aquella noche, como el rey estaba desvelado, mando que le trajeran el libro de los anales de la historia nacional para que se lo leyesen.",
        "2": "En él encontraron escrito que Mardoqueo había delatado a Bigtán y Teres, dos eunucos de la guardia real, que habían planeado atentar contra el rey Asuero.",
        "3": "El rey preguntó: —¿Qué honor o reconocimiento se concedió a Mardoqueo por esto? Los cortesanos a su servicio respondieron: —No se le concedió ninguno.",
        "4": "Entonces el rey preguntó: —¿Quién está en el patio? Amán acababa de entrar en el patio exterior del palacio para solicitar al rey que ordenara colgar a Mardoqueo en la horca que le estaba preparando.",
        "5": "Los cortesanos le respondieron: —Es Amán el que está en el patio. —¡Hacedlo pasar! —ordenó el rey.",
        "6": "Cuando Amán hubo entrado, el rey le preguntó: —¿Qué se puede hacer por una persona a quien el rey desea honrar? Amán dijo para sí: «¿A quién va a querer el rey honrar sino a mí?».",
        "7": "Así que respondió al rey: —Para esa persona a la que el rey quiere honrar",
        "8": "habría que mandar traer vestiduras reales, de las que usa su majestad, un caballo de los que monta el rey, y un distintivo real para su cabeza.",
        "9": "La vestidura y el caballo se entregarían a uno de los más dignos funcionarios reales, para que él mismo vista a la persona a la que el rey quiere honrar; luego la paseará a caballo por la plaza de la ciudad, pregonando ante ella: «¡Así se agasaja a quien el rey quiere honrar!».",
        "10": "Entonces dijo el rey a Amán: —Vete de inmediato, toma las vestiduras y el caballo, como acabas de sugerir, y haz eso mismo con Mardoqueo, el judío que está sentado a la puerta del palacio real. No descuides ningún detalle de lo que has dicho.",
        "11": "Así pues, Amán tomó las vestiduras y el caballo, vistió a Mardoqueo y lo paseó a caballo por la plaza de la ciudad, pregonando ante él: «¡Así se agasaja a quien el rey quiere honrar!».",
        "12": "Después, mientras Mardoqueo volvía a la puerta real, Amán se dirigió a su casa entristecido y tapándose la cara.",
        "13": "Amán contó a Zeres, su mujer, y a todos sus amigos lo que había sucedido. Zeres y sus consejeros le dijeron: —Si ese Mardoqueo, ante el cual estás empezando a caer, es de raza judía, no podrás vencerlo. Sin duda que acabarás fracasando.",
        "14": "Aún estaban hablando con Amán, cuando llegaron los eunucos reales para acompañarle inmediatamente al banquete que ofrecía Ester."
    },
    "7": {
        "1": "El rey Asuero y Amán asistieron al banquete de la reina Ester,",
        "2": "y también en este segundo día, durante el brindis, dijo el rey a Ester: —¡Dime lo que deseas, y lo tendrás; aunque sea la mitad de mi reino!",
        "3": "La reina Ester respondió: —Si me he ganado el favor del rey, y si esto le parece bien, mi petición y mi deseo es que el rey me conceda mi vida y la de mi pueblo.",
        "4": "Pues mi pueblo y yo hemos sido vendidos para ser exterminados, asesinados, aniquilados. Si hubiéramos sido vendidos como esclavos y esclavas, me habría callado, pues este no sería un motivo tan serio como para molestar al rey.",
        "5": "El rey Asuero le preguntó a la reina Ester: —¿Quién es y dónde está el que ha concebido tal cosa?",
        "6": "—¡El enemigo y adversario es ese miserable de Amán! —respondió Ester. Amán, entonces, quedó aterrado ante el rey y la reina.",
        "7": "El rey, por su parte, se levantó enfurecido del banquete y salió al jardín del palacio. Mientras tanto, Amán, dándose cuenta de que el rey seguramente lo iba a condenar a muerte, se quedó implorando a la reina Ester que le perdonara la vida.",
        "8": "Cuando el rey regresó del jardín del palacio y entró en la sala del banquete se encontró a Amán reclinado sobre el diván donde Ester estaba recostada. Al ver esto, el rey exclamó: —¡Además te atreves a abusar de la reina en mi propia casa! Enseguida cubrieron la cabeza de Amán, pues las palabras pronunciadas por el rey ya lo habían sentenciado.",
        "9": "Y Jarboná, uno de los eunucos reales, dijo: —En la casa de Amán está preparada una horca de veinticinco metros de altura, que él mandó levantar para Mardoqueo, aquel que denunció la conspiración contra el rey. —¡Pues colgadlo en ella! —ordenó el rey.",
        "10": "Y Amán fue colgado en la horca que él había dispuesto para Mardoqueo, con lo que la ira del rey se aplacó."
    },
    "8": {
        "1": "Ese mismo día el rey Asuero dio a la reina Ester las posesiones de Amán, el enemigo de los judíos, y Mardoqueo fue presentado al rey, porque ya Ester le había revelado el parentesco que los unía.",
        "2": "El rey se quitó el anillo que había recobrado de Amán y se lo dio a Mardoqueo a quien Ester nombró administrador de las posesiones que habían sido de Amán.",
        "3": "Volvió luego Ester a interceder ante el rey; echándose a sus pies y llorando le suplicó que anulase los perversos planes ideados por Amán, de Agag, contra los judíos.",
        "4": "Cuando el rey extendió hacia Ester el cetro de oro, ella se levantó, y de pie ante el rey",
        "5": "dijo: —Si me he ganado el favor del rey y cree que mi petición es justa, si está contento conmigo, haga revocar por escrito los decretos que mandó redactar Amán, hijo de Hamdatá, de Agag, para exterminar a los judíos de todas las provincias del reino.",
        "6": "Porque no puedo soportar la tragedia que se cierne sobre mi pueblo. ¿Cómo podría contemplar el exterminio de los de mi raza?",
        "7": "Entonces el rey Asuero les dijo a Ester y a Mardoqueo, el judío: —Mirad, he mandado ahorcar a Amán por sus maquinaciones contra los judíos, y sus posesiones ya están en manos de Ester.",
        "8": "Pero un decreto escrito en mi nombre y sellado con mi anillo es irrevocable. Así pues, redactad ahora, en mi nombre, otro decreto en favor de los judíos, como vosotros consideréis más adecuado y selladlo con mi anillo real.",
        "9": "Inmediatamente se llamó a los escribas reales. Era el día veintitrés del mes tercero, es decir, el mes de Siván. Todo lo que ordenó Mardoqueo fue puesto por escrito para los judíos, los sátrapas reales, los gobernadores y los altos funcionarios de las ciento veintisiete provincias, desde la India hasta Etiopía, en la escritura de cada provincia y en la lengua de cada pueblo. A los judíos también se les escribió en su escritura y lengua.",
        "10": "Los decretos se escribieron en nombre del rey Asuero, se sellaron con el anillo real y se enviaron por medio de mensajeros reales, que montaban veloces corceles de las caballerizas reales.",
        "11": "El edicto real concedía permiso a los judíos, en cualquier ciudad donde estuvieran, a organizarse y defenderse, a destruir y matar, aniquilar y apoderarse de los bienes de toda la gente armada, de cualquier pueblo o provincia que los atacase, sin respetar a mujeres ni a niños.",
        "12": "Para llevar todo esto a cabo en todas las provincias del rey Asuero se fijo una fecha: el día trece del duodécimo mes, es decir, el mes de Adar.",
        "13": "El texto de este edicto debía ser promulgado como una ley en todas las provincias, y dado a conocer en cada pueblo a fin de que los judíos estuvieran preparados ese día para vengarse de sus enemigos.",
        "14": "Los mensajeros, según la orden real, partieron de inmediato montando veloces corceles de las caballerizas reales. El decreto se promulgó también en la ciudad de Susa.",
        "15": "Mardoqueo salió del palacio real con vestiduras regias de color violeta y blanco, con una gran corona de oro y un manto de lino fino de color púrpura. En la ciudad de Susa se escucharon gritos de alegría,",
        "16": "pues para los judíos fue tiempo de luz y alegría, de fiesta y triunfo.",
        "17": "En cada provincia y en cada ciudad, a medida que iba llegando el decreto real, los judíos se llenaban de alegría y felicidad, y celebraban fiestas y banquetes. Muchos habitantes del país se hicieron judíos por miedo a ellos."
    },
    "9": {
        "1": "El día trece del duodécimo mes, es decir, el mes de Adar, día en el que debía ejecutarse el decreto real, cuando los enemigos de los judíos esperaban dominarlos, cambiaron las tornas y fueron los judíos quienes les dominaron a ellos.",
        "2": "En todas las provincias del rey Asuero los judíos se organizaron en sus ciudades para plantar cara a aquellos que buscaban exterminarlos. Y nadie se atrevió a enfrentarse a los judíos, porque les tenían miedo.",
        "3": "Los jefes de las provincias, los sátrapas, los gobernantes y altos funcionarios reales se pusieron del lado judío por miedo a Mardoqueo,",
        "4": "pues este era ya un personaje importante en el palacio real, su fama se extendía por todas las provincias y cada día era más poderoso.",
        "5": "Los judíos hicieron con sus enemigos lo que quisieron; los pasaron a filo de espada, los masacraron y acabaron con ellos.",
        "6": "Tan solo en la ciudadela de Susa mataron y aniquilaron a quinientas personas;",
        "7": "acabaron también con Parsandatá, Dalfón, Aspatá,",
        "8": "Poratá, Adalía, Aridatá,",
        "9": "Parmastá, Arisay, Ariday y Jezatá,",
        "10": "que eran los diez hijos de Amán, hijo de Hamdatá, enemigo de los judíos. Los mataron, pero no saquearon sus bienes.",
        "11": "Aquel mismo día, al conocer el rey el número de los que habían perecido en la ciudadela de Susa,",
        "12": "dijo a la reina Ester: —Si solo en Susa los judíos han matado y aniquilado a quinientas personas, además de los diez hijos de Amán ¡qué no habrán hecho en el resto de las provincias del reino! ¡Dime si quieres algo más, y te lo daré; si deseas algo más, lo tendrás!",
        "13": "Ester respondió: —Si al rey le parece bien, permita que se prorrogue hasta mañana el edicto que era válido solo para hoy, de forma que los judíos de Susa puedan colgar en la horca los cuerpos de los diez hijos de Amán.",
        "14": "El rey ordenó que así se hiciera. Se promulgó un edicto en Susa, y colgaron en la horca los cuerpos de los diez hijos de Amán.",
        "15": "Los judíos de Susa se volvieron a organizar el día catorce del mes de Adar, y dieron muerte allí a trescientas personas más, pero tampoco saquearon sus bienes.",
        "16": "Los restantes judíos que vivían en las otras provincias del reino se organizaron también para defenderse y librarse de sus enemigos; mataron a setenta y cinco mil de ellos, pero no saquearon sus bienes.",
        "17": "Esto sucedió el día trece del mes de Adar. El día catorce los judíos descansaron y lo dedicaron a festejarlo con alegría.",
        "18": "En cambio, los judíos de Susa descansaron y lo festejaron con alegría el día quince, pues los días trece y catorce habían estado defendiéndose.",
        "19": "Esta es la razón por la que los judíos que viven en zonas rurales —los que viven en aldeas— celebran con alegres festejos el día catorce del mes de Adar intercambiándose regalos unos con otros.",
        "20": "Mardoqueo consignó estas cosas por escrito y envió cartas a todos los judíos de todas las provincias del rey Asuero, tanto a las próximas como a las lejanas.",
        "21": "Ordenaba en ellas que cada año se celebrasen los días catorce y quince del mes de Adar",
        "22": "como los días en que los judíos se libraron de sus enemigos, y como el mes en que su aflicción se transformó en alegría y su dolor en fiesta. Por eso debían celebrarlos con festejos alegres e intercambiando regalos unos con otros, y dando limosna a los pobres.",
        "23": "Los judíos convirtieron en costumbre este festejo que Mardoqueo había ordenado por escrito y que ellos habían comenzado a celebrar;",
        "24": "pues Amán, hijo de Hamdatá, de Agag, el enemigo de los judíos, había maquinado un plan para exterminarlos llevando a cabo un sorteo llamado «pur», para determinar cuándo vejarlos y aniquilarlos:",
        "25": "Sucedió, sin embargo, que cuando Ester se presentó ante el rey, este ordenó por escrito que el perverso plan maquinado por Amán contra los judíos recayese sobre su cabeza, con lo que Amán y sus hijos fueron colgados en la horca.",
        "26": "Por tal razón, a estos días se los llamó «purim», de la palabra «pur». De acuerdo con el contenido de aquella carta, y a la vista de lo que les había sucedido,",
        "27": "los judíos se comprometieron de manera irrevocable, ellos, sus descendientes y los prosélitos, a celebrar anualmente esos dos días, según lo dispuesto en aquel escrito y en la fecha indicada.",
        "28": "Estos días debían ser conmemorados y celebrados de generación en generación, en cada familia, en cada provincia y en cada ciudad. Y estos días de los «purim» no debían dejar de festejarse entre los judíos ni debía desaparecer su recuerdo en las generaciones venideras.",
        "29": "La reina Ester, hija de Abijail, y Mardoqueo, el judío, escribieron urgiendo el cumplimiento de la segunda carta referente a la fiesta de Purim;",
        "30": "así que enviaron cartas a todos los judíos de las ciento veintisiete provincias del rey Asuero deseándoles paz y seguridad",
        "31": "y ratificando las fechas indicadas de los días de Purim, según lo ordenado por Mardoqueo, el judío, y la reina Ester, tal y como se habían comprometido ellos mismos y sus descendientes; añadían, además, algunas cláusulas sobre ayunos y lamentaciones.",
        "32": "Las instrucciones sobre cómo celebrar la fiesta de Purim fueron dadas por Ester, y todo fue consignado por escrito."
    },
    "10": {
        "1": "El rey Asuero impuso un tributo a los habitantes del interior y de las regiones marítimas.",
        "2": "Las gestas heroicas del rey y su valor, así como el relato detallado de la alta dignidad que el rey confirió a Mardoqueo se hallan registrados en las crónicas de los reyes de Persia y Media.",
        "3": "Mardoqueo, el judío, fue la máxima autoridad después del rey Asuero. Los judíos lo consideraban un gran hombre, y fue muy estimado por todos sus compatriotas; él procuró el bienestar de su pueblo y trabajó para que los de su raza disfrutaran de paz."
    }
}