{
    "1": {
        "1": "Dichoso quien no sigue el consejo de los malvados, ni en la senda de los pecadores se detiene, ni en compañía de los necios se sienta,",
        "2": "sino que se complace en la ley del Señor sobre la que reflexiona día y noche.",
        "3": "Es como un árbol plantado junto al arroyo: da fruto a su tiempo y no se secan sus hojas; consigue todo cuanto emprende.",
        "4": "No ocurre así a los malvados, paja que el viento arrastra.",
        "5": "No vencerán los malvados en el juicio, ni los pecadores en la asamblea de los justos",
        "6": "pues el Señor protege la senda de los justos mientras la senda de los malvados se desvanece."
    },
    "2": {
        "1": "¿Por qué las naciones se sublevan y los pueblos urden planes sin sentido?",
        "2": "Los reyes de la tierra se rebelan, los príncipes conspiran juntos contra el Señor y su ungido:",
        "3": "«¡Rompamos sus ataduras, desprendámonos de su yugo!».",
        "4": "El que habita en el cielo se ríe, el Señor se burla de ellos.",
        "5": "Les habla entonces con furia, con su ira los atemoriza:",
        "6": "«He ungido a mi rey en Sion, mi monte santo».",
        "7": "Voy a proclamar el mandato del Señor. Él me ha dicho: «Tú eres mi hijo, yo te he engendrado hoy.",
        "8": "Pídemelo y te daré las naciones en herencia, los confines de la tierra en heredad.",
        "9": "Los aplastarás con cetro de hierro, los destrozarás cual vasija de alfarero».",
        "10": "Y ahora, reyes, reflexionad, recapacitad, jueces de la tierra.",
        "11": "Servid al Señor con reverencia, festejadlo emocionados,",
        "12": "[besad al hijo], no sea que se enoje y andéis perdidos al estallar de repente su ira. ¡Dichosos los que en él confían!"
    },
    "3": {
        "1": "Señor, ¡son tantos mis enemigos, tantos quienes se alzan contra mí!",
        "2": "¡Tantos los que de mí dicen: «No tiene salvación en Dios»! [ Pausa ]",
        "3": "Pero tú, Señor, eres mi escudo, mi gloria, quien me enaltece.",
        "4": "Cuando clamo al Señor, él me responde desde su monte santo. [ Pausa ]",
        "5": "Me acuesto y me quedo dormido, me despierto porque el Señor me sostiene.",
        "6": "No temo a esa ingente multitud que me ha puesto cerco por doquier.",
        "7": "¡Ponte en acción, Señor! ¡Sálvame, Dios mío!, tú que golpeaste la mejilla de mis enemigos, tú que rompiste los dientes de los malvados.",
        "8": "La salvación viene del Señor, ¡que tu bendición descienda sobre tu pueblo! [ Pausa ]"
    },
    "4": {
        "1": "Respóndeme cuando te llame, tú, oh Dios, que eres mi defensor; tú que en la angustia me confortaste, apiádate de mí, escucha mi oración.",
        "2": "Y vosotros, ¿hasta cuándo me deshonraréis, amaréis lo vano y desearéis lo falso? [ Pausa ]",
        "3": "Sabed que el Señor enaltece al que es fiel, el Señor me escucha cuando lo llamo.",
        "4": "Temblad y no pequéis más, meditad en vuestro lecho y guardad silencio; [ Pausa ]",
        "5": "ofreced sacrificios justos, confiad en el Señor.",
        "6": "Muchos dicen: «¿Quién nos mostrará el bien?». ¡Extiende sobre nosotros la luz de tu rostro, Señor!",
        "7": "Tú has alegrado mi corazón más que cuando abunda el trigo y el mosto.",
        "8": "En paz me acuesto y al instante me duermo porque solo tú, Señor, me haces vivir tranquilo."
    },
    "5": {
        "1": "Señor, escucha mis palabras, atiende mi queja;",
        "2": "Rey mío, Dios mío, oye mi grito de socorro, que a ti dirijo mi ruego.",
        "3": "Señor, por la mañana escuchas mi súplica; de madrugada ante ti la presento y me quedo esperando.",
        "4": "No eres un Dios que desee la maldad, en ti no encuentra refugio el malvado.",
        "5": "No resisten tu mirada los necios, odias a los malhechores,",
        "6": "aniquilas a los mentirosos; al cruel y al traidor, el Señor los aborrece.",
        "7": "Pero yo, por tu inmenso amor, acudiré a tu morada y me postraré venerándote en tu santuario.",
        "8": "Señor, guíame con tu justicia porque tengo enemigos, allana ante mí tu camino.",
        "9": "No es su boca sincera, su interior es perverso, una tumba abierta es su garganta, aduladora es su lengua.",
        "10": "Castígalos, Señor, que fracasen sus planes; expúlsalos por sus muchos crímenes, porque se han rebelado contra ti.",
        "11": "¡Que se alegren los que en ti confían, que por siempre se regocijen! Protege a los que te aman, para que se gocen en ti;",
        "12": "porque tú, Señor, bendices al justo y tu bondad lo rodea como escudo."
    },
    "6": {
        "1": "Señor, no me reprendas airado, no me castigues con furia.",
        "2": "Señor, apiádate de mí que estoy débil; fortaléceme, pues me siento sin fuerzas",
        "3": "y estoy profundamente abatido. Señor, ¿hasta cuándo?",
        "4": "Mírame, Señor, y ponme a salvo; que tu amor me libre de la muerte,",
        "5": "pues si uno muere pierde tu recuerdo; pues ¿quién puede alabarte en el reino de los muertos?",
        "6": "Estoy cansado de llorar, cada noche baño en lágrimas mi cama, con mi llanto inundo mi lecho.",
        "7": "Mis ojos se consumen de dolor, envejecen de tanta tristeza.",
        "8": "¡Alejaos de mí, malvados, porque el Señor ha escuchado mi llanto!",
        "9": "El Señor ha escuchado mi ruego, el Señor ha acogido mi súplica.",
        "10": "Mis enemigos, confusos y aterrados, huirán, quedarán de repente humillados."
    },
    "7": {
        "1": "Señor, Dios mío, en ti me refugio, líbrame de los que me acosan, protégeme;",
        "2": "que no me devoren como un león que despedaza sin salvación alguna.",
        "3": "Señor, Dios mío, si algo de esto hice, si hay maldad en mis manos,",
        "4": "si dañé al que estaba en paz conmigo, si protegí sin motivo a mi adversario,",
        "5": "que el enemigo me persiga y me dé alcance, que tire por tierra mi vida y hunda mi honor en el polvo. [ Pausa ]",
        "6": "Señor, decídete a actuar lleno de ira, álzate contra la furia de mis rivales, vela por mí, tú que estableces la justicia.",
        "7": "La asamblea de las naciones te rodea, ¡vuélvete hacia ella desde el cielo!",
        "8": "Señor, haz justicia a los pueblos; júzgame, Señor, como mi rectitud merece, como corresponde a mi honradez.",
        "9": "¡Que acabe la maldad de los malvados! Fortalece a la persona recta, tú que sondeas el corazón y las entrañas, tú que eres un Dios justo.",
        "10": "Dios es mi defensor, él salva a los de corazón íntegro.",
        "11": "Dios es un juez justo, Dios descarga su ira en todo tiempo.",
        "12": "Si no se arrepiente, afila su espada, tensa su arco y apunta.",
        "13": "Armas mortales dispone contra el malvado, flechas de fuego tiene preparadas",
        "14": "contra el que concibe el mal, contra el que engendra injusticia y hace que nazca la mentira;",
        "15": "ese que cava una fosa, ahonda en ella y acaba cayendo en su propia trampa.",
        "16": "Su maldad se vuelve contra él, su violencia caerá sobre él.",
        "17": "Alabaré al Señor porque es justo, cantaré al Dios Altísimo."
    },
    "8": {
        "1": "Señor Dios nuestro, ¡qué grande es tu nombre en la tierra entera! Alzas tu gloria sobre los cielos",
        "2": "y de la boca de lactantes y niños has hecho un baluarte frente a tus rivales para silenciar al enemigo y al rebelde.",
        "3": "Miro el cielo, obra de tus dedos, la luna y las estrellas que has fijado,",
        "4": "¿qué es el mortal para que te acuerdes de él, el ser humano para que de él te ocupes?",
        "5": "Lo has hecho algo inferior a un dios, lo has revestido de honor y de gloria,",
        "6": "lo has puesto al frente de tus obras, todo lo has sometido a su poder:",
        "7": "el ganado menor y mayor, todo él, y también los animales del campo,",
        "8": "los pájaros del cielo, los peces del mar y cuanto surca los senderos de los mares.",
        "9": "Señor Dios nuestro, ¡qué grande es tu nombre en la tierra entera!"
    },
    "9": {
        "1": "Te doy gracias, Señor, con todo mi corazón, yo proclamaré todas tus maravillas.",
        "2": "En ti me alegraré y me regocijaré; alabaré, Altísimo, tu nombre.",
        "3": "Mis enemigos retroceden, se debilitan, sucumben ante ti,",
        "4": "porque tú me has hecho justicia sentado, juez justo, en tu trono.",
        "5": "Tú castigas al pagano, destruyes al malvado borrando su nombre para siempre.",
        "6": "El enemigo se ha derrumbado sin remedio, has demolido sus ciudades, anulado su recuerdo.",
        "7": "Pero el Señor permanecerá por siempre; él prepara su trono para el juicio,",
        "8": "para juzgar al mundo con justicia, para juzgar con rectitud a las naciones.",
        "9": "Sea el Señor refugio del oprimido, refugio en tiempo de angustia.",
        "10": "En ti confían los que conocen tu nombre pues tú, Señor, no abandonas a quien te busca.",
        "11": "¡Ensalzad al Señor que mora en Sion, cantad a los pueblos sus proezas!",
        "12": "El vengador se acuerda de ellos, no olvida el grito de los humildes.",
        "13": "¡Ten piedad, Señor, de mí; mira cómo mis enemigos me afligen! Tú que me alejas de las puertas de la muerte",
        "14": "para que pueda proclamar tus alabanzas y alegrarme en tu salvación a las puertas de Sion.",
        "15": "Los paganos se hundieron en la fosa que excavaron, su pie quedó aprisionado en la trampa que tendieron.",
        "16": "El Señor se ha revelado, ha hecho justicia, el malvado está atrapado en sus propias obras. [ Pausa ]",
        "17": "¡Que vuelvan al reino de los muertos los malvados, todos los paganos que se olvidan de Dios!",
        "18": "El pobre no caerá para siempre en el olvido, ni se desvanecerá eternamente la esperanza del humilde.",
        "19": "Ponte, Señor, en acción; que no cante victoria el ser humano, que los paganos sean juzgados ante ti.",
        "20": "Señor, infúndeles temor, haz saber a los paganos que son mortales. [ Pausa ]"
    },
    "10": {
        "1": "Señor, ¿por qué permaneces lejos y te ocultas en tiempo de angustia?",
        "2": "Con su arrogancia el malvado acosa al débil; ¡ojalá quede atrapado en la trama que ha urdido!",
        "3": "El malvado se enorgullece de su ambición, el codicioso blasfema e injuria al Señor.",
        "4": "El malvado, en su soberbia, de nada se preocupa: «No hay Dios»; esto es todo lo que piensa.",
        "5": "Sus caminos siempre prosperan, tus mandatos están lejos de él, a todos sus enemigos desprecia.",
        "6": "Él piensa: «Nadie me hará caer; seré feliz, no me alcanzará la desgracia».",
        "7": "Su boca está llena de maldición, mentira y engaño; bajo su lengua hay injusticia y maldad.",
        "8": "Se aposta al acecho junto a los poblados, a escondidas mata al inocente, sus ojos espían al desvalido.",
        "9": "Se esconde al acecho como león en su guarida, acecha para apresar al humilde, lo apresa atrayéndolo a su trampa.",
        "10": "Se agazapa, se encorva y caen en sus garras los desvalidos.",
        "11": "Piensa: «Dios lo ha olvidado, ha ocultado su rostro, nunca vio nada».",
        "12": "¡Ponte, Señor, en acción! ¡Muestra, oh Dios, tu poder! No olvides a los humildes.",
        "13": "¿Por qué el malvado injuria al Señor pensando: «de nada me hace responsable»?",
        "14": "Pero tú lo has visto, tú miras la miseria y el dolor para acogerlos en tus manos. En ti se abandona el desvalido, tú eres quien protege al huérfano.",
        "15": "Destruye el poder del malvado y del injusto, hazle responder de su maldad hasta que desaparezca por completo.",
        "16": "El Señor es el rey eterno, los paganos desaparecerán de su tierra.",
        "17": "Tú atiendes, Señor, el deseo de los humildes, fortaleces su corazón, les prestas oído;",
        "18": "haces justicia al huérfano y al oprimido, ¡que el simple mortal no vuelva a sembrar el miedo!"
    },
    "11": {
        "1": "En el Señor confío, ¿cómo podéis decirme: «Vuela a los montes como un pájaro,",
        "2": "si los malvados ya han tensado su arco y tienen ya la flecha en la cuerda para disparar en la penumbra a los honrados?",
        "3": "Cuando son arrasados los cimientos, ¿qué puede hacer el justo?».",
        "4": "El Señor está en su santo Templo, el Señor tiene su trono en el cielo. Sus ojos están observando, su mirada sondea a los humanos:",
        "5": "el Señor sondea al justo y al malvado, él detesta al que ama la violencia.",
        "6": "Hará llover sobre los malos brasas y azufre, un viento ardiente será la porción de su copa.",
        "7": "Porque el Señor es justo y ama la justicia; quien es recto podrá contemplar su rostro."
    },
    "12": {
        "1": "Sálvanos, Señor, que ha desaparecido el fiel, no queda lealtad entre los seres humanos.",
        "2": "Se mienten unos a otros, conversan con lengua aduladora y corazón doble.",
        "3": "Que el Señor extirpe la palabra aduladora, la lengua que habla con arrogancia;",
        "4": "que aniquile a quienes dicen: «Con nuestra lengua nos hacemos fuertes, en nuestras palabras confiamos, ¿quién podrá dominarnos?».",
        "5": "Por la opresión de los humildes, por los gritos de los desvalidos estoy decidido a actuar —dice el Señor— y daré la salvación a quien suspira por ella.",
        "6": "Las palabras del Señor son palabras puras, plata aquilatada en un crisol de barro, que ha sido refinada siete veces.",
        "7": "Tú, Señor, nos protegerás, nos librarás de esta generación por siempre.",
        "8": "Los malvados vagan errantes por todas partes, la vileza humana llega al colmo."
    },
    "13": {
        "1": "¿Hasta cuándo, Señor? ¿Vas a olvidarme para siempre? ¿Hasta cuándo me ocultarás tu rostro?",
        "2": "¿Hasta cuándo estaré intranquilo con mi corazón apenado día tras día? ¿Hasta cuándo me vencerá mi enemigo?",
        "3": "¡Mira y respóndeme, Señor, Dios mío! Ilumina mis ojos para que no quede sumido en la muerte,",
        "4": "para que no pueda decir mi enemigo: «lo dominé», ni se regocijen mis adversarios si tropiezo.",
        "5": "Yo en tu bondad confío, mi corazón se regocija en tu salvación. Cantaré al Señor que me ha favorecido."
    },
    "14": {
        "1": "Piensan los insensatos: «No hay Dios». Son perversos, su conducta es detestable, no hay quien haga el bien.",
        "2": "El Señor desde los cielos contempla a los humanos para ver si hay algún sensato que busque a Dios.",
        "3": "Pero todos se han pervertido, se han corrompido sin excepción; no hay quien haga el bien, ni uno solo.",
        "4": "¿No comprenderán los malvados que devoran a mi pueblo como si fuera pan? No invocan al Señor",
        "5": "y van a estremecerse de miedo, porque Dios está con los justos.",
        "6": "Quisisteis frustrar el proyecto del humilde, pero el Señor es su refugio.",
        "7": "¡Ojalá venga de Sion la salvación de Israel! Cuando el Señor restaure a su pueblo, se regocijará Jacob, se alegrará Israel."
    },
    "15": {
        "1": "Señor, ¿quién podrá habitar en tu Tienda?, ¿quién podrá morar en tu monte santo?",
        "2": "El que camina con rectitud, practica la justicia y es sincero en su interior;",
        "3": "el que no calumnia con su lengua, ni hace mal a su prójimo, ni humilla al que tiene cerca;",
        "4": "aquel que desprecia al perverso y respeta al que es fiel al Señor; aquel que, jurando en su perjuicio, no se retracta;",
        "5": "el que no presta su dinero a usura, ni acepta soborno contra el inocente. El que así se comporta, jamás sucumbirá."
    },
    "16": {
        "1": "Dios, protégeme, que en ti confío.",
        "2": "Dijiste al Señor: «Tú eres mi dueño, mi felicidad está en ti».",
        "3": "En cuanto a las divinidades de esta tierra: esos poderes que tanto me complacían,",
        "4": "esos muchos ídolos tras los que corren, yo no les ofreceré sacrificios ni pronunciaré su nombre con mis labios.",
        "5": "El Señor es la parte de mi herencia y mi copa, tú eres quien diriges mi destino.",
        "6": "Me ha tocado una buena porción, mi heredad me deleita.",
        "7": "Bendeciré al Señor que me aconseja, aún de noche me remuerde mi conciencia.",
        "8": "Tengo siempre presente al Señor, con él a mi derecha no sucumbiré.",
        "9": "Por eso se alegra mi corazón, mi interior se regocija, todo mi ser descansa tranquilo,",
        "10": "pues no me abandonarás en el reino de los muertos, no permitirás que tu fiel vea la tumba.",
        "11": "Tú me muestras el camino de la vida, junto a ti abunda la alegría, a tu lado el gozo no tiene fin."
    },
    "17": {
        "1": "¡Escucha, Señor, lo que es justo! Atiende mi súplica, presta oído a mi ruego, pues mis labios no mienten.",
        "2": "Tú dictarás mi sentencia, tus ojos discernirán lo que es justo.",
        "3": "Me has sondeado, me has examinado de noche, me has probado y no has hallado mal alguno. Mi boca no ha pecado;",
        "4": "frente a otras conductas humanas, yo evité el camino del violento, siguiendo la palabra de tus labios.",
        "5": "He mantenido mis pasos firmes en tus sendas y no he dejado que mis pies se extravíen.",
        "6": "Yo te invoco y tú, Dios, me respondes. ¡Acerca tu oído a mí, escucha mis palabras!",
        "7": "Haz resplandecer tu amor, tú que salvas de sus atacantes a quienes se refugian en ti.",
        "8": "Protégeme como a la niña de tus ojos, dame cobijo a la sombra de tus alas,",
        "9": "que los injustos me acosan, los enemigos me asedian con saña.",
        "10": "Han endurecido su corazón, hablan con arrogancia;",
        "11": "me acosan, me tienen cercado y clavan en mí sus ojos para abatirme.",
        "12": "Son como un león ávido de devorar, como un cachorro que acecha en lo oculto.",
        "13": "¡Ponte, Señor, en acción; hazle frente, derrótalo! ¡Que tu espada me libre del malvado",
        "14": "y tu mano, Señor, de los mortales! Su heredad está en esta vida; llena, pues, su vientre con tus bienes y que sacien a sus hijos y a sus pequeños dejen las sobras.",
        "15": "Pero yo, Señor, me he portado rectamente y por eso contemplaré tu rostro; al despertarme, me saciaré de tu imagen."
    },
    "18": {
        "1": "Te quiero, Señor, eres mi fuerza.",
        "2": "El Señor es mi bastión, mi baluarte, el que me salva; mi Dios es la fortaleza en que me resguardo; es mi escudo, mi refugio y mi defensa.",
        "3": "Yo invoco al Señor, digno de alabanza, y quedo a salvo de mis enemigos.",
        "4": "Me rodeaban las cadenas de la muerte, me aterraban torrentes devastadores,",
        "5": "me envolvían las redes del abismo, me acosaban trampas mortales.",
        "6": "En mi angustia invoqué al Señor, a mi Dios le pedí ayuda. Desde su santuario escuchó mi grito, a sus oídos llegó mi clamor.",
        "7": "La tierra tembló y se estremeció, se conmovieron los cimientos del mundo, retemblaron por su furia.",
        "8": "Salió humo de su nariz, fuego devorador de su boca, despedía brasas ardientes.",
        "9": "Inclinó los cielos y descendió, caminando sobre la niebla.",
        "10": "Montó en un querubín, emprendió el vuelo y se elevó sobre las alas del viento.",
        "11": "De las tinieblas hizo su refugio, de aguaceros y densas nubes una tienda que lo cubría.",
        "12": "Ante su resplandor las nubes se deshicieron en granizo y chispas de fuego.",
        "13": "El Señor tronó desde el cielo, el Altísimo alzó su voz, granizo y fuego abrasador;",
        "14": "disparó sus flechas y los dispersó, con rayos incontables los dejó aturdidos.",
        "15": "Emergieron los lechos de las aguas, se mostraron los cimientos del mundo por tu estruendo, Señor, por el soplo de tu ira.",
        "16": "Desde la altura me asió con su mano, me sacó de las aguas turbulentas.",
        "17": "Me salvó de un enemigo poderoso, de adversarios más fuertes que yo.",
        "18": "En un día aciago me atacaron, pero el Señor fue mi apoyo,",
        "19": "me puso a salvo, me libró porque me amaba.",
        "20": "El Señor me premia por mi buena conducta, me recompensa por la inocencia de mis manos,",
        "21": "porque he respetado los caminos del Señor, no he sido infiel a mi Dios;",
        "22": "tengo presentes todos tus mandatos, no me alejo de sus normas;",
        "23": "he sido recto con él, me he apartado del pecado.",
        "24": "El Señor me premia por mi buena conducta, porque soy inocente ante sus ojos.",
        "25": "Eres fiel con quien es fiel, honrado con el honrado,",
        "26": "sincero con el sincero, sagaz con el retorcido.",
        "27": "Porque tú salvas al pueblo humillado y abates las miradas altivas.",
        "28": "Tú enciendes mi lámpara, Señor, iluminas, ¡oh Dios!, mi oscuridad.",
        "29": "Contigo me lanzo al asalto, con mi Dios franqueo la muralla.",
        "30": "El camino de Dios es perfecto, la palabra del Señor exquisita; es un escudo para los que en él confían.",
        "31": "Pues, ¿quién es Dios, aparte del Señor? ¿Quién una fortaleza, sino nuestro Dios?",
        "32": "Dios es quien me ciñe de fuerza y hace perfecto mi camino.",
        "33": "Él me da pies de gacela y me mantiene firme en las alturas;",
        "34": "adiestra mis manos para la guerra y mis brazos para tensar arco de bronce.",
        "35": "Me ofreces tu escudo protector, tu diestra me sostiene, tu benevolencia me engrandece.",
        "36": "Agilizas mis pasos al andar y no se tuercen mis tobillos.",
        "37": "Persigo a mis enemigos y los alcanzo, no retrocedo hasta acabar con ellos;",
        "38": "los abato y no pueden levantarse, quedan postrados a mis pies.",
        "39": "Me has armado de valor para el combate, los agresores me han quedado sometidos.",
        "40": "Pones en fuga a mis enemigos y yo aniquilo a mis adversarios.",
        "41": "Piden auxilio y no hay quien los salve, claman a Dios y no les responde.",
        "42": "Yo los convierto en polvo que se lleva el viento, los aplasto como el barro de las calles.",
        "43": "Tú me libras de las disputas del pueblo, me pones al frente de las naciones, me sirven pueblos que no conozco.",
        "44": "Apenas me oyen y ya me obedecen, los extranjeros se humillan ante mí,",
        "45": "los extranjeros quedan sin fuerza y salen temblando de sus refugios.",
        "46": "¡Viva el Señor! ¡Bendita sea mi Roca! Sea ensalzado Dios mi salvador,",
        "47": "el Dios que me da la revancha y me somete los pueblos,",
        "48": "quien me libra de mis enemigos. Tú me encumbras sobre mis adversarios, me proteges del violento.",
        "49": "Por eso te ensalzo entre los pueblos y alabo tu nombre, Señor.",
        "50": "Él acrecienta las victorias de su rey y se mantiene fiel a su ungido, a David y su descendencia para siempre."
    },
    "19": {
        "1": "Los cielos proclaman la grandeza del Señor, el firmamento pregona la obra de sus manos;",
        "2": "el día al día comunica su mensaje, la noche a la noche anuncia la noticia:",
        "3": "sin lenguaje, sin palabras, sin que se escuche su voz,",
        "4": "se difunde su sonido por toda la tierra, y por los confines del mundo su mensaje. En ellos ha erigido una tienda para el sol",
        "5": "que recorre alegre su camino como atleta, como novio que sale de su alcoba.",
        "6": "Sale por un extremo del cielo y en su órbita llega hasta el otro: nada escapa a su calor.",
        "7": "La ley del Señor es perfecta, reconforta al ser humano; el mandato del Señor es firme, al sencillo lo hace sabio;",
        "8": "los decretos del Señor son rectos, alegran el corazón; el mandamiento del Señor es nítido, llena los ojos de luz;",
        "9": "venerar al Señor comunica santidad, es algo que permanece para siempre; los juicios del Señor son verdad, todos ellos son justos.",
        "10": "Son más cautivadores que el oro, más que abundante oro fino, más dulces que la miel, que la miel virgen del panal.",
        "11": "Tu siervo está atento a ellos; grande es el premio si se respetan.",
        "12": "Pero ¿quién conoce sus propios errores? Perdóname los que ignoro.",
        "13": "Libra a tu siervo de la arrogancia, ¡que no me domine! Y entonces seré íntegro, inocente de un gran pecado.",
        "14": "Que te sean gratas mis palabras y te deleiten mis pensamientos, Señor, mi fortaleza, mi redentor."
    },
    "20": {
        "1": "El Señor te atienda en el día de angustia, el nombre del Dios de Jacob te salve.",
        "2": "Desde el santuario te preste ayuda, desde Sion te proteja.",
        "3": "Recuerde todas tus ofrendas, que tu holocausto le agrade. [ Pausa ]",
        "4": "Te conceda lo que deseas, realice lo que te propones.",
        "5": "Y nos alegraremos con tu victoria, enarbolaremos banderas en nombre de nuestro Dios. ¡Que el Señor te otorgue cuanto has pedido!",
        "6": "Ahora sé que el Señor dará la victoria a su ungido: desde sus santos cielos le responde con el poder salvador de su diestra.",
        "7": "Unos confían en sus carros, otros en sus caballos, nosotros invocamos al Señor nuestro Dios.",
        "8": "Ellos se doblegan y caen, nosotros permanecemos en pie.",
        "9": "Señor, concede la victoria al rey, atiéndenos cuando te invoquemos."
    },
    "21": {
        "1": "Señor, por tu poder se alegra el rey, ¡cómo se regocija por tu victoria!",
        "2": "Le concedes lo que su corazón desea, no le niegas lo que sus labios piden; [ Pausa ]",
        "3": "con las mejores bendiciones te acercas a él, ciñes a su cabeza una corona de oro fino.",
        "4": "Te pidió vida y se la diste, una larga vida que no tendrá fin.",
        "5": "Por tu victoria es grande su honor, tú le confieres gloria y majestad,",
        "6": "le otorgas bendiciones eternas, lo llenas, junto a ti, de alegría.",
        "7": "Porque el rey confía en el Señor, por el amor del Altísimo no sucumbirá.",
        "8": "Tu mano golpeará a tus enemigos, tu diestra golpeará a tus adversarios.",
        "9": "Harás de ellos un horno ardiente cuando estalle tu ira, Señor, cuando los consuma tu cólera y el fuego los devore.",
        "10": "Harás desaparecer a sus hijos de esta tierra, a sus descendientes de entre los mortales.",
        "11": "Porque intentaron hacerte daño, tramaron intrigas sin éxito alguno.",
        "12": "Tú los pondrás en fuga tensando tu arco contra ellos.",
        "13": "Álzate, Señor, con tu poder; nosotros cantaremos y alabaremos tu bravura."
    },
    "22": {
        "1": "Dios mío, Dios mío, ¿por qué me has abandonado? Está lejos mi salvación y son mis palabras un gemido.",
        "2": "Dios mío, te llamo de día y no me respondes, de noche y no encuentro descanso.",
        "3": "Tú eres el Santo, el que se sienta en el trono, rodeado por las alabanzas de Israel.",
        "4": "En ti confiaron nuestros antepasados, confiaron y tú los liberaste;",
        "5": "te imploraron y quedaron libres, confiaron en ti y no fueron defraudados.",
        "6": "Pero yo soy un gusano, no una persona, la deshonra del ser humano, la vergüenza del pueblo.",
        "7": "Cuantos me ven se ríen de mí, hacen muecas con los labios, balancean la cabeza:",
        "8": "«¡Que acuda al Señor; que él lo libre; que lo salve si tanto lo ama!».",
        "9": "Fuiste tú quien me sacó del vientre, quien me protegió junto al pecho de mi madre;",
        "10": "desde el seno materno te fui confiado, desde el vientre de mi madre tú eres mi Dios.",
        "11": "No te separes de mí, que la angustia está cerca y no hay quien me ayude.",
        "12": "Manadas de novillos me cercan, toros de Basán me acosan.",
        "13": "Abren sus fauces contra mí cual león que ruge y despedaza.",
        "14": "Me diluyo como el agua, mis huesos se desencajan, mi corazón, como cera, se derrite en mis entrañas;",
        "15": "está agostada mi fuerza como la tierra seca, mi lengua está pegada al paladar; tú me hundes en el polvo de la muerte.",
        "16": "Me acorralan jaurías, hordas de criminales me asedian, como un león asedian mis manos y mis pies.",
        "17": "Puedo contar todos mis huesos. Ellos me miran, se fijan en mí,",
        "18": "se reparten mis ropas, echan a suertes mis vestiduras.",
        "19": "Pero tú, Señor, no te alejes, fuerza mía, date prisa en ayudarme.",
        "20": "Libra mi ser de la espada, mi vida de las dentelladas del perro.",
        "21": "Sálvame de las fauces del león, protégeme de los cuernos del búfalo.",
        "22": "Yo proclamaré tu nombre a mis hermanos, te alabaré en medio de la asamblea.",
        "23": "Los que veneráis al Señor, alabadlo, vosotros, estirpe de Jacob, honradlo, vosotros, estirpe de Israel, respetadlo.",
        "24": "Porque no despreció ni rechazó el dolor del afligido; no le ocultó su rostro, sino que lo escuchó cuando clamaba.",
        "25": "De ti nace mi alabanza en la gran asamblea; delante de sus fieles cumpliré mis votos.",
        "26": "Los necesitados comerán hasta saciarse, alabarán al Señor los que lo buscan. ¡Que todos vosotros viváis por siempre!",
        "27": "Recordarán al Señor y volverán hacia él desde todos los confines de la tierra; se postrarán ante ti todas las naciones.",
        "28": "Porque del Señor es la realeza, él domina a las naciones.",
        "29": "Ante el Señor se postrarán los que descansan en la tierra, se arrodillarán los que bajan al polvo, los que no pueden preservar su vida.",
        "30": "La posteridad ha de servirlo, por siempre será proclamado el Señor.",
        "31": "Se anunciarán sus acciones salvíficas al pueblo que va a nacer: esto es lo que hizo el Señor."
    },
    "23": {
        "1": "El Señor es mi pastor, nada me falta.",
        "2": "En verdes praderas me hace descansar, junto a aguas tranquilas me lleva.",
        "3": "El Señor me reconforta, me conduce por caminos rectos haciendo honor a su nombre.",
        "4": "Aunque camine por valles sombríos no temeré mal alguno, porque tú estás conmigo, tu vara y tu cayado me sosiegan.",
        "5": "Ante mí preparas una mesa delante de mis enemigos, unges mi cabeza con aceite y mi copa rebosa.",
        "6": "El bien y la bondad estarán conmigo todos los días de mi vida, y habitaré en la casa del Señor durante días sin fin."
    },
    "24": {
        "1": "Del Señor es la tierra y cuanto la llena, el mundo y quienes lo habitan.",
        "2": "Él la cimentó sobre los mares, él la asentó sobre los ríos.",
        "3": "¿Quién podrá subir al monte del Señor? ¿Quién podrá permanecer en su santa morada?",
        "4": "El de manos honradas y corazón limpio, quien no desea la mentira ni jura en falso.",
        "5": "Ese recibirá la bendición del Señor, la recompensa del Dios que lo salva.",
        "6": "Esta es la generación de quienes lo buscan, de los que anhelan tu rostro, Dios de Jacob. [ Pausa ]",
        "7": "¡Puertas, elevad vuestros dinteles, alzaos, portones eternos, que llega el rey de la gloria!",
        "8": "¿Quién es el rey de la gloria? El Señor valeroso y aguerrido, el Señor adalid de la guerra.",
        "9": "¡Puertas, elevad vuestros dinteles, alzaos, portones eternos, que llega el rey de la gloria!",
        "10": "¿Quién es el rey de la gloria? El Señor del universo, él es el rey de la gloria. [ Pausa ]"
    },
    "25": {
        "1": "A ti me dirijo, Señor.",
        "2": "Dios mío, en ti confío, no me defraudes, que mis enemigos no se burlen de mí.",
        "3": "Quien en ti espera no quedará defraudado; pero sí quedará confundido el que es infiel sin motivo.",
        "4": "Señor, muéstrame tus caminos, enséñame tus sendas,",
        "5": "instrúyeme en tu verdad; enséñame, porque tú eres el Dios que me salva, en ti pongo mi esperanza cada día.",
        "6": "Recuerda, Señor, tu misericordia y tu amor que desde siempre existen;",
        "7": "olvida mis faltas de juventud y mis pecados, recuérdame en tu amor, por tu bondad, Señor.",
        "8": "El Señor es bueno y recto, él muestra el camino a los pecadores,",
        "9": "instruye en la justicia a los humildes, enseña a los humildes su camino.",
        "10": "Las sendas del Señor son amor y verdad para quienes respetan su alianza y sus mandatos.",
        "11": "Señor, haciendo honor a tu nombre, perdona mi grave pecado.",
        "12": "A quien venere al Señor, él le enseñará qué camino elegir;",
        "13": "vivirá con prosperidad y su descendencia heredará la tierra.",
        "14": "El Señor se confía a sus fieles anunciándoles su alianza.",
        "15": "Mis ojos tengo siempre en el Señor, él libera mis pies de la trampa.",
        "16": "Atiéndeme, apiádate de mí que estoy solo y desvalido.",
        "17": "Mis angustias se multiplican, líbrame tú de mis pesares.",
        "18": "Mira mis aflicciones y penas, perdóname mis pecados;",
        "19": "mira cuántos son mis enemigos y el rencor con que me odian.",
        "20": "Protégeme, sálvame, no me defraudes, pues en ti confío.",
        "21": "La integridad y la rectitud me protejan porque en ti tengo puesta mi esperanza.",
        "22": "¡Señor, libera a Israel de todas sus angustias!"
    },
    "26": {
        "1": "Hazme justicia, Señor, pues camino con rectitud. En el Señor confío, jamás dudaré.",
        "2": "Señor, examíname, ponme a prueba, sondea mi conciencia y mis pensamientos.",
        "3": "Ante mí tengo presente tu amor y con tu verdad recorro mi camino.",
        "4": "No tomo asiento con los falsos ni me alío con los hipócritas;",
        "5": "detesto la asamblea de los malvados y no me siento con los perversos.",
        "6": "Lavo mis manos en señal de inocencia y me acerco a tu altar, Señor,",
        "7": "para hacer resonar un clamor de gratitud y proclamar todas tus maravillas.",
        "8": "Señor, yo amo la casa en que habitas, el lugar que es morada de tu gloria.",
        "9": "No me reúnas con pecadores, ni con gente sanguinaria,",
        "10": "que el mal está en sus manos y el soborno colma su diestra.",
        "11": "Pero yo camino con rectitud, sálvame y apiádate de mí.",
        "12": "Mis pies están firmes en el camino recto. En medio de la asamblea bendeciré al Señor."
    },
    "27": {
        "1": "El Señor es mi luz, mi salvación, ¿de quién tendré miedo? El Señor es mi refugio, ¿a quién temeré?",
        "2": "Cuando los malvados me atacan para devorarme, son ellos, enemigos y adversarios, los que tropiezan y caen.",
        "3": "Si acampara contra mí un ejército, no tendría miedo; si se declarase contra mí una guerra, me sentiría seguro.",
        "4": "Una sola cosa pido al Señor, solo esto quiero: sentarme en la casa del Señor todos los días de mi vida, contemplar la gracia del Señor y frecuentar su Templo.",
        "5": "Me resguardará en su cabaña en el tiempo adverso, me protegerá al abrigo de su Tienda, me alzará sobre una roca.",
        "6": "Y entonces yo venceré al enemigo que me asedia, ofreceré en su tienda sacrificios jubilosos; cantaré y alabaré al Señor.",
        "7": "Escúchame, Señor, yo te llamo; apiádate de mí, atiéndeme.",
        "8": "De ti el corazón me dice: «¡Busca mi rostro!». Y yo, Señor, tu rostro estoy buscando.",
        "9": "No me ocultes tu rostro, no rechaces con ira a tu siervo; tú eres mi ayuda: no me dejes, no me abandones, Dios salvador mío.",
        "10": "Si mi padre y mi madre me abandonan, el Señor me acogerá.",
        "11": "Muéstrame, Señor, tu camino, llévame por la senda recta porque tengo enemigos.",
        "12": "No me dejes a merced de mis rivales, que se alzan contra mí testigos falsos y se extiende la violencia.",
        "13": "Confío en ver la bondad del Señor en la tierra de los vivos.",
        "14": "Espera en el Señor, sé fuerte, ten firmeza; pon tu esperanza en el Señor."
    },
    "28": {
        "1": "Señor, a ti te llamo; no me ignores, fortaleza mía, que si tú no me hablas seré como los muertos.",
        "2": "Escucha mi grito de súplica cuando te invoco, cuando alzo mis manos hacia tu santuario.",
        "3": "No me arrojes con los malvados ni con los que hacen el mal: hablan de paz con sus amigos, pero en su corazón hay violencia.",
        "4": "Trátalos según sus acciones y la maldad de sus actos; trátalos de acuerdo a sus obras, ¡dales tú su merecido!",
        "5": "Pues no reconocen las acciones del Señor ni tampoco la obra de sus manos, ¡que él los derribe y no vuelva a levantarlos!",
        "6": "Bendito sea el Señor que escucha mi grito de súplica.",
        "7": "El Señor es mi fortaleza y mi escudo, en él mi corazón confía. Me ha socorrido y estoy alegre, con mis cantos le doy gracias.",
        "8": "El Señor es el baluarte de su pueblo, la fortaleza que salva a su ungido.",
        "9": "Salva a tu pueblo, bendice a tu heredad, sé su pastor y guíalos por siempre."
    },
    "29": {
        "1": "¡Hijos de Dios, aclamad al Señor, aclamad su gloria y su poder!",
        "2": "¡Aclamad el nombre glorioso del Señor! ¡Adorad al Señor en el esplendor del Templo!",
        "3": "La voz del Señor domina las aguas, el Dios de la gloria ha tronado, el Señor domina las aguas caudalosas.",
        "4": "La voz del Señor es poderosa, la voz del Señor es espléndida.",
        "5": "La voz del Señor quiebra los cedros, quiebra el Señor los cedros del Líbano;",
        "6": "hace brincar al Líbano como un ternero y al Sarión cual cría de búfalo.",
        "7": "La voz del Señor produce llamas ardientes;",
        "8": "la voz del Señor hace temblar el desierto, el Señor hace temblar el desierto de Cadés.",
        "9": "La voz del Señor estremece a las ciervas y arranca los árboles del bosque. En su Templo todo dice ¡gloria!",
        "10": "El Señor reina sobre el diluvio; el Señor, rey eterno, está en su trono.",
        "11": "El Señor fortalece a su pueblo, el Señor bendice a su pueblo con la paz."
    },
    "30": {
        "1": "Señor, te alabaré porque me has salvado y no has dejado que mis enemigos se burlen de mí.",
        "2": "Señor Dios mío, a ti clamé y me curaste.",
        "3": "Señor, me libraste de ir al reino de los muertos, me devolviste la vida cuando agonizaba.",
        "4": "Cantad al Señor los que le sois fieles, alabad su santo nombre,",
        "5": "pues es pasajera su ira y eterna su bondad: quien de noche se retira llorando, por la mañana es un clamor de alegría.",
        "6": "Yo, sosegado, decía: «Nunca más sucumbiré».",
        "7": "Señor, tu ayuda me exaltó cual monte poderoso, pero ocultaste tu rostro y sentí miedo.",
        "8": "A ti, Señor, clamo; a mi Señor suplico.",
        "9": "¿Qué provecho hay en mi muerte, en que yo baje a la tumba? ¿Podrá alabarte el polvo? ¿Anunciará él tu fidelidad?",
        "10": "¡Escucha, Señor, ten compasión de mí; Señor, ven en mi ayuda!",
        "11": "Convertiste mi llanto en danza, me despojaste del luto, me vestiste de fiesta",
        "12": "para que te cante sin callar nunca; Señor, Dios mío, te alabaré por siempre."
    },
    "31": {
        "1": "Señor, en ti confío, que no quede jamás defraudado; ¡líbrame con tu fuerza salvadora!",
        "2": "Acerca hacia mí tu oído, date prisa en socorrerme. Sé para mí fortaleza protectora, morada inaccesible que me salve,",
        "3": "pues tú eres mi bastión, mi baluarte; honrando tu nombre, guíame y condúceme.",
        "4": "Libérame de la trampa que me tienden, porque tú eres mi refugio.",
        "5": "A tus manos encomiendo mi vida; tú, Señor, Dios fiel, me has rescatado.",
        "6": "Odio a quienes sirven a ídolos falsos, en Dios pongo mi confianza.",
        "7": "Por tu amor me alegro y me regocijo, porque tú has mirado mis pesares, tú conoces mis angustias.",
        "8": "No me entregaste al enemigo, me mantuviste en lugar seguro.",
        "9": "Apiádate de mí, Señor, que soy presa de la angustia; se consumen de pena mis ojos, todo mi ser y mis entrañas.",
        "10": "Se agota mi vida en el dolor, en gemidos mi existencia, se debilita mi fuerza por mi maldad y mis huesos se consumen.",
        "11": "Soy la burla de mis adversarios y, aún más, la de mis vecinos, el horror de los que me conocen; quien me ve por la calle, huye de mí.",
        "12": "He sido olvidado como un muerto, soy como un cacharro roto.",
        "13": "Puedo oír a muchos difamando, hay terror por todas partes; contra mí conspiran juntos, traman arrebatarme la vida.",
        "14": "Pero yo, Señor, en ti confío, yo he dicho: «Tú, Señor, eres mi Dios».",
        "15": "Mi destino está en tus manos, líbrame de mis rivales y de quienes me persiguen.",
        "16": "Muéstrate favorable con tu siervo, por tu amor ponme a salvo.",
        "17": "Señor, a ti te invoco, que no quede defraudado; queden así los malvados, que en el abismo sucumban.",
        "18": "Enmudezcan los labios mentirosos que se insolentan contra el justo llenos de orgullo y desprecio.",
        "19": "¡Qué inmensa es la bondad que reservas a quien te venera! La ofreces a quienes en ti confían, y todo el mundo es testigo.",
        "20": "Tu rostro los ampara y protege de las conjuras humanas; los resguardas en tu Tienda de las lenguas pendencieras.",
        "21": "¡Bendito sea el Señor que me demostró su amor en momentos de angustia!",
        "22": "Yo, azorado, llegué a pensar: «Me has apartado de tu presencia». Pero tú oías mi voz suplicante mientras a ti clamaba.",
        "23": "¡Amad al Señor todos sus fieles! El Señor cuida a quienes son leales y a los arrogantes castiga con creces.",
        "24": "¡Manteneos firmes, seguid con ánimo cuantos en el Señor tenéis esperanza!"
    },
    "32": {
        "1": "Dichoso aquel a quien se perdona su falta, aquel a quien de su pecado se absuelve.",
        "2": "Dichoso aquel a quien el Señor no le imputa culpa alguna, ni en su espíritu alberga engaño.",
        "3": "Mientras callaba, envejecían mis huesos de tanto gemir todo el día,",
        "4": "pues noche y día me abrumaba tu mano, se extinguía mi vigor entre intensos calores. [ Pausa ]",
        "5": "Pero yo reconocí mi pecado, no te oculté mi culpa; me dije: «Confesaré mi culpa ante el Señor». Y tú perdonaste la maldad de mi pecado. [ Pausa ]",
        "6": "Por eso todo fiel te implora en los momentos de angustia; y aunque a raudales se desborde el agua, no les podrá dar alcance.",
        "7": "Tú eres para mí un refugio, tú me proteges de la angustia y me rodeas de cantos de salvación. [ Pausa ]",
        "8": "Yo te instruiré y te enseñaré el camino que debes seguir, te aconsejaré y pondré mis ojos en ti.",
        "9": "No seáis como caballos o mulos que nada entienden: con el freno y las riendas hay que dominar su brío, pues de otro modo no se acercarán a ti.",
        "10": "Muchos son los sufrimientos del malvado, pero el amor rodea al que confía en el Señor.",
        "11": "Alegraos en el Señor los justos, regocijaos, gritad de gozo los de corazón recto."
    },
    "33": {
        "1": "Regocijaos, justos, en el Señor; es buena para los honrados la alabanza.",
        "2": "Ensalzad al Señor con la cítara, con un arpa de diez cuerdas alabadlo;",
        "3": "cantad para él un cántico nuevo, tocad con esmero entre gritos de júbilo.",
        "4": "Porque recta es la palabra del Señor y toda acción suya es sincera.",
        "5": "Él ama la justicia y el derecho, el amor del Señor llena la tierra.",
        "6": "Con la palabra del Señor se hicieron los cielos, con el soplo de su boca el cortejo celeste.",
        "7": "Él embalsa como un dique las aguas de los mares, guarda en depósitos las aguas del abismo.",
        "8": "Que toda la tierra venere al Señor, que lo respeten los que moran en el mundo,",
        "9": "porque habló y todo fue hecho, él dio la orden y todo existió.",
        "10": "El Señor frustra los planes de las naciones, hace fracasar los proyectos de los pueblos;",
        "11": "pero por siempre perdura el plan del Señor, generación tras generación sus proyectos.",
        "12": "¡Dichosa la nación cuyo Dios es el Señor, el pueblo que escogió como heredad suya!",
        "13": "El Señor observa desde los cielos, contempla a los seres humanos;",
        "14": "él mira desde su morada a cuantos en la tierra habitan.",
        "15": "Es él quien modela sus corazones, él quien conoce todos sus actos.",
        "16": "No se salva el rey con su gran ejército, ni el valiente se libra por su fuerza;",
        "17": "no da la victoria el caballo, ni con todo su brío permite escapar.",
        "18": "La mirada del Señor está sobre los justos, sobre los que en su amor ponen su esperanza;",
        "19": "quiere librarlos de la muerte y salvar sus vidas en tiempo de hambre.",
        "20": "Nosotros esperamos en el Señor, él es nuestra ayuda y nuestro escudo;",
        "21": "en él nuestro corazón se alegra porque en su santo nombre confiamos.",
        "22": "Que tu amor, Señor, nos acompañe, pues así lo esperamos de ti."
    },
    "34": {
        "1": "Yo bendigo al Señor en todo momento, su alabanza sin cesar está en mi boca.",
        "2": "Todo mi ser se gloría en el Señor; que lo oigan los humildes y se alegren.",
        "3": "Glorificad conmigo al Señor, ensalcemos su nombre todos juntos.",
        "4": "Yo busqué al Señor y me respondió, me libró de todos mis miedos.",
        "5": "Quienes lo miran, se llenan de luz y no se sonrojan sus rostros.",
        "6": "Clama el humilde y el Señor lo escucha, de todas sus angustias lo salva.",
        "7": "El ángel del Señor acampa en torno a sus fieles y los defiende.",
        "8": "Sentid y ved qué bueno es el Señor, feliz todo el que en él confía.",
        "9": "Venerad al Señor sus consagrados pues al que lo venera nada le falta.",
        "10": "Los ricos se empobrecen, pasan hambre; al que busca al Señor nada bueno le falta.",
        "11": "Hijos míos, ¡venid y escuchadme! Yo os enseñaré cómo venerar al Señor.",
        "12": "¿Quién es el que ama la vida, y desea días para ser feliz?",
        "13": "Guarda tu lengua del mal, y tus labios de la mentira;",
        "14": "aléjate del mal, haz el bien, busca la paz, marcha tras ella.",
        "15": "La mirada del Señor está sobre los justos, sus oídos junto a su grito de socorro;",
        "16": "el Señor se encara con los malhechores para borrar de la tierra su recuerdo.",
        "17": "Gritan y el Señor los escucha, de todas sus angustias los libra.",
        "18": "El Señor está cerca de los afligidos, salva a los que están tristes.",
        "19": "Muchos son los males del justo, pero de todos lo libra el Señor;",
        "20": "protege cada uno de sus huesos y ni uno de ellos se ha roto.",
        "21": "La maldad hará morir al malo, quienes odian al justo serán castigados.",
        "22": "El Señor libera a sus siervos, los que en él confían no serán castigados."
    },
    "35": {
        "1": "Señor, ataca a los que me atacan, haz frente a los que luchan contra mí;",
        "2": "embraza el escudo, ponte la coraza y decídete a actuar en mi ayuda;",
        "3": "empuña la lanza y detén a quienes me persiguen; dime: «Yo soy tu salvación».",
        "4": "Que sean defraudados y humillados los que desean mi muerte, que retrocedan y queden turbados los que pretenden dañarme.",
        "5": "Que sean como paja frente al viento cuando el ángel del Señor los acose;",
        "6": "que sea su camino resbaladizo y sombrío cuando el ángel del Señor los persiga.",
        "7": "Pues sin motivo me tendieron una trampa, sin motivo me cavaron una fosa.",
        "8": "Que los sorprenda un desastre inesperado, que los atrape la trampa que tendieron, que caigan en la fosa que cavaron.",
        "9": "Y yo en el Señor me alegraré, por su salvación me llenaré de gozo.",
        "10": "Todo mi ser proclamará: «Señor, ¿quién como tú?». Tú libras al débil del que es más fuerte, al humilde y al pobre del explotador.",
        "11": "Surgen testigos falsos que me preguntan lo que no sé;",
        "12": "me devuelven mal por bien, todos me han abandonado.",
        "13": "Pero yo, cuando ellos enfermaban, me vestía con tela de saco, ayunando me mortificaba y no dejaba de orar dentro de mí.",
        "14": "Como por un amigo o un hermano, como quien llora a su madre, caminaba triste y abatido.",
        "15": "Pero, al caer yo, ellos se alegran, se unen todos contra mí, me dañan y nada entiendo, me desgarran sin cesar.",
        "16": "Como hipócritas burlones contra mí rechinan sus dientes.",
        "17": "Dios mío, ¿vas a seguir impasible? Líbrame de los que rugen, de estos leones libra mi vida.",
        "18": "Te daré gracias en la gran asamblea, te alabaré en medio de la multitud.",
        "19": "Que no se burlen de mí quienes sin razón me detestan, que no se hagan guiños quienes sin motivo me odian.",
        "20": "No son de paz sus palabras, y contra la gente tranquila maquinan calumnias.",
        "21": "Se ríen de mí diciendo: «Lo vimos con nuestros ojos».",
        "22": "Señor, tú lo has visto, no te quedes callado; Dios mío, no te alejes de mí.",
        "23": "Despierta, ponte en acción, hazme justicia y defiéndeme, tú que eres mi Señor y mi Dios.",
        "24": "Júzgame según tu justicia; Señor, Dios mío, que no se burlen de mí;",
        "25": "que no digan: «Lo conseguimos»; que no piensen: «Lo hemos destruido».",
        "26": "Queden defraudados y turbados los que se alegran de mi desgracia, que la vergüenza y la humillación cubran a los que se muestran soberbios conmigo.",
        "27": "Que se regocijen y alegren quienes quieren para mí justicia, que en todo momento exclamen: «¡Qué grande es el Señor que desea la paz de su siervo!».",
        "28": "Mi lengua proclamará tu justicia y tu alabanza durante todo el día."
    },
    "36": {
        "1": "El pecado habla al malvado en el fondo del corazón; el miedo a Dios no existe para él.",
        "2": "Se enorgullece de sí mismo, incapaz de descubrir y odiar su culpa.",
        "3": "Son sus palabras maldad y mentira, no quiere ser sensato ni obrar bien.",
        "4": "En su cama maquina maldades, se aferra al mal camino, no rechaza la maldad.",
        "5": "Señor, tu amor llega al cielo, tu fidelidad hasta las nubes;",
        "6": "es tu justicia como los altos montes, como el profundo abismo tus juicios; Señor, tú salvas a personas y animales.",
        "7": "¡Qué espléndido es tu amor, Señor! Bajo tus alas se refugian los humanos.",
        "8": "Con los manjares de tu casa se sacian, con el río de tus delicias apagas su sed.",
        "9": "Pues la fuente de la vida está en ti, por tu luz vemos nosotros la luz.",
        "10": "Trata con amor a quienes te conocen y con justicia a quienes son rectos.",
        "11": "Que no me aplaste el pie del soberbio, que no me haga huir la mano del malvado.",
        "12": "Allí mismo han caído los malhechores, están abatidos y no pueden levantarse."
    },
    "37": {
        "1": "No te exasperes con los malvados, no envidies a los que obran mal,",
        "2": "pues como la hierba pronto se secan, como el prado verde se agostan.",
        "3": "Confía en el Señor y haz el bien, habita esta tierra y sé fiel.",
        "4": "Deléitate en el Señor y él te dará cuanto pidas.",
        "5": "Encomienda tu camino al Señor, confía en él y él actuará.",
        "6": "Hará que como la luz resplandezca tu justicia, como el mediodía tu derecho.",
        "7": "Descansa en el Señor y pon en él tu esperanza; no envidies a quien prospera, a quien no para de tramar intrigas.",
        "8": "No te enfurezcas, no te enojes, no te exasperes, que harás mal.",
        "9": "Pues los malvados serán aniquilados; heredarán, en cambio, la tierra los que confían en el Señor.",
        "10": "Dentro de poco no habrá ni un malvado, mirarás dónde estaba y no habrá nadie.",
        "11": "Los humildes heredarán la tierra y se deleitarán en una inmensa paz.",
        "12": "El malvado maquina contra el justo, rechina sus dientes contra él.",
        "13": "Pero mi Dios se ríe de él porque ve que llega su fin.",
        "14": "Desenvainan su espada y tensan su arco los impíos para abatir al humilde y al oprimido, para aniquilar a los honrados.",
        "15": "Pero su espada se hundirá en su corazón y quedarán rotos sus arcos.",
        "16": "Es mejor la pobreza de un justo que la riqueza de muchos malvados;",
        "17": "el poder del malvado se desvanece, mientras el Señor protege a los justos.",
        "18": "El Señor conoce la vida de los buenos y su herencia durará por siempre.",
        "19": "No serán defraudados en tiempo adverso, en tiempo de hambre quedarán saciados.",
        "20": "Pero los malvados desaparecerán, los enemigos del Señor se extinguirán como el verdor del prado, se esfumarán como el humo.",
        "21": "El malvado toma prestado y no devuelve, el justo es compasivo y dadivoso.",
        "22": "Los que el Señor bendice heredarán la tierra, los que maldice serán aniquilados.",
        "23": "El Señor afianza los pasos del ser humano y en su conducta se complace.",
        "24": "Aunque caiga, no quedará postrado, porque el Señor sostiene su mano.",
        "25": "Fui joven, soy ya viejo, pero nunca vi a un justo abandonado ni a sus hijos pidiendo pan.",
        "26": "El justo es siempre compasivo y presta, ¡bendito sea su linaje!",
        "27": "Apártate del mal, haz el bien y por siempre tendrás una morada.",
        "28": "Porque el Señor ama el derecho y no abandona a sus fieles; en todo momento los protege y extermina el linaje de los malvados.",
        "29": "Los justos poseerán la tierra y habitarán en ella por siempre.",
        "30": "La boca del justo vierte sabiduría, su lengua proclama la justicia.",
        "31": "La ley del Señor está en su corazón y sus pies no tropiezan.",
        "32": "El malvado acecha al justo y pretende darle muerte.",
        "33": "Pero el Señor no lo pondrá en sus manos, no dejará que lo condenen en el juicio.",
        "34": "Espera en el Señor, respeta su camino; él te alzará para que heredes la tierra y tú contemplarás el exterminio del malvado.",
        "35": "Yo vi a un malvado engreído, ufanándose como un cedro frondoso;",
        "36": "pero volví a pasar y no estaba, lo estuve buscando y no lo encontré.",
        "37": "Observa al bueno, mira al honrado, porque al pacífico le aguarda un mañana;",
        "38": "pero los pecadores serán aniquilados, el futuro de los malvados se desvanecerá.",
        "39": "Del Señor viene la salvación de los justos, él es su refugio en tiempo de angustia.",
        "40": "El Señor los ayuda y los libra, los libra de los malvados y los salva, porque han puesto en él su confianza."
    },
    "38": {
        "1": "Señor no me reprendas airado, no me castigues con furia;",
        "2": "tus flechas en mí se clavan, tu mano sobre mí se abate.",
        "3": "No hay nada sano en mi cuerpo a causa de tu cólera, no hay nada ileso en mis huesos por culpa de mis pecados.",
        "4": "Mis faltas me sobrepasan, como pesada carga me abruman.",
        "5": "Mis heridas supuran infectadas por culpa de mi insensatez.",
        "6": "Estoy agobiado y abatido, camino afligido todo el día.",
        "7": "Mis entrañas están inflamadas, no hay nada sano en mi cuerpo.",
        "8": "Estoy agotado y muy débil, tengo el corazón atormentado y gimo.",
        "9": "Dios mío, ante ti están mis deseos, no se esconde ante ti mi sollozo.",
        "10": "Mi corazón palpita, mi fuerza me abandona y hasta la luz de los ojos he perdido.",
        "11": "Amigos y compañeros se apartan de mi mal, también mis parientes permanecen lejos.",
        "12": "Me tienden trampas los que desean mi muerte, los que pretenden dañarme me amenazan y pasan el día urdiendo calumnias.",
        "13": "Pero yo, como un sordo, no escucho, soy como un mudo que no abre su boca;",
        "14": "soy como una persona que no oye ni puede replicar con su boca.",
        "15": "En ti, Señor, pongo mi esperanza, atiéndeme tú, Señor y Dios mío.",
        "16": "Yo digo: «Que no se burlen de mí, que cuando mi pie resbale, no se muestren soberbios conmigo».",
        "17": "Porque estoy a punto de caer y mi dolor está siempre conmigo.",
        "18": "Pero yo reconoceré mi falta, me estremeceré por mis pecados.",
        "19": "Son activos y fuertes mis enemigos, muchos los que sin causa me odian,",
        "20": "los que mal por bien me devuelven y me detestan porque busco hacer el bien.",
        "21": "¡Señor, no me abandones, Dios mío, no te alejes de mí!",
        "22": "Date prisa en ayudarme, ¡Dios mío, sálvame!"
    },
    "39": {
        "1": "Me dije: «Mis pasos vigilaré para no pecar con mi lengua; en mi boca pondré una mordaza cuando esté ante mí el malvado».",
        "2": "Guardé un completo silencio, quedé totalmente callado, pero mi dolor crecía,",
        "3": "ardía mi corazón dentro de mí; de tanta angustia me iba inflamando hasta que mi lengua rompió a hablar:",
        "4": "«Señor, hazme saber mi fin y cuánto va a durar mi vida, hazme saber lo efímero que soy».",
        "5": "Concedes a mi vida unos instantes, mi existencia no es nada para ti. Solo es vanidad el ser humano, [ Pausa ]",
        "6": "una sombra fugaz que deambula, que en vano se angustia acumulando riquezas que no sabe para quién serán.",
        "7": "Dios mío, ¿qué puedo esperar yo? Solo tú eres mi esperanza.",
        "8": "Líbrame de todos mis pecados, no me conviertas en burla del necio.",
        "9": "Guardo silencio, no abro mi boca, porque eres tú quien lo ha hecho.",
        "10": "Aparta de mí tus golpes, que por la ira de tu mano muero.",
        "11": "Corriges a los seres humanos castigando sus culpas; como la polilla destruyes sus encantos, pues solo es vanidad el ser humano. [ Pausa ]",
        "12": "Señor, escucha mi oración, presta oído a mi grito; no seas sordo a mi llanto pues soy un huésped que habita contigo, un forastero como mis antepasados.",
        "13": "Concédeme poder serenarme antes de que me vaya y deje de existir."
    },
    "40": {
        "1": "Puse mi esperanza en el Señor, él se inclinó hacia mí y escuchó mi lamento.",
        "2": "Me sacó de la fosa desolada, del fango cenagoso; me alzó sobre una roca afianzando mis pasos.",
        "3": "Puso en mi boca un canto nuevo, una alabanza a nuestro Dios; cuantos lo ven, lo veneran y confían en el Señor.",
        "4": "Feliz quien ha puesto en el Señor su confianza y no sigue a los idólatras perdidos en la mentira.",
        "5": "Tú, Señor y Dios mío, has multiplicado tus maravillas y tus proyectos para nosotros. ¡No hay quien a ti se iguale! Los pregonaría, los proclamaría, pero son demasiados para contarlos.",
        "6": "No quieres sacrificios ni ofrendas; tú, que me has abierto el oído, no deseas ni víctimas ni holocaustos.",
        "7": "Entonces yo dije: «Aquí vengo, en el libro se ha escrito de mí:",
        "8": "Quiero hacer tu voluntad, tu ley llevo en mis entrañas».",
        "9": "He pregonado tu justicia en la gran asamblea; no he cerrado mis labios y tú, Señor, lo sabes.",
        "10": "No he escondido tu justicia en lo más hondo de mí, sino que he proclamado tu fidelidad y salvación; no he ocultado tu amor y tu verdad ante la gran asamblea.",
        "11": "Tú, Señor, no apartes de mí tu misericordia, que tu verdad y tu amor por siempre me protejan.",
        "12": "Pues sobre mí se ciernen males que no tienen fin, se acumulan mis pecados y no puedo ver nada; son más que los pelos de mi cabeza y las fuerzas me fallan.",
        "13": "Señor, ven a librarme; Señor, date prisa en ayudarme.",
        "14": "Queden confundidos y humillados los que buscan quitarme la vida, que retrocedan y se avergüencen los que pretenden dañarme.",
        "15": "Sean destruidos por su infamia los que se burlan de mí.",
        "16": "Que en ti se alegren y gocen todos cuantos te buscan; los que anhelan tu salvación digan en todo momento: «¡Sea alabado el Señor!».",
        "17": "Soy pobre y necesitado, pero mi Dios cuidará de mí. Tú eres mi ayuda y mi salvación, ¡no tardes, Dios mío!"
    },
    "41": {
        "1": "Feliz quien atiende al desvalido, el Señor lo salvará en el día adverso.",
        "2": "El Señor lo protegerá, le hará vivir feliz en esta tierra y no lo dejará a merced del enemigo.",
        "3": "El Señor lo conforta en el lecho del dolor, le devuelve la salud si está postrado.",
        "4": "Yo dije: «Señor, apiádate de mí; cúrame, pues he pecado contra ti».",
        "5": "Mis enemigos auguran mi desgracia: «¿Cuándo morirá y desaparecerá su nombre?».",
        "6": "Si uno viene a verme, habla fingiendo, guarda para sí el engaño y al salir fuera lo cuenta.",
        "7": "Cuantos me odian murmuran juntos de mí, maquinan contra mí una desgracia:",
        "8": "«Un mal devastador lo invade, se acostó y no volverá a levantarse».",
        "9": "Hasta mi íntimo amigo en quien confiaba, el que comía de mi pan, me ha traicionado.",
        "10": "Pero tú, Señor, apiádate de mí, restabléceme, que yo les daré su merecido.",
        "11": "Por esto sé que me quieres: mi enemigo no puede cantar victoria.",
        "12": "Por mi rectitud tú me sostienes y por siempre me mantienes ante ti.",
        "13": "¡Bendito sea el Señor, Dios de Israel, desde siempre y para siempre! ¡Amén, amén!"
    },
    "42": {
        "1": "Como la gacela suspira por torrentes de agua así, Dios mío, suspiro yo por ti.",
        "2": "Estoy sediento de Dios, del Dios vivo, ¿cuándo llegaré a ver el rostro de Dios?",
        "3": "Mi llanto es mi alimento día y noche mientras no dejan de preguntarme: «¿Dónde está tu Dios?».",
        "4": "Siento gran tristeza al recordar cómo avanzaba yo entre el gentío, llevándolos a la casa de Dios entre vítores de gozo y alabanza en medio de una muchedumbre en fiesta.",
        "5": "¿Por qué estoy abatido? ¿Por qué estoy tan turbado? En Dios pondré mi esperanza, no cesaré de alabarlo. ¡Él es mi Dios salvador!",
        "6": "Estoy abatido; por eso te evoco desde la tierra del Jordán y el Hermón, desde el monte Mizar.",
        "7": "El abismo grita al abismo ante el fragor de tus cascadas; tu oleaje, tus impetuosas olas me han anegado por entero.",
        "8": "De día el Señor envía su amor, de noche un canto me acompaña, una oración al Dios de mi vida.",
        "9": "Pregunto a Dios, mi roca: «¿Por qué me has olvidado? ¿Por qué he de andar afligido por el acoso del enemigo?».",
        "10": "Mis huesos están dañados, mis adversarios me insultan y no dejan de preguntarme: «¿Dónde está tu Dios?».",
        "11": "¿Por qué estoy abatido? ¿Por qué estoy tan turbado? En Dios pondré mi esperanza, no cesaré de alabarlo, ¡él es mi Dios salvador!"
    },
    "43": {
        "1": "Hazme justicia, oh Dios, defiende tú mi causa contra este pueblo infiel; líbrame del falso y del malvado.",
        "2": "Tú eres el Dios que me ampara, ¿por qué me has rechazado? ¿Por qué he de andar afligido por el acoso del enemigo?",
        "3": "Envía tu luz y tu verdad, que ellas me guíen y me lleven a tu santo monte, al lugar donde tú vives.",
        "4": "Y llegaré al altar de Dios, al Dios de mi intenso gozo, y te alabaré con la cítara, oh Dios, Dios mío.",
        "5": "¿Por qué estoy abatido? ¿Por qué estoy tan turbado? En Dios pondré mi esperanza, no cesaré de alabarlo, ¡él es mi Dios salvador!"
    },
    "44": {
        "1": "Lo hemos escuchado con nuestros oídos, oh Dios; nuestros padres nos han contado lo que tú hiciste en sus días, en los días del pasado.",
        "2": "Expulsaste naciones para asentarlos a ellos, oprimiste a pueblos para que ellos crecieran.",
        "3": "No conquistaron la tierra con la espada ni fue su brazo quien les dio la victoria; fue tu diestra y tu brazo, fue la luz de tu rostro porque tú los amabas.",
        "4": "Tú, Dios, eres mi rey, tú decides la victoria de Jacob.",
        "5": "Contigo atacamos a nuestros rivales, por tu nombre humillamos al adversario.",
        "6": "Pues no confié yo en mi arco ni mi espada me dio la victoria.",
        "7": "Tú nos salvaste de nuestros rivales, tú hiciste fracasar a nuestros enemigos.",
        "8": "A Dios alabamos en todo momento, tu nombre ensalzamos por siempre. [ Pausa ]",
        "9": "Pero tú nos has rechazado y humillado, ya no marchas con nuestras tropas.",
        "10": "Nos haces retroceder ante el rival, los enemigos nos han saqueado.",
        "11": "Nos entregas como oveja al matadero, nos has dispersado entre las naciones.",
        "12": "Vendes tu pueblo por nada, no le has puesto un alto precio;",
        "13": "nos haces la burla de los vecinos, la risa y la mofa de quienes nos rodean;",
        "14": "nos haces la irrisión de las naciones y los pueblos mueven burlones la cabeza.",
        "15": "Estoy siempre abochornado y la vergüenza cubre mi rostro",
        "16": "a causa del grito insultante y ofensivo del enemigo, del que quiere vengarse.",
        "17": "Todo esto nos ha sucedido y, aun así, no te hemos olvidado, no hemos quebrantado tu alianza;",
        "18": "no se ha descarriado nuestro corazón, no se han desviado de tus sendas nuestros pasos,",
        "19": "aunque nos oprimiste en tierras de chacales y nos cubriste con sombras tenebrosas.",
        "20": "Si hubiéramos olvidado el nombre de nuestro Dios o alzado nuestras manos hacia un dios extraño,",
        "21": "¿no lo hubiera averiguado Dios, él, que conoce los secretos del corazón?",
        "22": "Por tu causa no dejan de matarnos, nos ven como ovejas del matadero.",
        "23": "¡Despierta! ¿Por qué sigues dormido? ¡Ponte, Señor, en acción! No nos rechaces para siempre.",
        "24": "¿Por qué ocultas tu rostro y olvidas nuestra opresión y miseria?",
        "25": "Estamos postrados en el polvo, con el vientre adherido a la tierra.",
        "26": "¡Ponte en acción, danos tu ayuda y que tu amor nos redima!"
    },
    "45": {
        "1": "De mi corazón nace un hermoso canto, voy a recitar mi poema al rey; es mi lengua pluma de diestro poeta.",
        "2": "Tú eres el más bello de los hombres, en tus labios la gracia se derrama, por eso Dios te bendice por siempre.",
        "3": "Valiente, cíñete al costado la espada que es tu esplendor y tu grandeza.",
        "4": "Cabalga victorioso en favor de la verdad, la clemencia y la justicia; que tu diestra te colme de hazañas.",
        "5": "Tus flechas están afiladas, se te someten los pueblos, desfallecen los enemigos del rey:",
        "6": "Tu trono, como el de Dios, es eterno, es tu cetro real cetro de rectitud.",
        "7": "Tú amas la justicia y odias la maldad, por eso Dios, tu Dios, te ha ungido entre tus amigos con aceite de gozo.",
        "8": "Mirra, acacia y áloe impregnan tus vestiduras, entre palacios de marfil las arpas te deleitan.",
        "9": "Hijas de reyes hay entre tus escogidas, a tu derecha está la reina entre oro de Ofir.",
        "10": "Escucha, hija, mira, acerca tu oído, olvida tu pueblo y la casa de tu padre.",
        "11": "El rey está prendado de tu belleza, él es tu señor, ¡póstrate ante él!",
        "12": "Hija de Tiro, con obsequios te agasajan los poderosos del pueblo.",
        "13": "Toda radiante entra la hija del rey, de brocado de oro es su vestido.",
        "14": "Con bordados ropajes la llevan al rey, las doncellas marchan tras ella, sus amigas la acompañan.",
        "15": "Avanzan con gozo y alegría, van entrando al palacio del rey.",
        "16": "Tendrás hijos a cambio de tus padres y los erigirás príncipes por toda la tierra.",
        "17": "Yo haré que su nombre se recuerde por siempre, eternamente han de alabarte los pueblos."
    },
    "46": {
        "1": "Es Dios nuestro refugio y fortaleza, es ayuda constante en la desgracia.",
        "2": "Por eso no tememos si la tierra tiembla, si se desmoronan los montes en medio del mar,",
        "3": "si sus aguas se agitan encrespadas, si por su oleaje las montañas se mueven. [ Pausa ]",
        "4": "La corriente de un río alegra la ciudad de Dios, la más santa morada del Altísimo.",
        "5": "Dios está en medio de ella y nunca caerá, Dios la auxilia al despertar el día.",
        "6": "Las naciones se turban, tiemblan los reinos, él levanta su voz y se deshace la tierra.",
        "7": "El Señor del universo está con nosotros, el Dios de Jacob es nuestro baluarte. [ Pausa ]",
        "8": "Venid y contemplad las obras de Dios, pues ha hecho prodigios sobre la tierra.",
        "9": "Hasta sus confines detiene las guerras, rompe el arco, quiebra la lanza, destruye en el fuego los carruajes.",
        "10": "«Desistid y sabed que soy Dios, que me alzo sobre las naciones, sobre todos los pueblos de la tierra».",
        "11": "El Señor del universo está con nosotros, el Dios de Jacob es nuestro baluarte. [ Pausa ]"
    },
    "47": {
        "1": "Pueblos, batid palmas todos juntos; aclamad a Dios con gritos de júbilo",
        "2": "porque el Señor Altísimo es admirable, es el gran rey de la tierra entera.",
        "3": "Él nos somete a los pueblos, las naciones pone a nuestros pies.",
        "4": "Él escogió nuestra heredad, la gloria de Jacob, su amado. [ Pausa ]",
        "5": "Dios asciende entre aclamaciones, el Señor entre sones de trompeta.",
        "6": "Cantad y ensalzad a Dios, cantad y ensalzad a nuestro rey.",
        "7": "Dios es rey de la tierra entera, ¡cantadle vosotros un himno!",
        "8": "Dios reina sobre las naciones, Dios se sienta en su santo trono.",
        "9": "Los nobles de los pueblos se reúnen junto con el pueblo del Dios de Abrahán; pues a Dios pertenecen los reyes de la tierra, a Dios cuya grandeza es inmensa."
    },
    "48": {
        "1": "El Señor es grande y digno de toda alabanza; en la ciudad de nuestro Dios está su santo monte,",
        "2": "la hermosa colina que alegra la tierra entera; el monte Sion es el confín del norte, es la ciudad del gran rey.",
        "3": "Dios está en sus palacios, se muestra como un baluarte.",
        "4": "Se habían aliado los reyes y avanzaban todos juntos,",
        "5": "pero al verla enmudecieron y, aterrados, huyeron presurosos.",
        "6": "Los invadió un temblor cual dolor de parturienta,",
        "7": "como cuando el viento del este destroza las naves de Tarsis.",
        "8": "Lo que oímos lo hemos visto en la ciudad del Señor del universo, en la ciudad de nuestro Dios. ¡Que Dios la afiance para siempre! [ Pausa ]",
        "9": "Oh Dios, evocamos tu amor en el interior de tu Templo;",
        "10": "tu nombre y tu alabanza llegan hasta los confines de la tierra, tu diestra está llena de justicia.",
        "11": "Que el monte de Sion se alegre, que se alegren las hijas de Judá por tus justas decisiones.",
        "12": "Recorred Sion, dadle la vuelta, contad vosotros sus torres;",
        "13": "mirad sus murallas, recorred sus palacios, para poder anunciar a la generación venidera",
        "14": "que este es Dios, nuestro Dios eterno, que él es quien nos conduce por siempre."
    },
    "49": {
        "1": "Escuchad esto todos los pueblos, oíd cuantos habitáis la tierra,",
        "2": "el pueblo llano y los nobles, los ricos y los humildes.",
        "3": "Proclamaré palabras sabias, serán sensatas mis reflexiones,",
        "4": "prestaré atención al proverbio, expondré con la cítara mi enigma.",
        "5": "¿Por qué he de temer en tiempo adverso que me cerque la maldad de mis rivales,",
        "6": "de aquellos que confían en sus bienes y de su inmensa riqueza se jactan?",
        "7": "Pues nadie puede redimir a otro, ni pagar a Dios su rescate.",
        "8": "Es tan alto el precio de su vida que siempre les falta algo.",
        "9": "¿Seguirá vivo por siempre? ¿Acaso no verá él la tumba?",
        "10": "He aquí que también perecen los sabios, lo mismo que mueren los necios e ignorantes, y dejan a otros sus riquezas.",
        "11": "Piensan que sus casas son eternas, que son perpetuas sus moradas, que para siempre dominan las tierras.",
        "12": "Pero el ser humano no perdura por su riqueza; como los animales mueren, igual él.",
        "13": "Este es el destino del que en sí confía, el porvenir de los que hablan satisfechos. [ Pausa ]",
        "14": "Se dirigen al reino de los muertos cual rebaño al que la misma muerte pastorea. De mañana los someten los íntegros mientras su imagen se desfigura en el reino de los muertos; lejos de sus palacios.",
        "15": "Pero a mí Dios va a rescatarme de la garra del reino de los muertos, sí, él me llevará consigo. [ Pausa ]",
        "16": "No recelaré si alguno se enriquece, si aumenta el prestigio de su casa,",
        "17": "pues al morir nada podrá llevarse, su prestigio no descenderá tras él.",
        "18": "Mientras él vivía, se felicitaba diciendo: «Te admiran porque has prosperado».",
        "19": "Marchará junto a sus antepasados que ya nunca más verán la luz.",
        "20": "No perdura el ser humano por su riqueza; como mueren los animales, igual él."
    },
    "50": {
        "1": "El Señor, el Dios de dioses, habló y convocó a la tierra desde el levante al poniente.",
        "2": "Desde Sion, toda hermosa, Dios se ha mostrado.",
        "3": "Ya viene nuestro Dios, no callará; un fuego devorador lo precede, a su alrededor estalla la tormenta.",
        "4": "Desde la altura convoca a cielos y tierra para juzgar a su pueblo:",
        "5": "«Congregadme vosotros a mis fieles que con un sacrificio sellaron mi alianza».",
        "6": "Los cielos proclaman su justicia porque es Dios mismo el que juzga. [ Pausa ]",
        "7": "Escucha, pueblo mío, y hablaré; Israel, contra ti yo testifico: «Yo soy Dios, tu Dios.",
        "8": "No te reprendo por tus sacrificios, pues tus holocaustos están siempre ante mí.",
        "9": "No tomaré el becerro de tu casa ni el macho cabrío de tus corrales,",
        "10": "pues mías son las fieras del bosque y el ganado de los montes de pastoreo;",
        "11": "conozco cada ave de las montañas y los animales del campo son míos.",
        "12": "Si tuviera hambre no te lo diría, pues mía es la tierra y cuanto la llena.",
        "13": "¿Acaso como yo carne de toros o bebo la sangre de machos cabríos?",
        "14": "Ofrece a Dios sacrificios de alabanza y cumple tus promesas al Altísimo.",
        "15": "Invócame en tiempo de angustia, yo te salvaré y tú me darás gloria».",
        "16": "Pero al malvado Dios le dice: «¿Por qué proclamas mis normas y tienes en tu boca mi alianza,",
        "17": "tú que odias la instrucción, tú que desprecias mis palabras?",
        "18": "Si ves un ladrón corres con él, con los adúlteros te mezclas;",
        "19": "tu boca arroja maldad, urde calumnias tu lengua.",
        "20": "Te sientas y hablas contra tu hermano, a tu propio hermano deshonras.",
        "21": "Esto haces, ¿me quedaré callado? ¿Piensas que soy como tú? Yo te acuso, ante ti lo declaro».",
        "22": "Entendedlo bien los que olvidáis a Dios, no sea que os destruya y nadie os salve.",
        "23": "Quien ofrece un sacrificio de alabanza me da gloria: al de conducta íntegra le haré ver la salvación de Dios."
    },
    "51": {
        "1": "Apiádate de mí, oh Dios, por tu amor, por tu gran compasión borra mi falta;",
        "2": "límpiame por entero de mi culpa, purifícame de mis pecados.",
        "3": "Pues yo reconozco mi culpa, tengo siempre presente mi pecado.",
        "4": "Contra ti, solo contra ti pequé, yo hice lo que tú aborreces; así que serás justo en tu sentencia, serás irreprochable cuando juzgues.",
        "5": "Yo, en la culpa fui engendrado, en pecado me concibió mi madre.",
        "6": "Tú amas la verdad en lo más íntimo, la sabiduría me muestras en lo oculto.",
        "7": "Rocíame con hisopo y quedaré purificado, límpiame y seré más blanco que la nieve.",
        "8": "Déjame sentir la alegría y el regocijo; que se gocen los huesos que dañaste.",
        "9": "Aparta tu rostro de mis pecados, borra tú todas mis culpas.",
        "10": "Crea en mí, oh Dios, un corazón puro, renueva en mi interior un espíritu firme.",
        "11": "No me alejes de tu presencia, no apartes de mí tu santo espíritu.",
        "12": "Devuélveme el gozo de tu salvación, que un espíritu generoso me sostenga.",
        "13": "Yo enseñaré tus sendas a los malvados y los pecadores regresarán a ti.",
        "14": "Líbrame de verter sangre, oh Dios, Dios que me salvas, y mi lengua cantará tu justicia.",
        "15": "Señor, abre mis labios y mi boca pregonará tu alabanza.",
        "16": "No te satisfacen los sacrificios, si te ofrezco un holocausto no lo quieres.",
        "17": "El sacrificio a Dios es un espíritu apenado, tú, Dios, no rechazas el corazón dolorido y humilde.",
        "18": "Favorece complacido a Sion, reconstruye los muros de Jerusalén;",
        "19": "entonces te agradarán los sacrificios justos, los holocaustos y el sacrificio perfecto, entonces sobre tu altar te ofrecerán novillos."
    },
    "52": {
        "1": "¿Por qué, engreído, te jactas del mal si el amor de Dios es constante?",
        "2": "Tú maquinas maldades, tu lengua, afilada navaja, difunde calumnias.",
        "3": "Prefieres el mal al bien, la mentira a la sinceridad.",
        "4": "Amas la palabra que destruye y es engañosa tu lengua.",
        "5": "Dios te aniquilará para siempre, te expulsará, te sacará de tu tienda, te arrancará de la tierra de los vivos. [ Pausa ]",
        "6": "Y los justos lo verán asustados y empezarán a reírse de él:",
        "7": "«Mira, esta es la persona que no hizo de Dios su fortaleza, que confió en su inmensa riqueza, que se refugió en su maldad».",
        "8": "Pero yo soy frondoso olivo en la morada de Dios y por siempre jamás confío en su amor.",
        "9": "Yo siempre te alabaré por lo que has hecho y proclamaré tu buen nombre ante los que te son fieles."
    },
    "53": {
        "1": "El insensato piensa: «No hay Dios». Son perversos, su conducta es detestable. No hay quien haga el bien.",
        "2": "Dios desde los cielos contempla a los humanos para ver si hay algún sensato que busque a Dios.",
        "3": "Todos están perdidos, corrompidos sin excepción, no hay quien haga el bien, ni uno solo.",
        "4": "¿No lo comprenderán los malvados que devoran a mi pueblo como si fuera pan? No invocan a Dios.",
        "5": "Se estremecerán de miedo los que nada temían, pues Dios esparce los huesos del que te acosa; han quedado humillados porque Dios los desprecia.",
        "6": "¡Ojalá venga de Sion la salvación de Israel! Cuando Dios restaure a su pueblo, se regocijará Jacob, se alegrará Israel."
    },
    "54": {
        "1": "¡Oh Dios, por el honor de tu nombre sálvame, con tu poder defiende mi causa!",
        "2": "¡Escucha, oh Dios, mi oración, estate atento a mis palabras!",
        "3": "Se alzan contra mí extranjeros, gente cruel desea mi muerte sin tener presente a Dios. [ Pausa ]",
        "4": "Pero es Dios quien me ayuda, mi Señor está con los que me protegen.",
        "5": "Que el mal se vuelva contra mis rivales y tú, por tu fidelidad, hazlos perecer.",
        "6": "Te ofreceré sacrificios voluntarios, alabaré tu nombre, Señor, porque es bueno.",
        "7": "Él me ha librado de todas mis angustias y he visto a mis enemigos derrotados."
    },
    "55": {
        "1": "Escucha, oh Dios, mi oración, no ignores mi súplica;",
        "2": "atiéndeme, respóndeme. Estoy turbado por mi pesar, aturdido",
        "3": "por el clamor del enemigo, por la opresión del malvado, pues me cargan de desgracias y me hostigan con furia.",
        "4": "Mi corazón palpita en mi interior, un terror mortal me sobreviene;",
        "5": "me invaden el temor y el miedo, me sobrecoge el espanto.",
        "6": "Me digo: «¡Ojalá tuviera alas de paloma para poder volar y hallar descanso!",
        "7": "Entonces, me alejaría huyendo, en el desierto habitaría [ Pausa ]",
        "8": "y buscaría pronto un refugio frente al fuerte viento y la tormenta».",
        "9": "Tú, mi Señor, destrúyelos, haz que su lengua se confunda, porque he visto violencia y discordia en esta ciudad.",
        "10": "Día y noche rondan su muralla, hay maldad y miseria dentro de ella;",
        "11": "hay crímenes en su interior y nunca abandonan su plaza la mentira ni el engaño.",
        "12": "Si me ofendiera un enemigo, podría soportarlo; si se alzase contra mí un rival, podría esconderme de él;",
        "13": "¡pero eres tú, alguien como yo, mi amigo íntimo, el que conozco!",
        "14": "Juntos la intimidad compartimos y entre la multitud paseamos por la morada de Dios.",
        "15": "Que les sorprenda la muerte, que bajen vivos al reino de los muertos, pues el mal anida en su corazón, en lo más profundo de ellos.",
        "16": "Pero yo invocaré a Dios y el Señor me salvará.",
        "17": "Mañana, tarde y mediodía no dejo de gemir y sollozar; pero él escuchará mi clamor,",
        "18": "me colmará de paz y me salvará de todo ataque, aunque muchos me hagan frente.",
        "19": "Que me oiga Dios y los humille, él, que desde siempre reina; [ Pausa ] porque ni se convierten ni respetan a Dios.",
        "20": "Atacan a sus amigos y quebrantan su alianza;",
        "21": "son dulces las lisonjas de su boca, pero en su corazón hay violencia; sus palabras, más suaves que el aceite, no son más que afiladas espadas.",
        "22": "Confía al Señor tus inquietudes, pues él será siempre tu apoyo y jamás permitirá que el justo caiga.",
        "23": "Y tú, oh Dios, los arrojarás a la fosa: los sanguinarios y los falsos no alcanzarán la mitad de su vida. Pero yo en ti pongo mi confianza."
    },
    "56": {
        "1": "Ten piedad, oh Dios, que me acosa la gente, me ataca todo el día y me atormenta;",
        "2": "todo el día me acosan mis adversarios, me ataca con arrogancia una multitud.",
        "3": "Cuando tengo miedo, en ti confío;",
        "4": "y si en Dios, cuya palabra alabo, he puesto sin temor mi confianza, ¿qué podrá hacerme el mortal?",
        "5": "Todo el día contrarían mis palabras, cuanto piensan es para hacerme daño;",
        "6": "ellos están al acecho, me observan, vigilan mis pasos buscando mi muerte.",
        "7": "¿Escaparán impunes ante tanta maldad? Oh Dios, abate a los pueblos con furia.",
        "8": "Tú que tienes presente mi vida errante, recoge mis lágrimas en tu odre; ¿no está todo esto en tu libro?",
        "9": "Retrocederán mis enemigos el día en que yo te invoque. Yo sé que Dios está conmigo,",
        "10": "el Dios cuya palabra alabo, el Señor cuya palabra ensalzo.",
        "11": "En Dios confío y no tengo miedo, ¿qué podrá hacerme el ser humano?",
        "12": "Debo, oh Dios, cumplir lo prometido: te ofreceré un sacrificio de alabanza",
        "13": "porque tú me has librado de la muerte, tú has librado mis pies de la caída para que camine ante Dios a la luz de la vida."
    },
    "57": {
        "1": "Apiádate de mí, oh Dios, apiádate, que en ti pongo mi confianza; bajo tus alas me refugiaré hasta que pase la desgracia.",
        "2": "Invocaré al Dios Altísimo, al Dios que es bueno conmigo.",
        "3": "Me salvará desde el cielo y humillará a quien me acosa; [ Pausa ] ¡Dios enviará su amor y verdad!",
        "4": "Estoy tendido entre leones que devoran a seres humanos; sus dientes son lanzas y flechas, es su lengua una espada afilada.",
        "5": "Oh Dios, álzate sobre los cielos, alza tu gloria sobre la tierra entera.",
        "6": "A mis pies tendieron una trampa y todo mi ser quedó abatido; delante de mí cavaron una fosa, pero ellos mismos cayeron dentro. [ Pausa ]",
        "7": "Mi corazón está firme, oh Dios, se siente firme mi corazón. Voy a cantar, voy a tocar:",
        "8": "¡Despierta, corazón mío! ¡Despertaos, cítara y arpa, que yo despertaré a la aurora!",
        "9": "Te alabaré entre los pueblos, Señor, te cantaré entre las naciones,",
        "10": "pues tu amor llega hasta el cielo, hasta el firmamento tu verdad.",
        "11": "Oh Dios, álzate sobre los cielos, alza tu gloria sobre la tierra entera."
    },
    "58": {
        "1": "Jueces, ¿en verdad proclamáis la justicia y juzgáis a las personas con rectitud?",
        "2": "No; en vuestro interior tramáis el mal y propagáis la violencia en esta tierra.",
        "3": "Los malvados desde que nacen están perdidos, los falsos desde su nacimiento se extravían.",
        "4": "Es su veneno como el veneno de la serpiente, son como víbora sorda que tapa sus oídos",
        "5": "para no oír la voz de los encantadores, ni la del hechicero experto en hechizos.",
        "6": "Oh Dios, rompe los dientes de su boca, destroza, Señor, las fauces de estos leones.",
        "7": "Que se evaporen como agua que se diluye, que disparen flechas que no puedan clavarse;",
        "8": "que sean cual babosa que al andar se deshace, como aborto de mujer que no pudo ver el sol;",
        "9": "que antes que vuestras ollas noten el fuego vivo y crepitante, lo apague un vendaval.",
        "10": "Se alegrará el justo cuando vea la venganza y bañará sus pies en la sangre del malvado.",
        "11": "Y todos dirán: «El justo tiene su premio, hay un Dios que imparte justicia en la tierra»."
    },
    "59": {
        "1": "Dios mío, líbrame de mis enemigos, protégeme de mis agresores;",
        "2": "líbrame de los malhechores, sálvame de los sanguinarios",
        "3": "que están acechando mi vida. Me atacan, Señor, los poderosos sin que yo haya cometido falta ni pecado;",
        "4": "corren y se preparan contra mí sin que yo tenga culpa alguna. ¡Despierta, sal a mi encuentro, mírame!",
        "5": "Tú, Señor, Dios del universo, Dios de Israel, decídete a castigar a las naciones, no te apiades de ningún traidor. [ Pausa ]",
        "6": "Al atardecer regresan, aúllan como perros, rondan por la ciudad.",
        "7": "Mira, ladran con sus bocas, hay espadas en sus labios: «¿Quién puede oírnos?».",
        "8": "Pero tú, Señor, te ríes de ellos, te burlas de todas las naciones.",
        "9": "Fuerza mía, en ti espero porque tú eres, oh Dios, mi refugio.",
        "10": "El Dios de bondad me acogerá, Dios hará que vea a mis rivales derrotados.",
        "11": "No los mates, no sea que mi pueblo los olvide; dispérsalos con tu poder y humíllalos, tú, mi Señor, que eres nuestro escudo.",
        "12": "Es pecadora su boca cuando hablan; que sean presos de su propia soberbia, de las maldiciones y mentiras que lanzan.",
        "13": "Destrúyelos con tu ira; que no quede ninguno para que sepan que Dios domina en Jacob, hasta los confines de la tierra. [ Pausa ]",
        "14": "Al atardecer regresan, aúllan como perros, rondan por la ciudad.",
        "15": "Vagabundean buscando comida, gruñen si no quedan saciados.",
        "16": "Pero yo cantaré tu poder, al alba aclamaré tu amor, porque tú eres mi refugio, mi fortaleza en la angustia.",
        "17": "Fuerza mía, a ti te canto, porque Dios es mi refugio, él es el Dios que me ama."
    },
    "60": {
        "1": "Oh Dios, nos has rechazado, nos has destruido; aunque estás enfurecido, ¡acógenos de nuevo!",
        "2": "Tú haces temblar la tierra, la resquebrajas, ¡cierra sus grietas pues se está desmoronando!",
        "3": "Hiciste pasar a tu pueblo duras pruebas, nos diste a beber un vino que aturde;",
        "4": "la bandera que diste a tus fieles fue para que huyeran ante los arqueros. [ Pausa ]",
        "5": "Sálvanos con tu poder, atiéndenos, para que tus amados queden libres.",
        "6": "Dios ha hablado en su santuario: «Me regocijaré al repartir Siquén, cuando divida el valle de Sucot.",
        "7": "Mío es Galaad, mío es Manasés, es Efraín el yelmo de mi cabeza, es Judá el cetro de mi poder;",
        "8": "es Moab la vasija en que me lavo, sobre Edom arrojo mi sandalia, sobre Filistea proclamo mi victoria».",
        "9": "¿Quién me llevará a la ciudad fortificada, quién me conducirá hasta Edom?",
        "10": "Solo tú, Dios, tú que nos rechazaste, tú que ya no sales con nuestras tropas.",
        "11": "Préstanos ayuda frente al enemigo, pues de nada valen ayudas humanas.",
        "12": "Con Dios lograremos triunfar, él humillará a nuestros enemigos."
    },
    "61": {
        "1": "Oye, oh Dios, mi clamor, escucha mi ruego.",
        "2": "Desde el confín de la tierra te llamo mientras mi corazón desfallece; llévame a la roca que se alza inaccesible,",
        "3": "porque tú eres para mí un refugio, una fortaleza frente al enemigo.",
        "4": "Quisiera morar siempre en tu Tienda, refugiarme al amparo de tus alas,",
        "5": "pues tú, Dios, aceptaste mis promesas, me diste la heredad de quien te honra.",
        "6": "Concede largos años al rey, que dure su vida por generaciones.",
        "7": "¡Que él reine por siempre ante Dios! Convoca para protegerlo al amor y a la verdad;",
        "8": "yo cantaré eternamente tu nombre y cumpliré mis promesas día tras día."
    },
    "62": {
        "1": "Solo Dios es mi descanso, de él viene mi salvación;",
        "2": "solo él es mi roca, mi salvación, mi fortaleza, ¡no sucumbiré!",
        "3": "¿Hasta cuándo atacaréis a uno tratando de derribarlo todos juntos como a un muro que se desploma, como a una pared a punto de caer?",
        "4": "Solo buscan arrebatarle su grandeza, se complacen en la mentira: mientras bendicen con su boca están maldiciendo en su interior. [ Pausa ]",
        "5": "Solo Dios es mi descanso, de él viene mi esperanza.",
        "6": "Solo él es mi roca, mi salvación, mi fortaleza, ¡no sucumbiré!",
        "7": "En Dios está mi salvación, mi gloria y mi fortaleza; en Dios está mi refugio.",
        "8": "Confiad siempre en él los que formáis su pueblo; abrid ante él vuestro corazón, pues Dios es nuestro refugio. [ Pausa ]",
        "9": "Solo un soplo es el ser humano, solo un espejismo son los mortales; todos puestos en una balanza, todos juntos, pesan menos que un soplo.",
        "10": "No confiéis en la violencia, no os ilusionéis con el robo; si aumenta vuestra riqueza, no le prestéis atención.",
        "11": "Solo una cosa ha dicho Dios, dos cosas yo he oído: que de Dios es el poder",
        "12": "y tuyo el amor, mi Señor; que tú pagas a cada uno como merecen sus obras."
    },
    "63": {
        "1": "Oh Dios, tú eres mi Dios y al alba te busco; de ti tengo sed y por ti desfallezco en una tierra árida, seca y sin agua.",
        "2": "Te contemplé en tu santuario, vi tu poder y tu gloria.",
        "3": "Tu amor es mejor que la vida, mis labios cantarán tu alabanza.",
        "4": "Te bendeciré mientras viva, por tu nombre alzaré mis manos.",
        "5": "Me saciaré de aceite y de grasa, te ensalzará mi boca con gozo.",
        "6": "Si acostado te recuerdo, no duermo pensando en ti;",
        "7": "pues tú eres mi socorro, bajo tus alas me regocijo.",
        "8": "Estoy adherido a ti, tu diestra me sostiene.",
        "9": "Quienes desean destruirme acabarán bajo la tierra,",
        "10": "quedarán a merced de la espada, serán presa de chacales.",
        "11": "Y el rey se alegrará en Dios, se gozará quien juró por él y enmudecerán los mentirosos."
    },
    "64": {
        "1": "Escucha, oh Dios, mi amargo clamor, guarda mi vida del terror del enemigo;",
        "2": "protégeme de la conjura de los malvados, de la conspiración de los malhechores.",
        "3": "Ellos afilan su lengua como espada, lanzan como flechas palabras envenenadas;",
        "4": "disparan a escondidas contra el inocente, le disparan por sorpresa sin temer nada.",
        "5": "Entre ellos se animan a hacer el mal, hablan de tender trampas ocultas diciendo: «¿Quién se dará cuenta?».",
        "6": "Andan maquinando crímenes: «Llevemos a cabo nuestro plan, que el interior del ser humano y su corazón son insondables».",
        "7": "Pero Dios les lanza una flecha y caen heridos de repente;",
        "8": "su lengua se vuelve contra ellos, cuantos los ven agitan la cabeza.",
        "9": "Todos, entonces, sienten miedo y pregonan la obra de Dios, comprendiendo su proceder.",
        "10": "Que el justo se alegre en el Señor, que en él ponga su confianza, que se enorgullezcan los rectos."
    },
    "65": {
        "1": "Tú mereces la alabanza, oh Dios que estás en Sion, mereces que se te cumplan las promesas,",
        "2": "pues tú escuchas las oraciones y todos los humanos acuden a ti.",
        "3": "Las culpas nos tienen abrumados, pero tú perdonas nuestros pecados.",
        "4": "Felices a quienes escoges y llevas a que habiten en tus atrios. Nos saciaremos de los bienes de tu casa, de los dones sagrados de tu Templo.",
        "5": "Tu justicia salvadora nos responde con prodigios, oh Dios, salvador nuestro, esperanza del confín del mundo y de los mares más remotos.",
        "6": "Con su fuerza afianza los montes revestido todo él de poder;",
        "7": "calma el fragor de los mares, serena el fragor de sus olas y el estruendo de los pueblos.",
        "8": "Cuantos viven en el confín del mundo te veneran por tus prodigios, tú alegras a oriente y occidente.",
        "9": "Cuidas la tierra y la riegas, la colmas de bienes sin fin; la acequia caudalosa rebosa de agua, pones a punto la tierra para el grano:",
        "10": "inundas los surcos, deshaces los terrones, con lluvia la ablandas, bendices su semilla.",
        "11": "Tú coronas el año con tus bienes, y tus decisiones son fuente de abundancia.",
        "12": "Los pastos del desierto rezuman, tú ciñes de alegría los montes,",
        "13": "los prados se revisten de rebaños y los valles se cubren de grano y cantan gritando de alegría."
    },
    "66": {
        "1": "Aclamad a Dios, tierra entera,",
        "2": "cantad la gloria de su nombre, tributadle gloria y alabanza.",
        "3": "Decid a Dios: «¡Son admirables tus obras!». Por tu gran poder tus enemigos se rinden.",
        "4": "Ante ti se postra la tierra entera cantándote, cantando tu nombre. [ Pausa ]",
        "5": "Venid y contemplad las obras de Dios, su prodigiosa actuación con los humanos.",
        "6": "Convirtió el mar en tierra seca y andando atravesaron el río. Allí, con él, nos llenamos de gozo.",
        "7": "Con su poder gobierna por siempre, sus ojos vigilan a los pueblos, no podrán sublevarse los rebeldes. [ Pausa ]",
        "8": "Pueblos, bendecid a nuestro Dios, haced resonar su alabanza.",
        "9": "Él es quien nos hace vivir, quien evita que nuestros pies tropiecen.",
        "10": "Tú, Dios, nos pusiste a prueba, purificándonos como a la plata:",
        "11": "nos dejaste caer en una trampa, descargaste un gran peso en nuestra espalda;",
        "12": "permitiste que sobre nosotros cabalgaran, tuvimos que atravesar agua y fuego, pero tú nos llevaste a la abundancia.",
        "13": "Yo iré a tu casa con holocaustos, cumpliré lo que te había prometido,",
        "14": "lo que te prometieron mis labios, lo que dije estando angustiado.",
        "15": "Te ofreceré animales en holocausto y humeantes sacrificios de carneros, te ofreceré bueyes y machos cabríos. [ Pausa ]",
        "16": "Venid y oídme; yo os contaré a cuantos veneráis a Dios lo que él ha hecho por mí.",
        "17": "Mi boca lo invocó, mi lengua lo alababa.",
        "18": "Si yo hubiese apreciado el mal, mi Señor no me habría escuchado;",
        "19": "pero Dios me ha escuchado, Dios ha atendido mi súplica.",
        "20": "Bendito sea Dios que no ignoró mi ruego, ni apartó su amor de mí."
    },
    "67": {
        "1": "Que Dios tenga piedad y nos bendiga, que haga brillar su rostro sobre nosotros, [ Pausa ]",
        "2": "para que en la tierra se conozcan sus designios y en todas las naciones su salvación.",
        "3": "Oh Dios, que te alaben los pueblos, que todos los pueblos te alaben.",
        "4": "Que se alegren, que se gocen las naciones porque juzgas con rectitud a los pueblos, y gobiernas las naciones de la tierra. [ Pausa ]",
        "5": "Oh Dios, que te alaben los pueblos, que todos los pueblos te alaben.",
        "6": "La tierra ha dado su cosecha; Dios, nuestro Dios, nos bendice.",
        "7": "Que Dios nos bendiga, que lo venere la tierra entera."
    },
    "68": {
        "1": "Dios se pone en acción, sus enemigos se dispersan, sus adversarios huyen de su presencia.",
        "2": "Tú los disipas como se disipa el humo; como cera que se derrite ante el fuego, así se desvanecen los malvados ante Dios.",
        "3": "Pero los justos se alegran y regocijan, se llenan de gozo ante Dios.",
        "4": "Cantad a Dios, alabad su nombre, glorificad al que cabalga sobre las nubes; su nombre es el Señor, regocijaos ante él.",
        "5": "Padre de los huérfanos, defensor de las viudas es Dios en su santa morada.",
        "6": "Dios acoge en su casa a los desamparados y libra a los cautivos entre cantos de júbilo, mientras los rebeldes habitan en árido yermo.",
        "7": "Oh Dios, cuando saliste delante de tu pueblo, cuando marchaste a través del desierto, [ Pausa ]",
        "8": "tembló la tierra, se desbordaron los cielos en presencia de Dios, el del Sinaí, en presencia de Dios, el Dios de Israel.",
        "9": "Tú, oh Dios, derramaste una lluvia generosa, tú reconfortaste a tu agotada heredad.",
        "10": "Tu grey se estableció en la tierra que preparaste bondadoso para el pobre.",
        "11": "Mi Dios ha dado la orden, un inmenso tropel difunde la noticia.",
        "12": "Los reyes de los ejércitos huyen, la mujer de la casa reparte el botín;",
        "13": "mientras vosotros reposáis entre fogones, se cubren de plata las alas de la paloma y de un pálido oro su plumaje.",
        "14": "Cuando el Todopoderoso dispersó a los reyes, nevaba en el monte Salmón.",
        "15": "Un monte altísimo es el monte Basán, un monte escarpado es el monte Basán.",
        "16": "¿Por qué, montes escarpados, envidiáis la montaña que Dios quiso por morada? El Señor vivirá por siempre en ella.",
        "17": "Miles y miles son los carros de Dios, está mi Señor en medio de ellos, viene desde el Sinaí al santuario.",
        "18": "Subiste a la altura, tomaste cautivos; recibiste tributos de los seres humanos, incluso de los mismos rebeldes, hasta tener, Señor Dios, una morada.",
        "19": "Bendito sea mi Señor día tras día, que Dios nuestro salvador nos sostenga. [ Pausa ]",
        "20": "Nuestro Dios es un Dios de salvación, el Señor Dios puede librarnos de la muerte.",
        "21": "Solo Dios rompe la cabeza de sus enemigos, el cráneo del que camina entre sus crímenes.",
        "22": "Mi Señor ha dicho: «Los haré volver de Basán, los haré volver de las profundidades del mar,",
        "23": "para que hundas tus pies en sangre enemiga y sea lamida por la lengua de tus perros».",
        "24": "Ahí están, oh Dios, tus comitivas, las comitivas de mi Dios en el santuario:",
        "25": "van delante los cantores, los músicos detrás, en medio las doncellas tocando panderos.",
        "26": "En las asambleas alabad a Dios, al Señor desde el origen de Israel.",
        "27": "Allí va el joven Benjamín a la cabeza, los príncipes de Judá con sus arqueros, los príncipes de Zabulón, los príncipes de Neftalí.",
        "28": "Tú, oh Dios, impón tu poder, el poder con el que nos favoreces.",
        "29": "A tu Templo en Jerusalén los reyes te llevan presentes.",
        "30": "Castiga a la bestia del cañaveral, a la manada de toros, a los novillos de los pueblos, a quienes yacen entre lingotes de plata; dispersa a los pueblos que fomentan la guerra.",
        "31": "Y vendrán los magnates desde Egipto, extenderá Etiopía sus manos hacia Dios.",
        "32": "Reinos de la tierra, cantad a Dios, tañed instrumentos para el Señor [ Pausa ]",
        "33": "que cabalga sobre el alto y eterno cielo. Él ha alzado su voz, su voz poderosa.",
        "34": "Reconoced el poder de Dios: su grandeza está sobre Israel, en los cielos está su fuerza.",
        "35": "Magnífico es Dios desde su santuario, él es el Dios de Israel que da poder y fuerza al pueblo. ¡Bendito sea Dios!"
    },
    "69": {
        "1": "Oh Dios, sálvame, que estoy con el agua al cuello,",
        "2": "que me hundo en un profundo cenagal y no tengo dónde apoyar el pie; me encuentro en el seno de las aguas y me arrastra la corriente.",
        "3": "Estoy cansado de gritar, tengo seca la garganta y se consumen mis ojos mientras espero a mi Dios.",
        "4": "Más numerosos que mis cabellos son los que me odian sin motivo; son fuertes quienes quieren destruirme, quienes me detestan sin razón alguna. ¿Tendré que devolver lo que no robé?",
        "5": "Oh Dios, tú conoces mi necedad, no se te ocultan mis pecados.",
        "6": "Que no se avergüencen por mi culpa quienes ponen en ti su esperanza, Dios mío, Señor del universo; que no se sonrojen por mi culpa quienes te buscan, Dios de Israel,",
        "7": "pues por ti soporto la humillación y la vergüenza cubre mi rostro.",
        "8": "Soy un desconocido para mis hermanos, un extraño para los hijos de mi madre.",
        "9": "Me consume la pasión por tu Templo, me abate el desprecio de quienes te desprecian.",
        "10": "Yo me mortifico con el ayuno y soy por esto motivo de burla;",
        "11": "me visto con tela de saco y soy para ellos motivo de risa.",
        "12": "Me critican los que se sientan en la plaza y también los bebedores en sus cantos.",
        "13": "Pero yo, Señor, te dirijo mi oración en el momento propicio. Oh Dios, por tu inmenso amor, respóndeme; por tu fidelidad, sálvame.",
        "14": "Sácame del barro, que no me hunda; líbrame de mis enemigos y del seno de las aguas.",
        "15": "Que no me arrastre la corriente, que no me trague el abismo, que no se cierre sobre mí el brocal del pozo.",
        "16": "Respóndeme, Señor, por la bondad de tu amor; por tu gran misericordia vuélvete hacia mí.",
        "17": "No apartes tu rostro de tu siervo; estoy angustiado, respóndeme pronto.",
        "18": "Acércate a mí y redímeme, rescátame porque tengo enemigos.",
        "19": "Tú conoces mi humillación, mi vergüenza y mi deshonra; todos mis rivales te son conocidos.",
        "20": "El insulto ha roto mi corazón y no tiene cura alguna; esperé consuelo pero no lo tuve, no encontré quien me confortara.",
        "21": "Pusieron veneno en mi comida y apagaron mi sed con vinagre.",
        "22": "Que su mesa se convierta en su red, en una trampa para sus amigos;",
        "23": "que se queden ciegos y no vean, que sin cesar tiemble su espalda.",
        "24": "Derrama sobre ellos tu furor, que los alcance tu cólera ardiente;",
        "25": "que su campamento sea arrasado, que no quede nadie en sus tiendas.",
        "26": "Porque persiguen al que tú hieres, pregonan el sufrimiento de tus víctimas.",
        "27": "Impútales todas sus culpas y que no les alcance tu perdón;",
        "28": "que sean borrados del libro de los vivos, que no sean inscritos con los justos.",
        "29": "Pero a mí, humilde y sufriente, que tu poder salvador, oh Dios, me proteja.",
        "30": "Alabaré con canciones el nombre de Dios, con himnos de gratitud lo ensalzaré.",
        "31": "Y esto complacerá a Dios más que un toro, más que un novillo astado con pezuñas.",
        "32": "Que se alegren los humildes cuando lo vean, que se reanime el corazón de los que a Dios buscáis.",
        "33": "Porque el Señor escucha a los oprimidos, no desprecia a los cautivos.",
        "34": "Que lo alaben los cielos y la tierra, los mares y cuanto se mueve en ellos,",
        "35": "pues Dios salvará a Sion, reconstruirá las ciudades de Judá, habitarán allí y la heredarán;",
        "36": "la poseerá la estirpe de sus siervos, los que aman su nombre vivirán en ella."
    },
    "70": {
        "1": "Oh Dios, ven a librarme, Señor, date prisa en ayudarme.",
        "2": "Queden defraudados y humillados los que desean mi muerte, que retrocedan y se avergüencen los que pretenden dañarme;",
        "3": "queden desolados por su infamia los que se burlan de mí.",
        "4": "Que en ti se alegren y se gocen todos cuantos te buscan; que los que anhelan tu salvación digan en todo momento: «¡Sea alabado el Señor!».",
        "5": "Soy humilde y desvalido, oh Dios, acude a mí; tú eres mi ayuda y mi salvación, Señor, no tardes."
    },
    "71": {
        "1": "Señor, en ti confío, que no quede jamás defraudado.",
        "2": "Por tu fuerza salvadora líbrame, libérame; acerca hacia mí tu oído y ponme a salvo.",
        "3": "Sé para mí fortaleza protectora donde siempre pueda entrar; tú has decidido salvarme, mi baluarte y mi bastión eres tú.",
        "4": "Dios mío, líbrame de la mano del malvado, de la garra del criminal y el opresor.",
        "5": "Porque tú, Señor, eres mi esperanza, mi refugio, Señor, desde mi juventud.",
        "6": "Desde el vientre materno en ti me apoyaba, del seno de mi madre me hiciste salir; tuya ha sido siempre mi alabanza.",
        "7": "He sido para muchos un prodigio, y tú, para mí refugio seguro.",
        "8": "Mi boca se llena de tu alabanza, de tu gloria durante todo el día.",
        "9": "No me rechaces en mi vejez, no me dejes cuando mi fuerza se pierde.",
        "10": "Porque mis enemigos hablan de mí, quienes me asedian conspiran juntos",
        "11": "diciendo: «Dios lo ha abandonado; perseguidlo y dadle alcance, que no hay quien lo salve».",
        "12": "Oh Dios, no te alejes de mí; Dios mío, date prisa en ayudarme.",
        "13": "Queden defraudados y humillados quienes me tienen odio, cubran la confusión y la vergüenza a los que quieren dañarme.",
        "14": "Y yo seguiré confiando, alabándote sin cesar.",
        "15": "Pregonará mi boca tu justicia y tus actos salvadores todo el día, aunque no puedo contarlos.",
        "16": "Recitaré las hazañas de Dios mi Señor, recordaré tu triunfo, solo el tuyo.",
        "17": "Dios me instruyó desde mi juventud y hasta ahora anuncio tus prodigios.",
        "18": "A pesar de mi vejez y mi pelo encanecido, tú, oh Dios, no me abandones, hasta que anuncie tu poder a esta generación, tu fuerza a todos sus descendientes.",
        "19": "Tu justicia, oh Dios, llega hasta el cielo, tú has hecho grandes prodigios, ¿quién puede igualarse a ti?",
        "20": "Me mostraste desgracias y males, pero volverás a darme la vida y a sacarme de los abismos de la tierra;",
        "21": "tú acrecentarás mi dignidad, tú volverás a confortarme.",
        "22": "Y yo alabaré con el arpa tu verdad, Dios mío; te cantaré con la cítara, oh santo de Israel.",
        "23": "Te cantarán jubilosos mis labios, se alegrará mi vida que tú rescataste.",
        "24": "Mi boca todo el día proclamará tu justicia, pues están avergonzados y humillados los que pretenden dañarme."
    },
    "72": {
        "1": "Oh Dios, confía tus juicios al rey, tu justicia al hijo del monarca.",
        "2": "Él juzgará a tu pueblo con justicia, a los humildes con rectitud.",
        "3": "De los montes llegará al pueblo la paz, de las colinas la justicia.",
        "4": "Hará justicia a los humildes, salvará a los oprimidos, aplastará al explotador.",
        "5": "Que dure tanto como el sol, tanto como la luna, generación tras generación.",
        "6": "Que descienda como la lluvia sobre la hierba, como aguacero que empapa la tierra.",
        "7": "Que en sus días florezca la justicia y abunde la paz mientras dure la luna.",
        "8": "Que domine de mar a mar, desde el gran río al confín de la tierra.",
        "9": "Que se postren ante él las tribus del desierto, que muerdan el polvo sus enemigos.",
        "10": "Que los reyes de Tarsis y las islas le traigan obsequios, que los reyes de Sabá y de Sebá le ofrezcan presentes.",
        "11": "¡Que todos los reyes se inclinen ante él, que todas las naciones lo sirvan!",
        "12": "Pues él salvará al desvalido que clama, al humilde a quien nadie ayuda;",
        "13": "se apiadará del oprimido y del pobre, a los desvalidos salvará la vida;",
        "14": "los librará del engaño y la violencia porque estima mucho sus vidas.",
        "15": "Que viva y reciba el oro de Sabá, que oren siempre por él, que sin cesar se le bendiga.",
        "16": "Que haya grano abundante en la tierra, que la mies ondee en la cima de los montes, que sus frutos florezcan como el Líbano, sus gavillas como la hierba del campo.",
        "17": "Que su fama dure por siempre, que perdure por siempre bajo el sol; que en su nombre se bendiga, que todas las naciones lo elogien.",
        "18": "Bendito sea Dios, el Señor, el Dios de Israel, el único que hace prodigios;",
        "19": "bendito sea su glorioso nombre por siempre, que llene su gloria la tierra entera. ¡Amén, amén!",
        "20": "Aquí terminan las oraciones de David, hijo de Jesé."
    },
    "73": {
        "1": "En verdad es bondadoso Dios con Israel, con los que tienen limpio el corazón.",
        "2": "Pero mis pasos casi se tuercen, mis pies por poco resbalan,",
        "3": "pues envidié a los soberbios al ver la dicha de los malos.",
        "4": "No se angustian por su muerte, todo su cuerpo está sano;",
        "5": "ignoran las fatigas humanas, no sufren su azote como los demás.",
        "6": "Por eso, el orgullo ciñe su cuello, un manto de violencia los cubre.",
        "7": "La maldad surge de sus entrañas, la ambición desborda su corazón.",
        "8": "Se burlan y hablan con malicia, se expresan con arrogante tiranía.",
        "9": "Ofenden al cielo con su boca, con su lengua a los que habitan la tierra.",
        "10": "Por eso el pueblo los sigue y bebe con deleite su enseñanza.",
        "11": "Dicen: «¡Qué puede saber Dios! ¿Está el saber junto al Altísimo?».",
        "12": "Mira, estos son los malvados: viven en paz y atesoran riqueza.",
        "13": "¿De qué me vale purificar mi corazón, lavar mis manos en señal de inocencia,",
        "14": "si cada día soy golpeado, castigado cada mañana?",
        "15": "Si dijese: «Hablaré como ellos», traicionaría al linaje de tus hijos.",
        "16": "Yo medité tratando de entenderlo y fue para mí una dura tarea,",
        "17": "hasta que llegué al santuario de Dios y comprendí entonces su destino.",
        "18": "Porque en verdad tú los colocas sobre una pendiente resbaladiza, los empujas a la ruina.",
        "19": "¡Qué pronto son destruidos, perecen muertos de miedo!",
        "20": "Son, Señor, como un sueño al despertar, imágenes que olvidas al levantarte.",
        "21": "Cuando mi corazón se enfurecía y sentía envidia en mi interior,",
        "22": "yo, necio, no comprendía nada, era como un animal ante ti.",
        "23": "Pero ahora estoy siempre contigo, tú me agarras de la mano,",
        "24": "con tus consejos me conduces y después me colmas de gloria.",
        "25": "¿A quién sino a ti tengo en el cielo? A tu lado no me agrada ya la tierra.",
        "26": "Aunque mi corazón y mi cuerpo desfallezcan, mi refugio y mi heredad por siempre es Dios.",
        "27": "Quienes de ti se alejan, mueren; tú destruyes a quien de ti se aparta.",
        "28": "Pero yo junto a Dios soy feliz, en Dios mi Señor me refugio para proclamar todas sus obras."
    },
    "74": {
        "1": "¿Por qué, Dios, nos has abandonado para siempre y tu ira se ha encendido contra tu rebaño?",
        "2": "Recuerda a la comunidad que antaño adquiriste, a la tribu que rescataste como heredad tuya, a este monte Sion donde tú habitas.",
        "3": "Encamina tus pasos hacia las ruinas eternas: el enemigo ha devastado todo en el santuario.",
        "4": "Tus rivales rugían en medio de tu asamblea, levantaban como señal de victoria sus estandartes.",
        "5": "Aparecieron como quien blande un hacha en un bosque espeso;",
        "6": "con hachas y martillos destrozaron los bajorrelieves;",
        "7": "prendieron fuego a tu santuario, profanaron la morada de tu nombre.",
        "8": "Pensaron: «¡Destruyámoslos de una vez!». Y quemaron las moradas de Dios en la tierra.",
        "9": "No tenemos bandera, no queda un profeta y nadie entre nosotros sabe cuánto durará.",
        "10": "¿Hasta cuándo, oh Dios, blasfemará el rival? ¿Difamará siempre tu nombre el enemigo?",
        "11": "¿Por qué está inactiva tu mano y tu diestra reposa en tu regazo?",
        "12": "Dios es mi rey desde antiguo, mi salvador en medio de la tierra.",
        "13": "Tú dividiste el mar con poder, rompiste la cabeza de los monstruos marinos;",
        "14": "destrozaste las cabezas de Leviatán, lo diste como pasto a una jauría de alimañas.",
        "15": "Tú hiciste fluir manantiales y arroyos, secaste los ríos de corrientes sin fin.",
        "16": "Tuyo es el día, tuya la noche; tú creaste la luna y el sol,",
        "17": "fijaste los límites de la tierra, verano e invierno tú formaste.",
        "18": "Recuerda, Señor, que el enemigo te ha injuriado, que un pueblo miserable difama tu nombre.",
        "19": "¡No arrojes a las fieras la vida de tu tórtola, no olvides jamás la vida de tus humildes!",
        "20": "Dirige tu mirada a la alianza, pues hasta los últimos rincones del país están repletos de violencia.",
        "21": "Que el oprimido no regrese avergonzado, que el humilde y el pobre alaben tu nombre.",
        "22": "Oh Dios, ponte en acción, defiende tu causa, recuerda que sin cesar te ofende el insensato.",
        "23": "No olvides el clamor de tu adversario, el grito de tus rivales que no para de crecer."
    },
    "75": {
        "1": "Te damos gracias, oh Dios, te damos gracias, invocando tu nombre, proclamando tus maravillas.",
        "2": "«Cuando yo lo decida, juzgaré con rectitud;",
        "3": "aunque tiemble la tierra y quienes la habitan, soy yo quien sostiene sus columnas. [ Pausa ]",
        "4": "Dije a los insolentes: ¡no os insolentéis! Y a los malvados: ¡no alcéis la frente!",
        "5": "No alcéis tanto vuestra frente, no habléis con el cuello erguido».",
        "6": "No vendrá del este ni del oeste, ni del desierto ni de las montañas;",
        "7": "es Dios quien juzga: a este humilla, a aquel exalta.",
        "8": "Una copa hay en la mano del Señor, un vino espumoso mezclado con especias; de él escancia y los malvados de la tierra lo beben, lo apuran hasta el fondo.",
        "9": "Pero yo siempre proclamaré y cantaré al Dios de Jacob:",
        "10": "combatiré a los malvados, el justo saldrá victorioso."
    },
    "76": {
        "1": "En Judá Dios se da a conocer, en Israel es grande su nombre;",
        "2": "en Salén tiene su tienda, en Sion está su morada.",
        "3": "Allí rompió las flechas del arco, el escudo, la espada y las armas. [ Pausa ]",
        "4": "Esplendoroso, majestuoso eres tú, más que los montes llenos de caza.",
        "5": "Los valientes, despojados, cayeron dormidos; quedaron sin fuerza los hombres valerosos.",
        "6": "Oh Dios de Jacob, a tu grito se aturdieron caballos y carros.",
        "7": "Tú eres temible, ¿quién resistirá ante ti cuando tu cólera estalle?",
        "8": "Desde el cielo proclamas la sentencia; la tierra se atemoriza y guarda silencio",
        "9": "cuando Dios se levanta para juzgar, para salvar a los humildes de la tierra. [ Pausa ]",
        "10": "Hasta el furor de los humanos te engrandece, los que escapan a tu cólera te sirven de corona.",
        "11": "Haced promesas a Dios vuestro Señor y cumplidlas; que cuantos lo rodean traigan ofrendas al Temible,",
        "12": "pues él deja sin aliento a los príncipes e infunde respeto a los reyes de la tierra."
    },
    "77": {
        "1": "Mi voz alzo a Dios y pido auxilio, mi voz alzo a Dios y él me escucha.",
        "2": "Cuando estoy angustiado busco a mi Señor, de noche alzo mis manos sin descanso y no acepto recibir consuelo alguno.",
        "3": "Recuerdo a Dios y me estremezco, reflexiono y quedo abatido. [ Pausa ]",
        "4": "Tú me impides cerrar los ojos, estoy inquieto y no puedo hablar.",
        "5": "Pienso en los días de antaño, en los años del pasado;",
        "6": "de noche recuerdo mi canto, reflexiono y me pregunto:",
        "7": "«¿Nos abandona para siempre el Señor y no vuelve nunca a aceptarnos?",
        "8": "¿Se acabó para siempre su bondad? ¿Ha cesado eternamente su palabra?",
        "9": "¿Acaso olvidó Dios ser compasivo? ¿Ha cerrado con ira sus entrañas?». [ Pausa ]",
        "10": "Y yo digo: «Esto es lo que me aflige, que el favor del Altísimo ha cambiado».",
        "11": "Recuerdo las proezas de Dios, recuerdo tus prodigios de antaño;",
        "12": "sobre todos tus actos medito, sobre tus hechos reflexiono.",
        "13": "Oh Dios, santo es tu camino, ¿qué dios es tan grande como Dios?",
        "14": "Tú eres el Dios que haces prodigios, tú muestras tu poder entre los pueblos;",
        "15": "con tu brazo redimiste a tu pueblo, a los hijos de Jacob y José. [ Pausa ]",
        "16": "Te vieron, oh Dios, las aguas, te vieron las aguas y temblaron, los abismos del mar se estremecieron;",
        "17": "las nubes vertieron lluvias, tronaron los cielos, zigzaguearon tus rayos.",
        "18": "Tu voz tronaba en el torbellino, los rayos iluminaron el mundo, se estremeció y tembló la tierra.",
        "19": "En el mar trazaste tu camino, en las aguas caudalosas tu sendero, y nadie descubrió tu rastro.",
        "20": "Cual rebaño guiaste a tu pueblo por medio de Moisés y Aarón."
    },
    "78": {
        "1": "Pueblo mío, escucha mi enseñanza, atended a las palabras de mi boca.",
        "2": "Con sentencias sabias hablaré, proclamaré enigmas de antaño.",
        "3": "Lo que nosotros oímos y sabemos, lo que nuestros padres nos contaron,",
        "4": "no lo ocultaremos a sus hijos; a la nueva generación le contaremos las proezas del Señor y su poder, las maravillas que él hizo.",
        "5": "Él estableció una norma en Jacob, una ley instituyó en Israel; él ordenó a nuestros padres enseñarlas a sus hijos,",
        "6": "para que la generación venidera lo sepa y los hijos que habrán de nacer se dispongan a contarlo a sus hijos.",
        "7": "Así estos confiarán en Dios, no olvidarán sus proezas y respetarán sus mandatos;",
        "8": "no serán como sus padres, generación terca y rebelde que no fue fiel a Dios.",
        "9": "Los hijos de Efraín, diestros arqueros, huyeron el día de la batalla.",
        "10": "No respetaron la alianza, no quisieron seguir su ley;",
        "11": "olvidaron sus proezas, los portentos que les mostró.",
        "12": "Ante sus padres hizo prodigios en el país de Egipto, en los campos de Soán.",
        "13": "Abrió el mar y los hizo pasar, como un dique detuvo las aguas;",
        "14": "con una nube los guiaba de día, con luz de fuego durante la noche;",
        "15": "en el desierto hendió las rocas, calmó su sed en caudalosos manantiales;",
        "16": "hizo brotar arroyos de las peñas y como ríos descendieron las aguas.",
        "17": "Pero de nuevo pecaron contra él, se rebelaron contra el Altísimo en el desierto.",
        "18": "En su interior retaron a Dios, reclamaron comida con ansia.",
        "19": "Hablaron contra Dios, dijeron: «¿Podrá Dios preparar una mesa en el desierto?",
        "20": "Es verdad que golpeó la roca y el agua manó, los arroyos fluyeron; pero ¿podrá también dar pan, proporcionar carne a su pueblo?».",
        "21": "Lo oyó el Señor y se llenó de furia, su ira se encendió contra Jacob, se alzó en cólera contra Israel,",
        "22": "porque no habían creído en Dios, no confiaban en su salvación.",
        "23": "Entonces dio la orden a las nubes y las puertas del cielo se abrieron.",
        "24": "Les hizo llover maná para comer, les ofreció trigo del cielo.",
        "25": "Pan de ángeles comió el ser humano, víveres mandó para saciarlos.",
        "26": "En el cielo hizo soplar viento del este, viento del sur levantó con su poder.",
        "27": "Les llovió carne abundante como el polvo, aves numerosas como la arena del mar;",
        "28": "en medio del campamento las hizo caer, alrededor de sus tiendas.",
        "29": "Ellos comieron hasta hartarse y él cumplió así sus deseos.",
        "30": "Pero no estaban aún satisfechos, aún tenían la comida en la boca",
        "31": "cuando Dios se enfureció con ellos y acabó con los más vigorosos, abatió a los mejores de Israel.",
        "32": "A pesar de ello siguieron pecando, no confiaron en sus maravillas.",
        "33": "Entonces en un soplo consumió sus días, sus años en un súbito terror.",
        "34": "Si los hacía morir lo buscaban, se arrepentían dirigiéndose a él;",
        "35": "recordaban que Dios era su refugio, el Dios Altísimo su redentor.",
        "36": "Pero con su boca lo engañaban, con su lengua le mentían;",
        "37": "su corazón no era sincero, eran infieles a su alianza.",
        "38": "Él, misericordioso, perdonaba su pecado y no los destruía; su ira contenía una y otra vez, no desplegaba todo su furor.",
        "39": "Recordaba que eran humanos, un soplo que pasa y no vuelve.",
        "40": "¡Cuántas veces se rebelaron en el desierto y en el yermo lo llenaron de tristeza!",
        "41": "Una y otra vez provocaban a Dios, enojaban al Santo de Israel.",
        "42": "No se acordaban de su poder, del día que los salvó del enemigo,",
        "43": "cuando en Egipto hizo prodigios y portentos en los campos de Soán.",
        "44": "Él convirtió en sangre sus ríos, sus arroyos para que no bebieran.",
        "45": "Les envió plagas que los devoraron, ranas que los destruyeron,",
        "46": "entregó a los saltamontes sus cosechas, a las langostas sus tareas campesinas;",
        "47": "destruyó con el granizo sus viñedos, con la helada sus higueras;",
        "48": "abandonó su ganado al pedrisco, a los rayos sus rebaños.",
        "49": "Lanzó contra ellos el furor de su ira, cólera, furia y calamidades, una hueste de aciagos mensajeros.",
        "50": "Dio rienda suelta a su ira y no los salvó de la muerte, sino que entregó sus vidas a la peste;",
        "51": "a todo primogénito abatió en Egipto, a todo primer nacido en las tiendas de Cam.",
        "52": "Como a un rebaño sacó a su pueblo, por el desierto lo condujo como a ovejas;",
        "53": "en sosiego los guiaba y no temían, pero a sus enemigos los cubría el mar.",
        "54": "Y los llevó hasta su tierra sagrada, al monte que su mano conquistó.",
        "55": "Ante ellos expulsó naciones, repartió en lotes su heredad y en sus tiendas alojó a las tribus de Israel.",
        "56": "Pero ellos lo pusieron a prueba, se rebelaron contra el Dios Altísimo, no respetaron sus mandamientos.",
        "57": "Lo abandonaron, lo traicionaron como sus padres, se desviaron como un arco mal tensado.",
        "58": "Lo enfurecieron con sus altares, con sus ídolos le dieron celos.",
        "59": "Dios lo oyó y se llenó de furia, detestó intensamente a Israel.",
        "60": "Abandonó su morada en Siló, la Tienda que tenía en medio de ellos.",
        "61": "Al cautiverio entregó su poder, a manos del enemigo su gloria;",
        "62": "abandonó su pueblo a la espada, se enfureció contra su heredad;",
        "63": "a sus jóvenes consumió el fuego, no hubo cantos de boda para sus doncellas;",
        "64": "sus sacerdotes murieron a espada, sus viudas no los lloraron.",
        "65": "Pero el Señor despertó como quien duerme, cual guerrero aturdido por el vino,",
        "66": "y atacó a sus enemigos por la espalda, los cubrió de una vergüenza eterna.",
        "67": "Rechazó a la casa de José, no eligió a la tribu de Efraín;",
        "68": "eligió a la tribu de Judá, al monte Sion que él ama.",
        "69": "Erigió su santuario como el cielo, como la tierra que asentó para siempre.",
        "70": "Eligió a David su siervo, del redil de las ovejas lo tomó;",
        "71": "lo sacó de detrás de las corderas para pastorear a Jacob, su pueblo, y a Israel su heredad.",
        "72": "Y los pastoreó con corazón íntegro, los condujo con mano diestra."
    },
    "79": {
        "1": "Oh Dios, los paganos han invadido tu heredad, han profanado tu santo Templo, han reducido Jerusalén a escombros;",
        "2": "han arrojado el cadáver de tus siervos como alimento a los pájaros del cielo, el cuerpo de tus fieles a las fieras de la tierra;",
        "3": "han derramado su sangre como agua por toda Jerusalén y nadie los sepulta.",
        "4": "Somos la burla de nuestros vecinos, la mofa, la risa de los que están cerca.",
        "5": "¿Hasta cuándo, Señor? ¿Estarás siempre airado? ¿Estallará como el fuego tu celo?",
        "6": "Descarga tu ira sobre los pueblos que te ignoran, sobre los reinos que no invocan tu nombre.",
        "7": "Porque ellos devoraron a Jacob, convirtieron en ruinas su morada.",
        "8": "No esgrimas contra nosotros los pecados de antaño; que nos llegue pronto tu misericordia porque estamos exhaustos.",
        "9": "Ayúdanos, Dios salvador nuestro, por la gloria de tu nombre; líbranos, perdona nuestros pecados haciendo honor a tu nombre.",
        "10": "¿Por qué han de decir las naciones: «Dónde está su Dios»? Que ante nosotros conozcan las naciones el castigo por la muerte de tus siervos.",
        "11": "Que el grito del cautivo llegue a ti, salva con tu poder la vida a los condenados;",
        "12": "pero a los vecinos devuélveles con creces la ofensa que ellos, mi Dios, te hicieron.",
        "13": "Y nosotros, tu pueblo, rebaño de tus prados, te daremos gracias por siempre, proclamaremos tu alabanza por generaciones."
    },
    "80": {
        "1": "Escucha, pastor de Israel, tú que conduces a José como a un rebaño, tú que te sientas sobre querubines, muéstrate;",
        "2": "delante de Efraín, Benjamín y Manasés manifiesta tu poder, ven a salvarnos.",
        "3": "¡Oh Dios, renuévanos, ilumina tu rostro y estaremos salvados!",
        "4": "Oh Señor, Dios del universo, ¿hasta cuándo te enfurecerá la oración de tu pueblo?",
        "5": "Un pan de lágrimas le diste a comer, un sinfín de lágrimas le diste a beber.",
        "6": "Nos has hecho la burla de los vecinos, se ríen de nosotros nuestros enemigos.",
        "7": "¡Dios del universo, renuévanos, ilumina tu rostro y estaremos salvados!",
        "8": "Tú arrancaste una viña de Egipto, expulsaste naciones y volviste a plantarla;",
        "9": "preparaste el suelo para ella, echó raíces y llenó la tierra.",
        "10": "Su sombra cubrió los montes, sus ramas los majestuosos cedros;",
        "11": "llegaron hasta el mar sus brotes y hasta el Éufrates sus retoños.",
        "12": "¿Por qué has derribado su valla? Cuantos pasan la vendimian,",
        "13": "el jabalí la destroza con sus dientes, las alimañas del campo pacen en ella.",
        "14": "Dios del universo, vuélvete, observa desde el cielo, mira; trata a esta viña con bondad,",
        "15": "pues la cepa que plantó tu mano, el retoño que tú robusteciste,",
        "16": "fue quemado, arrancado de raíz. ¡Que mueran ante tu faz amenazante!",
        "17": "Protege al que está a tu diestra, a la persona que tú fortaleciste.",
        "18": "No nos alejaremos más de ti, danos la vida e invocaremos tu nombre.",
        "19": "¡Oh Señor, Dios del universo, renuévanos, ilumina tu rostro y estaremos salvados!"
    },
    "81": {
        "1": "¡Cantad a Dios, nuestro refugio, aclamad al Dios de Jacob!",
        "2": "Entonad un canto, tocad el pandero, la melodiosa cítara y el arpa;",
        "3": "tocad la trompeta en el novilunio, en luna llena, el día de nuestra fiesta.",
        "4": "Porque esto es una ley para Israel, es un mandato del Dios de Jacob,",
        "5": "una norma que impuso a José cuando este salió de Egipto. Oí un lenguaje que no conocía:",
        "6": "«Yo quité la carga de sus hombros, sus manos se libraron de la espuerta.",
        "7": "En la angustia gritaste y te salvé, te contesté oculto en la tormenta, junto a las aguas de Meribá te probé». [ Pausa ]",
        "8": "Escucha, pueblo mío, voy a prevenirte: ¡Israel, ojalá quieras escucharme!",
        "9": "No tengas junto a ti a un dios extraño, no rindas culto a un dios ajeno.",
        "10": "Yo soy Dios, tu Señor, quien te sacó de la tierra de Egipto. ¡Abre tu boca y yo te saciaré!",
        "11": "Pero mi pueblo no me escuchó, Israel no quiso nada conmigo.",
        "12": "Y yo los dejé a su antojo, caminando según sus deseos.",
        "13": "Si mi pueblo me hubiera escuchado, si siguiese Israel mis caminos,",
        "14": "vencería en un instante a sus rivales, volvería mi mano contra sus enemigos.",
        "15": "Los que odian al Señor lo adularían, sería este su destino para siempre;",
        "16": "a Israel le haría comer el mejor trigo, lo saciaría con miel de las peñas."
    },
    "82": {
        "1": "Dios se alza en la asamblea divina, entre los dioses imparte justicia.",
        "2": "«¿Hasta cuándo juzgaréis injustamente y seréis favorables a los malos? [ Pausa ]",
        "3": "Haced justicia al huérfano y al pobre, defended al humilde y al necesitado,",
        "4": "poned a salvo al desvalido y al pobre, ¡libradlos de las garras del malvado!»",
        "5": "Pero no entienden, no comprenden, en medio de la oscuridad deambulan. ¡Que tiemblen los cimientos de la tierra!",
        "6": "Y yo dije: «Vosotros sois dioses, hijos del Altísimo sois todos,",
        "7": "pero vais a morir como humanos, caeréis como un príncipe cualquiera».",
        "8": "¡Ponte, oh Dios, en acción y juzga a la tierra porque todas las naciones son tuyas!"
    },
    "83": {
        "1": "Oh Dios, no te quedes callado, no enmudezcas ni estés impasible.",
        "2": "Mira, tus enemigos se amotinan, se ensoberbecen quienes te odian.",
        "3": "Traman intrigas contra tu pueblo, conspiran contra tus protegidos.",
        "4": "Dicen: «¡Destruyámoslos como nación! ¡Que no vuelva a recordarse el nombre de Israel!».",
        "5": "Se confabulan, se ponen de acuerdo y sellan un pacto contra ti:",
        "6": "las gentes de Edom e Ismael, Moab y los agarenos,",
        "7": "Guebal, Amón y Amalec, Filistea con los de Tiro;",
        "8": "también Asiria se ha unido a ellos y prestan su apoyo a los hijos de Lot. [ Pausa ]",
        "9": "Trátalos tú como a Madián, como a Sísara y Jabín en el torrente Quisón:",
        "10": "en Endor ellos fueron arrasados, sirvieron de abono a la tierra.",
        "11": "Trata a sus nobles como a Oreb y Zeb, a sus príncipes como a Zebaj y Salmaná",
        "12": "quienes decían: «¡Hagamos nuestros los dominios de Dios!».",
        "13": "Dios mío, haz que sean como hojarasca, como una brizna ante el viento.",
        "14": "Como fuego que abrasa el bosque, como llama que devora las montañas,",
        "15": "así tu huracán los ponga en fuga y los llene de terror tu torbellino.",
        "16": "Cubre sus rostros de vergüenza y que ellos, Señor, busquen tu nombre.",
        "17": "Sean avergonzados y turbados para siempre, que sean deshonrados y perezcan;",
        "18": "que sepan que tu nombre es el Señor y solo tú eres Altísimo en la tierra entera."
    },
    "84": {
        "1": "¡Qué gratas son tus moradas, oh Señor del universo!",
        "2": "Añoro y siento nostalgia de los atrios del Señor; mi corazón y mi cuerpo cantan con gozo al Dios vivo.",
        "3": "Hasta el pájaro encuentra casa y un nido la golondrina para poner a sus crías cerca de tus altares, ¡oh Señor del universo, rey mío y Dios mío!",
        "4": "Felices quienes moran en tu casa y te alaban sin cesar; [ Pausa ]",
        "5": "feliz quien en ti encuentra su fuerza, y peregrina de buen grado hacia ti.",
        "6": "Pasan por el valle de los Álamos y hacen de él un manantial; lo cubre de bendiciones la lluvia.",
        "7": "Cada vez caminan con más brío, se presentan ante Dios en Sion.",
        "8": "Señor, Dios del universo, atiende mi oración, ¡escucha, Dios de Jacob! [ Pausa ]",
        "9": "Dios, escudo nuestro, mira, contempla el rostro de tu ungido.",
        "10": "Es mejor un día en tus atrios que mil días fuera de ellos; prefiero el umbral de la casa de mi Dios a morar en las tiendas del malvado.",
        "11": "Porque Dios, el Señor, es sol y escudo, el Señor otorga gracia y gloria; él no niega bien alguno a quien camina con rectitud.",
        "12": "Señor del universo, feliz aquel que en ti pone su confianza."
    },
    "85": {
        "1": "Señor, has sido misericordioso con tu tierra, has cambiado la suerte de Jacob;",
        "2": "has perdonado la falta de tu pueblo, has ocultado todos sus pecados; [ Pausa ]",
        "3": "has contenido toda tu furia, has calmado el ardor de tu ira.",
        "4": "Dios, salvador nuestro, renuévanos, ¡aparta tu cólera de nosotros!",
        "5": "¿Seguirás siempre enfadado? ¿Durará tu ira por generaciones?",
        "6": "¿No volverás a darnos la vida para que tu pueblo en ti se goce?",
        "7": "Señor, muéstranos tu amor, danos tu salvación.",
        "8": "Voy a escuchar lo que Dios dice: el Señor habla de paz a su pueblo y a sus fieles, ¡que no vuelvan a ser necios!",
        "9": "Su salvación está cerca de quien lo venera, la gloria va a morar en nuestra tierra.",
        "10": "El amor y la verdad se han encontrado, la justicia y la paz se abrazan.",
        "11": "La verdad brota de la tierra, la justicia surge del cielo.",
        "12": "El Señor traerá prosperidad y nuestra tierra dará su cosecha.",
        "13": "La justicia caminará ante él, sus pasos trazarán el camino."
    },
    "86": {
        "1": "Atiéndeme, Señor, escúchame, que soy humilde, pobre soy.",
        "2": "Protégeme porque soy fiel; tú, mi Dios, salva a tu siervo que ha puesto en ti su confianza.",
        "3": "Apiádate de mí, Dios mío, que a ti clamo sin cesar.",
        "4": "Inunda de gozo a tu siervo, que hacia ti yo me dirijo.",
        "5": "Tú, mi Dios, eres bueno y clemente, lleno de amor para quienes te invocan.",
        "6": "Señor, atiende mi ruego, escucha mi voz suplicante.",
        "7": "Cuando estoy angustiado te llamo porque tú me respondes.",
        "8": "No hay entre los dioses uno como tú, Dios mío, no hay obras como las tuyas.",
        "9": "Todas las naciones que forjaste vendrán, mi Dios, a postrarse ante ti y darán gloria a tu nombre.",
        "10": "Pues tú eres grande y haces prodigios; tú, solo tú, eres Dios.",
        "11": "Señor, muéstrame tu camino y en tu verdad caminaré; guía mi corazón para que venere tu nombre.",
        "12": "Señor, Dios mío, de todo corazón te alabaré, por siempre glorificaré tu nombre",
        "13": "porque ha sido grande tu amor conmigo, del reino de los muertos me sacaste.",
        "14": "Oh Dios, los arrogantes me atacaban, gente violenta buscaba mi muerte sin tenerte a ti presente.",
        "15": "Pero tú, mi Dios, Dios clemente y compasivo, paciente, lleno de amor y de verdad,",
        "16": "vuélvete hacia mí y apiádate; da tu fuerza a tu siervo, salva al hijo de tu esclava.",
        "17": "Haz un signo de bondad conmigo; que mis enemigos se avergüencen al verlo, pues tú, Señor, me ayudas y me consuelas."
    },
    "87": {
        "1": "Sion está asentada sobre montes santos;",
        "2": "el Señor ama sus puertas más que todas las moradas de Jacob.",
        "3": "Maravillas se cuentan de ti, ciudad de Dios: [ Pausa ]",
        "4": "Citaré a Babilonia y Egipto entre quienes me conocen; filisteos, tirios y etíopes, todos nacieron allí.",
        "5": "De Sion pueden decir: «Todos han nacido en ella, el Altísimo la ha fundado».",
        "6": "El Señor anota en el libro de los pueblos: «Este nació allí».",
        "7": "Y ellos danzan y cantan: «Todas mis fuentes están en ti»."
    },
    "88": {
        "1": "Señor, Dios salvador mío, día y noche ante ti grito.",
        "2": "Que mi súplica llegue a ti, que escuche tu oído mi clamor;",
        "3": "porque estoy harto de males y roza mi vida el reino de los muertos.",
        "4": "Me ven ya entre los difuntos, parezco un ser acabado.",
        "5": "Entre los muertos me encuentro, estoy como los que yacen en su tumba sin que tú ya los recuerdes, pues están alejados de ti.",
        "6": "En una fosa profunda me has dejado, en las tinieblas, en las sombras;",
        "7": "sobre mí ha caído tu ira, con tus olas me golpeas. [ Pausa ]",
        "8": "Has alejado de mí a mis amigos, me has hecho odioso para ellos; estoy encerrado y no puedo salir;",
        "9": "mis ojos se consumen de pena. Señor, a ti clamo sin cesar, hacia ti elevo mis manos.",
        "10": "¿Harás un milagro por los muertos? ¿Se alzarán para alabarte las sombras?",
        "11": "¿Se proclama tu amor en la tumba, tu fidelidad en el mundo de los muertos?",
        "12": "¿Se conocen tus prodigios en la fosa, tu justicia en la tierra del olvido?",
        "13": "Pero yo, Señor, te imploro, de mañana mi ruego a ti llega.",
        "14": "Señor, ¿por qué me rechazas y me ocultas tu rostro?",
        "15": "Débil, agonizante desde mi juventud, aguanto tus horrores y estoy desconcertado.",
        "16": "Tu ira ha pasado sobre mí, tus terrores me han destruido.",
        "17": "Como agua me rodean todo el día y me cercan todos juntos.",
        "18": "Alejaste de mí al amigo, al compañero, ¡las tinieblas me hacen compañía!"
    },
    "89": {
        "1": "El amor del Señor cantaré eternamente, proclamaré tu fidelidad por generaciones.",
        "2": "Así dije: «Para siempre se alza el amor, en el mismo cielo tu fidelidad sustentas».",
        "3": "Con mi elegido he sellado un pacto, esto he jurado a mi siervo David:",
        "4": "«Afianzaré tu linaje eternamente, mantendré tu trono por generaciones». [ Pausa ]",
        "5": "Señor, alaba el cielo tus maravillas, la asamblea de los santos tu fidelidad.",
        "6": "¿Quién en el cielo al Señor se asemeja? ¿Quién de los dioses iguala al Señor?",
        "7": "Dios es venerado en la asamblea de los santos, él infunde respeto a cuantos le rodean.",
        "8": "Señor, Dios del universo, ¿quién como tú? Poderoso eres tú, la fidelidad te envuelve.",
        "9": "Tú dominas las mareas del mar, tú calmas sus olas cuando se encrespan.",
        "10": "Tú aplastaste a Rahab como a un cadáver, disipaste a tus rivales con tu brazo poderoso.",
        "11": "Tuyo es el cielo, tuya es la tierra, tú fijaste el orbe y cuanto lo llena.",
        "12": "Tú has creado el norte y el sur, el Tabor y el Hermón aclaman tu nombre.",
        "13": "Tuyo es el brazo poderoso, fuerte es tu mano, excelsa tu diestra.",
        "14": "La justicia y el derecho sustentan tu trono, el amor y la verdad te preceden.",
        "15": "Feliz el pueblo que sabe aclamarte; caminará, Señor, a la luz de tu rostro.",
        "16": "En tu nombre se alegran todo el día, por tu justicia se enorgullecen.",
        "17": "Porque tú eres la gloria de su fuerza, tú nos encumbras con tu favor.",
        "18": "El Señor es nuestro escudo, el santo de Israel es nuestro rey.",
        "19": "Un día, en una visión, hablaste a tus fieles y así les dijiste: «He prestado mi apoyo a un guerrero, he enaltecido a un joven del pueblo.",
        "20": "He encontrado a mi siervo David, con mi aceite sagrado lo he ungido.",
        "21": "Mi mano estará con él, mi brazo le dará fuerza.",
        "22": "No podrá atormentarlo el enemigo, ni le hará sufrir el malvado.",
        "23": "Ante él destrozaré a sus rivales, golpearé a quienes lo odian.",
        "24": "Mi fidelidad y mi amor lo acompañan, con mi nombre voy a encumbrarlo.",
        "25": "Bajo su mano he puesto el mar, bajo su diestra los ríos.",
        "26": "Él me dirá: “Tú eres mi padre, mi Dios, el refugio que me salva”.",
        "27": "Haré de él mi primogénito, el mayor de los reyes de la tierra.",
        "28": "Mi bondad lo protegerá siempre, mi pacto con él será firme.",
        "29": "Mantendré eternamente su linaje y su trono mientras el cielo exista.",
        "30": "Mas si abandonan sus hijos mi ley, si no caminan según mis decretos,",
        "31": "si quebrantan mis preceptos y no guardan mis mandatos,",
        "32": "castigaré con la vara su pecado y con azotes sus culpas.",
        "33": "Pero de él no apartaré mi amor, no traicionaré mi fidelidad,",
        "34": "no romperé mi pacto, no cambiarán mis palabras.",
        "35": "Por mi santidad juré una vez y no mentiré a David.",
        "36": "Será eterna su descendencia, será su trono como el sol ante mí,",
        "37": "como la luna siempre firme, testigo fiel en el cielo». [ Pausa ]",
        "38": "Pero tú lo rechazaste y despreciaste, tú te enfureciste con tu ungido,",
        "39": "rompiste la alianza con tu siervo, tiraste por tierra su corona.",
        "40": "Destruiste sus murallas, arrasaste sus fortalezas;",
        "41": "los caminantes la saquean, sus vecinos se burlan de ella.",
        "42": "Has exaltado el poder de sus rivales, a sus enemigos has llenado de gozo.",
        "43": "El filo de su espada has doblado, no le has dado apoyo en la batalla;",
        "44": "has puesto fin a su esplendor, has tirado por tierra su trono.",
        "45": "Tú has acortado su juventud, lo has cubierto de vergüenza. [ Pausa ]",
        "46": "¿Hasta cuándo, Señor? ¿Te esconderás para siempre? ¿Arderá como el fuego tu ira?",
        "47": "Recuerda que mi vida es un soplo, ¿por qué creaste al ser humano tan frágil?",
        "48": "¿Quién vivirá sin ver la muerte? ¿Quién escapará de las garras del reino de los muertos? [ Pausa ]",
        "49": "Señor, ¿dónde está tu antiguo amor, el que juraste a David por tu fidelidad?",
        "50": "Recuerda, mi Señor, la humillación de tu siervo, a todos los pueblos que he de soportar.",
        "51": "Tus enemigos me humillan, Señor, desprecian las huellas de tu ungido.",
        "52": "¡Bendito sea Dios por siempre! ¡Amén, amén!"
    },
    "90": {
        "1": "Señor, durante generaciones tú has sido nuestro refugio.",
        "2": "Antes que se formasen los montes y la tierra y el orbe surgieran, desde siempre y para siempre tú eres Dios.",
        "3": "Tú haces que el ser humano vuelva al polvo, diciendo: ¡Regresad hijos de Adán!",
        "4": "Porque mil años son ante tus ojos como un día, como un ayer que ya pasó, como una vigilia en la noche.",
        "5": "Tú los arrastras al sueño de la muerte, son como hierba que brota en la mañana:",
        "6": "por la mañana brota y florece, por la tarde se agosta y se seca.",
        "7": "Con tu ira nos has consumido, con tu furor nos aterras.",
        "8": "Ante ti has puesto nuestras culpas, a la luz de tu faz nuestros secretos.",
        "9": "Nuestros días decaen bajo tu furia, como un suspiro pasan nuestros años.",
        "10": "Setenta años dura nuestra vida, durará ochenta si se es fuerte; pero es su brío tarea inútil, pues pronto pasa y desaparecemos.",
        "11": "¿Quién conoce el poder de tu cólera? Como tu furor, así es el respeto que inspiras.",
        "12": "Enséñanos a contar nuestros días y tendremos así un corazón sabio.",
        "13": "Vuélvete, Señor, ¿hasta cuándo? ¡Apiádate de tus siervos!",
        "14": "Cólmanos de tu amor por la mañana, para que cantemos alegres toda la vida.",
        "15": "Alégranos tanto como días nos afligiste, como años conocimos el mal.",
        "16": "Que se muestre a tus siervos tu obra y a tus hijos tu esplendor.",
        "17": "Que descienda sobre nosotros la gracia del Señor, nuestro Dios. Afianza la obra de nuestras manos; sí, afianza la obra de nuestras manos."
    },
    "91": {
        "1": "Tú que habitas al amparo del Altísimo, tú que vives al abrigo del Todopoderoso,",
        "2": "di al Señor: «Tú eres mi refugio, mi baluarte, mi Dios en quien confío».",
        "3": "Él te librará de la red del cazador y de la peste asoladora;",
        "4": "con sus plumas te resguardará, bajo sus alas te dará cobijo, escudo y armadura será su lealtad.",
        "5": "No temerás el terror de la noche, ni la flecha que ondea de día,",
        "6": "ni la peste que surca la niebla, ni la plaga que devasta a pleno día.",
        "7": "Que caigan mil a tu lado, diez mil a tu diestra, ¡a ti no podrán alcanzarte!",
        "8": "Solo con abrir los ojos verás el escarmiento del malvado,",
        "9": "porque el Señor es tu refugio, y has hecho del Altísimo tu amparo.",
        "10": "No vendrá sobre ti la desgracia, ni mal alguno alcanzará tu tienda,",
        "11": "pues él ordenará a sus ángeles protegerte en todas tus sendas.",
        "12": "Te llevarán en las palmas de sus manos para que tu pie no tropiece en la piedra.",
        "13": "Caminarás sobre el león y la víbora, pisarás al león y al dragón.",
        "14": "Voy a salvarlo, pues se acogió a mí; lo protegeré, pues me conoce.",
        "15": "Me llamará y le responderé, estaré con él en la angustia, lo libraré y lo engrandeceré;",
        "16": "le daré una larga vida, le haré ver mi salvación."
    },
    "92": {
        "1": "Qué bueno es alabar al Señor, elogiar, oh Altísimo, tu nombre,",
        "2": "pregonar tu amor durante el día, tu fidelidad durante la noche,",
        "3": "al son del arpa y la cítara, con los acordes de la lira.",
        "4": "Tú, Señor, con tus actos me alegras, con la obra de tus manos me regocijas.",
        "5": "Señor, ¡qué grandes son tus obras, qué profundos tus pensamientos!",
        "6": "El ignorante nada sabe, el necio no entiende nada de esto:",
        "7": "aunque broten los malvados como hierba, aunque todos los malhechores prosperen, acabarán destruidos para siempre.",
        "8": "Mas tú, Señor, por siempre eres excelso.",
        "9": "Señor, aquí tienes a tus enemigos, a los enemigos que han de perecer, a los malvados que se dispersarán.",
        "10": "Pero tú me has dado la fuerza del búfalo, me has ungido con aceite nuevo.",
        "11": "Mis ojos verán caer a mis rivales, mis oídos se enterarán de quiénes son los que me atacan.",
        "12": "El justo florecerá cual palmera, crecerá como un cedro del Líbano;",
        "13": "plantado en la casa del Señor, brotará en los atrios de nuestro Dios.",
        "14": "Aún en la vejez darán su fruto, se mantendrán fecundos y frondosos,",
        "15": "para anunciar la rectitud del Señor, mi refugio, en quien no hay maldad."
    },
    "93": {
        "1": "El Señor es rey, está vestido de majestad; el Señor está vestido y ceñido de poder; la tierra está segura, no se derrumbará.",
        "2": "Tu trono está firme desde siempre, desde la eternidad tú existes.",
        "3": "Señor, alzaron los ríos su fragor, elevaron su estruendo los torrentes.",
        "4": "Poderoso es el Señor en el cielo más que el fragor de aguas caudalosas, más que las impetuosas olas del mar.",
        "5": "Tus mandamientos son perpetuos, la santidad engalana tu casa, Señor, por días sin término."
    },
    "94": {
        "1": "¡Dios justiciero, Señor, Dios justiciero, muéstrate!",
        "2": "Ponte en acción, juez de la tierra, da su merecido a los soberbios.",
        "3": "Señor, ¿hasta cuándo los malvados, hasta cuándo se regocijarán?",
        "4": "Presumen, hablan con arrogancia, se ensoberbecen los malhechores;",
        "5": "oprimen, Señor, a tu pueblo, humillan a tu heredad.",
        "6": "Matan a la viuda y al forastero, quitan la vida a los huérfanos",
        "7": "y dicen: «Dios no lo ve, el Dios de Jacob no se da cuenta».",
        "8": "Entended, necios del pueblo; insensatos, ¿cuándo vais a razonar?",
        "9": "Quien formó el oído, ¿no oirá? Quien hizo el ojo, ¿no verá?",
        "10": "Quien corrige a las naciones, ¿no castigará? Quien enseña al ser humano, ¿no sabrá?",
        "11": "El Señor conoce los planes humanos y sabe que son únicamente vanidad.",
        "12": "Feliz a quien tú, oh Dios, corriges, a quien instruyes en tu ley;",
        "13": "le darás paz en días de desgracia, mientras se cava la fosa del malvado.",
        "14": "Porque el Señor no olvida a su pueblo, él no abandona a su heredad.",
        "15": "Se juzgará de nuevo con justicia y los rectos caminarán tras ella.",
        "16": "¿Quién me defenderá ante los malvados? ¿Quién me apoyará frente a los malhechores?",
        "17": "Si el Señor no me hubiese ayudado, el país del silencio sería pronto mi morada.",
        "18": "Si yo digo: «Mi pie resbala», tu bondad, Señor, me sostiene.",
        "19": "Cuando me invaden las penas, tus consuelos me dan alegría.",
        "20": "¿Te aliarás con el juez corrupto que utiliza la ley para cometer injusticias?",
        "21": "Atacan la vida del justo, declaran culpable al inocente.",
        "22": "Pero el Señor es mi refugio; mi Dios, la fortaleza que me ampara.",
        "23": "Se volverá contra ellos su propia maldad; el Señor, nuestro Dios, los destruirá, por sus maldades los destruirá."
    },
    "95": {
        "1": "¡Venid, cantemos con gozo al Señor, aclamemos al que es nuestro amparo salvador!",
        "2": "¡Vayamos hacia él dándole gracias, aclamémosle con cantos!",
        "3": "Porque el Señor es un Dios grande, un gran rey sobre todos los dioses.",
        "4": "En su mano están las simas de la tierra, las cumbres de los montes son suyas;",
        "5": "suyo es el mar, pues él lo hizo, y la tierra firme que crearon sus manos.",
        "6": "Venid, adorémoslo de rodillas, postrémonos ante el Señor que nos hizo,",
        "7": "porque él es nuestro Dios y nosotros el pueblo que apacienta, el rebaño que él guía. ¡Ojalá escuchéis hoy su voz!",
        "8": "«No endurezcáis el corazón como en Meribá, como en el desierto el día de Masá,",
        "9": "cuando vuestros padres me retaron, me probaron aun conociendo mi obra».",
        "10": "Cuarenta años rechacé a esta generación y dije: «Son un pueblo extraviado, no conocen mis caminos».",
        "11": "Yo juré lleno de cólera: «No entrarán en mi lugar de descanso»."
    },
    "96": {
        "1": "Cantad al Señor un cántico nuevo, que cante al Señor la tierra entera;",
        "2": "cantad al Señor, bendecid su nombre; pregonad su salvación día tras día.",
        "3": "Pregonad su gloria entre las naciones, sus prodigios entre todos los pueblos.",
        "4": "Porque es grande el Señor, es digno de alabanza, más admirable que todos los dioses.",
        "5": "Todos los dioses paganos son nada, pero el Señor ha hecho los cielos.",
        "6": "Gloria y esplendor hay ante él, majestad y poder en su santuario.",
        "7": "Rendid al Señor, familias de los pueblos, rendid al Señor gloria y poder;",
        "8": "reconoced que es glorioso su nombre, traedle ofrendas y entrad en su presencia;",
        "9": "adorad al Señor en su hermoso Templo, que tiemble ante él la tierra entera.",
        "10": "Decid a las naciones: «El Señor es rey». El universo está seguro, no se derrumbará. Él juzgará con rectitud a los pueblos.",
        "11": "Que se alegre el cielo y se goce la tierra, que retumbe el mar y cuanto lo llena;",
        "12": "que el campo entero se llene de gozo, que griten de júbilo los árboles del bosque,",
        "13": "delante del Señor que viene dispuesto a gobernar la tierra. Él juzgará al universo con justicia y a los pueblos con su fidelidad."
    },
    "97": {
        "1": "El Señor es rey, que se goce la tierra, que se alegren los países lejanos.",
        "2": "La bruma y la niebla lo rodean, la justicia y el derecho sostienen su trono.",
        "3": "El fuego avanza ante él, abrasa en derredor a sus rivales;",
        "4": "sus rayos iluminan el orbe, los ve la tierra y tiembla.",
        "5": "Los montes se funden como cera ante el Señor, ante el dueño de toda la tierra;",
        "6": "los cielos pregonan su justicia, todos los pueblos contemplan su gloria.",
        "7": "Que se avergüencen los idólatras, los que cifran en los ídolos su orgullo, que se postren ante él todos los dioses.",
        "8": "Sion lo oye y se llena de gozo, se alegran las ciudades de Judá a causa de tus juicios, Señor.",
        "9": "Porque tú eres, Señor, el Altísimo en toda la tierra, tú quien se alza sobre los dioses.",
        "10": "Odiad el mal los que amáis al Señor: él guarda la vida de sus fieles, los libra de las garras del malvado.",
        "11": "La luz se propaga para el justo, la alegría para quienes son rectos.",
        "12": "¡Alegraos, justos, en el Señor, alabad su santo nombre!"
    },
    "98": {
        "1": "Cantad al Señor un cántico nuevo porque ha hecho maravillas; su diestra, su santo brazo, le ha dado la victoria.",
        "2": "El Señor ha proclamado su victoria, ante las naciones desvela su justicia.",
        "3": "Ha recordado su amor y su verdad hacia la casa de Israel, han visto los confines de la tierra la victoria de nuestro Dios.",
        "4": "Aclama al Señor tierra entera, gritad de júbilo, alegraos, cantad.",
        "5": "Cantad al Señor con la cítara, con la cítara y con voz melodiosa;",
        "6": "con clarines y al son de trompetas, aclamad al Señor, el rey.",
        "7": "Que brame el mar y cuanto lo llena, el mundo y los que en él habitan;",
        "8": "que batan palmas los ríos y los montes se alegren juntos",
        "9": "ante el Señor que viene, que llega a juzgar a la tierra: juzgará al mundo con justicia y con rectitud a los pueblos."
    },
    "99": {
        "1": "El Señor es rey, que los pueblos se estremezcan; sobre querubines tiene su trono, que tiemble la tierra.",
        "2": "El Señor es grande en Sion, sobre todos los pueblos se alza.",
        "3": "Que alaben tu nombre grande y temible: ¡Él es santo!",
        "4": "Rey poderoso que amas la justicia, tú mismo estableciste la equidad; la justicia y el derecho tú instauraste en Jacob.",
        "5": "Alabad al Señor nuestro Dios, postraos ante el estrado de sus pies: ¡Él es santo!",
        "6": "De sus sacerdotes, Moisés y Aarón; de los que invocaban su nombre, Samuel: ellos llamaban al Señor y él les respondía.",
        "7": "Desde la columna de nube hablaba con ellos; ellos respetaban sus mandatos y la ley que les había dado.",
        "8": "Señor, Dios nuestro, tú les respondías; tú eras para ellos el Dios que perdona y quien castiga sus maldades.",
        "9": "Alabad al Señor nuestro Dios, postraos ante su santo monte, porque santo es el Señor nuestro Dios."
    },
    "100": {
        "1": "Aclama al Señor, tierra entera,",
        "2": "servid al Señor con alegría, acudid con gozo a su presencia.",
        "3": "Sabed que el Señor es Dios: él nos ha hecho y a él pertenecemos; somos su pueblo, el rebaño que apacienta.",
        "4": "Cruzad sus puertas dando gracias, sus atrios con alabanzas; dadle gracias y bendecid su nombre,",
        "5": "porque el Señor es bueno, su bondad perdura por siempre, su fidelidad por generaciones."
    },
    "101": {
        "1": "Quiero cantar el amor y la justicia, a ti, Señor, quiero cantarte;",
        "2": "quiero aprender la senda de los rectos, ¿cuándo vendrás a mí? Actuaré rectamente en medio de mi casa,",
        "3": "en nada indigno fijaré mi ojos; odio el proceder de los rebeldes, no dejaré que me contagie.",
        "4": "Que el perverso se aleje de mí, no quiero conocer al malvado.",
        "5": "Al que difama en secreto a su amigo, voy a dejarlo callado; al que es ambicioso y soberbio, no voy a tolerarlo.",
        "6": "En los fieles del país me fijaré para que habiten conmigo: quien siga la senda de los rectos, ese será quien me sirva.",
        "7": "No vivirá en mi casa quien engaña, no aguantará mi mirada quien miente.",
        "8": "Yo haré callar cada mañana a todos los malvados del país, para expulsar de la ciudad del Señor a todos los malhechores."
    },
    "102": {
        "1": "Señor, escucha mi ruego, que mi grito llegue a ti.",
        "2": "No me ocultes tu rostro cuando estoy angustiado; acerca hacia mí tu oído, respóndeme pronto si te llamo.",
        "3": "Pues mi vida se desvanece como el humo, mis huesos arden como una hoguera;",
        "4": "mi corazón se seca como hierba segada, hasta de comer mi pan me olvido.",
        "5": "De tanto gritar sollozando tengo los huesos pegados a la piel.",
        "6": "Me parezco al pelícano del yermo, soy como el búho de las ruinas.",
        "7": "No puedo dormir, aquí estoy como ave solitaria en un tejado.",
        "8": "Sin cesar mis enemigos me injurian, furiosos contra mí me maldicen.",
        "9": "En vez de pan me alimento de polvo, mezclo la bebida con mi llanto",
        "10": "a causa de tu enojo y de tu cólera, pues tú me alzaste y me abatiste luego.",
        "11": "Es mi vida como sombra que declina, como la hierba me voy marchitando.",
        "12": "Pero tú, Señor, reinas por siempre, tu recuerdo dura por generaciones.",
        "13": "Tú te alzarás, te apiadarás de Sion, que es hora ya de apiadarse de ella, que el plazo ya se ha cumplido.",
        "14": "Tus siervos aman sus piedras, sienten piedad de sus ruinas.",
        "15": "Venerarán las naciones tu nombre, Señor, y tu gloria los reyes de la tierra;",
        "16": "cuando el Señor reconstruya Sion, cuando se muestre en toda su gloria,",
        "17": "cuando atienda la súplica del pobre y no desprecie su oración.",
        "18": "Quede esto escrito para la generación futura, que el pueblo que nazca alabe a Dios;",
        "19": "el Señor mira desde su santo cielo, observa la tierra desde el firmamento",
        "20": "para escuchar el grito del cautivo, para librar a los reos de muerte.",
        "21": "Será aclamado en Sion el Señor y en Jerusalén se proclamará su alabanza,",
        "22": "cuando pueblos y reinos se reúnan para servir al Señor.",
        "23": "Él doblegó mi fuerza en el camino, él hizo más corta mi vida.",
        "24": "Yo digo: «Dios mío, no me lleves en mitad de mi vida». Tus años duran por generaciones;",
        "25": "tú antaño fundaste la tierra, y el cielo es obra de tus manos.",
        "26": "Ellos perecen y tú perduras, se desgastan todos como la tela; tú como a un traje los cambias y ellos se desvanecen.",
        "27": "Pero tú eres el mismo y no se acaban tus años.",
        "28": "Habitarán seguros los hijos de tus siervos, permanecerá ante ti su descendencia."
    },
    "103": {
        "1": "Bendice, alma mía, al Señor y todo mi ser a su santo nombre.",
        "2": "Bendice, alma mía, al Señor, no te olvides de sus favores.",
        "3": "Él perdona todos tus pecados, él sana todos tus males;",
        "4": "él libra tu vida de la fosa, te corona de amor y de ternura;",
        "5": "colma de bienes tu existencia, y tú te rejuveneces como un águila.",
        "6": "El Señor imparte justicia y derecho a los oprimidos.",
        "7": "Mostró sus caminos a Moisés, a los hijos de Israel sus proezas.",
        "8": "El Señor es clemente y compasivo, paciente y lleno de amor.",
        "9": "No estará para siempre litigando, no estará eternamente resentido.",
        "10": "No nos trata según nuestros pecados, no nos paga según nuestras culpas.",
        "11": "Pues como el cielo dista de la tierra abunda su amor para con sus fieles;",
        "12": "como está lejos el este del oeste, él aleja nuestras faltas de nosotros.",
        "13": "Como un padre quiere a sus hijos, el Señor quiere a sus fieles.",
        "14": "Conoce cuál es nuestro origen, recuerda que somos polvo.",
        "15": "Como hierba es la vida humana, como la flor del campo florece;",
        "16": "la azota el viento y no existe, no vuelve a saberse dónde estuvo.",
        "17": "Mas el amor del Señor dura por siempre, nunca abandona a quienes le honran; su justicia llega a los hijos de sus hijos,",
        "18": "a aquellos que respetan su alianza, que recuerdan sus preceptos y los cumplen.",
        "19": "El Señor erige su trono en el cielo, su realeza lo domina todo.",
        "20": "Bendecid al Señor, ángeles suyos, valerosos guerreros que cumplís sus órdenes y prestáis atención a su palabra.",
        "21": "Bendecid al Señor sus ejércitos todos, servidores suyos que hacéis su voluntad.",
        "22": "Bendecid al Señor todas sus obras, en todos los lugares que él domina. ¡Bendice, alma mía, al Señor!"
    },
    "104": {
        "1": "¡Bendice, alma mía, al Señor! Señor, Dios mío, qué grande eres; de gloria y majestad te vistes.",
        "2": "Como un manto te envuelve la luz, como un tapiz extiendes el cielo.",
        "3": "Alzas tus aposentos sobre las aguas, haces de las nubes tu carroza, en alas del viento caminas;",
        "4": "a los vientos haces mensajeros tuyos, a las llamas ardientes, tus servidores.",
        "5": "Afirmaste la tierra sobre sus cimientos y nunca jamás podrá derrumbarse.",
        "6": "Como vestido le pusiste el océano, hasta los montes se alzaban las aguas;",
        "7": "ante tu grito amenazante huían, ante tu voz tronante escapaban;",
        "8": "subían a los montes, por los valles bajaban hasta el lugar que tú mismo les fijaste.",
        "9": "Les fijaste una frontera que no cruzarán y no volverán a cubrir la tierra.",
        "10": "Tú conviertes a los manantiales en ríos que serpentean entre montañas,",
        "11": "proporcionan bebida a las bestias del campo y apagan la sed de los asnos salvajes;",
        "12": "en sus orillas moran las aves del cielo que entre las ramas andan trinando.",
        "13": "Desde tus aposentos riegas los montes, se sacia la tierra del fruto de tus obras.",
        "14": "Tú haces brotar la hierba para el ganado, y las plantas que cultiva el ser humano para sacar el pan de la tierra;",
        "15": "y también el vino que alegra a los humanos, dando a su rostro más brillo que el aceite, junto con el alimento que los reconforta.",
        "16": "Reciben su riego los árboles del Señor, los cedros del Líbano que él plantó.",
        "17": "En ellos las aves ponen sus nidos mientras la cigüeña lo pone en los cipreses;",
        "18": "los altos montes son de los ciervos, las rocas, refugio de los tejones.",
        "19": "Para marcar los tiempos hiciste la luna y el sol que sabe cuándo ocultarse.",
        "20": "Dispones la oscuridad y cae la noche: bullen en ella los seres del bosque,",
        "21": "rugen los leones ante la presa y piden a Dios su alimento.",
        "22": "Sale el sol y ellos se esconden, descansan en sus madrigueras.",
        "23": "Entonces sale el ser humano a su trabajo, a su labor que dura hasta la tarde.",
        "24": "¡Qué abundantes son tus obras, Señor! Con tu sabiduría las hiciste todas, la tierra está llena de tus criaturas.",
        "25": "Aquí está el inmenso y ancho mar, allí un sinfín de animales marinos, seres pequeños y grandes;",
        "26": "allí se deslizan los barcos y Leviatán, a quien formaste para jugar con él.",
        "27": "Todos ellos te están esperando para tener la comida a su tiempo.",
        "28": "Tú se la das y ellos la atrapan, abres tu mano, los sacias de bienes.",
        "29": "Pero si ocultas tu rostro se aterran, si les quitas el aliento agonizan y regresan al polvo.",
        "30": "Les envías tu aliento y los creas, renuevas la faz de la tierra.",
        "31": "Que la gloria del Señor sea eterna, que el Señor se goce en sus obras.",
        "32": "Él mira la tierra y ella tiembla, toca las montañas y echan humo.",
        "33": "Mientras viva cantaré al Señor, alabaré al Señor mientras exista.",
        "34": "Que mi poema le agrade, que yo en el Señor me alegre.",
        "35": "Que sean los pecadores extirpados de la tierra, que los malvados no existan más. ¡Bendice, alma mía, al Señor! ¡Aleluya!"
    },
    "105": {
        "1": "Alabad al Señor, aclamad su nombre, proclamad entre los pueblos sus hazañas.",
        "2": "Cantadle, tocad para él, pregonad todas sus maravillas.",
        "3": "Enorgulleceos de su santo nombre, que se gocen los que buscan al Señor.",
        "4": "Recurrid al poder del Señor, buscad siempre su rostro;",
        "5": "recordad las maravillas que hizo, sus prodigios, las sentencias de su boca,",
        "6": "vosotros, estirpe de Abrahán, su siervo, vosotros, descendencia de Jacob, su elegido.",
        "7": "Él es el Señor, nuestro Dios, sus leyes dominan toda la tierra.",
        "8": "Recuerda eternamente su alianza, la promesa hecha por mil generaciones:",
        "9": "el pacto que selló con Abrahán, el juramento que hizo a Isaac,",
        "10": "lo que confirmó como ley para Jacob, como alianza perpetua para Israel",
        "11": "diciendo: «Te daré el país de Canaán, como propiedad hereditaria».",
        "12": "Cuando eran solo unos pocos, un puñado de emigrantes en el país,",
        "13": "que iban vagando de nación en nación; pasando de un reino a otro reino,",
        "14": "no permitió que nadie los maltratara y por su causa castigó a algunos reyes:",
        "15": "«No toquéis a mis ungidos, no hagáis daño alguno a mis profetas».",
        "16": "Sobre el país trajo el hambre, los dejó sin provisiones.",
        "17": "Envió delante a un hombre, a José, vendido como esclavo.",
        "18": "Apresaron sus pies con grilletes, rodearon su cuello con argollas,",
        "19": "hasta que se cumplió su anuncio y la palabra del Señor lo acreditó.",
        "20": "Entonces mandó el rey dejarlo libre, el soberano de pueblos que lo soltaran.",
        "21": "Y lo hizo señor de su casa, gobernador de todos sus bienes",
        "22": "para imponer su voluntad a los príncipes, para que hiciera sabios a sus ancianos.",
        "23": "Entonces Israel entró en Egipto, moró Jacob en el país de Cam.",
        "24": "Dios hizo que su pueblo prosperara, lo hizo más fuerte que sus rivales.",
        "25": "Pero cambió los sentimientos de los egipcios haciendo que odiaran a su pueblo e intrigaran contra sus siervos.",
        "26": "Envió a Moisés, su siervo, a Aarón a quien él escogió;",
        "27": "ellos hicieron signos prodigiosos, hechos portentosos en la tierra de Cam.",
        "28": "Envió tinieblas y todo se oscureció, pero ni aun así escucharon su palabra.",
        "29": "Transformó en sangre sus aguas, hizo morir a sus peces.",
        "30": "Infestó de ranas el país, hasta las alcobas de sus reyes.",
        "31": "Habló y sobrevino otra plaga: mosquitos por toda su tierra.",
        "32": "En vez de lluvia envió granizos, llamas de fuego sobre el país.",
        "33": "Destruyó luego sus viñas e higueras, destrozó la arboleda de su territorio.",
        "34": "Habló y acudieron langostas, saltamontes imposibles de contar,",
        "35": "que devoraron toda hierba en el país, devoraron los frutos de la tierra.",
        "36": "Mató en el país a todo primogénito, primicia de su fuerza varonil.",
        "37": "Pero a ellos los sacó entre plata y oro, ninguno entre sus tribus sucumbió.",
        "38": "Egipto se alegró cuando partieron, porque el miedo los sobrecogía.",
        "39": "Extendió para cubrirlos una nube, un fuego para iluminar la noche.",
        "40": "Suplicaron y envió codornices, los sació con pan del cielo.",
        "41": "Hendió una roca y brotó agua, como un río fluyó por el desierto.",
        "42": "Se acordó de su santa promesa, la que había hecho a Abrahán, su siervo,",
        "43": "y con gozo liberó a su pueblo, con regocijo a sus elegidos.",
        "44": "Les entregó la tierra de los paganos, heredaron la riqueza de los pueblos;",
        "45": "así respetarían sus leyes y cumplirían sus mandatos. ¡Aleluya!"
    },
    "106": {
        "1": "¡Aleluya! Alabad al Señor por su bondad, porque es eterno su amor.",
        "2": "¿Quién podrá contar las proezas del Señor, quién proclamar toda su alabanza?",
        "3": "Felices quienes respetan el derecho, quienes practican siempre la justicia.",
        "4": "Señor, acuérdate de mí por amor a tu pueblo, con tu fuerza salvadora ven a mí,",
        "5": "para que me goce con tus elegidos, me alegre con la alegría de tu pueblo, me llene de orgullo con tu heredad.",
        "6": "Como nuestros antepasados, también nosotros hemos pecado; cometimos faltas, hicimos el mal.",
        "7": "En Egipto nuestros padres no comprendieron tus maravillas, no recordaron tu inmenso amor, se rebelaron contra ti en el mar de las Cañas.",
        "8": "Pero él los salvó honrando su nombre, y mostrando así su poder.",
        "9": "Gritó al mar de las Cañas y quedó seco, los guio por los abismos como por el desierto.",
        "10": "Los salvó de la mano de su enemigo, los libró de la garra de su rival.",
        "11": "El agua anegó a sus adversarios, ni uno de ellos sobrevivió.",
        "12": "Creyeron entonces en sus palabras, cantaron sus alabanzas.",
        "13": "Pero pronto se olvidaron de sus obras, no confiaron en sus designios.",
        "14": "En el desierto la avidez los consumía, en el yermo retaron a Dios.",
        "15": "Él les dio lo que pedían, pero también les envió un mal devastador.",
        "16": "Envidiaron a Moisés en el campamento, también a Aarón, el consagrado del Señor.",
        "17": "La tierra se abrió y engulló a Datán, enterró a la banda de Abirán:",
        "18": "el fuego abrasó a sus secuaces, una llama devoró a los malvados.",
        "19": "En Horeb hicieron un becerro, adoraron una imagen de metal,",
        "20": "cambiaron a quien era su gloria por la estatua de un toro que come hierba.",
        "21": "Olvidaron a Dios salvador suyo, el que hizo cosas grandes en Egipto,",
        "22": "maravillas en la tierra de Cam, prodigios en el mar de las Cañas.",
        "23": "Pensaba el Señor exterminarlos, pero Moisés, su elegido, intercedió delante de él para calmar su furia destructora.",
        "24": "Despreciaron una tierra deliciosa, no confiaron en su palabra.",
        "25": "Se quejaban en sus tiendas, no escuchaban la voz del Señor.",
        "26": "Por eso el Señor les juró solemnemente que los haría morir en el desierto,",
        "27": "que a su estirpe arrojaría entre paganos, que los dispersaría entre los países.",
        "28": "Ellos siguieron a Baal Peor y comieron sacrificios de muertos.",
        "29": "Con sus actos enfurecieron al Señor y descargó sobre ellos una plaga.",
        "30": "Entonces surgió Finés, hizo justicia y la plaga se detuvo.",
        "31": "Esto se le contó en su haber de padres a hijos para siempre.",
        "32": "En las aguas de Meribá lo enojaron causando la desgracia de Moisés,",
        "33": "pues le hicieron rebelarse y habló sin pensar lo que decía.",
        "34": "No destruyeron a los pueblos como el Señor les ordenó.",
        "35": "Se mezclaron con los paganos, aprendieron sus costumbres",
        "36": "y adoraron a sus ídolos que se convirtieron en trampa para ellos.",
        "37": "Sacrificaron a sus hijos y a sus hijas a demonios;",
        "38": "vertieron sangre inocente, la sangre de sus hijos y sus hijas, que inmolaron a los ídolos de Canaán, profanando con sangre el país.",
        "39": "Con sus acciones se deshonraron, con sus hechos se pervirtieron.",
        "40": "Y el Señor se airó contra su pueblo, aborreciendo su heredad.",
        "41": "Los entregó a las naciones, sus rivales los dominaron,",
        "42": "los subyugaron sus enemigos, los sometieron a su poder.",
        "43": "El Señor los libró muchas veces, pero ellos se obstinaron en su idea, se hundieron en su propia culpa.",
        "44": "Pero él se fijó en su angustia, escuchó su clamor",
        "45": "y recordó su alianza con ellos; por su inmenso amor se compadeció,",
        "46": "e hizo que se apiadaran quienes los tenían cautivos.",
        "47": "Señor, Dios nuestro, sálvanos. Reúnenos de entre las naciones para que alabemos tu santo nombre y nos llene de orgullo tu alabanza.",
        "48": "¡Bendito sea el Señor, Dios de Israel, desde siempre y para siempre! Y que todo el pueblo diga: ¡Amén! ¡Aleluya!"
    },
    "107": {
        "1": "Alabad al Señor por su bondad, porque es eterno su amor.",
        "2": "Que lo digan los que el Señor ha salvado, los que ha salvado del poder del enemigo,",
        "3": "los que reunió de entre los países, de oriente y de occidente, del norte y del poniente.",
        "4": "Vagaban perdidos por el árido desierto, no hallaban el camino a una ciudad habitada.",
        "5": "Estaban hambrientos, tenían sed, su vida se iba agotando.",
        "6": "Pero en su angustia gritaron al Señor y él los salvó de sus penurias;",
        "7": "los guio por un camino recto hasta llegar a una ciudad habitada.",
        "8": "¡Que alaben al Señor por su amor, por sus maravillas con el ser humano!",
        "9": "Porque él sació la garganta ávida, al hambriento llenó de manjares.",
        "10": "En oscuridad y tinieblas vivían, cautivos de la miseria y el hierro,",
        "11": "por desobedecer la palabra de Dios, por despreciar el designio del Altísimo.",
        "12": "Él doblegó su corazón con penas, desfallecían y nadie los ayudaba.",
        "13": "Pero en su angustia gritaron al Señor y él los salvó de sus penurias.",
        "14": "Los sacó de tinieblas y sombras, rompió sus cadenas.",
        "15": "¡Que alaben al Señor por su amor, por sus maravillas con el ser humano!",
        "16": "Pues rompió las puertas de bronce, destrozó los cerrojos de hierro.",
        "17": "Enloquecidos por su mala conducta, abatidos por sus faltas,",
        "18": "les repugnaba toda comida, rozaban ya las puertas de la muerte.",
        "19": "Pero en su angustia gritaron al Señor y él los salvó de sus penurias.",
        "20": "Envió su palabra y los salvó, los libró de la tumba.",
        "21": "¡Que alaben al Señor por su amor, por sus maravillas con el ser humano!",
        "22": "Que le ofrezcan sacrificios de alabanza, que pregonen sus obras con alegría.",
        "23": "Los que surcan el mar en naves, comerciando por aguas caudalosas,",
        "24": "han visto las obras del Señor, sus maravillas en el mar profundo.",
        "25": "Pues habló y se alzó un viento huracanado que hizo encresparse a las olas.",
        "26": "Subían hasta el mismo cielo, hasta el abismo bajaban, desfallecidos por el terror;",
        "27": "rodaban, daban tumbos cual borracho, y era inútil su destreza.",
        "28": "Pero en su angustia gritaron al Señor y él los salvó de sus penurias.",
        "29": "Hizo que la tormenta amainara, que enmudecieran las olas.",
        "30": "Se alegraron al verlas en calma y Dios los condujo al puerto añorado.",
        "31": "¡Que alaben al Señor por su amor, por sus maravillas con el ser humano!",
        "32": "Que en la asamblea del pueblo lo ensalcen, que en la reunión de los ancianos lo alaben.",
        "33": "El Señor convierte en un desierto los ríos, los manantiales en tierra seca,",
        "34": "la tierra fértil en tierra estéril, por la maldad de quienes la habitan.",
        "35": "Convierte el desierto en un lago, en un manantial el árido yermo,",
        "36": "y allí asienta a los hambrientos que fundan la ciudad donde vivir.",
        "37": "Siembran campos, plantan viñas, cosechan frutos de la tierra.",
        "38": "Él los bendice y prosperan, no deja que decrezca su ganado.",
        "39": "Mas si decaen y están abatidos por el peso de penas y tristezas,",
        "40": "Dios, que desprecia a los príncipes y los hace vagar por un yermo sin sendas,",
        "41": "levanta al pobre de su miseria, aumenta cual rebaño a sus familias.",
        "42": "Lo ven los rectos y se alegran, mientras los malvados guardan silencio.",
        "43": "Quien sea sabio que medite estas cosas, que comprenda el amor del Señor."
    },
    "108": {
        "1": "Oh Dios, mi corazón está firme, voy a cantar, voy a tocar: en ello pongo mi gloria.",
        "2": "Despertaos cítara y arpa, que yo despertaré a la aurora.",
        "3": "Te alabaré entre los pueblos, Señor, te cantaré entre las naciones,",
        "4": "pues tu amor llega hasta el cielo, hasta el firmamento tu verdad.",
        "5": "Oh Dios, álzate sobre los cielos, alza tu gloria sobre la tierra entera.",
        "6": "Sálvanos con tu poder, atiéndenos, para que tus amados queden libres.",
        "7": "Dios ha hablado en su santuario: «Me regocijaré al repartir Siquén, cuando divida el valle de Sucot.",
        "8": "Mío es Galaad, mío Manasés, es Efraín el yelmo de mi cabeza, Judá el cetro de mi poder;",
        "9": "es Moab la vasija en que me lavo, sobre Edom arrojo mi sandalia, sobre Filistea proclamo mi victoria».",
        "10": "¿Quién me llevará a la ciudad fortificada, quién me conducirá hasta Edom?",
        "11": "Solo tú, Dios, tú que nos rechazaste, tú que no sales con nuestras tropas.",
        "12": "Préstanos ayuda frente al enemigo, pues de nada vale la ayuda humana.",
        "13": "Con Dios lograremos triunfar, él humillará a nuestros enemigos."
    },
    "109": {
        "1": "No te quedes callado, Dios de mi alabanza,",
        "2": "que las bocas malvadas y embusteras se han abierto contra mí, con mentiras me han hablado.",
        "3": "Con palabras de odio me acosan, me atacan sin motivo alguno.",
        "4": "En pago de mi amistad, me acusan y yo no hago sino interceder por ellos.",
        "5": "Me devuelven mal por bien, odio en pago de mi amor. [Dicen:]",
        "6": "«Nombra en su contra a un malvado, que en lugar de abogado tenga un fiscal,",
        "7": "que al juzgarlo lo condenen, que su demanda se torne en condena.",
        "8": "Que sea breve su vida, que otro ocupe su cargo;",
        "9": "queden huérfanos sus hijos, quede viuda su esposa;",
        "10": "que sus hijos vaguen y mendiguen, que los echen de sus casas en ruinas.",
        "11": "Que el acreedor le embargue cuanto tiene, que saquee sus bienes gente extraña,",
        "12": "que no haya quien lo trate bien ni sienta piedad de sus huérfanos.",
        "13": "Que sea destruida su descendencia, borrado su nombre en la generación siguiente;",
        "14": "que la culpa de su padre se recuerde ante el Señor, que el pecado de su madre no se olvide,",
        "15": "que el Señor los tenga siempre presentes y borre de la tierra su recuerdo.",
        "16": "Porque olvidó hacer el bien, persiguió al oprimido y al pobre, al afligido para darle muerte.",
        "17": "Amaba la maldición: que caiga sobre él; odiaba la bendición: que de él se aleje.",
        "18": "La maldición lo vestía como un manto: que penetre como agua en sus entrañas y como aceite en sus huesos,",
        "19": "que sea para él cual vestido que lo cubra, como cinturón que lo ciña para siempre».",
        "20": "Así pague el Señor a quienes me acusan, a quienes hablan mal de mí.",
        "21": "Pero tú, Señor, Dios mío, actúa en mi favor honrando tu nombre, por tu bondadoso amor, sálvame.",
        "22": "Yo soy un pobre y desvalido, tengo desgarrado el corazón.",
        "23": "Como sombra que declina voy cayendo, como a un saltamontes me espantan.",
        "24": "Mis rodillas flaquean por el ayuno, mi cuerpo languidece privado de alimento.",
        "25": "Soy para ellos motivo de burla, me ven y mueven la cabeza.",
        "26": "Señor, Dios mío, ayúdame, sálvame por tu amor,",
        "27": "para que sepan que aquí está tu mano, que tú, Señor, lo has hecho.",
        "28": "Que ellos maldigan mientras tú bendices, que sean humillados mientras tu siervo se alegra;",
        "29": "que cubra la infamia a quienes me acusan, que la vergüenza los envuelva como un manto.",
        "30": "Con mi boca daré gracias al Señor, entre la multitud lo alabaré,",
        "31": "porque es el abogado del pobre para salvarlo de los jueces."
    },
    "110": {
        "1": "Oráculo del Señor a mi señor: «Siéntate a mi derecha, hasta que haga de tus rivales el estrado de tus pies».",
        "2": "El Señor te entrega desde Sion un cetro poderoso. ¡Domina en medio de tus enemigos!",
        "3": "Tu pueblo se te ofrecerá cuando se manifieste tu poder; con sagrado esplendor, desde el seno de la aurora, como rocío te he engendrado.",
        "4": "El Señor lo ha jurado y no va a arrepentirse: «Tú serás sacerdote para siempre, como lo fue Melquisedec».",
        "5": "El Señor está a tu derecha, abate a los reyes el día de su ira;",
        "6": "juzga a las naciones, las llena de cadáveres, aplasta cabezas por toda la tierra.",
        "7": "En el camino beberá de un torrente, por ello alzará su cabeza."
    },
    "111": {
        "1": "¡Aleluya! Alabaré al Señor de todo corazón, en la reunión de los justos y en la asamblea.",
        "2": "Las obras del Señor son grandiosas, cuantos las aman meditan sobre ellas.",
        "3": "Espléndido y majestuoso es lo que hace, su justicia permanece para siempre.",
        "4": "Ha hecho prodigios memorables, clemente y compasivo es el Señor.",
        "5": "Da alimento a quienes lo veneran, recuerda eternamente su alianza.",
        "6": "El poder de sus obras muestra a su pueblo al entregarles la heredad de las naciones.",
        "7": "Actúa con verdad y justicia, son inquebrantables sus preceptos,",
        "8": "firmes por siempre jamás, forjados de verdad y rectitud.",
        "9": "Dio la libertad a su pueblo, estableció para siempre su alianza, santo y venerable es su nombre.",
        "10": "Venerar al Señor es la esencia del saber, los que así actúan son juiciosos. Su alabanza permanecerá por siempre."
    },
    "112": {
        "1": "¡Aleluya! Feliz quien venera al Señor y se complace en sus mandatos.",
        "2": "En la tierra será poderosa su estirpe, se bendecirá el linaje de los rectos.",
        "3": "Riqueza y bienes habrá en su casa, su justicia permanecerá por siempre.",
        "4": "Brilla en la oscuridad, es luz para los rectos, es clemente, es compasivo, es justo.",
        "5": "Feliz quien se apiada y presta, quien atiende sus asuntos con justicia,",
        "6": "porque nunca zozobrará, será eterno el recuerdo del justo.",
        "7": "No temerá las malas noticias, su corazón está seguro, confiado en el Señor.",
        "8": "Su corazón firme nada teme, mirará con desdén a sus enemigos.",
        "9": "Reparte, da a los pobres, su justicia permanece para siempre y alza su frente con honor.",
        "10": "El malvado mira y se enfurece, rechina sus dientes y se consume. Los planes del malvado fracasarán."
    },
    "113": {
        "1": "¡Aleluya! ¡Alabad, servidores del Señor, alabad el nombre del Señor!",
        "2": "Que el nombre del Señor sea bendecido desde ahora y para siempre;",
        "3": "desde que sale el sol hasta su ocaso, sea alabado el nombre del Señor.",
        "4": "El Señor se alza sobre todas las naciones, sobre los cielos está su gloria.",
        "5": "¿Quién como el Señor, Dios nuestro, que en las alturas tiene su trono,",
        "6": "que se inclina para contemplar los cielos y la tierra?",
        "7": "Él levanta del polvo al pobre, saca al desvalido del estiércol,",
        "8": "para sentarlo con los príncipes, con los príncipes de su pueblo;",
        "9": "él da un hogar a la estéril, feliz al ser madre de hijos. ¡Aleluya!"
    },
    "114": {
        "1": "Cuando Israel salió de Egipto, la casa de Jacob de un pueblo extranjero,",
        "2": "Judá se convirtió en su santuario, Israel en sus dominios.",
        "3": "Lo vio el mar y salió huyendo, el Jordán retrocedió.",
        "4": "Como carneros saltaron los montes, como corderillos las colinas.",
        "5": "¿Qué tienes tú, mar, que huyes y tú, Jordán, que retrocedes?",
        "6": "Montes, ¿por qué saltáis como carneros y vosotras, colinas, como corderillos?",
        "7": "Tiembla, oh tierra, ante el Señor, delante del Dios de Jacob,",
        "8": "que la roca torna en estanque, la peña en un manantial."
    },
    "115": {
        "1": "No a nosotros, Señor, no a nosotros, que sea a tu nombre al que des gloria, por tu amor y tu bondad.",
        "2": "¿Por qué las naciones preguntan: «Dónde se halla su Dios?».",
        "3": "¡Nuestro Dios está en el cielo, todo cuanto quiere hace!",
        "4": "Los ídolos paganos son plata y oro, obra de manos humanas.",
        "5": "Tienen boca y no hablan, ojos pero no ven,",
        "6": "oídos pero no oyen, nariz y no pueden oler;",
        "7": "tienen manos y no palpan, tienen pies y no caminan, con su garganta no emiten sonidos.",
        "8": "Sean como ellos quienes los hacen, todo el que en ellos confía.",
        "9": "Israel, confía en el Señor: él es tu ayuda y tu escudo;",
        "10": "casa de Aarón, confía en el Señor: él es tu ayuda y tu escudo;",
        "11": "los que veneráis al Señor, confiad en él: él es vuestra ayuda y vuestro escudo.",
        "12": "El Señor nos recuerda y nos bendice, bendecirá a la casa de Israel, bendecirá a la casa de Aarón;",
        "13": "bendecirá a quienes lo veneran, a los pequeños y grandes.",
        "14": "Que el Señor os multiplique, a vosotros y a vuestros hijos,",
        "15": "que seáis bendecidos por el Señor, creador del cielo y de la tierra.",
        "16": "El cielo es del Señor, la tierra se la dio a los humanos.",
        "17": "Los muertos no alaban al Señor, ni tampoco quienes bajan al silencio,",
        "18": "pero nosotros bendecimos al Señor desde ahora y para siempre. ¡Aleluya!"
    },
    "116": {
        "1": "Amo al Señor porque escucha mi voz suplicante.",
        "2": "Lo invocaré de por vida, porque es todo oídos para mí.",
        "3": "Las cadenas de la muerte me cercaban, me alcanzaba la tristeza del abismo, era presa de la angustia y el dolor.",
        "4": "Pero invoqué el nombre del Señor: «Te ruego, Señor, que me salves».",
        "5": "El Señor es clemente y justo, es compasivo nuestro Dios.",
        "6": "El Señor protege a los sencillos: estaba yo abatido y me salvó.",
        "7": "¡A ver si recobro la calma, pues el Señor ha sido bueno conmigo!",
        "8": "Me ha librado de la muerte, ha preservado mis ojos de las lágrimas, mis pies de la caída.",
        "9": "Caminaré en presencia del Señor en la tierra de los vivos.",
        "10": "Tenía yo confianza aunque decía: «¡Qué desgraciado soy!».",
        "11": "En mi turbación exclamaba: «Todos los humanos mienten».",
        "12": "¿Cómo pagaré al Señor todos los beneficios que me ha hecho?",
        "13": "Alzaré la copa de la salvación, invocaré el nombre del Señor.",
        "14": "Cumpliré al Señor mis promesas delante de todo su pueblo.",
        "15": "Mucho le importa al Señor la muerte de sus fieles.",
        "16": "Yo soy tu siervo, Señor; soy tu siervo, el hijo de tu esclava; tú desataste mis ataduras.",
        "17": "Te ofreceré un sacrificio de alabanza, invocaré el nombre del Señor.",
        "18": "Cumpliré al Señor mis promesas delante de todo su pueblo,",
        "19": "en los atrios de la casa del Señor, en medio de ti, Jerusalén. ¡Aleluya!"
    },
    "117": {
        "1": "Aclamad al Señor todas las naciones, alabadlo todos los pueblos,",
        "2": "pues su amor nos sobrepasa, la verdad del Señor es eterna. ¡Aleluya!"
    },
    "118": {
        "1": "Dad gracias al Señor por su bondad, porque es eterno su amor.",
        "2": "Que lo diga Israel: es eterno su amor.",
        "3": "Que lo diga la casa de Aarón: es eterno su amor.",
        "4": "Que lo digan quienes lo veneran: es eterno su amor.",
        "5": "En la angustia invoqué al Señor y el Señor me respondió dándome alivio.",
        "6": "El Señor está conmigo, nada temo, ¿qué podrá hacerme el mortal?",
        "7": "El Señor está conmigo, es mi ayuda, prevaleceré sobre mis enemigos.",
        "8": "Es mejor refugiarse en el Señor que confiar en los mortales,",
        "9": "mejor refugiarse en el Señor que confiar en los príncipes.",
        "10": "Todas las naciones me cercaban, mas en nombre del Señor yo las destruyo;",
        "11": "me rodeaban, me cercaban todas ellas, mas en nombre del Señor yo las destruyo;",
        "12": "todas me cercaban como avispas y como fuego de zarzas se extinguieron, pues en nombre del Señor yo las destruyo.",
        "13": "Me empujaban intentando derribarme, pero el Señor me ayudó.",
        "14": "Dios es mi fuerza y mi potencia, él fue para mí la salvación.",
        "15": "Gritos de gozo y victoria hay en las tiendas de los justos: «La diestra del Señor realiza hazañas,",
        "16": "la diestra del Señor es poderosa, la diestra del Señor realiza hazañas».",
        "17": "No he de morir, viviré para contar las proezas del Señor.",
        "18": "Dios me ha castigado con dureza, pero no me ha entregado a la muerte.",
        "19": "¡Abridme las puertas de la justicia! Entraré por ellas dando gracias a Dios.",
        "20": "Esta es la puerta del Señor, por ella entrarán los justos.",
        "21": "Te doy gracias pues me has escuchado, tú fuiste para mí la salvación.",
        "22": "La piedra que desecharon los constructores, es ahora la piedra angular.",
        "23": "Del Señor viene todo esto y nos parece admirable.",
        "24": "Este es el día en que actuó el Señor, alegrémonos, gocémonos en él.",
        "25": "Te lo ruego, Señor, sálvanos, te lo ruego, Señor, haznos triunfar.",
        "26": "Bendito el que viene en nombre del Señor, desde la casa del Señor os bendecimos.",
        "27": "Dios es el Señor, él nos alumbra, ¡atad con ramas la víctima festiva a los salientes del altar!",
        "28": "Tú eres mi Dios y te doy gracias, eres mi Dios a quien ensalzo.",
        "29": "Dad gracias al Señor por su bondad, porque es eterno su amor."
    },
    "119": {
        "1": "Felices los de conducta intachable, los que caminan en la ley del Señor.",
        "2": "Felices los que guardan sus mandatos y los buscan con todo el corazón,",
        "3": "los que no han cometido mal alguno y marchan por sus caminos.",
        "4": "Tú estableciste tus preceptos para que se cumplieran fielmente.",
        "5": "¡Ojalá mi conducta fuera firme en el respeto a tus normas!",
        "6": "Entonces no me sonrojaría al ver todos tus mandamientos.",
        "7": "Te daré gracias sinceramente cuando aprenda tus justos decretos.",
        "8": "Yo quiero respetar tus normas, ¡no me abandones por completo!",
        "9": "¿Cómo podrá un joven portarse rectamente? Viviendo de acuerdo a tu palabra.",
        "10": "De todo corazón te busco, no dejes que incumpla tus mandatos.",
        "11": "Guardo tus palabras en mi corazón para así no pecar contra ti.",
        "12": "Bendito seas, Señor, enséñame tus normas.",
        "13": "Yo proclamo con mis labios todos los decretos de tu boca.",
        "14": "Al seguir tus mandatos me alegro más que en todas las riquezas.",
        "15": "Meditaré tus preceptos y contemplaré tus sendas.",
        "16": "En tus normas me deleitaré, no he de olvidar tu palabra.",
        "17": "Favorece a tu siervo: viviré y respetaré tu palabra.",
        "18": "Abre mis ojos para que vea las maravillas de tu ley.",
        "19": "Soy extranjero en esta tierra, no me ocultes tus mandamientos.",
        "20": "Me consumo anhelando sin cesar tus decisiones.",
        "21": "Tú reprendes a los soberbios, maldito quien se aparte de tus mandatos.",
        "22": "Aleja de mí la burla y la mofa, que yo guardo tus mandamientos.",
        "23": "Aunque conspiren contra mí los poderosos, tu siervo medita tus normas.",
        "24": "Tus mandatos son mi deleite, ellos son mis consejeros.",
        "25": "Estoy postrado en el polvo, dame la vida según tu promesa.",
        "26": "Te conté mis avatares y me escuchaste, enséñame tus normas.",
        "27": "Enséñame la senda de tus preceptos, que yo meditaré tus maravillas.",
        "28": "Me estoy consumiendo de pena, confórtame según tu promesa.",
        "29": "Aparta de mí el camino falso y dame la gracia de tu ley.",
        "30": "Escogí el camino de la fidelidad, he tenido presentes tus decisiones;",
        "31": "me he adherido a tus mandamientos, Señor, no me defraudes.",
        "32": "Correré por la senda de tus mandatos y tú alegrarás mi corazón.",
        "33": "Muéstrame, Señor, el camino de tus normas, que yo las guardaré hasta el fin.",
        "34": "Instrúyeme para cumplir tu ley, la respetaré de todo corazón.",
        "35": "Guíame por la senda de tus mandamientos, porque en ella me complazco.",
        "36": "Inclina mi corazón a tus mandatos y no hacia la riqueza.",
        "37": "Aparta mi vista de lo que es vano, haz que viva en tu camino.",
        "38": "Cumple la promesa que hiciste a este tu siervo que te honra.",
        "39": "Aleja de mí la burla que me inquieta, porque son buenas tus decisiones.",
        "40": "Siento amor por tus preceptos, por tu justicia dame vida.",
        "41": "Cólmame, Señor, de tu amor, sálvame según tu promesa;",
        "42": "podré así replicar al que me humilla, pues yo confío en tu palabra.",
        "43": "No apartes de mi boca la palabra sincera, que en tus decisiones pongo mi esperanza.",
        "44": "Respetaré tu ley constantemente, por siempre jamás la cumpliré.",
        "45": "Caminaré sin estorbos, porque busco tus preceptos.",
        "46": "Proclamaré ante los reyes tus mandatos sin sentir vergüenza alguna.",
        "47": "Me deleitaré en tus mandamientos porque los amo intensamente;",
        "48": "hacia ellos alzaré mis manos, meditando tus normas.",
        "49": "Recuerda la promesa hecha a tu siervo, la que mantiene mi esperanza.",
        "50": "Esto me consuela cuando sufro: que tu promesa me da vida.",
        "51": "Mucho me insultan los soberbios, pero yo no me aparto de tu ley.",
        "52": "Recuerdo, Señor, tus decretos de antaño, y en ellos encuentro consuelo.",
        "53": "Me invade el furor por los malvados, por aquellos que abandonan tu ley.",
        "54": "Tus normas eran cantos para mí cuando vivía en el destierro.",
        "55": "Señor, de noche recuerdo tu nombre y tengo respeto por tu ley.",
        "56": "A mí me corresponde guardar tus preceptos.",
        "57": "El Señor es mi heredad, he prometido guardar tus palabras.",
        "58": "Te imploro de todo corazón, apiádate de mí según tu promesa.",
        "59": "He reflexionado sobre mi conducta, me comporto según tus mandatos.",
        "60": "Sin demorarme me he apresurado a respetar tus mandamientos.",
        "61": "Las redes de los malvados me cercaban, pero yo no he olvidado tu ley.",
        "62": "Me levanto en mitad de la noche para alabarte por tus justos decretos.",
        "63": "Soy amigo de cuantos te veneran, de los que respetan tus preceptos.",
        "64": "Tu amor, Señor, llena la tierra, enséñame tus normas.",
        "65": "Fuiste bueno con tu siervo, según tu promesa, Señor.",
        "66": "Enséñame el buen juicio y el saber, que en tus mandatos yo confío.",
        "67": "Antes de haber sufrido pequé, pero ahora respeto tu palabra.",
        "68": "Tú eres bueno y haces el bien, enséñame tus normas.",
        "69": "Los soberbios me calumnian, pero yo guardo sinceramente tus preceptos.",
        "70": "Su corazón es insensible, yo, en cambio, me deleito en tu ley.",
        "71": "Me vino bien haber sufrido para así aprender tus normas.",
        "72": "Prefiero la ley de tu boca a miles de monedas de oro y plata.",
        "73": "Tus manos me hicieron y me formaron; hazme entender y aprenderé tus mandatos.",
        "74": "Quienes te veneran se alegran al verme, porque en tu palabra pongo mi esperanza.",
        "75": "Yo sé, Señor, que tus decretos son justos, que con razón me hiciste sufrir.",
        "76": "Que sea tu amor mi consuelo, según la promesa hecha a tu siervo.",
        "77": "Que tu piedad venga a mí y viviré, pues tu ley hace mis delicias.",
        "78": "Que se avergüencen los soberbios, los que sin razón me afligieron; por mi parte, medito tus preceptos.",
        "79": "Que vengan a mí quienes te veneran, quienes conocen tus mandatos.",
        "80": "Sea mi corazón fiel a tus normas y no tendré que avergonzarme.",
        "81": "Yo ansío tu salvación, en tu palabra pongo mi esperanza.",
        "82": "Se consumen mis ojos por tu promesa y me pregunto: «¿Cuándo te apiadarás de mí?».",
        "83": "Soy como un odre arrugado por el humo, pero no he olvidado tus normas.",
        "84": "¿Cuánto tiempo vivirá tu siervo? ¿Cuándo juzgarás a quienes me persiguen?",
        "85": "Me han cavado fosas los soberbios, los que no viven de acuerdo a tu ley.",
        "86": "Todos tus mandamientos son verdad, ayúdame, que me persiguen sin motivo.",
        "87": "En esta tierra casi me destruyen, pero yo no abandoné tus preceptos.",
        "88": "Mantenme vivo por tu amor, que yo respetaré los mandatos de tu boca.",
        "89": "Señor, tu palabra es eterna, en los cielos permanece firme.",
        "90": "Tu fidelidad dura por generaciones, tú fundaste la tierra y ella persiste.",
        "91": "Todo permanece según lo decretaste, cuanto existe está a tu servicio.",
        "92": "Si tu ley no hiciera mis delicias, habría perecido en mi dolor.",
        "93": "No olvidaré nunca tus preceptos, pues con ellos me das vida.",
        "94": "Tuyo soy, sálvame, que yo he buscado tus preceptos.",
        "95": "Los malvados pretenden destruirme, mas yo sigo atento a tus mandatos.",
        "96": "He visto que todo lo perfecto es limitado, pero es inabarcable tu mandato.",
        "97": "¡Cuánto amo tu ley! Sobre ella medito todo el día.",
        "98": "Más sabio que mis rivales me hace tu mandato, porque él está siempre conmigo.",
        "99": "Soy más docto que todos mis maestros, porque tus mandamientos medito.",
        "100": "Soy más sensato que los ancianos, porque guardo tus preceptos.",
        "101": "Aparto mis pies del mal camino para así respetar tu palabra.",
        "102": "No me desvío de tus decretos, pues tú mismo me has instruido.",
        "103": "¡Qué dulce a mi paladar es tu palabra, en mi boca es más dulce que la miel!",
        "104": "Gracias a tus preceptos soy sensato, por eso odio los senderos falsos.",
        "105": "Tu palabra es antorcha de mis pasos, es la luz en mi sendero.",
        "106": "Hice un juramento y lo mantengo: guardaré tus justos decretos.",
        "107": "Señor, es intenso mi dolor, hazme vivir según tu promesa.",
        "108": "Acepta, Señor, las plegarias de mi boca y enséñame tus decretos.",
        "109": "Siempre estoy en peligro, pero no olvido tu ley.",
        "110": "Los malvados me tendieron una trampa, pero yo no me aparté de tus preceptos.",
        "111": "Mi heredad perpetua son tus mandamientos, alegría de mi corazón.",
        "112": "He decidido cumplir tus normas, mi recompensa será eterna.",
        "113": "Odio a los hipócritas y amo, en cambio, tu ley.",
        "114": "Tú eres mi refugio y mi escudo, en tu palabra pongo mi esperanza.",
        "115": "¡Alejaos de mí, malvados, que yo guardaré los mandatos de mi Dios!",
        "116": "Protégeme según tu promesa y viviré, no defraudes mi esperanza.",
        "117": "Socórreme y estaré a salvo, me entregaré siempre a tus normas.",
        "118": "Desprecias a quien se aparta de tus normas, porque es mentira su astucia.",
        "119": "Rechazas como escoria a los malvados del país y por eso yo amo tus mandatos.",
        "120": "Mi ser se estremece ante ti, por tus decretos te venero.",
        "121": "He seguido la justicia y el derecho, no me entregues a mis opresores.",
        "122": "Favorece a tu siervo, que los soberbios no me humillen.",
        "123": "Se nublan mis ojos esperando tu auxilio, tu promesa de justicia.",
        "124": "Trata a tu siervo de acuerdo con tu amor y enséñame tus normas.",
        "125": "Yo soy tu siervo, instrúyeme para que pueda conocer tus mandatos.",
        "126": "Señor, ya es tiempo de actuar: tu ley ha sido violada.",
        "127": "Por eso amo tus mandamientos y al oro más puro los prefiero;",
        "128": "por eso encuentro justos todos tus preceptos y aborrezco los senderos falsos.",
        "129": "Tus mandatos son admirables, por eso yo los observo.",
        "130": "Explicar tu palabra es fuente de luz, hace que aprendan los sencillos.",
        "131": "Abro mi boca y suspiro, porque anhelo tus mandamientos.",
        "132": "Atiéndeme, apiádate de mí; así lo haces con quienes aman tu nombre.",
        "133": "Afianza mis pasos con tu promesa, que no me domine mal alguno.",
        "134": "Líbrame de la opresión del ser humano y podré respetar tus decretos.",
        "135": "Que brille tu rostro sobre tu siervo, enséñame tus normas.",
        "136": "Vierten mis ojos ríos de agua, porque no se respeta tu ley.",
        "137": "Señor, tú eres justo, son rectas tus decisiones.",
        "138": "Has establecido tus mandatos con plena fidelidad y justicia.",
        "139": "Mi celo me consume, porque olvidan mis rivales tus palabras.",
        "140": "Tu promesa es genuina, por eso la ama tu siervo.",
        "141": "Soy pequeño y despreciado, mas no olvido tus preceptos.",
        "142": "Tu justicia es justicia perenne, tu ley es fuente de verdad.",
        "143": "Aunque el pesar y la angustia me invadan, tus mandamientos son mi delicia.",
        "144": "Por siempre son justos tus mandatos, hazme entenderlos y seguiré viviendo.",
        "145": "Clamo con todo el corazón; respóndeme, Señor, y cumpliré tus normas.",
        "146": "Yo te invoco, sálvame y observaré tus mandamientos.",
        "147": "Antes del alba me levanto y pido auxilio, en tus palabras pongo mi esperanza.",
        "148": "Antes de la aurora abro mis ojos, para así reflexionar en tu promesa.",
        "149": "Escucha mi grito por tu amor; por tu justicia, Señor, dame vida.",
        "150": "Gentes infames se acercan, gentes que están lejos de tu ley.",
        "151": "Pero tú, Señor, estás cerca, todos tus mandatos son verdad.",
        "152": "Hace mucho que sé que tus mandatos los has establecido para siempre.",
        "153": "Mira mi pesar y líbrame, que no he olvidado tu ley.",
        "154": "Defiende mi causa, sálvame, dame vida según tu promesa.",
        "155": "La salvación está lejos de los malvados, pues no les preocupan tus normas.",
        "156": "Señor, tu misericordia es inmensa, dame vida según tu justicia.",
        "157": "Muchos me persiguen y me acosan, pero yo no me he apartado de tus normas.",
        "158": "He visto traidores que detesto, porque no han respetado tu promesa.",
        "159": "Observa cómo amo tus preceptos; Señor, por tu amor, dame la vida.",
        "160": "Esencia de tu palabra es la verdad, son eternos tus justos decretos.",
        "161": "Sin razón los poderosos me persiguen, pero lo único que yo respeto es tu palabra.",
        "162": "Me alegro tanto por tu promesa como quien halla un gran botín.",
        "163": "Odio y detesto la mentira, estoy enamorado de tu ley.",
        "164": "Siete veces al día te alabo por tus justas decisiones.",
        "165": "Gozan de paz quienes aman tu ley, no encuentran obstáculo alguno.",
        "166": "Señor, tu salvación espero, cumplo tus mandamientos;",
        "167": "yo respeto tus mandatos y los amo intensamente.",
        "168": "Respeto tus preceptos y mandatos, eres testigo de toda mi conducta.",
        "169": "Señor, que mi grito llegue hasta ti, hazme entender según tu palabra.",
        "170": "Atiende, Señor, mi súplica; sálvame tú según tu promesa.",
        "171": "Que mis labios proclamen tu alabanza, porque tú me enseñas tus normas.",
        "172": "Que mi lengua pregone tu promesa, pues todos tus mandatos son justos.",
        "173": "Que tu mano venga en mi ayuda, porque yo escogí tus preceptos.",
        "174": "Anhelo, Señor, tu salvación, tu ley constituye mi delicia.",
        "175": "Que yo viva para alabarte, que tus preceptos me ayuden.",
        "176": "Ando errante como oveja descarriada; ven a buscar a tu siervo, que no olvido tus mandatos."
    },
    "120": {
        "1": "Clamo al Señor en mi angustia y él me responde.",
        "2": "Señor, líbrame de los labios mentirosos, de la lengua embustera.",
        "3": "¿Qué te darán, con qué te pagarán, lengua embustera?",
        "4": "Con flechas afiladas de guerrero y brasas ardientes de retama.",
        "5": "¡Ay de mí que he tenido que emigrar a Mésec, que habito entre las tiendas de Quedar!",
        "6": "Demasiado tiempo he vivido con quienes odian la paz.",
        "7": "Yo soy persona de paz; mas si hablo de paz, ellos quieren la guerra."
    },
    "121": {
        "1": "Levanto mis ojos a los montes, ¿de dónde me vendrá el auxilio?",
        "2": "Mi auxilio viene del Señor, que hizo el cielo y la tierra.",
        "3": "No dejará que tropiece tu pie, no dormirá quien te protege.",
        "4": "No duerme, no está dormido el protector de Israel.",
        "5": "El Señor es quien te cuida, es tu sombra protectora.",
        "6": "De día el sol no te hará daño, ni la luna de noche.",
        "7": "El Señor te protege de todo mal, él protege tu vida.",
        "8": "El Señor protege tus idas y venidas desde ahora y para siempre."
    },
    "122": {
        "1": "Me alegro cuando me dicen: «Vamos a la casa del Señor».",
        "2": "Nuestros pies ya descansan a tus puertas, Jerusalén.",
        "3": "Jerusalén, construida como ciudad armoniosamente conjuntada.",
        "4": "Allí suben las tribus, las tribus del Señor, para alabar el nombre del Señor, como es norma en Israel.",
        "5": "Allí están los tribunales de justicia, los tribunales del palacio de David.",
        "6": "Pedid paz para Jerusalén, que tengan paz quienes te aman;",
        "7": "que reine la paz entre tus muros, la tranquilidad en tus palacios.",
        "8": "Por mis hermanos y amigos diré: «¡Que la paz esté contigo!».",
        "9": "Por amor a la casa del Señor nuestro Dios, me desviviré por tu bien."
    },
    "123": {
        "1": "Levanto mis ojos hacia ti que habitas en el cielo.",
        "2": "Como dirigen sus ojos los siervos hacia la mano de sus señores, como dirige sus ojos la esclava hacia la mano de su señora, así dirigimos nuestros ojos hacia Dios, Señor nuestro, hasta que él se apiade de nosotros.",
        "3": "Apiádate, Señor, apiádate de nosotros, pues estamos hartos de desprecio;",
        "4": "estamos ya cansados de la burla de los arrogantes, del desprecio de los soberbios."
    },
    "124": {
        "1": "Si el Señor no hubiese estado con nosotros, —Israel es testigo—,",
        "2": "si el Señor no hubiese estado con nosotros cuando los demás nos atacaban,",
        "3": "nos habrían devorado vivos al estallar su ira contra nosotros;",
        "4": "nos habrían anegado las aguas, una riada nos habría cubierto,",
        "5": "nos habrían cubierto las impetuosas aguas.",
        "6": "¡Bendito sea el Señor que nos liberó de sus fauces!",
        "7": "Escapamos como el pájaro de la trampa que le tienden: se rompió la trampa y escapamos.",
        "8": "Nuestro auxilio es el nombre del Señor, que hizo el cielo y la tierra."
    },
    "125": {
        "1": "Los que confían en el Señor son como el monte Sion, inamovible, firme por siempre.",
        "2": "Como los montes rodean Jerusalén, así el Señor rodea a su pueblo desde ahora y para siempre.",
        "3": "El cetro de la maldad no se abatirá sobre los justos, para que estos no se entreguen al mal.",
        "4": "Señor, trata bien a los buenos, a los que son de corazón recto.",
        "5": "Mas a quienes siguen senderos tortuosos, que el Señor los lleve con los malhechores. ¡Que reine la paz en Israel!"
    },
    "126": {
        "1": "Cuando el Señor hizo renacer a Sion, creíamos estar soñando.",
        "2": "Entonces nuestra boca se llenó de sonrisas, nuestra lengua de canciones. Los otros pueblos decían: «El Señor ha hecho maravillas por ellos».",
        "3": "El Señor ha hecho maravillas por nosotros y estamos alegres.",
        "4": "Señor, haznos renacer como a torrentes del Négueb.",
        "5": "Los que siembran entre lágrimas, cosecharán entre cánticos.",
        "6": "Al ir, va llorando el que lleva las semillas; pero volverá entre cantos trayendo sus gavillas."
    },
    "127": {
        "1": "Si el Señor no construye la casa, en vano se afanan sus constructores; si el Señor no protege la ciudad, en vano vigila el centinela.",
        "2": "En vano os levantáis de madrugada, en vano os vais tarde a descansar y coméis pan ganado con esfuerzo: ¡El Señor lo da a su amigo mientras duerme!",
        "3": "Son los hijos herencia que da el Señor, son los descendientes una recompensa.",
        "4": "Como flechas en la mano del guerrero, son los hijos que en la juventud se tienen.",
        "5": "¡Feliz quien llena con ellas su aljaba! No será humillado si se enfrenta al adversario en la puerta de la ciudad."
    },
    "128": {
        "1": "Feliz quien venera al Señor, quien marcha por sus caminos.",
        "2": "Comerás del trabajo de tus manos, serás feliz y te irá bien.",
        "3": "Será tu esposa como parra fecunda en la intimidad de tu casa; serán tus hijos como ramas de olivo en torno a tu mesa.",
        "4": "Así será bendecido todo el que venera al Señor:",
        "5": "«Que el Señor te bendiga desde Sion, que veas la dicha de Jerusalén todos los días de tu vida,",
        "6": "que veas a los hijos de tus hijos. ¡Que reine la paz en Israel!»."
    },
    "129": {
        "1": "Desde mi juventud fueron muchos mis rivales, —Israel es testigo—;",
        "2": "desde mi juventud fueron muchos mis rivales, mas no han podido conmigo.",
        "3": "Labradores araron mi espalda, abrieron sus largos surcos.",
        "4": "Pero el Señor es justo, ha roto el yugo de los malvados.",
        "5": "¡Que se avergüencen y huyan cuantos odian a Sion!",
        "6": "Que sean como hierba del tejado que antes de arrancarla se seca",
        "7": "y no llena la mano del segador, ni el regazo de quien ata las gavillas;",
        "8": "tampoco los que pasan dicen: «¡Que os bendiga el Señor; en nombre del Señor os bendecimos!»."
    },
    "130": {
        "1": "Señor, desde lo más hondo a ti clamo.",
        "2": "Dios mío, escucha mi grito; que tus oídos atiendan mi voz suplicante.",
        "3": "Señor, si recuerdas los pecados, ¿quién podrá resistir, Dios mío?",
        "4": "Pero eres un Dios perdonador y eres por ello venerado.",
        "5": "En el Señor espero, espero y confío en su palabra;",
        "6": "yo anhelo a mi Dios más que los centinelas la aurora.",
        "7": "Israel, confía en el Señor pues en el Señor está el amor y de él viene la plena redención.",
        "8": "Él liberará a Israel de todos sus pecados."
    },
    "131": {
        "1": "Señor, mi corazón no es arrogante ni son altivos mis ojos; no persigo dignidades ni cosas que me superan.",
        "2": "Estoy en calma, estoy tranquilo, como un niño en el regazo de su madre, como un niño, así estoy yo.",
        "3": "Confía en el Señor, Israel, desde ahora y para siempre."
    },
    "132": {
        "1": "Señor, acuérdate de David, de todos sus afanes.",
        "2": "Él hizo un juramento al Señor, una promesa al protector de Jacob:",
        "3": "«No me aposentaré en mi mansión, no me acostaré en mi lecho,",
        "4": "no dejaré que se cierren mis ojos, que mis párpados se adormezcan,",
        "5": "hasta que halle un lugar para el Señor, una morada para el protector de Jacob».",
        "6": "Oímos que el Arca estaba en Efrata, la encontramos en los campos de Jaar.",
        "7": "¡Vayamos a su santuario, postrémonos ante el estrado de sus pies!",
        "8": "¡Ponte, Señor, en acción! Acude a tu morada, tú y el Arca de tu poder.",
        "9": "Que tus sacerdotes se vistan de fiesta, que tus fieles griten de alborozo.",
        "10": "Por tu siervo David, no rechaces a tu ungido.",
        "11": "El Señor se lo juró a David, en verdad no va a retractarse: «A uno de tus descendientes yo pondré sobre tu trono.",
        "12": "Si respetan tus hijos mi alianza, los mandatos que voy a enseñarles, también sus hijos se sentarán en tu trono para siempre».",
        "13": "Porque el Señor ha escogido a Sion, la ha querido por morada suya:",
        "14": "«Sion será mi morada para siempre, aquí residiré porque ella me complace.",
        "15": "Bendeciré sus provisiones, colmaré de pan a los hambrientos,",
        "16": "a sus sacerdotes vestiré de fiesta y sus fieles gritarán de alegría.",
        "17": "Allí haré renacer el poder de David, prepararé una lámpara a mi ungido.",
        "18": "A sus enemigos cubriré de vergüenza, a él lo coronaré de esplendor»."
    },
    "133": {
        "1": "¡Qué bueno, qué agradable es que los hermanos vivan juntos!",
        "2": "Es como aceite que perfuma la cabeza, que desciende por la barba, por la barba de Aarón hasta la orla de su vestido;",
        "3": "es como rocío del Hermón que baja por los montes de Sion. Allí derrama el Señor su bendición, la vida para siempre."
    },
    "134": {
        "1": "Bendecid al Señor los que al Señor servís, los que en la casa del Señor pasáis las noches.",
        "2": "Alzad vuestras manos hacia el santuario y bendecid al Señor.",
        "3": "Desde Sion te bendiga el Señor, que hizo el cielo y la tierra."
    },
    "135": {
        "1": "¡Aleluya! Alabad el nombre del Señor, alabadlo los que al Señor servís,",
        "2": "los que estáis en la casa del Señor, en los atrios de la casa de nuestro Dios.",
        "3": "Alabad al Señor por su bondad, festejadlo por su amabilidad,",
        "4": "porque el Señor escogió a Jacob, a Israel como heredad suya.",
        "5": "Yo sé bien que el Señor es grande, nuestro Dios supera a todos los dioses.",
        "6": "El Señor hace cuanto desea, en el cielo y la tierra, en mares y abismos.",
        "7": "Desde el confín de la tierra alza las nubes, forja rayos para que llueva, saca el viento de sus refugios.",
        "8": "Dio muerte a los primogénitos de Egipto, desde las personas hasta el ganado.",
        "9": "En medio de ti, Egipto, envió prodigios y signos contra el faraón y sus siervos.",
        "10": "Él abatió a muchas naciones, aniquiló a reyes poderosos:",
        "11": "a Sijón, rey de los amorreos, a Og, rey de Basán, a todos los reyes de Canaán;",
        "12": "y entregó sus territorios como heredad, a su pueblo Israel los entregó.",
        "13": "Señor, tu nombre es eterno, tu fama perdura por generaciones.",
        "14": "Porque el Señor hace justicia a su pueblo, se compadece de sus siervos.",
        "15": "Los ídolos de las naciones son plata y oro, obra de manos humanas.",
        "16": "Tienen boca y no hablan, ojos pero no ven,",
        "17": "oídos pero no oyen, no tiene aliento su boca.",
        "18": "Que sean como ellos quienes los hacen, todo el que en ellos confía.",
        "19": "Casa de Israel, bendecid al Señor, casa de Aarón, bendecid al Señor;",
        "20": "casa de Leví, bendecid al Señor, los que veneráis al Señor, bendecidlo.",
        "21": "¡Bendito sea el Señor en Sion, el que habita en Jerusalén! ¡Aleluya!"
    },
    "136": {
        "1": "Alabad al Señor por su bondad, porque es eterno su amor.",
        "2": "Alabad al Dios de dioses, porque es eterno su amor.",
        "3": "Alabad al Señor de señores, porque es eterno su amor.",
        "4": "Al único que hace maravillas, porque es eterno su amor.",
        "5": "Al que hizo los cielos con inteligencia, porque es eterno su amor.",
        "6": "Al que afirmó la tierra sobre las aguas, porque es eterno su amor.",
        "7": "Al que hizo los grandes astros, porque es eterno su amor;",
        "8": "el sol que domina el día, porque es eterno su amor;",
        "9": "la luna y las estrellas que dominan la noche, porque es eterno su amor.",
        "10": "Al que mató a los primogénitos de Egipto, porque es eterno su amor;",
        "11": "al que sacó a Israel de en medio de ellos, porque es eterno su amor,",
        "12": "con mano fuerte y brazo extendido, porque es eterno su amor.",
        "13": "Al que hendió el mar de las Cañas, porque es eterno su amor,",
        "14": "e hizo que Israel lo atravesara, porque es eterno su amor;",
        "15": "al faraón y su ejército hundió en él, porque es eterno su amor.",
        "16": "Al que por el desierto condujo a su pueblo, porque es eterno su amor.",
        "17": "Al que abatió a los grandes reyes, porque es eterno su amor,",
        "18": "y mató a reyes poderosos, porque es eterno su amor:",
        "19": "a Sijón, rey de los amorreos, porque es eterno su amor;",
        "20": "a Og, el rey de Basán, porque es eterno su amor,",
        "21": "y como heredad entregó sus territorios, porque es eterno su amor,",
        "22": "a su siervo Israel, porque es eterno su amor.",
        "23": "Estando abatidos se acordó de nosotros, porque es eterno su amor;",
        "24": "nos libró de nuestros enemigos, porque es eterno su amor.",
        "25": "El Señor da sustento a toda criatura, porque es eterno su amor.",
        "26": "¡Alabad al Dios del cielo porque es eterno su amor!"
    },
    "137": {
        "1": "Junto a los ríos de Babilonia nos sentábamos entre lágrimas al recordar a Sion.",
        "2": "En los álamos que allí había, colgábamos nuestras cítaras.",
        "3": "Quienes nos deportaron nos pedían canciones, alegría quienes nos estaban oprimiendo: «¡Cantadnos un canto de Sion!».",
        "4": "¿Cómo cantaremos un canto al Señor si estamos en tierra extraña?",
        "5": "Que pierda mi diestra su destreza si me olvido de ti, Jerusalén;",
        "6": "que mi lengua se pegue al paladar si no me acuerdo de ti, si no hago de Jerusalén la cima de mi alegría.",
        "7": "Recuerda Señor a los hijos de Edom, que el día de Jerusalén decían: «¡Arrasad, arrasadla hasta los cimientos!».",
        "8": "Tú, Babilonia, serás devastada. ¡Feliz quien te haga lo que tú nos hiciste!",
        "9": "¡Feliz quien tome a tus niños y los lance contra la roca!"
    },
    "138": {
        "1": "Te doy gracias de todo corazón, en presencia de dioses te canto.",
        "2": "Me postraré ante tu santo Templo, por tu amor y tu verdad te alabaré, pues haces que tu promesa supere tu fama.",
        "3": "Cuando clamé, me respondiste, hiciste que aumentara mi fuerza.",
        "4": "Señor, te alabarán todos los reyes de la tierra cuando escuchen las palabras de tu boca.",
        "5": "Cantarán en los caminos del Señor que la gloria del Señor es inmensa,",
        "6": "que es excelso el Señor: atiende al humilde, reconoce al soberbio desde lejos.",
        "7": "Si camino en peligro, me salvas la vida, extiendes tu mano contra mis rivales y tu diestra me pone a salvo.",
        "8": "El Señor acabará lo que ha hecho por mí. ¡Señor, tu amor es eterno! ¡No abandones la obra de tus manos!"
    },
    "139": {
        "1": "Señor, tú me sondeas y me conoces,",
        "2": "tú sabes si me siento o me levanto, tú, desde lejos, conoces mis pensamientos.",
        "3": "Distingues si camino o reposo, todas mis sendas te son familiares.",
        "4": "No está aún la palabra en mi lengua y tú, Señor, la conoces bien.",
        "5": "Me rodeas por delante y por detrás, posas tu mano sobre mí.",
        "6": "Me supera este saber admirable, tan elevado que no puedo entenderlo.",
        "7": "¿A dónde iré lejos de tu espíritu? ¿A dónde huiré lejos de tu presencia?",
        "8": "Si subo al cielo, allí estás tú; si bajo al reino de los muertos, estás allí;",
        "9": "si me elevo en alas de la aurora y me instalo en el confín del mar,",
        "10": "también allí me guía tu mano, tu diestra me controla.",
        "11": "Si digo: «Que me cubra la tiniebla, que la luz se haga noche en torno a mí»,",
        "12": "tampoco para ti es oscura la tiniebla; la noche es luminosa como el día, pues como la luz, así es para ti la oscuridad.",
        "13": "Tú creaste mis entrañas, en el seno de mi madre me tejiste.",
        "14": "Te alabo, pues me asombran tus portentos, son tus obras prodigiosas: lo sé bien.",
        "15": "Tú nada desconocías de mí, que fui creado en lo oculto, tejido en los abismos de la tierra.",
        "16": "Veían tus ojos cómo me formaba, en tu libro estaba todo escrito; estaban ya trazados mis días cuando aún no existía ni uno de ellos.",
        "17": "¡Qué profundos me son tus pensamientos, Dios mío, qué numerosos todos juntos!",
        "18": "Los contaría, pero son más que la arena; yo me despierto y tú sigues conmigo.",
        "19": "Dios mío, ¡ojalá abatieras al malvado! Que los sanguinarios se alejen de mí:",
        "20": "esos enemigos que te injurian, que juran en falso contra ti.",
        "21": "Señor, ¿no voy a odiar a quienes te odian?, ¿no voy a aborrecer a tus enemigos?",
        "22": "Yo los odio intensamente, ellos son mis adversarios.",
        "23": "Sondéame, oh Dios, conoce mi corazón, pruébame, penetra mis pensamientos;",
        "24": "mira si me conduzco mal y guíame por el camino eterno."
    },
    "140": {
        "1": "Señor, líbrame del malvado, sálvame de los violentos,",
        "2": "de los que traman maldades en su corazón y sin cesar maquinan guerras.",
        "3": "Afilan sus lenguas como serpientes, sus labios esconden veneno de víbora. [ Pausa ]",
        "4": "Señor, guárdame de la garra del malvado, sálvame de los violentos, los que traman hacerme caer.",
        "5": "Me ponen trampas los soberbios, extienden una red bajo mis pies, junto al camino me tienden lazos. [ Pausa ]",
        "6": "Yo dije al Señor: «Mi Dios eres tú, escucha mi voz suplicante».",
        "7": "Señor, Dios mío, mi fuerza salvadora, tú proteges mi cabeza el día del combate.",
        "8": "Señor, no cumplas los deseos del malvado, no dejes que sus planes prosperen; no permitas que se enorgullezcan [ Pausa ]",
        "9": "aquellos que me cercan; antes bien, que su propia maldad les sirva de castigo;",
        "10": "que caigan sobre ellos brasas ardientes, que sean arrojados a simas de donde no salgan.",
        "11": "Que quien calumnia no perdure en la tierra, que la desgracia golpee al violento sin cesar.",
        "12": "Sé que el Señor hará justicia al humilde, defenderá el derecho del pobre.",
        "13": "Los justos alabarán tu nombre, los rectos vivirán en tu presencia."
    },
    "141": {
        "1": "Señor, a ti clamo, acude a mí, escucha mi voz cuando te llamo.",
        "2": "Que mi oración sea ante ti como incienso, mis manos alzadas como ofrenda de la tarde.",
        "3": "Señor, pon en mi boca un centinela que vigile a la puerta de mis labios.",
        "4": "No dejes que mi corazón se incline al mal, que cometa injusticias con los malhechores. ¡Que no pruebe yo sus manjares!",
        "5": "Que el justo por amor me corrija y me reprenda, que el aceite del malvado no perfume mi cabeza, que mi oración se alce frente a sus maldades.",
        "6": "Serán arrojados sus magistrados contra las rocas y sabrán entonces que eran suaves mis palabras.",
        "7": "Como tierra que se rompe y desmenuza, se esparcen sus huesos a las puertas del reino de los muertos.",
        "8": "Señor, Dios mío, hacia ti dirijo mis ojos, en ti me refugio, no me desampares.",
        "9": "Guárdame de la red que me han tendido, de las trampas de los malhechores.",
        "10": "Que caigan los malvados en sus trampas, mientras yo sigo adelante."
    },
    "142": {
        "1": "A voz en grito invoco al Señor, a voz en grito al Señor ruego.",
        "2": "Ante él desahogo mi pesar, ante él proclamo mi angustia.",
        "3": "Cuando mi ánimo desfallece, tú sabes por dónde camino; en la senda que recorro, una trampa me han tendido.",
        "4": "Mira a la derecha, observa: no hay nadie que me conozca; me he quedado sin refugio, no hay quien cuide de mí.",
        "5": "Señor, a ti te invoco y digo: «Mi refugio eres tú, mi porción en la tierra de los vivos».",
        "6": "Atiende mi clamor, que estoy muy abatido; líbrame de quienes me persiguen, que son más fuertes que yo.",
        "7": "Sácame de esta prisión para así alabar tu nombre. Los justos me rodearán, cuando tú me favorezcas."
    },
    "143": {
        "1": "Señor, escucha mi oración, atiende mis ruegos; respóndeme por tu lealtad, por tu justicia.",
        "2": "No lleves a tu siervo al tribunal, porque ante ti nadie es justo.",
        "3": "El enemigo me persigue, tira por tierra mi vida; en las tinieblas me hace morar como a los que ya han muerto.",
        "4": "Mi ánimo desfallece, mi corazón se estremece.",
        "5": "Recuerdo los días de antaño, medito en todas tus acciones, reflexiono sobre la obra de tus manos.",
        "6": "Extiendo hacia ti mis manos, soy ante ti como tierra reseca. [ Pausa ]",
        "7": "Señor, respóndeme pronto, que mi vida se agota. ¡No me ocultes tu rostro, que no sea yo como los muertos!",
        "8": "Anúnciame tu amor por la mañana, que en ti confío; enséñame qué senda he de seguir, que a ti te anhelo.",
        "9": "Señor, líbrame de mis rivales, que a ti me acojo.",
        "10": "Enséñame a hacer tu voluntad, que tú eres mi Dios; que tu buen espíritu me lleve por una tierra llana.",
        "11": "Señor, por tu nombre, dame vida, por tu justicia, sácame de la angustia.",
        "12": "Por tu amor, destruye a mis enemigos, haz perecer a cuantos me hostigan porque yo soy tu siervo."
    },
    "144": {
        "1": "Bendito sea el Señor, mi fortaleza, que adiestra mi mano para el combate, mis dedos para la guerra.",
        "2": "Él es mi bien, mi baluarte, mi defensa y quien me salva; el escudo que me sirve de refugio, el que me somete a mi pueblo.",
        "3": "Señor, ¿qué es el ser humano para que lo cuides, el simple mortal para que pienses en él?",
        "4": "El ser humano se parece a un soplo, su vida es como sombra que pasa.",
        "5": "Señor, inclina los cielos y baja, toca los montes y que echen humo.",
        "6": "Lanza rayos y dispérsalos, envía tus flechas y destrúyelos.",
        "7": "Desde el cielo extiende tu mano, líbrame, sálvame de las aguas turbulentas, de la mano de gente extranjera,",
        "8": "pues es mentirosa su boca, es engañosa su diestra.",
        "9": "Señor, te cantaré un cántico nuevo, tocaré para ti con un arpa de diez cuerdas.",
        "10": "Tú que das la victoria a los reyes, tú que salvas de la espada mortal a tu siervo David,",
        "11": "líbrame y sálvame de la mano de gente extranjera, pues es mentirosa su boca, es engañosa su diestra.",
        "12": "Sean nuestros hijos como plantas que en su juventud van creciendo; sean nuestras hijas pilares tallados que sustentan un palacio.",
        "13": "Que rebosen nuestros graneros de toda clase de granos, que las ovejas aumenten por miles, por millares en nuestros campos;",
        "14": "que vayan bien cargados nuestros bueyes, que no haya brecha ni grieta en la muralla, que no haya gritos en nuestras plazas.",
        "15": "¡Feliz el pueblo que esto tiene, feliz el pueblo que al Señor tiene por Dios!"
    },
    "145": {
        "1": "Dios mío, mi rey, yo te alabaré, bendeciré tu nombre por siempre jamás.",
        "2": "Cada día te bendeciré, alabaré tu nombre por siempre jamás.",
        "3": "El Señor es grande, digno de alabanza, es insondable su grandeza.",
        "4": "Por generaciones se ensalzarán tus obras, se contarán tus proezas.",
        "5": "Proclamaré tus maravillas y el esplendor de tu gloria.",
        "6": "Se hablará del poder de tus prodigios, yo narraré tus grandezas.",
        "7": "Se evocará tu inmensa bondad, se cantará tu justicia.",
        "8": "El Señor es clemente y compasivo, paciente y grande en amor.",
        "9": "El Señor es bueno con todos, su amor llega a todas sus obras.",
        "10": "Señor, que todas tus obras te alaben, que te bendigan tus fieles;",
        "11": "que pregonen la gloria de tu reino, que hablen de tus proezas;",
        "12": "que proclamen a todos tus hazañas, el glorioso esplendor de tu reino.",
        "13": "Es tu reino un reino eterno, tu poder dura por generaciones.",
        "14": "El Señor sostiene a cuantos flaquean, levanta a los abatidos.",
        "15": "Todos te miran con esperanza y tú les das la comida a su tiempo.",
        "16": "Abres generosamente tu mano y sacias a todo ser viviente.",
        "17": "El Señor es justo en todos sus actos, actúa con amor en todas sus obras.",
        "18": "El Señor está cerca de cuantos lo invocan, de cuantos lo invocan sinceramente.",
        "19": "Él cumple el deseo de sus fieles, escucha su grito y los salva.",
        "20": "El Señor protege a cuantos lo aman, pero a todos los malvados aniquila.",
        "21": "¡Que mi boca alabe al Señor! ¡Que todos bendigan su santo nombre, por siempre jamás!"
    },
    "146": {
        "1": "¡Aleluya! ¡Alma mía, alaba al Señor!",
        "2": "Alabaré al Señor mientras viva, mientras exista cantaré a mi Dios.",
        "3": "No confiéis en los poderosos, en quienes son incapaces de salvar.",
        "4": "Expiran y vuelven a la tierra, ese día sucumben sus proyectos.",
        "5": "Feliz al que ayuda el Dios de Jacob, quien pone su esperanza en Dios su Señor,",
        "6": "el que hizo el cielo y la tierra, el mar y cuanto lo llena. El Dios que siempre permanece fiel,",
        "7": "que hace justicia a los oprimidos y da pan a quien tiene hambre; el Señor libera a los cautivos,",
        "8": "el Señor da la vista a los ciegos, el Señor levanta a los abatidos, el Señor ama a los justos.",
        "9": "El Señor protege al extranjero, a la viuda y al huérfano sostiene, trastorna los planes del malvado.",
        "10": "¡El Señor reina por siempre, tu Dios, Sion, por generaciones! ¡Aleluya!"
    },
    "147": {
        "1": "¡Aleluya! ¡Qué bueno es cantar a nuestro Dios! ¡Qué grata una hermosa alabanza!",
        "2": "El Señor reconstruye Jerusalén, reúne a los dispersos de Israel;",
        "3": "sana a los de corazón dolido y venda sus heridas.",
        "4": "El Señor cuenta las estrellas y a todas llama por su nombre.",
        "5": "Nuestro Dios es grande y poderoso, es infinita su sabiduría.",
        "6": "El Señor levanta a los humildes, a los malvados hunde en la tierra.",
        "7": "Cantad al Señor con gratitud, tocad la cítara para el Señor,",
        "8": "que cubre de nubes el cielo, que proporciona lluvia a la tierra, que en los montes hace brotar hierba,",
        "9": "que da su sustento al ganado, a las crías de cuervo que claman.",
        "10": "No estima el vigor del caballo, no aprecia las piernas del guerrero:",
        "11": "el Señor ama a quienes lo veneran, a los que esperan en su amor.",
        "12": "Jerusalén, ensalza al Señor; Sion, alaba a tu Dios:",
        "13": "él afianza los cerrojos de tus puertas, y bendice a tus hijos en medio de ti.",
        "14": "Él pacifica tus fronteras, te sacia con el mejor trigo;",
        "15": "envía su mensaje a la tierra, rápido se extiende su palabra.",
        "16": "Él derrama nieve como lana, como ceniza esparce escarcha;",
        "17": "como migas de pan arroja hielo y ¿quién podrá aguantar su frío?",
        "18": "Da la orden y todo se derrite, sopla su viento y fluyen las aguas.",
        "19": "El Señor anunció su palabra a Jacob, sus normas y decretos a Israel.",
        "20": "Con ninguna nación hizo esto, no les dio a conocer sus decretos. ¡Aleluya!"
    },
    "148": {
        "1": "¡Aleluya! Alabad al Señor desde los cielos, alabad al Señor en las alturas.",
        "2": "Alabadlo todos sus ángeles, alabadlo todo su ejército.",
        "3": "Alabadlo, sol y luna, alabadlo estrellas brillantes.",
        "4": "Alabadlo, los cielos más altos, las aguas que estáis sobre ellos.",
        "5": "Que alaben el nombre del Señor, pues lo mandó y fueron creados,",
        "6": "los asentó para siempre jamás, los sometió a una ley que nunca pasará.",
        "7": "Alabad al Señor desde la tierra, monstruos marinos y todos los mares,",
        "8": "fuego y granizo, nubes y nieve, viento huracanado que cumple su mandato,",
        "9": "montañas y todas las colinas, árboles frutales y todos los cedros,",
        "10": "fieras y todo el ganado, reptiles y pájaros alados;",
        "11": "reyes de la tierra y pueblos todos, príncipes y jueces de la tierra,",
        "12": "los jóvenes y también las doncellas, los ancianos con los niños.",
        "13": "Alabad el nombre del Señor, que solo su nombre es excelso, su majestad domina cielos y tierra.",
        "14": "Él reviste de fortaleza a su pueblo, es motivo de alabanza para sus fieles, para Israel, su pueblo cercano. ¡Aleluya!"
    },
    "149": {
        "1": "¡Aleluya! Cantad al Señor un cántico nuevo, alabadlo en la asamblea de los fieles.",
        "2": "Que Israel se regocije en su creador, que los hijos de Sion se gocen en su rey.",
        "3": "Que alaben su nombre entre danzas, que le canten con cítara y pandero,",
        "4": "porque el Señor ama a su pueblo, a los humildes honra con la victoria.",
        "5": "Que los fieles exulten triunfantes, que en sus lechos griten de alegría,",
        "6": "con himnos a Dios en sus gargantas y espadas de dos filos en sus manos;",
        "7": "se vengarán así de las naciones, castigarán a los pueblos,",
        "8": "apresarán a sus reyes con grilletes, a sus poderosos con cadenas de hierro.",
        "9": "Se cumplirá de este modo la sentencia escrita, y será un honor para todos sus fieles. ¡Aleluya!"
    },
    "150": {
        "1": "¡Aleluya! Alabad a Dios en su santuario, alabadlo en su majestuoso cielo;",
        "2": "alabadlo por sus proezas, alabadlo por su grandeza.",
        "3": "Alabadlo al son de trompetas, alabadlo con cítara y arpa;",
        "4": "alabadlo con danza y pandero, alabadlo con cuerdas y flautas;",
        "5": "alabadlo con címbalos sonoros, alabadlo con címbalos vibrantes.",
        "6": "¡Que cuanto respira alabe al Señor! ¡Aleluya!"
    }
}