{
    "1": {
        "1": "Proverbios de Salomón, hijo de David y rey de Israel.",
        "2": "Han sido reunidos para conocer sabiduría y educación, para entender expresiones inteligentes,",
        "3": "para adquirir la educación adecuada: justicia, derecho y honradez;",
        "4": "para enseñar agudeza a los ignorantes, conocimiento y discreción a los jóvenes;",
        "5": "—el sabio atiende y aprende más, el inteligente adquiere maestría—;",
        "6": "para entender proverbios y refranes, los dichos y enigmas de los sabios.",
        "7": "Respetar al Señor es el principio del saber, pero los necios desprecian la sabiduría y la educación.",
        "8": "Hijo mío, atiende a la educación paterna y no olvides la enseñanza materna,",
        "9": "pues serán corona preciosa en tu cabeza, collar alrededor de tu cuello.",
        "10": "Hijo mío, no consientas cuando los malvados intenten seducirte.",
        "11": "Tal vez te digan: «Acompáñanos a poner trampas mortales asaltando a inocentes por diversión.",
        "12": "Nos los tragaremos vivos como el abismo, enteros como los que caen al hoyo.",
        "13": "Conseguiremos un montón de riquezas y llenaremos nuestras casas de despojos.",
        "14": "Comparte tu suerte con nosotros y haremos un fondo común».",
        "15": "Hijo mío, no sigas sus caminos y aleja tus pasos de sus sendas,",
        "16": "porque corren disparados hacia el mal y van decididos a derramar sangre.",
        "17": "¿No ves que es inútil poner trampas a la vista de los pájaros?",
        "18": "Se ponen emboscadas a sí mismos, atentan contra su propia vida.",
        "19": "Ese es el destino de la avaricia: quienes la practican no viven.",
        "20": "La sabiduría pregona por las calles, alza su voz en las plazas;",
        "21": "grita por encima del tumulto, ante las puertas de la ciudad anuncia su pregón:",
        "22": "«¿Hasta cuándo los ingenuos amaréis la ingenuidad, los insolentes disfrutaréis con la insolencia, los necios odiaréis el saber?",
        "23": "Atended a mis advertencias: os transmitiré mi espíritu y os explicaré mis dichos.",
        "24": "Os llamé y no hicisteis caso, os tendí la mano y nadie atendió;",
        "25": "despreciasteis todos mis consejos y rechazasteis mis advertencias.",
        "26": "También yo me reiré de vuestra desgracia, me burlaré cuando os invada el pavor;",
        "27": "cuando os llegue como huracán el terror, cuando os sobrevenga la desgracia como vendaval, cuando os lleguen los problemas y la angustia.",
        "28": "Entonces me llamarán y no responderé, me buscarán y no me encontrarán.",
        "29": "Porque odiaron el saber y no quisieron respetar al Señor;",
        "30": "porque no aceptaron mis consejos y despreciaron mis advertencias,",
        "31": "se comerán los frutos de su conducta y quedarán hartos de sus planes.",
        "32": "Su propia rebeldía matará a los ingenuos y la autosatisfacción perderá a los insensatos.",
        "33": "Pero el que me preste atención vivirá seguro»."
    },
    "2": {
        "1": "Hijo mío, si aceptas mis palabras y guardas cual tesoro mis mandatos,",
        "2": "prestando atención a la sabiduría y abriendo tu mente a la prudencia;",
        "3": "si invocas a la inteligencia y llamas a la prudencia;",
        "4": "si la persigues como al dinero y la rastreas como a un tesoro,",
        "5": "entonces comprenderás lo que es respetar al Señor y encontrarás el conocimiento de Dios.",
        "6": "Porque el Señor concede la sabiduría y de su boca salen el saber y la prudencia;",
        "7": "otorga el éxito a los honrados y es escudo de conductas íntegras;",
        "8": "protege al que se comporta rectamente y custodia el camino de sus fieles.",
        "9": "Entonces comprenderás la justicia, el derecho y la honradez: todos los caminos del bien.",
        "10": "Pues la sabiduría entrará en tu mente y el saber se te hará atractivo;",
        "11": "la sensatez cuidará de ti y la prudencia te protegerá;",
        "12": "te apartará del mal camino y de quienes hablan con maldad;",
        "13": "de los que abandonan los senderos rectos y andan por caminos sombríos;",
        "14": "de los que disfrutan haciendo el mal y gozan con la perversión;",
        "15": "de los que siguen senderos tortuosos y caminos extraviados.",
        "16": "Te librará de la mujer ajena, de la extraña de palabras seductoras,",
        "17": "la que abandona al compañero de su juventud y olvida la alianza de su Dios;",
        "18": "su casa se precipita en la muerte y sus sendas en el reino de las sombras.",
        "19": "Los que allí entran no regresan, ni reencuentran los senderos de la vida.",
        "20": "Tú, en cambio, sigue el camino de los buenos y mantén el sendero de los justos.",
        "21": "Porque los honrados habitarán la tierra y los rectos permanecerán en ella;",
        "22": "pero los malvados serán arrancados de la tierra, los perversos serán extirpados de ella."
    },
    "3": {
        "1": "Hijo mío, no olvides mi enseñanza y guarda en tu memoria mis mandatos,",
        "2": "pues te prolongarán los días y tendrás años de vida y bienestar.",
        "3": "Que el amor y la verdad no se separen de ti: átalos a tu cuello, grábalos en tu corazón;",
        "4": "así obtendrás estima y favor ante Dios y ante los hombres.",
        "5": "Confía plenamente en el Señor y no te fíes de tu inteligencia.",
        "6": "Cuenta con él en todos tus caminos y él dirigirá tus senderos.",
        "7": "No presumas de sabio, respeta al Señor y evita el mal;",
        "8": "ello dará salud a tu cuerpo y fortaleza a tus huesos.",
        "9": "Honra al Señor con tus riquezas, con las primicias de todas tus cosechas:",
        "10": "tus graneros se llenarán de trigo y tus bodegas rebosarán de vino.",
        "11": "Hijo mío, no rechaces la corrección del Señor ni te disguste su reprensión,",
        "12": "porque el Señor reprende a quien ama, como un padre al hijo preferido.",
        "13": "Feliz quien encuentra sabiduría, la persona que adquiere inteligencia:",
        "14": "es de más valor que la plata, y más rentable que el oro;",
        "15": "es más valiosa que las joyas, ningún placer se le puede comparar.",
        "16": "Con su derecha ofrece larga vida, con su izquierda, fama y riqueza.",
        "17": "Sus caminos son una delicia, apacibles todas sus sendas.",
        "18": "Es árbol de vida para quienes la consiguen, los que la mantienen son felices.",
        "19": "El Señor fundó la tierra con sabiduría, fijó los cielos con inteligencia;",
        "20": "por su saber las aguas abismales se separan y las nubes gotean rocío.",
        "21": "Hijo mío, mantén la discreción y el buen juicio y jamás los pierdas de vista,",
        "22": "pues serán fuente de vida para ti y te adornarán como un collar.",
        "23": "Así caminarás tranquilo y tus pies no tropezarán.",
        "24": "Cuando te acuestes no tendrás miedo y, acostado, tendrás dulces sueños.",
        "25": "No temerás el terror imprevisto ni la ruina que sobreviene a los malvados,",
        "26": "porque el Señor estará a tu lado y pondrá tus pies a salvo de las trampas.",
        "27": "No niegues un favor a quien lo necesita, si está en tu mano el concederlo.",
        "28": "Si ahora tienes, no digas a tu prójimo: «Vete y vuelve, mañana te daré».",
        "29": "No planees daños contra tu prójimo mientras vive confiado junto a ti.",
        "30": "No pleitees contra cualquiera sin motivo, si no te ha hecho ningún daño.",
        "31": "No envidies a la persona violenta, ni trates de imitar su proceder;",
        "32": "porque el Señor aborrece al desalmado y brinda su confianza a los honrados.",
        "33": "El Señor maldice la casa del malvado y bendice el hogar de los justos;",
        "34": "se burla de los burlones y concede su favor a los humildes.",
        "35": "Los sabios heredan honores, los necios cargan con la deshonra."
    },
    "4": {
        "1": "Escuchad, hijos, las advertencias paternas, atended para adquirir inteligencia;",
        "2": "puesto que os doy buena enseñanza, no abandonéis mis instrucciones.",
        "3": "También yo fui hijo de mi padre, amado con ternura por mi madre.",
        "4": "Él me instruía diciéndome: «Guarda mis palabras en tu mente, cumple mis mandatos y vivirás.",
        "5": "Adquiere sabiduría e inteligencia, no te olvides ni te apartes de mis palabras.",
        "6": "No la abandones y ella cuidará de ti, ámala y ella te protegerá.",
        "7": "Antes que nada adquiere sabiduría, con toda tu fortuna adquiere inteligencia.",
        "8": "Apréciala y ella te engrandecerá; abrázala y ella te dará prestigio;",
        "9": "adornará tu cabeza con una diadema preciosa, te obsequiará con una corona de gloria».",
        "10": "Escucha, hijo mío, acoge mis palabras y vivirás muchos años.",
        "11": "Te he enseñado el camino de la sabiduría, te he orientado por sendas de honradez.",
        "12": "Cuando camines, no se trabarán tus pasos; cuando corras, no tropezarás.",
        "13": "Agárrate a la instrucción y no la sueltes; consérvala, pues te va la vida en ello.",
        "14": "No te adentres en senda de malvados, ni pises en camino de perversos;",
        "15": "evítalo, no lo transites; apártate y sigue adelante.",
        "16": "Solo cuando hacen daño, duermen tranquilos los malvados; solo haciendo caer a alguien, logran conciliar el sueño;",
        "17": "comen el pan del delito y beben el vino de la violencia.",
        "18": "La senda de los justos es como amanecer que va clareando hasta pleno día;",
        "19": "el camino de los malvados es noche oscura, van a tropezar y no saben dónde.",
        "20": "Presta, hijo mío, oído a mi discurso, pon atención a mis palabras.",
        "21": "No las pierdas de vista, consérvalas en tu corazón,",
        "22": "pues son vida para quien las descubre y salud para todo su cuerpo.",
        "23": "Vigila atentamente tu interior, pues de él brotan fuentes de vida.",
        "24": "Aparta de tu boca el engaño y aleja la falsedad de tus labios.",
        "25": "Que tus ojos miren de frente, que sea franca tu mirada.",
        "26": "Observa el sendero que pisas y todos tus caminos serán firmes.",
        "27": "No te desvíes a ningún lado y aleja tus pasos del mal."
    },
    "5": {
        "1": "Hijo mío, atiende a mi sabiduría, presta oído a mi inteligencia;",
        "2": "así conservarás el buen juicio y tus labios guardarán el saber.",
        "3": "Los labios de la mujer ajena rezuman miel y su boca es más suave que el aceite;",
        "4": "pero acaba siendo amarga como ajenjo y cortante como arma de dos filos.",
        "5": "Sus pies se precipitan en la muerte, sus pasos van derechos al abismo.",
        "6": "No le preocupa la senda de la vida, camina a la perdición y no lo sabe.",
        "7": "Por tanto, hijo mío, escúchame y no rechaces mis palabras:",
        "8": "aleja de ella tu camino y no te acerques a la puerta de su casa;",
        "9": "no vayas a entregar tu honor a otros y tu dignidad a un hombre despiadado;",
        "10": "no vayas a saciar a extraños con tu esfuerzo y acabe tu fatiga en casa ajena.",
        "11": "Al final habrás de lamentarlo cuando tus carnes se consuman,",
        "12": "y tengas que decir: «¿Cómo pude rechazar la corrección y mi mente despreció las advertencias?",
        "13": "¿Por qué no escuché a mis maestros ni presté atención a mis educadores?",
        "14": "Casi me hundo en la desgracia ante la asamblea reunida».",
        "15": "Bebe el agua de tu aljibe, las corrientes de tu pozo.",
        "16": "No viertas tus arroyos por la calle ni tus fuentes por las plazas.",
        "17": "Utilízalos tú solo, no los compartas con extraños.",
        "18": "Que tu fuente sea bendita, disfruta con la esposa de tu juventud,",
        "19": "cierva querida, gacela encantadora; que sus pechos te embriaguen cada día y su amor te cautive sin cesar.",
        "20": "¿Por qué has de enamorarte, hijo mío, de una ajena y caer en brazos de una desconocida?",
        "21": "El Señor ve los caminos del ser humano, examina todos sus senderos.",
        "22": "Al malvado lo atrapan sus propios delitos, las redes de su pecado lo aprisionan;",
        "23": "morirá por falta de corrección, por su gran insensatez se perderá."
    },
    "6": {
        "1": "Hijo mío, si has salido fiador de tu prójimo, si has cerrado un trato con un extraño,",
        "2": "si has empeñado tu palabra y has quedado obligado por lo dicho,",
        "3": "haz lo siguiente, hijo mío, para salir bien librado, pues has caído en manos de tu prójimo: Trágate el orgullo e importuna a tu prójimo;",
        "4": "no te entregues al sueño ni te des un instante de reposo;",
        "5": "escapa cual gacela de la trampa, como ave de la red del cazador.",
        "6": "Mira a la hormiga, perezoso, observa su conducta y aprende:",
        "7": "aunque no tiene jefe, ni inspector, ni gobernante,",
        "8": "prepara en el verano su alimento, en tiempo de siega almacena su comida.",
        "9": "¿Cuánto tiempo dormirás, perezoso? ¿Cuándo te levantarás del sueño?",
        "10": "Un rato de sueño, otro de siesta, cruzas los brazos y a descansar;",
        "11": "y te asalta como un bandido la pobreza y la penuria como un hombre armado.",
        "12": "El perverso y malhechor camina con gesto torcido,",
        "13": "mirando con mala intención, arrastrando los pies, señalando con los dedos,",
        "14": "urdiendo maldades en su mente perversa y provocando riñas continuamente.",
        "15": "Por eso llegará su ruina repentina, será destruido de inmediato y sin remedio.",
        "16": "Hay seis cosas que detesta el Señor y una séptima que aborrece del todo:",
        "17": "ojos altaneros, lengua mentirosa, manos manchadas de sangre inocente,",
        "18": "mente que trama planes perversos, pies ligeros para correr hacia el mal,",
        "19": "testigo falso que difunde mentiras y el que atiza discordias entre hermanos.",
        "20": "Cumple, hijo mío, los mandatos de tu padre y no desprecies las enseñanzas de tu madre.",
        "21": "Llévalos siempre grabados en tu mente y átalos alrededor de tu cuello.",
        "22": "Cuando camines, te guiarán; cuando te acuestes, te protegerán; cuando despiertes, conversarán contigo.",
        "23": "Porque el mandato es lámpara, la enseñanza es luz y la reprensión que corrige es camino de vida.",
        "24": "Te protegerán de la mujer mala, de la lengua melosa de la extraña.",
        "25": "No te dejes seducir por su belleza, ni te dejes cautivar por sus miradas.",
        "26": "Pues a la prostituta basta una hogaza de pan, mas la casada persigue a personas valiosas.",
        "27": "Nadie puede llevar fuego en su pecho sin que se le queme la ropa;",
        "28": "nadie puede caminar sobre ascuas sin abrasarse los pies;",
        "29": "así sucede a quien va tras la mujer del prójimo: quien la toque no quedará impune.",
        "30": "Al ladrón se le desprecia aunque robe para saciar el estómago hambriento;",
        "31": "si lo sorprenden, pagará siete veces y entregará todos los bienes de su casa.",
        "32": "El adúltero es un insensato, actuando así arruina su vida;",
        "33": "tendrá que soportar palos e insultos y no podrá borrar su infamia.",
        "34": "Porque los celos enfurecen al marido y su venganza será implacable;",
        "35": "no admitirá compensaciones, no se calmará aunque multipliques los regalos."
    },
    "7": {
        "1": "Hijo mío, conserva mis palabras y guarda en tu interior mis mandatos.",
        "2": "Conserva mis mandatos y vivirás, cuida mi enseñanza como a la niña de tus ojos.",
        "3": "Átatelos en tus dedos, escríbelos en tu mente.",
        "4": "Hermánate con la sabiduría y emparenta con la inteligencia,",
        "5": "para que te protejan de la mujer ajena, de la extraña de palabras seductoras.",
        "6": "Un día estaba yo en la ventana de mi casa, observando entre las rejas;",
        "7": "miraba a una pandilla de incautos y distinguí entre ellos a un joven insensato:",
        "8": "cruzó la calle, junto a la esquina, y se encaminó a la casa de la mujer.",
        "9": "Era la hora del ocaso, al caer la tarde, cuando llega la noche y oscurece.",
        "10": "Entonces una mujer le salió al paso con ropas y ademanes de prostituta.",
        "11": "Bullanguera y descarada, sus pies nunca paran en casa.",
        "12": "Un rato en la calle, otro en la plaza, en cualquier esquina hace la espera.",
        "13": "Ella le echó mano, lo besó y descaradamente le dijo:",
        "14": "«Tenía prometidos unos sacrificios y hoy he cumplido mis promesas;",
        "15": "por eso he salido a buscarte; tenía ganas de verte y te he encontrado.",
        "16": "He cubierto mi lecho de colchas y sábanas de lino egipcio;",
        "17": "he perfumado mi alcoba con mirra, con áloe y con canela.",
        "18": "Saciémonos de caricias hasta el amanecer y disfrutemos de los placeres del amor;",
        "19": "mi marido no está en casa: ha emprendido un largo viaje,",
        "20": "se ha llevado la bolsa del dinero y no volverá a casa hasta la luna llena».",
        "21": "Con todas estas artes lo sedujo, lo rindió con sus labios lisonjeros",
        "22": "e inmediatamente él la siguió, como buey llevado al matadero, como ciervo atrapado en la red;",
        "23": "una flecha le atraviesa las entrañas y como pájaro cae en la trampa, sin saber que le va a costar la vida.",
        "24": "Y ahora, hijo mío, escúchame y presta atención a mis palabras:",
        "25": "no te dejes arrastrar por ella, no te extravíes tras sus huellas,",
        "26": "porque ha dejado a muchos malheridos y sus víctimas son muy numerosas.",
        "27": "Su casa es el camino del abismo que baja a la morada de la muerte."
    },
    "8": {
        "1": "La Sabiduría está pregonando, la inteligencia levanta su voz.",
        "2": "Sobre los promontorios al borde del camino, de pie en las encrucijadas,",
        "3": "junto a las puertas de la ciudad, a la entrada de los patios está gritando:",
        "4": "«A vosotros, seres humanos, os llamo, a vosotros dirijo mi pregón.",
        "5": "Inexpertos, adquirid prudencia; y vosotros, necios, sed sensatos.",
        "6": "Escuchad, que mis labios proclaman cosas rectas, cosas excelentes comunican.",
        "7": "Mi boca paladea la verdad, pues la maldad repugna a mis labios.",
        "8": "Todos mis discursos son sinceros, ninguno es hipócrita ni retorcido;",
        "9": "todos son claros para el inteligente, irreprochables para los que adquieren saber.",
        "10": "Preferid mi instrucción a la plata y el conocimiento al oro puro;",
        "11": "pues la sabiduría es más valiosa que las perlas, ninguna joya se le puede comparar.",
        "12": "Yo, la Sabiduría, convivo con la prudencia y he encontrado el arte de la discreción.",
        "13": "(Respetar al Señor es odiar el mal.) Aborrezco la soberbia y la arrogancia, el mal proceder y la mentira.",
        "14": "Tengo buen juicio y competencia, me pertenecen la inteligencia y el poder.",
        "15": "Gracias a mí reinan los reyes y los soberanos administran la justicia.",
        "16": "Gracias a mí gobiernan los príncipes y los magistrados juzgan con justicia.",
        "17": "Yo amo a los que me aman y los que me buscan me encuentran.",
        "18": "Me acompañan riquezas y honores, fortuna duradera y justicia.",
        "19": "Mi fruto es mejor que oro de ley, mi cosecha es mejor que plata fina.",
        "20": "Camino por sendas justas y voy por senderos rectos;",
        "21": "así legaré mis bienes a los que me aman y los colmaré de riqueza.",
        "22": "El Señor me creó al principio de mi actividad, antes de sus obras primeras;",
        "23": "desde el comienzo del tiempo fui fundada, antes de los orígenes de la tierra.",
        "24": "Aún no había océanos cuando fui engendrada, aún no existían manantiales ricos en agua;",
        "25": "antes de que estuvieran formados los montes, antes que existieran las colinas fui engendrada.",
        "26": "Aún no había creado la tierra y los campos, ni las primeras partículas del mundo.",
        "27": "Yo estaba allí cuando colocaba los cielos, cuando extendía el firmamento sobre el océano;",
        "28": "cuando sujetaba las nubes en lo alto, cuando fijaba las fuentes subterráneas;",
        "29": "cuando imponía al mar sus límites para que las aguas no se desbordasen. Cuando echaba los cimientos de la tierra,",
        "30": "yo estaba junto a él, como aprendiz; yo era su alegría cotidiana y jugaba en su presencia a todas horas;",
        "31": "jugaba en su mundo habitado, compartiendo con los humanos mi alegría.",
        "32": "Y ahora, hijos, escuchadme: felices quienes siguen mis caminos.",
        "33": "Aceptad la corrección, no la rechacéis y seréis sabios.",
        "34": "Felices aquellos que me escuchan velando a mis puertas cada día, vigilando los dinteles de mi entrada.",
        "35": "Quien me encuentra, encuentra la vida y obtiene el favor del Señor.",
        "36": "Mas quien me ofende, se daña a sí mismo; los que me odian, aman la muerte»."
    },
    "9": {
        "1": "La Sabiduría edificó su casa, talló sus siete columnas,",
        "2": "sacrificó las víctimas, mezcló su vino y hasta preparó su mesa.",
        "3": "Después mandó a sus criadas a pregonar por los lugares dominantes de la ciudad:",
        "4": "«Que los inexpertos vengan aquí». A los insensatos, por su parte, les decía:",
        "5": "«Venid a compartir mi comida y a beber el vino que he preparado.",
        "6": "Dejad de ser insensatos y viviréis, seguid rectos el camino de la inteligencia».",
        "7": "Quien corrige al cínico recibe insultos, quien reprende al malvado, desprecio.",
        "8": "No reprendas al cínico, que te odiará; corrige al sabio y te amará.",
        "9": "Dale al sabio y será más sabio; enseña al justo y aprenderá más.",
        "10": "El comienzo de la sabiduría es el respeto del Señor, conocer al Santo es inteligencia.",
        "11": "Gracias a mí vivirás muchos días, prolongarás los años de tu vida.",
        "12": "Si eres sabio, te aprovechará el serlo; si eres cínico, sufrirás las consecuencias.",
        "13": "Doña Necedad es chismosa, simplona e ignorante.",
        "14": "Se sienta a la puerta de su casa en una silla desde donde domina la ciudad;",
        "15": "desde allí grita a los transeúntes, a los que van derechos por su camino:",
        "16": "«Que los inexpertos vengan aquí»; y a los insensatos les dice:",
        "17": "«El agua robada es dulce, el alimento prohibido es exquisito».",
        "18": "Pero ignora que allí habitan los fantasmas y que sus huéspedes están en el fondo del abismo."
    },
    "10": {
        "1": "Proverbios de Salomón. Hijo sabio, alegría del padre; hijo necio, disgusto de su madre.",
        "2": "La riqueza deshonesta no aprovecha, pero la justicia libra de la muerte.",
        "3": "El Señor no deja pasar hambre al justo, reprueba la avaricia del malvado.",
        "4": "Mano indolente empobrece, manos decididas enriquecen.",
        "5": "El prudente cosecha en verano, quien se duerme al cosechar merece el desprecio.",
        "6": "Hay bendiciones para la cabeza del justo, la boca del malvado esconde violencia.",
        "7": "El recuerdo del justo es bendición, la fama del malvado se apolilla.",
        "8": "La persona sensata acepta órdenes, labios alocados llevan a la ruina.",
        "9": "Quien actúa con rectitud camina seguro, quien anda con rodeos queda al descubierto.",
        "10": "Quien guiña los ojos causa disgustos, quien reprende a la cara favorece la paz.",
        "11": "Es fuente de vida la boca del justo, la del malvado esconde violencia.",
        "12": "El odio provoca pendencias, el amor oculta las faltas.",
        "13": "En labios inteligentes hay sabiduría, una vara para la espalda del insensato.",
        "14": "Los sabios atesoran saberes, la boca del necio es ruina inminente.",
        "15": "El alcázar del rico es su hacienda; la amenaza del pobre, su pobreza.",
        "16": "La recompensa del justo es la vida; la cosecha del malvado, el delito.",
        "17": "Quien acepta la corrección camina a la vida, quien desprecia la reprensión se extravía.",
        "18": "Labios embusteros esconden odio, quien difunde calumnias es necio.",
        "19": "El que mucho habla, mucho yerra; el prudente refrena sus labios.",
        "20": "Es plata de ley la lengua del justo, la mente malvada simple ganga.",
        "21": "Los labios del justo instruyen a muchos, los necios perecen por falta de seso.",
        "22": "La bendición del Señor enriquece sin que nada le añada el esfuerzo.",
        "23": "Al necio le divierte urdir intrigas; al inteligente, la sabiduría.",
        "24": "Al malvado le sucede lo que teme, al justo se le cumplen sus deseos.",
        "25": "Tras la tormenta desaparece el malvado, el justo permanece para siempre.",
        "26": "Vinagre a los dientes y humo a los ojos es el perezoso para quien lo envía.",
        "27": "El respeto al Señor prolonga la vida, los años del malvado se acortan.",
        "28": "El porvenir del justo es alegre, la esperanza del malvado perece.",
        "29": "El camino del Señor es refugio para el recto, ruina para los malhechores.",
        "30": "El justo siempre se mantendrá firme, los malvados no habitarán la tierra.",
        "31": "La boca del justo destila sabiduría, la lengua embustera será extirpada.",
        "32": "Los labios del justo procuran placer; la boca del malvado, perversión."
    },
    "11": {
        "1": "El Señor detesta las balanzas trucadas y aprueba el peso exacto.",
        "2": "La arrogancia acarrea deshonra, la humildad trae sabiduría.",
        "3": "La rectitud guía a los honrados, la perversión arruina a los desleales.",
        "4": "La riqueza no sirve en el día del juicio; en cambio, la justicia libra de la muerte.",
        "5": "El justo encuentra llano el camino, el malvado cae por su propia maldad.",
        "6": "La justicia salva a los honrados, los desleales quedan presos de su ambición.",
        "7": "Cuando muere el malvado perece su esperanza, se acaba la confianza que ha puesto en las riquezas.",
        "8": "El justo se libra del apuro y el malvado ocupa su lugar.",
        "9": "Las palabras del impío arruinan a su prójimo, los justos se libran por su saber.",
        "10": "Si los justos prosperan, se alegra la ciudad; si los malvados fracasan, se llena de júbilo.",
        "11": "La bendición de los rectos engrandece a una ciudad, las palabras de los malvados la arruinan.",
        "12": "El insensato desprecia a su prójimo, el inteligente guarda silencio.",
        "13": "El chismoso desvela secretos, quien es de fiar se guarda las cosas.",
        "14": "Cuando hay desgobierno, el pueblo se hunde; muchos consejeros traen la salvación.",
        "15": "Quien avala a un extraño se perjudica, quien evita hacer tratos vive tranquilo.",
        "16": "La mujer agraciada alcanza honores, los audaces consiguen riquezas,",
        "17": "El bondadoso se hace bien a sí mismo, el despiadado perjudica su salud.",
        "18": "El malvado obtiene ganancia engañosa; a quien siembra justicia, recompensa segura.",
        "19": "Quien practica la justicia vivirá, quien va detrás del mal morirá.",
        "20": "El Señor detesta las mentes perversas y le complace la conducta intachable.",
        "21": "No quedará impune el malvado, la estirpe de los justos se salvará.",
        "22": "Anillo de oro en morro de cerdo es la mujer hermosa, pero sin seso.",
        "23": "Los justos desean solo el bien, al malvado le aguarda la ira.",
        "24": "Hay desprendidos que se enriquecen y tacaños que se empobrecen.",
        "25": "Quien es generoso prosperará, a quien ofrece de beber no le faltará agua.",
        "26": "La gente maldice al que acapara trigo, bendice al que lo ofrece en venta.",
        "27": "Quien madruga hacia el bien, obtiene ayuda; quien busca el mal, se topa con él.",
        "28": "Quien confía en sus riquezas se hundirá, los justos florecerán como rosales.",
        "29": "Quien descuida su casa heredará viento; el necio será esclavo del sabio.",
        "30": "El fruto del justo es árbol de vida, quien gana adeptos es sabio.",
        "31": "Si el justo recibe su paga en la tierra, ¡cuánto más el malvado y el pecador!"
    },
    "12": {
        "1": "Quien ama la educación ama el saber, quien odia la corrección es un estúpido.",
        "2": "El Señor favorece al que es bueno y condena al malintencionado.",
        "3": "Nadie está seguro en la maldad, la raíz de los justos es inconmovible.",
        "4": "Mujer de valía es corona del marido; la desvergonzada, cáncer de sus huesos.",
        "5": "Los justos tienen intenciones rectas; los malvados, planes traicioneros.",
        "6": "Las palabras de los malvados son trampas mortales; las de los honrados, fuente de salvación.",
        "7": "El malvado se derrumba y desaparece mientras la casa del justo sigue en pie.",
        "8": "Por su buen juicio es alabada una persona, la mente retorcida es despreciada.",
        "9": "Más vale un don nadie bien servido que un presuntuoso hambriento.",
        "10": "El justo se preocupa de su ganado, las entrañas del malvado son crueles.",
        "11": "Quien cultiva su tierra se harta de pan, quien persigue quimeras es un insensato.",
        "12": "La codicia es la red del malvado, la raíz de los justos da fruto.",
        "13": "El malvado se enreda en sus propias mentiras, el justo sale airoso del apuro.",
        "14": "Cada uno se alimenta de sus palabras y recoge el producto de sus manos.",
        "15": "El necio cree que lleva buen camino, el sabio se deja aconsejar.",
        "16": "El enfado del necio se percibe al instante, el prudente disimula la afrenta.",
        "17": "Quien dice verdad hace brillar la justicia, el testigo falso difunde mentira.",
        "18": "Habla el charlatán y da puñaladas, habla el sabio y todo lo sana.",
        "19": "Labios veraces se mantienen siempre; lengua mentirosa, solo un instante.",
        "20": "Hay mentira en la mente de los que traman el mal, alegría en la de quienes promueven la paz.",
        "21": "Al justo no le alcanza ningún daño, los malvados están llenos de males.",
        "22": "El Señor detesta los labios mentirosos y concede su favor a los sinceros.",
        "23": "La persona prudente oculta su saber, la insensata pregona su necedad.",
        "24": "La persona laboriosa alcanzará el mando, a la perezosa le tocará servir.",
        "25": "La angustia deprime al ser humano, una palabra buena lo hace feliz.",
        "26": "El justo se aparta del mal, al malvado lo extravía su camino.",
        "27": "El perezoso nunca logra asar su caza, no hay mayor riqueza que una persona diligente.",
        "28": "La senda de la justicia conduce a la vida; el camino del rencor lleva a la muerte."
    },
    "13": {
        "1": "El hijo sabio acepta la corrección paterna, el insolente no hace caso a reprimendas.",
        "2": "Cada cual se alimenta con sus palabras, los traidores tienen hambre de violencia.",
        "3": "Quien controla su boca protege su vida, quien habla en demasía va a la ruina.",
        "4": "El perezoso desea y no se sacia, los diligentes satisfacen sus deseos.",
        "5": "El justo aborrece la mentira, el malvado apesta y deshonra.",
        "6": "La justicia protege al intachable, la maldad pervierte al pecador.",
        "7": "Hay quien presume de rico y nada tiene, quien pasa por pobre y tiene gran fortuna.",
        "8": "La riqueza defiende la vida del rico, pero al pobre ni siquiera lo amenazan.",
        "9": "Luz de justos brilla alegremente, lámpara de malvados se extingue.",
        "10": "La insolencia solo produce discordia, la sabiduría acompaña a los discretos.",
        "11": "Riqueza efímera mengua; quien reúne poco a poco prospera.",
        "12": "Esperanza aplazada oprime el corazón, deseo realizado es árbol de vida.",
        "13": "Quien desprecia un precepto se pierde, el que respeta un mandato queda a salvo.",
        "14": "La enseñanza del sabio es fuente de vida, sirve para huir de los lazos de la muerte.",
        "15": "El buen juicio se granjea estima, el camino del traidor es su ruina.",
        "16": "El prudente obra con conocimiento, el estúpido esparce necedad.",
        "17": "El mal mensajero acarrea desgracias, el enviado fiel pone remedio.",
        "18": "Miseria y deshonra a quien rechaza advertencias, quien acepta corrección recibirá honor.",
        "19": "Deseo realizado es deleite del alma, los necios detestan evitar el mal.",
        "20": "Quien anda con sabios acaba sabio, el que se junta con necios acaba mal.",
        "21": "La desgracia persigue a los pecadores, el bien recompensa a los justos.",
        "22": "Una persona de bien deja herencia a sus nietos, la riqueza del pecador será para el justo.",
        "23": "El barbecho del pobre da comida abundante; donde falta justicia, todo se pierde.",
        "24": "Quien no usa la vara no quiere a su hijo; quien lo ama, lo corrige a tiempo.",
        "25": "El justo come y sacia su apetito, el vientre del malvado pasa hambre."
    },
    "14": {
        "1": "La mujer sabia edifica su casa, la necia la arruina con sus manos.",
        "2": "Quien procede honradamente respeta al Señor, el de conducta torcida lo desprecia.",
        "3": "Las palabras del necio son brote de soberbia, las del sabio le sirven de protección.",
        "4": "Donde no hay bueyes, granero vacío; la fuerza del toro trae cosecha abundante.",
        "5": "Testigo fiel no miente, testigo falso esparce mentiras.",
        "6": "El insolente busca sabiduría sin éxito, para el inteligente es fácil el saber.",
        "7": "Aléjate de la persona insensata, pues no recibirás saber de sus labios.",
        "8": "La sabiduría del prudente le hace conocer su camino, la necedad de los estúpidos es un fraude.",
        "9": "Los necios se mofan de sus culpas, los honrados gozan del favor.",
        "10": "El corazón conoce su propia amargura y no comparte su alegría con extraños.",
        "11": "Mansión de malvados se arruina, cabaña de honrados prospera.",
        "12": "Hay caminos que parecen rectos y al final son caminos de muerte.",
        "13": "Aun entre risas sufre el corazón, al final la alegría acaba en llanto.",
        "14": "Al infiel lo nutren sus extravíos; a la persona de bien, sus obras.",
        "15": "El incauto se lo cree todo, el prudente medita sus pasos.",
        "16": "El sabio teme un mal y lo evita, el necio se mete en él confiado.",
        "17": "El impulsivo comete locuras, el juicioso mantiene la calma.",
        "18": "Los incautos heredan necedad, los prudentes abrazan el saber.",
        "19": "Los malos se someterán a los buenos, los malvados se inclinarán ante el justo.",
        "20": "Aun al amigo le es odioso el pobre, los amigos del rico son muchos.",
        "21": "Quien desprecia a su prójimo peca, quien se apiada de los pobres es dichoso.",
        "22": "Se extravían quienes traman el mal, amor y verdad para los que buscan el bien.",
        "23": "Todo trabajo rinde beneficios; la palabrería, solo penuria.",
        "24": "El ingenio es corona de sabios; la insensatez, distintivo de necios.",
        "25": "El testigo veraz salva vidas, el falso propaga mentiras.",
        "26": "El respeto del Señor da plena confianza, será para sus hijos un refugio.",
        "27": "El respeto del Señor es fuente de vida, libra de los lazos de la muerte.",
        "28": "Pueblo numeroso, gloria del rey; escasez de gente, ruina del príncipe.",
        "29": "El paciente demuestra gran inteligencia, el impulsivo delata necedad.",
        "30": "La mente sana vivifica al cuerpo, la envidia corroe los huesos.",
        "31": "Quien oprime al pobre insulta a su Creador, quien se apiada del indigente lo honra.",
        "32": "El malvado tropieza en su maldad, el justo halla refugio en su honradez.",
        "33": "La sabiduría habita en mente inteligente, pero es desconocida entre los necios.",
        "34": "La justicia engrandece a una nación, el pecado cubre a los pueblos de vergüenza.",
        "35": "El rey favorece al siervo eficiente y descarga su cólera sobre el inepto."
    },
    "15": {
        "1": "Respuesta amable aplaca la ira, palabra hiriente enciende la cólera.",
        "2": "Lengua de sabios perfecciona el saber, boca de necios esparce necedad.",
        "3": "En todas partes los ojos del Señor observan a malos y buenos.",
        "4": "Lengua sana es árbol de vida, lengua perversa rompe el corazón.",
        "5": "El necio desprecia la corrección paterna, el que observa la advertencia se hace sagaz.",
        "6": "La casa del justo abunda en riqueza, la renta del malvado es insegura.",
        "7": "Los labios del sabio esparcen saber, la mente del necio todo lo contrario.",
        "8": "El Señor aborrece el sacrificio del malvado, la oración del honrado le agrada.",
        "9": "El Señor aborrece la conducta del malvado y ama al que va tras la justicia.",
        "10": "Quien abandona su senda sufrirá escarmiento, el que odia la corrección morirá.",
        "11": "Conoce el Señor Abismo y Perdición, ¡cuánto más la mente humana!",
        "12": "El insolente odia a quien lo reprende y evita la compañía de los sabios.",
        "13": "Corazón contento mejora el semblante, corazón triste deprime el ánimo.",
        "14": "Mente inteligente busca el saber, boca de necios pace necedad.",
        "15": "Para el desdichado todos los días son malos, el corazón feliz siempre está de fiesta.",
        "16": "Más vale poco con respeto al Señor que gran tesoro con preocupación.",
        "17": "Más vale ración de verduras con amor, que buey suculento con odio.",
        "18": "El violento provoca peleas, el paciente aplaca contiendas.",
        "19": "El camino del perezoso es un zarzal, la senda de los honrados amplia calzada.",
        "20": "Hijo sabio alegra al padre, hijo necio deshonra a su madre.",
        "21": "La necedad divierte al insensato, el inteligente camina con rectitud.",
        "22": "Cuando falta consejo fracasan los planes; cuando abundan los consejeros, se cumplen.",
        "23": "Respuesta a tiempo causa alegría, ¡qué buena es la palabra oportuna!",
        "24": "El sensato asciende por sendas de vida, así se libra de bajar al abismo.",
        "25": "El Señor derriba la casa del soberbio y reafirma los linderos de la viuda.",
        "26": "El Señor aborrece los planes perversos y le agradan las palabras sinceras.",
        "27": "Quien codicia en exceso arruina su casa, quien rechaza el soborno vivirá.",
        "28": "La mente del justo medita sus respuestas, la boca del malvado esparce maldades.",
        "29": "El Señor está lejos de los malvados y escucha la oración de los justos.",
        "30": "Mirada radiante alegra el corazón, buena noticia fortalece los huesos.",
        "31": "El que presta oído a reprensión saludable habitará entre los sabios.",
        "32": "Quien rechaza la educación se desprecia a sí mismo, quien atiende a la reprensión adquiere cordura.",
        "33": "El respeto al Señor es escuela de sabiduría, la humildad es antesala de gloria."
    },
    "16": {
        "1": "El ser humano propone, pero es Dios el que dispone.",
        "2": "A uno le puede parecer intachable su conducta, pero el Señor juzga las intenciones.",
        "3": "Encomienda al Señor tus obras y se realizarán tus planes.",
        "4": "El Señor hace todo con un fin: al malvado, para el día del castigo.",
        "5": "El Señor aborrece toda arrogancia, seguro que no la dejará impune.",
        "6": "Amor y verdad reparan delitos, el respeto al Señor aparta del mal.",
        "7": "Cuando el Señor aprueba a alguien, hasta con sus enemigos lo reconcilia.",
        "8": "Más vale poco con justicia que muchas ganancias ilícitas.",
        "9": "El ser humano proyecta su camino, pero es el Señor quien dirige sus pasos.",
        "10": "El rey habla de parte de Dios, su boca no yerra en el juicio.",
        "11": "Balanza y platillos exactos son del Señor, todas las pesas son obra suya.",
        "12": "Es detestable que los reyes hagan el mal, pues la justicia sustenta su trono.",
        "13": "El rey se complace en los labios sinceros y ama al que habla rectamente.",
        "14": "La ira del rey es presagio de muerte, pero el sabio consigue aplacarla.",
        "15": "El rostro radiante del rey es promesa de vida, su favor es nube preñada de lluvia.",
        "16": "Mejor es comprar sabiduría que oro, más vale comprar inteligencia que plata.",
        "17": "La senda del honrado se aparta del mal, quien vigila su conducta protege su vida.",
        "18": "La soberbia precede a la ruina y el orgullo al fracaso.",
        "19": "Más vale rebajarse entre pobres que compartir botín de soberbios.",
        "20": "Al que atiende la palabra le irá bien, dichoso quien confía en el Señor.",
        "21": "Mente sabia es garantía de prudencia, palabras amables consiguen persuadir.",
        "22": "La sensatez es vida para su dueño, la necedad es el castigo del necio.",
        "23": "A mente sabia palabras prudentes y labios persuasivos.",
        "24": "Panal de miel son las palabras amables: endulzan el alma y sanan el cuerpo.",
        "25": "Hay caminos que parecen rectos y al final son caminos de muerte.",
        "26": "La penuria del obrero lo impulsa a trabajar, pues su hambre lo apremia.",
        "27": "Persona desalmada excava maldad y echa por sus labios fuego abrasador.",
        "28": "Persona perversa provoca peleas; si es chismosa, separa a los amigos.",
        "29": "Persona violenta seduce a su prójimo y lo arrastra a cometer el mal.",
        "30": "El que guiña los ojos medita engaños, quien se muerde los labios ya ha hecho el mal.",
        "31": "Las canas son aureola de gloria que se consigue practicando la justicia.",
        "32": "Más vale paciente que valiente, dueño de sí que conquistador de ciudades.",
        "33": "Los dados se tiran sobre el tablero, pero la decisión depende del Señor."
    },
    "17": {
        "1": "Más vale mendrugo seco en paz, que comilonas en medio de riñas.",
        "2": "Siervo eficiente suplantará al hijo indigno y compartirá la herencia con los hermanos.",
        "3": "La plata en el crisol y el oro en el horno, a los corazones los prueba el Señor.",
        "4": "El malhechor presta oído a labios dañinos, el mentiroso hace caso a malas lenguas.",
        "5": "Quien se burla del pobre insulta a su Creador, quien se alegra de una desgracia no quedará impune.",
        "6": "La aureola de los viejos son los nietos, la gloria de los hijos son sus padres.",
        "7": "Ni al tonto le pega el discurso elevado, ni al noble el discurso mentiroso.",
        "8": "A quien lo practica, el soborno le parece un amuleto: en cualquier circunstancia obtiene éxito.",
        "9": "Quien disculpa una ofensa consigue amistad, quien la recuerda pierde al amigo.",
        "10": "Más hondo le cala un reproche al sensato que cien palos al necio.",
        "11": "El malvado provoca revueltas, recibirá crueldad como respuesta.",
        "12": "Mejor toparse con osa privada de sus oseznos que con tonto de remate.",
        "13": "Quien devuelve mal por bien no echará el mal de su casa.",
        "14": "Iniciar un conflicto es abrir una compuerta; antes de enzarzarte en pleitos, retírate.",
        "15": "Absolver al malvado y condenar al justo son dos cosas que detesta el Señor.",
        "16": "¿De qué le sirve al necio tener dinero? Si no tiene seso, ¿podrá comprar sabiduría?",
        "17": "El amigo ama en todo momento, el hermano nace para ayudar en la desgracia.",
        "18": "Insensato el que hace un trato saliendo fiador de su prójimo.",
        "19": "El que ama las riñas, ama el delito; el que agranda su puerta, se busca la ruina.",
        "20": "Mente retorcida no hallará dicha, el deslenguado caerá en desgracia.",
        "21": "Un hijo insensato produce dolor, ser padre de un necio no causa alegría.",
        "22": "Corazón contento es buena medicina, ánimo abatido debilita los huesos.",
        "23": "El corrupto acepta soborno secreto y así tuerce el curso del derecho.",
        "24": "En la cara del inteligente brilla la sabiduría, la mirada del necio se pierde en el horizonte.",
        "25": "Hijo necio, pena del padre y amargura de la madre.",
        "26": "No está bien castigar al justo, azotar a gente honorable va contra el derecho.",
        "27": "El parco en palabras es rico en saber, mantener la calma es de inteligentes.",
        "28": "Hasta el necio que calla es tenido por sabio, quien mide sus palabras, por inteligente."
    },
    "18": {
        "1": "El solitario persigue su interés, cualquier consejo lo enfada.",
        "2": "Al necio no le gusta comprender, sino expresar su opinión.",
        "3": "La deshonra acompaña al malvado y el desprecio a la ofensa.",
        "4": "Aguas profundas, las palabras humanas; río caudaloso, el manantial de la sabiduría.",
        "5": "No está bien favorecer al culpable condenando al inocente en el juicio.",
        "6": "Los labios del necio se meten en líos, sus palabras le ocasionan golpes.",
        "7": "La boca del necio es su ruina; sus palabras, una trampa mortal.",
        "8": "Las palabras del calumniador son golosinas que penetran hasta lo más profundo.",
        "9": "El descuidado en su trabajo es hermano del destructor.",
        "10": "El nombre del Señor es fortaleza, a ella acude el justo para protegerse.",
        "11": "El alcázar del rico es su hacienda, cual muralla protectora la imagina.",
        "12": "A la soberbia sigue la ruina, a la humildad la fama.",
        "13": "Quien responde sin escuchar se abochorna en su necedad.",
        "14": "El animoso soporta la enfermedad; al abatido, ¿quién lo levantará?",
        "15": "Mente inteligente adquiere saber, oído sabio busca conocimiento.",
        "16": "El regalo abre todas las puertas, introduce a cualquiera ante los grandes.",
        "17": "Quien primero habla en un pleito cree estar en posesión de la razón, pero llega su adversario y lo desmiente.",
        "18": "La suerte zanja disputas y decide entre poderosos.",
        "19": "Hermano ofendido es fortín irreductible, las disputas son los cerrojos de su encastillamiento.",
        "20": "Una persona se alimenta de sus palabras y se sacia con el producto de sus labios.",
        "21": "Muerte y vida dependen de la lengua, según se utilice así será el resultado.",
        "22": "Quien encuentra esposa encuentra un bien y obtiene el favor del Señor.",
        "23": "El pobre habla suplicando, el rico responde con dureza.",
        "24": "Hay camaradas que se destrozan, pero también amigos más íntimos que hermanos."
    },
    "19": {
        "1": "Más vale pobre de conducta recta que necio de labios perversos.",
        "2": "Cuando no hay saber, no vale afán; pies apresurados se pierden.",
        "3": "El necio arruina su destino y en su interior echa las culpas al Señor.",
        "4": "La riqueza hace muchas amistades, pero al pobre hasta su amigo lo abandona.",
        "5": "Testigo falso no quedará impune, el mentiroso sufrirá las consecuencias.",
        "6": "Muchos buscan el favor del poderoso y todos se hacen amigos del espléndido.",
        "7": "Si al pobre lo desprecian sus hermanos, con más razón lo abandonan sus amigos.",
        "8": "El que adquiere cordura aprecia su vida, quien cuida la inteligencia halla la dicha.",
        "9": "Testigo falso no quedará impune, el mentiroso perecerá.",
        "10": "No es propio de necios vivir entre lujos, tampoco es de siervos gobernar a príncipes.",
        "11": "Persona sensata domina su ira y tiene a gala disculpar una ofensa.",
        "12": "La cólera del rey es rugido de león, su favor es rocío sobre la hierba.",
        "13": "Hijo necio, desgracia del padre; mujer pendenciera, gotera incesante.",
        "14": "Casa y hacienda, herencia de los padres; mujer prudente, regalo del Señor.",
        "15": "La pereza hunde en la modorra, el indolente pasará hambre.",
        "16": "Quien respeta el precepto respeta su vida, quien deshonra su conducta morirá.",
        "17": "Quien favorece al pobre presta al Señor y recibirá su recompensa.",
        "18": "Castiga a tu hijo mientras hay esperanza, pero no te obceques hasta matarlo.",
        "19": "El violento cargará con su multa; si lo disculpas, empeorarás las cosas.",
        "20": "Escucha el consejo, acepta la corrección y al final llegarás a sabio.",
        "21": "El ser humano concibe proyectos, lo que prevalece es la decisión del Señor.",
        "22": "Lo que uno busca es ser leal, más vale pobre que mentiroso.",
        "23": "El respeto al Señor lleva a la vida: hace dormir a gusto y sin pesadillas.",
        "24": "El perezoso mete la mano en el plato, pero no es capaz de llevarla a la boca.",
        "25": "Castiga al insolente y el ingenuo se hará cauto, corrige al inteligente y aprenderá la lección.",
        "26": "Quien maltrata al padre y expulsa a la madre es hijo infame y falto de vergüenza.",
        "27": "Si dejas, hijo mío, de escuchar la enseñanza, te alejarás de los dichos sensatos.",
        "28": "Testigo desalmado se burla de la justicia, la boca del malvado no se harta de maldad.",
        "29": "Listos están los látigos para los arrogantes y los azotes para la espalda del necio."
    },
    "20": {
        "1": "Pendenciero es el vino y agresivo el alcohol, quien se pierde en ellos no llegará a sabio.",
        "2": "El furor del rey es rugido de león, quien lo provoca pierde la vida.",
        "3": "Es honorable evitar contiendas, pero todo insensato se mete en peleas.",
        "4": "Tras la cosecha el perezoso no ara, luego busca en tiempo de siega y no hay nada.",
        "5": "Agua profunda es el consejo en el corazón, la persona inteligente la saca.",
        "6": "Son muchos los que proclaman su lealtad, pero ¿quién hallará una persona fiel?",
        "7": "El justo procede con rectitud, ¡dichosos los hijos que deja!",
        "8": "Rey sentado en tribunal descubre con sus ojos todo mal.",
        "9": "¿Quién puede decir: «Mi conciencia es pura, estoy limpio de pecado»?",
        "10": "Pesos y medidas dobles: el Señor aborrece ambas cosas.",
        "11": "Ya en sus obras anticipa el muchacho si será pura y recta su conducta.",
        "12": "Oído que escucha y ojo que ve, los dos son obra del Señor.",
        "13": "No ames el sueño y no empobrecerás; mantente vigilante y no te faltará pan.",
        "14": "«¡Qué mala mercancía!», dice el comprador; pero una vez comprada, se felicita.",
        "15": "Abundan el oro y las piedras preciosas; la joya más preciosa, unos labios instruidos.",
        "16": "Quítale el vestido por ser fiador de extraños, tómale prenda, pues avaló a un desconocido.",
        "17": "Resulta sabroso el pan fraudulento, mas luego es como arena en la boca.",
        "18": "Confirma los proyectos con consejos y emprende la guerra después de calcular bien.",
        "19": "El chismoso divulga secretos, no te juntes con gente parlanchina.",
        "20": "A quien maldice a su padre y a su madre se le apagará la lámpara en plena oscuridad.",
        "21": "Riqueza apresurada en sus comienzos, a la postre no será bendecida.",
        "22": "No digas: «Me vengaré del mal»; confía en el Señor y él te salvará.",
        "23": "El Señor aborrece el doble peso, las balanzas trucadas son ilícitas.",
        "24": "El Señor dirige los pasos humanos; ¿cómo conocerá una persona su camino?",
        "25": "Es peligroso decir a la ligera: «Esto prometo» y después reconsiderar lo prometido.",
        "26": "Rey sabio avienta a los malvados y hace que el trillo los triture.",
        "27": "El Señor ha dado al ser humano un espíritu como luz que sondea lo más profundo de su ser.",
        "28": "Amor y verdad protegen al rey; su trono se sostiene en la bondad.",
        "29": "La fuerza es el orgullo de los jóvenes; las canas, el honor de los ancianos.",
        "30": "Heridas y llagas purifican del mal, los golpes sanan lo más profundo del ser."
    },
    "21": {
        "1": "La mente del rey es una acequia que el Señor dirige adonde quiere.",
        "2": "Una persona puede considerar intachable su conducta, pero el Señor juzga las intenciones.",
        "3": "Practicar la justicia y el derecho es para el Señor preferible al sacrificio.",
        "4": "Ojos altivos, mente arrogante y malvados que triunfan, todo ello es detestable.",
        "5": "Proyectos diligentes, ganancia cierta; los apresurados, pobreza segura.",
        "6": "Amasar fortuna con lengua engañosa es ilusión fugaz y riesgo de muerte.",
        "7": "La violencia arrastra a los malvados pues se niegan a observar el derecho.",
        "8": "Retorcido es el camino del canalla, claro es el honrado en su actuación.",
        "9": "Mejor es vivir en rincón de buhardilla que en amplia mansión con mujer pendenciera.",
        "10": "El malvado respira maldad, no siente compasión de su prójimo.",
        "11": "El castigo del cínico hace sabio al incauto; con la instrucción del sabio, adquiere saber.",
        "12": "El justo observa la casa del malvado y mira cómo se precipita en la desgracia.",
        "13": "Quien cierra su oído a los gritos del pobre no obtendrá respuesta cuando clame.",
        "14": "Regalo en secreto amansa la cólera, obsequio discreto aplaca el furor.",
        "15": "Cuando se cumple el derecho, el justo se alegra y los malhechores se echan a temblar.",
        "16": "Quien se desvía del camino de la sensatez irá a parar al reino de las sombras.",
        "17": "El que ama el placer se empobrece, quien ama vino y perfumes no se hará rico.",
        "18": "El malvado pagará por el justo, el desleal por los honrados.",
        "19": "Mejor es vivir en el desierto que con mujer pendenciera y quisquillosa.",
        "20": "Valiosos tesoros y perfumes en la casa del sabio, pero el necio los dilapida.",
        "21": "El que busca justicia y bondad encontrará vida y fama.",
        "22": "El sabio asaltará una ciudad fortificada, derribará el alcázar que la protege.",
        "23": "Quien mide sus palabras guarda su vida de aprietos.",
        "24": "El insolente es arrogante y fanfarrón, actúa con orgullo desmedido.",
        "25": "De deseos se consume el perezoso, pues sus manos no quieren trabajar.",
        "26": "Todo el día está el malvado codiciando, el justo da y no escatima.",
        "27": "Sacrificio de malvados es abominable, y más si se ofrece con doblez.",
        "28": "Testigo falso perecerá, quien sabe escuchar siempre podrá hablar.",
        "29": "El malvado se porta con descaro, el honrado actúa con seguridad.",
        "30": "No hay sabiduría, ni inteligencia, ni consejo que pueda enfrentarse al Señor.",
        "31": "Preparamos el caballo para la batalla, pero el Señor da la victoria."
    },
    "22": {
        "1": "Más vale fama que grandes riquezas; mejor que oro y plata, la buena estima.",
        "2": "En una cosa coinciden el rico y el pobre: a ambos los hizo el Señor.",
        "3": "El prudente ve el peligro y se esconde, los incautos se arriesgan y lo pagan.",
        "4": "Humildad y respeto al Señor traen riqueza, vida y honor.",
        "5": "Espinos y trampas en la senda del perverso, quien cuida su vida se aleja de ellos.",
        "6": "Enseña al muchacho al comienzo de su camino y ni de viejo se apartará de él.",
        "7": "El rico domina a los pobres, el deudor es esclavo de su acreedor.",
        "8": "Quien siembra injusticia cosecha desgracias, la vara de su arrogancia se quebrará.",
        "9": "El generoso será bendecido por compartir su pan con el pobre.",
        "10": "Aleja al insolente y se irá la discordia, cesarán disputas e insultos.",
        "11": "Corazón sincero y labios afables se granjearán la amistad del rey.",
        "12": "El Señor vela por el sabio y confunde las palabras del pérfido.",
        "13": "El perezoso dice: «Afuera hay un león, me matará en medio de la calle».",
        "14": "Fosa profunda es la boca de la extraña, el que ofende al Señor caerá en ella.",
        "15": "Necedad y juventud caminan unidas, un castigo a tiempo logrará separarlas.",
        "16": "Quien explota a un pobre lo enriquece, el que da a un rico se empobrece.",
        "17": "Escucha atentamente los dichos de los sabios y abre tu mente a mi experiencia:",
        "18": "te gustará guardarlos en tu interior y tenerlos siempre a flor de labios.",
        "19": "Hoy también te instruyo a ti para que confíes en el Señor.",
        "20": "Te he escrito treinta sentencias que contienen sabios consejos;",
        "21": "así conocerás con certeza la verdad y se la podrás comunicar a quien te envía.",
        "22": "No estafes al pobre por ser pobre, ni atropelles al humilde en el tribunal,",
        "23": "pues el Señor defenderá su causa y hará morir a quienes lo explotan.",
        "24": "No te asocies con el iracundo ni acompañes al violento,",
        "25": "no sea que aprendas sus mañas y pongas tu vida en peligro.",
        "26": "No te apresures a cerrar tratos ni a salir fiador de deudas,",
        "27": "pues si no puedes pagar, te quitarán hasta la cama.",
        "28": "No desplaces viejas lindes que fijaron tus ancestros.",
        "29": "Si hay alguien experto en su oficio, servirá a reyes y no a desconocidos."
    },
    "23": {
        "1": "Si te sientas a comer con un notable, mira bien a quién tienes delante",
        "2": "Si eres voraz en demasía, pon un cuchillo en tu garganta",
        "3": "y no codicies manjares exquisitos, pues son comida engañosa.",
        "4": "No te afanes buscando riqueza, desecha ese pensamiento.",
        "5": "Te vuelves para mirarla y ya no hay nada, pues le salen alas de águila y desaparece en las alturas.",
        "6": "No compartas la comida del tacaño, ni apetezcas sus exquisitos manjares",
        "7": "que son como pelo en la garganta. «¡Come y bebe!», te dice, pero no te es sincero.",
        "8": "Vomitarás lo que has comido y habrás malgastado tus amables palabras.",
        "9": "No hables a oídos del necio, pues desoirá tus sensatas razones.",
        "10": "No desplaces viejas lindes, ni invadas el campo del huérfano,",
        "11": "porque su defensor es poderoso y defenderá su causa contra ti.",
        "12": "Aplica tu mente a la instrucción y tu oído a la voz de la experiencia.",
        "13": "No ahorres corrección al niño: no morirá por azotarlo con la vara.",
        "14": "Azótalo, pues, con la vara y salvarás su vida del abismo.",
        "15": "Hijo mío, si llegas a ser sabio, también yo me alegraré de corazón;",
        "16": "todo mi ser celebrará que tus labios hablen rectamente.",
        "17": "No envidies a los pecadores y respeta siempre al Señor,",
        "18": "porque así tendrás futuro y tu esperanza no se quebrará.",
        "19": "Escucha, hijo mío, hazte sabio y sigue el camino recto.",
        "20": "No te juntes con los que beben vino ni con los que se atiborran de carne,",
        "21": "pues borrachos y glotones se arruinan y la modorra los viste de harapos.",
        "22": "Escucha a tu padre que él te engendró, y no desprecies a tu madre, aunque envejezca.",
        "23": "Compra verdad y no la vendas; y lo mismo sabiduría, instrucción e inteligencia.",
        "24": "Rebosa de gozo el padre del justo, quien tiene un hijo sabio se alegra.",
        "25": "Que tu padre se alegre por ti y goce la que te dio a luz.",
        "26": "Hijo mío, confía en mí y mira con buenos ojos mis indicaciones.",
        "27": "Zanja profunda es la ramera y pozo angosto la mujer ajena.",
        "28": "Está al acecho como un ladrón y fomenta la discordia entre los hombres.",
        "29": "¿Quién se lamenta? ¿Quién se queja? ¿Quién riñe? ¿Quién llora? ¿Quién golpea sin motivo? ¿Quién tiene ojos turbios?",
        "30": "Los que se pasan con el vino y no cesan de catar bebidas.",
        "31": "No mires el vino cuando rojea: ¡Cómo brilla en la copa! ¡Qué suavemente entra!",
        "32": "Pero al final muerde como serpiente, clava los dientes como víbora.",
        "33": "Tus ojos alucinarán, tu mente te hará decir tonterías;",
        "34": "te sentirás como alguien flotando en alta mar, como quien se bambolea en la punta de un mástil;",
        "35": "y te dirás: «Me han pegado y no me duele; me han golpeado y no lo siento; en cuanto despierte pediré más vino»."
    },
    "24": {
        "1": "No envidies a los malvados, ni desees estar con ellos,",
        "2": "pues su mente trama violencias y sus labios hablan de desgracias.",
        "3": "Con sabiduría se edifica una casa, con inteligencia se consolida",
        "4": "y con arte se llenan sus piezas de muebles confortables y valiosos.",
        "5": "Más vale sabio que fuerte y persona docta que robusta;",
        "6": "pues la estrategia gana las guerras y los buenos consejos dan victorias.",
        "7": "La sabiduría es inaccesible al necio, incapaz de abrir su boca en público.",
        "8": "Al que trama maldades lo llaman malintencionado.",
        "9": "La intriga del insensato es pecado, y la gente detesta al insolente.",
        "10": "Si en día aciago flaqueas, eres flaco de fuerzas.",
        "11": "Salva a los condenados a muerte, libra a los conducidos al suplicio.",
        "12": "Pues, aunque digas que no lo sabías, el que juzga los corazones lo conoce, el que vigila tu vida lo sabe; y él paga a cada cual según sus obras.",
        "13": "Come miel, hijo mío, porque es buena, el panal endulzará tu paladar.",
        "14": "Pues así es la sabiduría para tu vida: si la encuentras, tendrás futuro y tu esperanza no se quebrará.",
        "15": "No aceches la casa del justo, ni asaltes su morada;",
        "16": "pues siete veces cae el justo y se levanta, pero los malvados se hunden en la desgracia.",
        "17": "Cuando caiga tu enemigo, no te alegres; si tropieza, no saltes de gozo;",
        "18": "no sea que el Señor, al verlo, se moleste y deje de estar enojado con él.",
        "19": "No te irrites por los malhechores, ni envidies a los malvados.",
        "20": "Porque el malo no tendrá futuro, la lámpara de los malvados se apagará.",
        "21": "Respeta, hijo mío, al Señor y al rey, no provoques a ninguno de los dos;",
        "22": "porque de repente llega su castigo y nadie conoce el furor de los dos.",
        "23": "También lo que sigue es de los sabios: Discriminar personas en el juicio no está bien.",
        "24": "A quien declara inocente al culpable, lo maldicen los pueblos, lo desprecia la gente;",
        "25": "a quienes condenan al culpable, les va bien y son felicitados.",
        "26": "Como beso en los labios es la respuesta acertada.",
        "27": "Arregla tus asuntos urbanos, soluciona los del campo, y luego construirás tu casa.",
        "28": "No declares sin razón contra tu prójimo ni utilices palabras engañosas.",
        "29": "No digas: «Le pagaré con la misma moneda, me vengaré de lo que me ha hecho».",
        "30": "Pasé por el campo del perezoso y visité la viña del necio:",
        "31": "todo estaba lleno de espinos, los cardos cubrían la tierra y la cerca de piedras estaba derruida.",
        "32": "Al contemplarlo reflexioné, al verlo aprendí la lección:",
        "33": "un rato de sueño, otro de siesta, cruzas los brazos y a descansar;",
        "34": "y te asalta como un bandido la pobreza y la penuria como un hombre armado."
    },
    "25": {
        "1": "Nuevos proverbios de Salomón, recopilados por los hombres de Ezequías, rey de Judá.",
        "2": "Es gloria de Dios ocultar cosas, es gloria de reyes investigarlas.",
        "3": "La altura de los cielos, la profundidad de la tierra y la mente de los reyes son indescifrables.",
        "4": "Separa la escoria de la plata y el platero sacará una copa;",
        "5": "separa al malvado del rey y la justicia presidirá su reinado.",
        "6": "No presumas delante del rey, ni te coloques entre los grandes;",
        "7": "es mejor que te inviten a subir, que ser humillado ante los nobles. Lo que han visto tus ojos",
        "8": "no tengas prisa en denunciarlo, pues ¿qué harás al final cuando tu prójimo te desmienta?",
        "9": "Arregla tu pleito con tu prójimo y no descubras secreto ajeno,",
        "10": "no sea que algún oyente te avergüence y tu deshonra no tenga remedio.",
        "11": "Manzana de oro engastada en plata, una palabra dicha a tiempo.",
        "12": "Anillo y collar de oro puro, reprensión sabia en oído atento.",
        "13": "Frescura de nieve en día de siega, el mensajero fiel para quien lo envía, pues reanima a su señor.",
        "14": "Nubes y viento que no dejan lluvia, quien presume de regalos que no ha hecho.",
        "15": "Con paciencia se convence al gobernante, palabra amable quiebra la resistencia.",
        "16": "Si encuentras miel, come lo necesario; no sea que te hartes y la vomites.",
        "17": "Visita con mesura la casa del vecino, no sea que se harte y te aborrezca.",
        "18": "Maza, espada y flecha aguda, quien da falso testimonio contra el prójimo.",
        "19": "Diente picado y pie vacilante es confiar en traidor en el apuro.",
        "20": "Cantar coplas a un corazón malherido es como echar vinagre en la llaga o tiritar de frío sin tener con qué abrigarse.",
        "21": "Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber;",
        "22": "así harás que la cara le arda de vergüenza y el Señor te recompensará.",
        "23": "El viento del norte provoca lluvia; la lengua embustera, rostros airados.",
        "24": "Mejor es vivir en rincón de buhardilla que en amplia mansión con mujer pendenciera.",
        "25": "Agua fresca en garganta sedienta, una buena noticia de tierras lejanas.",
        "26": "Fuente turbia y manantial contaminado es el justo que tiembla ante el malvado.",
        "27": "No es bueno comer mucha miel, ni empacharse de honores.",
        "28": "Ciudad desarmada y sin muralla, la persona que no tiene autocontrol."
    },
    "26": {
        "1": "Ni nieve al verano ni lluvia a la siega ni honores al necio sientan bien.",
        "2": "Como gorrión o golondrina sin rumbo, la maldición sin motivo no prospera.",
        "3": "Látigo para el caballo, ramal para el asno y vara para la espalda de los necios.",
        "4": "No respondas al necio con su insensatez no sea que también tú te vuelvas como él.",
        "5": "Responde al necio por su insensatez no vaya a presumir de sabio.",
        "6": "Se amputa los pies y se busca problemas quien envía mensajes por medio de necios.",
        "7": "Como fallan las piernas al cojo, así el proverbio en boca de necios.",
        "8": "Como atar una piedra a la honda, así es rendir honores a un necio.",
        "9": "Cardo en manos de borracho, el proverbio en boca de necios.",
        "10": "Arquero que hiere a cualquier transeúnte, quien contrata a necio o vagabundo.",
        "11": "Como el perro que lame su vómito, el necio que repite sus sandeces.",
        "12": "Más se puede esperar de un necio que de alguien que presume de sabio.",
        "13": "Dice el perezoso: «¡Hay un león en el camino! ¡Una fiera en medio de la calle!».",
        "14": "La puerta gira en sus bisagras, el perezoso da vueltas en su cama.",
        "15": "El perezoso mete la mano en el plato, pero le cansa llevarla a su boca.",
        "16": "El perezoso se cree más sabio que siete que saben responder.",
        "17": "Tira de las orejas a un perro quien va de paso y se mete en riña ajena.",
        "18": "Como un loco que dispara flechas y saetas mortales,",
        "19": "así es el que engaña a su prójimo y luego dice que todo era broma.",
        "20": "Cuando falta la leña, se apaga el fuego; donde no hay chismosos, se acaban las riñas.",
        "21": "Con carbón se hacen brasas y con leña fuego, las peleas las atiza el camorrista.",
        "22": "Las palabras del calumniador son golosinas, penetran hasta lo más profundo.",
        "23": "Baño de plata en vasija de barro son los labios melosos con mala intención.",
        "24": "Disimula al hablar el que odia, pero en su interior alberga engaño;",
        "25": "aunque te hable con dulzura, no te fíes; su mente esconde siete maldiciones;",
        "26": "aunque oculte su odio con astucia, su maldad quedará probada en público.",
        "27": "En la fosa que cavas caerás, la piedra que ruedas te aplastará.",
        "28": "Lengua mentirosa tortura a sus víctimas, boca aduladora lleva a la ruina."
    },
    "27": {
        "1": "No presumas del mañana, pues no sabes lo que el hoy dará de sí.",
        "2": "Que sea otro quien te alabe y no tú; un extraño y no tú mismo.",
        "3": "Es pesada la piedra y es pesada la arena; más que ambas, la ira del tonto.",
        "4": "Cruel es la furia e impetuosa la cólera; mas ¿quién puede resistir a la envidia?",
        "5": "Más vale reprensión manifiesta que amistad encubridora.",
        "6": "Leales son los golpes de amigo, falaces los besos de enemigo.",
        "7": "Estómago harto pisotea la miel, estómago hambriento endulza lo amargo.",
        "8": "Como pájaro que vuela del nido es la persona que vuela de su hogar.",
        "9": "Perfume e incienso alegran el corazón, consejo de amigo endulza la vida.",
        "10": "No abandones al amigo, ni al tuyo ni al de tu padre; no vayas con tus problemas a casa de tu hermano. Más vale vecino cerca que hermano lejos.",
        "11": "Hazte sabio, hijo mío, y me harás feliz; podré así replicar a mi ofensor.",
        "12": "El prudente ve el peligro y se esconde; los incautos se arriesgan y lo pagan.",
        "13": "Quítale el vestido por ser fiador de extraños, tómale prenda pues avaló a un desconocido.",
        "14": "Quien de madrugada saluda a gritos al vecino es igual que si lo estuviera insultando.",
        "15": "Da lo mismo mujer pendenciera que gotera incesante en día de lluvia;",
        "16": "contenerla es contener al viento y recoger aceite con la mano.",
        "17": "El hierro se aguza con hierro; la persona, en contacto con su prójimo.",
        "18": "Quien cuida una higuera come su fruto, quien vela por su amo recibe honores.",
        "19": "Como el agua es espejo del rostro, la conciencia lo es del ser humano.",
        "20": "Abismo y Perdición son insaciables, e insaciables son los ojos del ser humano.",
        "21": "La plata se refina en el crisol, el oro en el horno; a una persona la pone a prueba quien la alaba.",
        "22": "Aunque machaques al necio en un mortero, no le quitarás su necedad.",
        "23": "Conoce bien el estado de tu ganado y presta atención a tus rebaños,",
        "24": "pues no es eterna la riqueza, ni dura para siempre la fortuna.",
        "25": "Cuando brote la hierba, crezca el pasto y se siegue el heno de los prados,",
        "26": "los corderos te proporcionarán vestido los cabritos dinero para un campo;",
        "27": "las cabras te darán leche suficiente para alimentarte a ti y a tu familia, y para mantener a tus criadas."
    },
    "28": {
        "1": "El malvado huye sin que lo persigan, el justo se siente seguro como un león.",
        "2": "En país revuelto todos quieren mandar, el inteligente y experto mantiene el orden.",
        "3": "El pobre que explota a otro pobre es como aguacero que deja sin pan.",
        "4": "Los que violan la ley aplauden al malvado, quienes la observan se enfrentan con él.",
        "5": "Los malvados no entienden el derecho, los que buscan al Señor lo entienden todo.",
        "6": "Más vale ser pobre y honrado que millonario pervertido.",
        "7": "Quien observa la ley es hijo inteligente, quien anda de juerga deshonra a su padre.",
        "8": "Bienes acumulados con usura e interés serán para quien se apiada de los pobres.",
        "9": "Quien cierra su oído para no oír la ley verá su oración aborrecida.",
        "10": "Quien extravía a los rectos por mal camino, acabará cayendo en su propia fosa.",
        "11": "El rico presume de sabio, el pobre inteligente lo desenmascara.",
        "12": "Cuando triunfan los justos, hay gran celebración; cuando prevalecen los malvados, todos se esconden.",
        "13": "El que oculta sus delitos no prosperará; quien los reconoce y se enmienda, obtendrá compasión.",
        "14": "Dichoso quien vive siempre vigilante, el contumaz caerá en desgracia.",
        "15": "León rugiente y oso hambriento, el malvado que explota a un pueblo desvalido.",
        "16": "Gobernante insensato aumenta la opresión, el que odia la rapiña alargará su vida.",
        "17": "El abrumado por un asesinato huye hasta la tumba sin que se lo impidan.",
        "18": "Quien procede sin tacha se salvará, el pervertido caerá en la fosa.",
        "19": "Quien cultiva su tierra se hartará de pan, quien persigue quimeras se hartará de miseria.",
        "20": "La persona fiel será colmada de bendiciones, quien se enriquece rápido no quedará impune.",
        "21": "No está bien discriminar personas; por un trozo de pan se comete un delito.",
        "22": "El avaro se apresura a enriquecerse y no sabe que le aguarda la miseria.",
        "23": "Quien reprende será al final más apreciado que el de lengua aduladora.",
        "24": "El que roba a sus padres, diciendo: «No es delito», es cómplice de delincuentes.",
        "25": "El ambicioso provoca peleas, quien confía en el Señor prosperará.",
        "26": "Quien confía en sí mismo es un necio, quien actúa con sabiduría se salvará.",
        "27": "Quien da al pobre no pasará necesidad, a quien lo ignora le lloverán maldiciones.",
        "28": "Cuando triunfan los malvados, todos se esconden; cuando perecen, aumentan los justos."
    },
    "29": {
        "1": "El reprendido que no cambia será aniquilado pronto y sin remedio.",
        "2": "Cuando gobiernan los justos, el pueblo disfruta; cuando manda el malvado, el pueblo sufre.",
        "3": "El que ama la sabiduría alegra a su padre, quien frecuenta prostitutas derrocha su fortuna.",
        "4": "Un rey justo sostiene a un país, el partidario de sobornos lo arruina.",
        "5": "Persona que halaga a su prójimo tiende una trampa ante sus pies.",
        "6": "El delito es la trampa del malhechor, el justo da gritos de alegría.",
        "7": "El justo respeta los derechos del pobre, el malvado ni siquiera los conoce.",
        "8": "Los provocadores agitan la ciudad, los sensatos calman los ánimos.",
        "9": "Si un sabio pleitea con un necio, se enfade o se ría, nada logrará.",
        "10": "Los sanguinarios odian al honrado, los rectos se preocupan por él.",
        "11": "El necio da rienda suelta a sus pasiones, el sabio acaba dominándolas.",
        "12": "Al gobernante que hace caso de calumnias, todos sus servidores le parecen malvados.",
        "13": "En una cosa coinciden pobre y explotador: ambos reciben del Señor la vista.",
        "14": "Rey que juzga con justicia a los pobres afirma su trono para siempre.",
        "15": "Vara y corrección dan sabiduría, muchacho consentido avergüenza a su madre.",
        "16": "A muchos malvados, muchos delitos; mas los justos verán su caída.",
        "17": "Corrige a tu hijo y vivirás tranquilo, te colmará de satisfacciones.",
        "18": "Cuando no hay profecía, el pueblo se desmanda; dichoso el que cumple la ley.",
        "19": "Con palabras no se corrige al siervo, pues entiende pero no hace caso.",
        "20": "Más se puede esperar de un necio que de un charlatán apresurado.",
        "21": "Esclavo mimado desde niño acabará siendo desagradecido.",
        "22": "El furioso provoca peleas y el violento acumula delitos.",
        "23": "El orgulloso termina humillado, el humilde conseguirá honores.",
        "24": "El cómplice del ladrón se hace daño a sí mismo: oye la maldición, pero no lo delata.",
        "25": "El temor humano es una trampa, quien confía en el Señor está a salvo.",
        "26": "Muchos buscan el favor del gobernante, pero solo el Señor imparte justicia.",
        "27": "Los justos detestan al criminal, el malvado al que se porta rectamente."
    },
    "30": {
        "1": "Palabras de Agur, hijo de Jaqué, de Masá. Oráculo de este hombre. Me he fatigado, oh Dios, y estoy agotado.",
        "2": "Nadie hay más estúpido que yo, no tengo inteligencia humana.",
        "3": "No he aprendido sabiduría, no conozco la ciencia santa.",
        "4": "¿Quién subió hasta el cielo y luego bajó? ¿Quién encerró el viento en su puño? ¿Quién recogió el mar en su vestido? ¿Quién estableció los confines de la tierra? ¿Sabes cuál es su nombre y el de su hijo?",
        "5": "Toda palabra de Dios es digna de crédito, es un escudo para cuantos confían en él.",
        "6": "No añadas nada a sus palabras, no sea que te corrija y demuestre tu mentira.",
        "7": "Dos cosas te he pedido, concédemelas antes de morir:",
        "8": "aleja de mí la falsedad y la mentira; y no me des pobreza ni riqueza, sino solo el alimento necesario;",
        "9": "no sea que, si estoy saciado, reniegue de ti y diga: «¿Quién es el Señor?»; y si estoy necesitado, me dedique a robar y a ofender así el nombre de mi Dios.",
        "10": "No acuses a un criado ante su amo, pues te maldecirá y lo pagarás.",
        "11": "Hay gente que maldice a su padre y no bendice a su madre;",
        "12": "hay gente que se cree pura y no ha lavado sus manchas;",
        "13": "hay gente de ojos altivos, gente cuya mirada es altanera.",
        "14": "Y hay gente con espadas por dientes y cuchillos en lugar de muelas para devorar a los humildes del país y a los pobres de la tierra.",
        "15": "La sanguijuela tiene dos hijas y las dos se llaman «dame». Hay tres cosas insaciables y una cuarta que nunca se harta:",
        "16": "abismo, vientre estéril, tierra sedienta de agua y fuego que nunca se harta.",
        "17": "Quien mira a su padre en son de burla y desprecia a su anciana madre, los cuervos le sacarán [los ojos] y será devorado por los buitres.",
        "18": "Hay tres cosas que me desbordan y una cuarta que no comprendo:",
        "19": "el rastro del águila por el cielo, el rastro de la serpiente sobre la roca, el rastro del barco en alta mar y el rastro del hombre en la mujer.",
        "20": "Este es el proceder de la adúltera: come, se limpia la boca y dice: «¡No he hecho nada malo!».",
        "21": "Tres cosas hay que hacen temblar la tierra y una cuarta que no puede soportar:",
        "22": "esclavo que llega a rey, necio sobrado de alimento,",
        "23": "arpía que caza marido y criada que hereda de su ama.",
        "24": "Hay cuatro pequeños seres en la tierra que son más sabios que los sabios:",
        "25": "las hormigas, pueblo débil que en verano asegura su alimento;",
        "26": "los tejones, pueblo sin fuerza que hace madrigueras en la roca;",
        "27": "las langostas, que no tienen rey y avanzan todas bien organizadas;",
        "28": "la lagartija, que la atrapas con las manos y habita en palacios reales.",
        "29": "Hay tres seres de paso garboso y un cuarto de airoso caminar:",
        "30": "el león, el animal más fuerte que ante nada retrocede,",
        "31": "el gallo orgulloso, el macho cabrío, y el rey al frente de su pueblo.",
        "32": "Si hiciste el tonto presumiendo y has reflexionado, cierra la boca;",
        "33": "apretar la leche produce manteca, apretar la nariz produce sangre, apretar la ira produce riñas."
    },
    "31": {
        "1": "Palabras de Lemuel, rey de Masá, que le enseñó su madre.",
        "2": "¿Qué decirte, hijo mío, hijo de mis entrañas, hijo de mis promesas?",
        "3": "Que no entregues tu energía a las mujeres, ni tu vigor a las que pierden a reyes.",
        "4": "No es digno de reyes, Lemuel, no es digno de reyes beber vino, ni de gobernantes consumir licores;",
        "5": "pues, si beben, olvidan la ley y traicionan a los más humildes.",
        "6": "Dad alcohol al desesperado y vino al que está amargado:",
        "7": "que beba y olvide su miseria, que no se acuerde más de sus penas.",
        "8": "Habla por el que no puede hablar, sal en defensa de los desvalidos;",
        "9": "habla para juzgar con justicia y para defender a humildes y pobres.",
        "10": "¿Quién encontrará a una mujer ideal? Vale mucho más que las piedras preciosas.",
        "11": "Su marido confía plenamente en ella y no le faltan ganancias.",
        "12": "Le da beneficios sin mengua todos los días de su vida.",
        "13": "Adquiere lana y lino y los trabaja con finas manos.",
        "14": "Es como un barco mercante que de lejos trae provisiones.",
        "15": "Se levanta cuando aún es de noche para dar de comer a su familia y organizar a sus criadas.",
        "16": "Examina y compra tierras, con sus ganancias planta viñas.",
        "17": "Se arremanga con decisión y trabaja con energía.",
        "18": "Comprueba si sus negocios van bien y de noche no apaga su lámpara.",
        "19": "Sus manos se aplican al telar y sus dedos manejan la aguja.",
        "20": "Tiende sus manos al necesitado y ofrece su ayuda al indigente.",
        "21": "No teme por su familia cuando nieva, pues todos los suyos van bien abrigados.",
        "22": "Fabrica sus propias mantas y se viste con las telas más finas.",
        "23": "Su marido es conocido en la ciudad y se sienta con los ancianos del lugar.",
        "24": "Teje y vende prendas de lino y provee de cinturones al comerciante.",
        "25": "Va vestida de fuerza y dignidad y mira con optimismo el porvenir.",
        "26": "Abre su boca con sabiduría y su lengua instruye con cariño.",
        "27": "Vigila la marcha de su casa y no come el pan de balde.",
        "28": "Sus hijos se apresuran a felicitarla y su marido entona su alabanza:",
        "29": "«Muchas mujeres han hecho proezas, ¡pero tú las superas a todas!».",
        "30": "Engañoso es el encanto y fugaz la belleza; la mujer que respeta al Señor es digna de alabanza.",
        "31": "Recompensadle el fruto de su trabajo y que sus obras publiquen su alabanza."
    }
}