{
    "1": {
        "1": "Palabras de Cohélet, hijo de David, rey de Jerusalén.",
        "2": "¡Pura ilusión! —dice Cohélet— ¡Pura ilusión! ¡Todo es ilusión!",
        "3": "¿Qué ganancia saca el ser humano de toda la fatiga con que se afana bajo el sol?",
        "4": "Las generaciones se suceden, y la tierra permanece siempre quieta.",
        "5": "El sol sale, el sol se pone y corre hacia el lugar de donde volverá a salir.",
        "6": "Sopla al sur y sopla al norte; y, gira que te gira, el viento vuelve a reanudar sus giros.",
        "7": "Todos los ríos van al mar, pero el mar nunca se llena; del lugar donde los ríos van, vuelven de nuevo a fluir.",
        "8": "Todas las palabras se agotan, sin que nadie alcance a decirlas, ni los ojos se sacian de ver, ni el oído se harta de oír.",
        "9": "Lo que fue, sucederá; lo que se hizo, se hará: nada es nuevo bajo el sol.",
        "10": "Y aunque alguien te presente cualquier cosa como nueva, ¡seguro que ya existió en los siglos precedentes!",
        "11": "No queda memoria del pasado, mas tampoco el porvenir dejará memoria alguna en quienes vengan después.",
        "12": "Yo, Cohélet, he sido rey de Israel en Jerusalén,",
        "13": "y me he entregado a buscar y a investigar con sabiduría todo cuanto se hace bajo el cielo. ¡Pesada carga esta que Dios ha impuesto al ser humano para atarearlo!",
        "14": "He observado todo cuanto se hace bajo el sol: todo es pura ilusión y vano afán.",
        "15": "No se puede enderezar lo torcido, ni contar lo que no existe.",
        "16": "Me decía interiormente: he ampliado y aumentado la sabiduría en relación con todos mis predecesores en Jerusalén y he adquirido sabiduría y ciencia extraordinarias.",
        "17": "Me he aplicado a distinguir sabiduría y ciencia de lo que es locura y estupidez, y he comprendido que también eso era vano afán,",
        "18": "pues a mayor sabiduría, mayor tormento; y a más ciencia, más dolor."
    },
    "2": {
        "1": "Entonces me dije a mí mismo: prueba la alegría y procura el bienestar. Pero también esto es pura ilusión.",
        "2": "Dije a la risa: ¡desquiciada! Y a la alegría: ¿para qué sirves?",
        "3": "Probé a regalar mi cuerpo con vino y a entregarme a la necedad, sin renunciar a la sabiduría, para descubrir en qué consistía el bienestar de los seres humanos y qué es lo que hacían bajo el cielo en los días contados de su vida.",
        "4": "Realicé grandes obras: me construí palacios, planté viñas,",
        "5": "me hice huertos y jardines y en ellos planté toda clase de frutales;",
        "6": "perforé pozos para regar con ellos un bosque lleno de árboles.",
        "7": "Compré esclavos y esclavas, además de los nacidos en casa; reuní también muchos más rebaños de vacas y ovejas que todos mis predecesores en Jerusalén.",
        "8": "Acumulé plata y oro y una fortuna proveniente de reyes y provincias; me procuré cantores y cantoras, placeres humanos y un harén de concubinas.",
        "9": "Prosperé y superé a todos mis predecesores en Jerusalén, mientras la sabiduría me asistía.",
        "10": "No negué a mis ojos nada de cuanto deseaban, ni me privé de alegría alguna, pues disfrutaba de todos mis afanes, y esa era la recompensa de todas mis fatigas.",
        "11": "Entonces reflexioné sobre todas mis obras y sobre la fatiga que me habían costado, y concluí que todo era ilusión y vano afán, pues no se saca ninguna ganancia bajo el sol.",
        "12": "Volví a reflexionar sobre la sabiduría, la insensatez y la necedad, pues ¿qué puede hacer el sucesor del rey? Repetir lo ya hecho.",
        "13": "Y observé que la sabiduría era más provechosa que la necedad, como la luz es más provechosa que la oscuridad.",
        "14": "El sabio tiene los ojos abiertos y el necio camina a oscuras. Pero yo también sé que un mismo destino aguarda a ambos.",
        "15": "Y entonces me dije: si el destino del necio será mi destino, ¿de qué me sirve haber sido más sabio? Y pensé que también esto era ilusión,",
        "16": "pues no quedará memoria duradera ni del sabio ni del necio; en los años venideros ya todo estará olvidado. ¿Acaso no muere el sabio igual que el necio?",
        "17": "Llegué a odiar la vida, pues me disgustaba cuanto se hacía bajo el sol. Porque todo es pura ilusión y vano afán.",
        "18": "Llegué a odiar también todos mis fatigosos trabajos que he realizado bajo el sol, y cuyo fruto habré de dejar a mi sucesor.",
        "19": "¿Y quién sabe si será sabio o necio? Pero él se apropiará de todo el trabajo que yo hice con fatiga y sabiduría. ¡También esto es ilusión!",
        "20": "Así que terminé decepcionado de todo mi trabajo y fatiga bajo el sol.",
        "21": "Porque a menudo quien trabaja con sabiduría, ciencia y eficacia tiene que dejar su recompensa a quien no la ha trabajado. ¡También esto es ilusión y gran desgracia!",
        "22": "¿Qué le queda, entonces, al ser humano de todas las fatigas y afanes que lo atarean bajo el sol?",
        "23": "Todos sus días son dolorosos, su tarea penosa, y ni de noche descansa. ¡También esto es ilusión!",
        "24": "No hay para el ser humano más felicidad que comer, beber y disfrutar de su trabajo, pues he descubierto que también esto es don de Dios,",
        "25": "y nadie come ni disfruta sin su consentimiento.",
        "26": "A quien le agrada, Dios le concede sabiduría, ciencia y alegría; pero al pecador le impone la tarea de recoger y acumular para dejárselo al que agrada a Dios. ¡También esto es ilusión y vano afán!"
    },
    "3": {
        "1": "Todas las cosas bajo el sol tienen un tiempo y un momento:",
        "2": "Hay un tiempo para nacer y un tiempo para morir; un tiempo para plantar y un tiempo para arrancar lo plantado.",
        "3": "Hay un tiempo para matar y un tiempo para curar; un tiempo para destruir y un tiempo para construir.",
        "4": "Hay un tiempo para llorar y un tiempo para reír; un tiempo para hacer duelo y un tiempo para bailar.",
        "5": "Hay un tiempo para arrojar piedras y un tiempo para recogerlas; un tiempo para abrazarse y un tiempo para separarse.",
        "6": "Hay un tiempo para buscar y un tiempo para perder; un tiempo para guardar y un tiempo para tirar.",
        "7": "Hay un tiempo para rasgar y un tiempo para coser; un tiempo para callar y un tiempo para hablar.",
        "8": "Hay un tiempo para amar y un tiempo para odiar; un tiempo de guerra y un tiempo de paz.",
        "9": "¿Qué ganancia saca el trabajador de sus fatigas?",
        "10": "He observado la tarea que Dios ha impuesto a los seres humanos para que se dediquen a ella:",
        "11": "todo lo hizo hermoso y a su tiempo, e incluso les hizo reflexionar sobre el sentido del tiempo, sin que el ser humano llegue a descubrir la obra que Dios ha hecho de principio a fin.",
        "12": "Y he comprendido que no hay para ellos más felicidad que alegrarse y pasarlo bien en la vida,",
        "13": "pues también es don de Dios que toda persona coma, beba y disfrute en todas sus fatigas.",
        "14": "He comprendido que todo lo que hace Dios durará siempre, sin añadirle ni quitarle nada. Así Dios se hace respetar.",
        "15": "Lo que es, ya fue; lo que será, ya sucedió, pues Dios recupera lo pasado.",
        "16": "He observado otra cosa bajo el sol: en la sede del derecho, el delito; en el tribunal de justicia, la injusticia.",
        "17": "Y pensé: Dios juzgará al justo y al injusto, pues hay un tiempo para cada cosa y para cada acción.",
        "18": "Me puse a reflexionar sobre la conducta de los seres humanos: Dios los prueba para demostrarles que son como animales.",
        "19": "En efecto, seres humanos y animales comparten un mismo destino: la muerte de estos es como la muerte de aquellos y todos tienen un mismo aliento vital, sin que el ser humano aventaje al animal, pues todo es ilusión.",
        "20": "Todos van al mismo sitio: todos proceden del polvo y todos vuelven al polvo.",
        "21": "Nadie sabe si el aliento vital de los seres humanos sube a las alturas y el de los animales cae bajo tierra.",
        "22": "Por eso, he descubierto que para el ser humano no hay más felicidad que disfrutar de sus obras, porque esa es su recompensa. Pues nadie lo traerá a ver lo que sucederá después de él."
    },
    "4": {
        "1": "Volví a considerar todas las opresiones que se cometen bajo el sol. Ahí está el llanto de los oprimidos, ¡y no encuentran consuelo! La fuerza en manos de sus opresores,",
        "2": "Y estimé a los que ya habían muerto más afortunados que los que aún vivían;",
        "3": "pero todavía estimé más afortunados a los que aún no existían, porque no podían contemplar los atropellos que se cometen bajo el sol.",
        "4": "Yo he visto que toda fatiga y éxito en el trabajo provoca la envidia entre compañeros. También esto es ilusión y vano afán.",
        "5": "El necio se cruza de brazos y se devora a sí mismo.",
        "6": "Más vale un puñado de tranquilidad, que dos de fatiga y vano afán.",
        "7": "He reflexionado sobre otra cosa bajo el sol que también es pura ilusión:",
        "8": "una persona sola, sin nadie, sin hijos ni hermanos, que se fatiga sin descanso y no se harta de riquezas: ¿Para quién se fatiga, privándose de la felicidad? También esto es pura ilusión y mal asunto.",
        "9": "Mejor dos que uno, pues obtienen mayor recompensa en sus fatigas.",
        "10": "Porque, si caen, uno levantará al otro. Pero, ¡ay si uno cae sin tener a nadie que lo levante!",
        "11": "Si dos se acuestan juntos, se calientan; pero uno solo, ¿cómo se calentará?",
        "12": "Uno puede ser vencido; dos, en cambio, resisten mejor; pues no se rompe fácilmente una cuerda de tres cabos.",
        "13": "Más vale muchacho pobre y listo, que rey viejo y tonto, incapaz de aceptar consejos,",
        "14": "aunque el muchacho llegue a reinar tras salir de la prisión o haya nacido pobre en el reino.",
        "15": "Y he visto a todos los vivientes que se mueven bajo el sol seguir a ese muchacho como sucesor del rey:",
        "16": "era inmenso el gentío al que gobernaba. Pero los que vengan después tampoco estarán contentos con él, porque también esto es pura ilusión y vano afán.",
        "17": "Cuando vayas al Templo, vigila tus pasos: si te acercas, hazlo para escuchar y no para ofrecer sacrificios propios de necios que ignoran que obran mal."
    },
    "5": {
        "1": "Que no se precipite tu boca ni se apresure tu mente a pronunciar una palabra ante Dios, porque Dios está en el cielo y tú estás en la tierra. Por eso, sé parco en palabras,",
        "2": "pues excesivo trajín produce sueño, y excesivas palabras dan lugar a tonterías.",
        "3": "Cuando hagas una promesa a Dios, no tardes en cumplirla, porque no le gustan los necios. Cumple tus promesas,",
        "4": "aunque es mejor no hacer promesas, que hacerlas y no cumplirlas.",
        "5": "No peques con tus palabras ni digas ante el ministro de Dios que fue sin darte cuenta. ¿Por qué irritar a Dios con lo que dices de manera que arruine tus obras?",
        "6": "Donde abundan sueños, abundan ilusiones y palabras. Tú, en cambio, respeta a Dios.",
        "7": "Si en una región observas que el pobre es oprimido y son violados el derecho y la justicia, no te extrañes de la situación, porque un alto cargo protege a otro, y a estos, otros superiores.",
        "8": "La ganancia de un país en todo esto es un rey al servicio del campo.",
        "9": "Quien ama el dinero, nunca se harta de él; quien ama las riquezas, no les saca fruto; y esto también es pura ilusión.",
        "10": "Cuando aumentan los bienes, aumentan los parásitos. ¿Y qué provecho saca el dueño, sino verlo con sus ojos?",
        "11": "Dulce es el sueño del trabajador, coma poco o coma mucho; la abundancia al rico no le permite dormir.",
        "12": "Una grave desgracia he visto bajo el sol: la riqueza que guarda el dueño para su propio daño.",
        "13": "Pierde esta riqueza en un mal negocio y el hijo que tiene se queda con las manos vacías.",
        "14": "Según salió del vientre de su madre, así volverá: tan desnudo como vino, sin llevarse en la mano nada de lo que sacó con sus fatigas.",
        "15": "También esto es gran desgracia: que se irá, como vino. ¿Y qué ganancia sacará de haberse fatigado inútilmente?",
        "16": "Consumir todos sus días a oscuras, entre grandes disgustos, dolor y rabia.",
        "17": "Esta es la felicidad que yo he encontrado: que conviene comer, beber y disfrutar de todos los afanes y fatigas bajo el sol, durante los contados días de vida que Dios da al ser humano, porque esa es su recompensa;",
        "18": "y si Dios concede a cada cual bienes y riquezas y le permite comer de ellas, recibir su recompensa y disfrutar de sus fatigas, eso es un don de Dios.",
        "19": "Porque no se preocupará demasiado de los días de su vida, si Dios le llena de alegría el corazón."
    },
    "6": {
        "1": "Hay otra grave desgracia para el ser humano que he observado bajo el sol:",
        "2": "alguien a quien Dios da bienes, riqueza y honores sin que le falte nada de cuanto pueda desear, pero al que Dios no le concede comer de ello, porque un extraño lo devora. Esto es pura ilusión y gran desgracia.",
        "3": "Si alguien tiene cien hijos y vive muchos años, por muy larga que sea su vida, si no disfruta de felicidad y ni siquiera tiene una sepultura, yo digo que un aborto es más afortunado que él.",
        "4": "Pues en un soplo vino, en la oscuridad se va y su recuerdo queda oculto en las tinieblas.",
        "5": "No vio ni conoció el sol, pero descansa mejor que el otro.",
        "6": "Y aunque hubiera vivido dos mil años, si no disfrutó de felicidad, ¿no van todos al mismo sitio?",
        "7": "El ser humano se fatiga solo para comer, y a pesar de ello su apetito no se sacia.",
        "8": "¿En qué, pues, aventaja el sabio al necio? ¿En qué al pobre que sabe vivir la vida?",
        "9": "Más vale lo que ven los ojos que los deseos imposibles. También esto es pura ilusión y vano afán.",
        "10": "Cuanto existe ya estaba prefijado, y todos saben que el ser humano no puede enfrentarse a quien es más fuerte que él.",
        "11": "A más palabras, más vana ilusión, y el ser humano no saca ningún provecho.",
        "12": "Pues, ¿quién sabe lo que conviene al ser humano en la vida, durante los contados días de su ilusa vida que pasa como una sombra? Y ¿quién le contará lo que sucederá después de él bajo el sol?"
    },
    "7": {
        "1": "Más vale buen nombre que buen perfume, y el día de la muerte más que el día del nacimiento.",
        "2": "Mejor ir a un duelo que a una fiesta, porque en duelo acaba toda vida humana, y el que aún vive debe tenerlo en cuenta.",
        "3": "Más vale pena que risa, pues tras una cara triste hay un corazón feliz.",
        "4": "Los sabios piensan en la muerte, los necios en la diversión.",
        "5": "Más vale oír reprensión de sabio que escuchar coplas de necios;",
        "6": "como crepitar de cardos bajo la olla así es la risa del necio; y esto también es vana ilusión.",
        "7": "La violencia ofusca al sabio y el soborno pervierte la conciencia.",
        "8": "Más vale el final que el comienzo, más vale paciencia que arrogancia.",
        "9": "No te dejes llevar por la cólera, pues la cólera habita dentro del necio.",
        "10": "No te preguntes por qué cualquier tiempo pasado fue mejor, pues esa no es pregunta de sabios.",
        "11": "Mucho vale sabiduría con hacienda y aprovecha a todos los que viven;",
        "12": "porque sabiduría y riqueza dan la misma sombra; la ventaja de la sabiduría es que da vida a sus dueños.",
        "13": "Observa la obra de Dios: ¿quién podrá enderezar lo que él torció?",
        "14": "En día de felicidad, sé feliz; en día de adversidad, reflexiona; uno y otro los ha hecho Dios para que nadie descubra su futuro.",
        "15": "He visto de todo en mis días ilusos: gente honrada que perece en su honradez y gente mala que perdura en su maldad.",
        "16": "No seas demasiado honrado, ni te hagas sabio en exceso; ¿por qué causar tu propia ruina?",
        "17": "No seas demasiado malo, ni seas insensato; ¿por qué morir antes de tu hora?",
        "18": "Bueno es tener en cuenta las dos cosas, pues el que respeta a Dios de todo sale bien parado.",
        "19": "La sabiduría hace al sabio más fuerte que diez gobernadores de una ciudad.",
        "20": "No hay nadie tan honrado en la tierra que haga el bien sin pecar nunca.",
        "21": "No hagas caso de todo lo que se dice, y no tendrás que oír que tu siervo te critica;",
        "22": "pues bien sabes que muchas veces también tú has criticado a otros.",
        "23": "Todo esto lo he investigado con sabiduría pensando llegar a sabio, pero estaba lejos de mi alcance.",
        "24": "Cuanto existe es remoto y muy profundo: ¿quién podrá descubrirlo?",
        "25": "Me dediqué a conocer, examinar y buscar sabiduría y perspicacia, para reconocer que la maldad es necedad, y la insensatez, locura.",
        "26": "Y he descubierto que la mujer es más amarga que la muerte: es, en efecto, una trampa, su corazón un lazo y sus brazos cadenas. El que agrada a Dios se libra de ella, pero el pecador queda atrapado en sus redes.",
        "27": "Mira, esto he descubierto —dice Cohélet— después de analizar caso por caso:",
        "28": "aunque, no encontré; si hallé a un hombre entre mil, mujer no encontré ninguna.",
        "29": "Mira lo único que he averiguado: Dios hizo al ser humano perfecto, pero ellos se buscaron excesivas complicaciones."
    },
    "8": {
        "1": "¿Quién es como el sabio? ¿Quién sabe interpretar cualquier cosa? La sabiduría ilumina el rostro humano y transforma la dureza del semblante.",
        "2": "Cumple la orden del rey en virtud del juramento divino;",
        "3": "no tengas prisa en retirarte de su presencia, ni te empeñes en intrigas, pues hará todo lo que quiera.",
        "4": "La palabra del rey es soberana: ¿quién puede pedirle explicaciones?",
        "5": "Quien cumple lo mandado nada sabe de intrigas; solo el sabio conoce el tiempo de la decisión,",
        "6": "pues cada cosa ha de ser decidida a su tiempo, porque un grave problema tiene el ser humano:",
        "7": "no sabe lo que va a suceder y nadie se lo anunciará.",
        "8": "Nadie es dueño de su vida ni es capaz de conservarla; no hay poder sobre la hora de la muerte, no hay modo de escapar en la batalla, no salvará la maldad a quien la trama.",
        "9": "Esto es lo que he observado reflexionando sobre todo lo que sucede bajo el sol, cuando una persona domina a otra para hacerle daño.",
        "10": "Y así, he visto a malvados llevados a enterrar, y al volver del camposanto se alababa en la ciudad su conducta anterior. También esto es vana ilusión:",
        "11": "que no se ejecute inmediatamente la sentencia contra las malas acciones, y en consecuencia los humanos están deseando hacer el mal;",
        "12": "o también que el pecador haga cien veces el mal y le alarguen la vida. Con todo, yo sé que les va bien a los que respetan a Dios, precisamente por respetarlo.",
        "13": "En cambio, no le irá bien al malvado: no se alargará su vida que pasará como una sombra, porque no respeta a Dios.",
        "14": "Pero en la tierra tiene lugar otro absurdo: hay justos tratados según la conducta de los malvados, y malvados tratados según la conducta de los justos. Y digo que también esto es un absurdo.",
        "15": "Así que yo recomiendo la alegría, porque no hay más felicidad para el ser humano bajo el sol que comer, beber y disfrutar, pues eso le acompañará en sus fatigas durante los días que Dios le conceda vivir bajo el sol.",
        "16": "Conforme me he dedicado a conocer la sabiduría y a observar las tareas que se hacen en la tierra —pues ni de día ni de noche los ojos conocen el sueño—,",
        "17": "he considerado todas las obras de Dios, y el ser humano no puede descubrir todas las obras que se hacen bajo el sol. Por más que el ser humano se afana en buscar, no encuentra; y aunque el sabio pretenda saberlo, tampoco es capaz de descubrirlo."
    },
    "9": {
        "1": "En efecto, he reflexionado sobre todo esto y he concluido que los justos y los sabios están, junto con sus obras, en manos de Dios; los seres humanos no tienen conocimiento del amor ni del odio, aunque todo lo tienen delante",
        "2": "y a todos les aguarda un mismo destino: al justo y al malvado, al puro y al impuro, al que ofrece sacrificios y al que no los ofrece, tanto al bueno como al pecador, al que jura y al que teme jurar.",
        "3": "Esto es lo malo de todo lo que sucede bajo el sol: que un mismo destino aguarda a todos. Además, la mente de los humanos rebosa maldad, la insensatez anida en ellos durante toda su vida, y al final, ¡con los muertos!",
        "4": "Es verdad que mientras hay vida, hay esperanza, pues más vale perro vivo que león muerto.",
        "5": "Porque los vivos saben que han de morir, pero los muertos no saben nada, ni esperan recompensa, pues se olvida su memoria.",
        "6": "Se acabaron hace tiempo sus amores, sus odios y sus celos; nunca más tomarán parte en todo lo que sucede bajo el sol.",
        "7": "Anda, come con alegría tu pan y bebe contento tu vino, porque Dios ya ha aprobado tus obras.",
        "8": "Ponte en todo momento vestidos blancos y que no falte perfume en tu cabeza.",
        "9": "Disfruta de la vida con la mujer amada durante esta efímera existencia que se te ha dado bajo el sol, porque esa es tu recompensa en la vida y en las fatigas que pasas bajo el sol.",
        "10": "Todo lo que esté a tu alcance, hazlo con todas tus fuerzas, pues no hay actividad, ni razón, ni ciencia, ni sabiduría en el reino de los muertos adonde te encaminas.",
        "11": "He visto además bajo el sol que los veloces no ganan siempre la carrera, ni los valientes la guerra, ni los sabios tienen sustento, ni los inteligentes riqueza, ni los instruidos estima, pues en todo interviene el tiempo y el azar.",
        "12": "Porque, además, el mortal desconoce su momento: como peces atrapados en la red fatal y como pájaros apresados en la trampa, así son atrapados los humanos cuando la desgracia les sobreviene de improviso.",
        "13": "Observé también bajo el sol esta enseñanza, que me parece importante:",
        "14": "había una ciudad pequeña, de pocos habitantes; vino contra ella un gran rey que la cercó y la asedió con grandes fortificaciones.",
        "15": "Vivía allí un hombre pobre y sabio, que hubiera podido salvar la ciudad con su sabiduría; pero nadie se acordó de él.",
        "16": "Y digo yo: más vale sabiduría que fuerza; pero la sabiduría del pobre es despreciada y sus palabras no se escuchan.",
        "17": "Se oye mejor el susurro de los sabios que los gritos del rey de los necios.",
        "18": "Más vale sabiduría que armas de guerra, pero un solo error echa a perder mucho bien."
    },
    "10": {
        "1": "Una mosca muerta pudre un perfume; un poco de necedad cuenta más que sabiduría y honor.",
        "2": "El sabio tiene la mente en su sitio, el necio la tiene trastocada.",
        "3": "El necio, falto de seso, llama tonto a todo el que encuentra.",
        "4": "Si el jefe se enfurece contra ti, no abandones tu puesto, porque la mesura evita errores graves.",
        "5": "He observado otra desgracia bajo el sol, un desacierto propio de la autoridad:",
        "6": "la necedad encumbrada en altos puestos, mientras los que valen se sientan abajo.",
        "7": "He visto esclavos a caballo y príncipes que iban a pie, como esclavos.",
        "8": "El que cava una fosa, cae en ella; al que derriba un muro, le muerde una serpiente.",
        "9": "El que saca piedras, se lastima con ellas; el que corta leña, puede hacerse daño.",
        "10": "Si se embota el hacha y no se afilan sus caras, hay que redoblar esfuerzos. El éxito está en usar la sabiduría.",
        "11": "Si la serpiente muerde porque no ha sido encantada, no hay ganancia para el encantador.",
        "12": "Las palabras del sabio provocan la estima, las del necio causan su ruina.",
        "13": "El comienzo de su discurso es necedad; su conclusión, fatal desvarío.",
        "14": "El necio habla demasiado y como nadie conoce el futuro, nadie le anunciará lo que ha de suceder.",
        "15": "El trabajo hastía tanto al necio, que ni siquiera sabe cómo ir a la ciudad.",
        "16": "¡Ay del país donde reina un muchacho, y cuyos nobles banquetean de madrugada!",
        "17": "¡Dichoso el país donde reina un noble y cuyos príncipes comen a su hora, para recobrar fuerzas y no para emborracharse!",
        "18": "Al perezoso se le hunde el techo, al ocioso se le llena la casa de goteras.",
        "19": "Para divertirse se celebran banquetes, el vino alegra la vida y el dinero todo lo arregla.",
        "20": "Ni en tu fuero interno maldigas al rey, ni en tu propia alcoba maldigas al rico; porque un pájaro del cielo correrá la voz y un ser alado contará el asunto."
    },
    "11": {
        "1": "Echa tu pan a navegar y al cabo del tiempo lo reencontrarás.",
        "2": "Reparte entre siete o entre ocho, porque no sabes qué desgracia vendrá sobre la tierra.",
        "3": "Cuando las nubes van cargadas, vierten lluvia sobre la tierra; cuando el árbol cae al sur o al norte, en el lugar donde cae, allí se queda.",
        "4": "El que solo observa el viento, no siembra; el que solo mira las nubes, no siega.",
        "5": "Igual que no conoces cuál es la dirección del aliento vital que traspasa los huesos dentro del vientre de la preñada, tampoco conoces la obra de Dios que lo hace todo.",
        "6": "Por la mañana siembra tu semilla, y por la tarde repite la tarea; pues no sabes cuál de las dos dará resultado, o si son igualmente buenas.",
        "7": "Dulce es la luz y un placer para los ojos ver el sol.",
        "8": "Por muchos años que viva el ser humano, que los disfrute todos, y tenga en cuenta que los días oscuros aún han de ser muchos: todo lo que se avecina es ilusión.",
        "9": "Disfruta, joven, en tu adolescencia y sé feliz en tus días de juventud; sigue los sentimientos de tu corazón y lo que es atractivo a tus ojos; pero debes saber que por todo esto Dios te pedirá cuentas.",
        "10": "Aleja las penas de tu corazón y aparta el sufrimiento de tu cuerpo, porque efímera es la juventud."
    },
    "12": {
        "1": "Ten en cuenta a tu creador en tus días de juventud, antes de que lleguen los días malos y se acerquen los años en que digas: «no siento ningún placer»;",
        "2": "antes de que se oscurezca el sol, y no den luz la luna y las estrellas, y retornen las nubes tras la lluvia;",
        "3": "cuando tiemblen los guardianes de la casa y se encorven los valientes; cuando se paren las que muelen, por ser pocas, y queden a oscuras las que miran por las ventanas;",
        "4": "cuando se cierren las puertas de la calle y se apague el ruido del molino; cuando se extinga el canto del pájaro y enmudezcan todas las canciones;",
        "5": "cuando den miedo las alturas y haya sobresaltos en el camino; cuando no se aprecie el almendro, se haga pesada la langosta y sea ineficaz la alcaparra; porque va el ser humano a su morada eterna y merodean por la calle las plañideras.",
        "6": "Antes de que se rompa el hilo de plata, y se quiebre la copa de oro; antes de que se haga añicos el cántaro en la fuente y se precipite la polea en el pozo;",
        "7": "antes de que vuelva el polvo a la tierra, a lo que era, y el espíritu vuelva a Dios, que lo dio.",
        "8": "¡Pura ilusión! —dice Cohélet— ¡Todo es ilusión!",
        "9": "Cohélet, además de ser un sabio, también instruyó al pueblo; investigó, estudió y compuso muchos proverbios.",
        "10": "Cohélet procuró encontrar palabras adecuadas para escribir con acierto sentencias veraces.",
        "11": "Las palabras de los sabios son como aguijones y, reunidas en colecciones, son como estacas bien clavadas, regalos de un mismo pastor.",
        "12": "Aparte de esto, hijo mío, ten cuidado: escribir muchos libros es tarea sin fin y excesivo estudio perjudica la salud.",
        "13": "Conclusión del discurso: todo está dicho. Respeta a Dios y guarda sus mandamientos, pues en eso consiste ser persona.",
        "14": "Porque Dios juzgará toda acción, incluso las ocultas, sean buenas o malas."
    }
}