{
    "1": {
        "1": "El cantar sublime, de Salomón.",
        "2": "¡Que me bese con besos de su boca! Son mejores que el vino tus amores,",
        "3": "el olor de tu perfume es exquisito, tu nombre es esencia penetrante, ¡por eso te aman las muchachas!",
        "4": "Condúceme detrás de ti y corramos: ¡llévame, rey, a tu alcoba! Disfrutemos y gocemos los dos juntos, saboreando más que el vino tus amores. ¡Con razón ellas te aman!",
        "5": "Soy morena, pero hermosa, muchachas de Jerusalén, como tiendas de Quedar, como lonas de Salmá.",
        "6": "No miréis que estoy morena: es que me ha quemado el sol. Los hijos de mi madre, enfadados conmigo, me encargaron de las viñas ¡y no pude cuidar mi propia viña!",
        "7": "Dime tú, amor de mi vida, dónde pastoreas, dónde sesteas al mediodía, para que no ande yo sin rumbo tras los rebaños de tus compañeros.",
        "8": "Si no lo sabes tú, hermosa entre las mujeres, sigue las huellas del rebaño y lleva a pastar tus cabritillas por las cabañas de los pastores.",
        "9": "Amor mío, eres como la yegua de la carroza del faraón.",
        "10": "¡Qué hermosas tus mejillas resaltando entre pendientes, y tu cuello con collares!",
        "11": "Te haremos pendientes de oro engastados en plata.",
        "12": "Mientras el rey se sentaba a la mesa, mi nardo esparcía su aroma.",
        "13": "Mi amado es una bolsa de mirra que descansa entre mis pechos.",
        "14": "Mi amado es un manojo de alheña de las viñas de Engadí.",
        "15": "¡Qué hermosa eres, amor mío! ¡Qué hermosa eres! ¡Tus ojos son palomas!",
        "16": "¡Qué hermoso eres, amor mío! ¡Todo es delicia en ti! Nuestro lecho es de hierba,",
        "17": "nuestras vigas son cedros y cipreses nuestro techo."
    },
    "2": {
        "1": "Soy narciso de Sarón y azucena de los valles.",
        "2": "Una azucena entre zarzas es mi amada entre las mozas.",
        "3": "Un manzano entre árboles silvestres es mi amado entre los mozos. Me gusta sentarme a su sombra, paladear su dulce fruta.",
        "4": "Me introdujo en la bodega bajo la bandera de su amor.",
        "5": "Reconfortadme con pasas, reanimadme con manzanas, que estoy enferma de amor.",
        "6": "En su izquierda reposa mi cabeza, con su derecha me abraza.",
        "7": "Juradme, muchachas de Jerusalén, por las gacelas y ciervas del campo, que no despertaréis ni turbaréis al amor hasta que él quiera.",
        "8": "¡Es la voz de mi amor! Miradlo cómo viene, brincando por los montes, saltando por los cerros.",
        "9": "Mi amor es como un corzo, es como un cervatillo. Mirad, se ha parado tras la tapia, mirando por las ventanas, espiando entre las rejas.",
        "10": "Mi amor habla y me dice: «Levántate, mi amada, hermosa mía, y ven.",
        "11": "Que el invierno ha pasado, han cesado y se han ido las lluvias.",
        "12": "Brotan flores en la tierra, llega el tiempo de los cantos y el arrullo de la tórtola ya se oye en nuestros campos.",
        "13": "Las higueras echan higos y hay aroma de uva en flor. Levántate, mi amada, hermosa mía, y ven.",
        "14": "Paloma mía, escondida en las grietas de las rocas, en los huecos más recónditos, déjame ver tu figura, déjame escuchar tu voz, ¡es tan dulce tu voz y tan bella tu figura!».",
        "15": "Cazadnos las raposas, las raposas pequeñas que destrozan las viñas, nuestras viñas en flor.",
        "16": "Mi amado es mío y yo de mi amado, que pasta entre azucenas.",
        "17": "Mientras despunta el día y se esfuman las sombras, amor mío, vuélvete como corzo o cervatillo por las montañas de Béter."
    },
    "3": {
        "1": "En mi cama, por la noche, busqué al amor de mi vida, lo busqué y no lo encontré.",
        "2": "Entonces me levanté y recorrí la ciudad; por las calles y las plazas busqué al amor de mi vida, lo busqué y no lo encontré.",
        "3": "Me descubrieron los guardias que hacían ronda en la ciudad: «¿Habéis visto vosotros al amor de mi vida?».",
        "4": "Y a poco de pasarlos hallé al amor de mi vida; lo agarré y no lo solté hasta meterlo en casa de mi madre, en la alcoba de la que me engendró.",
        "5": "Juradme, muchachas de Jerusalén, por las gacelas y ciervas del campo, que no despertaréis ni turbaréis al amor hasta que él quiera.",
        "6": "¿Qué es eso que sube del desierto como columna de humo con olor a incienso y mirra y a mil aromas exóticos?",
        "7": "Esa es la litera de Salomón, escoltada por sesenta valientes, de lo más escogido de Israel:",
        "8": "todos van armados con espadas, como expertos guerreros; cada uno con su espada al flanco ante amenazas nocturnas.",
        "9": "El rey Salomón se hizo un palanquín con maderas del Líbano:",
        "10": "sus columnas son de plata, su respaldo de oro, sus asientos de púrpura y su interior está decorado con amor por las muchachas de Jerusalén.",
        "11": "Salid a admirar, muchachas de Sion, al rey Salomón con la corona que le ciñó su madre el día de su boda, un día feliz para él."
    },
    "4": {
        "1": "¡Qué hermosa eres, amor mío! ¡Qué hermosa eres! Tus ojos son palomas entre el velo, y tu pelo, un rebaño de cabras que baja las laderas de Galaad.",
        "2": "Tus dientes, un rebaño esquilado recién salido del baño; cada oveja con mellizos, no hay ni una estéril.",
        "3": "Una cinta carmesí son tus labios, deliciosos cuando hablas; dos mitades de granada tus mejillas tras tu velo.",
        "4": "Tu cuello es la torre de David destinada a museo de armas: mil escudos penden de ella, las adargas de los héroes.",
        "5": "Tus dos pechos, dos crías mellizas de gacela paciendo entre azucenas.",
        "6": "Mientras despunta el día y se esfuman las sombras, iré al monte de la mirra, al otero del incienso.",
        "7": "¡Tú eres toda hermosa, amor mío! ¡No hay en ti ningún defecto!",
        "8": "Ven, novia, desde el Líbano, vente del Líbano, vuelve; baja de la cumbre de Amaná, de las cimas del Senir y del Hermón de las guaridas y montes de leones y leopardos.",
        "9": "Me robaste el corazón, hermana y novia mía, me robaste el corazón con una sola mirada, con una sola perla del collar.",
        "10": "¡Qué suaves son tus amores, hermana y novia mía! ¡Son más dulces que el vino tus amores! ¡Es mejor que todo aroma el olor de tus perfumes!",
        "11": "Miel silvestre hay en tus labios, novia mía; miel y leche debajo de tu lengua; y el olor de tus vestidos es como aroma del Líbano.",
        "12": "Eres jardín cerrado, hermana y novia mía, eres jardín cerrado, fuente secreta.",
        "13": "De ti brota un jardín de granados con frutos exquisitos, de alheña y de nardo;",
        "14": "nardo y azafrán, canela y cinamomo; con toda clase de árboles de incienso, mirra y áloe, con las más selectas especias.",
        "15": "¡Fuente de los jardines, manantial de agua viva que fluye desde el Líbano!",
        "16": "¡Despierta, cierzo! ¡Ven aquí, ábrego! Oread mi jardín, que esparza sus aromas. Que venga mi amor a su jardín y coma de sus frutos exquisitos."
    },
    "5": {
        "1": "Ya llego a mi jardín, hermana y novia mía, a recoger mi mirra y mis especias, a comer de mi miel y mi panal, a beber de mi vino y de mi leche. ¡Comed, amigos, bebed y embriagaos de amores!",
        "2": "Yo dormía con el corazón en vela y escuché la voz de mi amor: —Ábreme, hermana y compañera mía, mi paloma sin defecto, que traigo la cabeza cubierta de rocío y los rizos mojados del relente nocturno.",
        "3": "—Ya me quité la túnica, ¿cómo voy a ponérmela? Ya me lavé los pies, ¿cómo voy a mancharlos?",
        "4": "Mi amor metió su mano en la rendija y se me estremecieron las entrañas.",
        "5": "Me levanté para abrirle a mi amor: mis manos goteaban mirra y mis dedos mirra líquida sobre el cerrojo de la puerta.",
        "6": "Yo misma abrí a mi amor y mi amor se había marchado. ¡El alma se me fue con sus palabras! Lo busqué y no lo hallé, lo llamé y no respondió.",
        "7": "Me descubrieron los guardias que hacían ronda en la ciudad: me golpearon, me hirieron y me quitaron el manto los guardias de las murallas.",
        "8": "Juradme, muchachas de Jerusalén, que si encontráis a mi amor, esto le habréis de decir: ¡que estoy enferma de amor!",
        "9": "¿Qué distingue a tu amor de cualquier otro, hermosa entre las mujeres? para que así nos supliques?",
        "10": "Mi amor es moreno claro, descollante entre diez mil.",
        "11": "Su cabeza es oro puro con los cabellos rizados y más negros que los cuervos.",
        "12": "Sus ojos son dos palomas sobre pilones de agua, que se bañan en leche y se posan en la alberca.",
        "13": "Sus mejillas, balsameras y macizos de perfumes; y sus labios como lirios que destilan mirra líquida.",
        "14": "Sus manos, argollas de oro, enjoyadas de topacio; su vientre, marfil labrado, recubierto de zafiros.",
        "15": "Dos columnas de mármol, sus piernas, firmes sobre basas de oro. Su apariencia es como el Líbano, distinguido como el cedro.",
        "16": "Su paladar es dulcísimo, ¡todo él es un encanto! Así es mi amor y mi amigo, muchachas de Jerusalén."
    },
    "6": {
        "1": "¿Adónde se ha ido tu amor, hermosa entre las mujeres? ¿Adónde ha vuelto tu amor, para buscarlo contigo?",
        "2": "Mi amor ha bajado a su jardín, a los macizos de bálsamos, a apacentar en los huertos, a recoger azucenas.",
        "3": "Yo soy de mi amado y mi amado es mío, que pasta entre azucenas.",
        "4": "Eres bella, amiga mía, como Tirsá, atractiva como Jerusalén, imponente como nube de banderas.",
        "5": "¡Aparta de mí tus ojos, que me torturan! Tu pelo es rebaño de cabras que se descuelga del monte Galaad;",
        "6": "tus dientes, un rebaño de ovejas recién salido del baño; cada oveja con mellizos, no hay ni una estéril;",
        "7": "dos mitades de granada tus mejillas tras tu velo.",
        "8": "Aunque hay sesenta reinas, ochenta concubinas e incontables doncellas,",
        "9": "única es mi paloma sin defecto, única para su madre, favorita de la que la parió. Al verla, muchachas la felicitan, reinas y concubinas la ensalzan.",
        "10": "¿Quién es esa que surge como el alba, bella como la luna, radiante como el sol, e imponente como ejército con las banderas desplegadas?",
        "11": "A mi nogueral bajé a ver los brotes del valle, a ver las vides en cierne y los granados en flor.",
        "12": "Y sin que me diera cuenta me sentí transportada al carruaje de mi príncipe."
    },
    "7": {
        "1": "Vuelve, vuelve, Sulamita; vuelve, vuelve, que te veamos. ¿Qué veis en la Sulamita cuando danza entre dos coros?",
        "2": "¡Qué hermosos tus pies en las sandalias, princesa! Las curvas de tus caderas son alhajas fabricadas por manos de artesanos.",
        "3": "Tu ombligo es copa redonda donde no falta el licor. Tu vientre, montón de trigo rodeado de azucenas.",
        "4": "Tus dos pechos son dos crías mellizas de gacela.",
        "5": "Torre de marfil, tu cuello; pozos de Jesbón, tus ojos, junto a la puerta mayor; tu nariz, torre del Líbano, centinela de Damasco.",
        "6": "Tu cabeza se levanta igual que el monte Carmelo, tu cabello es como púrpura que a un rey enreda en sus trenzas.",
        "7": "¡Qué hermosa y qué dulce eres, amor mío, qué delicia!",
        "8": "Tu talle es una palmera y tus pechos, los racimos.",
        "9": "Dije: «Subiré a la palmera y recogeré sus dátiles». Tus pechos serán racimos de uvas y tu aliento, aroma de manzanas.",
        "10": "Tu paladar es como vino bueno que me baja suavemente, remojando los labios y los dientes.",
        "11": "Yo pertenezco a mi amor que siente pasión por mí.",
        "12": "Ven, amor mío, vayamos al campo y pasemos la noche en las aldeas.",
        "13": "De madrugada iremos a las viñas a ver si están en cierne las vides, si despuntan los retoños, si florecen los granados. ¡Y allí te daré mi amor!",
        "14": "Las mandrágoras esparcen sus aromas y a la puerta están todos los frutos, tanto nuevos como añejos, que he guardado, amor mío, para ti."
    },
    "8": {
        "1": "¡Quién te diera ser mi hermano, criado a los pechos de mi madre! Si te encontrara en la calle, incluso podría besarte sin temor a los reproches.",
        "2": "Te llevaría y te entraría a la casa de mi madre, donde tú me enseñarías y yo te serviría el vino oloroso y mi licor de granadas.",
        "3": "En su izquierda reposa mi cabeza, con su derecha me abraza.",
        "4": "Juradme, muchachas de Jerusalén por las gacelas y ciervas del campo, que no despertaréis ni turbaréis al amor hasta que él quiera.",
        "5": "¿Quién es esa que sube del desierto, recostada en el hombro del amor? Debajo del manzano te desperté, allí donde te concibió tu madre, allí donde te concibió y te dio a luz.",
        "6": "Grábame como un sello sobre tu corazón, como un sello en tu brazo; porque el amor es más fuerte que la muerte, la pasión, más implacable que el abismo. Sus saetas son saetas de fuego, llamarada divina.",
        "7": "No podrán los océanos apagar el amor, ni los ríos anegarlo. Para el que quiera comprar el amor con todas sus riquezas, el más profundo desprecio.",
        "8": "A nuestra hermana pequeña no le han crecido los pechos. ¿Qué vamos a hacer con ella cuando vengan a pedirla?",
        "9": "Si es una muralla, la coronaremos de almenas de plata; y si es una puerta, la recubriremos con tablas de cedro.",
        "10": "Soy una muralla y mis pechos, torres; mas seré para él remanso de paz.",
        "11": "Salomón tenía una viña en Baal Hamón. Le dio la viña a los guardas y cada cual le pagaba por su cosecha con mil monedas de plata.",
        "12": "Mi viña, mi propia viña es solo mía; para ti, rey Salomón, las mil monedas; y da a los guardas doscientas por custodiar la cosecha.",
        "13": "Señora de los jardines, mis compañeros te escuchan, ¡déjame escuchar tu voz!",
        "14": "Amor mío, huye corriendo como corzo o cervatillo por las montañas de especias."
    }
}