{
    "1": {
        "1": "Visión que tuvo Isaías, hijo de Amós, sobre Judá y Jerusalén, en tiempos de Ozías, Jotán, Ajaz y Ezequías, reyes de Judá.",
        "2": "Oye, cielo; escucha, tierra, porque va a hablar el Señor. Hijos hermosos crié, que se han vuelto contra mí.",
        "3": "El buey conoce a su dueño, el asno, el pesebre del amo; pero Israel no conoce, mi pueblo no entiende.",
        "4": "¡Ay del país pecador, del pueblo abrumado por la culpa: raza de canallas, prole degenerada! Han abandonado al Señor, despreciaron al Santo de Israel, le han dado la espalda.",
        "5": "¿Dónde seguir golpeándoos, rebeldes recalcitrantes? La cabeza es pura llaga, todo enfermo el corazón;",
        "6": "de los pies a la cabeza nada sano queda en él: contusiones, cicatrices, heridas sin restañar, sin limpiar y sin vendar, sin suavizar con aceite.",
        "7": "Vuestra tierra devastada, vuestros pueblos calcinados; veis como de vuestros campos se aprovechan extranjeros. Desolación y desastre como en Sodoma.",
        "8": "La capital Sion ha quedado como choza en una viña, cual cabaña en melonar, como una ciudad sitiada.",
        "9": "Si el Señor del universo no nos hubiera dejado un resto, seríamos como Sodoma, parecidos a Gomorra.",
        "10": "Escuchad la palabra del Señor, gobernantes de Sodoma; oíd la enseñanza de nuestro Dios, pobladores de Gomorra.",
        "11": "¿Qué utilidad me reportan vuestros abundantes sacrificios? —dice el Señor—. Estoy harto de holocaustos de carneros, de la enjundia de cebones; no me agrada la sangre de novillos, de corderos y machos cabríos.",
        "12": "Cuando entráis en mi presencia y penetráis por mis atrios, ¿quién os exige esas cosas?",
        "13": "No traigáis más ofrendas injustas, el humo de su cremación me resulta insoportable. Novilunio, sábado, asamblea… no soporto reuniones de malvados.",
        "14": "Odio novilunios y fiestas, me resultan ya insoportables, intento en vano aguantarlos.",
        "15": "Cuando tendéis las manos suplicantes, aparto mi vista de vosotros; por más que aumentéis las oraciones, no pienso darles oído; vuestras manos están llenas de sangre.",
        "16": "Lavaos, purificaos; apartad de mi vista todas vuestras fechorías; dejad ya de hacer el mal.",
        "17": "Aprended a hacer el bien, tomad decisiones justas, restableced al oprimido, haced justicia al huérfano, defended la causa de la viuda.",
        "18": "Venid y discutamos esto, —dice el Señor—. Aunque sean vuestros pecados tan rojos como la grana, blanquearán como la nieve; aunque sean como la púrpura, como lana quedarán.",
        "19": "Si estáis dispuestos a obedecer, comeréis lo mejor de la tierra;",
        "20": "si os negáis y os rebeláis, la espada os comerá. Es el Señor quien ha hablado.",
        "21": "¡Ved convertida en ramera a la que era Villa Fiel! Rebosante de derecho, albergue de la justicia, ¡ahora rebosa de criminales!",
        "22": "Tu plata es escoria, tu vino está aguado:",
        "23": "tus jefes, revoltosos compadres de ladrones, amantes de sobornos, en busca de regalos. No hacen justicia al huérfano, rehúyen la defensa de la viuda.",
        "24": "Por eso —oráculo del Señor, Dios del universo, del Poderoso de Israel—, pediré cuentas a mis adversarios, me vengaré de mis enemigos",
        "25": "y volveré mi mano contra ti; te limpiaré de escoria en el crisol, separaré de ti cuanto sea ganga;",
        "26": "haré que tus jueces sean como antes, y tus consejeros como eran al principio. Después de esto te llamarán Ciudad Justa, Villa Fiel.",
        "27": "Rescataré a Sion haciendo justicia, a sus repatriados, fiel a mi decisión.",
        "28": "Rebeldes y pecadores serán destruidos, desaparecerán los que abandonan al Señor.",
        "29": "Os sentiréis avergonzados de las encinas que anhelabais, os llenarán de rubor los jardines que elegíais.",
        "30": "Seréis como encina de hojas marchitas, igual que un jardín sin nada de agua.",
        "31": "El fuerte será la estopa y sus acciones la chispa: los dos arderán juntos sin nadie que los apague."
    },
    "2": {
        "1": "Visión que tuvo Isaías, hijo de Amós, sobre Judá y Jerusalén.",
        "2": "Cuando pase mucho tiempo, quedará afianzado el monte de la casa del Señor: el primero entre los montes, descollando entre las colinas. A él confluirán todas las naciones,",
        "3": "acudirán cantidad de pueblos, que dirán: «Venid, subamos al monte del Señor, a la casa del Dios de Jacob; él nos indicará sus caminos, nosotros iremos por sus sendas». Y es que saldrá de Sion la ley; de Jerusalén la palabra del Señor.",
        "4": "Juzgará entre nación y nación, arbitrará a pueblos numerosos. Convertirán sus espadas en arados, harán hoces con sus lanzas. No se amenazarán las naciones con la espada, ni se adiestrarán más para la guerra.",
        "5": "¡Venid, pueblo de Jacob, caminemos a la luz del Señor!",
        "6": "Has abandonado a tu pueblo, a la casa de Jacob, que estaba repleta de adivinos, de magos, como entre filisteos, y hacía tratos con extraños.",
        "7": "Se llenó su país de oro y plata, sus tesoros eran infinitos; se llenó su país de caballos, sus carros eran infinitos.",
        "8": "Y se llenó su país de ídolos, adoraban la obra de sus manos, la que modelaron sus dedos.",
        "9": "El mortal quedó rebajado, el ser humano quedó humillado, ¡pero no lo perdones!",
        "10": "Métete en la roca, ocúltate en el polvo, que llega el Señor terrible, henchido de majestad.",
        "11": "Será humillada la mirada altiva, abatida la arrogancia humana; solo el Señor será ensalzado cuando llegue aquel día:",
        "12": "el día del Señor del universo, contra todo orgullo y arrogancia, contra toda altanería y altivez;",
        "13": "contra todos los cedros del Líbano, cedros encumbrados y empinados, contra todas las encinas de Basán;",
        "14": "contra todos los montes encumbrados, contra todas las colinas elevadas;",
        "15": "contra todas las altas torres, contra toda muralla defensiva;",
        "16": "contra todas las naves de Tarsis, contra todos los barcos comerciales.",
        "17": "Será abatida la arrogancia humana, humillada la altivez del ser humano; solo el Señor será ensalzado cuando llegue aquel día;",
        "18": "los ídolos se esfumarán del todo.",
        "19": "Se meterán en las grutas de las rocas, en las grietas del terreno, cuando llegue el Señor terrible, henchido de majestad, dispuesto a causar terror a la tierra.",
        "20": "Aquel día la gente se deshará de sus ídolos de plata y de oro (que se hizo para darles culto), de los topos y de los murciélagos;",
        "21": "se meterá en las grutas de las rocas, en las grietas de las peñas, cuando llegue el Señor terrible, henchido de majestad, dispuesto a causar terror a la tierra.",
        "22": "No os apoyéis en el ser humano que solo es un soplo en la nariz; ¿qué valor tiene en realidad?"
    },
    "3": {
        "1": "El Señor, Dios del universo va a privar a Jerusalén y a Judá de sustento y de soporte, de todo abasto de pan y de todo abasto de agua:",
        "2": "de valientes y guerreros, de jueces y de profetas, de adivinos y de ancianos;",
        "3": "de capitanes y nobles, de consejeros y artesanos, de expertos en encantamientos.",
        "4": "Pondré de jefes a jóvenes, a chiquillos de regentes.",
        "5": "Se acosará la gente entre sí, todos atacarán a su prójimo: el joven al anciano, el plebeyo al noble.",
        "6": "Hermano a hermano abordará en plena casa paterna y le dirá: «Tienes un manto, serás nuestro jefe; hazte responsable de estas ruinas».",
        "7": "Y aquel día el otro dirá: «No pienso hacer de médico; no tengo en casa manto ni pan; no me hagáis jefe del pueblo».",
        "8": "Cae Jerusalén, Judá se derrumba; atacan de palabra y obra al Señor, acaban rebelándose contra su gloria.",
        "9": "Sus favoritismos hablan contra ellos, proclaman sus errores, sin ocultarlos. ¡Ay de ellos, se acarrean su propia desgracia!",
        "10": "Dichoso el justo, le irá bien, comerá del fruto de sus acciones.",
        "11": "¡Ay del malvado, le irá mal, recibirá la paga de sus obras!",
        "12": "Pueblo mío, te oprimen chiquillos, eres gobernado por mujeres. Pueblo mío, tus guías te extravían, borran la huella de tus senderos.",
        "13": "El Señor se levanta para litigar, se alza para juzgar a su pueblo.",
        "14": "Viene el Señor dispuesto a juzgar a los ancianos y príncipes de su pueblo. Vosotros habéis depredado la viña, vuestra casa oculta el expolio del pobre.",
        "15": "¿Quiénes sois para aplastar a mi pueblo y triturar el rostro de los desvalidos? —Oráculo de Dios, Señor del universo.",
        "16": "Dice el Señor: Porque son altaneras las mujeres de Sion y caminan con el cuello estirado, haciendo guiños con los ojos; por caminar con paso menudo sonando las ajorcas de sus pies,",
        "17": "el Señor cubrirá de tiña la nuca de las mujeres de Sion, el Señor descubrirá sus vergüenzas.",
        "18": "Aquel día arrancará el Señor sus galas: ajorcas, diademas y lunetas;",
        "19": "pendientes, pulseras y velos;",
        "20": "redecillas, cadenillas y cinturones; pomos de perfume y amuletos;",
        "21": "anillos y aros para la nariz;",
        "22": "trajes, mantos, chales y bolsos;",
        "23": "ropa de gasa y de seda, tocados y mantillas.",
        "24": "Y tendrán: En lugar de perfume, olor a podredumbre; en lugar de cinturón, una soga; en lugar de rizos, calvicie; en lugar de túnica, saco; en lugar de belleza, vergüenza.",
        "25": "Tus hombres caerán a espada, tus valientes en la guerra;",
        "26": "gemirán, harán duelo tus puertas; yacerás desolada por tierra."
    },
    "4": {
        "1": "Siete mujeres agarrarán a un mismo hombre; y le dirán aquel día: «Comeremos nuestro pan, vestiremos nuestra ropa, pero danos tu apellido, líbranos de nuestra afrenta».",
        "2": "Aquel día el retoño del Señor se convertirá en honra y gloria; el fruto de la tierra será orgullo y honor para los supervivientes de Israel.",
        "3": "Los que queden en Sion, el resto de Jerusalén, serán llamados santos: destinados a la vida en Jerusalén.",
        "4": "Cuando lave el Señor la mugre de las hijas de Sion y rasque la sangre derramada en Jerusalén con un viento justiciero y devastador,",
        "5": "creará entonces el Señor en todo el ámbito del monte Sion y en los lugares de asamblea una nube para el día y una humareda con brillo llameante para la noche. La gloria del Señor lo cubrirá todo",
        "6": "como tienda que resguarda del calor durante el día, como refugio y abrigo cuando llegan el chubasco y la lluvia."
    },
    "5": {
        "1": "Voy a cantar por mi amigo la canción de amor por su viña: Mi amigo tenía una viña en una fértil colina.",
        "2": "La cavó y la descantó, y plantó cepas selectas. Levantó en medio una torre y excavó en ella un lagar. Esperó que diera uvas, pero solo crio agraces.",
        "3": "Ahora, vecinos de Jerusalén, habitantes todos de Judá, juzgad entre mí y mi viña.",
        "4": "¿Qué puedo hacer por mi viña que aún no haya hecho? ¿Por qué, si esperaba uvas, ella solo produjo agraces?",
        "5": "Ahora os daré a conocer lo que voy a hacer con mi viña: derribar su cerca y que sirva de pasto, romper su muro y que sea pisoteada.",
        "6": "Pienso acabar con ella: nadie la podará ni escardará, cardos y zarzas crecerán; voy a ordenar a las nubes que no la rieguen con lluvia.",
        "7": "La viña del Señor del universo es la casa de Israel; los habitantes de Judá, su plantel predilecto. Esperaba de él derecho, y ya veis: asesinatos; esperaba de él justicia, y solo se escuchan alaridos.",
        "8": "¡Ay de los que especulan con casas y juntan campo con campo, hasta no dejar ya espacio y ocupar solos el país!",
        "9": "Por eso ha jurado el Señor del universo que sus muchas casas quedarán desoladas (las grandes y lujosas), vacías de vecinos.",
        "10": "Pues diez yugadas de viña solo darán una cántara, y una carga de semilla solo dará una canasta.",
        "11": "¡Ay de los que ya de madrugada andan en busca de licores, y siguen así hasta el ocaso, hasta que el vino los enchispa!",
        "12": "Andan entre arpas y cítaras, entre panderos y flautas, y con vino en sus banquetes, y no advierten la obra del Señor, no ven lo que hacen sus manos.",
        "13": "Por eso irá mi pueblo al destierro, por falta de perspicacia, con sus nobles hambrientos, sus notables abrasados por la sed.",
        "14": "Por eso abre sus fauces el reino de los muertos y dilata su boca sin medida, para tragar su gloria y su nobleza, todo su bullicio y su alegría.",
        "15": "El mortal quedó rebajado, el ser humano quedó humillado, humillados los ojos altaneros.",
        "16": "El Señor del universo quedó ensalzado en el juicio, el Dios santo demostró su santidad sentenciando.",
        "17": "Corderos pacerán como en sus prados, chivos extranjeros pastarán entre ruinas.",
        "18": "¡Ay de los que van arrastrando la culpa como con cuerdas de buey, el pecado como con sogas de carreta!",
        "19": "Los que dicen: «deprisa, que acelere su obra y la veamos; que se acerque, que llegue el plan del Santo de Israel, y así lo conozcamos».",
        "20": "¡Ay de los que llaman bien al mal y mal al bien, que hacen luz de la tiniebla y tiniebla de la luz, toman lo amargo por dulce y lo dulce por amargo!",
        "21": "¡Ay de los que se creen sabios, y se tienen por juiciosos!",
        "22": "¡Ay de los valientes con el vino, de los campeones mezclando licores,",
        "23": "que absuelven al culpable por dinero y deniegan la justicia al inocente!",
        "24": "Por eso, como lame el fuego la paja y la llama consume la rastrojera, así su raíz acabará podrida, su flor volará como el tamo; pues rechazaron la ley del Señor del universo, despreciaron la palabra del Santo de Israel.",
        "25": "Por eso arde en cólera el Señor contra su pueblo, y ha alargado hacia él su mano para herirlo; tiemblan los montes y aparecen sus cadáveres, lo mismo que basura en medio de las calles. Y con todo no se sacia su cólera, su mano sigue amenazante.",
        "26": "Alzará una enseña a un pueblo lejano, le silbará desde el confín de la tierra. ¡Mirad qué ágil, qué rápido llega!",
        "27": "Ni se cansa ni tropieza, ni dormita ni se duerme; no se quita el cinturón de sus lomos, ni se suelta el cordón de su calzado.",
        "28": "Tiene afiladas sus flechas, todos sus arcos bien tensos; son como pedernal los cascos de sus caballos, y sus ruedas, torbellino.",
        "29": "Su rugido es de león, ruge como los leoncillos, brama y atrapa la presa, la retiene sin remedio.",
        "30": "Bramará aquel día contra él lo mismo que brama el mar. La tierra aparecerá cubierta de densa niebla, la luz se oscurecerá metida entre nubarrones."
    },
    "6": {
        "1": "El año en que murió el rey Ozías, vi al Señor sentado en su alto y excelso trono. El ruedo de su manto llenaba el Templo.",
        "2": "Por encima de él había serafines, con seis alas cada uno: con dos se tapaban la cara, con otras dos se tapaban los genitales, y con el tercer par de alas se mantenían en vuelo.",
        "3": "Se gritaban entre sí, diciendo: «Santo, santo, santo, el Señor del universo; la tierra toda rebosa de su gloria».",
        "4": "Los quicios de las puertas temblaron ante el estruendo de su voz, y el Templo se llenó de humo.",
        "5": "Me dije entonces: «¡Ay de mí, estoy perdido! Soy un hombre de labios impuros, yo, que habito entre gente de labios impuros, y he visto con mis propios ojos al Rey, Señor del universo».",
        "6": "Voló entonces hacia mí uno de los serafines, con un ascua en su mano; la había tomado del altar con unas tenazas",
        "7": "y la puso en mi boca diciendo: «Al tocar esto tus labios, tu culpa desaparece, se perdona tu pecado».",
        "8": "Oí la voz del Señor, que decía: ¿A quién enviaré? ¿Quién irá por nosotros? Contesté: «Yo mismo. Envíame».",
        "9": "Él añadió: Ve a decir a este pueblo: Escuchad con atención, pero no entendáis; observad con cuidado, pero no aprendáis.",
        "10": "Embota el corazón de este pueblo, endurece sus oídos y ciega sus ojos, no sea que acaben viendo y oyendo, que su corazón entienda, se convierta y se cure.",
        "11": "Yo pregunté: «¿Hasta cuándo, Señor?». Me respondió: Hasta que queden desoladas y sin habitantes las ciudades, las casas sin personas, los campos devastados.",
        "12": "El Señor alejará a la gente, aumentará el abandono del país.",
        "13": "Si queda una décima parte, será de nuevo arrasada; como una encina o un roble, que al talarlos queda un tocón. Semilla santa será su tocón."
    },
    "7": {
        "1": "En tiempo de Ajaz, hijo de Jotán y nieto de Ozías, rey de Judá, subieron a Jerusalén Rasín, rey de Siria, y Pécaj, hijo de Remalías, rey de Israel, con ánimo de atacarla, pero no consiguieron conquistarla.",
        "2": "Comunicaron al heredero de David que los sirios habían acampado en Efraín. Entonces se estremeció su corazón y también el corazón de su pueblo lo mismo que los árboles del bosque azotados por el viento.",
        "3": "Dijo el Señor a Isaías: —Sal al encuentro de Ajaz con tu hijo Sear Jasub. Dirígete al extremo del canal de la Alberca Superior, a la calzada del Campo del Batanero,",
        "4": "y dile: «Sé prevenido y ten calma. No temas, ni flaquee tu ánimo por esos dos tizones humeantes, es decir, por el ardor colérico de Rasín y de los sirios, y por el hijo de Remalías.",
        "5": "Es verdad que los sirios y Efraín, acaudillado por el hijo de Remalías, han planeado tu desgracia decidiendo",
        "6": "atacar a Judá, sitiarla y abrir brecha en ella con la intención de establecer como rey al hijo de Tabel».",
        "7": "Pero así dice el Señor Dios: No tendrá éxito ni prosperará:",
        "8a": "Damasco es la capital de Siria, y Rasín el capitoste de Damasco;",
        "9a": "Samaría es la capital de Efraín, y el hijo de Remalías el capitoste de Samaría.",
        "8b": "Dentro de sesenta y cinco años, Efraín será aniquilado, dejará de ser nación.",
        "9b": "Si no creéis, no duraréis.",
        "10": "El Señor volvió a hablar a Ajaz en estos términos:",
        "11": "—Pide una señal al Señor tu Dios, bien en lo profundo del abismo bien en lo alto del cielo.",
        "12": "Pero Ajaz respondió: —No pienso pedirla, para no tentar al Señor.",
        "13": "Contestó entonces [Isaías]: —Escucha, heredero de David, ¿os parece poco cansar a simples humanos que tratáis también de cansar a mi Dios?",
        "14": "Pues bien, será el propio Señor quien os dará una señal: Vedla, la joven está embarazada y va a dar a luz un hijo, al que llamará Dios-con-nosotros.",
        "15": "Comerá requesón y miel mientras aprende a rechazar el mal y a elegir el bien.",
        "16": "Pues antes de que el niño aprenda a rechazar el mal y a elegir el bien, quedará arrasado el país de los dos reyes que te hacen la vida imposible.",
        "17": "Pero el Señor hará venir sobre ti, sobre tu pueblo y sobre tu dinastía días como no los ha habido desde que Efraín se separó de Judá.",
        "18": "Aquel día el Señor silbará a los tábanos del confín del delta de Egipto y a las abejas del país de Asiria.",
        "19": "Vendrán todas y se posarán en las gargantas de los desfiladeros, en las grietas de las rocas, en los matojos espinosos y en todo abrevadero.",
        "20": "Aquel día lo afeitará el Señor, con navaja alquilada allende el Éufrates, la cabeza y el pelo de sus partes, y rapará asimismo su barba.",
        "21": "Aquel día criará cada cual una novilla y dos ovejas,",
        "22": "y habrá tantísima leche que podrán comer requesón; pues requesón y miel comerán todos los que queden en el país.",
        "23": "Aquel día, aunque las fincas contengan mil cepas, aunque valgan mil siclos de plata, cardos y zarzas darán.",
        "24": "Con arcos y flechas penetrarán allí, pues cardos y zarzas será el país.",
        "25": "En los montes, antes escardados con escarda, ya no penetrarán por miedo a tantos cardos y zarzas: serán pastizal de vacas, lugar hollado por ovejas."
    },
    "8": {
        "1": "Me dijo el Señor: —Hazte con una tablilla grande y escribe en ella con un punzón normal: «Maher Salal, Jas Baz».",
        "2": "Me busqué dos testigos fidedignos, al sacerdote Urías y a Zacarías, hijo de Baraquías.",
        "3": "Luego me acosté con la profetisa, que concibió y dio a luz un hijo. El Señor me dijo: —Lo llamarás Maher Salal, Jas Baz,",
        "4": "pues, antes de que sepa el niño decir «papá» y «mamá», serán llevados ante el rey de Asiria las riquezas de Damasco y el botín de Samaría.",
        "5": "El Señor volvió a hablarme en estos términos:",
        "6": "—Este pueblo ha despreciado las aguas de Siloé, que corren mansas, y se ha alegrado ante el orgullo invasor de Rasín y del hijo de Remalías.",
        "7": "Por eso, el Señor va a hacer que los aneguen las aguas del Éufrates, poderosas y caudalosas: se saldrán de su cauce, correrán inundando riberas,",
        "8": "penetrarán impetuosas por Judá, llegarán hasta el cuello. Sus límites se extenderán hasta cubrir la anchura de la tierra. ¡Oh Dios-con-nosotros!",
        "9": "Reuníos, pueblos, y echaos a temblar; escuchad los de tierras lejanas: aunque os ciñáis las armas, seréis derrotados; aunque os preparéis para la guerra, seréis quebrantados.",
        "10": "Si hacéis un plan, fracasará; vuestra palabra no se sostendrá, pues está Dios-con-nosotros.",
        "11": "Así me dijo el Señor sujetándome con la mano e impidiéndome caminar con este pueblo:",
        "12": "No llaméis conspiración a lo que este pueblo llama conspiración. No temáis ni os asustéis ante lo que él teme.",
        "13": "Llamad «conspirador» al Señor del universo, porque él será vuestro temor y vuestro miedo.",
        "14": "Se convertirá en conspirador, en piedra de tropiezo y en obstáculo rocoso para las dos casas de Israel, en lazo y en trampa para los vecinos de Jerusalén.",
        "15": "Muchos tropezarán allí, caerán, quedarán destrozados, quedarán enlazados, atrapados.",
        "16": "Guardo esta advertencia, pongo sello a esta instrucción para mis discípulos.",
        "17": "Seguiré esperando en el Señor; aunque oculte su rostro a la casa de Jacob, en él seguiré esperando.",
        "18": "Yo y los hijos que me dio el Señor seremos signo y presagio en Israel; es cosa del Señor del universo, que habita en el monte Sion.",
        "19": "Ya veréis como os dicen: «Consultad a los espíritus, a los adivinos que susurran y musitan. ¿No tiene un pueblo que evocar a los muertos en favor de los vivos,",
        "20": "en busca de advertencia e instrucción?». Seguro que así os hablará quien carece de poder para evocar.",
        "21": "Andará por el país abatido y hambriento, y a causa de su rabia y de su hambruna maldecirá a su rey y a su Dios. Volverá su cara hacia arriba,",
        "22": "mirará después a la tierra: verá persecución y tiniebla, verá oscuridad angustiosa, noche cerrada sin luz.",
        "23": "Pues no hay escape posible para quien se halla acosado. En otro tiempo humilló al país de Zabulón y al país de Neftalí; al final ensalzará el camino de la mar, cuando se cruza el Jordán: Galilea de los paganos."
    },
    "9": {
        "1": "El pueblo que a oscuras caminaba vio surgir una luz deslumbradora; habitaban un país tenebroso y una luz brillante los cubrió.",
        "2": "Multiplicas el gozo, aumentas la alegría; se alegran ante ti igual que al cosechar, lo mismo que gozan al repartir el botín.",
        "3": "Pues como hiciste el día de Madián has roto el yugo que lo oprimía, la coyunda sobre su hombro, la vara de su opresor.",
        "4": "Y todas las botas que retumban al pisar y todas las capas bañadas en sangre, acabarán quemadas, pasto del fuego.",
        "5": "Pues nos ha nacido un niño, un hijo se nos ha dado: trae el señorío encima de sus hombros, y tiene como nombre: Consejero Admirable, Héroe Divino, Padre Eterno, Príncipe Pacífico.",
        "6": "Para aumentar el señorío con una paz sin fronteras sobre el trono de David; lo asentará en todo su territorio con seguridad y firmeza, con justicia y con derecho, desde ahora y para siempre. El celo del Señor del universo piensa ejecutar todo esto.",
        "7": "El Señor ha mandado un aviso a Jacob, que caerá sobre Israel.",
        "8": "Todo el pueblo podrá entenderlo, Efraín y quien habite en Samaría, que dicen orgullosos y altaneros:",
        "9": "«Si fallan los ladrillos, construiremos con piedra, si talan los sicómoros, los cambiaremos por cedros».",
        "10": "El Señor los lanzará contra Israel, instigará a sus adversarios contra él:",
        "11": "por oriente los arameos, los filisteos por la espalda, se comerán a Israel a dos carrillos. Con todo, su cólera persiste, su mano sigue amenazante.",
        "12": "Y el pueblo no vuelve a quien lo hiere, no consulta al Señor del universo.",
        "13": "El Señor cortó cabeza y cola, palmas y juncos en un solo día.",
        "14": "Son la cabeza el anciano y el noble; la cola, el profeta experto en mentiras.",
        "15": "Sus propios guías al pueblo extravían, los guiados desaparecen engullidos.",
        "16": "Por eso, el Señor no hará caso de los jóvenes, tampoco se apiadará de huérfanos y viudas, pues todos son impíos y malvados, toda boca profiere necedades. Con todo, su cólera persiste, su mano sigue amenazante.",
        "17": "La maldad arde como fuego que devora zarzas y cardos, se ceba en la fronda del bosque, y se alzan remolinos de humo.",
        "18": "La ira del Señor del universo abrasa al país, el pueblo se convierte en pasto de las llamas. Nadie se compadece de su prójimo,",
        "19": "cada cual devora a su hermano, dentellea a la derecha y sigue con hambre, come a la izquierda y no se sacia:",
        "20": "Manasés a Efraín, Efraín a Manasés, los dos juntos a Judá. Con todo, su cólera persiste, Su mano sigue amenazante."
    },
    "10": {
        "1": "¡Ay de quienes dictan leyes injustas, de quienes firman decretos opresores,",
        "2": "para impedir que se haga justicia a los débiles, para privar del derecho a los pobres de mi pueblo, para hacer de las viudas su presa y dedicarse al saqueo de huérfanos!",
        "3": "¿Qué haréis cuando os pasen cuentas, cuando se acerque de lejos la tormenta? ¿A quién acudiréis en busca de auxilio? ¿Dónde dejaréis vuestra riqueza?",
        "4": "Iréis abatidos como prisioneros, caeréis como los heridos de muerte. Con todo, su cólera persiste, su mano sigue amenazante.",
        "5": "¡Ay de Asiria, vara de mi cólera, que empuña el bastón de mi furor!",
        "6": "La envío contra una nación impía, la mando contra el pueblo objeto de mi cólera, para que lo saquee y lo expolie a placer, para que lo pisotee como el barro de las calles.",
        "7": "Mas ella no pensaba así, eso no entraba en sus planes: pensaba solo en masacrar, en destruir no pocos pueblos.",
        "8": "Decía: «¿No son reyes mis ministros?",
        "9": "¿No es Calno como Carquemis? ¿No es Jamat igual que Arpad? ¿No es Samaría como Damasco?",
        "10": "Igual que me apoderé de aquellos reinos paganos, con dioses más numerosos que en Jerusalén y Samaría,",
        "11": "eso mismo he hecho también con Samaría y sus ídolos, eso mismo pienso hacer con Jerusalén y sus dioses».",
        "12": "Cuando termine el Señor su tarea en el monte Sion y en Jerusalén, pasará cuentas al rey de Asiria del resultado de sus planes orgullosos y castigará su mirada satisfecha y altanera.",
        "13": "Decía [el rey de Samaría]: «Lo he hecho con la fuerza de mi mano, con mi sabiduría y con mi perspicacia. Desvié las fronteras de los pueblos, me he apropiado de todos sus tesoros, abatí como un héroe a sus reyes.",
        "14": "Me he apoderado, como si fuera un nido, de todas las riquezas de los pueblos; como quien recoge huevos abandonados, me hice dueño de toda la tierra, sin nadie que siquiera aleteara, que abriese el pico y piara».",
        "15": "¿Cree ser más el hacha que quien la blande? ¿Se cree superior la sierra al aserrador? Como si el bastón moviese a quien lo levanta, como si la vara manejase a quien no es un leño.",
        "16": "Por eso, el Señor del universo hará macilenta su gordura, y en su esplendor estallará como un incendio de fuego.",
        "17": "La luz de Israel será fuego, su Santo será una llama, quemará y devorará sus zarzas, sus cardos en un solo día;",
        "18": "destruirá el esplendor de su huerto, la savia y la madera de su bosque, como un carcomerse de carcoma.",
        "19": "Pocos árboles quedarán en su bosque, hasta un niño podrá contarlos.",
        "20": "Aquel día el resto de Israel, quienes queden en la casa de Jacob, no volverán a apoyarse en su agresor; se apoyarán en el Señor, en el Santo de Israel.",
        "21": "Un resto volverá, un resto de Jacob, hacia el Dios guerrero.",
        "22": "Aunque fuese tu pueblo, Israel, lo mismo que la arena del mar, solo un resto volverá. La destrucción decretada desborda justicia.",
        "23": "Dios, el Señor del universo, va a llevar a término la destrucción decretada en medio de todo el país.",
        "24": "Por eso, así dice Dios, el Señor del universo: No temas a Asiria, pueblo mío que habitas en Sion, aunque te azote con la vara y te amenace con el bastón, como suele hacer Egipto.",
        "25": "Pues dentro de muy poco mi ira los consumirá, mi cólera los destruirá.",
        "26": "El Señor del universo empuñará su látigo contra ella, como cuando el azote de Madián en la roca de Oreb, o cuando alzó su bastón sobre el mar, como ocurrió en Egipto.",
        "27": "Aquel día caerá su carga de tu hombro, será arrancado su yugo de tu cuello.",
        "28": "Subiendo desde Samaría, ya va llegando hasta Ayat; cruza luego por Migrón, deja el bagaje en Micmás;",
        "29": "va y cruza el desfiladero, pasa la noche en Gueba. Tiembla de miedo Ramá, huye Guibá de Saúl.",
        "30": "Grita fuerte, Bat Galín; Lais, escúchala tú; dale respuesta, Anatot.",
        "31": "Madmená no sabe a dónde va, los de Guebín buscan seguridad.",
        "32": "Un día para hacer alto en Nob y ya alarga su mano hacia el monte Sion.",
        "33": "Mas ved cómo el Señor del universo desgaja las ramas con el hacha: troncos corpulentos abatidos; los más empinados, por el suelo.",
        "34": "A hachazos cortará las frondas del bosque, el Líbano caerá con todo su esplendor."
    },
    "11": {
        "1": "Un rebrote saldrá del tocón de Jesé, de sus raíces brotará un renuevo.",
        "2": "El espíritu del Señor en él reposará: espíritu de inteligencia y sabiduría, espíritu de consejo y de valor, espíritu de conocimiento y de respeto al Señor. Se inspirará en el respeto al Señor.",
        "3": "No juzgará a primera vista ni dará sentencia de oídas;",
        "4": "juzgará con justicia a los pobres, con rectitud a los humildes de la tierra; herirá al violento con la vara de su boca, con el soplo de sus labios matará al malvado;",
        "5": "la justicia será su ceñidor, la lealtad rodeará su cintura.",
        "6": "El lobo vivirá con el cordero, la pantera se echará con el cabrito, novillo y león pacerán juntos, y un muchacho será su pastor.",
        "7": "La vaca pastará con el oso, sus crías se echarán juntas; el león comerá paja como el buey.",
        "8": "Jugará el lactante junto a la hura del áspid, el niño hurgará en el agujero de la víbora.",
        "9": "Nadie hará daños ni estragos en todo mi monte santo, pues rebosa el país conocimiento del Señor como las aguas colman el mar.",
        "10": "Aquel día la raíz de Jesé será el estandarte de los pueblos, a ella acudirán las naciones y será esplendorosa su morada.",
        "11": "Aquel día tenderá otra vez su mano el Señor y rescatará al resto de su pueblo: lo que quedó de Asiria y de Egipto, de Patros, de Cus y de Elam, de Senaar, de Jamat y de las islas.",
        "12": "Alzará un estandarte a las naciones y reunirá a los dispersos de Israel, congregará a los diseminados de Judá de los cuatro extremos de la tierra.",
        "13": "Acabarán los celos de Efraín, cesará la enemistad de Judá; Efraín no tendrá celos de Judá, Judá no oprimirá a Efraín.",
        "14": "Juntos atacarán por occidente a Filistea, unidos saquearán a la gente de oriente. Su mano caerá sobre Edom y Moab, los de Amón serán sus vasallos.",
        "15": "El Señor secará el canal de Egipto, descargará su mano contra el Éufrates, su potente aliento lo golpeará, dividiéndolo en siete riachuelos, y podrá ser cruzado en sandalias.",
        "16": "Existirá una calzada para el resto de mi pueblo, para el resto que quedó de Asiria, lo mismo que la hubo para Israel el día que salió de Egipto."
    },
    "12": {
        "1": "Aquel día dirás: Te doy gracias, Señor. Estabas airado, pero desviaste tu ira y me consolaste.",
        "2": "Pues Dios es mi salvación, en él confío y nada temo; Dios es mi fuerza y mi canto, el Señor es mi salvación.",
        "3": "Sacaréis agua gozosos del manantial de la salvación.",
        "4": "Aquel día diréis: Dad gracias al Señor, invocad su nombre; contad entre los pueblos sus gestas, proclamad que su nombre es excelso.",
        "5": "Cantad al Señor, porque ha hecho proezas, difundid la noticia por toda la tierra.",
        "6": "Gritad, vitoread, habitantes de Sion, que es grande entre vosotros el Santo de Israel."
    },
    "13": {
        "1": "Oráculo contra Babilonia revelado a Isaías, hijo de Amós:",
        "2": "Alzad una enseña en un otero, gritadles a voz en cuello, hacedles señas con la mano y que entren por las puertas de los príncipes.",
        "3": "He adiestrado a mis consagrados, he convocado a los soldados de mi ira, que celebran mi honor con entusiasmo.",
        "4": "Ecos de un tropel en los montes, parece una gran muchedumbre; ecos de un tumulto de reinos, de una coalición de naciones. El Señor del universo revista sus tropas para el combate.",
        "5": "Vienen de tierras lejanas, del confín del horizonte: el Señor y las armas de su ira para arrasar todo el país.",
        "6": "Lamentaos, se acerca el día del Señor, ya llega como azote del Todopoderoso.",
        "7": "Por eso, las fuerzas flaquean, se sienten incapaces de pensar;",
        "8": "agarrotados por angustias y espasmos, se retuercen igual que parturientas; cada cual se asusta del prójimo, sus rostros son rostros llameantes.",
        "9": "Llega inexorable el día del Señor, cargado de cólera, ardiente de ira: para dejar la tierra desolada, barrida, sin ningún pecador.",
        "10": "Astros del cielo y constelaciones dejan de emitir su brillo; se ofusca el sol en su aurora, no irradia su luz la luna.",
        "11": "Castigaré la malicia del mundo, los crímenes de todos los malvados; acabaré con el orgullo y la arrogancia, aplastaré la altanería del tirano.",
        "12": "Haré a los humanos más escasos que el oro, a los mortales más que el oro de Ofir;",
        "13": "por eso el cielo se estremece, se desplaza la tierra temblando, por la ira del Señor del universo, ante el día en que arderá su cólera.",
        "14": "Serán como ciervo acosado, igual que un rebaño sin guía; volverá cada cual a su gente, huirá cada cual a su tierra.",
        "15": "Si los encuentran, son acribillados, si los capturan, perecen a espada.",
        "16": "Estrellan a sus niños en su presencia, saquean sus casas, violan a sus mujeres.",
        "17": "Estoy incitando contra ellos a los medos que no valoran la plata ni aprecian el oro:",
        "18": "sus arcos acribillan a los jóvenes, no se apiadan del fruto del vientre, miran sin compasión a los niños.",
        "19": "Babilonia, esa perla de reino, adorno y orgullo de los caldeos, quedará arrasada por Dios, lo mismo que Sodoma y Gomorra.",
        "20": "No volverán a habitarla, a poblarla de edad en edad. Los árabes no montarán allí su tienda, ni los pastores apacentarán allí.",
        "21": "Allí se agruparán las alimañas, ocuparán sus casas los mochuelos; habitarán allí las crías del avestruz, y los sátiros brincarán allí.",
        "22": "Las hienas aullarán en sus fortalezas, los chacales en sus palacios de recreo. Llega, está cerca su hora, sus días no tardarán."
    },
    "14": {
        "1": "El Señor se apiadará de Jacob, volverá a elegir a Israel; lo hará reposar en su tierra. A ellos se unirán forasteros, agregados a la casa de Jacob.",
        "2": "Otros pueblos los irán recogiendo y los llevarán a su lugar; pero la casa de Israel después los poseerá como esclavos y esclavas en la tierra del Señor; capturarán a sus captores, dominarán a sus dominadores.",
        "3": "El día en que el Señor te haga descansar de tus congojas, de tus desasosiegos y de la dura esclavitud a la que te viste sometida,",
        "4": "entonarás esta sátira contra el rey de Babilonia: ¡Cómo ha acabado el tirano! ¡Cómo ha terminado su arrogancia!",
        "5": "Rompió el Señor el cetro del malvado, el bastón de mando del tirano:",
        "6": "machacaba pueblos con saña, sacudiendo un golpe tras otro; oprimía con rabia a las naciones, las perseguía de forma implacable.",
        "7": "Ahora descansa tranquila la tierra y prorrumpe en gritos de júbilo;",
        "8": "se alegran por ti los cipreses, se alegran los cedros del Líbano. Desde que pereciste no ha vuelto a subir contra nosotros el leñador.",
        "9": "El reino de los muertos se estremece en lo profundo al salir a tu encuentro, despertando en tu honor a las sombras, a los grandes del mundo, haciendo que se alcen de sus tronos los reyes de los pueblos.",
        "10": "Todos te entonan un canto: ¡También tú estás consumido, ya eres parecido a nosotros",
        "11": "y entierras tu fausto en el reino de los muertos con el son melodioso de tus arpas! Te acuestas en lecho de gusanos, te cubre una colcha de lombrices.",
        "12": "¡Cómo has caído del cielo, lucero, hijo de la aurora! ¡Cómo yaces ahora por tierra, tú, sometedor de naciones!",
        "13": "Tú, que solías decirte: «Voy a escalar el cielo; por encima de los astros divinos pienso establecer mi trono. Me sentaré en el monte de los dioses, allá por los confines del norte;",
        "14": "cabalgaré en las crestas de las nubes y seré lo mismo que el Altísimo».",
        "15": "Pero acabaste hundido en el reino de los muertos, en lo más profundo de la fosa.",
        "16": "Los que te ven te miran atentos, observando hasta el último detalle: «¿No es este el que atemorizaba la tierra, el que hacía temblar a los reinos,",
        "17": "convertía la tierra en desierto, dejaba sus ciudades arrasadas y negaba a los cautivos la libertad?».",
        "18": "Los reyes de la tierra reposan con honor, cada cual en su morada.",
        "19": "Pero tú has sido tirado y privado de tu tumba, igual que un feto asqueroso; estás cubierto de muertos, de traspasados a espada, como un cadáver pisoteado.",
        "20": "No compartirás su sepulcro, pues arruinaste tu país y masacraste a tu pueblo. Nunca será mencionada la estirpe del malvado.",
        "21": "Preparad la matanza de sus hijos, debido a la culpa de su padre; que no vuelvan a adueñarse del país y no llenen la tierra de ciudades.",
        "22": "Voy a levantarme contra ellos —oráculo del Señor del universo—, arrancaré a Babilonia apellido, vestigio, retoño y vástago. —Oráculo del Señor—.",
        "23": "Haré de ella un habitáculo de erizos, una zona de aguas pantanosas. La allanaré con llana de destrucción —oráculo del Señor del universo.",
        "24": "Lo ha jurado el Señor del universo: «Sucederá según lo he planeado, se cumplirá según lo he decidido: acabaré con Asiria en mi tierra,",
        "25": "será pisoteada en mis montes; se librarán los míos de su yugo, caerá su carga de sus hombros».",
        "26": "Este es el plan adoptado sobre toda la tierra, esta es la mano extendida sobre todos los pueblos. ¿Quién puede desbaratar el plan del Señor del universo?",
        "27": "¿Quién puede desviar su mano extendida amenazante?",
        "28": "El año de la muerte del rey Ajaz, tuvo lugar el siguiente oráculo:",
        "29": "No te alegres a coro, Filistea, porque se haya roto la vara que te hería, pues la raíz de la culebra dará una víbora, su fruto será un dragón volador.",
        "30": "Los desvalidos pastarán como corderos, los pobres reposarán confiados. Matará de hambre tu raíz, asesinando lo que quede de ti.",
        "31": "¡Clama, puerta; ciudad, grita; tiembla, Filistea toda! Una polvareda se acerca desde el norte, sin nadie que escape a su ímpetu.",
        "32": "¿Qué se puede responder a los legados de esa nación? Que el Señor fundó Sion como refugio para los desvalidos de su pueblo."
    },
    "15": {
        "1": "Oráculo sobre Moab: Que de noche fue asolada, arrasada Ar Moab. arrasada Quir Moab.",
        "2": "Ha subido la gente de Dibón a las alturas sagradas a llorar. En Nebo y en Madabá Moab se queja llorosa: con las cabezas rapadas, con las barbas afeitadas.",
        "3": "Ceñidos de saco caminan, por calles, plazas y azoteas; todos se quejan llorosos, deshechos todos en llanto.",
        "4": "Gritan Jesbón y Elalé, hasta Jahas llega su voz; tiemblan los lomos de Moab, se le entrecorta el aliento.",
        "5": "Grito angustiado por Moab: sus fugitivos van a Soar, van hacia Eglat Salisá. Por la cuesta de Lujit sube la gente llorando; por el camino de Joronáin se oyen gritos desgarradores.",
        "6": "Las aguas de Nimrín dan paso a la aridez: se seca el heno, se acaba la hierba, no queda verdor.",
        "7": "Por eso, recogen lo que queda, van acaparando provisiones, las transportan al torrente de los Sauces.",
        "8": "Su grito angustiado recorre todas las fronteras de Moab, su alarido llega a Egláin, hasta Beer Elín su clamor.",
        "9": "Rebosan sangre las aguas de Dimón, y nuevas desgracias traeré a Dimón: un león contra el resto de Moab, espanto contra los supervivientes."
    },
    "16": {
        "1": "Haced llegar carneros al regente del país, desde la Peña del páramo hasta el monte Sion.",
        "2": "(Como aves desorientadas, como pájaros sin nido son las chicas de Moab al vadear el Arnón).",
        "3": "Danos un consejo, toma una decisión. Haz de tu sombra una noche en plena luz del día; oculta a los que escapan, no descubras al fugitivo.",
        "4": "Que habiten dentro de ti los escapados de Moab. Sírveles de refugio frente al devastador. Cuando no haya opresión y acabe la devastación, cuando desaparezca del país la gente que lo pisoteaba,",
        "5": "un trono se afianzará en el amor, se sentará en él con lealtad (dentro de la tienda de David) un juez que practique el derecho, todo un experto en justicia",
        "6": "Nos enteramos del orgullo de Moab, de su soberbia fuera de límite, de su orgullo, soberbia y altivez, de su inútil palabrería.",
        "7": "Los moabitas lloran por Moab, todos ellos se lamentan; por las tortas de Quir Jaréset suspiran llenos de aflicción.",
        "8": "Languidece arrasada Jesbón, el viñedo de Sibmá, los dueños de las naciones arrancaron sus guías, que llegaban a Jazer, extendidas por el páramo; sus brotes esparcidos sobrepasaban el mar.",
        "9": "Por eso, ahora lloro con el llanto de Jazer, por la viña de Sibmá. Os riego con mi llanto, Jesbón y Elalé: callaron las alegres melodías de vuestra cosecha y vendimia.",
        "10": "En el huerto callaron el gozo y el júbilo, no suenan en las viñas gritos de alegría; no hay quien pise el vino en el lagar, tocaron a su fin las alegres melodías.",
        "11": "Por eso tiemblan mis entrañas como cuerdas de un arpa, por Moab, mi interior por Quir Jaréset.",
        "12": "Y aunque Moab se fatigue subiendo a su colina sagrada y yendo a orar a su santuario, de nada le servirá.",
        "13": "Esta es la palabra que pronunció el Señor contra Moab en otro tiempo.",
        "14": "Y ahora habla el Señor así: «Dentro de tres años, años de jornalero, de nada valdrán los señores de Moab y toda su nutrida población. Serán un resto, unos pocos, una miseria, sin importancia»."
    },
    "17": {
        "1": "Oráculo contra Damasco:",
        "2": "Damasco desaparecerá como ciudad convertida en montones de ruinas; las villas de Aroer abandonadas solo servirán para que se tumbe el ganado, sin que nadie lo espante.",
        "3": "Efraín quedará sin plazas fuertes, se acabará el poderío de Damasco; a los que queden de Aram les pasará lo mismo que a los nobles de Israel —oráculo del Señor del universo.",
        "4": "Aquel día se debilitará el poder de Jacob, su carne rolliza se consumirá;",
        "5": "será como el haz que abraza el segador, como las espigas que recoge su brazo, como quien pasa espigando por el valle de Refaín.",
        "6": "Quedará solo el rebusco, como quien varea el olivo y encuentra un par de aceitunas en lo alto de la copa, y pocas más en sus ramas. —Oráculo del Señor, Dios de Israel.",
        "7": "Aquel día mirará la gente a su Hacedor, fijará su mirada en el Santo de Israel.",
        "8": "No mirará los altares, obra de sus manos y hechura de sus dedos; no se fijará en cipos ni estelas.",
        "9": "Aquel día tus ciudades fortificadas quedarán abandonadas, como las de heveos y amorreos ante el ataque israelita; quedarán deshabitadas.",
        "10": "Pues olvidaste a tu Dios salvador, no te acordaste de tu Roca inexpugnable. Y plantabas parterres exóticos, injertabas esquejes importados.",
        "11": "El mismo día los plantabas y crecían, de mañana germinaba la semilla. Pero un día aciago se pierde la cosecha: ¡un sufrimiento irremediable!",
        "12": "¡Ay, turbulencia de pueblos que retumban, que braman como braman los mares! ¡Tumulto de naciones tumultuosas, como aguas impetuosas!",
        "13": "Naciones que se agitan como aguas caudalosas. Pero grita amenazante y se escapan desde lejos, como tamo de los montes impelido por el viento, como nube de vilanos a merced del vendaval.",
        "14": "Por la tarde se presenta el espanto: nadie queda al llegar la mañana. Esto les queda a quienes nos saquean, este es el lote de quienes nos despojan."
    },
    "18": {
        "1": "¡Ay del país donde zumban enjambres, más allá de los ríos de Cus,",
        "2": "que envía sus correos por el mar, por el agua en canoas de junco! Id, rápidos, mensajeros a esa gente esbelta y de tez brillante, a ese pueblo temido por doquier, que domina con fuerza y con nervio, con su tierra surcada por ríos.",
        "3": "Habitantes del mundo, moradores de la tierra, mirad cuando se alce una enseña en los montes, escuchad cuando oigáis el sonido del cuerno.",
        "4": "Pues así me dijo el Señor: Desde mi sitio contemplo sereno: como el calor ardiente del sol, como nube de rocío en plena siega.",
        "5": "Antes de la vendimia, pasada la floración, cuando están madurando los agraces, se aplica la podadera a los racimos, se cortan y se tiran los sarmientos.",
        "6": "Quedarán a merced de las rapaces del monte, abandonados a las fieras del campo: pasarán allí el verano las rapaces, el invierno las fieras del campo.",
        "7": "Entonces traerá tributo al Señor del universo la gente esbelta de tez brillante, el pueblo temido por doquier, que domina con fuerza y con nervio, con su tierra surcada por ríos; lo traerán al lugar donde se invoca el nombre del Señor del universo, al monte Sion."
    },
    "19": {
        "1": "El Señor cabalga sobre tenue nube, vedlo entrando en Egipto; tiemblan ante él los ídolos de Egipto, el corazón de Egipto flaquea por dentro.",
        "2": "Voy a incitar a egipcios contra egipcios, lucharán entre sí hermanos y amigos, ciudad contra ciudad, reino contra reino.",
        "3": "El ímpetu egipcio no tiene salida, yo destruiré sus planes; consultarán a ídolos y adivinos, también a nigromantes y hechiceros.",
        "4": "Voy a entregar a Egipto en manos de un amo cruel, un rey poderoso los gobernará —oráculo del Señor del universo—.",
        "5": "Se agotarán las aguas del mar, el Nilo quedará reseco,",
        "6": "los canales acabarán apestando, el delta menguará hasta secarse, cañas y juncos se agostarán;",
        "7": "las espadañas de la orilla del Nilo, todos los sembrados del Nilo se secarán y el viento los llevará.",
        "8": "Hacen duelo los pescadores, se lamentan los que lanzan al Nilo el anzuelo, desfallecen los que echan las redes.",
        "9": "Los que trabajan el lino, defraudados, palidecen con tejedores e hiladores;",
        "10": "los contratistas están consternados, los jornaleros están desanimados.",
        "11": "¡Qué necios los cortesanos de Soán! Los consejeros del faraón desatinan. ¿Cómo osáis decir al faraón: somos descendientes de sabios, estirpe de reyes antiguos?",
        "12": "¿Dónde están tus sabios? ¡Pues a ver si saben anunciarte lo que ha decidido contra Egipto el Señor del universo!",
        "13": "¡Qué inútiles los cortesanos de Soán, cómo se engañan los cortesanos de Nof! Descarrían a Egipto sus gobernadores.",
        "14": "El Señor ha derramado en el país espíritu de extravío: están desorientando a Egipto en todas sus empresas, como cuando un borracho se tambalea sacudido por su vómito.",
        "15": "Nada que hacer tiene Egipto: lo haga la cabeza o la cola, lo haga la palma o el junco.",
        "16": "Aquel día será Egipto como las mujeres: temblará y temerá cuando vea agitarse sobre él la mano del Señor del universo.",
        "17": "La tierra de Judá causará terror a Egipto: cuando alguien se la mencione, temblará de miedo ante el plan que el Señor del universo ha proyectado sobre él.",
        "18": "Aquel día habrá cinco ciudades en el país de Egipto que hablarán la lengua de Canaán y jurarán por el Señor del universo. Una se llamará Ciudad del Sol.",
        "19": "Aquel día habrá un altar dedicado al Señor en medio del país de Egipto, y una piedra votiva cerca de su frontera, en honor del Señor.",
        "20": "Serán señal y testimonio de la presencia del Señor del universo en tierra de Egipto: cuando clamen al Señor agobiados por sus opresores, les enviará un salvador que los defenderá y los libertará.",
        "21": "El Señor se dará a conocer a Egipto, y conocerán los egipcios al Señor aquel día; servirán al Señor con sacrificios y ofrendas, le harán votos y los cumplirán.",
        "22": "El Señor irá imponiendo a Egipto castigos saludables, que le harán volver al Señor que los escuchará y los sanará.",
        "23": "Aquel día habrá una calzada de Egipto a Asiria, por la que Asiria irá a Egipto y Egipto a Asiria; y ambos servirán al Señor.",
        "24": "Aquel día Israel hará de mediador entre Egipto y Asiria, será una bendición en medio de la tierra,",
        "25": "pues los bendecirá así el Señor del universo: «Bendito sea Egipto, mi pueblo; y Asiria, obra de mis manos; e Israel, mi heredad»."
    },
    "20": {
        "1": "El año en que llegó a Asdod el general en jefe enviado por Sargón, rey de Asiria, la atacó y la capturó.",
        "2": "Por aquel entonces mandó un mensaje el Señor a Isaías, hijo de Amós, en estos términos: —Ve, descíñete el saco de la cintura y quítate las sandalias de los pies. Así lo hizo [Isaías] y anduvo desnudo y descalzo.",
        "3": "Dijo el Señor: —Lo mismo que mi siervo Isaías ha andado desnudo y descalzo durante tres años como signo y presagio contra Egipto y contra Cus,",
        "4": "así conducirá el rey de Asiria a los deportados de Egipto y a los prisioneros de Cus, lo mismo a jóvenes que a ancianos, desnudos y descalzos, mostrando sus vergüenzas.",
        "5": "Quedarán acobardados y avergonzados los que confiaban en Cus, los que se gloriaban de la amistad egipcia.",
        "6": "Dirán aquel día los habitantes de esta costa: «A esto han ido a parar aquellos a quienes pedimos ayuda para que nos salvaran del rey de Asiria. ¿Cómo nos pondremos a salvo?»."
    },
    "21": {
        "1": "Oráculo desde la estepa marítima: Igual que torbellinos que barren el Négueb, vienen de la estepa, de un país temible.",
        "2": "Una visión terrible me ha sido revelada: un traidor que traiciona, un devastador que devasta. ¡Atacad, elamitas; medos, al asedio! ¡Pondré fin a su orgullo!",
        "3": "Por eso mis entrañas se llenan de espasmos; angustias me atenazan como de parturienta. Me inquieto al oírlo, al verlo me espanto;",
        "4": "me siento turbado, me espanta el terror; la tarde anhelada solo trae temblor.",
        "5": "¡Preparad la mesa, poned el mantel, comed y bebed! ¡En pie, oficiales; bruñid los escudos!",
        "6": "Así me ha dicho el Señor: Ve e instala un vigía, que anuncie lo que vea.",
        "7": "Si ve gente montada, un par de jinetes, a lomos de burros, a lomos de camellos, que escuche atento, con mucha atención.",
        "8": "Gritó el centinela: «En la atalaya estoy, Señor, vigilante siempre de día; en mi puesto de guardia estoy sin moverme toda la noche.",
        "9": "Mirad, ahí vienen hombres cabalgando, un par de jinetes». Alguien dijo entonces: «Cayó, cayó Babilonia, todas las estatuas de sus dioses yacen por tierra hechas añicos».",
        "10": "Pueblo mío machacado, trillado en la era, te comunico lo que he oído al Señor del universo, al Dios de Israel.",
        "11": "Oráculo sobre Dumá: Me gritan desde Seír: «Centinela, ¿cuánto queda, cuánto queda de la noche?».",
        "12": "Responde el centinela: «Ya llega la mañana, pero aún es de noche. Si queréis preguntar, volved otra vez».",
        "13": "Oráculo en la estepa: Pernoctad en el oasis de la estepa, caravanas de Dedán.",
        "14": "Recibid con agua a los sedientos, habitantes de Temá, llevad pan a los que huyen.",
        "15": "Van huyendo de la espada, de la espada afilada, de los arcos tensados, de la dura batalla.",
        "16": "Así me ha dicho el Señor: Dentro de un año, de un año de jornalero, acabará el esplendor de Quedar.",
        "17": "Se verá reducido el número de los arqueros de Quedar. Quedarán unos pocos. Ha hablado el Señor, Dios de Israel."
    },
    "22": {
        "1": "Oráculo del valle de la Visión: ¿Qué te pasa que subes en masa a las terrazas,",
        "2": "llena de jolgorio, ciudad bulliciosa, villa bullanguera? Tus heridos no son de espada, tus muertos no son de guerra.",
        "3": "Tus jefes huyeron en bloque, los capturaron sin haber disparado; tus valientes eran apresados aunque habían huido lejos.",
        "4": "Por eso digo: «Dejadme en paz. Lloraré hasta la amargura. No insistáis en consolarme del desastre de mi pueblo».",
        "5": "Un día de espanto y desconcierto envía Dios, el Señor del universo: en el valle de la Visión se agrieta la muralla, gritos de angustia se elevan a los montes.",
        "6": "Elam apresta su aljaba, envía carros y jinetes; Quir desnuda su escudo.",
        "7": "Tus hermosos valles están llenos de carros, los jinetes apostados enfrente de las puertas;",
        "8": "Judá está sin defensas. Aquel día pasabais revista a las armas en la Casa del Bosque,",
        "9": "cuando visteis las grietas numerosas en los muros de la ciudad de David. Recogisteis el agua de la alberca de abajo;",
        "10": "calculasteis el número de las casas de Jerusalén, derruisteis viviendas por reforzar los muros;",
        "11": "hicisteis un depósito entre muralla y muralla, para recoger el agua de la alberca vieja. Pero no mirasteis a quien lo había hecho, no visteis a quien ya lo tenía dispuesto.",
        "12": "Aquel día Dios, el Señor del universo, convocaba al llanto y al duelo, a afeitaros la cabeza, a vestiros de sayal.",
        "13": "Ahora, en cambio, fiesta y alegría: a matar novillos y corderos, a hartaros de carne y de vino: «Comamos y bebamos, que mañana moriremos».",
        "14": "Pero Dios, Señor del universo, me ha revelado personalmente que este pecado no será expiado; seguiréis así hasta que muráis lo ha dicho el Señor del universo.",
        "15": "Así ha dicho Dios, Señor del universo: Vete y di al administrador, a Sebna, el jefe de palacio:",
        "16": "¿Qué o a quién tienes aquí para labrarte aquí un sepulcro, excavarte en lo alto una tumba, abrirte un panteón en la roca?",
        "17": "Verás: el Señor te va a zarandear con toda fuerza, gran hombre; te hará un fardo bien atado,",
        "18": "te hará rodar como una bola hasta un país ancho y llano. ¡Allí morirás, allí acabarán tus espléndidas carrozas, vergüenza del palacio de tu señor!",
        "19": "Te echaré de tu puesto, te quitaré de tu cargo.",
        "20": "Aquel día llamaré a mi siervo, a Eliaquín, hijo de Jelcías.",
        "21": "Lo vestiré con tu túnica, le ceñiré tu fajín, le entregaré tus poderes. Será lo mismo que un padre para la gente de Jerusalén, para la casa de Judá.",
        "22": "Pondré sobre su hombro la llave de la casa de David: si abre, nadie cerrará, si cierra, nadie abrirá.",
        "23": "Lo hincaré como estaca en lugar firme, será trono de gloria para la casa paterna.",
        "24": "De él dependerá la gloria de su casa paterna: sus vástagos y hojas; toda la vajilla menor: de cuencos a jarras.",
        "25": "Aquel día —oráculo del Señor del universo— cederá la estaca hincada en lugar firme, y la carga que soportaba se soltará, caerá y se romperá. Lo ha dicho el Señor."
    },
    "23": {
        "1": "Oráculo contra Tiro: Lamentaos, naves de Tarsis, vuestra ensenada está destrozada. Lo comprobaron al volver de Quitín.",
        "2": "Callad, habitantes de la costa, vosotros, mercaderes de Sidón, que tenéis mercaderes",
        "3": "por el mar. El grano de Egipto era su ganancia, su beneficio el comercio extranjero.",
        "4": "Cúbrete de vergüenza, Sidón, fortaleza del mar, porque ha dicho el mar: «No he parido entre dolores, no he criado muchachos, no he educado muchachas».",
        "5": "Cuando llegue a oídos de Egipto, temblará con las noticias de Tiro.",
        "6": "Cruzad hasta Tarsis, lamentaos, gente de la costa.",
        "7": "¿Es esta vuestra alegre ciudad, fundada en tiempos remotos, a quien sus pies condujeron a fundar lejanas colonias?",
        "8": "¿Quién tomó esta decisión contra Tiro, la que coronaba gente? Sus mercaderes eran como príncipes, sus comerciantes, señores del país.",
        "9": "El Señor del universo lo decidió, decretó mancillar la arrogancia, humillando a todo señorío, a todos los señores del país.",
        "10": "Cultiva tu tierra, hija de Tarsis, pues ya no existe el puerto.",
        "11": "El Señor extendió su mano sobre el mar, y temblaron los reinos; dio orden de que fueran destruidos Canaán y sus alcázares.",
        "12": "Dijo: No volverás a alegrarte, doncella violada, ciudad de Sidón. Ponte en camino y vete a Quitín, que allí tampoco habrá sosiego.",
        "13": "Mira el país de Caldea, un pueblo que ya no existe, sin fundamentos, en ruinas. Hicieron torres de asalto, destruyeron sus palacios, lo redujeron a escombros.",
        "14": "Gemid a gritos, naves de Tarsis: que vuestro alcázar está destruido.",
        "15": "Aquel día Tiro será olvidada durante setenta años, los años de la vida de un rey. Después de setenta años, le pasará a Tiro como en la copla de la prostituta:",
        "16": "«Toma la cítara ronda por la ciudad, ramera olvidada. Toca con maestría, canta sin descanso, a ver si te recuerdan».",
        "17": "Después de setenta años, el Señor visitará Tiro, que reincidirá en cobrar sus servicios prostituyéndose con todos los reinos, a lo largo y ancho del mundo.",
        "18": "Pero el fruto de sus mercancías y de sus servicios será consagrado al Señor. No será almacenado ni acumulado, pues servirá para que los que habitan junto al Señor coman hasta saciarse y se vistan con elegancia."
    },
    "24": {
        "1": "Mirad, el Señor ha decidido devastar y asolar la tierra; replegará su superficie, aventará a sus habitantes:",
        "2": "a pueblo y sacerdotes, siervos y señores, siervas y señoras, comprador y vendedor, prestatario y prestamista, acreedor y deudor.",
        "3": "La tierra será devastada, será saqueada sin remedio, que así lo ha dicho el Señor.",
        "4": "Languidece y se agosta la tierra, el orbe se agosta y languidece, el cielo y la tierra se marchitan.",
        "5": "Sus habitantes profanan la tierra: violan las leyes, cambian las normas, quebrantan la alianza eterna.",
        "6": "Por eso, la maldición devora la tierra, son castigados los que habitan en ella. Por eso, se consumen los que habitan la tierra, solo quedan unas pocas personas.",
        "7": "Se pierde el mosto, se agosta la vid, se lamenta la gente dicharachera.",
        "8": "Enmudece la alegría de los panderos, han cesado bullicio y diversión, enmudece la alegría de la cítara.",
        "9": "No brindan ya entre canciones, el licor amarga a los que beben.",
        "10": "La ciudad, vacía, se desmorona, no se puede entrar en las casas.",
        "11": "Se lamentan, sin vino, por las calles, la alegría declina mortecina, el gozo escapa de la tierra.",
        "12": "La ciudad es una escombrera, con sus puertas heridas de ruina.",
        "13": "Sucederá en el corazón de la tierra y en el centro de todos los pueblos lo mismo que al varear la aceituna, igual que cuando acaba la vendimia.",
        "14": "Algunos gritan alegres, cantan la grandeza del Señor, lo vitorean desde occidente,",
        "15": "honran al Señor en oriente, en las costas el nombre del Señor, el nombre del Dios de Israel.",
        "16": "Desde el confín de la tierra oímos cantos de alegría: «Gloria al justo». Yo, en cambio, pensaba: «Pobre de mí, pobre de mí, ay de mí, los traidores traicionan, los traidores traman traiciones».",
        "17": "Terror, trampa y zanja para ti, morador del país.",
        "18": "El que huya del grito aterrador caerá de lleno en la trampa. Aquel que salga de la trampa, será apresado en la zanja. Las compuertas celestes se abren, tiemblan los cimientos del orbe;",
        "19": "se raja y resquebraja la tierra, se quiebra y agrieta la tierra, tiembla y retiembla la tierra.",
        "20": "La tierra se tambalea como un borracho, insegura, lo mismo que una choza, soportando el peso de sus faltas: caerá sin volver a levantarse.",
        "21": "Aquel día juzgará el Señor al ejército del cielo en el cielo y a los reyes de la tierra en la tierra.",
        "22": "Serán reunidos, amontonados, encadenados en una mazmorra, encerrados en un calabozo, juzgados con el paso del tiempo.",
        "23": "La luna escapará avergonzada, el sol se ocultará abochornado, pues reina el Señor del universo en el monte Sion y en Jerusalén, honrado en medio de sus ancianos."
    },
    "25": {
        "1": "Señor, tú eres mi Dios, te ensalzo y te doy gracias, pues hiciste cosas admirables, planes fieles y firmes.",
        "2": "Convertiste en escombros la ciudad, la villa amurallada en derribo; el palacio extranjero no es ciudad, nunca será reconstruido.",
        "3": "Por eso te honra la nación poderosa, pueblos violentos te temen,",
        "4": "pues fuiste refugio del pobre, refugio del mísero oprimido, abrigo en la lluvia, sombra en el calor. El ánimo violento es lluvia invernal,",
        "5": "lo mismo que el calor en tierra baldía. Sofocas la algarabía de los extranjeros, pones fin al canto de los tiranos.",
        "6": "El Señor del universo preparará para todos los pueblos en este monte un banquete de platos sustanciosos, un banquete con vinos de solera, platos sustanciosos y gustosos, vinos de solera, generosos.",
        "7": "Rasgará el Señor en este monte el velo que tapa a los pueblos, el paño que cubre a las naciones.",
        "8": "Destruirá para siempre a la muerte, el Señor Dios enjugará el llanto que cubre los rostros, barrerá la afrenta de su pueblo en toda la superficie del país. Lo ha dicho el Señor.",
        "9": "Aquel día dirás: Aquí está nuestro Dios, esperábamos que él nos salvara. Él es el Señor, nuestra esperanza, celebremos alegres su victoria.",
        "10": "La mano del Señor reposa en este monte. Pisarán a Moab donde esté, como se pisa la paja en el estercolero:",
        "11": "moverá los brazos dentro de él igual que el nadador al nadar. El Señor humillará su orgullo, a pesar del esfuerzo de sus brazos.",
        "12": "Derribará tu alcázar amurallado, lo abatirá, reduciéndolo a polvo."
    },
    "26": {
        "1": "Aquel día entonarán este canto en tierra de Judá: «Nuestra ciudad es una fortaleza, murallas y baluartes la protegen.",
        "2": "Abrid los portones, que pase el pueblo fiel, el pueblo que guarda lealtad.",
        "3": "Su propósito es firme, va atesorando bienestar, pues confía en ti.",
        "4": "Confiad siempre en el Señor, él es nuestra Roca eterna:",
        "5": "humilló a los habitantes de la altura, doblegó a la ciudad encumbrada, la aplastó, la aplastó por tierra, la hizo morder el polvo.",
        "6": "La pisotean los pies del humilde, los pobres al caminar».",
        "7": "El camino del justo es derecho, tú allanas la senda del justo.",
        "8": "Echamos de menos, Señor, tu forma de hacer justicia; anhelamos tu nombre y tu recuerdo.",
        "9": "Mi ser te ansía de noche, mi espíritu madruga en tu busca, pues de tu forma de juzgar en la tierra aprenden justicia sus habitantes.",
        "10": "Aunque el malvado sea perdonado, nunca aprenderá justicia: pervierte el derecho en el país, no se fija en la grandeza del Señor.",
        "11": "Señor, tu mano está alzada, pero no se fijan en ella. Que vean avergonzados tu celo por el pueblo, que un fuego devore a tus adversarios.",
        "12": "Señor, de seguro nos darás bienestar, pues tú realizas todas nuestras obras.",
        "13": "Señor, Dios nuestro, nos dominaron otros señores, mas solo reconocemos tu nombre.",
        "14": "Los que han muerto ya no viven, no se levantan las sombras, por eso los castigas y destruyes, y acabas así con su recuerdo.",
        "15": "Pero tú multiplicas el pueblo, lo multiplicas y demuestras tu poder, ensanchas las fronteras del país.",
        "16": "Señor, en el peligro acudíamos a ti, cuando más nos afligía tu castigo:",
        "17": "como embarazada a punto de parir, que se retuerce y grita entre dolores, eso parecíamos, Señor, ante ti.",
        "18": "Parimos, nos retorcimos, pero dimos a luz viento: no supimos socorrer al país, no parimos habitantes al mundo.",
        "19": "Tus muertos revivirán y se alzarán sus despojos, despertarán clamorosos los que habitan en el polvo. Pues tu rocío es rocío de luz y el país de las sombras parirá.",
        "20": "Pueblo mío, entra en tu casa, cierra las puertas tras de ti, escóndete solo un momento hasta que pase la cólera.",
        "21": "Que el Señor sale de su morada y piensa castigar la culpa de todo el que habita en el país: la tierra, empapada de sangre, ya no ocultará a sus muertos."
    },
    "27": {
        "1": "Aquel día el Señor castigará con su espadón, sólido y fuerte, a Leviatán, serpiente huidiza, a Leviatán, serpiente tortuosa, y matará al Dragón del mar.",
        "2": "Aquel día cantad a la viña selecta:",
        "3": "Yo, el Señor, me ocupo de ella, la riego muy a menudo; para que no le falten hojas, la cuido de noche y día.",
        "4": "Se me ha pasado el enfado: aunque dé zarzas y cardos, me acerco y les prendo fuego.",
        "5": "Quien quiera mi protección, que haga las paces conmigo, las paces haga conmigo.",
        "6": "Vienen días en que echará raíces Jacob, en que Israel rebrotará y florecerá, sus frutos llenarán el mundo.",
        "7": "¿Lo ha herido como hiere a los que lo hieren? ¿Lo ha matado como mata a los que lo matan?",
        "8": "Lo condenas expulsándolo con espanto, lo castigas con un viento impetuoso, como un día con viento del este.",
        "9": "Así será expiada la culpa de Jacob, este será el coste de borrar su pecado: cuando convierta las piedras del altar en piedra caliza desmenuzada, cuando no queden en pie estelas ni altares en honor del sol.",
        "10": "Sola está la ciudad fortificada: no es más que una morada abandonada, olvidada lo mismo que un desierto. Allí pastan los terneros, tumbados consumen sus ramas.",
        "11": "Al secarse, el ramaje se quiebra; se acercan mujeres y lo queman. Este pueblo no tiene conocimiento, por eso no se apiada de él su Hacedor, no se compadece su Creador.",
        "12": "Aquel día el Señor trillará las mieses desde el Éufrates al torrente de Egipto. Pero vosotros seréis espigados uno a uno, hijos de Israel.",
        "13": "Aquel día sonará el cuerno grande, volverán los dispersos por Asiria, los prófugos de la tierra de Egipto. Todos se postrarán ante el Señor en el monte santo de Jerusalén."
    },
    "28": {
        "1": "¡Ay de la hermosa corona de los ebrios de Efraín! Su pompa y sus atavíos no son más que flor caduca en el cabezo del valle fértil de los ahítos de vino.",
        "2": "Mirad, uno fuerte y recio viene de parte del Señor: como lluvia acompañada de granizo, igual que destructora tempestad, como lluvia torrencial anegadora; derriba por tierra de un golpe.",
        "3": "Será aplastada bajo sus pies la hermosa corona de los ebrios de Efraín.",
        "4": "La flor caduca de su pompa y atavíos, situada en el cabezo del valle fértil, será como breva que presagia el verano; quien la ve, la atrapa y se la come.",
        "5": "Aquel día el Señor del universo será para el resto de su pueblo corona, pompa y hermoso atavío:",
        "6": "anhelo de justicia para los jueces, valor para quienes repelen los ataques a las puertas.",
        "7": "A estos el vino los extravía, el licor los hace desvariar: a sacerdote y profeta el licor los extravía, son consumidos por el vino, el licor los hace desvariar; fallan en sus visiones, vacilan cuando juzgan.",
        "8": "Sus mesas están empapadas de vómito, solo hay espacio para la inmundicia.",
        "9": "¿A quién pretende enseñar, a quién va a explicar el mensaje? ¿A niños que ya no maman, a críos ya destetados?",
        "10": "«La ese con la ese, la ce con la ce, esto aquí y esto allí».",
        "11": "Pues con labios balbucientes y usando una lengua extraña va a dirigirse a esta gente,",
        "12": "a la que ya había dicho: «Esto es lugar de reposo; dad, pues, reposo al cansado; es un lugar de descanso»; pero no le hicieron caso.",
        "13": "Y así les hablará el Señor: «La ese con la ese, la ce con la ce, esto aquí y esto allí», y tropezarán sin poder avanzar, aturdidos, atrapados, capturados.",
        "14": "Escuchad la palabra del Señor, vosotros, gente burlona, gobernantes de este pueblo que habita en Jerusalén.",
        "15": "Habéis dicho: «Hemos hecho una alianza con la Muerte; nosotros hemos sellado un pacto con el reino de los muertos. Cuando cruce el azote, no nos alcanzará, pues tenemos por refugio la mentira, la falsedad es nuestro cobijo».",
        "16": "Por eso, así dice el Señor Dios: Voy a poner una piedra en Sion, una piedra resistente, una valiosa piedra angular, firme, que sirva de base; el que crea no se tambaleará.",
        "17": "Utilizaré como plomada el derecho, usaré como nivel la justicia. Y el granizo destruirá vuestro falso refugio, vuestro cobijo sufrirá el azote del agua.",
        "18": "Será anulada vuestra alianza con la Muerte, no se mantendrá vuestro pacto con el reino de los muertos; cuando pase la riada desbordante os dejará como cacharro pisoteado;",
        "19": "siempre que pase os arrollará, pues pasará mañana tras mañana, también por el día y por la noche. Será suficiente el terror para entender lo que os digo.",
        "20": "Será corto el lecho para estirarse y estrecha la manta para arroparse.",
        "21": "El Señor se alzará como en el monte Perasín, se excitará como en el valle de Gabaón para realizar su obra, su obra inaudita, para hacer su tarea, su tarea singular.",
        "22": "Y ahora no sigáis burlándoos, no sea que aprieten vuestras cadenas; pues he oído el decreto de destrucción de Dios, Señor del universo, sobre toda la tierra.",
        "23": "Escuchad con atención mi voz, escuchad con cuidado mi palabra.",
        "24": "¿Se pasa todo el día labrando el labrador, removiendo la tierra y haciendo surcos?",
        "25": "Cuando ha nivelado la superficie, ¿no siembra a voleo hinojo y comino, no esparce trigo y cebada, y mijo en el ribazo?",
        "26": "Pues el Señor da las normas, su Dios es quien lo instruye.",
        "27": "El hinojo no se trilla con trillo, ni se pasa la rueda sobre el comino; el hinojo se tunde con la vara y el comino se sacude con el látigo.",
        "28": "También el grano se golpea, pero no se tritura del todo; la rueda del carro lo trilla, lo rompe, pero no lo aplasta.",
        "29": "También todo esto viene del Señor del universo, que aconseja admirablemente, magníficamente, con acierto."
    },
    "29": {
        "1": "¡Ay, Ariel, Ariel, ciudad sitiada por David! Dejad que pasen los años, que ruede el ciclo festivo;",
        "2": "entonces asediaré a Ariel, habrá lloros y lamentos. Serás para mí un ariel;",
        "3": "te asediaré como hizo David, te estrecharé con trincheras, te atacaré con baluartes.",
        "4": "Hablarás abatida desde el suelo, desde el polvo sonarán tus palabras: tu voz fantasmal desde el suelo, tu palabra mortecina desde el polvo.",
        "5": "El tropel de los enemigos será numeroso lo mismo que el polvo; el tropel de los agresores será lo mismo que tamo aventado. Pero rápido, de repente",
        "6": "intervendrá el Señor del universo con trueno, temblor y estruendo, con vendaval, tempestad y llama devoradora.",
        "7": "Pasará como un sueño o visión nocturna el tropel de las naciones que atacan a Ariel: los que la atacan, la cercan y la asedian.",
        "8": "Como cuando sueña el hambriento que come y se despierta con la boca vacía; como cuando sueña el sediento que bebe y se despierta con la boca reseca: eso le ocurrirá al tropel de naciones que atacan al monte Sion.",
        "9": "Quedad espantados y estupefactos, con los ojos velados, sin ver; emborrachaos, pero no de vino, haced eses, pero no por el licor.",
        "10": "Que el Señor os va a insuflar un deseo profundo de dormir, que hará que cerréis, profetas, los ojos, y cubráis, videntes, vuestras cabezas.",
        "11": "La visión de todo esto se os volverá como las palabras de un libro sellado, que se lo dan a uno que sabe leer, diciéndole: «Léenos esto», y responde: «No puedo, porque está sellado».",
        "12": "O se lo dan a uno que no sabe leer, diciéndole: «Léenos esto», y responde: «No sé leer».",
        "13": "El Señor ha dicho: Este pueblo me da culto de palabra y me honra solo con sus labios, mientras su corazón está lejos de mí y su piedad hacia mí se reduce a fórmulas humanas rutinarias.",
        "14": "Por eso, seguiré mostrando a este pueblo acciones prodigiosas, sorprendentes; se esfumará la sabiduría de sus sabios, se eclipsará la listeza de sus listos.",
        "15": "¡Ay de los que se ocultan del Señor pretendiendo esconder sus proyectos! Realizan las cosas a escondidas, pensando: «¿Quién nos ve o nos conoce?».",
        "16": "¡Necios! ¿Por qué comparáis al barro y al alfarero? ¿Puede decir una obra: «mi creador no me ha hecho»? ¿Puede pensar un cacharro: «quien me modeló no entiende»?",
        "17": "Dentro de un breve tiempo, el Líbano se volverá un vergel, el vergel parecerá un bosque.",
        "18": "Aquel día los sordos oirán las palabras escritas en el libro; los ciegos podrán ya ver, libres de sus densas tinieblas.",
        "19": "Otra vez la gente desgraciada gozará de la ayuda del Señor; los más pobres de la sociedad se alegrarán en el Santo de Israel.",
        "20": "Violentos y cínicos acabarán consumidos, los que se aprestan al mal serán aniquilados:",
        "21": "los que engañan a la gente en un pleito, ponen trampas al defensor en el juicio y condenan por una nadería al inocente.",
        "22": "Por eso, así dice a Jacob el Señor, que rescató a Abrahán: Ya no se avergonzará Jacob, ya no le saldrán los colores,",
        "23": "pues, cuando vea lo que haré con él, reconocerá mi santo nombre, confesará al Santo de Jacob, respetará al Dios de Israel.",
        "24": "Los descaminados sabrán entender, los que protestan aprenderán la lección."
    },
    "30": {
        "1": "¡Ay de los hijos rebeldes —oráculo del Señor— que toman decisiones sin contar conmigo, que conciertan alianzas no inspiradas por mí, acumulando así error tras error;",
        "2": "que bajan a Egipto sin consultarme, para ampararse en el poder del faraón y refugiarse a la sombra de Egipto!",
        "3": "El amparo del faraón será su deshonra, el refugio a la sombra de Egipto, su vergüenza.",
        "4": "Cuando estén en Soán vuestros jefes y vuestros mensajeros lleguen a Hanés,",
        "5": "todos quedarán avergonzados a la vista de un pueblo inútil, incapaz de ayudar ni servir, a no ser de vergüenza y oprobio.",
        "6": "Oráculo contra la Bestia del Sur: Por una tierra que da miedo y angustia, llena de rugidos de leones y leonas, repleta de víboras y serpientes voladoras, transportan su riqueza a lomos de asnos, sus tesoros sobre gibas de camellos, hacia un pueblo que no sirve de nada:",
        "7": "a Egipto, cuya ayuda es inútil y vana. Por eso lo llamo así: «Rahab, el domesticado».",
        "8": "Ve ahora y lo escribes en una tablilla, lo grabas en un rollo de cobre; que sirva para el mañana como testimonio perpetuo.",
        "9": "Son un pueblo rebelde, gente capaz de traicionar, gente que se niega a escuchar la enseñanza del Señor.",
        "10": "Dicen a los videntes: «No vaticinéis»; y a los profetas: «No profeticéis la verdad». Decidnos cosas agradables, profetizad fantasías.",
        "11": "Apartaos del camino, retiraos de la senda, quitad de nuestra vista al Santo de Israel.",
        "12": "Por eso, así dice el Santo de Israel: Por haber despreciado esta palabra y confiado en la opresión y la perversión, y por refugiaros en ellas,",
        "13": "esa culpa será para vosotros una grieta que baja resquebrajando la obra de una alta muralla, y de repente, de improviso, va y se desmorona",
        "14": "como un cacharro de barro que se hace añicos sin remedio, entre los que no se encuentra un trozo con que recoger ascuas del rescoldo o sacar agua del pozo.",
        "15": "Así dice el Señor Dios, el Santo de Israel: Si os convertís y confiáis, os salvaré; vuestra fuerza está en confiar serenamente; pero rechazáis esto",
        "16": "y decís: «Huiremos a caballo»; seguro que huiréis. «Cabalgaremos a toda velocidad»; pero serán más veloces los que os persigan.",
        "17": "Mil huirán ante el reto de uno. Huiréis ante el reto de cinco y, si queda alguno, será como un asta en la cima de un monte, como estandarte en lo alto de un cabezo.",
        "18": "Pero el Señor espera para apiadarse, se pone en pie para perdonaros, pues es un Dios de justicia; dichosos los que esperan en él.",
        "19": "Sí, pueblo de Sion que habitas en Jerusalén, puedes ya dejar de llorar, pues se compadecerá al oír tu grito, cuando te oiga, te responderá.",
        "20": "El Señor no tasará el pan y el agua, ya no se ocultará tu Maestro, tus ojos verán a tu Maestro.",
        "21": "Tus oídos oirán una palabra sonando así a tus espaldas: Este es el camino que seguirás cuando camines a derecha o a izquierda.",
        "22": "Tendrás por metal impuro la plata que recubre tus ídolos y el oro que adorna tus estatuas. Los tirarás como algo inmundo, los considerarás solo basura.",
        "23": "Dará lluvia a la semilla que siembras en la tierra, y el grano que produzca la tierra será grueso y sustancioso. Aquel día tus rebaños pastarán en amplios prados.",
        "24": "Los bueyes y asnos que trabajan la tierra comerán forraje fermentado, aventado con palas y horcas.",
        "25": "En todos los cerros elevados y en todas las altas colinas habrá acequias y agua abundante el día de la gran matanza, cuando caigan abatidas las torres.",
        "26": "La luna brillará como el sol, y el sol brillará siete veces más, [como la luz de siete días], cuando el Señor vende la herida de su pueblo y le cure los golpes recibidos.",
        "27": "El Señor en persona viene de lejos, arde su cólera entre densa humareda, sus labios están repletos de furor, su lengua parece fuego devorador.",
        "28": "Su aliento, torrente impetuoso, se desborda y llega hasta el cuello. Conducirá a los pueblos con brida que no controlan, pondrá ronzal de extravío en la quijada de las naciones.",
        "29": "Pero vosotros cantaréis un canto como en vigilia de fiesta sagrada, como quien va dichoso entre flautas acercándose al monte del Señor, al monte de la Roca de Israel.",
        "30": "El Señor hará oír su voz majestuosa, mostrará el poder destructor de su brazo con ira, furia y llama devoradora, con tormenta, aguacero y granizo.",
        "31": "Asiria temblará ante el trueno del Señor, cuando los ataque a golpes de vara;",
        "32": "y cada vez que los castigue con la vara, cuando el Señor la descargue sobre ellos, se celebrará con tambores y arpas; en dura batalla los aniquilará.",
        "33": "Lleva tiempo preparado el Tófet también para el rey: se dispuso, ancha y profunda, su pira, con leña abundante; y el soplo del Señor la encenderá, convertido en torrente de azufre."
    },
    "31": {
        "1": "¡Ay de los que bajan a Egipto para buscar quien los ayude, de los que en sus caballos se apoyan! Confían en la abundancia de carros de guerra y en la gran fortaleza de los jinetes, no hacen caso del Santo de Israel ni van a consultar al Señor.",
        "2": "Pero él, que es sabio, traerá el desastre, y no se volverá atrás de sus palabras. Se alzará contra el grupo de los malvados, contra la ayuda ofrecida por los malhechores.",
        "3": "Que los egipcios son hombres, no dioses; y sus caballos, carne y no espíritu. El Señor va a extender su mano: tropezará el auxiliador, caerá el auxiliado, los dos juntos serán aniquilados.",
        "4": "Así me dijo el Señor: Lo mismo que ruge el león, junto con su cachorro, por la presa, y no les asustan los gritos ni los acobarda el clamor de los pastores unidos contra ellos, así bajará el Señor del universo a combatir sobre la cumbre del monte Sion.",
        "5": "Como los pájaros extienden sus alas, así protegerá a Jerusalén el Señor del universo: protegerá y salvará, rescatará y liberará.",
        "6": "Israelitas, volved a él, contra quien tan seriamente os rebelasteis.",
        "7": "Aquel día cada cual tirará sus ídolos de plata y de oro, los que os fabricasteis con vuestras manos pecadoras.",
        "8": "Asiria caerá bajo espada no humana, una espada no humana la devorará; y aunque consiga huir ante la espada, sus jóvenes acabarán como esclavos.",
        "9": "Su roca desaparecerá presa del terror, sus oficiales, temblando, dejarán el estandarte. Oráculo del Señor, que tiene una hoguera en Sion, que dispone de un horno en Jerusalén."
    },
    "32": {
        "1": "Si un monarca reina con justicia y los príncipes gobiernan rectamente,",
        "2": "serán como refugio contra el viento, como cobijo ante la lluvia, como acequias que riegan en secano, como sombra de peñasco en erial.",
        "3": "Los ojos de los que miren no se cerrarán, los oídos de los que escuchen atenderán,",
        "4": "la mente del lanzado adquirirá sensatez, la lengua del tartamudo hablará lanzada.",
        "5": "Ya no llamarán noble al necio, ni dirán honorable al granuja,",
        "6": "pues el necio profiere necedades y su mente planea insensateces. Pensando en cometer infamias y diciendo estupideces del Señor, frustra el apetito del hambriento y le niega el agua al sediento.",
        "7": "Los farsantes recurren al mal, urdiendo acciones infames para arruinar con mentiras al pobre, al desvalido que reclama su derecho.",
        "8": "Pero el noble planea acciones nobles, y en nobles acciones se sustenta.",
        "9": "¡En guardia, mujeres satisfechas, disponeos a oír mi voz! ¡Vosotras, muchachas confiadas, prestad oído a mis palabras!",
        "10": "Poco más de un año y las confiadas temblaréis, cuando veáis fracasar la vendimia y la cosecha quede frustrada.",
        "11": "Alarmaos, satisfechas, temblad las confiadas. ¡Desvestíos, desnudaos, ceñíos la cintura!",
        "12": "Golpeaos el pecho, lamentaos por la campiña, por la fértil viña;",
        "13": "doleos por la tierra de mi pueblo fecunda en zarzas y cardos, por sus vecinos alegres, por la ciudad divertida.",
        "14": "Ved: el palacio abandonado, la ciudad bulliciosa vacía, la colina y la atalaya convertidas en montón eterno de ruinas: delicia para los asnos, pastizal para rebaños.",
        "15": "Hasta que se derrame sobre nosotros un espíritu llegado de lo alto, cuando la estepa se convierta en huerto y el huerto parezca una selva.",
        "16": "Habitará en la estepa el derecho, la justicia se asentará en el huerto;",
        "17": "la justicia producirá la paz, el resultado de la justicia será tranquilidad y confianza eternas.",
        "18": "Mi pueblo habitará en plácidos pastos: confiados en sus moradas, satisfechos en sus casas,",
        "19": "aunque sea talada la selva, aunque sea arrasada la ciudad.",
        "20": "Dichosos los que sembráis en regadío, los que dais suelta al buey y al asno."
    },
    "33": {
        "1": "¡Ay de ti, devastador no devastado, traidor que no ha sido traicionado! Cuando hayas devastado te devastarán, después de traicionar serás traicionado.",
        "2": "Piedad, Señor, que esperamos en ti; sé nuestra fuerza cada mañana, nuestra victoria en tiempo de aprieto.",
        "3": "Tu voz atronadora ahuyenta a los pueblos, al levantarte se dispersan las naciones.",
        "4": "Se acumulaba botín lo mismo que langosta, se lanzaban sobre él lo mismo que saltamontes.",
        "5": "Excelso es el Señor, que habita en lo alto, colma a Sion de justicia y derecho;",
        "6": "tus días transcurrirán en la estabilidad, sabiduría y conocimiento te darán seguridad, honrar al Señor será tu tesoro.",
        "7": "Oíd cómo gritan los guerreros por las calles, lloran con amargura los mensajeros de paz;",
        "8": "los caminos aparecen desiertos, han dejado de pasar caminantes. Ha roto la alianza, desprecia a los testigos, no siente respeto por nadie.",
        "9": "El país se marchita y agosta, se amustia reseco el Líbano, el Sarón parece una estepa, desmochados Basán y el Carmelo.",
        "10": "Ahora me levanto, dice el Señor, ahora me alzo, ahora me yergo:",
        "11": "concebisteis paja, tamo pariréis, mi aliento como fuego os consumirá;",
        "12": "los pueblos quedarán calcinados, quemados como cardos segados.",
        "13": "Los de lejos escuchad lo que he hecho, los de cerca enteraos de mi valor.",
        "14": "Temen los pecadores de Sion, un temblor paraliza a los impíos: «¿Quién de nosotros habitará un fuego devorador? ¿Quién de nosotros habitará unas brasas eternas?».",
        "15": "El que se conduzca y hable con justicia, el que rehúse aprovecharse de la opresión; el que sacuda su mano rechazando el soborno, el que tape su oído a propuestas criminales, el que cierre sus ojos al mal.",
        "16": "Ese habitará en la altura, refugiado en un baluarte rocoso, recibirá sin falta pan y agua.",
        "17": "Tus ojos verán a un rey espléndido, podrán contemplar un país ilimitado.",
        "18": "Pensarás en el terror pasado: «¿Dónde están contable y cobrador? ¿Dónde el que contaba las fortificaciones?».",
        "19": "Ya no verás al pueblo insolente, al pueblo de lenguaje oscuro y raro, de una lengua extraña, incomprensible.",
        "20": "Mira a Sion, ciudad de nuestras fiestas; tus ojos contemplarán Jerusalén, morada tranquila, tienda inamovible: sus estacas no serán arrancadas, sus cuerdas no serán aflojadas.",
        "21": "Pues allí estará el Señor, que es todo poder, con nosotros, en un lugar de ríos anchísimos; no navegarán barcas de remos, no los cruzarán naves de guerra.",
        "22": "Pues el Señor nos gobierna y da leyes, el Señor es nuestro rey victorioso.",
        "23": "Tus maromas están tan flojas que ya no aguantan el mástil, ya no están tensas las velas. Entonces se repartirá cuantioso botín, hasta los cojos se lanzarán al saqueo.",
        "24": "Ningún habitante dirá que está enfermo pues habrán sido perdonados los residentes en Jerusalén."
    },
    "34": {
        "1": "Reuníos, pueblos, y escuchad; prestad atención, naciones. Escuche la tierra y sus habitantes, el mundo y todo lo que él produce.",
        "2": "Que el Señor está airado con todos los pueblos, su cólera se dirige contra todos sus ejércitos; los va a exterminar y a entregar a la matanza.",
        "3": "Sus muertos yacerán esparcidos, sus cadáveres difundirán hedor; los montes se empaparán con su sangre,",
        "4": "todas las colinas se descompondrán. El cielo se enrollará como un pergamino, y todo su ejército se marchitará como se marchita la hoja de la vid, como las hojas muertas de la higuera.",
        "5": "Blande el Señor su espada en el cielo: ved cómo la descarga sobre Edom, sobre un pueblo condenado a muerte.",
        "6": "La espada del Señor está llena de sangre, está toda empapada de grasa, de sangre de corderos y cabritos, de grasa de vísceras de carneros. Pues el Señor celebra una matanza en Bosrá, un degüello imponente en tierra de Edom.",
        "7": "Búfalos caerán con ellos, novillos junto con toros. Su tierra se empapará de sangre, su suelo chapoteará de grasa.",
        "8": "Que es el día de la venganza del Señor, el año del desquite por la causa de Sion;",
        "9": "por sus torrenteras fluirá la pez, su polvo se transformará en azufre: pez ardiente será su tierra,",
        "10": "ni de noche ni de día se apagará, su humareda se alzará por siempre. Quedará desolada por generaciones, sin transeúntes por siempre jamás.",
        "11": "Se instalarán allí el mochuelo y el erizo, la habitarán la lechuza y la corneja. Extenderá sobre ella el Señor cordel de caos, plomada de vacío.",
        "12": "No habrá nobles para crear un reino, no quedará uno solo de sus príncipes.",
        "13": "Crecerán espinos en sus palacios, cardos y ortigas en sus torreones: convertida en guarida de chacales, en terreno de crías de avestruz.",
        "14": "Se juntarán gatos salvajes con hienas, los sátiros se llamarán entre sí; allí descansará Lilit, se hará con una guarida.",
        "15": "Allí anidará la serpiente, pondrá e incubará sus huevos. Allí se juntarán los buitres, ninguno carecerá de compañera.",
        "16": "Comprobadlo en el Libro del Señor, no falta ninguno de ellos, porque su boca lo ha ordenado y su aliento los ha reunido.",
        "17": "Los ha sorteado por lotes, ha repartido a suertes el país para que lo posean siempre y lo habiten de generación en generación."
    },
    "35": {
        "1": "¡Que se alegren la estepa y el yermo, que exulte el desierto y florezca! ¡Como el narciso",
        "2": "florezca sin falta, que exulte con gritos de alegría! Le darán la gloria del Líbano, la majestad del Carmelo y el Sarón; podrán ver la gloria del Señor, también la majestad de nuestro Dios.",
        "3": "Fortaleced las manos débiles, asegurad las rodillas vacilantes;",
        "4": "decid a los alocados: «Seguid firmes, no temáis, que viene vuestro Dios a vengaros, él os trae la recompensa y viene en persona a salvaros».",
        "5": "Entonces se abrirán los ojos de los ciegos, los oídos de los sordos se destaparán.",
        "6": "Entonces saltará el cojo como el ciervo, la lengua del mudo cantará. Pues manarán aguas en la estepa, habrá torrenteras en el desierto;",
        "7": "el páramo se convertirá en estanque, el sequedal en lugar de manantiales. La guarida donde sesteaban los chacales será lugar de cañas y de juncos.",
        "8": "Allí habrá una calzada consagrada, que llevará por nombre Vía Sacra; no será hollada por los impuros, ni los necios caminarán por ella.",
        "9": "No habrá por allí leones ni merodearán bestias feroces; caminarán por allí los redimidos.",
        "10": "Volverán los rescatados del Señor y entrarán con cánticos en Sion: encabezados por eterna alegría, seguidos de fiesta y de gozo; penas y suspiros huirán."
    },
    "36": {
        "1": "El año décimo cuarto del reinado de Ezequías, Senaquerib, rey de Asiria, atacó y conquistó todas las ciudades fortificadas de Judá.",
        "2": "El rey de Asiria envió a su copero mayor desde Laquis con orden de trasladarse de Laquis a Jerusalén, con un importante contingente de tropas, para entrevistarse con el rey Ezequías. Al llegar, se detuvo junto a la Alberca de Arriba, en el camino del campo del Batanero.",
        "3": "Salió a su encuentro Eliaquín, hijo de Jelcías, mayordomo de palacio, acompañado del secretario Sobná y de Joaj, hijo de Asaf, que era el canciller.",
        "4": "El copero mayor les dijo: —Comunicad a Ezequías este mensaje del emperador, rey de Asiria: «¿En qué basas tu confianza?",
        "5": "¿Piensas acaso que la estrategia y el valor militar son meras palabras? ¿En quién confías para osar rebelarte contra mí?",
        "6": "Veo que confías en Egipto, ese bastón de caña astillada que se clava y agujerea la mano de quien se apoya en él. Solo eso es el faraón, rey de Egipto, para quienes confían en él.",
        "7": "Y si me dices que confiáis en el Señor, vuestro Dios, ¿no es ese el Dios cuyos santuarios y altares demolió Ezequías, ordenando a Judá y a Jerusalén que solo lo adoraran en este altar?».",
        "8": "Haz, pues, una apuesta con mi señor, el rey de Asiria: te daré dos mil caballos si consigues otros tantos jinetes que los monten.",
        "9": "¿Cómo te atreves a rechazar a uno de los subordinados de mi señor, confiando en que Egipto te va a suministrar carros y jinetes?",
        "10": "¿Crees, además, que he venido a devastar este país sin el consentimiento del Señor? El Señor me ha dicho: Ataca este país y devástalo.",
        "11": "Eliaquín, Sobná y Joaj respondieron al copero mayor: —Por favor, háblanos en arameo, que lo entendemos. No nos hables en hebreo delante de la gente que está en las murallas.",
        "12": "Contestó el copero mayor: —¿Acaso me ha enviado mi señor a comunicar este mensaje solo a tu señor y a ti? También he de transmitirlo a la gente que está en la muralla, que acabará comiendo sus propios excrementos y bebiendo su propia orina junto contigo.",
        "13": "Entonces el copero mayor se puso en pie y les dijo en hebreo a voz en grito: —Escuchad el mensaje del emperador, rey de Asiria;",
        "14": "que dice esto: «No os dejéis engañar por Ezequías, pues no podrá libraros de mi mano.",
        "15": "Que Ezequías no os haga confiar en el Señor, diciendo: “Estoy convencido de que el Señor nos salvará y no entregará esta ciudad en poder del rey de Asiria”.",
        "16": "No hagáis caso a Ezequías, pues esto dice el rey de Asiria: “Haced la paz conmigo y rendíos a mí; de esta manera cada cual podrá seguir comiendo los frutos de su parra y de su higuera; y podrá seguir bebiendo agua de su pozo,",
        "17": "hasta que yo vaya en persona y os lleve a una tierra como la vuestra, una tierra de grano y de mosto, una tierra de mieses y viñas”.",
        "18": "Que no os engañe Ezequías diciendo que el Señor os librará. ¿Acaso los dioses de otras naciones las han podido librar del poder del rey de Asiria?",
        "19": "¿Dónde están los dioses de Jamat y de Arpad? ¿Dónde los dioses de Sefarváin? ¿Acaso fueron capaces de librar a Samaría de mi poder?",
        "20": "Si ninguno de los dioses de esos países pudo librarlos de mi ataque, ¿pensáis que el Señor podrá librar a Jerusalén?».",
        "21": "Ellos callaron, sin responder palabra, pues el rey había ordenado que no le respondieran.",
        "22": "Entonces el mayordomo de palacio Eliaquín, hijo de Jelcías, junto con el secretario Sobná y el canciller Joaj, hijo de Asaf, se presentaron ante Ezequías con las ropas rasgadas y le transmitieron el mensaje del copero mayor."
    },
    "37": {
        "1": "Cuando el rey Ezequías lo oyó, rasgó sus ropas, se vistió de sayal y fue al Templo del Señor.",
        "2": "Al mismo tiempo envió al mayordomo de palacio, Eliaquín, al secretario Sobná y a los sacerdotes más ancianos, vestidos de sayal, a ver al profeta Isaías, hijo de Amós,",
        "3": "y a comunicarle lo siguiente: —Esto dice Ezequías: «Vivimos hoy momentos de angustia, de castigo y de ignominia, como si el hijo fuera a nacer y la madre no tuviera fuerzas para alumbrarlo.",
        "4": "Ojalá el Señor, tu Dios, haya escuchado las palabras del copero mayor, enviado por su amo, el rey de Asiria, para insultar al Dios vivo, y lo castigue por esas palabras que el Señor, tu Dios, ha oído. Por tu parte, intercede por el resto que aún subsiste».",
        "5": "Los servidores del rey Ezequías fueron a ver al profeta Isaías,",
        "6": "que les dijo: —Esto responderéis a vuestro señor: «Así dice el Señor: Que no te asusten las palabras insultantes que has oído proferir a los oficiales del rey de Asiria contra mí.",
        "7": "Yo mismo le voy a infundir un espíritu tal que, al oír cierta noticia, tendrá que regresar a su país, donde lo haré morir a espada».",
        "8": "Regresó el copero mayor y, al enterarse de que el rey de Asiria se había retirado de Laquis para atacar Libná, fue allí a su encuentro.",
        "9": "Y es que el rey de Asiria había oído que Tirhacá, rey de Etiopía, se había puesto en camino para plantarle batalla. Entonces, el rey de Asiria envió nuevos emisarios a Ezequías con el siguiente mensaje:",
        "10": "—Decid a Ezequías, rey de Judá: «Que no te engañe tu Dios, en quien confías, asegurándote que Jerusalén no caerá en poder del rey de Asiria.",
        "11": "Seguro que has oído cómo han tratado los reyes de Asiria a todos los países que han consagrado al exterminio. ¿Y piensas que tú vas a librarte?",
        "12": "¿Salvaron sus dioses a las naciones que mis antepasados destruyeron, a saber: Gozán, Jarán, Resef y los habitantes de Edén, en Telasar?",
        "13": "¿Dónde están los reyes de Jamat, de Arpad, de Laír, de Sefarváin, de Ená y de Ivá?».",
        "14": "Ezequías tomó la carta traída por los mensajeros y la leyó. Luego subió al Templo del Señor, la abrió ante el Señor",
        "15": "y oró así:",
        "16": "—Señor del universo, Dios de Israel, entronizado sobre querubines, tú solo eres el Dios de todos los reinos del mundo. Tú has creado el cielo y la tierra.",
        "17": "Presta oído, Señor, y escucha; abre tus ojos, Señor, y mira. Escucha las palabras que ha transmitido Senaquerib, insultando con ellas al Dios vivo.",
        "18": "Es cierto, Señor, que los reyes de Asiria han asolado todos los países y sus territorios,",
        "19": "arrojando a sus dioses a las llamas y destruyéndolos; claro que no eran dioses, sino obra de manos humanas, fabricados con madera y piedra.",
        "20": "Pero ahora, Señor, Dios nuestro, sálvanos de su poder para que todos los reinos de la tierra reconozcan que solo tú eres el Señor.",
        "21": "Isaías, hijo de Amós, envió este mensaje a Ezequías: —Así dice el Señor, Dios de Israel: He escuchado la súplica que me has dirigido a propósito de Senaquerib, rey de Asiria.",
        "22": "Y esta es la palabra que el Señor pronuncia contra él: Te desprecia y se burla de ti una simple muchacha, la ciudad de Sion; te hace mofa a tus espaldas la ciudad de Jerusalén.",
        "23": "¿A quién insultas e injurias? ¿Contra quién levantas tu voz, alzando altanera la mirada? ¡Contra el Santo de Israel!",
        "24": "Por medio de tus mensajeros has insultado al Señor diciendo: «Gracias a mis carros numerosos he subido a las cumbres más altas, al corazón del Líbano; he talado sus cedros más esbeltos, sus más escogidos cipreses; me adentré en su lugar más oculto, en sus bosques más espesos.",
        "25": "Alumbré y bebí aguas extranjeras, sequé bajo la planta de mis pies todos los ríos de Egipto».",
        "26": "¿Acaso no te has enterado de lo que tengo decidido hace tiempo? Lo he planeado desde antaño y ahora lo llevo a término; voy a reducir a montones de escombros todas las ciudades fortificadas.",
        "27": "Sus habitantes, impotentes, espantados y humillados, son como hierba del campo, como césped de pastizal, como verdín de los tejados, como mies agostada antes de sazón.",
        "28": "Sé bien si te levantas o te sientas, conozco tus idas y venidas; cuando te enfureces contra mí.",
        "29": "Puesto que ha llegado a mis oídos tu furia y tu arrogancia contra mí, pondré mi garfio en tu nariz y mi argolla en tu hocico, y te haré volver por el camino por donde habías venido.",
        "30": "Y esto, Ezequías, te servirá de señal: este año comeréis lo que retoñe; y el siguiente, lo que nazca sin sembrar. Pero el tercer año sembraréis y cosecharéis; plantaréis viñas y comeréis sus frutos.",
        "31": "El resto superviviente de Judá volverá a echar raíces por abajo y a producir fruto por arriba,",
        "32": "pues un resto saldrá de Jerusalén y habrá supervivientes en el monte de Sion. El amor apasionado del Señor del universo lo cumplirá.",
        "33": "Por eso, así dice el Señor acerca del rey de Asiria: No entrará en esta ciudad ni disparará flechas contra ella, no la cercará con escudos ni la asaltará con rampas.",
        "34": "Volverá por donde vino y no entrará en esta ciudad —oráculo del Señor—.",
        "35": "Protegeré a esta ciudad para salvarla, por mi honor y el de David, mi servidor.",
        "36": "El enviado del Señor irrumpió en el campamento asirio y mató a ciento ochenta y cinco mil soldados; al levantarse los asirios por la mañana, no había más que cadáveres.",
        "37": "Senaquerib, rey de Asiria, levantó el campamento, regresó a Nínive y se quedó allí.",
        "38": "Y un día, mientras estaba orando en el templo de su dios Nisroc, sus hijos Adramélec y Saréser lo asesinaron y huyeron al país de Ararat. Su hijo Asaradón le sucedió como rey."
    },
    "38": {
        "1": "Por aquel tiempo enfermó gravemente Ezequías. El profeta Isaías, hijo de Amós, fue a visitarlo y le dijo: —Así dice el Señor: Pon en orden tus asuntos, pues vas a morir; no te curarás.",
        "2": "Ezequías se volvió cara a la pared y oró al Señor",
        "3": "con estas palabras: —¡Ay, Señor! Recuerda que me he comportado con fidelidad y rectitud en tu presencia, haciendo lo que te agrada. Y rompió a llorar a lágrima viva.",
        "4": "El Señor volvió a hablar a Isaías:",
        "5": "—Anda y di a Ezequías: «Así dice el Señor, Dios de tu antepasado David: He oído tu oración y he visto tus lágrimas. Pues bien, alargaré tu vida otros quince años.",
        "6": "Os libraré a ti y a esta ciudad de caer en poder del rey de Asiria y seré el escudo protector de esta ciudad.",
        "7": "Y esta será la señal de que el Señor cumplirá la promesa que te ha hecho:",
        "8": "Haré que la sombra del sol retroceda los diez grados que ha bajado en las escaleras de Ajaz». Y la sombra del sol retrocedió los diez grados que había bajado en las escaleras.",
        "9": "Cántico de Ezequías, rey de Judá, cuando se recuperó de su enfermedad:",
        "10": "Yo pensé: «Ahora en la mitad de mis días he de irme a las puertas del reino de los muertos, privado del resto de mis años».",
        "11": "Pensaba: «Ya no veré al Señor en la tierra de los vivos; ya a nadie contemplaré entre los habitantes del mundo.",
        "12": "Desmontan mi vida y se la llevan igual que una tienda de pastores. Devanas mi vida como tejedor y cortas la trama; de la mañana a la noche acabas conmigo,",
        "13": "mientras yo grito hasta el amanecer. Quiebras mis huesos como un león, de la mañana a la noche acabas conmigo.",
        "14": "Estoy piando como golondrina, zureo igual que paloma; mis ojos se consumen mirando a lo alto. ¡Señor, me siento oprimido, sal fiador en mi favor!».",
        "15": "¿Pero qué puedo decirle si es él quien lo ha hecho? Caminaré lo que me queda de vida sumido en la amargura de mi alma.",
        "16": "Sobreviven los que el Señor protege, y entre ellos alentará mi espíritu: tú me curas y me mantienes con vida.",
        "17": "La amargura se me ha vuelto dicha, pues has detenido mi vida al pie de una tumba vacía: has echado a tus espaldas todas mis torpes acciones.",
        "18": "En el reino de los muertos nadie te da gracias; tampoco la muerte te alaba, ni espera en tu fidelidad la gente que baja a la fosa.",
        "19": "Solo la vida te da gracias, como hago yo ahora ante ti. El padre enseña a los hijos lo que es tu fidelidad.",
        "20": "Señor, sálvame y haremos resonar las arpas todos los días de nuestra vida en el Templo del Señor.",
        "21": "Isaías entonces dijo: —Que traigan un emplasto de higos y se lo pongan en la herida para que se cure.",
        "22": "Intervino Ezequías: —¿Cuál es la prueba de que subiré al Templo del Señor?"
    },
    "39": {
        "1": "Por aquella época, el rey de Babilonia, Merodac Baladán, hijo de Baladán, envió cartas y un regalo a Ezequías, pues se había enterado de que había estado enfermo y se había recuperado.",
        "2": "Ezequías se alegró, y enseñó a los embajadores el lugar donde guardaba su tesoro: la plata, el oro, los perfumes y el aceite aromático; también les mostró su arsenal y todo lo que tenía almacenado. No hubo nada en su palacio y en todos sus dominios que Ezequías no les enseñase.",
        "3": "El profeta Isaías fue a ver al rey Ezequías y le preguntó: —¿Qué te han dicho esos hombres? ¿De dónde han venido? Ezequías respondió: —Han venido de un país lejano, de Babilonia.",
        "4": "Isaías siguió preguntando: —¿Y qué han visto en tu palacio? Respondió Ezequías: —Han visto todo. No hay nada de mis tesoros que no les haya enseñado.",
        "5": "Entonces Isaías dijo a Ezequías: —Escucha la palabra del Señor del universo:",
        "6": "Llegará un día en que se llevarán a Babilonia todo lo que tienes en tu palacio y todo cuanto atesoraron tus antepasados hasta hoy; y no quedará nada, dice el Señor.",
        "7": "También se llevarán a algunos de tus descendientes, que emplearán como siervos en el palacio del rey de Babilonia.",
        "8": "Ezequías contestó a Isaías: —Me parece bien la palabra del Señor que me has transmitido. (Pues pensaba: al menos durante mi vida habrá paz y seguridad)."
    },
    "40": {
        "1": "Consolad, consolad a mi pueblo, dice vuestro Dios.",
        "2": "Hablad al corazón de Jerusalén, anunciadle a gritos que se acabó su servidumbre, que su culpa ha sido perdonada; que ha recibido de mano del Señor doble castigo por sus extravíos.",
        "3": "Una voz anuncia a gritos: «Preparad en el desierto un camino al Señor, allanad en la estepa una senda a nuestro Dios.",
        "4": "Las vaguadas serán levantadas, montañas y colinas allanadas. Lo tortuoso será enderezado, lo escabroso será aplanado.",
        "5": "Aparecerá la gloria del Señor, y todo ser vivo podrá ver que ha hablado la boca del Señor».",
        "6": "Dice una voz: «¡Grita!». Respondo: «¿Qué he de gritar?». «Que todo ser vivo es hierba, su hermosura flor de campo.",
        "7": "Se seca la hierba, se amustia la flor, cuando sopla sobre ellas el aliento del Señor. ¡Ciertamente como hierba es el pueblo!",
        "8": "Se seca la hierba, se amustia la flor, permanece inmutable la palabra de nuestro Dios».",
        "9": "Súbete a un monte encumbrado, tú que traes buenas nuevas a Sion. Alza luego con fuerza tu voz, tú que traes buenas nuevas a Jerusalén. Alza tu voz sin miedo, di a las ciudades de Judá: «Aquí tenéis a vuestro Dios.",
        "10": "Aquí llega con fuerza el Señor Dios; su brazo le proporciona poder. Aquí llega acompañado de su salario, su recompensa le abre camino.",
        "11": "Conduce a su rebaño como un pastor, lo va reuniendo con su brazo; lleva en su regazo a los corderos, va guiando a las que crían».",
        "12": "¿Quién ha medido con su mano el mar, o ha calculado a palmos el cielo, o ha metido en un celemín el polvo de la tierra? ¿Quién ha pesado los montes en la balanza o calculado en el peso las colinas?",
        "13": "¿Quién podrá medir el espíritu del Señor o le enseñará lo que ha de hacer?",
        "14": "¿De quién se aconsejó para entender, para aprender el camino de la justicia, para que le enseñara a conocer y le mostrara la senda del discernimiento?",
        "15": "Ved lo que son las naciones: una gota que se escurre de un cubo, un grano de tierra en la balanza. Ved lo que son las islas: una mota de polvo en un peso.",
        "16": "El Líbano no da abasto de leña, los animales no dan abasto de víctimas.",
        "17": "Ante él nada son las naciones, las tiene por nada de nada.",
        "18": "¿Con quién compararéis a Dios, a qué imagen lo asemejaréis?",
        "19": "El escultor funde un ídolo, el orfebre lo recubre de oro, le funde adornos de plata.",
        "20": "El que es pobre de recursos elige madera incorruptible; se busca un escultor profesional que le haga una imagen consistente.",
        "21": "¿No lo sabéis ni lo habéis oído? ¿No os lo han dicho desde el principio? ¿No habéis llegado a entender cómo se sostiene la tierra?",
        "22": "Él habita en el orbe terrestre (sus habitantes le parecen saltamontes), despliega el cielo como un toldo y lo extiende como tienda habitable.",
        "23": "Él convierte en nada a los príncipes y transforma en nulidad a los gobernantes:",
        "24": "apenas los plantan, apenas los siembran, apenas arraigan sus tallos en tierra, si sopla sobre ellos, se agostan y el vendaval los avienta como paja.",
        "25": "¿Con quién me compararéis? ¿Con quién me asemejaréis? —dice el Santo—.",
        "26": "Levantad los ojos a lo alto, ved quién ha creado esas cosas: el que saca a su ejército innumerable y llama a cada cual por su nombre, tan sobrado de poder y de fuerza que no puede fallarle ninguno.",
        "27": "¿Por qué afirmas, Jacob, y andas diciendo, Israel: «Mi conducta está oculta al Señor, mi Dios se desentiende de mi causa»?",
        "28": "¿No lo sabes, no has oído que el Señor es un Dios eterno, creador de los confines de la tierra? No se cansa ni desfallece, su inteligencia es inescrutable.",
        "29": "Da fuerza al cansado, aumenta el vigor de los débiles.",
        "30": "Los jóvenes se cansan y se agotan, una y otra vez tropiezan los mozos;",
        "31": "recobran, en cambio, su fuerza, los que esperan en el Señor, alzan su vuelo como las águilas; corren pero no se cansan, andan y no se fatigan."
    },
    "41": {
        "1": "Escuchadme, islas, en silencio; pueblos, esperad mi reprensión. Que se acerquen y entonces hablaremos, comparezcamos juntos a juicio.",
        "2": "¿Quién lo ha suscitado por oriente y le ofrece la victoria a cada paso, pone a su alcance a las naciones y le somete a sus reyes? Su espada los reduce a polvo, su arco los avienta como paja;",
        "3": "los persigue y avanza seguro, y ni tocan sus pies el camino.",
        "4": "¿Quién lo ha hecho y realizado? El que llama al futuro desde el principio. Yo soy el Señor, el primero; y estaré presente con los últimos.",
        "5": "Las islas lo contemplan temerosas, tiemblan los confines de la tierra; ya se acercan, ya están aquí.",
        "6": "Cada cual ayuda a su compañero, y dice al de al lado: «Ánimo».",
        "7": "El escultor anima al orfebre, el forjador al que golpea el yunque; le dice: «Va bien la soldadura», y la sujeta bien fuerte con clavos.",
        "8": "Y tú, Israel, siervo mío, tú, Jacob, mi elegido, estirpe de mi amigo Abrahán,",
        "9": "a quien tomé del confín de la tierra, a quien llamé de lejanas regiones; a quien dije: Tú eres mi siervo; te he elegido, no te he rechazado.",
        "10": "No temas, que estoy contigo; no te angusties, que soy tu Dios. Te doy fuerza y voy a ayudarte, te sostiene mi diestra salvadora.",
        "11": "Mira: se retraen avergonzados todos los que se afanan contra ti; en nada quedarán, perecerán todos los que pleitean contigo.",
        "12": "Buscarás pero no encontrarás a la gente que te anda provocando; en nada quedarán, sin valor, todos los que te hacen la guerra.",
        "13": "Porque yo, el Señor tu Dios, soy quien te toma de la mano, quien te dice: Nada temas, porque yo soy tu auxilio.",
        "14": "No temas, gusanito de Jacob; no te angusties, cosita de Israel; te voy a auxiliar —oráculo del Señor—. Tu redentor es el Santo de Israel.",
        "15": "Voy a convertirte en trillo cortante, en trillo nuevo, lleno de dientes. Trillarás, triturarás montañas, reducirás a paja las colinas;",
        "16": "los aventarás, el viento los dispersará, el torbellino los arrebatará consigo. Pero tú te alegrarás en el Señor, te gloriarás del Santo de Israel.",
        "17": "En vano los pobres buscan agua, la sed reseca su lengua. Yo, el Señor, les respondo; como Dios de Israel, no los abandono.",
        "18": "Abriré canales en cumbres peladas, fuentes en medio de los valles; transformaré la estepa en estanque, la tierra desierta en manantiales.",
        "19": "Llenaré la estepa de cedros, de acacias, mirtos y olivos; plantaré en el desierto cipreses, y a la vez olmos y abetos.",
        "20": "Para que así vean y entiendan, y a la vez se fijen y aprendan que lo ha hecho la mano del Señor, lo ha creado el Santo de Israel.",
        "21": "Presentad vuestra causa, dice el Señor, aducid vuestras pruebas, dice el Rey de Jacob;",
        "22": "que se acerquen y nos digan lo que va a suceder. Decidnos cómo fue el pasado y prestaremos atención; anunciadnos el futuro y lo reconoceremos cuando llegue;",
        "23": "predecid los signos del futuro y sabremos que sois dioses. Haced algo, bueno o malo, y que todos lo veamos admirados.",
        "24": "Mas vosotros no sois nada, vuestras obras son vacío; es detestable elegiros como dioses.",
        "25": "Del norte he suscitado a uno que está llegando; de oriente lo llamo por su nombre: pisoteará príncipes como barro, como pisa un alfarero la arcilla.",
        "26": "¿Quién lo dijo de antemano para que lo supiéramos por adelantado, para que asintiéramos diciendo: «Es cierto»? Pero nadie lo cuenta ni lo explica, y nadie escucha vuestras palabras.",
        "27": "Lo he anunciado primero en Sion, he enviado un heraldo a Jerusalén.",
        "28": "Miré, pero a nadie vi, ni un consejero entre ellos que pudiese responder a mi pregunta.",
        "29": "Son todos pura nadería, sus obras un cero a la izquierda, viento y nulidad sus estatuas."
    },
    "42": {
        "1": "Este es mi siervo, a quien sostengo, mi elegido, en quien me complazco. Lo he dotado de mi espíritu, para que lleve el derecho a las naciones.",
        "2": "No gritará ni alzará la voz, ni se hará escuchar por las calles.",
        "3": "No romperá la caña ya quebrada, ni apagará la llama que aún vacila; proclamará el derecho con verdad.",
        "4": "No desfallecerá ni se quebrará, hasta que implante el derecho en la tierra, en las islas que esperan su enseñanza.",
        "5": "Así dice Dios, el Señor, que ha creado y desplegado el cielo, que ha establecido la tierra y su vegetación, que ha dado aliento a la gente que hay en ella, vida a cuantos se mueven por ella:",
        "6": "Yo, el Señor, te llamo con amor, te tengo asido por la mano, te formo y te convierto en alianza de un pueblo, en luz de las naciones;",
        "7": "para que abras los ojos a los ciegos y saques a los presos de la cárcel, del calabozo a los que viven a oscuras.",
        "8": "Yo soy el Señor, así me llamo, y no cedo a nadie esa gloria, ni ese honor a los ídolos.",
        "9": "Como ya se ha cumplido lo antiguo, voy a anunciar cosas nuevas; antes de que germinen os lo digo.",
        "10": "Cantad al Señor un cántico nuevo, llegue su alabanza a los confines de la tierra; lo ensalce el mar y cuanto hay en él, las islas y los que habitan en ellas.",
        "11": "Exulten la estepa y sus poblados, las aldeas donde habita Quedar; griten alegres los que moran en Selá, aclamen desde las cimas de los montes;",
        "12": "reconozcan la gloria del Señor, proclamen su alabanza en las islas.",
        "13": "El Señor sale como un guerrero, excita su ardor como un soldado; lanza el grito, el alarido de guerra, se muestra valiente ante sus enemigos.",
        "14": "Por mucho tiempo he callado, me contenía en silencio; pero, igual que parturienta, grito, resuello y jadeo.",
        "15": "Secaré montes y cerros, agostaré su verdor; de sus ríos haré un yermo, secaré sus humedales.",
        "16": "Guiaré a los ciegos por rutas que ignoran, los encaminaré por sendas desconocidas; convertiré a su paso la tiniebla en luz, transformaré lo escabroso en llanuras. Todo esto haré, sin dejar nada.",
        "17": "Retrocederán llenos de vergüenza todos los que confían en los ídolos, los que dicen a simples estatuas: «Vosotros sois nuestros dioses».",
        "18": "Vosotros, sordos, escuchad; ciegos, mirad con atención.",
        "19": "¿Quién es ciego, sino mi siervo?, ¿quién sordo, sino mi enviado? ¿Quién es ciego, sino mi elegido?, ¿quién sordo, sino el siervo del Señor?",
        "20": "Mucho has visto, pero no has hecho caso; oías muy bien, pero no escuchabas.",
        "21": "El Señor, por su justicia, se propuso engrandecer y exaltar su propósito;",
        "22": "pero es un pueblo saqueado y despojado, atrapados todos en cuevas, detenidos todos en mazmorras, convertidos en botín, sin salvación, en despojo, sin que nadie lo reclame.",
        "23": "¿Quién de vosotros prestará oído, escuchará con atención el futuro?",
        "24": "¿Quién entregó a Jacob como botín y dio a Israel a los saqueadores? ¿Acaso no pecamos contra el Señor? Rehusaron caminar por sus sendas, no escucharon sus indicaciones;",
        "25": "así que derramó sobre Israel su cólera, la violencia de la guerra; lo incendiaba y no comprendía, lo quemaba y no hacía caso."
    },
    "43": {
        "1": "Y ahora, así dice el Señor, el que te ha creado, Jacob, el que te ha formado, Israel: No temas, que te he rescatado, te llamo por tu nombre y eres mío.",
        "2": "Si cruzas las aguas estoy contigo, si pasas por ríos no te hundirás; si pisas ascuas no te quemarás, la llama no te abrasará.",
        "3": "Pues yo soy el Señor, tu Dios, el Santo de Israel, tu salvador. Entregué a Egipto para rescatarte, a Etiopía y Sabá en tu lugar,",
        "4": "pues eres precioso a mis ojos, muy importante, y te quiero. Entregaré tierras en tu lugar, naciones por salvar tu vida.",
        "5": "No temas, que estoy contigo. Traeré de oriente a tus hijos, desde occidente te reuniré.",
        "6": "Al norte diré: «¡Dámelos!», y al sur: «¡No los retengas!». Trae a mis hijos desde lejos, a mis hijas del confín de la tierra;",
        "7": "a los que son llamados con mi nombre, a los que he creado para mi gloria, a los que he formado y he hecho.",
        "8": "Saca al pueblo ciego, aunque tiene ojos, a esos sordos, aunque tienen oídos.",
        "9": "Que se reúnan todos los pueblos, que se junten todas las naciones. ¿Quién de ellos puede decir esto, hablarnos de cosas pasadas? Que traigan sus testigos y se justifiquen, que sean oídos y se diga: «Es cierto».",
        "10": "Vosotros sois mis testigos —oráculo del Señor—, mi siervo, a quien he elegido, para que comprendáis y creáis en mí, para que entendáis que yo soy. Antes de mí no fue formado ningún dios, y ninguno habrá después de mí.",
        "11": "Yo, yo soy el Señor; no hay salvador fuera de mí.",
        "12": "Yo lo predije, yo salvé y lo hice saber, sin que tuvierais un dios extranjero. Y vosotros sois mis testigos —oráculo del Señor—. Yo soy Dios,",
        "13": "desde siempre lo soy, y no hay quien libre de mi mano. ¿Quién puede cambiar lo que hago?",
        "14": "Así dice el Señor, vuestro redentor, el Santo de Israel: Por vosotros envío gente contra Babilonia y arranco los cerrojos de vuestra prisión; la alegría de los caldeos cambia en llanto.",
        "15": "Yo soy el Señor, vuestro Santo, el creador de Israel, vuestro rey.",
        "16": "Así dice el Señor que abre un camino en el mar, una senda en aguas caudalosas;",
        "17": "que pone en acción carros y caballos, ejército y valientes a una: caen para no levantarse, se apagan, se extinguen como mecha.",
        "18": "No recordéis lo pasado, no penséis en lo de antes.",
        "19": "Pues voy a hacer algo nuevo; ya brota, ¿no lo sentís? Abriré un camino en la estepa, pondré arroyos en el desierto;",
        "20": "me honrarán las bestias del campo, chacales y crías de avestruz. Llenaré de agua la estepa, pondré arroyos en el desierto para que beba mi pueblo, mi elegido,",
        "21": "este pueblo que formé para mí; él proclamará mi alabanza.",
        "22": "No me has invocado, Jacob, te cansaste de mí, Israel.",
        "23": "No me trajiste ovejas en holocausto ni me honraste con tus sacrificios; no te obligué a servirme ofrendas ni te cansé exigiéndote incienso;",
        "24": "no me compraste caña aromática ni me saciaste con la grasa de tus ofrendas. Al contrario, me agobiaste con tus pecados y llegaste a cansarme con tus culpas.",
        "25": "Yo, soy yo quien borra tus crímenes y decido no acordarme de tus pecados.",
        "26": "Aduce tus razones y discutamos, dilas, si quieres ser absuelto.",
        "27": "Tu padre fue el primero en pecar, tus guías se rebelaron contra mí.",
        "28": "Por eso dejé sin honra a los jefes del santuario, entregué a Jacob al exterminio y expuse a Israel a la ignominia."
    },
    "44": {
        "1": "Y ahora escucha, Jacob, siervo mío, Israel, a quien he elegido.",
        "2": "Así dice el Señor, tu Hacedor, que te formó en el vientre y te auxilia: No temas, Jacob, siervo mío, Jesurún, a quien he elegido.",
        "3": "Voy a derramar agua en secano, arroyos regarán la paramera; derramaré mi espíritu en tu linaje, mi bendición llegará a tus retoños;",
        "4": "crecerán como hierba regada, como sauces junto a la corriente.",
        "5": "Uno dice: «Pertenezco al Señor»; otro se pondrá el nombre de Jacob; este escribirá en su brazo: «Del Señor»; aquel se pondrá de nombre Israel.",
        "6": "Así dice el Señor, rey de Israel, su redentor, el Señor del universo: Yo soy el primero y el último, no hay Dios fuera de mí.",
        "7": "¿Quién es como yo? Que lo diga, que lo proclame y lo exponga ante mí. ¿Quién anunció el futuro de antemano? Que nos digan lo que va a suceder.",
        "8": "No tengáis miedo ni temáis, ¿no lo anuncié y lo dije hace tiempo? Y vosotros sois mis testigos: ¿Acaso hay Dios fuera de mí? Yo no conozco ninguna otra Roca.",
        "9": "Los que fabrican ídolos no valen nada, sus dioses predilectos en nada aprovechan. Sus fieles testigos nada pueden ver, nada sienten y quedan defraudados.",
        "10": "¿Quién hace un dios o funde una imagen que no va a servir para nada?",
        "11": "Todos sus amigos quedarán defraudados, pues los artífices solo son humanos. Si se juntan y comparecen todos, quedarán avergonzados y asustados.",
        "12": "El herrero corta el metal, después lo trabaja en las brasas, le va dando forma con el mazo, lo trabaja con brazo vigoroso. Acaba hambriento y exhausto, pasa sed y siente fatiga.",
        "13": "El carpintero aplica la regla, dibuja la imagen con punzón, la trabaja con gubia y compás; le da figura de hombre, igual que una imagen humana, destinada a habitar una casa.",
        "14": "Corta madera de cedro, escoge una encina o un roble, elige entre los árboles del bosque. Planta un pino, que crece con la lluvia",
        "15": "y sirve de leña a la gente; usa una parte para calentarse o también para cocer el pan. Pero fabrica un dios y lo adora, hace una imagen y la reverencia.",
        "16": "Quema una mitad en el fuego, asa carne en la lumbre y se sacia; se calienta y dice: «¡Qué bien; qué caliente delante del hogar!».",
        "17": "Con el resto fabrica un dios, que luego adora y reverencia, y le pide con una oración: «Sálvame, que eres mi dios».",
        "18": "No saben nada ni entienden, son sus ojos incapaces de ver, sus mentes no saben comprender.",
        "19": "Es incapaz de pensar, carece de conocimiento y de criterio para decir: «He quemado la mitad en el fuego, he cocido pan en las brasas, he asado carne y he comido; ¿haré del resto algo abominable? ¿me postraré ante un tronco de árbol?».",
        "20": "Esta gente se apacienta de ceniza, la ilusión de su mente los hace delirar; son incapaces de salvarse reconociendo que es pura mentira lo que tienen en su mano.",
        "21": "Acuérdate de esto, Jacob, de que eres mi siervo, Israel. Te he formado y eres mi siervo, Israel, no te olvidaré.",
        "22": "Como niebla disipé tus rebeldías, igual que una nube tus pecados. Vuelve a mí, que te he redimido.",
        "23": "Alégrate, cielo, que ha actuado el Señor; aclamad jubilosas, simas de la tierra. Prorrumpan los montes en alegría, el bosque y los árboles que contiene. El Señor ha rescatado a Jacob, despliega su gloria en Israel.",
        "24": "Así dice el Señor, tu redentor, el que te ha formado desde el vientre: Yo soy el Señor, creador de todo, que extendió él solo los cielos que afianzó la tierra sin ayuda;",
        "25": "que frustra los augurios de los adivinos, que hace desvariar a los agoreros; que hace retroceder a los sabios y convierte en ignorancia su saber;",
        "26": "que confirma la palabra de sus siervos y cumple el consejo de sus mensajeros. El que dice de Jerusalén: «será habitada»; y de las ciudades de Judá: «serán reconstruidas, pondré en pie de nuevo sus ruinas»;",
        "27": "el que dice al abismo: «Aridece, voy a secar tus corrientes»;",
        "28": "el que llama a Ciro: «pastor mío»: él llevará a cabo mis propósitos, ordenará la reconstrucción de Jerusalén y la instalación de los cimientos del Templo."
    },
    "45": {
        "1": "Así dice el Señor de su ungido, de Ciro, a quien llevo de la mano: Someteré ante él a las naciones, desceñiré los lomos de los reyes, abriré ante él las puertas, los portones no le resistirán.",
        "2": "Caminaré delante de ti, te iré allanando el camino, romperé las puertas de bronce, quebraré los cerrojos de hierro.",
        "3": "Te daré tesoros ocultos, riquezas bien escondidas, y reconocerás que soy el Señor, aquel que te llama por tu nombre, el Dios de Israel.",
        "4": "Por mi siervo Jacob, por mi elegido Israel, te llamé por tu nombre, te concedí este honor aunque no me conocías.",
        "5": "Yo soy el Señor, no hay otro; no hay Dios fuera de mí. Te ciño como guerrero, aunque no me conoces,",
        "6": "para que sepan en oriente y occidente que no hay nadie fuera de mí. Yo soy el Señor, no hay otro:",
        "7": "el que hace la luz y crea la tiniebla, el que opera la paz y crea la desgracia. Yo, el Señor, hago todo esto.",
        "8": "Deja, cielo, caer tu rocío; lloved, nubes, la justicia; ábrase la tierra y brote la salvación, que junto con ella germine la justicia. Yo, el Señor, hago todo esto.",
        "9": "¡Ay de quien pleitea con su artífice no siendo más que un cacharro! ¿Dice el barro al alfarero: «¿qué haces?», o lo acusa su obra diciendo: «¿dónde está tu habilidad?»?",
        "10": "¡Ay de quien dice a un padre: «¿qué engendras?»; o a la esposa: «¿qué estás dando a luz?»!",
        "11": "Así dice el Señor, el Santo de Israel, su creador: ¿Tenéis algo que decir de mis hijos? ¿Me instruiréis sobre la obra de mis manos?",
        "12": "Yo he hecho la tierra y he creado en ella al ser humano; mis propias manos tendieron el cielo, di instrucciones a todo su ejército.",
        "13": "Yo lo he suscitado para salvar, voy a allanar todos sus caminos; él reconstruirá mi ciudad, liberará a mis deportados sin pedir dinero ni rescate, dice el Señor del universo.",
        "14": "Así dice el Señor: La riqueza de Egipto, el comercio de Etiopía y los sabeos, gente de elevada estatura, pasarán a ti y serán tuyos; tras de ti marcharán encadenados, ante ti se postrarán y dirán suplicantes: «En ti está Dios, y no hay otro, no hay ningún otro Dios».",
        "15": "Sí, tú eres un Dios invisible, Dios y salvador de Israel.",
        "16": "Quedan defraudados y avergonzados, abochornados los que fabrican ídolos.",
        "17": "Pero el Señor salva a Israel con una victoria permanente. No se sentirán defraudados ni avergonzados nunca jamás.",
        "18": "Así dice el Señor, el que creó el cielo y es Dios, el que hizo y modeló la tierra; el que la afianzó y no la creó vacía, sino que la hizo habitable: Yo soy el Señor, no hay otro.",
        "19": "No he hablado a escondidas, en un lugar oscuro de la tierra; no dije a los hijos de Jacob que me buscaran en el vacío. Yo soy el Señor, y digo la verdad; anuncio las cosas que son justas.",
        "20": "Reuníos, venid, acercaos todos, supervivientes de las naciones. Nada saben los que llevan su ídolo de madera, los que rezan a un dios incapaz de salvar.",
        "21": "Hablad, traed pruebas, deliberad todos juntos. ¿Quién anunció esto desde antaño, quién predijo esto desde siempre? ¿No fui yo, el Señor? No hay dios fuera de mí; soy un Dios justo y salvador y no hay otro aparte de mí.",
        "22": "Volveos a mí y os salvaré, confines todos de la tierra, pues yo soy Dios, no hay otro.",
        "23": "Lo juro por mí mismo, de mi boca sale la verdad, una palabra que no se desdice; ante mí se doblará toda rodilla, por mí jurará toda lengua.",
        "24": "Se dirá: «Ciertamente en el Señor están la salvación y el poder». Y se le acercarán avergonzados los que se enardecían contra él.",
        "25": "En el Señor se gloriarán victoriosos todos los hijos de Israel."
    },
    "46": {
        "1": "Bel se ha caído, Nebo se desploma; son sus estatuas carga para animales, llevadas a cuestas por bestias cansadas.",
        "2": "Se desploman y caen a la vez, no pueden salvar a quien los carga, ellos mismos van al destierro.",
        "3": "Escuchadme, casa de Jacob, resto de la casa de Israel, que os llevé desde el seno materno, que os transporté desde el vientre:",
        "4": "hasta que seáis viejos seré el mismo, hasta que seáis ancianos os sostendré; os he llevado y os llevaré, os sostendré y os salvaré.",
        "5": "¿A quién me compararéis e igualaréis, me asemejaréis y asimilaréis?",
        "6": "Los que sacan oro de la bolsa y pesan plata en la balanza contratan un orfebre que les haga un dios, se postran ante él y hasta lo adoran.",
        "7": "Lo levantan y lo llevan a hombros; si lo dejan en el suelo, allí queda incapaz de moverse de su sitio; le piden ayuda y no responde, a nadie libera de su angustia.",
        "8": "Recordad esto y avergonzaos, tenedlo en cuenta, rebeldes;",
        "9": "recordad el pasado lejano. Yo soy Dios, no hay otro; yo soy Dios, nadie como yo.",
        "10": "Anuncio el futuro desde el principio, de antemano lo que no ha sucedido; hago que se mantengan mis decisiones, llevo a cabo todo lo que quiero.",
        "11": "Llamo al ave de presa desde oriente, desde lejos al hombre que he elegido. Lo dije y lo llevaré a cabo, lo decidí y lo realizaré.",
        "12": "Escuchadme, pusilánimes los que os creéis lejos de la salvación:",
        "13": "muy pronto os salvaré, mi victoria ya no tardará; concederé la victoria a Sion, mi gloria al pueblo de Israel."
    },
    "47": {
        "1": "Siéntate humillada en el polvo, capital de Babilonia; siéntate en tierra, destronada, capital de los caldeos, que no volverán a llamarte «la fina y delicada».",
        "2": "Toma la muela y muele la harina, quítate el velo y regázate el vestido, muestra tus muslos y cruza los ríos;",
        "3": "enseña tu desnudez, que vean tus vergüenzas. Me vengaré de forma despiadada,",
        "4": "dice nuestro redentor, el que se llama Señor del universo, el Santo de Israel.",
        "5": "Siéntate en silencio, entre tinieblas, capital de los caldeos, que no volverán a llamarte «señora de los reinos».",
        "6": "Me irrité contra mi pueblo y profané mi heredad: en tus manos la entregué, la trataste sin piedad; sometiste al anciano cruelmente a tu yugo.",
        "7": "Creías que ibas a ser señora para siempre; pero no pensaste en esto, no sospechaste el final.",
        "8": "Pues ahora escucha, lasciva, tú que vives confiada, que dices en tu interior: «Yo sola y ninguno más; ni viuda voy a vivir ni me quedaré sin hijos».",
        "9": "Pero ambas cosas vendrán, de repente, en un solo día: acabarás sin hijos y viuda; todo eso te sobrevendrá, por mucho que multipliques tus hechizos, a pesar de tus poderosas brujerías.",
        "10": "Confiabas en tu maldad y decías: «No hay nadie que me vea»; pero tu destreza y tu saber han acabado por extraviarte. Decías en tu interior: «Yo sola y nadie más»;",
        "11": "mas te llega una desgracia que no sabrás conjurar; te caerá encima un desastre que no podrás evitar; te vendrá de forma inesperada una catástrofe imprevista.",
        "12": "Persiste en tus brujerías, en tus muchos sortilegios, que te han ocupado desde joven; quizá saques provecho, quizá inspires terror.",
        "13": "Estás harta de tantos consejeros; que vengan ahora y te salven los que hacen mapas astrales, los que observan las estrellas, y cada luna predicen lo que te va a suceder.",
        "14": "Se han convertido en paja y el fuego los ha quemado; y no han librado su vida del alcance de las llamas: no eran brasas para calentarse ni hogar donde buscar reparo.",
        "15": "Así acabó la gente con la que traficabas, los mercaderes que tratabas desde joven: uno tras otro se desvanecen, no tienes a nadie que te salve."
    },
    "48": {
        "1": "Escuchad esto, casa de Jacob, los que lleváis el nombre de Israel, los que salís de las entrañas de Judá, los que juráis en nombre del Señor e invocáis al Dios de Israel, pero sin verdad ni sinceridad,",
        "2": "aunque apeláis a la ciudad santa y os apoyáis en el Dios de Israel, que se llama Señor del universo.",
        "3": "Hace tiempo que predije lo pasado, de mi boca salió y lo anuncié, de improviso lo hice y sucedió.",
        "4": "Ya sé que eres obstinado, que tienes cerviz de hierro, que tu frente es como el bronce;",
        "5": "por eso lo predigo de antemano, antes de que suceda lo anuncio, para que no digas: «Lo han hecho mis ídolos; lo han mandado mis dioses de leño y metal».",
        "6": "Mira ahora todo lo que oíste, ¿acaso no piensas contarlo? Desde ahora te anuncio cosas nuevas, escondidas, que aún no conoces;",
        "7": "ahora son creadas, no son viejas; hasta hoy no oíste nada de ellas. Así no dirás: «Ya lo sabía».",
        "8": "Ni lo oíste mencionar ni lo sabías, pues no estaba aún abierto tu oído bien sé yo lo pérfido que eres, rebelde te llaman desde el seno materno.",
        "9": "Por amor de mi nombre retraso mi cólera, por mi honor me contengo para no aniquilarte.",
        "10": "Te he purificado, aunque no como plata, te he probado en el crisol de la desgracia.",
        "11": "Por mí, por mí mismo lo hago, pues no quiero que deshonren mi nombre ni cedo mi gloria a los demás.",
        "12": "Escúchame, Jacob, Israel, a quien llamé: Yo soy, yo soy el primero y también soy el último.",
        "13": "Sí, mi mano fundó la tierra, y mi diestra extendió el cielo; si les doy una orden se presentan juntos.",
        "14": "Reuníos todos y escuchad: ¿Quién de vosotros predijo estas cosas? El Señor lo ama y él [Ciro] hará su voluntad en Babilonia, entre los hijos de los caldeos.",
        "15": "Yo mismo he hablado y lo he llamado, lo he traído y triunfará su misión.",
        "16": "Acercaos a mí, escuchad esto: Nunca he hablado a escondidas, desde que algo sucede estoy presente. Y ahora el Señor Dios me ha enviado y su espíritu…",
        "17": "Así dice el Señor, tu redentor, el Santo de Israel: Yo soy el Señor, tu Dios, te educo para tu provecho, te guío por el camino que has de seguir.",
        "18": "Si hubieras escuchado mis mandatos, tu plenitud discurriría como un río, tu prosperidad como las olas del mar;",
        "19": "tu descendencia sería como la arena, los retoños de tu vientre como sus granos. No permitiré que sea aniquilado ni destruido tu nombre ante mí.",
        "20": "Salid de Babilonia, huid de los caldeos. Contadlo con alborozo, proclamad todo esto, difundid la noticia hasta el confín de la tierra. Decid: «El Señor ha rescatado a su siervo Jacob».",
        "21": "No tuvieron sed cuando iban por el desierto; agua de la roca les dio para beber; hendió la roca y brotó agua.",
        "22": "No hay paz para el malvado, —dice el Señor."
    },
    "49": {
        "1": "Escuchadme, costas remotas, atended, pueblos lejanos. Ya en el vientre me llamó el Señor, en el seno materno pronunció mi nombre.",
        "2": "Hizo de mi boca espada afilada, me ocultó al amparo de su mano; hizo de mí una flecha puntiaguda, me puso dentro de su aljaba.",
        "3": "Me dijo: Tú eres mi siervo, Israel, en ti va a resplandecer mi gloria.",
        "4": "Pero yo pensaba: «En vano he trabajado, en viento y por nada he malgastado mis fuerzas»; sin embargo, mi causa la llevaba el Señor, mi recompensa dependía de mi Dios.",
        "5": "Y ahora así dice el Señor, que me hizo su siervo ya en el vientre, para que le trajese a Jacob, para que le reuniese a Israel (fui valioso a los ojos del Señor, mi Dios fue mi fuerza):",
        "6": "Es muy poco que seas mi siervo para restaurar a las tribus de Jacob y reconducir al resto de Israel. Voy a hacerte luz de las naciones para que llegue mi salvación hasta el confín de la tierra.",
        "7": "Así dice el Señor, redentor y Santo de Israel, al que ha sido despreciado y aborrecido de las naciones, al esclavo de los opresores: Los reyes lo verán y se pondrán de pie, los príncipes se postrarán humillados, a causa del Señor, que es fiel, del Santo de Israel, que te ha elegido.",
        "8": "Así dice el Señor: Te he respondido en el momento adecuado, te he auxiliado el día de la victoria; te formo, te convierto en alianza del pueblo, para que restaures el país y repartas heredades devastadas;",
        "9": "para que digas a los prisioneros: «Salid», y a los que están en tinieblas: «Apareced». Pastarán por todos los caminos, tendrán pasto en todas las dunas.",
        "10": "No pasarán hambre ni sed, no los herirá el calor del sol; pues los guía el compasivo, los conduce junto a manantiales.",
        "11": "Convertiré los montes en camino, elevaré el nivel de los senderos.",
        "12": "Mirad, ya llegan de lejos: unos del norte y del oeste, otros del país de Siene.",
        "13": "Festéjalo, cielo; alégrate, tierra. Estallad, montes, en aclamaciones, que el Señor consuela a su pueblo, tiene compasión de sus desgraciados.",
        "14": "Decía Sion: «Me ha dejado el Señor, mi Dios se ha olvidado de mí».",
        "15": "¿Se olvida una madre de su criatura, deja de amar al hijo de sus entrañas? Pues aunque una madre se olvidara, yo jamás me olvidaré.",
        "16": "Aquí estás, tatuada en mis palmas, tengo siempre a la vista tus murallas;",
        "17": "quienes te reconstruyen se dan más prisa que aquellos que te destruyeron; los que te asolaban se alejan de ti.",
        "18": "Alza en torno tus ojos y mira, todos se reúnen y vienen a ti. Juro por mi vida —oráculo del Señor— que todos serán adorno de tus vestidos, te ceñirás con ellos como una esposa.",
        "19": "Cuando se alejen de ti los que te devoraban, tus ruinas, tus escombros y tu tierra devastada resultarán estrechos para sus moradores.",
        "20": "Oirás decir de nuevo a los hijos que dabas por perdidos: «Este sitio es estrecho para mí, dame más espacio para vivir».",
        "21": "Y dirás para tus adentros: «¿Quién me ha engendrado a estos? Yo era estéril y sin hijos, exiliada y expulsada; ¿quién me ha criado a estos? Si había quedado sola, ¿de dónde han salido estos?».",
        "22": "Así dice el Señor Dios: Haré señas con mi mano a las naciones, levantaré mi estandarte a los pueblos, y traerán en brazos a tus hijos, a tus hijas subidas al hombro;",
        "23": "sus reyes serán tus tutores, sus princesas serán tus nodrizas; se echarán rostro en tierra ante ti, lamerán el polvo de tus pies; y sabrás que yo soy el Señor, que no defraudo a los que esperan en mí.",
        "24": "¿Se le puede quitar al guerrero su presa? ¿Puede un prisionero huir del poderoso?",
        "25": "Pues así dice el Señor: Pueden quitarle el prisionero al guerrero o la presa puede huir del poderoso, pero seré yo quien defienda tu causa, yo seré quien salve a tus hijos.",
        "26": "Haré comer su propia carne a tus opresores, se embriagarán de su sangre como de licor, y todo ser vivo deberá reconocer que soy el Señor, tu salvador, tu redentor, el Fuerte de Jacob."
    },
    "50": {
        "1": "Así dice el Señor: ¿Dónde está el acta de divorcio según la cual repudié a vuestra madre? ¿A cuál de mis acreedores os he vendido como esclavos? Por vuestras culpas fuisteis vendidos, solo por vuestras rebeldías fue repudiada vuestra madre.",
        "2": "¿Por qué cuando vengo no hay nadie, llamo y ninguno responde? ¿Es pequeña mi mano para redimir, o no tengo fuerza para salvaros? Solo con un grito seco el mar, convierto los ríos en desierto, y muertos de sed por falta de agua, se pudren todos sus peces.",
        "3": "Yo visto el cielo de negro, lo cubro con vestido de luto.",
        "4": "El Señor Dios me ha dado una lengua de discípulo, para saber dar al cansado una palabra de estímulo. Por la mañana estimula mi oído para que escuche como un discípulo.",
        "5": "El Señor Dios me ha abierto el oído y yo no me he rebelado, ni le he vuelto la espalda.",
        "6": "Ofrecí mi espalda a los que me azotaban, mis mejillas a los que mesaban mi barba; y no me tapé la cara cuando me insultaban y escupían.",
        "7": "Pero el Señor Dios es mi ayuda, por eso no sentía los insultos; por eso endurecí mi cara como piedra, sabiendo que no quedaría defraudado.",
        "8": "Mi defensor está cerca, ¿quién pleiteará conmigo? Comparezcamos juntos. ¿Quién me quiere acusar? Que se acerque a mí.",
        "9": "Si tengo al Señor Dios como ayuda, ¿quién podrá condenarme? Ved a todos desgastados como ropa, la polilla los ha ido devorando.",
        "10": "¿Quién de entre vosotros respeta al Señor? ¿Quién hace caso a la voz de su siervo? El que ande entre tinieblas sin un rayo de luz, que confíe en el nombre del Señor, que se apoye en su Dios.",
        "11": "En cuanto a vosotros, brasas ardientes, portadores de teas incendiarias, sed pasto de vuestro propio fuego, de las teas que habéis encendido. Todo esto es obra de mi mano, yaceréis entre tormentos."
    },
    "51": {
        "1": "Escuchadme, los que anheláis la salvación, los que andáis buscando al Señor. Mirad la piedra de donde os tallaron, la cantera de donde os sacaron.",
        "2": "Mirad a Abrahán, vuestro padre, a Sara, que os trajo al mundo; era uno solo cuando lo llamé, pero lo bendije y multipliqué.",
        "3": "El Señor consuela a Sion, consuela a todas sus ruinas; transformará su desierto en Edén, su desolación en jardín del Señor; en ella habrá gozo y alegría, acciones de gracias y cantos.",
        "4": "¡Escúchame, pueblo mío! ¡Prestadme atención, gente mía! Sale de mí una instrucción, mis normas son luz de los pueblos.",
        "5": "En breve aparecerá mi victoria, está en camino mi salvación, mi brazo gobernará a los pueblos, las islas me están esperando, confiadas en mi brazo poderoso.",
        "6": "Levantad los ojos al cielo, bajad la mirada a la tierra: el cielo se disipa como niebla, la tierra se desgasta como ropa, sus habitantes mueren como moscas; pero mi salvación es para siempre, mi victoria no se agotará.",
        "7": "Escuchadme, los que conocéis la salvación, pueblo mío, a quien instruyo: no temáis las afrentas humanas, no tengáis miedo a los ultrajes:",
        "8": "los consumirá la polilla como ropa, los comerán los gusanos como lana; pero mi victoria es para siempre, mi salvación no se agotará.",
        "9": "¡Despierta, brazo del Señor, despierta y revístete de fuerza! Despierta como en los días de antaño, como en aquellas antiguas generaciones. ¿No fuiste tú quien destrozó a Rahab, quien traspasó al Dragón del mar?",
        "10": "¿No fuiste tú quien secó el mar, las aguas abismales del océano? ¿El que abrió una senda en el fondo del mar para que cruzaran por ella los rescatados?",
        "11": "Los redimidos del Señor volverán, llegarán cantando a Sion, precedidos de eterna alegría, seguidos de júbilo exultante; se acabaron penas y aflicciones.",
        "12": "Yo soy, yo, quien os consuela. ¿Por qué has de temer a un simple mortal, a alguien que se consume como hierba?",
        "13": "Olvidaste al Señor, que te hizo, aquel que desplegó los cielos, que puso los cimientos de la tierra. Tenías miedo de continuo al ataque furioso del opresor, cuando se preparaba para arrasar. ¿Dónde está la furia del opresor?",
        "14": "Se aprestan a soltar al prisionero; no acabará muerto en la fosa, no andará escaso de pan.",
        "15": "Yo soy el Señor, tu Dios, que agito el mar y braman sus olas; mi nombre es Señor del universo.",
        "16": "Pongo mis palabras en tu boca, te oculto al amparo de mi mano para extender el cielo y cimentar la tierra, para decir a Sion: «Mi pueblo eres tú».",
        "17": "¡Espabila, Jerusalén, espabila y ponte en pie! Ya has bebido de manos del Señor la copa de su cólera, ya apuraste hasta el fondo el cáliz que aturde.",
        "18": "No hay nadie capaz de guiarla de entre todos los hijos que engendró; nadie que la tome de la mano de entre todos los hijos que crio.",
        "19": "Te han venido este par de desgracias, ¿quién hará duelo por ti? Ruina y quebranto, hambre y espada, ¿quién te podrá consolar?",
        "20": "Tus hijos yacen extenuados a la vuelta de todas las esquinas, lo mismo que un ciervo en la red; traspasados por la ira del Señor, por el grito furibundo de tu Dios.",
        "21": "Escucha, pues, esto, desdichada, borracha, mas no de vino.",
        "22": "Así dice tu Señor, tu Dios, defensor de su pueblo: Voy a retirar de tu mano la copa que aturde; no volverás a beber el cáliz de mi cólera.",
        "23": "Lo pondré en manos de tus verdugos, de aquellos que solían decirte: «Túmbate para que pasemos»; y ponías tu espalda como suelo, como calle para los transeúntes."
    },
    "52": {
        "1": "¡Despierta, Sion, despierta y revístete de poder! Ponte tu traje de gala, Jerusalén, ciudad santa; que ya no entrarán en ti incircuncisos e impuros.",
        "2": "¡Sacúdete el polvo y ponte en pie, Jerusalén cautiva! Suelta las correas de tu cuello, Sion, capital cautiva,",
        "3": "pues así dice el Señor: Si por nada fuisteis vendidos, sin rescate seréis liberados.",
        "4": "Porque así dice el Señor Dios: Al principio mi pueblo bajó a Egipto, para habitar allí como forastero, y después Asiria lo oprimió sin motivo.",
        "5": "Y ahora —oráculo del Señor Dios—, ¿qué tengo que ver yo en esto: en que se lleven a mi pueblo por nada? Sus dirigentes lanzan gritos de protesta —oráculo del Señor— y continuamente, a diario, ultrajan mi nombre.",
        "6": "Por eso mi pueblo reconocerá mi nombre aquel día, sabrá que soy yo el que afirma: «Aquí estoy».",
        "7": "¡Qué grato es oír por los montes los pies del que trae buenas nuevas, que proclama la paz y el bienestar, que lanza el pregón de la victoria, que dice a Sion: «Tu Dios es rey»!",
        "8": "Tus vigías lo proclaman a gritos, lanzan vítores a coro, pues ven con sus propios ojos que el Señor vuelve a Sion.",
        "9": "Cantad a coro, ruinas de Jerusalén, que el Señor se compadece de su pueblo, que ha rescatado a Jerusalén.",
        "10": "El Señor muestra su poder a la vista de todas las naciones, y verán los confines de la tierra la victoria que trae nuestro Dios.",
        "11": "¡Salid de Babilonia, salid! No toquéis lo que es impuro; salid de ella ya purificados, llevando solo el ajuar del Señor.",
        "12": "No saldréis a toda prisa, no escaparéis en desbandada, pues el Señor irá a la cabeza, y en retaguardia el Dios de Israel.",
        "13": "Veréis a mi siervo triunfar, exaltado, sumamente enaltecido.",
        "14": "Así como muchos se espantaban de él al verlo tan desfigurado, sin aspecto de persona, con una figura sin rasgos humanos,",
        "15": "así asombrará a pueblos numerosos. Los reyes, ante él, cerrarán la boca, al ver lo que nadie les contó, al descubrir lo que no habían oído."
    },
    "53": {
        "1": "¿Quién se fio de lo que decíamos? ¿A quién se reveló el poder del Señor?",
        "2": "Fue creciendo ante el Señor como un brote, como raíz en tierra de secano, sin aspecto atrayente, sin lozanía.",
        "3": "Despreciado y rechazado por la gente, sometido a dolores, habituado al sufrimiento, ante el cual todos se tapan la cara; lo despreciamos y no hicimos caso de él.",
        "4": "De hecho cargó con nuestros males, soportó nuestros dolores, y pensábamos que era castigado, herido por Dios y humillado.",
        "5": "Pero fue herido por nuestras faltas, triturado por nuestros pecados; aguantó el castigo que nos salva, con sus heridas fuimos curados.",
        "6": "Todos íbamos errantes como ovejas, cada cual por su propio camino, y el Señor cargó sobre él las culpas de todos nosotros.",
        "7": "Era maltratado, humillado, pero él no abría su boca: era como cordero arrastrado al sacrificio, como oveja que va a ser esquilada.",
        "8": "Detenido sin defensa ni juicio, ¿quién se ocupó de su suerte? Fue arrancado de la tierra de los vivos, herido por la rebeldía de mi pueblo.",
        "9": "Dispusieron su tumba entre malvados, lo enterraron entre ricos. Aunque nunca cometió violencia ni su boca profirió mentiras,",
        "10": "el Señor quiso machacarlo con males. Por entregar su vida como ofrenda expiatoria, verá su descendencia, vivirá muchos años, por su mano triunfará el designio del Señor.",
        "11": "Después del sufrimiento verá la luz, el justo se saciará de su conocimiento. Mi siervo hará justos a muchos, pues cargó con los pecados de ellos.",
        "12": "Le daré a todos en posesión, tendrá como botín una multitud, pues expuso su vida a la muerte y fue contado entre los rebeldes, cargó con las culpas de muchos e intercedió por los rebeldes."
    },
    "54": {
        "1": "Alégrate estéril, que no concebías; grita de júbilo, tú que no parías, pues tiene más hijos la abandonada que la casada, dice el Señor.",
        "2": "Amplía el espacio de tu tienda, despliega sin reparo tus lonas; alarga tus cuerdas, afianza tus clavijas,",
        "3": "pues vas a extenderte a derecha e izquierda: tus hijos heredarán naciones, repoblarán ciudades desiertas.",
        "4": "No temas, no serás defraudada, no te apures, no te afrentarán. Olvidarás la vergüenza de tu mocedad, no recordarás la afrenta de tu viudez.",
        "5": "Pues tu esposo será tu Creador, su nombre es Señor del universo; tu redentor será el Santo de Israel, llamado Dios de toda la tierra.",
        "6": "Como a esposa abandonada y afligida te volverá a llamar el Señor, pues no podrá ser repudiada la esposa de la juventud, —dice tu Dios—.",
        "7": "Por un instante te abandoné, pero con gran cariño te acogeré;",
        "8": "en un arrebato de cólera te oculté por un momento mi rostro, pero te quiero con amor eterno dice tu redentor, el Señor.",
        "9": "Me ocurre como en tiempos de Noé, cuando juré que las aguas del diluvio no inundarían otra vez la tierra: juro ahora no encolerizarme ni volver de nuevo a amenazarte.",
        "10": "Aunque se muevan las montañas y se vengan abajo las colinas, mi cariño por ti no menguará, mi alianza de paz se mantendrá dice el Señor, que te quiere.",
        "11": "¡Ciudad abatida, zarandeada y desconsolada! Yo mismo recompondré tus piedras sobre azabache, reimplantaré tus cimientos sobre zafiros;",
        "12": "te pondré almenas de esmeralda, tus puertas serán de rubíes, tu muralla de piedras preciosas.",
        "13": "Yo instruiré a tus constructores, será grande la paz de tus hijos;",
        "14": "tu bienestar estará asegurado. Alejada de la angustia, nada temerás; el terror no se te acercará.",
        "15": "Si alguien te asedia, no contará conmigo; si alguien te ataca, caerá frente a ti.",
        "16": "Pues yo he creado al herrero que atiza las brasas al rojo para forjar las armas apropiadas; pero he creado también al que las usa para destruir;",
        "17": "no tendrá, pues, éxito ninguna arma esgrimida contra ti, y podrás vencer en juicio a cualquiera que pleitee contra ti. Esta es la herencia de los siervos del Señor, esta es la victoria que por mí alcanzarán —oráculo del Señor."
    },
    "55": {
        "1": "Vosotros, sedientos, venid por agua, venid también los que no tenéis dinero. Comprad grano y comed de balde, leche y vino que no cuestan nada.",
        "2": "¿Por qué gastáis en lo que no es comida? ¿Por qué os fatigáis en lo que no sacia? Escuchadme atentos y comeréis bien, Saborearéis manjares deliciosos;",
        "3": "prestad atención e id tras de mí, escuchad y vuestra vida progresará. Pactaré con vosotros alianza eterna, la promesa firme que hice a David.",
        "4": "Lo nombré testigo para los pueblos, soberano y preceptor de naciones.",
        "5": "Llamarás a un pueblo que no conoces, correrá a ti un pueblo que no te conoce, porque yo soy el Señor, tu Dios, el Santo de Israel, que te honra.",
        "6": "Buscad al Señor mientras es posible encontrarlo, invocadlo mientras está cercano;",
        "7": "que el malvado abandone sus proyectos y la persona inicua sus planes; que se convierta al Señor misericordioso, a nuestro Dios, rico en perdón.",
        "8": "Mis planes no son vuestros planes, mi proyecto no es vuestro proyecto —oráculo del Señor—.",
        "9": "Cuanto se alza el cielo sobre la tierra, así se alzan mis proyectos sobre los vuestros, así superan mis planes a vuestros planes.",
        "10": "Como bajan la lluvia y la nieve del cielo y no vuelven sin antes empapar la tierra, preñarla de vida y hacerla germinar, para que dé simiente al que siembra y alimento al que ha de comer,",
        "11": "así será la palabra que sale de mi boca, no volverá a mí sin cumplir su cometido, sin antes hacer lo que me he propuesto: será eficaz en lo que la he mandado.",
        "12": "Saldréis con alegría, guiados en paz; montes y colinas clamarán a vuestro paso, los árboles del campo os irán aplaudiendo.",
        "13": "En lugar de espinos crecerán cipreses, en lugar de ortigas brotarán los mirtos. Y servirá de renombre al Señor, de señal indestructible y eterna."
    },
    "56": {
        "1": "Así dice el Señor: Observad lo prescrito, practicad lo que es recto, que mi salvación pronto llegará y mi victoria se va a manifestar.",
        "2": "Dichosa la persona que obra así, el mortal que se aferra a ello, que observa el sábado sin profanarlo, que se guarda de obrar el mal.",
        "3": "Que no diga el extranjero que se ha entregado al Señor: «El Señor me excluye de su pueblo»; y que no diga el eunuco: «Aquí estoy, como árbol seco».",
        "4": "Porque así dice el Señor: A los eunucos que observan mis sábados, que deciden cumplir mis deseos y se aferran con fuerza a mi alianza,",
        "5": "les concedo en mi Templo y mi ciudad un apellido memorable, mejor que hijos e hijas; les daré un renombre perpetuo, que nadie podrá destruir.",
        "6": "A los extranjeros entregados al Señor, que le rinden culto y aman su nombre, que quieren entregarse a su servicio, que observan el sábado sin profanarlo, que se aferran con fuerza a mi alianza,",
        "7": "los traeré a mi monte santo, tomarán parte en las fiestas celebradas en mi casa de oración. Sus holocaustos y sus sacrificios serán bien recibidos en mi altar, pues mi Templo es casa de oración, así lo llamarán todos los pueblos.",
        "8": "Oráculo del Señor Dios, que reúne a los dispersos de Israel: Todavía volveré a reunir a otros con los que están ya reunidos.",
        "9": "¡Fieras del campo, venid a comer; [venid] fieras todas de la selva!",
        "10": "Sus guardianes están ciegos, no se dan cuenta de nada; todos, como perros mudos, ya no saben ni ladrar; los vigilantes se tumban, habituados a dormir;",
        "11": "son también perros voraces, que no conocen la hartura. Y hasta sus mismos pastores no saben ni entienden nada; todos siguen su camino, todos van tras su provecho:",
        "12": "«Venid, que voy por vino, vamos a hartarnos de licor; mañana será como hoy, habrá provisión de sobra»."
    },
    "57": {
        "1": "Desaparece el honrado sin que nadie lo perciba; los fieles son eliminados sin que nadie se dé cuenta. Aunque sucumba ante el mal, el justo",
        "2": "entrará en la paz; descansarán en su lecho los que proceden con honradez.",
        "3": "Acercaos, engendros de bruja, hijos de prostituta.",
        "4": "¿De quién os burláis abriendo la boca, sacando la lengua? ¿No sois acaso hijos ilegítimos, criaturas bastardas?",
        "5": "Os calentáis entre robles, bajo todo árbol frondoso; degolláis niños en torrentes, al abrigo de grutas rocosas.",
        "6": "Heredarás las rocas del torrente, ellas serán lo que te toque. Derramaste en su honor libaciones, por ellas ofreciste sacrificios, ¿y piensas que tendré compasión?",
        "7": "A un monte alto, elevado, fuiste a instalar tu cama, y allí solías subir a ofrecer tus sacrificios.",
        "8": "Tras la puerta, en la jamba, colgabas tu amuleto; olvidada de mí, te desnudabas, subías a tu lecho haciendo sitio. Hiciste tratos con ellos, te gustaba tenerlos en el lecho y contemplar así su desnudez.",
        "9": "Prodigabas ungüento a Moloc, multiplicabas tus perfumes, enviabas lejos a tus mensajeros, los hacías bajar al reino de los muertos.",
        "10": "De tanto andar te cansabas, pero no decías: «Es inútil»; reponías fuerzas y continuabas sin cansarte.",
        "11": "¿Quién te preocupaba? ¿A quién temías para traicionarme? No te acordabas de mí ni me tenías presente. ¿Quizá porque siempre me callaba acabaste perdiéndome el respeto?",
        "12": "Denunciaré tu proceder, tus malas acciones de nada te servirán.",
        "13": "¡Grita, a ver si te salvan tus ídolos! Serán todos presa del viento, serán arrebatados por un soplo. Pero quien se acoja a mí heredará el país, recibirá en herencia mi monte santo.",
        "14": "¡Allanad el camino, allanadlo y dejadlo expedito! Quitad obstáculos del camino de mi pueblo.",
        "15": "Pues esto dice el Alto y Excelso, el que vive por siempre, de nombre Santo: Yo habito en las alturas sagradas, pero miro por humildes y abatidos, para reanimar el espíritu abatido, para reanimar el corazón humillado.",
        "16": "No estaré siempre con pleitos, no me irritaré de continuo, pues ante mí sucumbiría el espíritu, el hálito de vida que he creado.",
        "17": "Por su culpa me enojé un momento, lo herí y me oculté irritado, pero siguió obstinado en su camino;",
        "18": "yo soy testigo de sus andanzas. Pero lo sanaré compadecido, lo recompensaré con consuelos; y a los que hacen duelo con él",
        "19": "crearé en sus labios este canto: «Paz, paz al lejano y al cercano dice el Señor, voy a sanarlo».",
        "20": "En cuanto a los malvados, son como mar revuelto, a quien nadie puede devolver la calma; tienen sus aguas tintas de fango y de barro.",
        "21": "«No hay paz para el malvado», dice mi Dios."
    },
    "58": {
        "1": "Grita incansable, bien fuerte, deja oír tu voz como trompeta, denuncia a mi pueblo sus delitos, a la casa de Jacob sus descarríos.",
        "2": "Día a día consultan mi oráculo, desean conocer mis intenciones, como gente que practica la justicia, que no abandona el mandato de su Dios. Me piden que haga justicia, desean la cercanía de Dios:",
        "3": "«¿Para qué ayunamos si no nos miras, nos mortificamos y no te das cuenta?». Porque el día de ayuno buscáis vuestro interés y sois implacables con vuestros sirvientes.",
        "4": "Ayunáis, sí, pero entre pleitos y disputas, repartiendo puñetazos sin piedad. No ayunéis como hacéis ahora, si queréis que se oiga en el cielo vuestra voz.",
        "5": "¿Creéis que es este el ayuno que deseo cuando uno decide mortificarse: que mueva su cabeza como un junco, que se acueste sobre saco y ceniza? ¿A esto llamáis ayuno, día agradable al Señor?",
        "6": "Este es el ayuno que deseo: abrir las prisiones injustas, romper las correas del cepo, dejar libres a los oprimidos, destrozar todos los cepos;",
        "7": "compartir tu alimento con el hambriento, acoger en tu casa a los vagabundos, vestir al que veas desnudo, y no cerrarte a tus semejantes.",
        "8": "Entonces brillará tu luz como la aurora, tus heridas se cerrarán enseguida, tus buenas acciones te precederán, te seguirá la gloria del Señor.",
        "9": "Entonces llamarás al Señor y responderá, pedirás socorro y dirá: «Aquí estoy». Si apartas los cepos de en medio de ti, si no delatas acusando en falso;",
        "10": "si partes tu comida con el hambriento y sacias el hambre del indigente, entonces brillará tu luz en la tiniebla, tu oscuridad será igual que el mediodía.",
        "11": "El Señor será siempre tu guía, saciará tu hambre en el desierto, hará vigoroso tu cuerpo, serás como un huerto regado, como un manantial de aguas cuyo cauce nunca se seca.",
        "12": "Volverás a levantar viejas ruinas, cimientos desolados por generaciones; te llamarán reparador de brechas, repoblador de lugares ruinosos.",
        "13": "Si te abstienes de comerciar en sábado, de negociar en mi día santo; si llamas al sábado tu delicia y lo consagras a honrar al Señor; si lo honras sin pensar en tus asuntos, sin buscar tu interés y tus negocios,",
        "14": "entonces te deleitarás en el Señor, te llevaré a las alturas de la tierra, te haré gustar la herencia de tu padre Jacob. Ha hablado la boca del Señor."
    },
    "59": {
        "1": "No es tan corta la mano del Señor que no pueda salvar; tampoco su oído es tan duro que no pueda oír;",
        "2": "son vuestros pecados los que crean un abismo entre vosotros y vuestro Dios; son vuestros delitos los que hacen que oculte su rostro y no os oiga, por no veros ni oíros.",
        "3": "Están vuestras manos repletas de crímenes, vuestros dedos tintos en sangre, vuestros labios hablan en falso, vuestra lengua musita maldades.",
        "4": "Nadie recurre a la justicia, nadie pleitea con lealtad; se basan en naderías y dicen falsedades, se preñan de injusticia y paren maldad.",
        "5": "Incuban huevos de serpiente, tejen telas de araña; quien come de sus huevos, muere; si los abren, sale una víbora.",
        "6": "Lo que tejen no sirve de vestido, con lo que fabrican, no te puedes cubrir; sus acciones son todas criminales, sus manos perpetran violencia.",
        "7": "Sus pies caminan deprisa hacia el mal, se apresuran a derramar sangre inocente; sus proyectos son proyectos inicuos, en sus sendas abundan azote y destrucción.",
        "8": "No conocen el camino de la paz, carecen de derecho sus senderos; caminan por sendas tortuosas, quien las pisa desconoce la paz.",
        "9": "Por eso tenemos lejos el derecho, no ha llegado a nosotros la justicia; esperábamos luz y estamos a oscuras, claridad, y andamos en tinieblas.",
        "10": "Palpamos como ciegos la pared, como invidentes andamos a tientas; trompicamos a mediodía como si fuera de noche; rebosamos salud y parecemos muertos.",
        "11": "Todos gruñimos como osos, zureamos igual que palomas. Esperábamos derecho, ¡y nada!, salvación, y la tenemos lejos.",
        "12": "Nuestros delitos contra ti son muchos, nuestros pecados testifican contra nosotros; nuestros crímenes siempre nos acompañan, y conocemos bien nuestras culpas:",
        "13": "rebelarnos y renegar del Señor, dejar de seguir a nuestro Dios; hablar de opresiones y revueltas, urdir palabras engañosas.",
        "14": "Y queda marginado el derecho, la justicia permanece alejada, pues tropieza en las calles la lealtad, la honradez no sabe abrirse paso.",
        "15": "La lealtad brilla por su ausencia, quien se aparta del mal es despojado. El Señor ha visto disgustado que ya no existe el derecho;",
        "16": "ha visto asombrado que nadie pone remedio. Así que ha decidido poner en juego su poder, apoyarse en su propia justicia:",
        "17": "como coraza se ha vestido la justicia, como casco se ha puesto la salvación; se ha vestido con ropas de venganza, se ha ceñido el manto de la cólera.",
        "18": "Pagará a cada cual conforme a sus obras, furia a sus adversarios, afrenta a sus enemigos; las islas recibirán el pago de sus acciones.",
        "19": "Y temerán en occidente el nombre del Señor, en oriente respetarán su gloria, pues vendrá como torrente impetuoso, impulsado por el aliento del Señor.",
        "20": "Pero vendrá como redentor a Sion, a los arrepentidos de la casa de Jacob —oráculo del Señor.",
        "21": "Por mi parte, esta es mi alianza con ellos, dice el Señor: el espíritu que derramé sobre ti y las palabras que puse en tu boca, no desaparecerán de tu boca, ni de la boca de tus descendientes, ni de la boca de los descendientes de tus descendientes. Lo dice el Señor desde ahora y para siempre."
    },
    "60": {
        "1": "¡Álzate radiante, que llega tu luz, la gloria del Señor clarea sobre ti!",
        "2": "Mira: la tiniebla cubre la tierra, negros nubarrones se ciernen sobre los pueblos, mas sobre ti clarea la luz del Señor, su gloria se dejará ver sobre ti;",
        "3": "los pueblos caminarán a tu luz, los reyes al resplandor de tu alborada.",
        "4": "Alza en torno tus ojos y mira, todos vienen y se unen a ti; tus hijos llegan de lejos, a tus hijas las traen en brazos.",
        "5": "Entonces lo verás radiante, tu corazón se ensanchará maravillado, pues volcarán sobre ti las riquezas del mar, te traerán el patrimonio de los pueblos.",
        "6": "Te cubrirá una multitud de camellos, de dromedarios de Madián y de Efá. Llegan todos de Sabá, trayendo oro e incienso, proclamando las gestas del Señor.",
        "7": "Traerán para ti rebaños de Quedar, te regalarán carneros de Nebayot; aceptaré que los inmolen sobre mi altar, y así engrandeceré mi glorioso Templo.",
        "8": "¿Quiénes son esos que vuelan como nubes, que se dirigen como palomas a su palomar?",
        "9": "Navíos de las islas acuden a mí, en primer lugar las naves de Tarsis, para traer a tus hijos de lejos, cargados con su plata y con su oro, para glorificar al Señor, tu Dios, al Santo de Israel que te honra.",
        "10": "Extranjeros levantarán tus muros, sus reyes estarán a tu servicio; cierto que te herí en mi cólera, pero ahora te quiero complacido.",
        "11": "Tus puertas estarán siempre abiertas, no se cerrarán ni de noche ni de día, para traerte las riquezas de los pueblos, que vendrán guiados por sus reyes.",
        "12": "El pueblo y el reino que no te sirvan acabarán en ruinas, serán desolados.",
        "13": "A ti acudirá la pompa del Líbano, cipreses, abetos y pinos juntos, para dar prestancia a mi santa morada: así honraré el estrado de mis pies.",
        "14": "Vendrán a ti, humillados, los hijos de quienes te oprimían; te honrarán postrados a tus plantas todos los que te despreciaban; te llamarán Ciudad del Señor, la Sion del Santo de Israel.",
        "15": "En lugar de estar abandonada, despreciada, sin habitantes, te convertiré en orgullo de los siglos, gozo de generaciones y generaciones.",
        "16": "Mamarás la leche de los pueblos, mamarás de los pechos de reyes, y sabrás que yo, el Señor, te salvo; que tu redentor es el Fuerte de Jacob.",
        "17": "En lugar de bronce, te traeré oro, en lugar de hierro, te traeré plata, en lugar de madera, bronce, y hierro en lugar de piedras. Te pondré como gobernante la paz, la justicia será quien te dirija.",
        "18": "Ya no habrá violencia en tu tierra, ni exterminio ni destrucción dentro de tus fronteras; llamarás a tu muralla «Victoria» y dirás a tus puertas «Alabanza».",
        "19": "Ya no será el sol tu luz durante el día, ni el resplandor de la luna te alumbrará, pues será el Señor tu luz para siempre, tu Dios te servirá de resplandor;",
        "20": "tu sol ya no se pondrá y tu luna no menguará, pues será el Señor tu luz para siempre y se habrá cumplido tu tiempo de luto.",
        "21": "Todos los de tu pueblo serán justos, poseerán la tierra a perpetuidad: ellos son el brote que planté, la obra que realicé para mi gloria.",
        "22": "El pequeño acabará siendo mil, el más joven un pueblo potente. Yo, el Señor, no tardaré en cumplir todo esto a su tiempo."
    },
    "61": {
        "1": "El espíritu del Señor Dios me acompaña, pues el propio Señor me ha ungido, me ha enviado a dar la buena noticia a los pobres, a vendar los corazones destrozados, a proclamar la libertad a los cautivos, a gritar la liberación a los prisioneros,",
        "2": "a proclamar un año de gracia del Señor y un día de venganza de parte de nuestro Dios; a dar consuelo a los que están de luto,",
        "3": "a cubrirlos de honor en lugar de polvo, de perfume de fiesta en lugar de penas, de traje festivo en lugar de abatimiento. Los llamarán «robles fruto de la justicia», plantío para gloria del Señor.",
        "4": "Reconstruirán las ruinas antiguas, reedificarán los escombros de antaño, renovarán las ciudades devastadas, los escombros abandonados por generaciones.",
        "5": "Se verán extraños pastoreando vuestro ganado, extranjeros trabajarán vuestros campos y viñas,",
        "6": "y a vosotros os proclamarán sacerdotes del Señor, os llamarán servidores de nuestro Dios. Os haréis con la riqueza de las naciones, sus posesiones pasarán a vuestras manos.",
        "7": "A cambio de su vergüenza doblada, hecha de ultrajes y de oprobio, poseerán doble recompensa en su tierra, serán felices para siempre.",
        "8": "Yo, el Señor, amo la justicia, detesto el pillaje y el crimen; les daré cumplida recompensa, haré con ellos una alianza eterna.",
        "9": "Sus hijos serán famosos entre las naciones, sus vástagos entre todos los pueblos. Todos los que los vean reconocerán que son la estirpe bendita del Señor.",
        "10": "Reboso de dicha en el Señor, me alegro animoso en mi Dios, que me ha puesto un vestido de fiesta, me ha envuelto en un manto de victoria, como un novio que se pone la corona, como novia que se viste sus atuendos.",
        "11": "Igual que la tierra produce sus renuevos, lo mismo que germinan brotes en un jardín, así hace germinar el Señor Dios la liberación y el canto de triunfo ante todos los pueblos."
    },
    "62": {
        "1": "Por amor de Sion no callaré, no descansaré por Jerusalén, hasta que irradie su justicia como luz y arda como antorcha su salvación.",
        "2": "Verán las naciones tu prosperidad, los reyes contemplarán tu grandeza, y te pondrán un nombre nuevo, designado por la boca del Señor.",
        "3": "Serás corona de honor en mano del Señor y diadema real en la palma de tu Dios.",
        "4": "Ya no te llamarán «Abandonada», ni dirán a tu tierra «Desolada», pues te llamarán «Querida mía», dirán a tu tierra «Desposada»; pues el Señor te quiere a ti y tu tierra tendrá ya marido.",
        "5": "Como un joven se casa con su novia, así te desposa quien te construyó; la alegría del novio por su novia es la alegría de tu Dios por ti.",
        "6": "Sobre tus muros, Jerusalén, he apostado centinelas; ni de día ni de noche permanecen en silencio. Los que se lo recordáis al Señor, no os toméis descanso alguno;",
        "7": "no deis descanso al Señor hasta que la consolide, hasta que haga de Jerusalén tema de alabanza en la tierra.",
        "8": "Lo ha jurado el Señor solemnemente, levantando su brazo poderoso: no daré otra vez tu trigo para que lo coman tus enemigos; no beberán extranjeros tu mosto, que tantos trabajos te costó.",
        "9": "Lo comerán los cosechadores y alabarán al Señor; lo beberán los vendimiadores en mis santos atrios.",
        "10": "Pasad, pasad por las puertas, señalad al pueblo el camino; allanad, allanad la calzada, dejadla bien despedregada; izad una enseña a los pueblos.",
        "11": "El Señor proclama un mensaje hasta el confín de la tierra: Decid a la ciudad de Sion: «ya está aquí tu Salvador; con él llega su recompensa, viene precedido de su premio».",
        "12": "Los llamarán «Pueblo del Santo», les dirán «Rescatados del Señor», y a ti te llamarán «Anhelada», te dirán «Ciudad no abandonada»."
    },
    "63": {
        "1": "¿Quién es ese que llega de Edom, de Bosrá, con vestido enrojecido, ese con ropas elegantes, que avanza henchido de poder? Soy yo, que proclamo lo justo, que tengo poder para salvar.",
        "2": "¿Por qué están rojos tus vestidos y tu ropa se parece a la de quien pisa en el lagar?",
        "3": "Yo solo he pisado en el lagar, sin la ayuda de ningún otro pueblo; los pisé encendido de cólera, los estrujé henchido de furor. Su sangre salpicó mi ropa, me manché todos mis vestidos.",
        "4": "Este es el día en que voy a vengarme, ha llegado el año en que voy a liberar.",
        "5": "Miraba buscando un ayudante, extrañado de que nadie me apoyase, pero mi brazo me sirvió de ayuda y conté con el apoyo de mi cólera.",
        "6": "Pisoteé pueblos enfurecido, embriagué a todos con mi cólera, esparciendo por tierra su sangre.",
        "7": "Voy a recordar los favores del Señor, voy a cantar sus alabanzas, lo que hizo por nosotros el Señor, sus muchos beneficios a Israel; lo que hizo lleno de compasión, conforme a su gran misericordia.",
        "8": "Dijo: Son ellos mi pueblo, hijos que no defraudarán. Y fue para ellos salvador",
        "9": "en todos sus peligros. No usó mensajeros ni enviados, él en persona los salvó; llevado de su amor y compasión, él mismo los rescató; los liberó y cargó con ellos todos los días de antaño.",
        "10": "Pero ellos acabaron rebelándose, afligieron su santo espíritu; y él se convirtió en su enemigo, e hizo la guerra contra ellos.",
        "11": "Se acordaron de los días de antaño, de los tiempos de Moisés y su pueblo: ¿Dónde está el que los sacó del mar, junto con el pastor de su rebaño? ¿Dónde el que su santo espíritu infundió en su interior?",
        "12": "¿Dónde el que puso su glorioso poder al servicio del brazo de Moisés; el que hendió las aguas ante ellos creándose fama perpetua;",
        "13": "el que los condujo por el fondo del mar, como caballos por la estepa, sin tropezar,",
        "14": "como animales que descienden al valle? El espíritu del Señor los guió hasta su lugar de descanso. Así condujiste a tu pueblo, ganándote fama y honor.",
        "15": "Mira atento desde el cielo, desde tu santa y gloriosa mansión. ¿Qué es de tu celo y tu valor, de tu inmensa ternura y compasión? No la reprimas,",
        "16": "que eres nuestro padre, pues Abrahán no sabe quiénes somos e Israel no ha llegado a conocernos. Tú eres el Señor, nuestro padre, desde siempre te llamas «Redentor».",
        "17": "¿Por qué nos dejas, Señor, apartarnos de tus caminos? ¿por qué permites que no te respete nuestro duro corazón? Vuélvete a nosotros, tus siervos, a las tribus que forman tu heredad.",
        "18": "¿Por qué los malvados conculcaron tu santidad y nuestros enemigos pisotearon tu santuario?",
        "19": "Somos gente a quien hace tiempo ya no guías, sobre quienes ya no se invoca tu nombre. ¡Ah, si rasgases el cielo y bajases! Los montes se fundirían ante ti,"
    },
    "64": {
        "1": "como sarmientos pasto de las llamas, como agua que el fuego consume al hervir. Así sabrán tus enemigos quién eres y temblarán ante ti las naciones,",
        "2": "cuando hagas prodigios inesperados y, al bajar, los montes se fundan ante ti.",
        "3": "Nunca hemos tenido noticia de ello: jamás nadie ha visto ni escuchado que fuera de ti haya un Dios que favorezca así a quien espera en él.",
        "4": "¡Ah, si encontraras a alguien que practicase con gozo la justicia, que tuviera en cuenta tus proyectos! Pero te has irritado porque fallamos, borra nuestra culpa y nos salvaremos.",
        "5": "Todos somos como gente impura, valemos lo que ropa contaminada; todos nos marchitamos como hojarasca, nuestra culpa nos arrastra como el viento.",
        "6": "No hay quien invoque tu nombre, ni se desvele por aferrarse a ti. Nos has ocultado tu rostro y nos has abandonado a nuestras culpas.",
        "7": "Pero tú, Señor, eres nuestro padre, nosotros el barro y tú el alfarero; todos somos obra de tus manos.",
        "8": "No te excedas, Señor, en tu cólera, no te acuerdes siempre de la culpa; ten en cuenta que somos tu pueblo.",
        "9": "Tus santas ciudades son un desierto: Sion está desierta, Jerusalén desolada.",
        "10": "Nuestro santo Templo, nuestro orgullo, en el que te alabaron nuestros padres, ha sido consumido por las llamas; nuestras cosas más queridas han quedado convertidas en ruinas.",
        "11": "¿Callarás, Señor, viendo todo esto? ¿Seguirás afligiéndonos en silencio?"
    },
    "65": {
        "1": "Yo ofrecía respuesta a quienes no preguntaban, me dejaba encontrar por quienes no me buscaban. Yo decía: «Aquí estoy, aquí estoy» a un pueblo que no invocaba mi nombre.",
        "2": "Todo el día extendía mis manos en dirección a un pueblo rebelde, que llevaba un camino equivocado, siempre detrás de sus caprichos;",
        "3": "un pueblo que me andaba provocando cara a cara, sin descanso, que sacrificaba en jardines sagrados, que ofrecía incienso sobre ladrillos,",
        "4": "que frecuentaba cuevas sepulcrales y pernoctaba dentro de las grutas, que comía carne de puerco, con caldo impuro en sus platos,",
        "5": "que decía: «No te acerques, no me toques, que estoy consagrado». Todo esto enciende mi cólera, como un fuego que arde sin parar.",
        "6": "Lo tengo todo escrito, a la vista, y no pararé hasta haceros pagar",
        "7": "vuestras culpas y las de vuestros padres —dice el Señor—. Quemaban incienso en los cabezos, en las colinas me ofendían. Por eso tengo calculada su paga y tendrán que cargar con ella.",
        "8": "Así dice el Señor: Si aparece un racimo con zumo, se dice: «No dejéis que se pierda, parece que promete buen vino»; pues lo mismo haré con mis siervos, no dejaré que todos se pierdan.",
        "9": "Sacaré descendientes de Jacob, de Israel quien herede mis montes; los poseerán quienes yo elija, allí se instalarán mis siervos.",
        "10": "Será el Sarón aprisco de ovejas, el valle de Acor, establo de vacas, para los de mi pueblo que me busquen.",
        "11": "Pero a quienes abandonasteis al Señor, a los que olvidasteis mi monte santo, a los que preparabais la mesa a Gad y hacíais ofrendas a Mení,",
        "12": "yo os destino a la espada; os encorvaréis para ser degollados. Pues llamé y no respondisteis, os hablé y no me escuchasteis, hicisteis el mal que detesto y elegisteis lo que no me gusta.",
        "13": "Por eso, así dice el Señor Dios: Veréis a mis siervos comer, mientras vosotros pasáis hambre; veréis a mis siervos beber, mientras vosotros pasáis sed; veréis a mis siervos de fiesta, mientras vosotros andáis abochornados;",
        "14": "veréis a mis siervos cantar con corazón satisfecho; pero vosotros gritaréis con corazón atormentado, aullaréis con el espíritu quebrantado.",
        "15": "Prestaréis a mis elegidos vuestro nombre, que les servirá para maldecir así: «Que el Señor Dios te dé muerte, como a ellos». Pero a mis siervos se les dará otro nombre.",
        "16": "El que quiera parabienes en el país, el Dios veraz los recibirá; el que quiera jurar en el país, lo hará por el Dios veraz. Se olvidarán los apuros de antaño, quedarán ocultos a mis ojos,",
        "17": "pues voy a crear un nuevo cielo, junto con una nueva tierra. No rememorarán lo de antaño, ya no será recordado;",
        "18": "al contrario, alegraos y gozad sin límites por lo que voy a crear. En efecto, voy a crear una Jerusalén que sea todo gozo, con una población llena de alegría.",
        "19": "Saltaré de júbilo por Jerusalén, sentiré alegría por mi pueblo; no se oirán llantos en ella, ni gritos pidiendo socorro.",
        "20": "Ya no habrá niños en ella que mueran a los pocos días; ni adultos que no alcancen una cumplida madurez. Será joven quien muera a los cien años, y maldito quien no los alcance.",
        "21": "Construirán viviendas y las habitarán, plantarán viñas y comerán su fruto;",
        "22": "no construirán para que otros habiten, no plantarán para que otros se alimenten. Mi pueblo durará lo que duren sus plantíos, mis elegidos disfrutarán del fruto de su trabajo.",
        "23": "No trabajarán para que todo se malogre, no tendrán hijos para verlos morir, pues serán semilla bendita del Señor, y lo mismo sus retoños junto con ellos.",
        "24": "Antes de que me llamen responderé, estarán aún hablando y los escucharé.",
        "25": "Juntos pastarán el lobo y el cordero, el león, como la vaca, paja comerá, [la serpiente se alimentará de polvo]. No habrá maldad ni destrucción en todo mi monte santo —dice el Señor."
    },
    "66": {
        "1": "Así dice el Señor: El cielo es mi trono, la tierra, el escabel de mis pies. ¿Qué templo vais a construirme, o qué lugar donde pueda residir?",
        "2": "Todo eso lo ha hecho mi mano, y así es como todo existió —oráculo del Señor—. En el pobre pongo mis ojos, en el abatido que respeta mis palabras.",
        "3": "Hay quien inmola un toro y también mata a un ser humano; hay quien sacrifica una oveja y también desnuca a un perro; hay quien presenta una ofrenda y también sangre de cerdo; quien ofrece un memorial de incienso y quien bendice a un dios cualquiera. Pues si ellos eligieron su camino, complacidos en sus abominaciones,",
        "4": "yo también elegiré sus castigos, les traeré lo que más los espanta, pues llamé y nadie respondió, les hablé y no me escucharon, hicieron el mal que detesto y eligieron lo que no me gusta.",
        "5": "Escuchad la palabra del Señor, vosotros que tembláis ante ella. Dicen vuestros hermanos, que os odian, que os detestan a causa de mi nombre: «Que el Señor muestre su gloria y veremos en qué para vuestro gozo». ¡Pues van a quedar confundidos!",
        "6": "Una voz atronadora sale de la ciudad, una voz que procede del Templo; es la voz del Señor que retribuye, que da su merecido a sus enemigos.",
        "7": "Sin tener contracciones, ya había dado a luz; antes de venirle los dolores, ha dado vida a un varón.",
        "8": "¿Quién oyó algo semejante, quién ha visto cosa igual? ¿Se puede engendrar un país en un día, o dar a luz a un pueblo de una vez? Pues apenas sintió los dolores, Sion dio a luz a sus hijos.",
        "9": "Si soy yo quien abre la matriz, ¿no seré quien haga dar a luz? —dice el Señor—. Y si soy quien hago dar a luz, ¿voy acaso a cerrarle el paso? —dice tu Dios—.",
        "10": "¡Festejad a Jerusalén, alegraos por ella, todos los que la amáis; gozad con su gozo los que os dolíais por ella!",
        "11": "Para mamar hasta hartaros del consuelo de sus pechos; para apurar con delicia sus ubres bien repletas.",
        "12": "Pues así dice el Señor: Voy a dirigir hacia ella la paz, igual que un río; como un torrente crecido, la riqueza de los pueblos. Mamaréis mecidos en los brazos, acariciados sobre las rodillas;",
        "13": "como a un niño consolado por su madre, así pienso yo consolaros.",
        "14": "Al verlo, se alegrará vuestro corazón, florecerán vuestros huesos como prado. El Señor mostrará su poder a sus siervos, y lanzará su cólera contra sus enemigos.",
        "15": "Ved al Señor, que llega como fuego, con sus carros igual que el torbellino; descargará enfurecido su cólera, lanzará su bramido entre llamas.",
        "16": "El Señor va a juzgar con fuego, con su espada a todo viviente, y hará morir a muchos el Señor.",
        "17": "La gente que se consagra y purifica para entrar en los jardines sagrados siguiendo al sacerdote que preside, los que comen carne de cerdo, de ratas y animales asquerosos, todos a una perecerán junto con sus acciones y proyectos.",
        "18": "En cuanto a mí, voy a reunir a todas las naciones y lenguas, que llegarán y contemplarán mi gloria.",
        "19": "Les pondré una señal y enviaré a algunos de sus supervivientes a las naciones: a Tarsis, Put, Lud, Masac, Túbal, Javán y las islas lejanas, que no conocen mi fama ni han visto mi gloria, y hablarán de mi gloria entre las naciones.",
        "20": "Y traerán de todas las naciones, como ofrenda al Señor, a todos vuestros hermanos, montados en caballos, en carros y en literas, sobre mulos o dromedarios; los traerán a Jerusalén, mi monte santo —dice el Señor—, del mismo modo que traen los israelitas su ofrenda en una vasija pura al Templo del Señor.",
        "21": "Elegiré a algunos de ellos como sacerdotes o levitas dice el Señor.",
        "22": "Del mismo modo que el nuevo cielo y la nueva tierra que voy a hacer perdurarán ante mí, así perdurará vuestra descendencia y vuestro apellido.",
        "23": "Luna nueva tras luna nueva y sábado tras sábado, vendrá todo viviente a postrarse ante mí —oráculo del Señor—.",
        "24": "Cuando salgan del Templo podrán contemplar los cadáveres de aquellos que se rebelaron contra mí, pues su gusano no muere y su fuego no se extingue. Y serán un espanto para todos los vivientes."
    }
}