{
    "1": {
        "1": "Palabras de Jeremías, hijo de Jelcías, uno de los sacerdotes de Anatot, en territorio de Benjamín.",
        "2": "Le llegó la palabra del Señor en tiempos de Josías, hijo de Amón, rey de Judá, el año décimo tercero de su reinado.",
        "3": "También le llegó en tiempos de Joaquín, hijo de Josías, rey de Judá, hasta el final del año undécimo de Sedecías, hijo de Josías, rey de Judá; hasta la deportación de Jerusalén en el mes quinto.",
        "4": "Me llegó la palabra del Señor en estos términos:",
        "5": "—Antes de formarte yo en el vientre, ya te conocía; antes de que salieras de las entrañas maternas, te consagré profeta y te destiné a las naciones.",
        "6": "Respondí: —Ay, Señor mi Dios. ¡Pero si no sé ni hablar; soy muy joven!",
        "7": "Me contestó el Señor: —No digas que eres joven. Irás a todos los sitios adonde yo te envíe y dirás todo lo que te ordene.",
        "8": "No les tengas miedo, pues estoy contigo para defenderte —oráculo del Señor.",
        "9": "El Señor alargó su brazo, me tocó en la boca y me dijo: —He puesto mis palabras en tu boca.",
        "10": "Mira, hoy mismo te doy poder sobre naciones y reinos, para arrancar y arrasar, para destruir y demoler, para construir y plantar.",
        "11": "El Señor me dirigió la palabra en estos términos: —¿Qué ves, Jeremías? Respondí: —Veo una rama de almendro.",
        "12": "Añadió el Señor: —Has visto bien. Pues yo también vigilo para que se cumpla mi palabra.",
        "13": "Por segunda vez me dirigió el Señor su palabra en estos términos: —¿Qué ves? Respondí: —Veo un caldero hirviendo, con sus bordes inclinados del lado del norte.",
        "14": "El Señor me dijo: —El desastre se precipitará desde el norte sobre todos los habitantes del país,",
        "15": "pues pienso citar a todos los clanes y reinos del norte —oráculo del Señor. Vendrán y pondrán su sitial a la entrada de las puertas de Jerusalén, en torno a todas sus murallas y en todas las ciudades de Judá.",
        "16": "Expondré mis cargos contra ellos, por el mal que hicieron olvidándome, quemando incienso a otros dioses, adorando a las obras de sus manos.",
        "17": "Y tú, disponte a pelear, puesto en pie les dirás todo lo que yo te ordene. Y no les tengas miedo, o seré yo el que te intimide.",
        "18": "Mira, te he convertido desde hoy en plaza fuerte, serás columna de hierro, igual que muro de bronce, enfrentado a todo el país: a los reyes y príncipes de Judá, sacerdotes y pueblo de la tierra.",
        "19": "Te atacarán, pero no te vencerán, pues estoy contigo para ayudarte —oráculo del Señor."
    },
    "2": {
        "1": "Me llegó la palabra del Señor en estos términos:",
        "2": "Vete y proclama lo siguiente a oídos de Jerusalén: Esto dice el Señor: Recuerdo el cariño de tu juventud, el amor que me tenías de prometida: seguías mis pasos por el desierto, por tierra donde nadie siembra.",
        "3": "Israel estaba consagrado al Señor, era el fruto primero de su cosecha; quienes comían de él, sufrían las consecuencias, el castigo se cernía sobre ellos —oráculo del Señor.",
        "4": "Escuchad la palabra del Señor, casa de Jacob, familias todas de la casa de Israel.",
        "5": "Así dice el Señor: ¿Qué culpa encontraron en mí vuestros antepasados, qué maldad para alejarse de mí? Se fueron detrás de naderías y acabaron siendo una nada.",
        "6": "No preguntaron: «¿Dónde está el Señor, que nos hizo subir de Egipto, que nos fue guiando por la estepa, por terrenos desérticos y quebrados, por terrenos áridos y tenebrosos, por terrenos que nadie atraviesa, por terrenos donde nadie reside?».",
        "7": "Os guié a una tierra de huertos, para comer sus frutos deliciosos, pero al entrar contaminasteis mi tierra, hicisteis mi heredad abominable.",
        "8": "Los sacerdotes no preguntaban: «¿Dónde está el Señor?». No me conocían los expertos en la ley, los pastores se rebelaban contra mí. Los profetas profetizaban por Baal, caminaban detrás de los inútiles.",
        "9": "Por eso vuelvo a pleitear con vosotros —oráculo del Señor—, con los hijos de vuestros hijos pleiteo.",
        "10": "Cruzad hasta las costas de Chipre y mirad, recorred Quedar y observad con atención, y ved si sucedió algo parecido.",
        "11": "¿Cambia una nación de dioses? (¡Y eso que no son dioses!) Pues mi pueblo cambió su Gloria",
        "12": "por algo totalmente inútil. ¡Espántate, cielo, de esto; pásmate y tiembla aterrado! —Oráculo del Señor—,",
        "13": "porque un doble crimen cometió mi pueblo: abandonarme a mí, fuente de agua viva, y excavarse pozos, pozos agrietados, que no retienen agua.",
        "14": "¿Era acaso un siervo Israel, alguien nacido en esclavitud? Pues, ¿cómo se ha vuelto presa",
        "15": "de leones que rugen en torno, que le lanzan gruñidos? Dejaron su tierra desolada, sus ciudades incendiadas, deshabitadas.",
        "16": "Incluso los de Menfis y Tafne vendrán a raparte el cogote.",
        "17": "¿No ves que a esto te conduce el abandono del Señor, tu Dios?",
        "18": "¿Qué buscas ahora camino de Egipto? ¿Beber el agua del Nilo? ¿Qué buscas camino de Asiria? ¿Beber el agua del Éufrates?",
        "19": "Tu propia maldad te castigará, tu apostasía te va a escarmentar; recuerda bien que es malo y amargo abandonar al Señor, tu Dios, y no sentir respeto por mí —oráculo de Dios, Señor del universo.",
        "20": "Hace mucho que te has sacudido el yugo y has hecho trizas tus correas diciendo: «No volveré a ser esclavo». Y en toda colina elevada, bajo cualquier árbol frondoso te tumbas como una prostituta.",
        "21": "¡Y pensar que yo te planté vid selecta, de cepa noble! ¿Cómo te me has hecho extraña, degenerando en viña bastarda?",
        "22": "Aunque te laves con sosa y uses cantidad de jabón, tu culpa sigue presente ante mí —oráculo del Señor Dios—.",
        "23": "¿Cómo dices: «No estoy contaminada, no he andado detrás de los baales»? ¡Mira tu conducta en el valle, reconoce todo lo que has hecho!, camella alocada, sin rumbo,",
        "24": "asna habituada al desierto, que en pleno celo ventea. ¿Quién controlará su pasión? No se fatiga quien la ansía, siempre la encuentra dispuesta.",
        "25": "No dejes tus pies descalzos, no permitas que se seque tu garganta. Pero dices: «Eso sí que no. Estoy enamorada de extranjeros y pienso caminar tras ellos».",
        "26": "Como siente vergüenza el ladrón sorprendido, avergonzado quedará Israel: ellos, sus reyes y sus príncipes, también sus sacerdotes y profetas;",
        "27": "los que dicen a un leño: «Tú eres mi padre», y a un trozo de piedra: «Tú me has parido». Me vuelven la espalda, sin mirarme; mas llega el desastre y me dicen: «Venga, sálvanos».",
        "28": "¿Dónde están los dioses que te fabricaste? ¡Que vengan a salvarte cuando llega el desastre! ¡Pues son tantos tus dioses cuantas son tus ciudades, Judá!",
        "29": "¿Por qué pleiteáis conmigo cuando sois vosotros los rebeldes?",
        "30": "En vano castigué a vuestros hijos, pues no han aprendido la lección. Vuestra espada devoró a los profetas, lo mismo que un león depredador.",
        "31": "Los de esta generación, prestad atención a la palabra del Señor. ¿Soy un desierto para Israel, quizá una tierra tenebrosa? ¿Por qué dice mi pueblo: «Nos vamos, no pensamos volver ya a ti»?",
        "32": "¿Se olvida una joven de sus joyas? ¿Una novia, de sus atavíos? Pues hace infinidad de tiempo que mi pueblo se ha olvidado de mí.",
        "33": "¡Qué bien te preparaste el camino para ir en busca de tus amores! ¡Qué bien te has acostumbrado a los caminos del mal!",
        "34": "Pues también en tus manos hay sangre de gente inocente y desvalida que no habías sorprendido cometiendo un acto delictivo. Y, encima de todo esto,",
        "35": "dices: «Soy inocente, su ira se apartará de mí». Pues ahora te voy a juzgar, por decir que no has pecado.",
        "36": "¿Por qué tomas a la ligera tu cambio de estilo de vida? Acabarás decepcionada de Egipto, lo mismo que de Asiria.",
        "37": "También de allí saldrás con las manos cubriendo tu cabeza, pues ha rechazado el Señor a aquellos en quienes confiabas, y no tendrá éxito su ayuda."
    },
    "3": {
        "1": "Si un hombre repudia a su mujer y esta se va de su lado, y se casa con otro hombre, ¿volverá el primero a ella?, ¿no es ya tierra profanada? Y tú, que te has prostituido con tantos y tantos amantes, ¿vas ahora a volver a mí?",
        "2": "Alza tu mirada a las dunas, ¿dónde no has sido gozada? Los esperabas sentada en los caminos, igual que un beduino en el desierto, y así has profanado la tierra con tus infames fornicaciones.",
        "3": "Fallaron los chaparrones y las lluvias no llegaron, mas tú, ramera descarada, te resistías a humillarte.",
        "4": "Ahora vienes y me dices: «Padre, amor de mi primera juventud,",
        "5": "¿me guardarás rencor por siempre?, ¿me vas a vigilar eternamente?». Así hablabas, mientras hacías todas las maldades que podías.",
        "6": "Me dijo el Señor en tiempo del rey Josías: —¿Has visto lo que ha hecho la apóstata Israel? Ha recorrido todos los santuarios de los montes y se ha prostituido bajo todos los árboles frondosos.",
        "7": "Yo me dije: «Después de hacerme todo lo que me ha hecho, volverá a mí». Pero no volvió. Y Judá, su hermana infiel,",
        "8": "aunque vio que, debido a todos sus adulterios, yo había despedido a la apóstata Israel y le había dado el acta de divorcio, no tuvo miedo; así que su infiel hermana Judá siguió adelante y se prostituyó ella también.",
        "9": "Y con la frivolidad de su prostitución, profanó el país y cometió adulterio con la piedra y con el leño.",
        "10": "Y a pesar de todo ello, su infiel hermana Judá no volvió a mí con corazón sincero, sino fingidamente —oráculo del Señor.",
        "11": "Me dijo el Señor: —Es más inocente la apóstata Israel que la infiel Judá.",
        "12": "—Vete y proclama estas palabras en dirección al norte. Dirás: Vuelve, Israel, apóstata —oráculo del Señor—, que no os frunciré el ceño, porque yo soy bondadoso y no guardo rencor por siempre.",
        "13": "Reconoce, sin embargo, tu culpa, tu rebeldía contra el Señor, tu Dios: prodigaste tus amores a extranjeros debajo de todo árbol frondoso, sin escuchar siquiera mi voz —oráculo del Señor.",
        "14": "Volved, hijos apóstatas —oráculo del Señor—, que yo soy vuestro dueño. Voy a elegir uno de cada ciudad y dos de cada clan, y voy a traeros a Sion.",
        "15": "Os daré los pastores que yo crea conveniente, y os apacentarán con profesionalidad y acierto.",
        "16": "Cuando por aquel entonces os multipliquéis y fructifiquéis en el país —oráculo del Señor—, no volverán a nombrar el Arca de la alianza del Señor; no se recordará ni se hablará de ella. No la echarán de menos ni se construirá otra.",
        "17": "Por aquel tiempo llamarán a Jerusalén «Trono del Señor», y se congregarán en ella todas las naciones (en el nombre del Señor y en el de Jerusalén); y ya no seguirán a su obstinado y perverso corazón.",
        "18": "En aquellos días, Judá caminará con Israel, y vendrán juntos de un país del norte a la tierra que di en heredad a vuestros antepasados.",
        "19": "Yo había pensado: Voy a contarte entre mis hijos, te daré una tierra deliciosa, la heredad más hermosa de las naciones. Pensaba que me llamarías «Padre», que no te apartarías de mí.",
        "20": "Pero igual que una esposa traiciona a su marido, así me traicionasteis, pueblo de Israel —oráculo del Señor—.",
        "21": "Se escuchan voces por las dunas, el llanto suplicante de Israel, porque han equivocado su camino, han olvidado al Señor, su Dios.",
        "22": "¡Volved, hijos apóstatas, que voy a sanar vuestra apostasía! «Aquí estamos, venimos a ti, pues eres el Señor, nuestro Dios.",
        "23": "¡Qué mentira son las colinas, los montes son pura confusión! Solo en el Señor, nuestro Dios, está la salvación de Israel.",
        "24": "La ignominia ha devorado, ya desde que éramos jóvenes, los logros de nuestros antepasados: sus ovejas y sus vacas, sus hijos y sus hijas.",
        "25": "¡Acostémonos en nuestra vergüenza, cubrámonos con nuestra deshonra! Desde que éramos jóvenes hasta hoy, nosotros, lo mismo que nuestros antepasados, hemos pecado contra el Señor, nuestro Dios, nos hemos negado a obedecerlo»."
    },
    "4": {
        "1": "¡Ojalá te convirtieras, Israel, —oráculo del Señor—, ojalá volvieras a mí! Si quitas de mi vista tu culto abominable, no andarás perdido.",
        "2": "Si juras sinceramente «por vida del Señor», con derecho y con justicia, las naciones se bendecirán, se alabarán entre sí en el nombre del Señor.",
        "3": "Pues así dice el Señor a la gente de Judá y a Jerusalén: Roturad nuevas fincas y no sembréis entre espinos.",
        "4": "Circuncidaos para el Señor, extirpad el prepucio de vuestros corazones, gente de Judá y de Jerusalén; para que no estalle mi ira como fuego y arda sin que nadie la extinga, a causa de vuestras malas acciones.",
        "5": "Anunciadlo en Judá, hacedlo saber en Jerusalén, tocad la trompeta en el país; proclamadlo, confirmadlo, decid: «Juntémonos y entremos en las ciudades fortificadas».",
        "6": "Alzad la enseña hacia Sion; en marcha, no os detengáis, pues traigo una desgracia del norte, acompañada de una gran calamidad.",
        "7": "Sube un león de la espesura, se apresta un destructor de pueblos; ya está saliendo de su escondrijo para hacer de tu tierra un erial; tus ciudades serán incendiadas, todas quedarán deshabitadas.",
        "8": "Vestíos, pues, de sayal; haced duelo y lamentaos, que no se aparta de nosotros el incendio de la ira del Señor.",
        "9": "Aquel día —oráculo del Señor— se hundirá el ánimo del rey y también el de los príncipes; los sacerdotes quedarán espantados, los profetas sin palabras.",
        "10": "Yo dije: «Ay, Señor mi Dios, ciertamente engañaste a este pueblo y a Jerusalén, pues dijiste que tendrían paz, pero la espada amenaza su garganta».",
        "11": "En aquel tiempo dirán a este pueblo y a Jerusalén: «Un aire sofocante llega de las dunas, avanza por el desierto camino de la capital». No es un viento para aventar o cribar,",
        "12": "sino un viento poderoso a mis órdenes. Ahora es el momento de lanzar mis acusaciones contra ellos.",
        "13": "Miradlo avanzar como las nubes, sus carros igual que el torbellino, sus caballos más ligeros que las águilas. ¡Ay de nosotros, seremos devastados!",
        "14": "Limpia tu corazón de maldad, Jerusalén, si quieres salvarte. ¿Hasta cuándo ocuparán tu pecho tantos proyectos criminales?",
        "15": "La voz de un mensajero llega desde Dan, noticias de muerte de la montaña de Efraín.",
        "16": "Comunicad esto a las naciones, hacedlo saber en Jerusalén: Llegan dando gritos de tierras lejanas, lanzan sus voces contra los pueblos de Judá;",
        "17": "te asedian en torno como guardias de campo, por haberte rebelado contra mí —oráculo del Señor.",
        "18": "Tu propia conducta y tus acciones te han acarreado estas cosas; tu maldad ha acabado en amargura, te ha penetrado hasta el corazón.",
        "19": "¡Ay mis entrañas, mis entrañas! ¡Cómo me tiembla el corazón! Tengo el corazón palpitando, no puedo seguir en silencio. He oído el sonido de la trompeta, el alarido que preludia la guerra;",
        "20": "se anuncia desastre tras desastre, devastación a lo largo del país. De pronto son arrasadas las tiendas, en un momento el campamento.",
        "21": "¿Hasta cuándo veré el estandarte, escucharé el sonido de la trompeta?",
        "22": "Mi pueblo es un necio, ni siquiera me conoce; son gente insensata, que no recapacita; expertos en el mal, inexpertos para el bien.",
        "23": "Miré a la tierra: caos y vacío; al cielo: ausencia de luz.",
        "24": "Miré a los montes: temblaban; todas las colinas se estremecían.",
        "25": "Miré y no había ni un ser humano, habían volado hasta los pájaros.",
        "26": "Miré y el vergel era estepa, los pueblos estaban arrasados, por la ira ardiente del Señor.",
        "27": "Pues así ha dicho el Señor: Devastado quedará el país, pero no provocaré su fin.",
        "28": "Por ello el país hará duelo, arriba el cielo se oscurecerá. Lo dije y no me arrepiento, lo he pensado y no me desdigo.",
        "29": "Griterío de jinetes y arqueros ponen en fuga a la ciudad: penetran en la maleza, suben por los desfiladeros. La ciudad ha sido abandonada, no han quedado habitantes en ella.",
        "30": "Y una vez devastada, ¿qué harás, tú, que te vistes de púrpura, te adornas con joyas de oro y resaltas tus ojos con sombra? De nada sirve embellecerte; tus amantes te han rechazado, y solo buscan tu muerte.",
        "31": "Oigo quejidos de parturienta, angustias como de primeriza: son quejidos y suspiros de Sion, que estira doliente sus brazos: ¡Ay de mí, que estoy agotada, me están quitando la vida!"
    },
    "5": {
        "1": "Patrullad las calles de Jerusalén, mirad bien y comprobad; buscad por todas sus plazas a ver si encontráis a alguien, uno siquiera que sea justo, que vaya tras la verdad, y yo lo perdonaré.",
        "2": "Cuando juran «por vida del Señor», ¿acaso no juran en falso",
        "3": "siendo así, Señor, que tus ojos buscan la verdad? Los golpeaste y no les afectó, los destrozaste y no se corrigieron; endurecían su cara como la piedra, no quisieron convertirse a ti.",
        "4": "Yo pensaba: «Se trata de pobre gente, de personas ignorantes que no saben cómo actúa el Señor, ni qué es lo que quiere su Dios.",
        "5": "Iré, pues, donde los bien situados, voy a dirigirme a quienes conocen cómo actúa el Señor y qué es lo que quiere su Dios». Pero habían roto el yugo y habían soltado las riendas.",
        "6": "Por eso, un león de la selva los herirá, un lobo estepario los destrozará; una pantera acecha sus ciudades y desgarra a quien sale de ellas. Pues son numerosas sus rebeldías, han multiplicado sus traiciones.",
        "7": "¿Por qué debería perdonarte? Tus hijos me han abandonado, juraron por dioses falsos; después de haberlos saciado, ellos cometieron adulterio, acudieron en masa al burdel.",
        "8": "¡Sementales ardientes y lascivos, que relinchan por la mujer de su vecino!",
        "9": "¿Y no castigaré estas cosas? —Oráculo del Señor. De un pueblo que así se comporta, ¿no he de vengarme en persona?",
        "10": "Pasad por las hileras de la viña, destruid, pero no aniquiléis; arrancad todos sus sarmientos, porque ya no son del Señor.",
        "11": "Pues tanto Israel como Judá me han traicionado sin pudor —oráculo del Señor.",
        "12": "Han renegado del Señor, iban diciendo: «Es un don nadie; no nos alcanzará la desgracia, no veremos espada ni hambre;",
        "13": "los profetas no son más que viento, no hay en ellos palabras del Señor».",
        "14": "Pues así dice el Señor, Dios del universo: Por haber hablado de este modo, así les va a suceder: haré que sean mis palabras lo mismo que fuego en tu boca; el pueblo será el combustible y el fuego los devorará.",
        "15": "Voy a traer contra vosotros, gente de la casa de Israel, un pueblo de tierras lejanas —oráculo del Señor—, un pueblo vetusto y antiguo, un pueblo cuya lengua desconoces, y no entenderás lo que diga.",
        "16": "Su aljaba es una tumba abierta, todos son valientes guerreros;",
        "17": "devorarán tu mies y tu comida, devorarán a tus hijos e hijas; devorarán tus ovejas y tus vacas, devorarán tu viña y tus higueras. Conquistarán a espada las ciudades fortificadas, esas en las que tienes puesta tu confianza.",
        "18": "Pero tampoco en aquellos días acabaré con vosotros —oráculo del Señor.",
        "19": "Y cuando digan: «¿Por qué nos ha hecho todas estas cosas el Señor, nuestro Dios?», les responderás: «Por haberme abandonado y haber servido a dioses extranjeros en vuestra tierra, también serviréis a extraños en una tierra extraña».",
        "20": "Anunciad esto a la casa de Jacob, hacédselo saber así a Judá:",
        "21": "Escuchad lo que voy a decir, pueblo necio e insensato. Tienen ojos y no ven, oídos pero no escuchan.",
        "22": "¿Es que no me respetáis? —oráculo del Señor— ¿No tembláis en mi presencia? Yo mismo puse arena como límite al mar, una linde perpetua que no traspasará; hierven las aguas, pero son impotentes, mugen las olas, pero no lo traspasan.",
        "23": "En cambio este pueblo tiene corazón terco y rebelde; se apartan de mí y se van,",
        "24": "incapaces de decir en su interior: «Respetemos al Señor, nuestro Dios, que es quien proporciona lluvia, en otoño y primavera, a su tiempo; quien garantiza los tiempos de la siega».",
        "25": "Vuestras culpas lo han trastornado todo, vuestros pecados os dejan sin lluvia,",
        "26": "pues mi pueblo está lleno de canallas que espían como pajarero al acecho: tienden trampas y atrapan personas.",
        "27": "Como un cesto repleto de pájaros, así rebosan sus casas de fraudes; por eso prosperan y se enriquecen,",
        "28": "engordan y se ponen lustrosos. También rebosan de maledicencia, no juzgan conforme a justicia, no atienden la causa del huérfano ni defienden el derecho de los pobres.",
        "29": "¿Y no castigaré estas cosas? —oráculo del Señor—. De un pueblo que así se comporta, ¿no he de vengarme en persona?",
        "30": "Una cosa espantosa y horrible está sucediendo en el país:",
        "31": "los profetas profetizan en falso, los sacerdotes actúan a su antojo, y a mi pueblo le gustan estas cosas. ¿Qué haréis cuando todo esto acabe?"
    },
    "6": {
        "1": "Buscad refugio, benjaminitas, buscadlo fuera de Jerusalén; tocad la trompeta en Tecoa, alzad una enseña en Bet Queren, pues acecha por el norte una desgracia, se cierne un desastre imponente.",
        "2": "A un pastizal delicioso puede compararse Sion;",
        "3": "en ella entran los pastores al frente de sus rebaños, plantan en torno sus tiendas y apacienta cada cual en su sección.",
        "4": "¡Convocad contra Sion la guerra santa; adelante, la atacaremos a mediodía! ¡Ay de nosotros, que declina el día y se extienden las sombras de la tarde!",
        "5": "¡Adelante, ataquemos de noche, dejemos en ruinas sus palacios!",
        "6": "Pues así dice el Señor del universo: Talad árboles, preparad contra Jerusalén un terraplén para asaltarla: es una ciudad condenada, toda repleta de opresión.",
        "7": "Como el agua fresca de un pozo, así mantiene fresca su maldad: se oye en ella violencia y destrucción, soy testigo de desgracias y de heridas.",
        "8": "Aprende la lección, Jerusalén, no sea que me hastíe de ti, no sea que te deje desolada, como una región deshabitada.",
        "9": "Así dice el Señor del universo: Rebusca en el resto de Israel igual que se rebusca en una viña; pasa tu mano como el vendimiador examinando los pámpanos.",
        "10": "¿A quién me voy a dirigir, a quién conjuraré para que me escuchen? ¡Si tienen un oído incircunciso, incapaz de prestar atención! ¡Si consideran la palabra del Señor vergüenza, porque no les agrada!",
        "11": "Pues yo estoy repleto de la ira del Señor, y me siento incapaz de contenerla. Derrámala sobre los niños, en la calle; también sobre los grupos de jóvenes. Caerán a la vez marido y mujer, adultos junto con ancianos.",
        "12": "Sus casas pasarán a otros, también sus campos y mujeres, pues voy a extender mi mano sobre los habitantes del país —oráculo del Señor.",
        "13": "Es que del pequeño al grande todos piensan en medrar; del profeta al sacerdote todos andan entre fraudes.",
        "14": "Han curado la herida de mi pueblo, pero solo por encima, diciendo: «Paz, paz», pero no hay paz.",
        "15": "Deberían sentirse avergonzados por haber cometido abominaciones; pero no se van a avergonzar, ni siquiera conocen el pudor. Por eso caerán entre otros caídos, se hundirán cuando venga a castigarlos —dice el Señor.",
        "16": "Esto es lo que ha dicho el Señor: Paraos en los caminos y observad, preguntad por las sendas de antaño, por el buen camino: andad por él y así encontraréis reposo. Pero dijeron: «No iremos».",
        "17": "Os di también centinelas: «Atención al toque de trompeta». Pero dijeron: «Ni caso».",
        "18": "Por tanto, escuchad, naciones, sabed lo que he decidido;",
        "19": "escucha también tú, tierra, lo que voy a hacer con ellos: Traeré sobre este pueblo un desastre, como fruto de sus maquinaciones, pues no escucharon mis palabras, despreciaron lo que yo les ordenaba.",
        "20": "¿Para qué me traes incienso de Sabá, caña aromática de tierras lejanas? No me agradan vuestros holocaustos, no me gustan vuestros sacrificios.",
        "21": "Por eso, así ha dicho el Señor: Pondré a este pueblo obstáculos, donde tropiecen padres e hijos, donde sucumban vecinos y amigos.",
        "22": "Así dice el Señor: Mirad, viene un pueblo de tierras del norte, una nación poderosa del extremo de la tierra,",
        "23": "armados con arco y jabalina; son crueles, no tienen compasión, sus gritos son un mar embravecido, cabalgan a lomos de caballo, todos dispuestos para el combate, para atacarte, Sion capital.",
        "24": "Al oír la noticia nos fallaron las fuerzas, llenos de angustia, con dolores de parturienta.",
        "25": "No os aventuréis por campos ni caminos, la espada enemiga siembra el terror en torno.",
        "26": "Capital de mi pueblo, vístete de sayal y revuélcate en el polvo; haz duelo y llora amargamente como por un hijo único, pues de improviso nos llegará el devastador.",
        "27": "Te he nombrado examinador de mi pueblo, para que pruebes y examines su conducta.",
        "28": "Son todos rebeldes y calumniadores, una cuadrilla de devastadores.",
        "29": "El fuelle resopla, el fuego está listo: ¡echa el plomo, el bronce y el hierro! Pero es inútil refinarlos, no se desprende la escoria.",
        "30": "Les llaman plata de desecho, pues el Señor los ha desechado."
    },
    "7": {
        "1": "Palabra que recibió Jeremías de parte del Señor:",
        "2": "—Ponte en la puerta del Templo del Señor y proclama allí esta palabra. Dirás: Escuchad la palabra del Señor, judíos todos que entráis por estas puertas para postraros ante el Señor.",
        "3": "Así dice el Señor del universo, Dios de Israel: Mejorad vuestra conducta y vuestras acciones, y habitaré entre vosotros en este lugar.",
        "4": "No confiéis en las mentiras de quienes dicen: «Este es el Templo del Señor, el Templo del Señor, el Templo del Señor».",
        "5": "Si mejoráis vuestra conducta y vuestras acciones; si actuáis con justicia entre unos y otros;",
        "6": "si no oprimís al huérfano y a la viuda; si no derramáis sangre inocente en este lugar; si no vais tras dioses extraños para vuestra desgracia,",
        "7": "entonces habitaré entre vosotros en este lugar, en la tierra que di a vuestros antepasados antaño y para siempre.",
        "8": "Vosotros confiáis en mentiras que no sirven de nada.",
        "9": "Robáis, matáis, cometéis adulterio, juráis en falso, ofrecéis incienso a Baal, vais tras dioses extraños que no conocíais,",
        "10": "¿y venís después a poneros ante mí, en este Templo que lleva mi nombre, diciendo «Estamos a salvo», para seguir cometiendo todas esas abominaciones?",
        "11": "¿Pensáis que es una cueva de bandidos este Templo que lleva mi nombre? ¡Pero si yo mismo lo he visto! —oráculo del Señor—.",
        "12": "Id a mi santuario de Siló, en el que habité al principio; ved lo que hice con él por la maldad de mi pueblo Israel.",
        "13": "En consecuencia, por haber perpetrado todas estas acciones —oráculo del Señor—, porque os hablé sin descanso y no me escuchasteis, porque os llamé y no respondisteis,",
        "14": "pienso hacer con este Templo que lleva mi nombre, en el que confiáis, y con el lugar que di a vuestros antepasados y a vosotros, lo mismo que hice con Siló.",
        "15": "Os arrojaré de mi presencia como arrojé a vuestros hermanos, a toda la estirpe de Efraín.",
        "16": "En cuanto a ti, no intercedas por este pueblo, ni eleves por ellos gritos ni súplicas; no insistas ante mí, pues no pienso escucharte.",
        "17": "¿No ves lo que están haciendo en las ciudades de Judá y en las calles de Jerusalén?",
        "18": "Los hijos recogen palos, los padres hacen fuego y las mujeres amasan para hacer tortas votivas a la Reina del Cielo, y derraman libaciones en honor de dioses extraños, con el fin de irritarme.",
        "19": "¿Y piensan que me irritan a mí —oráculo del Señor—? ¿No se hacen daño a sí mismos, para su propia vergüenza?",
        "20": "Por eso, así dice el Señor Dios: Voy a derramar mi ira y mi cólera sobre este lugar, sobre personas y animales, sobre los árboles del campo y sobre los frutos de la tierra; arderán y no se apagarán.",
        "21": "Así dice el Señor del universo, Dios de Israel: —¡Ofreced, si queréis, holocaustos y sacrificios, y comed la carne!",
        "22": "Pero cuando saqué a vuestros antepasados del país de Egipto, no les hablé ni les di instrucciones sobre holocaustos o sacrificios;",
        "23": "solo les impuse este precepto: Hacedme caso, y yo seré vuestro Dios y vosotros seréis mi pueblo; seguid por el camino que yo os ordene, para que todo os vaya bien.",
        "24": "Pero no escucharon ni prestaron atención; más bien siguieron su propio parecer, la maldad de su mente retorcida; me dieron la espalda en lugar de volver su rostro hacia mí.",
        "25": "Desde el día en que salieron vuestros antepasados del país de Egipto hasta el día de hoy, os he estado enviando sin descanso a mis siervos los profetas.",
        "26": "Pero no me escucharon ni prestaron atención; se hicieron más tercos y se portaron peor que sus antepasados.",
        "27": "Les repetirás esto palabra por palabra, pero no te escucharán; los llamarás, pero no te contestarán.",
        "28": "Dirás en su presencia: «Esta es la nación que no obedeció al Señor su Dios, que no aprendió la lección; la sinceridad ha desaparecido, ha sido extirpada de su boca».",
        "29": "Corta tu melena de consagrado, tírala por ahí, y entona en las dunas esta endecha, pues el Señor ha rechazado y abandonado a la generación que se ha hecho objeto de su cólera.",
        "30": "En efecto, la gente de Judá hizo lo que me parece mal —oráculo del Señor—: instalaron ídolos en el Templo que lleva mi nombre, y lo contaminaron;",
        "31": "construyeron recintos sagrados en el Tófet, que está en el valle de Ben Hinón, para quemar allí a sus hijos e hijas, algo que no les mandé hacer y que ni siquiera me pasó por la imaginación.",
        "32": "Así que llegan días —oráculo del Señor— en que ya no se llamará Tófet ni valle de Ben Hinón, sino valle de la Matanza, y enterrarán en el Tófet por falta de sitio.",
        "33": "Los cadáveres de este pueblo servirán de alimento a las aves y a las bestias carroñeras, y nadie las ahuyentará.",
        "34": "Haré que enmudezcan en las ciudades de Judá y en las calles de Jerusalén las voces alegres de fiesta, las canciones del novio y de la novia, pues el país quedará en ruinas."
    },
    "8": {
        "1": "En aquel tiempo —oráculo del Señor— sacarán de sus tumbas los huesos de los reyes de Judá, los huesos de sus príncipes, los huesos de los sacerdotes, los huesos de los profetas y los huesos de los habitantes de Jerusalén.",
        "2": "Los expondrán al sol y a la luna, y a todo el ejército del cielo, a quien amaban, a quien servían, a quien seguían, a quien consultaban y a quien adoraban; no los recogerán ni los enterrarán; quedarán como estiércol en el campo.",
        "3": "Todos los supervivientes de esta gente perversa, en todos los lugares por donde los dispersé, preferirán la muerte a la vida —oráculo del Señor del universo.",
        "4": "Les dirás: Así dice el Señor: ¿No se levantan los que caen? ¿No vuelve el que se marchó?",
        "5": "¿Por qué, pues, se ha extraviado este pueblo, y Jerusalén es una apóstata recalcitrante? Se aferran al engaño, se niegan a volver.",
        "6": "Presté atención y escuché: Sus palabras no eran de fiar; nadie se arrepiente de su maldad preguntándose: «¿Qué he hecho?». Cada cual sigue sus correrías, como caballo lanzado al ataque.",
        "7": "Hasta la cigüeña en el cielo conoce el tiempo establecido; la tórtola, la golondrina y la grulla están atentas al tiempo del regreso. Pero mi pueblo no conoce el orden fijado por el Señor.",
        "8": "¿Cómo decís «Somos sabios, tenemos la ley del Señor», si resulta que la ha corrompido la pluma corrupta de los expertos?",
        "9": "Los sabios están avergonzados, asustados, y quedan atrapados. Si han rechazado la palabra del Señor, ¿de qué puede servirles su sabiduría?",
        "10": "Por eso, voy a dar a otros vuestras mujeres, entregaré vuestros campos a los conquistadores. Es que del pequeño al grande todos piensan en medrar; del profeta al sacerdote todos andan entre fraudes.",
        "11": "Han curado la herida de mi pueblo, pero solo por encima, diciendo: «Paz, paz», pero no hay paz.",
        "12": "Deberían sentirse avergonzados por haber cometido abominaciones; pero no se van a avergonzar, ni siquiera conocen el pudor. Por eso caerán entre otros caídos, se hundirán cuando venga a castigarlos —oráculo del Señor—.",
        "13": "Quisiera cosechar algo —oráculo del Señor—, pero no hay uvas en la cepa, tampoco higos en la higuera; tienen las hojas marchitas. ¡Pues los convertiré en bosque pelado!",
        "14": "¿Qué hacemos aquí sentados? Vayamos juntos a las ciudades fortificadas y acabemos allí de una vez, pues es el Señor nuestro Dios quien quiere acabar con nosotros; nos da a beber nuestras lágrimas, pues hemos pecado contra el Señor.",
        "15": "Esperábamos paz y nada va bien; un tiempo saludable, y llega el terror.",
        "16": "Desde Dan se puede oír resoplar a sus caballos, relinchar a sus corceles: la tierra se estremece. Llegan devorando la tierra y cuanto contiene, las ciudades y todos sus habitantes.",
        "17": "Voy a enviar contra vosotros serpientes y víboras, que no responden a encantamientos: os morderán. —Oráculo del Señor—.",
        "18": "Me siento abrumado de dolor, tengo enfermo el corazón, al oír los gritos de mi pueblo desde una tierra lejana:",
        "19": "«¿No está el Señor en Sion? ¿No está su rey en ella?». «¿Por qué me irritaron con sus ídolos, con esas naderías extranjeras?».",
        "20": "Pasó la cosecha, se acabó el verano, pero nosotros no hemos sido salvados.",
        "21": "Los destrozos en la capital me tienen del todo destrozado, ando entristecido, presa del espanto.",
        "22": "¿Ya no hay bálsamo en Galaad? ¿No quedan médicos allí? ¿Por qué, pues, sigue abierta la herida de la capital de mi pueblo?",
        "23": "¿Por qué no será mi cabeza una fuente y mis ojos un manantial de lágrimas, para llorar de día y de noche por las víctimas de la capital de mi pueblo?"
    },
    "9": {
        "1": "¡Ojalá encontrara refugio en el desierto para abandonar y alejarme de mi pueblo, pues todos son adúlteros, banda de traidores!",
        "2": "Tensan sus lenguas, su arco es la mentira, se imponen en el país no con la verdad. Van de maldad en maldad, y no me conocen —oráculo del Señor—.",
        "3": "Hasta del amigo hay que guardarse, ni siquiera en el hermano se puede confiar, pues los hermanos son suplantadores y los amigos buscan calumniaros;",
        "4": "cada cual estafa a su prójimo y ninguno dice la verdad; enseñan a sus lenguas a mentir, están pervertidos sin remedio:",
        "5": "opresión y más opresión, engaño y más engaño. Y es que no quieren conocerme —oráculo del Señor—.",
        "6": "Por eso, así dice el Señor del universo: He pensado refinarlos y probarlos, ¿qué otra cosa puedo hacer con su maldad?",
        "7": "Su lengua es flecha afilada, su boca profiere mentiras; desean bienestar a su prójimo, pero por dentro planean emboscadas.",
        "8": "¿Y no los castigaré por estas cosas? —oráculo del Señor—. De un pueblo que así se comporta, ¿no he de vengarme en persona?",
        "9": "Entonaré una endecha sobre los montes, sobre los pastos de la estepa una elegía: están quemados, sin nadie que transite, no se escuchan los mugidos del ganado, hasta aves y bestias se han marchado.",
        "10": "Haré de Jerusalén una ruina, la convertiré en cueva de chacales; arrasaré las ciudades de Judá, sin nadie que pueda habitarlas.",
        "11": "¿Quién es el sabio que puede entender esto? Que lo diga el que haya sido confidente del Señor. ¿Por qué está deshecho el país, abrasado, como desierto intransitable?",
        "12": "Respondió el Señor: Por abandonar la ley que yo les promulgué, por no obedecerme ni seguir mis mandatos;",
        "13": "por haber rendido culto a los baales como, llevados de su obstinación, aprendieron de sus antepasados.",
        "14": "Por eso, así dice el Dios de Israel, Señor del universo: Daré a este pueblo ajenjo para comer, les daré a beber agua emponzoñada.",
        "15": "Los dispersaré por países que no conocen, y que tampoco conocieron sus padres; mandaré a la espada que los persiga hasta que acabe finalmente con ellos.",
        "16": "Así dice el Señor del universo: Haced venir plañideras, buscad a las más expertas; que se den prisa en venir",
        "17": "y nos entonen una elegía; que nuestros ojos derramen lágrimas, que destilen llanto nuestros párpados.",
        "18": "Voces de duelo llegan desde Sion: «¡Qué desolados estamos, qué terrible decepción! Hemos abandonado el país, nos echaron de nuestras moradas».",
        "19": "Oíd, mujeres, la palabra del Señor, escuchen vuestros oídos la palabra de su boca. Enseñad una endecha a vuestras hijas, cada una a su amiga esta elegía:",
        "20": "«La muerte subió por nuestras ventanas, se metió dentro de nuestros palacios; exterminó a los niños en las calles, a los jóvenes en medio de las plazas».",
        "21": "Habla: Así dice el Señor: Quedarán tendidos los cadáveres como estiércol por todo el campo, como espigas que deja el segador y nadie se molesta en recoger.",
        "22": "Así dice el Señor: Que no alardee el sabio de sabiduría, que no alardee el poderoso de poder, que no alardee el rico de riqueza.",
        "23": "El que alardee, alardee de esto: de tener entendimiento y conocerme, de saber que yo soy el Señor, que pongo en práctica la fidelidad, la justicia y el derecho en el país. Estas son las cosas que me agradan —oráculo del Señor.",
        "24": "Ya está llegando el tiempo —oráculo del Señor— en que voy a pedir cuentas a todos los circuncisos:",
        "25": "a Egipto, Judá, Edom, los amonitas y Moab, y a la gente del desierto que se afeita las sienes. Porque todos, también Israel en su totalidad, son incircuncisos de corazón."
    },
    "10": {
        "1": "Escuchad, israelitas, la palabra que os dirige el Señor.",
        "2": "Así dice el Señor: No aprendáis las mañas de los paganos, no os asusten los signos celestes; que sean los paganos quienes se asusten.",
        "3": "Los ritos de esos pueblos son pura insensatez: se tala un árbol en el bosque, lo trabaja el artesano con la gubia;",
        "4": "lo chapea con oro y con plata, lo asegura con clavos y martillo, de modo que no se tambalee.",
        "5": "Igual que espantajos de melonar, son incapaces de hablar; tienen que ser transportados, son incapaces de andar. No los temáis, pues no pueden hacer mal, aunque tampoco aportan beneficios.",
        "6": "¡Nadie, Señor, tan grande como tú! ¡Qué grande y qué poderoso es tu nombre!",
        "7": "¿Quién no te respetará, rey de las naciones? Es algo que tú mereces, pues entre todos los sabios y todos los reyes paganos, nadie hay como tú.",
        "8": "Son todos necios e insensatos, educados por ídolos de madera",
        "9": "hechos con plata refinada de Tarsis, con oro traído de Ofir; ídolos hechos por orfebres y fundidores, vestidos de púrpura y de grana; todos son obra de artesanos.",
        "10": "Pero el Señor, Dios verdadero, es un Dios vivo, rey eterno; su cólera zarandea la tierra, los paganos no aguantan su ira.",
        "11": "[Por eso les diréis: Los dioses que no han hecho cielo y tierra desaparecerán de la tierra y bajo el cielo].",
        "12": "Él hizo la tierra con su poder, estableció el orbe con su sabiduría, desplegó el cielo con su inteligencia.",
        "13": "Cuando él alza la voz retumban las aguas del cielo, hace subir las nubes desde el confín de la tierra; con los rayos provoca la lluvia y saca de sus depósitos el viento.",
        "14": "Se embrutece quien se fía de su ciencia, el orfebre se avergüenza del ídolo que ha hecho: sus imágenes son mentira, sin espíritu;",
        "15": "son frustrantes, obras engañosas, desaparecerán el día del castigo.",
        "16": "No es así la porción de Jacob, pues él ha creado todo; Israel es tribu de su propiedad, se llama Señor del universo.",
        "17": "Saca tus enseres de casa, tú que vives asediada,",
        "18": "pues así dice el Señor: Esta vez voy a expulsar con honda a todos los habitantes del país; voy a hostigarlos de tal modo que no les permitiré escapar.",
        "19": "¡Ay de mí, qué desastre, es muy grave mi herida! Y eso que yo me decía: «Es un mal que puedo aguantar».",
        "20": "Mi tienda destrozada, las cuerdas arrancadas; mis hijos se me han ido, ya no los tengo conmigo. Ya no hay quien monte mi tienda ni quien levante las lonas.",
        "21": "Los pastores perdieron el juicio, ya no consultan al Señor; no son competentes y se ha dispersado su rebaño.",
        "22": "Corre la noticia: «Ahí llega un estruendo imponente desde el norte, que convertirá a las ciudades de Judá en desolación, en cueva de chacales».",
        "23": "Ya sé, Señor, que la persona no es dueña de su conducta; que no es dueño el caminante de ir regulando sus pasos.",
        "24": "Corrígeme, Señor, pero hazlo con medida, si no tu cólera acabaría conmigo.",
        "25": "Derrama tu ira sobre las naciones que no te reconocen; derrámala también sobre los pueblos que no invocan tu nombre. Pues han devorado a Jacob, lo han devorado y consumido, y han asolado su morada."
    },
    "11": {
        "1": "Palabra que recibió Jeremías de parte del Señor:",
        "2": "—Escucha los términos de esta alianza y exponlos a la gente de Judá y a los habitantes de Jerusalén.",
        "3": "Les dirás: Así dice el Señor, Dios de Israel: Maldito quien no escuche los términos de esta alianza,",
        "4": "que yo establecí con vuestros antepasados cuando los saqué del país de Egipto, del horno de hierro, cuando les dije: Hacedme caso y poned en práctica todo lo que os ordeno; de ese modo seréis mi pueblo y yo seré vuestro Dios.",
        "5": "Y así mantendré el juramento que hice a vuestros antepasados de darles una tierra que mana leche y miel, como sucede ahora. Yo respondí: —Amén, Señor.",
        "6": "El Señor me dijo: —Proclama lo que voy a decirte en las ciudades de Judá y en las calles de Jerusalén: Escuchad los términos de esta alianza y cumplidlos.",
        "7": "Pues ya se lo advertí solemnemente a vuestros antepasados cuando los hice subir del país de Egipto; y hasta el día de hoy no he dejado de repetir la advertencia: Hacedme caso.",
        "8": "Pero no escucharon ni prestaron atención, sino que todos siguieron la maldad de su mente retorcida. Por eso hice caer sobre ellos todas las amenazas de esta alianza que les ordené cumplir y no cumplieron.",
        "9": "El Señor me dijo: —Se ha descubierto una conjura entre la gente de Judá y los habitantes de Jerusalén.",
        "10": "Han vuelto a los pecados de sus antepasados, que se negaron a escuchar mis palabras: van detrás de dioses extranjeros y les dan culto; tanto Israel como Judá han roto la alianza que hice con sus antepasados.",
        "11": "Por eso, así dice el Señor: —Voy a traerles una desgracia de la que no podrán escapar; me llamarán a gritos, pero no pienso escucharlos.",
        "12": "Las ciudades de Judá y los habitantes de Jerusalén irán a invocar a los dioses a quienes quemaban incienso, pero no podrán auxiliarlos cuando llegue la desgracia.",
        "13": "Tenías tantos dioses como ciudades, Judá; y en cada una de las calles de Jerusalén construiste otros tantos altares para quemar incienso a Baal.",
        "14": "En cuanto a ti, no intercedas por este pueblo, ni eleves por ellos gritos ni súplicas, pues no pienso escucharlos cuando me invoquen en el momento de la desgracia.",
        "15": "¿Qué hace mi amada en mi casa, cuando ha cometido tantas vilezas? ¿Crees que promesas y sacrificios podrán apartar de ti la desgracia? ¿Podrás entonces celebrarlo a gritos?",
        "16": "Olivo verde de hermoso fruto te puso por nombre el Señor; pero ahora te ha prendido fuego y tus ramas serán consumidas.",
        "17": "El Señor del universo, que te plantó, ha decretado una desgracia contra ti, a causa de la maldad de Israel y de Judá, de todo lo que hicieron para irritarme, quemando incienso a Baal.",
        "18": "El Señor me lo explicó y lo supe. Señor, me hiciste ver lo que tramaban.",
        "19": "Yo era un cordero llevado al matadero; no sabía que andaban maquinando mi muerte: «Destruyamos el árbol en pleno verdor, vamos a arrancarlo del mundo de los vivos, que su nombre no vuelva a ser mencionado».",
        "20": "Señor del universo, juez justo, que sondeas lo que sentimos y pensamos, quiero ver cómo te vengas de ellos, pues a ti he encomendado mi causa.",
        "21": "Pues bien, el Señor se dirige a los de Anatot que tratan de matarte y andan diciendo: «No profetices en el nombre del Señor y no tendremos que darte muerte».",
        "22": "Esto es lo que dice el Señor del universo: Voy a tomarles cuentas: los jóvenes morirán a espada; sus hijos e hijas morirán de hambre.",
        "23": "No les quedará ni un resto, pues pienso traer una desgracia a la gente de Anatot el año en que venga a pedir cuentas."
    },
    "12": {
        "1": "Tú tienes razón, Señor, cuando discuto contigo; pero quiero exponerte un caso: ¿Por qué prospera la conducta del malvado? ¿Por qué viven tranquilos los traidores?",
        "2": "Los plantas, y echan raíces, se desarrollan, dan fruto. Estás presente en su boca, pero lejos de sus sentimientos.",
        "3": "Tú, Señor, me conoces y me ves, has examinado mi actitud hacia ti. Ponlos aparte como ovejas destinadas al matadero, sepáralos para el día de la matanza.",
        "4": "¿Hasta cuándo guardará luto la tierra y permanecerá agostada la hierba del campo? Por la maldad de los que habitan en él, desaparecen aves y animales. Porque llegaron a decir: «El Señor no verá nuestro futuro».",
        "5": "Si corres con la infantería y te cansas, ¿cómo vas a competir con los caballos? Si en lugares tranquilos no te sientes seguro, ¿qué harás en la maleza del Jordán?",
        "6": "Incluso tus hermanos, tu familia, han sido contigo traidores; te van calumniando a tus espaldas. Tampoco te fíes de ellos, aunque te digan buenas palabras.",
        "7": "He abandonado mi casa, he desechado mi heredad; he puesto al amor por quien suspiro en manos de sus enemigos.",
        "8": "Mi heredad era para mí igual que un león en plena selva: lanzaba contra mí su rugido, por eso llegué a detestarla.",
        "9": "¿Es mi heredad una cueva de hienas, con los buitres rondando junto a ella? ¡Reuníos, fieras del campo, venid todas a comer!",
        "10": "Muchos pastores destrozaron mi viña, han pisoteado mi parcela; convirtieron mi hermosa parcela en una estepa desolada;",
        "11": "la han convertido en desolación y se duele desolada ante mí. Todo el país está desolado y nadie reflexiona sobre ello.",
        "12": "Por todas las dunas de la estepa van llegando depredadores, la espada del Señor devora el país de punta a cabo, nadie puede vivir en paz.",
        "13": "Sembraron trigo, cosecharon cardos; acabaron cansados sin sacar provecho; quedaron decepcionados de su cosecha, por la cólera ardiente del Señor.",
        "14": "Así dice el Señor a todos los malos vecinos que se apoderaron de la herencia que di a mi pueblo Israel: Voy a arrancarlos de su tierra y arrancaré también de en medio de ellos a Judá.",
        "15": "Pero después de arrancarlos, me compadeceré otra vez de ellos y los haré volver a su heredad, cada cual a su terruño.",
        "16": "Y si, igual que enseñaron a mi pueblo a jurar por Baal, aprenden ahora en serio a jurar por mi nombre diciendo: «Por vida del Señor» según tiene costumbre mi pueblo, entonces vivirán entre mi pueblo.",
        "17": "Pero a la nación que no me escuche, la arrancaré en serio y la destruiré —oráculo del Señor."
    },
    "13": {
        "1": "Me dijo el Señor: —Ve a comprarte un cinturón de lino, y te lo ciñes a la cintura. Pero sin haberlo mojado antes.",
        "2": "Compré el cinturón, como me había mandado el Señor, y me lo ceñí a la cintura.",
        "3": "Entonces me dirigió el Señor la palabra por segunda vez, en estos términos:",
        "4": "—Toma el cinturón que has comprado y que llevas puesto; vete al Éufrates y cuando llegues, lo escondes en el hueco de una roca.",
        "5": "Yo fui y lo escondí en el Éufrates, conforme me había ordenado el Señor.",
        "6": "Después de cierto tiempo me dijo el Señor: —Vete al Éufrates y cuando llegues, recoge el cinturón que te ordené esconder allí.",
        "7": "Fui al Éufrates, excavé en el sitio donde lo había escondido y recogí el cinturón. Y resulta que estaba podrido; no servía para nada.",
        "8": "Entonces me llegó la palabra del Señor en estos términos:",
        "9": "—Así dice el Señor: Del mismo modo dejaré que se pudra el orgullo de Judá y el desmedido orgullo de Jerusalén.",
        "10": "Este pueblo canalla que se niega a escuchar mis palabras, que sigue la maldad de su mente retorcida, que va tras dioses extraños dándoles culto y adorándolos, acabará como este cinturón que no sirve para nada.",
        "11": "Pues lo mismo que el cinturón se ajusta a la cintura del hombre, así hice yo que Israel y Judá se ajustaran a mí —oráculo del Señor—, de modo que fueran mi pueblo y mi renombre, mi gloria y mi honor. Pero no me escucharon.",
        "12": "Les dirás estas palabras: —Así dice el Señor, Dios de Israel: Las cántaras se llenan de vino. Te contestarán: —¿Te crees que no sabemos que las cántaras se llenan de vino?",
        "13": "Tú insistirás: —Así dice el Señor: Voy a poner borrachos perdidos a todos los habitantes de esta tierra, a los reyes que se sientan en el trono de David, a los sacerdotes, a los profetas y a todos los habitantes de Jerusalén.",
        "14": "Haré que se destrocen entre sí, los padres con los hijos —oráculo del Señor—. No pienso conmoverme; ni piedad ni compasión impedirán que los destruya.",
        "15": "Escuchad y prestad atención sin orgullo, que habla el Señor.",
        "16": "Honrad al Señor, vuestro Dios, antes de que irrumpa la oscuridad; antes de que tropiecen vuestros pies por los montes, a la hora del crepúsculo; antes de que la luz que esperáis se convierta en sombras mortales, se transforme en densa oscuridad.",
        "17": "Pero si no escucháis, lloraré en secreto vuestra arrogancia; mis ojos llorarán cuando se lleven deportado al rebaño del Señor.",
        "18": "Di al rey y a la reina madre: Tomad asiento en el suelo, que ha caído de vuestras cabezas la corona de vuestra dignidad.",
        "19": "Las ciudades del Négueb están cercadas, sin nadie que pueda romper el cerco; Judá entera ha sido deportada, ha sido deportada por completo.",
        "20": "Levanta tus ojos, mira a los que vienen del norte. ¿Dónde está el rebaño que se te confió, las ovejas que eran tu gloria?",
        "21": "¿Qué vas a decir, Jerusalén, cuando ellos te castiguen, tú que les habías enseñado a tratarte como amigos? Seguro que te aprietan los dolores, igual que a mujer en parto.",
        "22": "Dirás para tus adentros: «¿Por qué me ocurre a mí esto?». Debido a tus muchos pecados te alzan las faldas y te violan.",
        "23": "¿Cambia el etíope de piel o un leopardo sus manchas? Lo mismo pasa con vosotros: ¿Podríais practicar el bien estando educados en el mal?",
        "24": "Os aventaré como paja que vuela cuando sopla el viento de la estepa.",
        "25": "Esta es tu suerte, la paga medida que te tengo asignada —oráculo del Señor—, por haberte olvidado de mí y haber confiado en la mentira.",
        "26": "También yo te he levantado el vestido hasta la cara: que se vean tus vergüenzas,",
        "27": "adulterios y relinchos, tus planes de prostituta. Por las colinas del campo vi tus abominaciones. ¡Ay de ti, Jerusalén, que no estás purificada! ¿Hasta cuándo todavía?"
    },
    "14": {
        "1": "Palabra del Señor que recibió Jeremías con motivo de la sequía:",
        "2": "Judá está de luto, sus puertas languidecen por tierra, ennegrecidas. Jerusalén lanza gritos.",
        "3": "Sus nobles han enviado a sus sirvientes por agua; ya llegan a los aljibes, y no encuentran ni una gota; ya regresan de vacío, confusos, decepcionados, con la cabeza cubierta.",
        "4": "La tierra está extenuada, pues no hay lluvia en el país; los labradores están decepcionados, van con la cabeza cubierta.",
        "5": "Hasta la cierva en el campo abandona a la cría tras parir: está la tierra sin pastos.",
        "6": "Los asnos salvajes están junto a las dunas, ventean lo mismo que chacales; tienen los ojos mortecinos: está la tierra sin hierba.",
        "7": "Aunque nos acusen nuestras culpas, haz algo, Señor, para honrar tu nombre. Sí, son muchas nuestras rebeldías, hemos pecado contra ti.",
        "8": "Esperanza de Israel, salvador en la desgracia, ¿por qué te estás portando como un forastero en el país, lo mismo que un transeúnte que solo se queda a pernoctar?",
        "9": "¿Por qué te estás portando como quien está adormecido, como guerrero incapaz de salvar? Pero tú, Señor, estás entre nosotros, somos reconocidos por tu nombre. ¡No nos abandones!",
        "10": "Así piensa el Señor de este pueblo: Cierto, les gusta moverse y no ponen freno a sus pies. Pero el Señor no se complace en ellos: ahora se acuerda de sus culpas y va a castigar sus pecados.",
        "11": "Me dijo el Señor: —No intercedas por el bien de este pueblo.",
        "12": "Aunque ayunen, no pienso escuchar sus gritos; y, aunque ofrezcan holocaustos y sacrificios, no voy a complacerme en ellos. Los pienso aniquilar mediante la espada, el hambre y la peste.",
        "13": "Yo respondí: —¡Ay, Señor mi Dios! La culpa es de los profetas que les dicen: «No veréis la espada ni pasaréis hambre; os concederé permanente seguridad en este lugar».",
        "14": "Me contestó el Señor: —Los profetas anuncian mentiras en mi nombre. No los envié ni les ordené tales cosas; no les dirigí la palabra. Os profetizan visiones y oráculos falsos, necedades y fantasías de su mente.",
        "15": "Por eso, así dice el Señor a los profetas que profetizan en mi nombre sin que yo los haya enviado, a esos que dicen que este país no experimentará la espada ni pasará hambre: Esos profetas serán consumidos por la espada y por el hambre.",
        "16": "Y el pueblo a quien profetizan yacerá tirado por las calles de Jerusalén, víctima del hambre y de la espada. Y nadie los enterrará: ni a ellos, ni a sus mujeres, ni a sus hijos ni a sus hijas. Haré que recaigan sobre ellos sus maldades.",
        "17": "Les comunicarás esta palabra: Mis ojos se deshacen en lágrimas, de noche y de día, sin descanso, por el terrible quebranto sufrido por la doncella, capital de mi pueblo, herida de un golpe fatal.",
        "18": "Si salgo a descampado, víctimas de la espada; si entro en la ciudad, extenuados por el hambre. Incluso sacerdotes y profetas recorren el país desorientados.",
        "19": "¿De verdad has rechazado a Judá y te has hartado de Sion? ¿Por qué nos hieres sin nadie que nos cure? Esperábamos bienestar y nada va bien, un tiempo para sanar, y llega el terror.",
        "20": "Señor, reconocemos nuestra maldad, también la culpa de nuestros antepasados. ¡Hemos pecado contra ti!",
        "21": "Por amor a tu nombre, no nos rechaces; no deshonres tu trono glorioso; acuérdate y no rompas tu alianza con nosotros.",
        "22": "¿Hay entre los paganos dioses de la lluvia, o es el cielo el que descarga los chubascos? ¿No eres tú, Señor, Dios nuestro, en quien ponemos nuestra esperanza? ¡Sí, tú eres quien hace todo eso!"
    },
    "15": {
        "1": "Me dijo el Señor: —Aunque se presentaran ante mí Moisés y Samuel, no me sentiría bien dispuesto hacia este pueblo. Échalos de mi presencia y que salgan.",
        "2": "Y si te preguntan a dónde han de salir, les dices: Así dice el Señor: El destinado a la muerte, a la muerte; el destinado a la espada, a la espada; el destinado al hambre, al hambre; el destinado al destierro, al destierro.",
        "3": "Les enviaré cuatro destructores —oráculo del Señor—: la espada para matar, los perros para despedazar, las aves del cielo y las bestias de la tierra para devorar y destrozar.",
        "4": "Los pondré como escarmiento de todos los reinos de la tierra, por culpa de Manasés, hijo de Ezequías, rey de Judá; por lo que hizo en Jerusalén.",
        "5": "¿Quién te va a compadecer, Jerusalén? ¿Quién plañirá por ti? ¿Quién dará un rodeo para interesarse por tu bienestar?",
        "6": "Fuiste tú quien me rechazaste —oráculo del Señor—, tú quien me diste la espalda; por eso alargué mi mano para aniquilarte, cansado ya de compadecerte.",
        "7": "Los aventé con el bieldo por las ciudades del país; dejé a mi pueblo sin hijos, lo destruí por completo, pero no cambiaron de conducta.",
        "8": "Aumenté el número de sus viudas más que las arenas del mar; contra las madres con hijos jóvenes traje devastadores en pleno mediodía; precipité sobre ellas de repente pánico y turbación.",
        "9": "La que ha parido siete hijos desfallece exhalando suspiros; se pone para ella el sol en pleno día, está desconcertada y confusa. El resto lo entregaré a la espada como presa para sus enemigos —oráculo del Señor.",
        "10": "¡Ay de mí, madre mía, pues me has engendrado para pleitear y discutir por todo el país! Ni he prestado ni me han prestado, y en cambio todos me maldicen.",
        "11": "Dijo el Señor: ¿No te he fortalecido para bien? ¿No he intervenido en tu favor cuando el enemigo te causaba desgracias y peligros?",
        "12": "¿Puede romperse el hierro, el hierro del norte y el bronce?",
        "13": "Voy a entregar al pillaje tu riqueza y tus tesoros por los pecados que has cometido en todo tu territorio.",
        "14": "Haré que sirvas a tus enemigos en un país desconocido, pues mi cólera arde como fuego y va a prender en vosotros.",
        "15": "Tú lo sabes, Señor: No me olvides y ocúpate de mí, véngame de quienes me persiguen. No descargues mucho tiempo tu ira sobre mí, ya sabes que soporto oprobios por ti.",
        "16": "Si encontraba tus palabras las devoraba: tus palabras me servían de gozo, eran la alegría de mi corazón. ¡Yo era reconocido por tu nombre: Señor, Dios del universo!",
        "17": "Nunca andaba entre la gente amiga de la juerga y del disfrute; me obligabas a andar solo, pues me habías llenado de furor.",
        "18": "¿Por qué dura tanto mi dolor y mi herida se vuelve incurable, imposible de sanar? Te me has vuelto cauce engañoso, cuyas aguas son inconstantes.",
        "19": "Por eso, así dice el Señor: Si vuelves, te dejaré volver y estarás a mi servicio; si quitas la escoria del metal, yo hablaré por tu boca. Ellos volverán a ti, pero no vuelvas tú a ellos.",
        "20": "Haré que seas para este pueblo muralla de bronce inexpugnable. Lucharán contra ti, pero no te podrán, pues yo estoy contigo para ayudarte y salvarte —oráculo del Señor.",
        "21": "Te salvaré de manos de los malvados, te rescataré del puño de los violentos."
    },
    "16": {
        "1": "Me llegó la palabra del Señor en estos términos:",
        "2": "—No te cases, ni tengas hijos e hijas en este lugar,",
        "3": "pues así dice el Señor a los hijos y a las hijas nacidos en este lugar, a las madres que los han dado a luz y a los padres que los han engendrado en este país:",
        "4": "Morirán de muerte terrible; no serán llorados ni enterrados; servirán de estiércol para el campo. Serán aniquilados por la espada y el hambre, y sus cadáveres servirán de alimento a las aves del cielo y a las bestias de la tierra.",
        "5": "Pues así dice el Señor: No entres en casas donde estén de luto, no participes en el duelo ni llores por ellos, pues he retirado de este pueblo mi paz —oráculo del Señor—, mi amor y mi compasión.",
        "6": "La gente mayor y los pequeños que mueran en esta tierra no serán enterrados ni llorados; nadie se hará incisiones ni se rapará la cabeza por ellos;",
        "7": "nadie partirá el pan del duelo para consolar a los que lloran a los muertos, ni les darán a beber la copa del consuelo por su padre o por su madre.",
        "8": "No entres en ninguna casa donde estén de fiesta, para comer y beber con los comensales.",
        "9": "Pues así dice el Señor del universo, Dios de Israel: Pienso poner fin en este lugar, en vuestra presencia y en vida vuestra, a las voces alegres de fiesta, las canciones del novio y de la novia.",
        "10": "Cuando transmitas a este pueblo todas estas palabras, seguramente te dirán: «¿Por qué ha pronunciado el Señor contra nosotros toda esta enorme desgracia? ¿Cuáles son las culpas y pecados que hemos cometido contra el Señor, nuestro Dios?».",
        "11": "Tú les responderás: «Porque vuestros antepasados me abandonaron —oráculo del Señor— y se fueron tras dioses extranjeros para darles culto y adorarlos; me abandonaron a mí y no cumplieron mi ley».",
        "12": "Pero vuestras acciones son peores que las de vuestros antepasados, pues vosotros vais tras los planes de vuestro obstinado y perverso corazón, y os negáis a escucharme.",
        "13": "Os arrojaré de esta tierra a otra tierra que ni vosotros ni vuestros padres conocéis; allí daréis culto a dioses extranjeros, día y noche, pues no pienso concederos mi gracia.",
        "14": "Vienen días —oráculo del Señor— en que ya no se jurará: «Por vida del Señor, que hizo subir a los israelitas del país de Egipto»,",
        "15": "sino: «Por vida del Señor, que hizo subir a los israelitas de un país del norte y de todos los países por donde los dispersó». Y los haré volver a su tierra, la que di a sus antepasados.",
        "16": "Voy a enviar a muchos pescadores —oráculo del Señor— a que los pesquen, y después enviaré a muchos cazadores a que los cacen por montes y colinas, y por las hendiduras de las rocas.",
        "17": "Vigilo su conducta, nada se me escapa; su maldad no puede esconderse a mis ojos.",
        "18": "Les haré pagar el doble por su culpa y su pecado, por haber profanado mi tierra con la carroña de sus ídolos y haber llenado mi heredad con sus abominaciones.",
        "19": "Señor, fuerza y fortaleza mías, mi amparo cuando llega el peligro. A ti acudirán los paganos de todos los rincones de la tierra diciendo: «Solo mentira es el legado de nuestros antepasados: pura nadería, inutilidad completa».",
        "20": "¿Puede alguien fabricarse dioses? ¡Pero si esos no son dioses!",
        "21": "Por eso, voy a enseñarles, esta vez voy a mostrarles mi fuerza y mi poder, y reconocerán que mi nombre es «el Señor»."
    },
    "17": {
        "1": "El pecado de Judá está escrito con un punzón de hierro, grabado con punta de diamante sobre la tabla de su corazón, en los ángulos de los altares.",
        "2": "Lo que sus hijos recuerdan son sus altares y Aseras junto a todo árbol frondoso, sobre elevadas colinas,",
        "3": "en los cabezos del campo. Voy a entregar al pillaje tu riqueza y tus tesoros pues pecabas en tus cerros, en todo tu territorio.",
        "4": "Haré que abandones tu tierra, la heredad que te otorgué; haré que sirvas a tus enemigos en un país desconocido, pues mi cólera arde como fuego y ha prendido para siempre.",
        "5": "Así dice el Señor: Maldito quien confía en el ser humano y busca el apoyo de los seres creados, apartando su corazón del Señor.",
        "6": "Será como un matojo del desierto que no llegará a ver la lluvia; vivirá en los sequedales de la estepa, en tierra salobre, inhabitable.",
        "7": "Bendito quien confía en el Señor, quien pone en el Señor su seguridad.",
        "8": "Será un árbol plantado junto al agua, que alarga a la corriente sus raíces; no temerá la llegada del estío, mantendrá siempre verde su follaje. No le inquietará un año de sequía, ni dejará por eso de dar fruto.",
        "9": "Nada hay más engañoso que el corazón; no tiene remedio, ¿quién lo conoce?",
        "10": "Yo, el Señor, examino el corazón, sondeo el interior de las personas, para pagar a cada cual su conducta, conforme al fruto de sus acciones.",
        "11": "Perdiz que empolla huevos que no puso el que hace fortuna de modo injusto: en la flor de sus días lo abandona y acabará su vida como un necio.",
        "12": "Trono glorioso, excelso desde el principio es el lugar donde se alza nuestro santuario.",
        "13": "Señor, esperanza de Israel, todo el que te abandona fracasa. Los que se apartan de ti serán inscritos en el polvo, pues abandonaron al Señor, la fuente de agua viva.",
        "14": "Cúrame, Señor, y quedaré curado; ponme a salvo y a salvo quedaré, pues tú eres el objeto de mi alabanza.",
        "15": "Fíjate en ellos, cómo me dicen: «¿Dónde está la palabra del Señor? ¡A ver si se cumple!».",
        "16": "Pero yo no te presioné para pedirte desgracias; tampoco estuve deseando la llegada de un día infausto. Tú conoces lo que han dicho mis labios, pues lo han dicho en tu presencia.",
        "17": "No seas para mí causa de terror, tú eres mi refugio en la desgracia.",
        "18": "¡Fracasen mis perseguidores, no sea yo el fracasado; que sientan ellos terror, no sea yo el aterrado! ¡Envíales el día funesto, destrózalos con doble destrozo!",
        "19": "Así me dijo el Señor: —Ponte en la Puerta de Benjamín, por la que entran y salen los reyes de Judá, y en todas las puertas de Jerusalén.",
        "20": "Les dirás: «Escuchad la palabra del Señor, reyes de Judá, judíos todos y habitantes de Jerusalén que entráis por estas puertas.",
        "21": "Así dice el Señor: Andaos con cuidado y no transportéis cargas en sábado ni las metáis por las puertas de Jerusalén.",
        "22": "No saquéis carga alguna de vuestras casas en sábado ni llevéis a cabo actividad alguna; santificaréis el sábado como ordené a vuestros antepasados,",
        "23": "aunque no escucharon ni prestaron atención. Se hicieron más tercos, hasta el punto de no escuchar ni aprender la lección.",
        "24": "Pero si vosotros me escucháis de verdad —oráculo del Señor— y no metéis cargas por las puertas de esta ciudad en sábado, y santificáis este día no llevando a cabo actividad alguna,",
        "25": "entonces entrarán por las puertas de esta ciudad los reyes que se sientan en el trono de David, montados en carruajes y en caballos, junto con sus ministros, con gente de Judá y con habitantes de Jerusalén; y esta ciudad estará siempre habitada.",
        "26": "Vendrán de las ciudades de Judá, del distrito de Jerusalén, del territorio de Benjamín, de la Sefela, de la zona montañosa y del Négueb: unos traerán consigo lo necesario para ofrecer en el Templo del Señor holocaustos, sacrificios y ofrendas, así como incienso; otros traerán las víctimas de acción de gracias.",
        "27": "Pero si no me escucháis y no santificáis el sábado, si seguís transportando y metiendo cargas por las puertas de Jerusalén en sábado, prenderé fuego a sus puertas, un fuego que consumirá los palacios de Jerusalén; y no se apagará»."
    },
    "18": {
        "1": "Palabra que recibió Jeremías de parte del Señor:",
        "2": "—Anda, baja a la casa del alfarero, que allí te transmitiré mis palabras.",
        "3": "Bajé a la casa del alfarero en el momento en que estaba trabajando en el torno.",
        "4": "Cuando le salía mal la vasija de barro que estaba torneando, se ponía a hacer otra, tal como a él le parecía.",
        "5": "Me llegó entonces la palabra del Señor en estos términos:",
        "6": "—¿No puedo yo trataros igual que este alfarero, pueblo de Israel? Pues lo mismo que el barro en manos del alfarero, también vosotros estáis en mi mano, pueblo de Israel.",
        "7": "Si en algún momento yo hablo de arrancar, arrasar y destruir un pueblo y un reino,",
        "8": "pero resulta que ese pueblo se convierte de su maldad, entonces también yo me arrepentiré del mal que había decidido hacerle.",
        "9": "Y si en otro momento yo hablo de construir y plantar un pueblo y un reino,",
        "10": "pero resulta que ese pueblo hace lo que me parece mal, no escuchando mi voz, entonces me arrepentiré del bien que había prometido hacerles.",
        "11": "Y ahora habla así a la gente de Judá y a los habitantes de Jerusalén: «Así dice el Señor: Yo soy el alfarero y estoy dando forma a una desgracia y meditando un plan contra vosotros. Que cada cual se convierta de su mala conducta y mejore su conducta y sus acciones».",
        "12": "Seguro que te dicen: «Nada de eso, seguiremos nuestros planes, actuaremos según nuestro perverso y obstinado corazón».",
        "13": "Por eso, así dice el Señor: Preguntad por tierras de paganos si alguien oyó cosa igual: algo horripilante ha cometido la doncella, capital de Israel.",
        "14": "¿Abandona los riscos escarpados la nieve que cae sobre el Líbano? ¿Se corta el agua fresca que fluye libremente?",
        "15": "Pues mi pueblo me ha olvidado y ofrece incienso a una nada: tropiezan por sus caminos, por los senderos de siempre, van caminando por sendas y veredas escabrosas.",
        "16": "Dejan así su tierra desolada, objeto de burla eterna; todo el que pasa se espanta, se burla moviendo la cabeza.",
        "17": "Los aventaré como viento del este, cuando estén enfrente del enemigo; les mostraré la espalda, no la cara, el día que les llegue el descalabro.",
        "18": "Algunos dijeron: «Tramemos un plan contra Jeremías, pues no faltará la instrucción del sacerdote, el consejo del sabio y la palabra del profeta. Así que vamos a calumniarlo y a hacer caso omiso de lo que dice».",
        "19": "Hazme tú caso, Señor; oye lo que dicen mis oponentes.",
        "20": "¿Se paga el bien con el mal? ¡Pues me han cavado una fosa! Recuerda que estuve ante ti pidiendo clemencia para ellos, apartando de ellos tu cólera.",
        "21": "Entrega, pues, sus hijos al hambre, que queden a merced de la espada, viudas y sin hijos sus mujeres, sus hombres heridos de muerte, sus jóvenes caídos en combate, traspasados por la espada.",
        "22": "Se oirán gritos que salen de sus casas cuando envíes salteadores contra ellos, pues cavaron una fosa para atraparme, pusieron trampas en mi camino.",
        "23": "Puesto que tú sabes, Señor, que han tramado mi muerte, no disimules su culpa ni borres su pecado. Haz que se tambaleen delante de ti; actúa contra ellos cuando estalle tu ira."
    },
    "19": {
        "1": "Así ha dicho el Señor: —Compra una jarra de loza. Luego, con algunos ancianos del pueblo y de los sacerdotes,",
        "2": "sal hacia el valle de Ben Hinón, por la Puerta de los Cascotes, y pronuncia allí las palabras que te voy a transmitir.",
        "3": "Dirás: «Escuchad la palabra del Señor, reyes de Judá y habitantes de Jerusalén. Así dice el Señor del universo, Dios de Israel: Voy a traer una calamidad tal sobre este lugar, que a quien la oiga le zumbarán los oídos.",
        "4": "Porque me abandonaron, desnaturalizaron este lugar y ofrecieron incienso en él a dioses extranjeros, que ni ellos ni sus antepasados conocían, y los reyes de Judá llenaron este lugar de sangre inocente.",
        "5": "Construyeron recintos sagrados a Baal, para quemar en ellos a sus hijos como holocausto en honor de Baal, algo que ni les ordené, ni les dije, ni me pasó por la imaginación.",
        "6": "Por eso, van a llegar días en que este lugar ya no se llamará Tófet ni valle de Ben Hinón, sino valle de la Matanza.",
        "7": "En este lugar echaré por tierra los planes de Judá y de Jerusalén, los haré caer a espada ante sus enemigos, los entregaré en manos de los que quieren quitarles la vida, y daré sus cadáveres como alimento a las aves del cielo y a las bestias de la tierra.",
        "8": "Convertiré esta ciudad en desolación; el que pase junto a ella quedará espantado y silbará en son de burla al ver tantas heridas.",
        "9": "Haré que coman la carne de sus hijos y de sus hijas; se comerán unos a otros durante el angustioso asedio al que los someterán los enemigos que tratan de quitarles la vida».",
        "10": "Después romperás la jarra delante de los que te han acompañado,",
        "11": "y les dirás: «Esto dice el Señor del universo: Así voy a romper a este pueblo y a esta ciudad, igual que el alfarero rompe un cacharro que ya no tiene arreglo; y serán enterrados en el Tófet, por no quedar lugares de enterramiento.",
        "12": "Esto es lo que pienso hacer con este lugar y con sus habitantes —oráculo del Señor—; trataré a esta ciudad igual que a Tófet.",
        "13": "Las viviendas de Jerusalén y los palacios de los reyes de Judá quedarán impuros, igual que el recinto de Tófet, esas viviendas en cuyas azoteas quemaban ofrendas de incienso a todo el ejército del cielo y donde hacían libaciones a dioses extranjeros».",
        "14": "Jeremías volvió de Tófet, donde el Señor lo había enviado a profetizar, se detuvo en el atrio del Templo del Señor y dijo a todos los presentes:",
        "15": "—Así dice el Señor del universo, Dios de Israel: Voy a traer sobre esta ciudad y todas sus aldeas todas las desgracias que he anunciado, pues se han vuelto más tercos y no quieren escuchar mis palabras."
    },
    "20": {
        "1": "Pasjur, hijo de Imer, el principal sacerdote supervisor del Templo del Señor, oyó a Jeremías profetizar todo aquello.",
        "2": "Entonces Pasjur mandó que azotaran al profeta Jeremías y que lo metieran en el cepo que hay en la Puerta de Benjamín, la de arriba, en el Templo del Señor.",
        "3": "A la mañana siguiente mandó Pasjur sacar a Jeremías del cepo. Jeremías entonces le dijo: —El Señor ya no te llama Pasjur, sino Magor Missabib (Terror-En-Derredor);",
        "4": "pues así dice el Señor: Te voy a convertir en terror para ti y todos tus allegados, que caerán abatidos por la espada enemiga delante de tus ojos. Y voy a entregar a toda la gente de Judá en manos del rey de Babilonia, que los deportará a Babilonia donde los matará a espada.",
        "5": "Respecto a la riqueza de esta ciudad, a sus posesiones, a sus objetos de valor y a todos los tesoros de los reyes de Judá, voy a ponerlos a merced de sus enemigos, que los saquearán, los tomarán y se los llevarán a Babilonia.",
        "6": "Y tú, Pasjur, junto con toda la gente de tu casa, irás al destierro, a Babilonia. Allí morirás y allí serás enterrado con todos tus allegados, a quienes profetizabas en falso.",
        "7": "Me sedujiste, Señor, y quedé seducido; me agarraste con fuerza y me sometiste. Yo era objeto de mofa todo el día, todo el mundo se burlaba de mí.",
        "8": "Cuando hablo, tengo que gritar anunciando violencia y destrucción; la palabra del Señor me servía de insulto y burla todo el día.",
        "9": "Me decía: No me acordaré más de él, no hablaré más en su nombre. Pero algo ardía en mi corazón como fuego, algo ardiente encerrado en mis huesos, que trataba inútilmente de apagar.",
        "10": "Oía a muchos murmurar: «Este es Terror-En-Derredor, denunciadlo, vamos a denunciarlo». La gente que me era más cercana andaba acechando mi traspié: «Tal vez, seducido, lo sometamos y podamos vengarnos de él».",
        "11": "Pero el Señor está conmigo como poderoso defensor; por eso tropiezan al perseguirme y son incapaces de someterme. Quedan decepcionados al fracasar, nunca se olvidará su eterno deshonor.",
        "12": "Señor, que examinas al honrado, que ves sentimientos y pensamientos, ¡que yo vea que te vengas de ellos, ya que a ti he encomendado mi causa!",
        "13": "¡Cantad al Señor, alabad al Señor, que libró la vida del pobre del poder de los malvados!",
        "14": "¡Maldito el día en que nací; no sea bendito el día en que me dio a luz mi madre!",
        "15": "¡Maldito el que felicitó a mi padre diciendo: «Te ha nacido un hijo varón», dándole así una alegría!",
        "16": "¡Sea ese hombre como las ciudades que el Señor destruyó sin compasión! ¡Que oiga alaridos por la mañana y toque de alarma a mediodía!",
        "17": "¡Por qué no me mataría en el vientre! Mi madre habría sido mi tumba, con su vientre preñado para siempre.",
        "18": "¿Para qué salí del vientre? ¿Para pasar penas y problemas y consumir mis días deshonrado?"
    },
    "21": {
        "1": "Palabra que recibió Jeremías de parte del Señor, cuando el rey Sedecías le envió a Pasjur, hijo de Malaquías, y al sacerdote Sofonías, hijo de Maasías, con este encargo:",
        "2": "—Consulta al Señor por nosotros, ahora que Nabucodonosor, rey de Babilonia, está en guerra con nosotros. Tal vez el Señor realice a nuestro favor sus conocidos prodigios, y Nabucodonosor levante el cerco.",
        "3": "Les respondió Jeremías: —Esto le diréis a Sedecías:",
        "4": "«Así dice el Señor, Dios de Israel: Voy a hacer que las tropas con que tratáis de hacer frente, fuera de las murallas, al rey de Babilonia y a los caldeos que os cercan, retrocedan y se reúnan en medio de esta ciudad.",
        "5": "Yo en persona lucharé contra vosotros, con mano extendida y potente brazo, con ira, con cólera y con rabia incontrolada.",
        "6": "Mataré a los habitantes de esta ciudad: personas y animales morirán víctimas de una gran peste.",
        "7": "Después de esto —oráculo del Señor—, entregaré a Sedecías, rey de Judá, a sus cortesanos y a la gente de esta ciudad que haya sobrevivido a la peste, a la espada y al hambre, en manos de Nabucodonosor, rey de Babilonia, en manos de sus enemigos y en manos de los que quieren matarlos. Acabará con ellos a filo de espada, sin piedad, sin misericordia y sin compasión».",
        "8": "Y a este pueblo le dirás: «Así dice el Señor: Pongo ante vosotros un camino de muerte y un camino de vida:",
        "9": "el que se quede en esta ciudad, morirá a espada, de hambre o de peste; el que salga y se pase a los caldeos que os están asediando, seguirá con vida: su vida será su botín.",
        "10": "Pues he dirigido mi mirada hacia esta ciudad para mal, no para bien —oráculo del Señor—; será entregada en manos del rey de Babilonia, que la pasará a fuego».",
        "11": "Familia real de Judá, escucha la palabra del Señor.",
        "12": "Porque esto dice el Señor a los descendientes de David: juzgad cada mañana conforme a derecho, liberad al desposeído de manos del opresor, para que no estalle mi ira como fuego y arda sin nadie que la apague, a causa de vuestras malas acciones.",
        "13": "Aquí estoy contra ti, ciudad asentada en el valle, roca que domina la llanura —oráculo del Señor. Decís: «¿Quién vendrá contra nosotros? ¿Quién entrará en nuestros escondrijos?».",
        "14": "Pues pienso pediros cuentas, conforme al fruto de vuestras acciones —oráculo del Señor—: pegaré fuego a su bosque y arderá todo alrededor."
    },
    "22": {
        "1": "Así dice el Señor: —Baja al palacio del rey de Judá y comunícale lo siguiente.",
        "2": "Le dirás: «Escucha la palabra del Señor, rey de Judá, tú que te sientas en el trono de David; y que la escuchen también tus cortesanos y tu pueblo, que entran por estas puertas.",
        "3": "Así dice el Señor: Actuad conforme a derecho y justicia, liberad al desposeído de manos del opresor, no explotéis ni tratéis con violencia al inmigrante, al huérfano y a la viuda, ni derraméis sangre inocente en este lugar.",
        "4": "Si ponéis en práctica todo esto, entrarán por las puertas de este palacio reyes que se sentarán en el trono de David; lo harán montados en carros y caballos, junto con sus cortesanos y su séquito.",
        "5": "Pero si no escucháis estas palabras, lo juro por mí mismo —oráculo del Señor— que convertiré en ruinas este palacio».",
        "6": "Pues esto dice el Señor sobre el palacio del rey de Judá: Eres para mí como Galaad, como la cumbre del Líbano, pero juro que te convertiré en desierto; serán las ciudades lugares desprovistos de habitantes.",
        "7": "Elegiré contra ti destructores: hombres provistos de armas, que talarán la flor de tus cedros para arrojarlos al fuego.",
        "8": "Pasarán muchos pueblos por esta ciudad y se preguntarán unos a otros: «¿Por qué ha tratado así el Señor a esta metrópoli?».",
        "9": "Y les responderán: «Porque abandonaron la alianza del Señor, su Dios, y adoraron y dieron culto a dioses extranjeros».",
        "10": "No lloréis ni os lamentéis por un muerto, llorad, llorad por el que se va, porque ya no volverá ni verá la tierra que lo vio nacer.",
        "11": "Pues así dice el Señor a Salún, que sucedió a su padre Josías, rey de Judá: El que salió de este lugar ya no volverá a él.",
        "12": "Morirá en el lugar adonde fue desterrado, y no volverá a ver esta tierra.",
        "13": "¡Ay de quien construye su palacio, sus salones sin justicia ni derecho! Obliga a trabajar gratis a su prójimo, sin darle el sueldo que le corresponde.",
        "14": "Piensa: «Me haré un palacio espacioso, salones superiores bien ventilados; le abriré ventanas lo revestiré de cedro, lo pintaré de color escarlata».",
        "15": "¿Acaso piensas que reinas porque compites en cedros? Tu padre comió y bebió, pero actuó con justicia y derecho, por eso le fue tan bien.",
        "16": "Hizo justicia a pobres y desvalidos, ¿acaso no es eso conocerme? —oráculo del Señor—.",
        "17": "Pero tú no tienes ojos ni corazón si no es para tu propio provecho, para derramar sangre de inocentes, para oprimir y atropellar.",
        "18": "Por eso, así dice el Señor a Joaquín, hijo de Josías, rey de Judá: Nadie hará duelo por él: «¡Ay hermano! ¡Ay hermana!». «¡Ay Señor! ¡Ay Majestad!».",
        "19": "Será enterrado como un asno, será arrastrado y arrojado fuera de las puertas de Jerusalén.",
        "20": "Sube al Líbano y grita, alza tu voz en Basán; grita desde Abarín, pues están destrozados tus amantes.",
        "21": "Te hablé cuando vivías tranquila, y dijiste: «No pienso escuchar». Esta es tu conducta desde joven: no escuchar lo que te digo.",
        "22": "El viento apacentará a tus pastores, tus amantes irán al destierro. Entonces quedarás defraudada, avergonzada de toda tu maldad.",
        "23": "Tú, que te asientas en el Líbano, que tienes tu nido entre cedros, ¡cómo gritarás cuando lleguen los dolores, cuando te retuerzas como una parturienta!",
        "24": "Juro por mi vida —oráculo del Señor— que si tú, Jeconías, hijo de Joaquín, rey de Judá, fueses el sello de mi mano derecha, te arrancaría",
        "25": "y te entregaría en manos de los que tratan de matarte, en manos de los que más temes, de Nabucodonosor, rey de Babilonia, y de los caldeos.",
        "26": "Os expulsaré a ti y a la madre que te trajo al mundo a otro país, donde no nacisteis, y allí moriréis.",
        "27": "Y no volverán a la tierra por la que suspiran volver.",
        "28": "¿Es una vasija despreciable y rota este tal Jeconías, o quizá un cacharro inútil? ¿Por qué fue expulsado con su familia, arrojado a un país que desconocían?",
        "29": "¡Tierra, tierra, tierra, escucha la palabra del Señor!",
        "30": "Así dice el Señor: Escribid sobre este hombre: «no ha tenido hijos, es un varón malogrado en su vida». No logró que alguien de su estirpe se sentara en el trono de David y siguiera gobernando en Judá."
    },
    "23": {
        "1": "¡Ay de los pastores que descarrían y dispersan el rebaño de mi pastizal! —oráculo del Señor—.",
        "2": "Por eso, así dice el Señor, Dios de Israel, acerca de los pastores que apacientan a mi pueblo: Vosotros dispersasteis mi rebaño, lo expulsasteis y no os habéis preocupado de él. Pues bien, yo os voy a pedir cuentas de vuestras malas acciones —oráculo del Señor—",
        "3": "y yo mismo reuniré al resto de mis ovejas de todos los países por donde las dispersé y las haré volver a su pastizal, donde fructificarán y se multiplicarán.",
        "4": "Les pondré pastores que las apacienten; ya no tendrán miedo, no se espantarán ni faltará ninguna —oráculo del Señor.",
        "5": "Ya llegan días —oráculo del Señor— en que daré a David un vástago legítimo. Será un rey que reinará con prudencia, impondrá justicia y derecho en el país.",
        "6": "En sus días estará a salvo Judá, Israel vivirá con tranquilidad, y la gente le pondrá de nombre: «El Señor es nuestra justicia».",
        "7": "Ya llegan días —oráculo del Señor— en que no se dirá: «Por vida del Señor, que hizo subir a los israelitas del país de Egipto».",
        "8": "Más bien se dirá: «Por vida del Señor, que hizo subir a la estirpe de Israel del país del norte y de todos los países por donde los dispersó, para que habiten en su tierra».",
        "9": "A los profetas: Tengo roto en mi pecho el corazón, se estremecen todos mis huesos; me siento igual que un borracho, como un hombre cargado de vino; y todo a causa del Señor, a causa de sus santas palabras.",
        "10": "El país está lleno de adulterios, por eso la tierra está de luto, como una maldición, y se secan los pastos de la estepa. Siguen el curso del mal, ponen su fuerza en la injusticia.",
        "11": "Hasta profetas y sacerdotes son impíos, hasta en mi Templo encuentro su maldad —oráculo del Señor—.",
        "12": "Por eso, su camino se les hará resbaladizo; empujados a las tinieblas, en las tinieblas caerán. Traeré contra ellos la desgracia el año en que les pida cuentas —oráculo del Señor—.",
        "13": "Entre los profetas de Samaría he visto una cosa inmoral: profetizan en nombre de Baal y extravían a mi pueblo Israel.",
        "14": "Entre los profetas de Jerusalén he visto una cosa espantosa: son adúlteros, van tras la mentira, se ponen a favor de los malvados y nadie se aparta de su maldad. Son todos para mí como Sodoma, sus habitantes igual que Gomorra.",
        "15": "Por eso, así dice el Señor del universo acerca de los profetas: Voy a daros a comer ajenjo, y a beber, agua emponzoñada, pues los profetas de Jerusalén habéis esparcido la impiedad por el país.",
        "16": "Así dice el Señor del universo: No escuchéis las palabras de los profetas que os despiertan esperanzas vanas y os transmiten visiones imaginarias, cosas que no ha hablado el Señor.",
        "17": "A los que desprecian la palabra del Señor les dicen: «Tendréis paz»; a los que siguen su corazón obstinado les dicen: «No os alcanzará el mal».",
        "18": "¿Quién estuvo en el consejo del Señor y vio todo y escuchó su palabra? ¿Quién prestó la debida atención, de modo que pudiera oír esa palabra?",
        "19": "Ya ha estallado la tempestad del Señor, que gira sobre la cabeza de los malvados;",
        "20": "no cesará la cólera del Señor hasta haber ejecutado sus designios. Después de que pase ese tiempo, lograréis entenderlo del todo.",
        "21": "Yo no envié a los profetas, pero ellos se apresuraban a hablar; tampoco les dirigí mi palabra, pero ellos profetizaban.",
        "22": "Si hubieran participado en mi consejo, transmitirían mis palabras a mi pueblo para que se convirtiera de su mal camino y abandonase sus malvadas acciones.",
        "23": "¿Acaso soy Dios solo de cerca —oráculo del Señor— y no lo soy también de lejos?",
        "24": "Si alguien se oculta en su escondrijo, ¿creéis que no puedo verlo? —Oráculo del Señor—. ¿No lleno yo cielo y tierra?",
        "25": "He oído lo que dicen los profetas, los que profetizan mentiras en mi nombre, los que dicen: «He tenido un sueño, he tenido un sueño».",
        "26": "¡Basta ya! La mente de los profetas está repleta de falsas profecías, producto de su fantasía.",
        "27": "Con los sueños que se cuentan entre sí, tratan de que mi pueblo me olvide, como me olvidaron sus antepasados por Baal.",
        "28": "El profeta que tenga un sueño, que cuente un sueño; y el que tenga mi palabra, que la diga tal cual es. ¿Qué tiene que ver la paja comparada con el grano? —oráculo del Señor—.",
        "29": "¿No es mi palabra como fuego —oráculo del Señor—, o mazo que cuartea la roca?",
        "30": "Por eso, aquí estoy contra los profetas —oráculo del Señor— que se roban unos a otros mis palabras.",
        "31": "Aquí estoy contra los profetas —oráculo del Señor— que hacen uso de su lengua para lanzar oráculos.",
        "32": "Aquí estoy contra los profetas que tienen falsos sueños —oráculo del Señor—, que luego los cuentan y extravían a mi pueblo con sus mentiras y sus pretensiones. Y resulta que yo ni los envié ni les di ninguna orden. Por eso, no pueden ser útiles a este pueblo —oráculo del Señor—.",
        "33": "Si alguien de este pueblo, un profeta o un sacerdote te preguntan: «¿Cuál es el oráculo del Señor?», les dirás: «La carga sois vosotros, y voy a dejaros caer» —oráculo del Señor—.",
        "34": "Y si el profeta, el sacerdote o alguna otra persona del pueblo dice «oráculo del Señor», le pediré cuentas a él y a su familia.",
        "35": "Así, cuando habléis entre vosotros, diréis: «¿Qué ha respondido el Señor? ¿Qué ha hablado el Señor?».",
        "36": "Pero ya no mencionéis la expresión «oráculo del Señor», pues una carga será para cada cual su propia palabra, ya que habéis pervertido las palabras del Dios vivo, del Señor del universo, nuestro Dios.",
        "37": "Así preguntarás al profeta: «¿Qué te ha respondido el Señor? ¿Qué te ha hablado el Señor?».",
        "38": "Y ahora, así dice el Señor: Si seguís empeñados en pronunciar la expresión «oráculo del Señor», siendo así que os había dado orden de que no dijeseis «oráculo del Señor»,",
        "39": "voy a levantaros en vilo y a arrojaros de mi presencia a vosotros y a esta ciudad que os di a vosotros y a vuestros antepasados.",
        "40": "Haré que seáis presa de una afrenta eterna y de una vergüenza eterna, que no se olvidarán."
    },
    "24": {
        "1": "El Señor me hizo ver dos cestas de higos que estaban delante del santuario del Señor. [El suceso tuvo lugar después de que Nabucodonosor, rey de Babilonia, deportara de Jerusalén a Jeconías, hijo de Joaquín, rey de Judá, y a los dignatarios de Judá, juntamente con los artesanos y herreros de Jerusalén, llevándoselos a Babilonia.]",
        "2": "Una de las cestas contenía higos excelentes, como las brevas; la otra cesta contenía higos que no se podían comer de puro malos.",
        "3": "Me preguntó el Señor: —¿Qué ves, Jeremías? Respondí: —Veo higos. Los higos buenos son buenísimos; pero los malos son tan malos que no se pueden comer.",
        "4": "Entonces recibí la palabra del Señor en estos términos:",
        "5": "—Así dice el Señor, Dios de Israel: Como ocurre con estos higos buenos, también yo me fijaré con agrado en los desterrados de Judá que expulsé de este lugar al país de los caldeos.",
        "6": "Los miraré con benevolencia y los haré volver a esta tierra; los construiré y no los destruiré; los plantaré y no los arrancaré.",
        "7": "Les daré un corazón capaz de conocerme, de reconocer que yo soy el Señor; y serán mi pueblo y yo seré su Dios, cuando vuelvan a mí de todo corazón.",
        "8": "En cambio, así dice el Señor: Como ocurre con los higos malos, que no se pueden comer de puro malos, así trataré a Sedecías, rey de Judá, a los dignatarios y al resto de Jerusalén que quede en esta tierra o que resida en el país de Egipto.",
        "9": "Los pondré como escarmiento de todos los reinos de la tierra: serán motivo de insultos, refranes, sátiras y maldiciones en todos los lugares adonde los disperse.",
        "10": "Enviaré contra ellos la espada, el hambre y la peste, hasta hacerlos desaparecer de la tierra que les di a ellos y a sus antepasados."
    },
    "25": {
        "1": "Palabra que recibió Jeremías relativa a todo el pueblo de Judá, el año cuarto del reinado de Joaquín, hijo de Josías, rey de Judá. Era el año primero de Nabucodonosor, rey de Babilonia.",
        "2": "El profeta Jeremías se la comunicó a todo el pueblo de Judá y a todos los habitantes de Jerusalén, en estos términos:",
        "3": "—Desde el año décimo tercero de Josías, hijo de Amón, rey de Judá, hasta el día de hoy (veintitrés años en total) he recibido la palabra del Señor y os la he comunicado día tras día, pero no habéis escuchado.",
        "4": "También el Señor os ha enviado puntualmente a sus siervos los profetas, pero no escuchasteis ni os esforzasteis por escuchar.",
        "5": "Os decían: «Si cada cual abandona su mala conducta y sus malas acciones, volverá a la tierra que el Señor os dio a vosotros y a vuestros antepasados, desde siempre y para siempre.",
        "6": "No vayáis detrás de dioses extranjeros, sirviéndolos y adorándolos, y no me irritéis con vuestras obras; así tampoco os trataré mal».",
        "7": "Pero, para vuestra desgracia, no me escuchasteis —oráculo del Señor— y seguisteis irritándome con vuestras obras.",
        "8": "Por eso, así dice el Señor del universo: Por no haber escuchado mis palabras,",
        "9": "mandaré a buscar a todas las tribus del norte —oráculo del Señor— y a mi siervo Nabucodonosor, rey de Babilonia, y los traeré contra esta tierra y sus habitantes, y contra todos los pueblos de alrededor a los que consagraré al exterminio y convertiré en objeto de horror y burla, y en desolación perpetua.",
        "10": "Pondré fin a las voces alegres de fiesta, a las canciones del novio y de la novia, al ruido del molino y a la luz de la lámpara.",
        "11": "Y todo este país se convertirá en ruina y desolación, y los pueblos de alrededor servirán al rey de Babilonia durante setenta años.",
        "12": "Cuando se cumplan los setenta años, pediré cuentas al rey de Babilonia y a aquella nación —oráculo del Señor— por todos sus crímenes, y convertiré el país de los caldeos en desolación perpetua.",
        "13": "Haré que se cumplan contra aquel país todas las palabras que pronuncié contra ellos, todo lo escrito en este libro, el de las profecías de Jeremías contra todas las naciones.",
        "14": "También ellos estarán esclavizados a numerosas naciones y a reyes poderosos; les pagaré conforme a sus acciones, a lo que hayan realizado.",
        "15": "Así me dijo el Señor, Dios de Israel: —Toma esta copa del vino de la cólera que te doy, y házsela beber a todas las naciones adonde voy a enviarte.",
        "16": "Beberán, se tambalearán y se comportarán como locos ante la espada que voy a lanzar en medio de ellos.",
        "17": "Tomé la copa que me daba el Señor y se la hice beber a todas las naciones a las que me envió el Señor:",
        "18": "a Jerusalén, a las ciudades de Judá, a sus reyes y dignatarios, para convertirlos en ruina y desolación, en motivo de burla y maldición [como ocurre hasta el presente].",
        "19": "Se la di también a beber al faraón, rey de Egipto, a sus cortesanos y dignatarios, a todo su pueblo",
        "20": "y a sus mercenarios; a todos los reyes del país de Us, y a los reyes de territorio filisteo: Ascalón, Gaza, Ecrón y lo que queda de Asdod;",
        "21": "a Edom, a Moab y a los amonitas;",
        "22": "a todos los reyes de Tiro y de Sidón, y a los reyes de las costas de ultramar;",
        "23": "a Dedán, Temá y Buz, y a todos los que se afeitan las sienes;",
        "24": "a todos los reyes de Arabia y de las distintas razas que viven en la estepa;",
        "25": "a todos los reyes de Zimrí, de Elam y de Media;",
        "26": "a todos los reyes del norte, cercanos y lejanos, uno detrás de otro, y a todos los reinos de la superficie de la tierra. Y cuando acaben ellos, beberá el rey de Sisac.",
        "27": "También les dirás: «Así dice el Señor del universo, Dios de Israel: Bebed, emborrachaos, vomitad y caed para no levantaros ante la espada que voy a lanzar en medio de vosotros».",
        "28": "Y, si se niegan a aceptar la copa que les ofreces para beber, les dirás: «Así dice el Señor del universo: Tenéis que beber,",
        "29": "pues si voy a empezar el castigo por la ciudad que lleva mi nombre, ¿creéis que vosotros vais a quedar impunes? No quedaréis impunes, pues voy a convocar a la espada para que acabe con todos los habitantes de la tierra» —oráculo del Señor del universo.",
        "30": "Tú profetízales lo siguiente. Les dirás: El Señor ruge desde lo alto, clama desde su santa morada; ruge sin parar contra su pastizal, grita como los pisadores de uva contra todos los habitantes del país.",
        "31": "Resuena el vocerío hasta el confín de la tierra: tiene el Señor un pleito con los paganos, viene a juzgar a todo ser viviente, entregará a los malvados a la espada —oráculo del Señor—.",
        "32": "Así dice el Señor del universo: La desgracia va pasando de una a otra nación; un violento huracán se moviliza desde los extremos de la tierra.",
        "33": "Aquel día las víctimas del Señor llegarán de un extremo al otro de la tierra. Nadie les hará duelo ni los enterrará. Servirán de estiércol sobre el campo.",
        "34": "Gritad, pastores, y dad ayes, revolcaos, mayorales del ganado, que ha llegado el tiempo de la matanza, el tiempo de vuestra dispersión; caeréis como carneros cebados.",
        "35": "Los pastores se quedarán sin refugio, no escaparán los mayorales del ganado.",
        "36": "Ya se oye el grito de los pastores, el llanto de los mayorales del ganado, pues el Señor destruye sus pastos.",
        "37": "Enmudecen las fértiles praderas ante la cólera ardiente del Señor.",
        "38": "Abandona como un león su guarida, porque su tierra solo es desolación ante el incendio devastador, ante el incendio de su cólera."
    },
    "26": {
        "1": "Al comienzo del reinado de Joaquín, hijo de Josías, rey de Judá, [Jeremías] recibió esta palabra de parte del Señor:",
        "2": "—Así dice el Señor: Ponte en el atrio del Templo del Señor y habla contra todas las ciudades de Judá, contra esos que vienen al Templo a adorar al Señor. Les dirás todo lo que yo te he ordenado; no dejes ni una palabra.",
        "3": "A lo mejor escuchan, se convierten de su mala conducta y me arrepiento del mal que estoy pensando hacerles, por la maldad de sus acciones.",
        "4": "Les dirás: Así dice el Señor: Si os negáis a escucharme y a conduciros según la ley que os promulgué,",
        "5": "si no escucháis las palabras de mis siervos los profetas, que continuamente os estoy enviando (a pesar de que no les escucháis),",
        "6": "haré con este Templo lo mismo que hice con Siló, y convertiré esta ciudad en fórmula de maldición para todas las naciones de la tierra.",
        "7": "Los sacerdotes, los profetas y toda la gente escucharon este discurso de Jeremías en el Templo del Señor.",
        "8": "Cuando Jeremías terminó de transmitir todo lo que el Señor le había ordenado decir al pueblo, los sacerdotes y profetas lo detuvieron y le dijeron: —Eres reo de muerte.",
        "9": "¿Por qué dices profetizar en nombre del Señor y afirmas que este Templo acabará como Siló y que esta ciudad quedará desolada y deshabitada? Toda la gente se amotinó contra Jeremías en el Templo del Señor.",
        "10": "Los dignatarios de Judá se enteraron de todo, se trasladaron del palacio real al Templo del Señor y se sentaron en el tribunal de la Puerta Nueva.",
        "11": "Los sacerdotes y los profetas se dirigieron a los dignatarios y a toda la gente en estos términos: —Este hombre es reo de muerte, pues profetiza contra esta ciudad, como habéis podido oír.",
        "12": "Dijo Jeremías a los dignatarios y a todos los presentes: —El Señor me ha enviado a profetizar contra este Templo y contra esta ciudad todo lo que habéis oído.",
        "13": "En consecuencia, mejorad vuestra conducta y vuestras acciones, y haced caso a lo que dice el Señor, vuestro Dios; solo así se arrepentirá del mal que había anunciado contra vosotros.",
        "14": "En cuanto a mí, en vuestras manos estoy. Haced conmigo lo que os parezca bien y justo.",
        "15": "Pero habéis de saber que, si me matáis, os haréis responsables de una muerte inocente vosotros, esta ciudad y cuantos la habitan, pues es cierto que el Señor me ha enviado a transmitiros todo lo que he dicho.",
        "16": "Los dignatarios y la gente presente dijeron a los sacerdotes y a los profetas: —Este hombre no es reo de muerte, pues nos ha hablado en nombre del Señor, nuestro Dios.",
        "17": "Entonces algunos ancianos del país se pusieron de pie y dijeron a la asamblea del pueblo:",
        "18": "—Miqueas de Morasti profetizó en tiempos de Ezequías, rey de Judá, a toda la población de Judá, en estos términos: Así dice el Señor del universo: Sion será un campo arado, Jerusalén, un montón de ruinas, y el monte del Templo un cerro de maleza.",
        "19": "¿Lo condenaron a muerte Ezequías, rey de Judá, y los propios judíos? ¿No sintieron más bien respeto por el Señor y lo aplacaron? De ese modo, el Señor se arrepintió del mal que había previsto hacerles. Nosotros, en cambio, nos estamos acarreando una terrible desgracia.",
        "20": "Hubo otro hombre que profetizó en nombre del Señor: Urías, hijo de Semaías, de Quiriat Jearín. Profetizó contra esta ciudad y contra este país, en los mismos términos que Jeremías.",
        "21": "El rey Joaquín, sus oficiales y sus dignatarios oyeron sus palabras, y el rey trató de matarlo. Cuando Urías se enteró, huyó atemorizado y se refugió en Egipto.",
        "22": "El rey Joaquín envió a Egipto a Elnatán, hijo de Acbor, con unos cuantos hombres.",
        "23": "Capturaron a Urías en Egipto y se lo trajeron al rey Joaquín, que lo mandó ajusticiar a espada, y arrojaron su cadáver a la sepultura común.",
        "24": "Entonces Ajicán, hijo de Safán, se hizo cargo de Jeremías para que no lo entregaran en manos del pueblo y le dieran muerte."
    },
    "27": {
        "1": "Al comienzo del reinado de Sedecías, hijo de Josías, rey de Judá, el Señor dirigió la palabra a Jeremías en estos términos:",
        "2": "—Así dice el Señor: Hazte unas correas y un yugo, y échatelo al cuello.",
        "3": "Envía un mensaje a los reyes de Edom y de Moab, al rey de los amonitas y a los reyes de Tiro y de Sidón. Envíalo por medio de los mensajeros que han llegado a Jerusalén a entrevistarse con Sedecías, rey de Judá.",
        "4": "Y ordénales que digan a sus señores: Así dice el Señor del universo, Dios de Israel: Decid a vuestros señores:",
        "5": "Yo hice la tierra, el ser humano y los animales que se mueven por la tierra. Lo hice con mi gran poder y con brazo extendido, y se lo doy a quien me parece.",
        "6": "Ahora he puesto todos estos territorios en manos de mi siervo Nabucodonosor, rey de Babilonia, y hasta le he sometido los animales del campo.",
        "7": "Le estarán sometidas todas las naciones: a él, a su hijo y a su nieto, hasta que también le llegue a su país el tiempo de someterse a numerosas naciones y a reyes poderosos.",
        "8": "Y si una nación o reino no se somete a Nabucodonosor, rey de Babilonia, y no pone su cuello bajo el yugo del rey de Babilonia, yo mismo castigaré a esa nación con la espada, el hambre y la peste —oráculo del Señor—, hasta que haya acabado con ellos por medio de él.",
        "9": "Vosotros no escuchéis a vuestros profetas, adivinos, intérpretes de sueños, agoreros y magos cuando os dicen: «No acabaréis sometidos al rey de Babilonia»,",
        "10": "pues os profetizan mentiras; en realidad acabaréis lejos de vuestra tierra, yo os dispersaré y vosotros pereceréis.",
        "11": "En cambio, si una nación pone su cuello bajo el yugo del rey de Babilonia y se le somete, la dejaré en su tierra —oráculo del Señor— para que la trabaje y la habite.",
        "12": "A Sedecías, rey de Judá, le hablé de idéntica manera: Poned vuestro cuello bajo el yugo del rey de Babilonia y someteos a él y a su pueblo, si queréis seguir con vida.",
        "13": "¿Por qué vais a morir tú y tu pueblo a espada, hambre y peste, como anunció el Señor a la nación que no se sometiese al rey de Babilonia?",
        "14": "No escuchéis las palabras de los profetas que os dicen: «No acabaréis sometidos al rey de Babilonia», pues os profetizan mentiras.",
        "15": "Y, aunque no los he enviado —oráculo del Señor—, ellos andan profetizando mentiras en mi nombre para que yo os expulse y os destruya junto con los profetas que os profetizan.",
        "16": "Hablé también a los sacerdotes y a todo el pueblo en estos términos: Así dice el Señor: No escuchéis las palabras de vuestros profetas que os profetizan diciendo: «El ajuar del Templo del Señor va a ser devuelto en breve de Babilonia», pues os profetizan una mentira;",
        "17": "no les hagáis caso. Vosotros someteos al rey de Babilonia si es que queréis vivir. ¿Por qué razón deberá quedar reducida a ruinas esta ciudad?",
        "18": "Y si son profetas y está con ellos la palabra del Señor, que intercedan ante el Señor del universo para que no se lleven a Babilonia el ajuar que queda en el Templo del Señor y en el palacio del rey de Judá.",
        "19": "Pues así dice el Señor del universo acerca de las columnas, de la pila de bronce, de los pedestales y del resto del ajuar de esta ciudad,",
        "20": "el que no se llevó Nabucodonosor, rey de Babilonia, cuando deportó de Jerusalén a Babilonia a Jeconías, hijo de Joaquín, rey de Judá, y a todos los notables de Judá y de Jerusalén;",
        "21": "respecto a ese ajuar que aún ha quedado en el Templo del Señor, en el palacio del rey de Judá y en Jerusalén, esto es lo que dice el Señor del universo, Dios de Israel:",
        "22": "Será llevado a Babilonia, y allí quedará hasta que me presente personalmente —oráculo del Señor— y lo suba y lo devuelva a este lugar."
    },
    "28": {
        "1": "Aquel mismo año, es decir, el año cuarto del reinado de Sedecías, rey de Judá, el mes quinto, Ananías, hijo de Azur, profeta natural de Gabaón, me dijo en el Templo del Señor en presencia de los sacerdotes y de toda la gente:",
        "2": "—Así dice el Señor del universo, Dios de Israel: He roto el yugo del rey de Babilonia.",
        "3": "Dentro de dos años haré que devuelvan a este lugar todo el ajuar del Templo del Señor que Nabucodonosor, rey de Babilonia, se llevó consigo de este lugar a Babilonia.",
        "4": "Y haré volver también a este lugar a Jeconías, hijo de Joaquín, rey de Judá, y a toda la gente de Judá deportada a Babilonia —oráculo del Señor—, pues haré pedazos el yugo del rey de Babilonia.",
        "5": "El profeta Jeremías respondió al profeta Ananías en presencia de los sacerdotes y de todo el pueblo que estaba en el Templo del Señor,",
        "6": "en los siguientes términos: —¡Amén, así lo haga el Señor! Que el Señor mantenga las palabras que has profetizado haciendo que vuelvan de Babilonia a este lugar tanto todos los desterrados como el ajuar del Templo del Señor.",
        "7": "Pero escucha bien las palabras que voy a dirigirte a ti y a todos los presentes:",
        "8": "Desde siempre, los profetas que nos precedieron a ti y a mí profetizaron a numerosos países y grandes reinos, anunciando guerras, desastres y peste.",
        "9": "Cuando un profeta anunciaba bienestar, solo se reconocía que había sido enviado de verdad por el Señor cuando se cumplía la palabra del profeta en cuestión.",
        "10": "El profeta Ananías arrancó el yugo del cuello del profeta Jeremías y lo rompió.",
        "11": "Después dijo Ananías ante todos los presentes: —Así dice el Señor: De este modo voy a romper el yugo de Nabucodonosor, rey de Babilonia. Dentro de dos años lo retiraré del cuello de todas las naciones. Entonces el profeta Jeremías se retiró.",
        "12": "Pero algún tiempo después que el profeta Ananías le arrancara el yugo de su cuello, Jeremías recibió la palabra del Señor en estos términos:",
        "13": "—Vete a decir a Ananías: Así dice el Señor: Has roto un yugo de madera, pero yo lo sustituiré por un yugo de hierro.",
        "14": "Pues así dice el Señor del universo, Dios de Israel: Voy a poner un yugo de hierro en el cuello de todas las naciones, para que estén sometidas a Nabucodonosor, rey de Babilonia, y pondré también a su servicio todos los animales del campo.",
        "15": "El profeta Jeremías habló así al profeta Ananías: —Escucha bien, Ananías. El Señor no te ha enviado, y tú en cambio has hecho que este pueblo confíe en la mentira.",
        "16": "Por eso, así dice el Señor: He decidido echarte de la tierra. Este año morirás, por haber profetizado rebelión contra el Señor.",
        "17": "El profeta Ananías murió aquel año, el mes séptimo."
    },
    "29": {
        "1": "Este es el texto de la carta que el profeta Jeremías envió desde Jerusalén a los desterrados: a los ancianos, sacerdotes y profetas, y a toda la gente que Nabucodonosor había deportado de Jerusalén a Babilonia.",
        "2": "[El hecho tuvo lugar después de que el rey Jeconías partiese de Jerusalén con la reina madre, los eunucos y los dignatarios de Judá y de Jerusalén, así como con los gremios de artesanos y de trabajadores del metal].",
        "3": "La envió a Nabucodonosor, rey de Babilonia, por medio de Elasá, hijo de Safán, y de Guemarías, hijo de Jelcías, mensajeros de Sedecías, rey de Judá. Decía lo siguiente:",
        "4": "«Así dice el Señor del universo, Dios de Israel, a toda la gente deportada de Jerusalén a Babilonia:",
        "5": "Construid casas e instalaos en ellas, plantad huertos y alimentaos de sus frutos.",
        "6": "Casaos y tened hijos e hijas; tomad esposas para vuestros hijos y dad vuestras hijas a otros hombres, y que tengan a su vez hijos e hijas. De este modo creceréis y no menguaréis.",
        "7": "Buscad el bienestar de la ciudad a la que habéis sido deportados y orad por ella al Señor, pues de su bienestar dependerá el vuestro.",
        "8": "Así dice el Señor del universo, Dios de Israel: Que no os engañen los profetas y adivinos que viven entre vosotros; no hagáis caso de las fantasías que sueñan,",
        "9": "pues os profetizan mentiras en mi nombre, cuando yo no los he enviado —oráculo del Señor—.",
        "10": "Así dice el Señor: En cuanto pasen setenta años en Babilonia, os visitaré y haré que se cumpla en vosotros mi promesa de bienestar, haciéndoos volver a este lugar.",
        "11": "Yo conozco mis designios sobre vosotros —oráculo del Señor—. Son designios de bienestar, no de desgracia, pues os ofrezco un futuro y una esperanza.",
        "12": "Me invocaréis y vendréis a suplicarme, y yo os escucharé;",
        "13": "me buscaréis y me encontraréis, si es que venís a buscarme de todo corazón.",
        "14": "Me dejaré encontrar por vosotros —oráculo del Señor—, acabaré con vuestro destierro y os reuniré de todas las naciones y lugares por donde os dispersé, y os haré regresar al lugar de donde os hice deportar —oráculo del Señor—.",
        "15": "Respecto a vuestra afirmación de que el Señor os ha suscitado profetas en Babilonia,",
        "16": "así dice el Señor al rey que se sienta en el trono de David y a toda la gente que habita en esta ciudad, es decir, a vuestros hermanos que no partieron con vosotros al destierro:",
        "17": "Así dice el Señor del universo: Voy a enviar contra ellos la espada, el hambre y la peste; los trataré como a los higos podridos que no se pueden comer de puro malos.",
        "18": "Los perseguiré con la espada, el hambre y la peste; servirán de escarmiento a todos los reinos de la tierra, y de fórmula de maldición, espanto, burla e ignominia de todas las naciones por donde los dispersé.",
        "19": "Porque no escucharon mis palabras —oráculo del Señor—; porque les envié continuamente a mis siervos los profetas y no les hicieron caso —oráculo del Señor.",
        "20": "Pero vosotros, desterrados que envié de Jerusalén a Babilonia, escuchad la palabra del Señor.",
        "21": "Así dice el Señor del universo, Dios de Israel, a propósito de Ajab, hijo de Colaías, y de Sedecías, hijo de Maasías, que os profetizan mentiras en mi nombre: Voy a entregarlos en manos de Nabucodonosor, rey de Babilonia, que los matará en vuestra presencia.",
        "22": "En ellos tendrá su origen una maldición, que será usada por todos los deportados de Judá que están en Babilonia: “Que el Señor te haga lo que a Sedecías y a Ajab, a quienes pasó a fuego el rey de Babilonia”,",
        "23": "porque perpetraron infamias en Israel, cometieron adulterio con las mujeres de otros y hablaron mentiras en mi nombre, algo que no les mandé. Lo sé personalmente, y doy testimonio de ello». —Oráculo del Señor.",
        "24": "Dirás a Semaías el nejlamita:",
        "25": "Así dice el Señor del universo, Dios de Israel: Tú has enviado cartas firmadas de puño y letra a toda la gente que vive en Jerusalén y al sacerdote Sofonías, hijo de Maasías, así como a todos los sacerdotes, en estos términos:",
        "26": "«El Señor te ha nombrado sacerdote en lugar del sacerdote Joyadá, para que estés al frente del Templo del Señor. A todo el que desvaríe o profetice lo entregarás para que lo metan en el cepo y lo sujeten con argollas.",
        "27": "Entonces, ¿por qué no has llamado la atención a Jeremías, de Anatot, que actúa de profeta entre vosotros?",
        "28": "Pues nos ha enviado a Babilonia un mensaje diciendo que la cosa va para largo, por lo que debemos construir casas e instalarnos en ellas, plantar huertos y alimentarnos de sus frutos».",
        "29": "El sacerdote Sofonías leyó esta carta en presencia del profeta Jeremías.",
        "30": "Y Jeremías recibió la palabra del Señor en estos términos:",
        "31": "—Envía este mensaje a todos los deportados: «Así dice el Señor a Semaías el nejlamita: Semaías os ha profetizado sin que yo lo haya enviado, haciéndoos confiar en la mentira.",
        "32": "Por eso, así dice el Señor: Voy a castigar a Semaías el nejlamita tomando una decisión sobre su descendencia: ya no tendrá descendiente que viva en medio de este pueblo y que pueda gozar de los bienes que voy a conceder a mi pueblo». —Oráculo del Señor."
    },
    "30": {
        "1": "Palabra que recibió Jeremías de parte del Señor:",
        "2": "—Así dice el Señor, Dios de Israel: Pon por escrito todo lo que te he dicho,",
        "3": "pues ya llegan días —oráculo del Señor— en que cambiaré la suerte de mi pueblo Israel y de Judá, dice el Señor; los haré volver a la tierra que di en herencia a sus antepasados.",
        "4": "Estas son las palabras que dirigió el Señor sobre Israel y Judá:",
        "5": "Así dice el Señor: Se oyen gritos de terror, de miedo, pues ya no hay paz;",
        "6": "preguntad y averiguad si dan a luz los varones. ¿Por qué veo entonces a los varones con las manos en las caderas, lo mismo que parturientas, con el rostro demudado?",
        "7": "¡Ay! ¡Qué grande será aquel día! No habrá ninguno como él: tiempo de angustia para Jacob, pero se verá libre de ella.",
        "8": "Aquel día —oráculo del Señor del universo— romperé el yugo que llevas al cuello y desataré tus correas; no volverán a servir a extranjeros.",
        "9": "Servirán al Señor, su Dios, y a David, el rey que nombraré para gobernarlos.",
        "10": "No temas, siervo mío, Jacob —oráculo del Señor—, no tengas miedo, Israel. Te traeré ya libre, de lejos, traeré a tus hijos del destierro; Jacob volverá y descansará, tranquilo y sin sobresaltos,",
        "11": "pues estoy contigo para salvarte —oráculo del Señor—. Acabaré con todas las naciones por donde os había dispersado; pero contigo no acabaré, solo te corregiré como conviene para que no quede impune tu pecado.",
        "12": "Así dice el Señor: Tu fractura es incurable, tu herida está infectada;",
        "13": "tu llaga no tiene remedio, no hay medicina que la cierre.",
        "14": "Tus amantes te olvidaron, ya no andarán tras de ti. Te herí por medio del enemigo (sin duda un escarmiento cruel), a causa de tus muchas culpas, de la gran cantidad de tus pecados.",
        "15": "¿Por qué gritas por tu herida? ¿Porque es tu llaga incurable? Si te traté de esa manera, ha sido a causa de tus muchas culpas, de la gran cantidad de tus pecados.",
        "16": "Pero los que te comen serán comidos, tus enemigos irán desterrados; tus saqueadores serán saqueados, los que te despojan, serán despojados.",
        "17": "Haré que se cierre tu herida, curaré todas tus llagas —oráculo del Señor. Te llamaban Repudiada, Sion, a quien nadie busca.",
        "18": "Pero así dice el Señor: Cambiaré la suerte de las tiendas de Jacob, me voy a compadecer de sus moradas; reconstruirán la ciudad sobre sus ruinas, los palacios estarán donde corresponde.",
        "19": "En ellos se oirán alabanzas, voces con aire de fiesta. Haré que crezcan y no mengüen, que sea reconocida su importancia y que no los desprecie la gente.",
        "20": "Sus hijos serán como antaño, su asamblea, estable ante mí; yo castigaré a sus opresores.",
        "21": "De entre ellos un príncipe surgirá, saldrá un gobernante de entre ellos, lo acercaré y estará junto a mí; pues, ¿quién arriesgaría su vida poniéndose cerca de mí?",
        "22": "Seréis así mi pueblo y yo seré vuestro Dios.",
        "23": "Ya ha estallado la tempestad del Señor, que gira sobre la cabeza de los malvados;",
        "24": "no cesará la cólera del Señor hasta haber ejecutado sus designios. Después de que pase ese tiempo, lograréis entenderlo del todo."
    },
    "31": {
        "1": "En aquel tiempo —oráculo del Señor— seré el Dios de todas las tribus de Israel, y ellos serán mi pueblo.",
        "2": "Así dice el Señor: Encontró favor en el desierto el pueblo escapado de la espada; Israel se dirige a su descanso,",
        "3": "de lejos se le mostró el Señor. Te quise con amor eterno, por eso he prolongado mi favor;",
        "4": "te reconstruiré y quedarás reconstruida, doncella capital de Israel; volverás a adornarte con panderos, a danzar en plan de fiesta.",
        "5": "Volverás a plantar viñas en los cerros de Samaría; quienes las planten, vendimiarán.",
        "6": "Un día gritarán los vigías allá por la montaña de Efraín: «Venga, subamos a Sion, allí está el Señor nuestro Dios».",
        "7": "Así dice el Señor: Gritad de alegría por Jacob, de gozo por la primera de las naciones; que se deje oír vuestra alabanza: «El Señor ha salvado a su pueblo, al resto de Israel».",
        "8": "Voy a traeros de un país del norte, a reuniros de los rincones de la tierra: vendrán hasta ciegos y cojos, junto con preñadas y paridas; volverá una enorme muchedumbre.",
        "9": "Vendrán todos llorando y yo los guiaré entre consuelos; los llevaré a la vera de arroyos, por senda recta, sin tropiezos. Soy como un padre para Israel, Efraín es mi hijo primogénito.",
        "10": "Escuchad, naciones, la palabra del Señor, contadlo luego en las costas lejanas; decid: «El que dispersó a Israel lo reunirá, lo guardará como un pastor a su rebaño».",
        "11": "Pues el Señor ha redimido a Israel, lo rescató de una mano más fuerte.",
        "12": "Subirán alborozados a Sion, acudirán a recibir los dones del Señor: el grano, el mosto y el aceite, las crías del rebaño y la vacada; quedarán saciados como un huerto regado, ya no volverán a desfallecer.",
        "13": "Las muchachas gozarán bailando, junto con jóvenes y adultos; cambiaré su duelo en alegría, los consolaré, alegraré sus penas.",
        "14": "Saciaré a los sacerdotes con la parte mejor de las ofrendas, mi pueblo se hartará de mis dones —oráculo del Señor—.",
        "15": "Así dice el Señor: Se oyen gritos en Ramá, quejidos y un llanto amargo: Raquel llora por sus hijos y se niega a ser consolada, pues se ha quedado sin ellos.",
        "16": "Así dice el Señor: Contén tus gemidos y tu llanto, reprime las lágrimas de tus ojos: tus penas serán recompensadas, volverán del país enemigo —oráculo del Señor—.",
        "17": "Tu futuro rebosa esperanza, tus hijos volverán a su patria —oráculo del Señor—.",
        "18": "He oído claramente el lamento de Efraín: «Me has tratado con dureza como a un novillo sin domar, y ya estoy escarmentado. Haz que vuelva y volveré, pues tú eres mi Dios, Señor.",
        "19": "Tras volver, me he arrepentido; ahora que lo he comprendido me doy golpes en el muslo. Estoy abochornado y avergonzado, al tener que soportar la vergüenza de lo que hice en mis años mozos».",
        "20": "¿No es Efraín mi hijo querido? ¿No es mi niño encantador? Cada vez que lo reprendo, vuelvo a acordarme de ello, mis entrañas se conmueven, me apiado sin falta de él —oráculo del Señor—.",
        "21": "Instala mojones, coloca postes, atención a la senda, al camino que recorres. Vuelve, doncella de Israel, vuelve a estas tus ciudades;",
        "22": "¿hasta cuándo andarás errante, muchacha rebelde? El Señor ha creado algo nuevo en el país: ¡La mujer cortejará al varón!",
        "23": "Así dice el Señor del universo, Dios de Israel: Cuando yo cambie su suerte, volverán a decir esta letrilla en el territorio de Judá y en sus ciudades: «Que el Señor te bendiga, morada de justicia, montaña santa».",
        "24": "En Judá y en sus ciudades vivirán juntos labradores y ganaderos trashumantes,",
        "25": "pues regaré la garganta reseca y saciaré la garganta hambrienta.",
        "26": "En esto me desperté y miré: ¡me resultó un dulce sueño!",
        "27": "Ya llegan días —oráculo del Señor— en que sembraré a Israel y a Judá con simiente humana y simiente de animales.",
        "28": "Y del mismo modo que los vigilé para arrancar y destruir, para arrasar, aniquilar y maltratar, también los vigilaré para reconstruir y plantar —oráculo del Señor—.",
        "29": "En aquellos días ya no dirán: «los padres comieron los agraces y los hijos padecen dentera»,",
        "30": "sino: «cada cual morirá por su propia culpa: todas las personas que coman agraces, padecerán dentera».",
        "31": "Ya llegan días —oráculo del Señor— en que pactaré una nueva alianza con Israel y con Judá,",
        "32": "no como la alianza que pacté con sus antepasados el día que los tomé de la mano para sacarlos del país de Egipto: ellos quebrantaron mi alianza, aunque yo los había desposado —oráculo del Señor—.",
        "33": "Esta es la alianza que voy a pactar con Israel después de aquellos días —oráculo del Señor—: Pondré mi ley en su interior, la escribiré en sus corazones y yo seré su Dios y ellos serán mi pueblo.",
        "34": "Nadie enseñará a nadie diciendo: «Conoced al Señor», porque todos me conocerán, del más pequeño al más grande —oráculo del Señor—; perdonaré sus culpas y ya no me acordaré de sus pecados.",
        "35": "Así dice el Señor, que ha puesto el sol para alumbrar de día, la luna y las estrellas para alumbrar la noche; el que agita el mar y hace que bramen sus olas: su nombre es Señor del universo.",
        "36": "Solo cuando fallen estas leyes —oráculo del Señor—, dejará Israel de ser nación para mí.",
        "37": "Así dice el Señor: Si pudieran medirse los cielos allá arriba y escrutarse abajo los cimientos de la tierra, también yo rechazaría a la estirpe de Israel en pago de todo lo que ha hecho —oráculo del Señor.",
        "38": "Ya llegan días —oráculo del Señor— en que la ciudad del Señor será reconstruida, desde la Torre de Jananel hasta la Puerta del Ángulo.",
        "39": "Una vez más la cuerda de medir irá derecha hasta la loma de Gareb y luego girará hacia Goá.",
        "40": "Todo el valle de los cadáveres y de las cenizas, y los campos que llegan hasta el torrente Cedrón y hasta la esquina de la Puerta de los Caballos, a oriente, estarán consagrados al Señor. Ya no volverán a ser destruidos ni arrasados."
    },
    "32": {
        "1": "Palabra que recibió Jeremías de parte del Señor el año décimo de Sedecías, rey de Judá, que corresponde al año décimo octavo de Nabucodonosor.",
        "2": "Por aquel entonces las fuerzas del rey de Babilonia estaban asediando Jerusalén, y el profeta Jeremías estaba preso en el patio de la guardia, en el palacio del rey de Judá.",
        "3": "Lo había encarcelado Sedecías, rey de Judá, con esta acusación: —Tú has profetizado que el Señor va a entregar esta ciudad en manos del rey de Babilonia para que la conquiste,",
        "4": "y que Sedecías, rey de Judá, no escapará de manos de los caldeos, pues será entregado sin remedio en manos del rey de Babilonia, con quien hablará directamente y a quien podrá ver cara a cara;",
        "5": "y has dicho que se llevarán a Sedecías a Babilonia, donde permanecerá hasta que el Señor —según su palabra— se ocupe personalmente de él, y que, aunque luchemos contra los caldeos, no vamos a conseguir nada.",
        "6": "Jeremías le había respondido: —Yo he recibido la palabra del Señor en estos términos:",
        "7": "Janamel, hijo de tu tío Salún, vendrá a decirte: «Compra mi campo de Anatot, porque tuyo es el derecho de rescatarlo mediante compra».",
        "8": "Pues bien, tal como había dicho el Señor, mi primo Janamel vino a verme al patio de la guardia y me dijo: «Compra mi campo de Anatot, en territorio de Benjamín, pues tú tienes el derecho de adquisición y de rescate; cómpramelo». Yo me di cuenta de que se trataba de la palabra del Señor.",
        "9": "Así que compré el campo de Anatot a mi primo. El dinero que pesé ascendía a diecisiete siclos de plata.",
        "10": "Firmé el contrato y lo sellé en presencia de los testigos, y pesé la plata en la balanza.",
        "11": "Después tomé el contrato de compra, ya sellado, con el acuerdo y las condiciones, y una copia abierta.",
        "12": "A continuación entregué el contrato de compra a Baruc, hijo de Nerías y nieto de Majsías, en presencia de mi primo Janamel, de los testigos que habían firmado el contrato y de los judíos que estaban en el patio de la guardia.",
        "13": "En presencia de todos, di esta orden a Baruc:",
        "14": "—Así dice el Señor del universo, Dios de Israel: Toma estos contratos de compra, el que está sellado y la copia abierta, y mételos en un recipiente de loza, para que se conserven durante mucho tiempo.",
        "15": "Pues así dice el Señor del universo, Dios de Israel: Se volverán a comprar casas, campos y viñas en esta tierra.",
        "16": "Después de entregar el contrato de compra a Baruc, hijo de Nerías, oré al Señor así:",
        "17": "—¡Ay, Señor mi Dios! Tú eres quien ha hecho el cielo y la tierra con gran poder y brazo extendido. Nada te resulta imposible.",
        "18": "Aunque pones de manifiesto tu amor por generaciones, castigas la culpa de los padres en sus descendientes. Eres un Dios grande y poderoso: ¡Te llamas Señor del universo!",
        "19": "Tus proyectos son soberbios, magníficas tus acciones; tus ojos advierten la conducta humana y pagas a cada uno conforme a sus obras, según merecen sus acciones.",
        "20": "Hiciste signos y prodigios en el país de Egipto, en Israel y entre todas las gentes, y te has ganado un renombre que dura hasta hoy.",
        "21": "Sacaste a tu pueblo Israel del país de Egipto con signos y prodigios, con mano dura y brazo extendido, y con gran terror.",
        "22": "Les diste esta tierra, que habías jurado dar a sus antepasados, una tierra que mana leche y miel.",
        "23": "Vinieron a tomar posesión de ella, pero no hicieron caso ni a ti ni a tus leyes; no cumplieron las normas que les diste, por eso convocaste contra ellos todas estas desgracias.",
        "24": "En estos momentos los taludes llegan a la ciudad para conquistarla, y la ciudad está condenada a caer en manos de los caldeos, que la atacan con la espada, el hambre y la peste. Lo que anunciaste ha tenido lugar; tú mismo lo estás viendo.",
        "25": "¿Cómo, pues, me dices, Señor Dios, que compre el campo delante de testigos, cuando la ciudad está siendo entregada a los caldeos?",
        "26": "Jeremías recibió la palabra del Señor en estos términos:",
        "27": "—Yo soy el Señor, Dios de todo viviente; ¿crees que algo me resulta imposible?",
        "28": "Por eso, así dice el Señor: Voy a entregar esta ciudad en manos de los caldeos y en manos de Nabucodonosor, rey de Babilonia, que la conquistará.",
        "29": "Los caldeos que la atacan vendrán y pegarán fuego a esta ciudad, y la quemarán junto con las casas sobre cuyas terrazas se quemaban ofrendas de incienso a Baal y se hacían libaciones a dioses extranjeros, con el ánimo de irritarme.",
        "30": "Porque los israelitas y los judíos hacen desde su juventud lo que me parece mal, me han irritado con sus obras —oráculo del Señor—.",
        "31": "Esta ciudad ha provocado mi ira y mi cólera desde el día en que la construyeron hasta hoy, hasta el punto de tener que apartarla de mi vista,",
        "32": "debido a todas las maldades que cometieron israelitas y judíos para irritarme; y no solo el pueblo llano, sino también sus reyes, dignatarios, sacerdotes y profetas, la gente de Judá y los habitantes de Jerusalén.",
        "33": "Me dieron la espalda, que no la cara; yo los instruía continuamente, pero no escuchaban ni aprendían la lección.",
        "34": "Metieron sus ídolos abominables en el Templo que lleva mi nombre, profanándolo.",
        "35": "Construyeron santuarios a Baal en el valle de Ben Hinón, para pasar a fuego a sus hijos e hijas en honor a Moloc, algo que no les había ordenado ni me había pasado por la imaginación. Con esas abominaciones hicieron pecar a Judá.",
        "36": "Pues ahora, así dice el Señor, Dios de Israel, a esta ciudad de la que decís que ha sido entregada en manos del rey de Babilonia mediante la espada, el hambre y la peste:",
        "37": "Voy a reunirlos de todos los países adonde los dispersé con ira, con cólera y con rabia incontrolada. Los haré volver a este lugar y lo habitarán tranquilos.",
        "38": "Serán mi pueblo y yo seré su Dios.",
        "39": "Les daré otro corazón y haré que se comporten de tal modo que me respeten continuamente y les vaya bien a ellos y a sus descendientes.",
        "40": "Pactaré con ellos una alianza perpetua, y así no dejaré de hacerles el bien; haré que me respeten de corazón, para que no se aparten de mí.",
        "41": "Me alegraré de poder hacerles el bien; los plantaré de verdad en esta tierra, con todo mi corazón y con toda mi alma.",
        "42": "Pues así dice el Señor: Del mismo modo que traje contra este pueblo esa gran calamidad, ahora voy a traerles todos los bienes que les estoy prometiendo.",
        "43": "Se comprarán campos en esta tierra de la que decís que es una desolación, sin gente y sin animales, y que ha sido entregada en manos de los caldeos.",
        "44": "La gente comprará campos, firmará los contratos y los sellará ante testigos en el territorio de Benjamín, en las pedanías de Jerusalén, en las ciudades de Judá, en las ciudades de la montaña, en las ciudades de la Sefela y en las ciudades del Négueb, pues voy a cambiar su suerte —oráculo del Señor."
    },
    "33": {
        "1": "De nuevo recibió Jeremías la palabra del Señor, mientras seguía detenido en el patio de la guardia:",
        "2": "—Así dice el Señor, el Creador, el que da forma y consolida todo, el que tiene como nombre «el Señor»:",
        "3": "Llámame y te responderé; te comunicaré cosas importantes y recónditas, que no conoces.",
        "4": "Pues así dice el Señor, Dios de Israel, sobre las casas de esta ciudad y los palacios de los reyes de Judá, destruidos ahora mediante las rampas de asalto y la espada:",
        "5": "Los caldeos vienen a luchar contra la ciudad, y las casas se llenarán de los cadáveres de las personas que he decidido aniquilar lleno de ira y de cólera, pues oculté mi rostro a esta ciudad a causa de todas sus maldades.",
        "6": "Pero luego yo mismo les proporcionaré cura y remedio, los sanaré y les revelaré el bienestar y la estabilidad que les voy a conceder.",
        "7": "Haré cambiar la suerte de Judá y la suerte de Israel, y los reconstruiré como al principio.",
        "8": "Los purificaré de todos los pecados que cometieron contra mí y perdonaré todos los pecados y rebeldías que cometieron contra mí.",
        "9": "Y la ciudad será objeto de alegría, de alabanza y de honor para todas las naciones que escuchen los beneficios que le voy a conceder; y se estremecerán y se conmoverán a la vista de los beneficios y el bienestar que le voy a proporcionar.",
        "10": "Así dice el Señor: En este lugar del que decís que está en ruinas, sin gente y sin animales, en las ciudades de Judá y en las calles de Jerusalén, desoladas, sin gente, sin habitantes y sin animales, podrán oírse de nuevo",
        "11": "voces alegres de fiesta, las canciones del novio y de la novia, las voces de los que entran en el Templo del Señor con acciones de gracias proclamando: «Dad gracias al Señor del universo, porque el Señor es bueno, porque es eterno su amor». Pues pienso cambiar la suerte del país dejándolo como al principio, dice el Señor.",
        "12": "Así dice el Señor del universo: En este lugar arruinado, sin gente y sin animales, y en todas sus ciudades todavía habrá dehesas donde los pastores hagan reposar a sus ganados.",
        "13": "Por las ciudades de la montaña, de la Sefela y del Négueb, en el territorio de Benjamín, en las pedanías de Jerusalén y en las ciudades de Judá, todavía pasarán las ovejas junto al que las cuenta, dice el Señor.",
        "14": "Ya llegan días —oráculo del Señor— en que cumpliré lo que anuncié sobre Israel y Judá.",
        "15": "En aquellos días y en aquel tiempo le brotará a David un vástago legítimo que impondrá en el país la justicia y el derecho.",
        "16": "En aquellos días Judá quedará a salvo y Jerusalén podrá vivir confiada, y la llamarán «el Señor es nuestra justicia».",
        "17": "Pues así dice el Señor: No le faltará a David quien se siente en el trono de Israel.",
        "18": "Tampoco le faltarán a la tribu de Leví sacerdotes que ofrezcan holocaustos, que me quemen ofrendas y que me hagan sacrificios a diario.",
        "19": "Jeremías recibió la palabra del Señor en estos términos:",
        "20": "—Así dice el Señor: Si sois capaces de romper mi pacto con el día y con la noche, de modo que no haya día ni noche cuando corresponde,",
        "21": "también podrá romperse mi alianza con mi siervo David, de modo que ya no tenga quien le suceda en el trono, y con mis servidores los sacerdotes de la tribu de Leví.",
        "22": "Así como no es posible contar los astros del cielo o calcular la arena del mar, así de incontable e incalculable haré a la descendencia de mi siervo David y a los levitas, mis servidores.",
        "23": "Jeremías recibió la palabra del Señor en estos términos:",
        "24": "—¿No has visto lo que anda diciendo esta gente: que el Señor ha rechazado a las dos familias que había elegido? Pues hablando así desprecian a mi pueblo y no lo tienen por nación.",
        "25": "Así dice el Señor: Tan cierto como que he pactado una alianza con el día y con la noche, y he establecido las leyes del cielo y de la tierra,",
        "26": "lo es que no voy a impedir que surjan de la estirpe de Jacob y de mi siervo David personas que gobiernen a la estirpe de Abrahán, de Isaac y de Jacob, pues voy a cambiar su suerte y me compadeceré de ellos."
    },
    "34": {
        "1": "Palabra que recibió Jeremías de parte del Señor mientras Nabucodonosor, rey de Babilonia, al mando de su ejército y de todos los reinos de la tierra bajo su dominio, luchaba contra Jerusalén y contra sus ciudades:",
        "2": "—Así dice el Señor, Dios de Israel: Di a Sedecías, rey de Judá, lo siguiente: Así dice el Señor: Voy a entregar esta ciudad en manos del rey de Babilonia, que la incendiará.",
        "3": "Y tú no escaparás, pues serás capturado y entregado en sus manos: verás cara a cara al rey de Babilonia y hablarás directamente con él. Y acabarás en Babilonia.",
        "4": "Y ahora escucha la palabra del Señor, Sedecías, rey de Judá: Esto dice el Señor sobre ti: No morirás a espada.",
        "5": "Morirás tranquilamente, y del mismo modo que quemaron perfumes en los funerales de tus antepasados, los reyes que te precedieron, también a ti te quemarán perfumes y plañirán por ti diciendo: ¡Ay, Señor! Esta es mi palabra —oráculo del Señor.",
        "6": "El profeta Jeremías transmitió todas estas palabras a Sedecías, rey de Judá, en Jerusalén.",
        "7": "Por entonces el ejército de Babilonia estaba atacando Jerusalén y las ciudades que aún quedaban en Judá: Laquis y Acecá. Eran las plazas fuertes de Judá que todavía resistían.",
        "8": "El Señor dirigió su palabra a Jeremías con motivo del pacto que hizo Sedecías con la gente de Jerusalén proponiéndoles que dejasen en libertad a los esclavos:",
        "9": "cada uno debía poner en libertad a su esclavo hebreo o a su esclava hebrea, de modo que nadie impusiera la servidumbre a un hermano judaíta.",
        "10": "Todos los nobles y toda la gente que se habían comprometido mediante el pacto a liberar a su esclavo o a su esclava, de modo que no volvieran a servirles, los dejaron en libertad tras escuchar lo estipulado.",
        "11": "Pero después se desdijeron e hicieron volver a los esclavos y esclavas que previamente habían puesto en libertad, reduciéndolos así a su condición previa.",
        "12": "Entonces Jeremías recibió esta palabra de parte del Señor:",
        "13": "—Así dice el Señor, Dios de Israel: Yo pacté una alianza con vuestros antepasados cuando los saqué del país de Egipto, de la casa de la esclavitud, en estos términos:",
        "14": "Pasados siete años, dejaréis en libertad al hermano hebreo que hayáis comprado y que os haya servido durante seis años; lo dejaréis marchar libre. Pero vuestros antepasados no me escucharon ni me prestaron atención.",
        "15": "Ahora os habíais convertido y habíais hecho lo que considero justo: proclamar una remisión entre vosotros sellando un pacto en mi presencia, en el Templo que lleva mi nombre.",
        "16": "Pero os habéis arrepentido de lo hecho y habéis profanado mi nombre, haciendo volver cada cual a su esclavo o esclava, después de haberlos dejado en libertad, y los habéis reducido así a su condición previa.",
        "17": "Por eso, así dice el Señor: Por no haber hecho caso a mi deseo de que cada cual proclamase la liberación de su hermano y su prójimo, ahora voy a proclamar yo —oráculo del Señor— la liberación por la espada, la peste y el hambre, y voy a hacer de vosotros ejemplo de escarmiento para todos los reinos de la tierra.",
        "18": "A quienes rompieron mi pacto y no cumplieron lo convenido en el pacto sellado en mi presencia, los trataré como al novillo que partieron para pasar entre sus dos mitades.",
        "19": "A los dignatarios de Judá y de Jerusalén, a los eunucos, sacerdotes y a toda la gente que pasó entre las dos mitades del novillo,",
        "20": "los entregaré en manos de sus enemigos y de los que quieren quitarles la vida. Sus cadáveres servirán de alimento a las aves del cielo y a las bestias de la tierra.",
        "21": "También a Sedecías, rey de Judá, y a sus cortesanos los entregaré en manos de sus enemigos y de los que quieren quitarles la vida, y en manos del ejército del rey de Babilonia, que acaba de retirarse.",
        "22": "Ahora voy a dar la orden —oráculo del Señor— de que regresen a esta ciudad para atacarla, conquistarla y prenderle fuego, y convertiré las ciudades de Judá en tierra desolada sin habitantes."
    },
    "35": {
        "1": "Palabra que recibió Jeremías de parte del Señor en tiempos de Joaquín, hijo de Josías, rey de Judá:",
        "2": "—Vete donde están los recabitas, habla con ellos, tráelos a una de las salas del Templo del Señor y ofréceles vino.",
        "3": "Traje conmigo a Jazanías, hijo de Jeremías y nieto de Abasinías, a sus parientes, a todos sus hijos y a la familia entera de los recabitas.",
        "4": "Los llevé al Templo del Señor, a la sala de los hijos de Janán, hijo de Jigdalías, el hombre de Dios, la sala que está junto al salón de los dignatarios y encima de la sala de Maasías, hijo de Salún, el portero.",
        "5": "Puse ante los recabitas varias copas llenas de vino y les dije que bebieran.",
        "6": "Ellos respondieron: —No bebemos vino, pues Jonadab, hijo de nuestro antepasado Recab, nos impuso esta norma: «Nunca beberéis vino, ni vosotros ni vuestros hijos;",
        "7": "no construiréis casas, ni sembraréis, ni plantaréis viñas. Pasaréis vuestra existencia en tiendas, de modo que viváis muchos años sobre la tierra en la que sois forasteros».",
        "8": "Nosotros hemos obedecido a Jonadab, hijo de nuestro antepasado Recab, en todo lo que nos mandó. Por eso nunca bebemos vino, ni nosotros, ni nuestras mujeres, ni nuestros hijos ni nuestras hijas;",
        "9": "no construimos casas para habitarlas ni tenemos viñas ni campos para sembrar;",
        "10": "y habitamos en tiendas, obedeciendo y haciendo todo lo que nos mandó nuestro antepasado Jonadab.",
        "11": "Pero, cuando Nabucodonosor, rey de Babilonia, invadió el país, nos dijimos: «Vamos a Jerusalén para huir del ejército caldeo y del ejército arameo», y nos establecimos en Jerusalén.",
        "12": "Jeremías recibió la palabra del Señor en estos términos:",
        "13": "—Así dice el Señor del universo, Dios de Israel: Di a la gente de Judá y a los habitantes de Jerusalén: ¿Nunca vais a aprender la lección y a hacer caso a mis palabras? —oráculo del Señor—.",
        "14": "Jonadab, hijo de Recab, mandó a sus hijos que no bebieran vino y, cumpliendo su mandato, no lo han probado hasta el día de hoy. Ellos obedecieron el mandato de su antepasado, pero a mí, que les he hablado sin descanso, no me han hecho caso.",
        "15": "Os envié una y otra vez a mis siervos los profetas con este mensaje: «Que cada cual abandone su mala conducta y mejore sus acciones, y no vayáis tras dioses extranjeros para darles culto, de ese modo habitaréis la tierra que os di a vosotros y a vuestros antepasados». Pero no prestasteis atención ni me hicisteis caso.",
        "16": "Los hijos de Jonadab, hijo de Recab, cumplieron el mandato que les dio su antepasado, pero este pueblo no es capaz de hacerme caso.",
        "17": "Por eso, así dice el Señor, Dios del universo, Dios de Israel: Voy a traer contra Judá y contra todos los habitantes de Jerusalén todas las desgracias que les anuncié, pues les hablé y no escucharon, los llamé y no respondieron.",
        "18": "Y Jeremías dijo a la familia de los recabitas: —Así dice el Señor del universo, Dios de Israel: Vosotros habéis obedecido el mandato de vuestro antepasado Jonadab, habéis cumplido sus preceptos y habéis actuado conforme a lo que os ordenó.",
        "19": "Pues bien, así dice el Señor del universo, Dios de Israel: Nunca faltará un descendiente a Jonadab, hijo de Recab, que esté día tras día a mi servicio."
    },
    "36": {
        "1": "El año cuarto de Joaquín, hijo de Josías, rey de Judá, recibió Jeremías la palabra de parte del Señor en estos términos:",
        "2": "—Toma un rollo y escribe en él todo lo que te he dicho relativo a Israel, a Judá y a todas las naciones, desde que empecé a hablarte en tiempos de Josías hasta hoy.",
        "3": "Quizá escuche Judá todas las desgracias que he pensado enviarles, de modo que cada cual abandone su mala conducta y yo les perdone sus culpas y pecados.",
        "4": "Jeremías llamó a Baruc, hijo de Nerías, quien escribió en el rollo todas las palabras del Señor que le dictaba Jeremías.",
        "5": "Después Jeremías le ordenó a Baruc: —Como estoy preso, no puedo ir al Templo del Señor.",
        "6": "Así que vete tú y lee en el rollo las palabras del Señor que te he dictado. Las lees en presencia de la gente que esté celebrando una jornada de ayuno en el Templo del Señor y de la que haya venido de las ciudades de Judá.",
        "7": "Tal vez así lleguen sus súplicas ante el Señor y abandone cada cual su mala conducta, porque son enormes la ira y la cólera con las que ha hablado el Señor a este pueblo.",
        "8": "Baruc, hijo de Nerías, hizo lo que el profeta Jeremías le había mandado: leyó en el Templo del Señor las palabras escritas en el libro.",
        "9": "El año quinto de Joaquín, hijo de Josías, rey de Judá, el noveno mes, se proclamó un ayuno ante el Señor para la población de Jerusalén y la gente que había acudido a la capital desde las ciudades de Judá.",
        "10": "Una vez en el Templo, Baruc leyó en el libro las palabras de Jeremías, desde la sala de Guemarías, hijo del canciller Safán, en el patio superior, a la entrada de la Puerta Nueva del Templo, en presencia de toda la gente.",
        "11": "Miqueas, hijo de Guemarías y nieto de Safán, oyó todas las palabras del Señor que habían sido leídas.",
        "12": "Entonces bajó al palacio real, a la sala del canciller, y encontró allí reunidos a los dignatarios: al canciller Elisamá, a Delaías, hijo de Semaías; a Elnatán, hijo de Acbor; a Guemarías, hijo de Safán; a Sedecías, hijo de Jananías, y al resto de dignatarios.",
        "13": "Miqueas les transmitió todas las palabras que había oído leer a Baruc en presencia del pueblo.",
        "14": "Entonces los dignatarios enviaron donde Baruc a Jehudí, hijo de Netanías, y a Selemías, hijo de Cusí, con este mensaje para Baruc: «Toma el rollo que has leído en presencia del pueblo y tráenoslo personalmente». Baruc, hijo de Nerías, les llevó el rollo.",
        "15": "Ellos le dijeron: —Siéntate y léelo ante nosotros. Y Baruc lo leyó ante ellos.",
        "16": "Cuando oyeron el texto que contenía, se asustaron y decidieron que tenían que comunicar todo aquello al rey.",
        "17": "Le preguntaron a Baruc: —Dinos cómo has escrito este texto.",
        "18": "Baruc les respondió: —Él me suele dictar todo y yo lo escribo en el libro.",
        "19": "Dijeron los dignatarios a Baruc: —Vete y ocúltate junto con Jeremías, y que nadie sepa dónde estáis.",
        "20": "Después acudieron al rey, por el patio interior, tras haber guardado el rollo en la sala de Elisamá, el canciller, y contaron al rey todo lo sucedido.",
        "21": "El rey mandó a Jehudí en busca del rollo. Lo trajo de la sala del canciller Elisamá y lo leyó ante el rey y todos los dignatarios que se ponían junto al rey.",
        "22": "Como era el mes noveno, el rey estaba en la residencia de invierno, y tenía delante un brasero encendido.",
        "23": "Cada vez que Jehudí leía tres o cuatro columnas del rollo, el rey hacía un corte con el cortaplumas del canciller y tiraba al brasero la parte ya leída, hasta que todo el rollo acabó en el fuego del brasero.",
        "24": "Pero el rey y los ministros que escuchaban aquel texto ni se asustaron ni rasgaron sus vestiduras.",
        "25": "Elnatán, Delaías y Guemarías habían insistido al rey pidiéndole que no quemara el rollo, pero no les había hecho caso.",
        "26": "Después el rey mandó a Jerajmeel, príncipe real, a Seraías, hijo de Azriel, y a Selemías, hijo de Abdeel, con la orden de arrestar al secretario Baruc y al profeta Jeremías. Pero el Señor los ocultó.",
        "27": "Jeremías recibió la palabra del Señor después de que el rey hubiese quemado el rollo que contenía las palabras que Baruc había escrito al dictado de Jeremías. Le dijo:",
        "28": "—Toma otro rollo y escribe en él las mismas palabras que estaban escritas en el rollo anterior que ha quemado Joaquín, rey de Judá.",
        "29": "Luego dirás a Joaquín, rey de Judá: Así dice el Señor: Tú has quemado ese rollo diciendo: «¿Por qué has escrito en él que el rey de Babilonia destruirá esta ciudad y exterminará a las personas y los animales que la habiten?».",
        "30": "Pues bien, el Señor asegura a Joaquín, rey de Judá, que no tendrá a nadie que le suceda en el trono de David y que su cadáver quedará expuesto al calor del día y al frío de la noche.",
        "31": "A él, a sus descendientes y a sus ministros les pediré cuentas de sus pecados, y traeré sobre ellos, sobre los habitantes de Jerusalén y sobre la gente de Judá todas las calamidades que les anuncié, sin que me hicieran caso.",
        "32": "Jeremías tomó otro rollo y se lo dio al secretario Baruc, hijo de Nerías, que escribió, a su dictado, todo el texto del libro que había quemado Joaquín, rey de Judá. E incluso añadió otras muchas palabras del mismo tenor."
    },
    "37": {
        "1": "Sedecías, hijo de Josías, sucedió en el trono a Jeconías, hijo de Joaquín. Nabucodonosor, rey de Babilonia, lo había nombrado rey de Judá.",
        "2": "Ni él, ni sus ministros ni la gente del país hicieron caso de las palabras que el Señor había comunicado por medio del profeta Jeremías.",
        "3": "El rey Sedecías envió a Jehucal, hijo de Selemías, y a Sofonías, hijo del sacerdote Maasías, con este mensaje para el profeta Jeremías: «Consulta de nuestra parte al Señor, nuestro Dios».",
        "4": "Por entonces Jeremías andaba entre la gente, pues aún no lo habían metido en la cárcel.",
        "5": "Los caldeos estaban sitiando Jerusalén, pero al enterarse de que el ejército del faraón había salido de Egipto, levantaron el cerco.",
        "6": "El profeta Jeremías recibió la palabra del Señor en estos términos:",
        "7": "—Así dice el Señor, Dios de Israel: Esto dirás al rey de Judá que te ha enviado a consultarme: El ejército del faraón, que había salido en vuestra ayuda, se vuelve a Egipto, su país.",
        "8": "Los caldeos volverán, atacarán esta ciudad, la capturarán y le prenderán fuego.",
        "9": "Así dice el Señor: No os engañéis a vosotros mismos pensando que los caldeos van a levantar el cerco, pues no se irán.",
        "10": "Aunque destruyerais al ejército caldeo, que en estos momentos os ataca, y quedasen solo algunos heridos en sus tiendas, se levantarían y pegarían fuego a esta ciudad.",
        "11": "Cuando el ejército caldeo levantó el cerco de Jerusalén ante la llegada del ejército del faraón,",
        "12": "salió Jeremías de Jerusalén en dirección al territorio de Benjamín, para repartir unas tierras entre sus familiares.",
        "13": "Al llegar a la Puerta de Benjamín, estaba allí el capitán de la guardia, llamado Jirías, hijo de Selemías y nieto de Jananías, que apresó al profeta Jeremías acusándolo de haberse pasado a los caldeos.",
        "14": "Jeremías le dijo: —Eso es mentira. Yo no me he pasado a los caldeos. Pero Jirías no le hizo caso. Apresó a Jeremías y lo llevó ante los dignatarios.",
        "15": "Estos se irritaron contra Jeremías y mandaron que lo azotaran y lo metieran en prisión, en casa del funcionario Jonatán, que habían acondicionado como cárcel.",
        "16": "Jeremías fue llevado al calabozo del sótano, donde permaneció largo tiempo.",
        "17": "El rey Sedecías mandó que se lo llevaran a palacio y le preguntó en secreto: —¿Hay alguna palabra de parte del Señor? Jeremías respondió: —Sí. Serás entregado en manos del rey de Babilonia.",
        "18": "Y Jeremías añadió dirigiéndose al rey Sedecías: —¿En qué os he fallado a ti, a tus ministros o a este pueblo para que hayas mandado que me encierren en la cárcel?",
        "19": "¿Dónde están vuestros profetas, los que os profetizaban: «El rey de Babilonia no os atacará ni penetrará en el país»?",
        "20": "Y ahora escúchame, majestad; te pido que aceptes mi súplica. No ordenes que me devuelvan a casa del funcionario Jonatán, de lo contrario moriré allí.",
        "21": "El rey Sedecías ordenó que custodiaran a Jeremías en el patio de la guardia y que le dieran una hogaza diaria de pan, de la calle de los Panaderos, hasta que se acabase el pan en la ciudad. Jeremías se quedó, pues, en el patio de la guardia."
    },
    "38": {
        "1": "Sefatías, hijo de Matán; Godolías, hijo de Pasjur; Jucal, hijo de Selamías; y Pasjur, hijo de Malquías, oyeron todo lo que Jeremías estaba diciendo al pueblo:",
        "2": "—Así dice el Señor: El que se quede en esta ciudad morirá a espada, de hambre o de peste. Pero el que se pase a los caldeos vivirá: su vida será su botín.",
        "3": "Así dice el Señor: Esta ciudad será entregada en manos del ejército del rey de Babilonia, que la conquistará.",
        "4": "Los dignatarios dijeron al rey: —Ese hombre debe morir, porque, al hablar de tal modo, está debilitando el ánimo de los soldados que quedan en la ciudad y del resto de la gente. En realidad, ese hombre no busca el bienestar del pueblo, sino su desgracia.",
        "5": "Respondió el rey Sedecías: —Lo dejo a vuestra disposición, pues ni siquiera el rey puede nada contra vosotros.",
        "6": "Agarraron a Jeremías y lo arrojaron a la cisterna de Malquías, príncipe real, la que está en el patio de la guardia, bajándolo con sogas. La cisterna no tenía agua, pero estaba llena de barro, y Jeremías se hundió en él.",
        "7": "El cusita Ebedmélec, un eunuco que vivía en el palacio real, se enteró de que Jeremías había sido arrojado a la cisterna. El rey estaba en la Puerta de Benjamín;",
        "8": "así que Ebedmélec salió del palacio y fue a entrevistarse con el monarca. Le dijo:",
        "9": "—Majestad, no está bien que esos hombres hayan maltratado al profeta Jeremías arrojándolo a la cisterna. Seguro que morirá de hambre, pues no queda pan en la ciudad.",
        "10": "El rey dio esta orden a Ebedmélec, el cusita: —Toma tres hombres a tus órdenes y saca al profeta Jeremías de la cisterna antes de que muera.",
        "11": "Ebedmélec tomó consigo a los hombres, entró en el palacio real y fue al guardarropa, donde se proveyó de algunos jirones de telas y de ropas inservibles. Después los echó en la cisterna junto con las sogas.",
        "12": "Ebedmélec, el cusita, dijo a Jeremías: —Ponte esos trozos de tela en los sobacos, por debajo de las sogas. Jeremías obedeció.",
        "13": "Entonces tiraron de él con las sogas y lo sacaron de la cisterna. Después Jeremías se quedó en el patio de la guardia.",
        "14": "El rey Sedecías mandó traer a su presencia al profeta Jeremías, a la tercera entrada del Templo del Señor y, una vez allí, le dijo: —Te quiero preguntar una cosa. No me mientas en nada.",
        "15": "Jeremías respondió a Sedecías: —Si te digo la verdad, seguramente me matarás; y si te doy un consejo, no me harás caso.",
        "16": "El rey Sedecías hizo un juramento a Jeremías, sin que nadie lo oyera: —¡Por vida del Señor, al que debemos la existencia, que no te mataré ni te entregaré en manos de esos hombres que quieren quitarte la vida!",
        "17": "Entonces Jeremías habló así a Sedecías: —Así dice el Señor del universo, Dios de Israel: Si sales y te entregas a los oficiales del rey de Babilonia, conservarás la vida; y además esta ciudad no será entregada a las llamas. Conservarás la vida junto con tu familia.",
        "18": "Pero si no sales y te entregas a los oficiales del rey de Babilonia, esta ciudad será entregada en manos de los caldeos y acabará siendo pasto de las llamas. Y tú no conseguirás escapar de sus manos.",
        "19": "El rey Sedecías respondió a Jeremías: —Tengo miedo de ser entregado a judíos que se hayan pasado a los caldeos; pues me maltratarían.",
        "20": "Contestó Jeremías: —No te entregarán en sus manos. Haz caso de lo que te dice el Señor a través de mí, pues te irá bien y conservarás la vida.",
        "21": "Pero si te niegas a salir y entregarte, escucha la palabra que me ha comunicado el Señor:",
        "22": "Todas las mujeres que quedan en el palacio del rey de Judá serán sacadas y entregadas a los oficiales del rey de Babilonia, y dirán así: «Te han engañado y vencido los que eran tus íntimos amigos: tus pies se han hundido en el fango, pero ellos se batieron en retirada».",
        "23": "Todas tus mujeres y tus hijos caerán en poder de los caldeos, y tú no podrás escapar. Caerás en manos del rey de Babilonia, y esta ciudad será incendiada.",
        "24": "Dijo Sedecías a Jeremías: —Que nadie se entere de esto que me acabas de decir, de lo contrario morirás.",
        "25": "Y si los dignatarios se enteran de que he hablado contigo y van a preguntarte: «¿Qué has hablado con el rey y qué te ha dicho?, si nos ocultas algo te mataremos»,",
        "26": "tú les responderás: «Le estaba suplicando al rey que no me hiciese volver a casa de Jonatán, pues moriría allí».",
        "27": "Los dignatarios fueron a interrogar a Jeremías, y él les respondió conforme a las instrucciones del rey. Ellos callaron y se fueron, pues el asunto no había trascendido.",
        "28": "Jeremías se quedó en el patio de la guardia hasta que Jerusalén fue conquistada."
    },
    "39": {
        "1": "El año noveno de Sedecías, rey de Judá, el mes décimo, Nabucodonosor, rey de Babilonia, llegó con todo su ejército a Jerusalén y la sitió.",
        "2": "El año undécimo de Sedecías, el día noveno del mes cuarto, abrieron brecha en las murallas de la ciudad.",
        "3": "Los generales del rey de Babilonia, a saber, Nergal Saréser, príncipe de Sin Maguir, jefe de los magos, y Nabusasbán, jefe de los eunucos, y el resto de los generales del rey de Babilonia entraron y ocuparon la puerta principal de la ciudad.",
        "4": "Cuando Sedecías, rey de Judá, y los soldados se apercibieron del hecho, aprovecharon la noche para huir de la ciudad: atravesaron los jardines reales, por una puerta entre las dos murallas, y se dirigieron hacia la zona desértica.",
        "5": "El ejército caldeo los persiguió, y dio alcance a Sedecías en las estepas de Jericó. Lo apresaron y lo condujeron a presencia de Nabucodonosor, rey de Babilonia, que estaba en Ribla, en territorio de Jamat. Y allí mismo dictó sentencia.",
        "6": "El rey de Babilonia mandó degollar en Ribla a los hijos de Sedecías en presencia de este, y también hizo degollar a la gente principal de Judá.",
        "7": "A Sedecías le sacó los ojos, lo encadenó y se lo llevó a Babilonia.",
        "8": "Los caldeos prendieron fuego al palacio real y a las viviendas de la ciudad, y derribaron las murallas de Jerusalén.",
        "9": "Nabusardán, jefe de la guardia, se llevó deportados a Babilonia a la gente que había quedado en la ciudad y a los que se habían pasado a ellos.",
        "10": "A la gente pobre, carente de posesiones, los dejó Nabusardán en Judá y les hizo donación de viñas y tierras.",
        "11": "Respecto a Jeremías, Nabucodonosor, rey de Babilonia, había dado a Nabusardán, jefe de la guardia, la siguiente orden:",
        "12": "—Preocúpate de él y no le hagas ningún daño. Y pórtate con él como él mismo te diga.",
        "13": "Nabusardán, jefe de la guardia; Nabusasbán, jefe de los eunucos; y Nergal Saréser, jefe de los magos,",
        "14": "mandaron traer a Jeremías del patio de la guardia y se lo entregaron a Godolías, hijo de Ajicán y nieto de Safán para que lo llevase a su casa y pudiese hacer vida normal.",
        "15": "Jeremías había recibido la palabra del Señor estando detenido en el patio de la guardia. Le había dicho:",
        "16": "—Di a Ebedmélec, el cusita: Así dice el Señor del universo, Dios de Israel: Voy a hacer que se cumplan las palabras que pronuncié contra esta ciudad, palabras de desgracia, que no de ventura; y ese día serás testigo de su cumplimiento.",
        "17": "Pero a ti ese día te pondré a buen recaudo —oráculo del Señor— y no serás entregado en manos de las personas que temes;",
        "18": "puedes estar seguro que te haré escapar: no caerás a espada, y tu vida será tu botín, por haber confiado en mí —oráculo del Señor."
    },
    "40": {
        "1": "Palabra que recibió Jeremías de parte del Señor después que Nabusardán, jefe de la guardia, lo hiciera venir de Ramá y se hiciera cargo de él cuando iba encadenado con todos los cautivos de Jerusalén y de Judá, que iban desterrados a Babilonia.",
        "2": "El jefe de la guardia hizo traer a Jeremías y le dijo: —El Señor, tu Dios, anunció la desgracia que ha padecido este lugar.",
        "3": "El Señor la ha provocado y ejecutado, conforme predijo, porque pecasteis contra él y no le hicisteis caso. Por eso os ha sucedido todo esto.",
        "4": "Ahora voy a quitarte las cadenas de las manos. Si te parece bien venir conmigo a Babilonia, puedes hacerlo; yo me ocuparé de ti. Ahora bien, si te parece mal venir conmigo a Babilonia, puedes quedarte. Tienes ante ti todo el país; puedes ir donde te guste o donde te parezca bien.",
        "5": "Al ver que Jeremías no se decidía, añadió: —Regresa junto a Godolías, hijo de Ajicán y nieto de Safán, a quien el rey de Babilonia ha nombrado gobernador de las ciudades de Judá. Quédate con él y haz vida normal entre tus paisanos; o vete donde te parezca bien. El jefe de la guardia le dio provisiones y regalos, y lo dejó marchar.",
        "6": "Jeremías fue a Mispá, donde se encontraba Godolías, hijo de Ajicán, y se quedó con él, haciendo vida normal entre la gente que había quedado en el país.",
        "7": "Los oficiales del ejército de Judá que se habían dispersado con sus tropas por los campos se enteraron que el rey de Babilonia había nombrado gobernador del país a Godolías, hijo de Ajicán, y que había puesto bajo su custodia a los hombres, mujeres, niños y gente pobre que no habían sido deportados a Babilonia.",
        "8": "Entonces se trasladaron a Mispá, junto a Godolías, los siguientes: Ismael, hijo de Natanías; Yojanán y Jonatán, hijos de Caréaj; Seraías, hijo de Tanjumet; los hijos de Efaí, el netofatita; y Jezanías, el maacatita; acudieron todos estos junto con sus hombres.",
        "9": "Godolías, hijo de Ajicán y nieto de Safán, les hizo este juramento a ellos y a sus hombres: —No tengáis miedo de someteros a los caldeos. Quedaos en el país, vivid sometidos al rey de Babilonia y os irá bien.",
        "10": "En cuanto a mí, tengo que quedarme en Mispá a disposición de los caldeos que vengan a nuestro país. Vosotros cosechad vino, fruta y aceite, haced acopio de todo en recipientes, y estableceos en las ciudades que hayáis ocupado.",
        "11": "Los judíos que estaban en Moab, en Amón y en Edom, o dispersos por otros países, se enteraron también de que el rey de Babilonia había dejado un resto en Judá y de que había nombrado gobernador a Godolías, hijo de Ajicán y nieto de Safán.",
        "12": "Los judíos de todas las localidades de la dispersión fueron a territorio de Judá, a Mispá, a entrevistarse con Godolías. Y cosecharon gran cantidad de vino y fruta.",
        "13": "Yojanán, hijo de Caréaj, junto con todos los oficiales que se habían dispersado por los campos, fueron a Mispá, donde estaba Godolías",
        "14": "y le dijeron: —¿Te has enterado que Baalís, rey de los amonitas, ha enviado a Ismael, hijo de Netanías, para matarte? Pero Godolías, hijo de Ajicán, no quiso creerles.",
        "15": "Entonces Yojanán, hijo de Caréaj, se entrevistó en secreto con Godolías en Mispá y le dijo: —He pensado ir yo mismo a matar a Ismael, hijo de Netanías. Que nadie se entere. Si te quita la vida, todos los judíos que se han reunido en torno a ti se dispersarán, y desaparecerá el resto de Judá.",
        "16": "Godolías, hijo de Ajicán, respondió a Yojanán, hijo de Caréaj: —No hagas una cosa así. Lo que dices de Ismael es falso."
    },
    "41": {
        "1": "El mes séptimo, Ismael, hijo de Netanías y nieto de Elisamá, de estirpe real, vino con diez hombres a entrevistarse con Godolías, hijo de Ajicán, en Mispá. Mientras comían juntos,",
        "2": "se levantó Ismael, hijo de Netanías, con sus diez acompañantes, y apuñalaron a Godolías, hijo de Ajicán y nieto de Safán, hasta matarlo. [Godolías había sido nombrado gobernador por el rey de Babilonia].",
        "3": "Ismael mató también a todos los judíos que estaban con Godolías en Mispá, así como a los soldados caldeos que se encontraban allí.",
        "4": "Al día siguiente del asesinato de Godolías, sin que nadie lo supiese aún,",
        "5": "llegaron ochenta hombres de Siquén, de Siló y de Samaría, con la barba rapada, con la ropa desgarrada y con incisiones en el cuerpo. Llevaban consigo ofrendas e incienso para ofrecerlos en el Templo del Señor.",
        "6": "Ismael, hijo de Netanías, salió de Mispá a su encuentro; caminaba llorando. Al llegar donde ellos, les dijo: —Venid a encontraros con Godolías, hijo de Ajicán.",
        "7": "Cuando ya estuvieron dentro de la ciudad, Ismael los degolló y los arrojó en la cisterna con la ayuda de los hombres que lo acompañaban.",
        "8": "Había, además, otros diez hombres que dijeron a Ismael: —No nos mates. Tenemos escondido en el campo trigo, cebada, aceite y miel. Ismael desistió de su plan y no los mató como a sus compañeros.",
        "9": "La cisterna a la que Ismael había arrojado todos los cadáveres de los hombres asesinados, una cisterna enorme, era la que había mandado excavar el rey Asá para defenderse de Basá, rey de Israel. Ismael, hijo de Netanías, la llenó de cadáveres.",
        "10": "Ismael capturó al resto de la población de Mispá y a las princesas reales que Nabusardán, jefe de la guardia, había confiado a Godolías, hijo de Ajicán. Tras hacerlos prisioneros, Ismael, hijo de Netanías, se puso en marcha para cruzar hacia territorio amonita.",
        "11": "Yojanán, hijo de Caréaj, y todos los oficiales que estaban con él se enteraron de la fechoría que había cometido Ismael, hijo de Netanías.",
        "12": "Así que reunió a todos sus hombres y se dispuso a luchar contra Ismael, hijo de Netanías. Lo encontraron junto a la gran alberca de Gabaón.",
        "13": "Cuando la gente que Ismael llevaba prisionera vio a Yojanán, hijo de Caréaj, y a todos sus oficiales, se alegró.",
        "14": "Toda la gente que Ismael llevaba cautiva desde Mispá se dio la vuelta y se pasó a Yojanán, hijo de Caréaj.",
        "15": "Pero Ismael, hijo de Netanías, escapó de Yojanán con un grupo de ocho hombres y se dirigió a territorio amonita.",
        "16": "Yojanán, hijo de Caréaj, y los oficiales que lo acompañaban se hicieron cargo del resto de gente que Ismael, hijo de Netanías, se había llevado de Mispá tras dar muerte a Godolías, hijo de Ajicán. Eran soldados, mujeres, niños y funcionarios, que Yojanán hizo volver desde Gabaón.",
        "17": "La gente se puso en marcha e hicieron una parada en el albergue de Quinhán, junto a Belén, con la intención de dirigirse hacia Egipto,",
        "18": "pues tenían miedo a los caldeos por el hecho de que Ismael, hijo de Netanías, había dado muerte a Godolías, hijo de Ajicán, a quien el rey de Babilonia había nombrado gobernador."
    },
    "42": {
        "1": "Entonces los oficiales, acompañados de Yojanán, hijo de Caréaj, de Jezanías, hijo de Osaías, y de toda la gente, pequeños y adultos, acudieron",
        "2": "al profeta Jeremías y le dijeron: —Acepta, por favor, nuestra súplica y consulta al Señor, tu Dios, por nosotros y por todo este resto, pues quedamos muy pocos de tantos que éramos, como tú mismo puedes comprobar.",
        "3": "Que el Señor, tu Dios, nos indique el camino que hemos de seguir y lo que tenemos que hacer.",
        "4": "El profeta Jeremías les respondió: —De acuerdo. Voy a consultar al Señor, vuestro Dios, conforme a vuestra petición; y todo lo que responda el Señor sobre vosotros, os lo transmitiré. No os ocultaré nada.",
        "5": "Ellos dijeron a Jeremías: —Que el Señor sea testigo veraz y firme contra nosotros si no hacemos todo lo que el Señor, tu Dios, te mande decirnos.",
        "6": "Sea favorable o desfavorable lo que responda, haremos caso al Señor, nuestro Dios, a quien te enviamos, para que nos vaya bien. Haremos caso al Señor, nuestro Dios.",
        "7": "Al cabo de diez días, Jeremías recibió la palabra del Señor.",
        "8": "Llamó a Yojanán, hijo de Caréaj, a todos los oficiales que lo acompañaban y al resto de la gente, pequeños y adultos",
        "9": "y les dijo: —Así dice el Señor, Dios de Israel, a quien me enviasteis para hacerle llegar vuestra súplica:",
        "10": "Si os instaláis en esta tierra, os construiré y no os destruiré, os plantaré y no os arrancaré, pues me arrepiento del daño que os he hecho.",
        "11": "No tengáis miedo del rey de Babilonia, a quien ahora teméis; no le tengáis miedo —oráculo del Señor—, pues yo estoy con vosotros para auxiliaros y para libraros de su mano.",
        "12": "Le daré entrañas para que se compadezca de vosotros y os deje volver a vuestra tierra.",
        "13": "Pero si decidís no instalaros en esta tierra, haciendo caso omiso al Señor, vuestro Dios;",
        "14": "si decís: «No; vamos a ir al país de Egipto, donde no veremos guerras ni oiremos el toque de trompeta ni pasaremos hambre; allí nos instalaremos»,",
        "15": "entonces escuchad la palabra del Señor, resto de Judá: Así dice el Señor del universo, Dios de Israel: Si os empeñáis en ir a Egipto a instalaros allí como forasteros,",
        "16": "la espada que tanto teméis os alcanzará en el país de Egipto, y el hambre que tanto os asusta no os dejará tranquilos en Egipto. Allí moriréis.",
        "17": "Todos los que se empeñen en ir a Egipto a residir allí como forasteros morirán víctimas de la espada, del hambre y de la peste. No quedará superviviente que pueda ponerse a salvo de la calamidad que pienso traer sobre ellos.",
        "18": "Pues así dice el Señor del universo, Dios de Israel: Del mismo modo que se derramaron mi ira y mi cólera sobre los habitantes de Jerusalén, así se derramará mi cólera sobre vosotros cuando vayáis a Egipto. Os convertiréis en maldición y espanto, en objeto de execración e ignominia; y no volveréis a ver este lugar.",
        "19": "Esto os dice el Señor, resto de Judá: No vayáis a Egipto; tenedlo bien en cuenta, pues yo os lo atestiguo hoy.",
        "20": "Os engañasteis a vosotros mismos cuando me enviasteis al Señor, vuestro Dios, pidiéndome que consultara por vosotros y diciendo que os comunicara lo que decía el Señor, para ponerlo en práctica.",
        "21": "Os lo acabo de comunicar hoy, pero no habéis hecho caso al Señor, vuestro Dios, en nada de lo que me ha enviado a deciros.",
        "22": "Pues ahora, tenedlo bien presente: moriréis víctimas de la espada, del hambre y de la peste en el lugar que habéis elegido para residir como forasteros."
    },
    "43": {
        "1": "Cuando Jeremías acabó de transmitir a toda aquella gente las palabras del Señor, su Dios —todas las palabras que le había encomendado el Señor, su Dios—,",
        "2": "Azarías, hijo de Osaías, y Yojanán, hijo de Caréaj, junto con todos los demás hombres dijeron con insolencia a Jeremías: —Lo que estás diciendo es mentira. El Señor, nuestro Dios, no te ha enviado a decirnos que no vayamos a Egipto a residir allí como forasteros.",
        "3": "Es Baruc, hijo de Nerías, quien te incita contra nosotros para que nos entregues en manos de los caldeos y nos maten o nos lleven cautivos a Babilonia.",
        "4": "Ni Yojanán, hijo de Caréaj, ni los oficiales ni el resto del pueblo quisieron obedecer al Señor, que les mandaba establecerse en tierras de Judá.",
        "5": "Así pues, Yojanán, hijo de Caréaj, y sus oficiales reunieron al resto de Judá que había vuelto de todas las naciones de la dispersión para establecerse en Judá:",
        "6": "hombres, mujeres, niños, princesas reales y cuantas personas había encomendado Nabusardán, jefe de la guardia, a Godolías, hijo de Ajicán y nieto de Safán; y también al profeta Jeremías y a Baruc, hijo de Nerías.",
        "7": "Desobedeciendo al Señor, se dirigieron al país de Egipto y llegaron a Tafne.",
        "8": "Jeremías recibió en Tafne la palabra del Señor, en estos términos:",
        "9": "—Toma unas piedras grandes y entiérralas en la argamasa del pavimento que hay a la entrada del palacio del faraón en Tafne, en presencia de los judíos.",
        "10": "Luego les dices: «Así dice el Señor del universo, Dios de Israel: Voy a mandar que traigan a mi siervo Nabucodonosor, rey de Babilonia; pondré su trono sobre estas piedras que he enterrado y desplegará encima su dosel.",
        "11": "Cuando llegue, destruirá el país de Egipto: los destinados a la muerte, morirán; los destinados al destierro, irán desterrados; los destinados a la espada, morirán a espada.",
        "12": "Yo prenderé fuego a los templos de los dioses de Egipto y él los incendiará y se llevará cautivos a sus dioses. Se cubrirá [el Señor] en el país de Egipto como un pastor se arropa con su manta y saldrá de allí sin obstáculos.",
        "13": "Hará pedazos las estelas del templo del Sol, en Egipto, e incendiará los templos de los dioses egipcios»."
    },
    "44": {
        "1": "Palabra que recibió Jeremías sobre los judíos instalados en territorio egipcio: en Migdol, en Tafne, en Menfis y en la región de Patros. Estas fueron sus palabras:",
        "2": "—Así dice el Señor del universo, Dios de Israel: Vosotros sois testigos de las desgracias que he traído sobre Jerusalén y sobre todas las ciudades de Judá, que aún siguen arruinadas y deshabitadas,",
        "3": "debido a las maldades que cometieron: me irritaron quemando ofrendas de incienso y dando culto a dioses extraños que ni ellos, ni vosotros ni vuestros antepasados conocían.",
        "4": "Os envié continuamente a mis siervos los profetas para que os dijeran: «No cometáis esas abominaciones que tanto odio».",
        "5": "Pero no quisisteis escuchar, no obedecisteis mi mandato de abandonar la maldad y dejar de quemar ofrendas de incienso a otros dioses.",
        "6": "Por eso estallaron mi ira y mi cólera, que prendieron en las ciudades de Judá y en las calles de Jerusalén, dejándolas desoladas y arruinadas hasta el día de hoy.",
        "7": "Ahora pues, así dice el Señor, Dios del universo, Dios de Israel: ¿Por qué os hacéis tanto daño a vosotros mismos provocando en Judá el exterminio de hombres y mujeres, niños y lactantes? ¿No os dais cuenta de que no os quedará un resto?",
        "8": "Además me irritáis con vuestras obras, pues quemáis ofrendas de incienso a dioses extraños en el país de Egipto, al que habéis venido a vivir como forasteros; de esa forma vosotros mismos seréis exterminados y os convertiréis en maldición e ignominia para todas las naciones de la tierra.",
        "9": "¿Habéis olvidado las maldades de vuestros antepasados, las de los reyes de Judá y de sus mujeres, vuestras propias maldades y las de vuestras mujeres, las que todos cometisteis en territorio de Judá y en las calles de Jerusalén?",
        "10": "Hasta el presente no os habéis arrepentido, no me habéis respetado ni habéis vivido conforme a mi ley y a mis preceptos que os di a vosotros y a vuestros antepasados.",
        "11": "Por eso, así dice el Señor del universo, Dios de Israel: Estoy dirigiendo mi mirada hacia vosotros para mal, para extirpar a todos los de Judá.",
        "12": "Aniquilaré al resto de Judá que dirigió su mirada hacia Egipto con el deseo de residir allí como forasteros; todos tendrán su fin en Egipto: serán víctimas de la espada y del hambre. Morirán pequeños y grandes, víctimas de la espada y del hambre; y se convertirán en maldición y espanto, en objeto de execración e ignominia.",
        "13": "Castigaré a los habitantes del país de Egipto como castigué a Jerusalén: con la espada, el hambre y la peste;",
        "14": "y de los supervivientes de Judá que vinieron a Egipto a residir como forasteros, no quedará uno con vida, nadie podrá ponerse a salvo. Tampoco podrán regresar a Judá, a pesar de que ansían ardientemente volver para instalarse allí. [Solo algunos fugitivos conseguirán volver].",
        "15": "Todos los hombres que sabían que sus mujeres quemaban ofrendas de incienso a dioses extraños, todas las mujeres presentes en aquella gran asamblea y la gente en general residente en Patros, en el país de Egipto, respondieron a Jeremías:",
        "16": "—No queremos escuchar la palabra que nos has dirigido en nombre del Señor,",
        "17": "sino que vamos a hacer todo lo que hemos decidido: quemar ofrendas de incienso a la Reina del Cielo y hacerle libaciones, como hemos venido haciendo nosotros, nuestros antepasados, nuestros reyes y nuestros dignatarios en las ciudades de Judá y en las calles de Jerusalén. Entonces nos saciábamos de comida, nos iba bien y no experimentábamos desgracias.",
        "18": "Pero desde que hemos dejado de quemar ofrendas de incienso a la Reina del Cielo y de hacerle libaciones, nos falta de todo y vamos muriendo a espada o de hambre.",
        "19": "Y cuando nosotras quemamos ofrendas de incienso a la Reina del Cielo, le ofrecemos libaciones o le hacemos tortas con su efigie, no lo hacemos sin el consentimiento de nuestros maridos.",
        "20": "Respondió Jeremías a toda la gente, hombres, mujeres y niños, que así le habían contestado:",
        "21": "—¿Pensáis que el Señor no recordaba y tenía presente el incienso que ofrecíais en las ciudades de Judá y en las calles de Jerusalén, vosotros, vuestros padres, vuestros reyes, vuestros dignatarios y la gente del país?",
        "22": "El Señor ya no pudo aguantar la maldad de vuestras acciones y las abominaciones que cometíais, y vuestra tierra se convirtió en ruinas, desolación y maldición, y se quedó sin habitantes hasta el día de hoy.",
        "23": "Y es que quemabais ofrendas de incienso y pecabais contra el Señor, sin hacerle caso y sin vivir conforme a su ley, a sus mandatos y a sus decisiones. Por eso os sobrevino aquella desgracia, que continúa hoy.",
        "24": "Y añadió Jeremías a toda la gente y a las mujeres: —Escuchad la palabra del Señor, judíos que vivís en el país de Egipto.",
        "25": "Así dice el Señor del universo, Dios de Israel: Vosotros y vuestras mujeres lo decís de palabra y lo realizáis en la práctica: «Pensamos cumplir los votos que hemos hecho de ofrecer incienso a la Reina del Cielo y de hacerle libaciones»; y seguro que mantendréis vuestros votos y cumpliréis vuestras promesas por todos los medios.",
        "26": "Pero escuchad la palabra del Señor, judíos todos que habitáis en el país de Egipto: He jurado por mi ilustre nombre —dice el Señor— que mi nombre no volverá a ser invocado por ninguna persona de Judá, por esos que suelen jurar: «Por vida del Señor Dios» en el país de Egipto.",
        "27": "Los estoy vigilando con intención de enviarles no beneficios, sino calamidades; haceros daño, no bien. Todos los judíos que viven en Egipto morirán víctimas de la espada y del hambre, hasta que yo acabe con ellos.",
        "28": "[Serán unos pocos los que escapen de la espada y regresen del país de Egipto a territorio de Judá]. Y entonces los supervivientes de Judá que han venido a Egipto a residir como forasteros sabrán qué palabra es la que se cumple, si la mía o la de ellos.",
        "29": "Y esto os servirá de señal —oráculo del Señor—: Pienso castigaros en este lugar para que reconozcáis que las calamidades que os anuncié se cumplirán sin falta.",
        "30": "Así dice el Señor: Voy a entregar al faraón Ofrá, rey de Egipto, en manos de sus enemigos, de los que quieren quitarle la vida, del mismo modo que entregué a Sedecías, rey de Judá, en manos de Nabucodonosor, rey de Babilonia, el enemigo que quería quitarle la vida."
    },
    "45": {
        "1": "El año cuarto de Joaquín, hijo de Josías, rey de Judá, el profeta Jeremías dirigió estas palabras a Baruc, hijo de Nerías, cuando escribía en un rollo lo que le dictaba Jeremías:",
        "2": "—Esto dice el Señor de ti, Baruc:",
        "3": "Tú dices: «¡Ay de mí!, que el Señor añade sufrimiento a mi dolor; estoy cansado de gemir y no encuentro reposo».",
        "4": "Pues esto es lo que dice el Señor: Mira, lo que he construido, lo destruyo; y lo que he plantado, lo arranco; y así con toda la tierra.",
        "5": "¿Y me vienes pidiendo intervenciones prodigiosas? —oráculo del Señor—. No las pidas, pues pienso traer la desgracia sobre todo ser viviente. Tú confórmate con que el botín que consigas, vayas por donde vayas, sea tu propia vida."
    },
    "46": {
        "1": "Palabras del Señor sobre las naciones, que recibió el profeta Jeremías:",
        "2": "Referente a Egipto. Contra el ejército del faraón Necó, rey de Egipto, cuando estaba junto al río Éufrates, en Carquemis, y fue derrotado por Nabucodonosor, rey de Babilonia, el año cuarto de Joaquín, hijo de Josías, rey de Judá:",
        "3": "¡Aprestad escudos y adargas, lanzaos a la batalla!",
        "4": "¡Enganchad los caballos, montad los corceles! ¡Colocaos los cascos, bruñid las lanzas, poneos las corazas!",
        "5": "¿Qué es lo que veo? Están aterrados, dan marcha atrás; sus soldados derrotados se han dado a la fuga, no vuelven la cara, los rodea el pavor —oráculo del Señor—.",
        "6": "¡Que no escape el ágil, que no se libre el valiente! Por el norte, junto al Éufrates, tropezaron y cayeron.",
        "7": "¿Quién es ese que crece como el Nilo, que agita sus aguas como los ríos,",
        "8": "que dice: «Creceré e inundaré la tierra, acabaré con ciudades y habitantes»?",
        "9": "¡Adelante, caballos! ¡Lanzaos, carros! ¡Al ataque, soldados! ¡Los de Etiopía y Libia con escudos, los lidios empuñando el arco!",
        "10": "Pero es el día de Dios, Señor del universo, día de venganza, contra sus enemigos. La espada devora hasta hartarse, hasta quedar ahíta de su sangre; pues celebra un banquete Dios, Señor del universo, en tierras del norte, junto al Éufrates.",
        "11": "Sube a Galaad por bálsamo, doncella, capital de Egipto: es inútil que amontones remedios, pues tu herida no tiene cura.",
        "12": "Las naciones conocieron tu deshonra, pues tus gritos llenaron la tierra; tropezaron soldado con soldado, juntos cayeron los dos.",
        "13": "Palabra que recibió el profeta Jeremías de parte del Señor, cuando Nabucodonosor, rey de Babilonia, se dirigió a destruir el país de Egipto:",
        "14": "Contadlo en Egipto, anunciadlo en Migdol, anunciadlo en Tafne y en Menfis; decid: ¡En formación, prepárate, que la espada devora por doquier!",
        "15": "¿Por qué yace postrado el buey Apis? No está en pie porque el Señor lo embistió",
        "16": "repetidas veces: se tambaleó y cayó. Se decían unos a otros: «Vamos, volvamos donde los nuestros, vayamos a nuestra tierra nativa, huyamos de la espada mortífera».",
        "17": "Pusieron de mote al faraón «Estrépito que llega a destiempo».",
        "18": "¡Por mi vida —oráculo del Rey que se llama Señor del universo— que así tiene todo que suceder, tan real como el Tabor entre los montes, como el Carmelo cerca del mar!",
        "19": "Preparaos el ajuar del deportado, habitantes de la capital de Egipto, pues Menfis quedará desolada, incendiada, sin ningún habitante.",
        "20": "Egipto es una hermosa novilla, un tábano la ataca desde el norte;",
        "21": "los mercenarios que tiene son como novillos cebados, pero también ellos le dan la espalda: huyen a una sin detenerse, pues les llega el día del desastre, el tiempo de pedirles cuentas.",
        "22": "Silba Egipto como serpiente que huye, pues lo atacan los ejércitos: vienen contra él con hachas, igual que si fueran leñadores,",
        "23": "y talan su selva —oráculo del Señor—. Son, en efecto, innumerables, más que una plaga de langosta y nadie puede contarlos;",
        "24": "se amustia la capital de Egipto, en manos de un pueblo del norte.",
        "25": "Dice el Señor del universo, Dios de Israel: Voy a pedir cuentas al dios Amón de Tebas, a Egipto, a sus dioses, al faraón y a los que confían en él.",
        "26": "Los entregaré en manos de los que quieren destruirlos: de Nabucodonosor, rey de Babilonia, y de sus oficiales. Pero, pasado esto, será habitada como en los tiempos antiguos —oráculo del Señor.",
        "27": "Tú no temas, siervo mío, Jacob; no tengas miedo, Israel; te traeré sano y salvo de lejos, a tus hijos, del país del cautiverio. Jacob volverá y descansará seguro, sin nadie que lo hostigue.",
        "28": "Tú no temas, siervo mío, Jacob —oráculo del Señor—, que yo estoy contigo. Exterminaré a todas las naciones por cuyas tierras te dispersé; no voy a acabar contigo, pero en justicia debo castigarte, no puedo dejarte impune."
    },
    "47": {
        "1": "Palabras sobre los filisteos, que recibió el profeta Jeremías de parte del Señor antes de que el faraón conquistara Gaza:",
        "2": "Así dice el Señor: Desde el norte se acercan las aguas, se convierten en torrente desbordante, que inunda el país y cuanto lo llena. La gente gritará, gemirán todos los habitantes del país",
        "3": "al oír los cascos de sus corceles y el estrépito de carros y de ruedas. Los padres, desmoralizados, no se interesan por sus hijos,",
        "4": "pues llega el día desolador para toda la gente filistea. Tiro y Sidón perderán sus últimos aliados cuando el Señor destruya a los filisteos, al resto de las costas de Creta.",
        "5": "A Gaza le crece la calva, Ascalón ha quedado silenciosa. Y vosotros, resto de los anaquitas, ¿hasta cuándo os haréis incisiones?",
        "6": "¡Ay espada del Señor! ¿cuándo pararás de una vez? ¡Métete en la vaina, descansa ya, aquiétate!",
        "7": "¿Cómo puede estar quieta si recibió una orden del Señor, si la ha convocado contra Ascalón y el litoral?"
    },
    "48": {
        "1": "Así dice el Señor del universo, Dios de Israel, sobre Moab: ¡Ay de Nebo, desolada! ¡Quiriatáin humillada y conquistada, la fortaleza humillada y deshecha!",
        "2": "Nadie volverá a ensalzar a Moab, en Jesbón se fraguó su desgracia: «¡Vamos a extirparla de las naciones!». También Madmén enmudece, la espada corre tras ella.",
        "3": "Salen gritos de Joronáin: gran desolación y desastre.",
        "4": "Moab está hecha pedazos, lanzan gritos sus pequeños.",
        "5": "Por la cuesta de Lujit suben llorando sin parar; por la bajada de Joronáin se oyen gritos desgarradores.",
        "6": "Huid, salvad vuestra vida, igual que asno salvaje en la estepa.",
        "7": "Por haber confiado en tus obras y tesoros, serás conquistada. Quemós saldrá hacia el destierro, con él sus sacerdotes y dignatarios.",
        "8": "El destructor entrará en cada ciudad, de modo que ninguna se salve; los valles quedarán desolados, las llanuras serán esquilmadas —lo ha dicho el Señor.",
        "9": "¡Haced señales a Moab, que salga deprisa! Sus ciudades van a ser desoladas, no quedarán habitantes en ellas.",
        "10": "¡Maldito quien sea negligente en la tarea que encargó el Señor! ¡Maldito quien trate de impedir que su espada se harte de sangre!",
        "11": "Moab ha vivido tranquila desde joven, como vino dejado en reposo; no la trasvasaron de vasija a vasija, nunca tuvo que partir al destierro; por eso conserva su sabor y nunca ha perdido su aroma.",
        "12": "Pero llegan días —oráculo del Señor— en que enviaré trasvasadores que la trasvasen: vaciarán las vasijas y romperán los recipientes.",
        "13": "Entonces Moab se avergonzará de Quemós, como se avergonzó la casa de Israel de Betel, en quien confiaba.",
        "14": "¿Cómo os atreveréis a decir: «Somos valientes soldados preparados para la guerra»?",
        "15": "Sube el destructor de Moab y sus ciudades, baja al matadero la flor de sus guerreros —oráculo del Rey, del Señor del universo.",
        "16": "Ya está cerca el desastre de Moab, ya llega su desgracia a toda prisa;",
        "17": "lloradla, naciones vecinas, todos los que conocéis su fama. Decid: «¡Ay, cómo se ha roto la vara de mando, el cetro glorioso!».",
        "18": "Renuncia a tu esplendor, siéntate en tierra sedienta, población de Dibón; te ataca el devastador de Moab y va a derruir tus fortalezas.",
        "19": "Ponte en el camino y vigila, población de Aroer; pregunta al que huye escapado, dile: «¿Qué ha sucedido?».",
        "20": "¡Moab humillada y destruida! Lanzad gritos y alaridos, haced saber por el Arnón que Moab ha sido devastada.",
        "21": "Se cumple la sentencia sobre el país de la llanura: sobre Jolón, Jasá y Mepaat;",
        "22": "sobre Dibón, Nebo y Bet Diblatáin;",
        "23": "sobre Quiriatáin, Bet Gamul y Bet Maón;",
        "24": "sobre Quiriat, Bosrá y todas las ciudades del país de Moab, lejanas y cercanas.",
        "25": "Le han arrancado el cuerno a Moab, le han hecho trizas su brazo —oráculo del Señor—.",
        "26": "Emborrachadla, pues se alzó contra el Señor. Moab se revolcará en su vómito y la gente se burlará de ella.",
        "27": "¿No te burlabas tú de Israel, como cuando a uno se le sorprende entre ladrones? ¿No movías burlona la cabeza cuando hablabas de Israel?",
        "28": "Dejad las ciudades, habitad en los riscos habitantes de Moab; anidad como palomas a la entrada de las grietas.",
        "29": "Conocemos el orgullo de Moab, sabemos de su inmensa soberbia, su arrogancia, orgullo y vanidad, lo altivo que es su corazón.",
        "30": "Conozco su genio violento —oráculo del Señor—, sus palabras tan poco de fiar, sus acciones tan poco honradas.",
        "31": "Por eso, clamaré por Moab, por Moab entera gritaré, por la gente de Quir Jeres gemiré.",
        "32": "Lloraré por ti, viña de Sibmá más que por Jazer. Tus sarmientos llegaban al mar, se extendían a tierras de Jazer; pero tu cosecha y tu vendimia cayeron en manos del devastador.",
        "33": "Se acabaron la alegría y el gozo en los huertos del país de Moab; agoté el vino de tus cubas, ya no habrá quien pise en el lagar cantando copla tras copla.",
        "34": "Los gritos de auxilio de Jesbón llegan a Jahás y a Elalé; las voces de la gente de Soar llegan a Joronáin y Eglat Salisá, pues incluso las aguas de Nimrín se van a convertir en sequedales.",
        "35": "Pondré fin en Moab —oráculo del Señor— a los que van a los santuarios de los altos y ofrecen incienso a sus dioses.",
        "36": "Por eso, mi corazón, como si fuera una flauta de duelo, lanza gemidos por Moab y por la gente de Quir Jeres, pues han perdido el fruto de su trabajo.",
        "37": "Todas las cabezas están afeitadas y todas las barbas rapadas; los brazos están llenos de incisiones y los lomos vestidos de sayal.",
        "38": "En las azoteas de Moab y en sus calles todos andan de duelo, pues he hecho pedazos a Moab como si fuera un cacharro inútil —oráculo del Señor—.",
        "39": "¡Qué catástrofe!, grita la gente. ¡Cómo vuelve Moab la espalda avergonzada, convertida en espanto e irrisión de todas las naciones vecinas!",
        "40": "Pues así dice el Señor: Vedlo lanzarse como un águila, con sus alas abiertas sobre Moab.",
        "41": "Las ciudades han sido conquistadas, han caído las plazas fortificadas. Aquel día los soldados de Moab se sentirán como una parturienta.",
        "42": "Moab, destruida, no es nación, pues se rebeló contra el Señor.",
        "43": "El terror, la zanja y el lazo, contra vosotros, habitantes de Moab —oráculo del Señor.",
        "44": "El que huya del terror caerá en la zanja, el que salga de la zanja caerá en el lazo; pues haré que le llegue a Moab el año en que le pida cuentas —oráculo del Señor.",
        "45": "A la sombra de Jesbón se paran faltos de fuerza los fugitivos: pues un fuego ha salido de Jesbón, llamas de la ciudad de Sijón, que consumen las sienes de Moab y el cogote de la gente de Saón.",
        "46": "¡Ay de ti, Moab! ¡Estás perdido, pueblo de Quemós! Van tus hijos cautivos al destierro, tus hijas caminan deportadas.",
        "47": "Mas después que pasen los años cambiaré la suerte de Moab —oráculo del Señor. Hasta aquí la sentencia contra Moab."
    },
    "49": {
        "1": "Respecto a la gente de Amón, así dice el Señor: ¿No tiene hijos Israel, ni nadie que le herede? ¿Por qué entonces el dios Milcón se ha apoderado de Gad y su pueblo habita en sus poblados?",
        "2": "Por eso, llegan días —oráculo del Señor— en que haré resonar por Rabat Amón el alarido que anuncia la guerra. Se convertirá en montón de ruinas, sus ciudades serán incendiadas, e Israel heredará a su heredero.",
        "3": "Gime, Jesbón, pues Ay ha sido devastada; gritad, ciudades del distrito de Rabat; ceñíos de sayal, haced duelo de arriba abajo entre las cercas, pues Milcón saldrá para el destierro, y con él sus sacerdotes y dignatarios.",
        "4": "¿De qué te glorías, ciudad rebelde? ¿Acaso de tus fértiles valles? ¿Confías acaso en tus tesoros? Tú decías: «¿Quién me va a atacar?».",
        "5": "Pues haré que sientas terror de todos los pueblos que te rodean —oráculo de Dios, Señor del universo—: cada cual huirá por su lado, nadie reunirá a los fugitivos.",
        "6": "Pero después cambiaré la suerte de Amón —oráculo del Señor.",
        "7": "Respecto a Edom, así dice el Señor del universo: ¿Ya no hay sabiduría en Temán? ¿Ya no hay consejos de expertos? ¿Se ha vuelto rancia su sabiduría?",
        "8": "Huid, volveos, gente de Dedán, excavad refugios para vivir, pues traigo el desastre a Esaú, el momento de pedirle cuentas.",
        "9": "Si vienen a tu viña vendimiadores, ¿no dejarán en ella un rebusco?; si llegan ladrones nocturnos, ¿arramblarán con más de lo que juzguen suficiente?",
        "10": "Pues yo voy a despojar a Esaú, a poner al descubierto sus escondrijos, de modo que no pueda ocultarse; será destruido su linaje, todos sus hermanos y vecinos, y él dejará de existir.",
        "11": "Si tú abandonas a tus huérfanos, yo me ocuparé de que vivan; tus viudas confiarán en mí.",
        "12": "Pues así dice el Señor: Los que estaban decididos a no beber la copa, la van a beber sin remedio. ¿Y crees tú que vas a quedar impune? ¡Desde luego que no! La beberás sin remedio.",
        "13": "Juro por mí mismo —oráculo del Señor— que Bosrá y todas sus poblaciones se convertirán en desolación, oprobio y maldición: un eterno montón de ruinas.",
        "14": "He recibido un mensaje del Señor, un heraldo dice a las naciones: «Reuníos y atacad a Edom, disponeos a la batalla».",
        "15": "Te haré insignificante entre las naciones, serás despreciado por la gente.",
        "16": "Fracasaron tus acciones que infundían terror, la arrogancia que llenaba tu corazón: habitas en los huecos de la roca, pertrechado en lo más alto de las cumbres; pero aunque anides arriba como el águila, haré que desciendas de allí —oráculo del Señor.",
        "17": "Edom se convertirá en desolación. Todo el que pase junto a él se espantará y silbará al ver todas sus heridas.",
        "18": "Será algo parecido a la catástrofe que asoló a Sodoma, Gomorra y sus vecinas —dice el Señor—. Ya no habrá nadie que habite allí; no habrá persona que more en ella.",
        "19": "Como león que sale de la espesura del Jordán en busca de frescas praderas, los sacaré de allí en un momento y haré que gobierne aquel a quien yo elija. ¿Quién se puede comparar a mí? ¿Quién puede citarme a juicio? ¿Qué pastor me puede plantar cara?",
        "20": "Escuchad ahora la decisión que ha tomado el Señor contra Edom, los planes que ha elaborado contra los habitantes de Temán: hasta los corderos serán arrebatados, la propia dehesa quedará desolada.",
        "21": "Con el ruido de su caída tiembla la tierra, llegan sus gritos hasta el mar de las Cañas.",
        "22": "Alza el vuelo y se lanza como el águila, con sus alas abiertas sobre Bosrá; aquel día los soldados de Edom se sentirán como una parturienta.",
        "23": "Acerca de Damasco. Jamat y Arpad están confundidas, han oído una noticia terrible; inquietas, se agitan como el mar, incapaces de encontrar la calma.",
        "24": "Se acobarda Damasco, se vuelve y escapa, la atenaza el terror; se siente agarrada por angustias y dolores, como una parturienta.",
        "25": "¡Ay, cómo ha sido abandonada una ciudad tan famosa, la villa que era mi alegría!",
        "26": "Aquel día sus jóvenes caerán en las calles, todos los soldados serán abatidos —oráculo del Señor del universo—.",
        "27": "Prenderé fuego a la muralla de Damasco, y devorará los palacios de Benadad.",
        "28": "Contra Quedar y los reinos de Jasor, conquistados por Nabucodonosor, rey de Babilonia. Así dice el Señor: Vamos, atacad a Quedar, destruid a las tribus de Oriente.",
        "29": "Les serán quitadas sus tiendas y ganados, sus pabellones y todo su ajuar; les arrebatarán también sus camellos y les gritarán: «Estáis rodeados de terror».",
        "30": "Huid, dispersaos, habitantes de Jasor, excavad refugios para vivir —oráculo del Señor—, pues Nabucodonosor, rey de Babilonia, ha tomado una decisión sobre vosotros, ha elaborado un plan al respecto.",
        "31": "Vamos, atacad al pueblo que vive tranquilo y confiado, —oráculo del Señor—. Está sin puertas ni cerrojos, y además vive solitario.",
        "32": "Sus camellos servirán de botín, sus muchos rebaños, de despojo. A esos de sienes afeitadas los dispersaré a los cuatro vientos; en todos los lugares que recorran desencadenaré sobre ellos la desgracia —oráculo del Señor—.",
        "33": "Cueva de chacales será Jasor, convertida en eterna desolación; ya no habrá nadie que habite allí, no habrá persona que more en ella.",
        "34": "Palabra del Señor que recibió el profeta Jeremías contra Elam, al principio del reinado de Sedecías, rey de Judá:",
        "35": "Así dice el Señor del universo: Voy a hacer trizas el arco de Elam, lo más representativo de su poder.",
        "36": "Convocaré cuatro vientos sobre Elam de los cuatro extremos del cielo; los aventaré a esos cuatro vientos, y no habrá una sola nación donde no lleguen refugiados de Elam.",
        "37": "Aterrorizaré a Elam ante sus enemigos, ante aquellos que quieren aniquilarlo; traeré sobre sus habitantes la desgracia, el incendio de mi cólera —oráculo del Señor. Mandaré tras ellos la espada, hasta que haya acabado con ellos.",
        "38": "Instalaré mi trono en Elam, acabaré con su rey y sus príncipes —oráculo del Señor.",
        "39": "Después, al cabo de los años, cambiaré la suerte de Elam —oráculo del Señor."
    },
    "50": {
        "1": "Palabra que pronunció el Señor contra Babilonia, contra el país de los caldeos, por medio del profeta Jeremías:",
        "2": "Contadlo entre las naciones, alzad la bandera, anunciadlo; no os calléis, comunicadlo: «Babilonia ha sido conquistada, Bel ha sido humillado, Marduc está confundido, sus imágenes humilladas y confundidos sus ídolos».",
        "3": "La ataca un pueblo desde el norte, que dejará su tierra desolada, sin nadie que pueda habitarla, pues lo mismo personas que animales todos huirán en desbandada.",
        "4": "Aquellos días y en aquel momento —oráculo del Señor— llegarán juntos israelitas y judíos, irán llorando mientras caminan, buscando al Señor, su Dios.",
        "5": "Preguntarán dónde está Sion, dirigirán allá sus pasos: «Vamos a unirnos al Señor en una alianza eterna que nunca sea olvidada».",
        "6": "Mi pueblo era un rebaño descarriado, lo habían extraviado mis pastores por los montes; recorría montañas y colinas, había olvidado su majada.",
        "7": "Quienes los encontraban, los devoraban; sus enemigos decían: «No somos culpables; ellos son los que han pecado contra el Señor, que era su legítima dehesa y esperanza de sus antepasados».",
        "8": "Huid de Babilonia, país de los caldeos; salid como carneros al frente del rebaño.",
        "9": "Pues voy a incitar contra Babilonia una asamblea de naciones poderosas; llegarán desde el norte contra ella y desde el norte será conquistada. Sus flechas, como de experto guerrero, no volverán de vacío.",
        "10": "Los caldeos serán despojados y los saqueadores se hartarán —oráculo del Señor.",
        "11": "Aunque lo celebréis alegres, los que habéis expoliado mi heredad; aunque saltéis como novilla en el prado y relinchéis igual que corceles,",
        "12": "vuestra madre quedará abochornada, afrentada la que os ha parido; será la última de las naciones: una estepa reseca, un desierto.",
        "13": "Quedará deshabitada por la ira del Señor, toda ella convertida en pura desolación; los que pasen junto a Babilonia quedarán espantados, silbarán burlones al ver tantas heridas.",
        "14": "En formación, rodead Babilonia todos los que manejáis el arco; disparad y no ahorréis una flecha, pues ha pecado contra el Señor.",
        "15": "¡Lanzad el alarido, rodeadla! La ciudad se ha entregado, sus pilares se desploman, se derrumban sus murallas. Es la venganza del Señor, vengaos también vosotros de ella: hacedle lo que ella hizo.",
        "16": "No dejéis quien siembre en Babilonia, ni quien empuñe la hoz en la siega; por temor a la espada letal, volverá cada cual a su gente, huirá cada cual a su tierra.",
        "17": "Israel era oveja descarriada, siempre espantada por leones. Primero la devoró el rey de Asiria; después la despedazó Nabucodonosor, rey de Babilonia.",
        "18": "Por eso, así dice el Señor del universo, Dios de Israel: Voy a pedir cuentas al rey de Babilonia y a su país, igual que le pedí cuentas al rey de Asiria.",
        "19": "Devolveré Israel a su dehesa, pastará en el Carmelo y en Basán; en la montaña de Efraín y en Galaad podrá saciar su apetito.",
        "20": "Aquellos días y en aquel momento —oráculo del Señor— buscarán en vano la culpa de Israel, no encontrarán los pecados de Judá, pues perdonaré a los que deje con vida.",
        "21": "¡Ataca al país de Meratáin, lanza un ataque contra él y también contra los habitantes de Pecod! ¡Aniquila, extermina a su gente, haz lo que te he ordenado!",
        "22": "¡Gritos de guerra en el país, una catástrofe enorme!",
        "23": "¡Han arrancado y destrozado la maza que aplastaba la tierra! ¡Desolada ha quedado Babilonia en medio de las naciones!",
        "24": "Te puse una trampa y caíste, Babilonia, sin darte cuenta; te encontraron, fuiste capturada, por haber retado al Señor.",
        "25": "El Señor abrió su arsenal y sacó los instrumentos de su cólera, pues tiene Dios, el Señor del universo, una tarea en el país de los caldeos.",
        "26": "Acudid de todas partes contra ella, desparramad sus graneros, amontonadla en gavillas y después la extermináis: que no quede resto de ella.",
        "27": "Matad todas sus reses, que acaben en el matadero. ¡Ay de ellos, llega su día, el momento de rendir cuentas!",
        "28": "Se oyen voces de fugitivos, de evadidos del país de Babilonia: van a proclamar en Sion la venganza del Señor, nuestro Dios, por haber destruido su Templo.",
        "29": "Convocad saeteros contra Babilonia, todos los que manejan el arco; acampad en torno a ella, que nadie pueda escapar. Pagadle según sus obras, hacedle lo que ella hizo. Por ser insolente con el Señor, con el Dios santo de Israel,",
        "30": "caerán sus jóvenes en las calles, sus guerreros serán abatidos aquel día —oráculo del Señor.",
        "31": "Aquí me tienes, insolente —oráculo de Dios, Señor del universo—, que ya ha llegado tu día, el momento de rendir cuentas.",
        "32": "Tropezará el insolente y caerá, y no encontrará quien lo levante. Prenderé fuego a sus ciudades, que devorará todo alrededor.",
        "33": "Así dice el Señor del universo: Están oprimidos los israelitas junto con la gente de Judá; los han deportado y los retienen, se niegan a dejarlos marchar;",
        "34": "pero es poderoso su rescatador, se llama Señor del universo; defenderá la causa de ellos: así traerá paz a la tierra y terror a la gente de Babel.",
        "35": "¡Espada contra los caldeos, contra los habitantes de Babilonia, contra sus nobles y sus sabios!",
        "36": "¡Espada contra sus charlatanes que acabarán desatinando! ¡Espada contra sus guerreros que acabarán aterrados!",
        "37": "¡Espada contra caballos y carros, contra todas sus tropas auxiliares que se portarán como mujeres! ¡Espada contra sus tesoros que acabarán saqueados!",
        "38": "¡Espada contra sus canales que acabarán secos! Pues es una tierra de ídolos y se vuelven locos por ellos.",
        "39": "La habitarán chacales y hienas, allí se instalarán avestruces; ya nunca será repoblada, nadie vivirá en ella por generaciones:",
        "40": "como cuando Dios destruyó Sodoma, Gomorra y sus ciudades vecinas —oráculo del Señor. Ya no habrá nadie que habite allí, no habrá persona que more en ella.",
        "41": "Llega un ejército del norte, una poderosa nación, se movilizan numerosos reyes desde todos los rincones de la tierra.",
        "42": "Manejan arco y jabalina, son crueles, sin entrañas; su voz es un mar embravecido, cabalgan a lomos de corceles; formados para entrar en lucha contra ti, ciudad de Babilonia.",
        "43": "Al oír la noticia, le flaquean las fuerzas al rey de Babilonia: lo atenaza la angustia, dolores de parturienta.",
        "44": "Como león que sale de la espesura del Jordán en busca de frescas praderas, los sacaré de ella en un momento y haré que gobierne aquel a quien yo elija. ¿Quién se puede comparar a mí? ¿Quién puede citarme a juicio? ¿Qué pastor me puede plantar cara?",
        "45": "Escuchad ahora la decisión que ha tomado el Señor contra Babilonia, los planes que ha elaborado contra la tierra de los caldeos; hasta los corderos serán arrebatados, la propia dehesa quedará consternada.",
        "46": "Los gritos de Babilonia capturada hacen que tiemble la tierra, por las naciones se oyen sus lamentos."
    },
    "51": {
        "1": "Así dice el Señor: Voy a suscitar contra Babilonia y contra sus habitantes, los caldeos, un viento que será devastador.",
        "2": "Enviaré contra Babilonia extranjeros que la aventarán y vaciarán su territorio: la atacarán por todas partes el día de la catástrofe.",
        "3": "¡Que no desfallezcan los arqueros ni se cansen los que visten coraza! No perdonéis a sus guerreros, exterminad a todo su ejército.",
        "4": "Caerán heridos en tierra caldea, gente atravesada en sus calles.",
        "5": "¡Que no han enviudado Israel y Judá de su Dios, el Señor del universo! En cambio la tierra caldea es culpable ante el Santo de Israel.",
        "6": "Huid de en medio de Babilonia, poned a salvo vuestras vidas, no perezcáis por su culpa; que es la hora de la venganza del Señor, el día en que les dará su merecido.",
        "7": "Babilonia era una copa de oro, manejada por la mano del Señor, que emborrachaba a toda la tierra; las naciones bebían de su vino y así quedaban aturdidas.",
        "8": "Y Babilonia cayó de repente y se rompió: ¡llorad por ella! Traed bálsamo para sus heridas, tal vez la podamos curar.",
        "9": "Quisimos curar a Babilonia, pero es imposible: ¡dejadla, vayamos cada cual a nuestra tierra! Pues su condena llega hasta el cielo, alcanza la altura de las nubes.",
        "10": "El Señor ha sentenciado a nuestro favor; vamos, contaremos en Sion la hazaña del Señor, nuestro Dios.",
        "11": "Afilad las flechas, embrazad los escudos; el Señor incita a los reyes de Media, porque ha decidido destruir Babilonia: es la venganza del Señor por haber destruido su Templo.",
        "12": "Levantad las enseñas contra los muros de Babilonia; reforzad la guardia, poned centinelas, tended emboscadas. El Señor ejecuta lo que piensa, lo que predijo contra Babilonia.",
        "13": "Ciudad llena de tesoros, situada junto a aguas caudalosas, te cortan la trama, terminan tus rapiñas.",
        "14": "El Señor del universo lo jura por su vida: Te he llenado de gente, innumerable como plaga de langosta, que cantarán victoria sobre ti.",
        "15": "Él hizo la tierra con su poder, estableció el orbe con su sabiduría, desplegó el cielo con su inteligencia.",
        "16": "Cuando él alza la voz, retumban las aguas del cielo, hace subir a las nubes desde el confín de la tierra; con los rayos provoca la lluvia y saca de sus depósitos el viento.",
        "17": "Se embrutece quien se fía de su ciencia, el orfebre se avergüenza del ídolo que ha hecho: sus imágenes son mentira, sin espíritu;",
        "18": "son frustrantes, obras engañosas, desaparecerán el día del castigo.",
        "19": "No es así la porción de Jacob, pues él ha creado todo; Israel es tribu de su propiedad, su nombre es Señor del universo.",
        "20": "Tú eres mi maza, mi instrumento de guerra: contigo machacaré naciones, contigo aniquilaré reinos;",
        "21": "machacaré caballos y jinetes, machacaré carros y aurigas;",
        "22": "machacaré hombres y mujeres, machacaré jóvenes y adultos, machacaré muchachos y muchachas;",
        "23": "machacaré pastores y rebaños, machacaré labriegos y yuntas, machacaré gobernadores y magistrados.",
        "24": "Y haré que pague Babilonia y toda la gente caldea todo el mal que perpetraron en Sion delante de vosotros —oráculo del Señor.",
        "25": "Aquí me tienes, montaña asesina, asesina de toda la tierra —oráculo del Señor. Extenderé mi mano contra ti, te lanzaré rodando desde las peñas, te convertiré en montaña quemada.",
        "26": "Nadie acudirá donde ti a buscar una piedra angular o una piedra para cimentar, pues serás una ruina perpetua —oráculo del Señor.",
        "27": "Alzad el estandarte sobre la tierra, tocad a rebato entre los pueblos; convocad naciones a una guerra santa contra ella, reclutad reinos contra ella: Ararat, Miní y Asquenaz; designad contra ella un general, enviad caballos como langostas erizadas.",
        "28": "Convocad naciones a una guerra santa contra ella, llamad a los reyes de Media, a sus gobernadores y magistrados, y a todo el territorio que gobierna.",
        "29": "La tierra temblará y se estremecerá cuando se cumplan contra Babilonia los planes del Señor para con ella: convertidla en pura desolación, sin nadie que la habite.",
        "30": "Los soldados de Babilonia ya no luchan, se quedan metidos en las fortalezas, se agota su valor, son como mujeres; el fuego consume sus edificios, sus cerrojos están destrozados.",
        "31": "Un correo alcanza a otro correo, un mensajero a otro mensajero, para comunicar al rey de Babilonia que ha caído totalmente su ciudad.",
        "32": "Los vados están cortados, han incendiado las esclusas, los soldados están aterrados.",
        "33": "Así dice el Señor del universo, Dios de Israel: Ha quedado la capital de Babilonia como una era en tiempo de trilla; cuando pase un poco de tiempo, le llegará la hora de la cosecha.",
        "34": "Nabucodonosor, rey de Babilonia, me ha comido, me ha devorado y ha dejado el plato vacío; me ha engullido como un dragón, ha llenado su vientre con lo más delicioso de mí, y después me ha vomitado.",
        "35": "Dice la población de Sion: «Sea Babilonia responsable de la violencia que he sufrido». Dice también Jerusalén: «Sean los caldeos responsables de haber derramado mi sangre».",
        "36": "Por eso, así dice el Señor: Voy a defender tu causa, voy a tomar venganza en tu lugar: secaré todas sus aguas, agotaré todas sus fuentes;",
        "37": "Babilonia acabará en ruinas, en una cueva de chacales, objeto de espanto y de burla, sin nadie que la habite.",
        "38": "Rugen todos como leones, gruñen como crías de león.",
        "39": "Cuando estén en pleno ardor, les proporcionaré bebidas, haré que se emborrachen para que, llegada la euforia, duerman un sueño eterno y no despierten —oráculo del Señor.",
        "40": "Los llevaré como corderos al matadero, lo mismo que carneros o cabritos.",
        "41": "¡Cómo ha sido conquistada Babilonia, capturada la admiración de toda la tierra! ¡Cómo ha sido reducida a espanto en medio de las naciones!",
        "42": "El mar se estrelló contra Babilonia, la inundó con sus olas tumultuosas;",
        "43": "sus ciudades quedaron desoladas, como tierra desértica y reseca; ya no habrá nadie que las habite, nadie que pase por ellas.",
        "44": "Pediré cuentas a Bel en Babilonia, le haré vomitar lo que ha tragado; ya no afluirán los pueblos a ella, hasta su muralla se ha derrumbado.",
        "45": "¡Salid de ella, pueblo mío, que todos se pongan a salvo del incendio de la ira del Señor!",
        "46": "Que no desfallezca vuestro ánimo por los rumores que recorren el país, pues cada año corre un rumor: «la violencia reina en el país, un gobernante expulsa a otro gobernante».",
        "47": "Pues bien, llegan días en que destruiré los ídolos de Babilonia, su país quedará desconcertado, todo él repleto de víctimas.",
        "48": "Cielo, tierra y cuanto hay en ellos prorrumpirán en gritos de alegría cuando sepan lo que le espera a Babilonia, pues los devastadores llegan del norte contra ella —oráculo del Señor.",
        "49": "Por toda la tierra cayeron los heridos que causó Babilonia; ahora tiene que caer Babilonia por las víctimas causadas a Israel.",
        "50": "Los que habéis sobrevivido a la espada, marchaos, no os quedéis aquí: acordaos del Señor, cuando estéis lejos, llevad a Jerusalén en el corazón.",
        "51": "Hemos oído avergonzados la ignominia, nuestro rostro se cubrió de vergüenza: dicen que extranjeros han pisado la parte más santa del Templo del Señor.",
        "52": "Pues bien, llegan días —oráculo del Señor— en que pediré cuentas a sus ídolos, y sus heridos gemirán por todo el país.",
        "53": "Aunque Babilonia suba hasta el cielo y ponga su fortaleza en las alturas, enviaré contra ella a los devastadores —oráculo del Señor.",
        "54": "Se oyen gritos pidiendo auxilio en Babilonia, intenso llanto en el país de los caldeos;",
        "55": "es que el Señor devasta Babilonia, pone fin a todo su griterío, aunque bramen como las olas del océano y alcen sus voces tumultuosas.",
        "56": "El devastador ataca Babilonia: sus soldados caerán prisioneros, sus arcos serán destrozados, porque el Señor, Dios que retribuye, les va a dar lo que merecen.",
        "57": "Emborracharé a sus nobles, a sus sabios y gobernantes, a sus magistrados y soldados; dormirán un sueño eterno del que no despertarán —oráculo del rey que se llama Señor del universo.",
        "58": "Así dice el Señor del universo: La ancha muralla de Babilonia será destruida sin remedio, sus altas puertas, quemadas; ha sido inútil el esfuerzo de los pueblos, para ser pasto del fuego se afanaron las naciones.",
        "59": "Encargo que dio el profeta Jeremías a Seraías, hijo de Nerías y nieto de Majsías, cuando fue a Babilonia con Sedecías, rey de Judá. Corría el año cuarto de su reinado, y Seraías era jefe de intendencia.",
        "60": "Jeremías escribió en un rollo la catástrofe que le aguardaba a Babilonia, es decir, las profecías escritas hasta aquí contra Babilonia.",
        "61": "Jeremías dijo a Seraías: —Cuando llegues a Babilonia, busca la forma de leer todas estas profecías.",
        "62": "Dirás: «Señor, tú has dicho que este lugar sería destruido, que no iba a quedar en él alma viviente, ni personas ni animales, y que sería una perpetua desolación».",
        "63": "Pues bien, cuando termines de leer este rollo, le atas una piedra y lo arrojas al Éufrates,",
        "64": "mientras dices: «Así se hundirá Babilonia, para no levantarse», pues pienso provocar contra ella una terrible desgracia. Hasta aquí las palabras de Jeremías."
    },
    "52": {
        "1": "Sedecías tenía veintiún años cuando empezó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Jamital y era hija de Jeremías, natural de Libná.",
        "2": "Sedecías cometió acciones mal vistas por el Señor, siguiendo en ello los pasos de su predecesor Joaquín.",
        "3": "Por eso, Jerusalén y Judá sufrieron las consecuencias de la cólera del Señor, que los arrojó de su presencia. Sedecías, por su parte, se rebeló contra el rey de Babilonia.",
        "4": "El año noveno de su reinado, el día diez del décimo mes, Nabucodonosor, rey de Babilonia, llegó a Jerusalén con todo su ejército. Acampó junto a ella y mandó construir torres de asalto alrededor.",
        "5": "La ciudad estuvo sitiada hasta el año undécimo del reinado de Sedecías.",
        "6": "El día nueve del cuarto mes, el hambre se hizo insoportable en la ciudad y la gente no tenía nada que comer.",
        "7": "Entonces el enemigo abrió una brecha en la muralla de la ciudad y todos los soldados, aprovechando la noche, huyeron de la ciudad por una puerta entre las dos murallas, la que da a los jardines reales, mientras los caldeos rodeaban la ciudad, y se marcharon por el camino de la Arabá.",
        "8": "El ejército caldeo persiguió al rey Sedecías y le dio alcance en la llanura de Jericó, al tiempo que las tropas reales se dispersaban, dejándolo solo.",
        "9": "Los caldeos apresaron al rey y lo condujeron ante el rey de Babilonia, que estaba en Ribla, en territorio de Jamat. Y allí mismo dictó sentencia contra él.",
        "10": "El rey de Babilonia mandó degollar a los hijos de Sedecías en presencia de este, y también hizo degollar en Ribla a todos los nobles de Judá.",
        "11": "A Sedecías le sacó los ojos y se lo llevó encadenado a Babilonia, donde lo encerró en prisión hasta su muerte.",
        "12": "El día diez del mes quinto (que corresponde al año décimo noveno del reinado de Nabucodonosor, rey de Babilonia), llegó a Jerusalén Nabusardán, jefe de la guardia y consejero del rey de Babilonia.",
        "13": "Incendió el Templo del Señor, el palacio real y todas las casas de Jerusalén, pegando fuego a todos los edificios principales.",
        "14": "El ejército caldeo comandado por el jefe de la guardia derribó las murallas de Jerusalén.",
        "15": "Nabusardán, jefe de la guardia, se llevó deportados al resto de la gente que había quedado en la ciudad, a los que se habían pasado al rey de Babilonia y al resto de los artesanos.",
        "16": "Nabusardán, jefe de la guardia, solo dejó a unos pocos de la gente humilde del país al cuidado de las viñas y de los campos.",
        "17": "Los caldeos destrozaron las columnas de bronce del Templo del Señor, los pedestales y la pila de bronce que había en el Templo, y se llevaron todo el bronce a Babilonia.",
        "18": "También se llevaron las ollas, palas, cuchillos, aspersorios, bandejas y todos los objetos de bronce destinados al culto.",
        "19": "El jefe de la guardia se llevó consigo las palanganas, incensarios, aspersorios, ollas, candelabros, bandejas y fuentes destinadas a las ofrendas, tanto lo que era de oro como lo que era de plata.",
        "20": "Las dos columnas, la pila de bronce, los doce toros de bronce que lo sostienen y los pedestales (todo lo que el rey Salomón había mandado hacer para el Templo del Señor) tenían un peso en bronce incalculable.",
        "21": "Cada columna medía unos nueve metros de altura, seis de perímetro y ocho centímetros de grosor.",
        "22": "Tenían sendos capiteles de bronce de dos metros y medio, decorados con trenzados y con granadas, también de bronce, todo alrededor.",
        "23": "En cada capitel sobresalían noventa y seis granadas; y en total, las granadas que había sobre la circunferencia sumaban cien.",
        "24": "El jefe de la guardia apresó al sumo sacerdote Seraías, al segundo sacerdote Sofonías y a los tres porteros.",
        "25": "Apresó también en la ciudad a un alto funcionario que estaba al frente de la tropa, a siete miembros del consejo real, que se habían quedado en la ciudad, al secretario del jefe del ejército, encargado de reclutar a la gente del país, y a sesenta miembros de esa gente del país que se encontraban en la ciudad.",
        "26": "Nabusardán, el jefe de la guardia, los apresó a todos y los condujo ante el rey de Babilonia, que se encontraba en Ribla.",
        "27": "Y el rey de Babilonia los hizo ejecutar en Ribla, en territorio de Jamat. Así fue deportado Judá lejos de su tierra.",
        "28": "El número de personas que deportó Nabucodonosor fue el siguiente: el año séptimo, tres mil veintitrés judíos;",
        "29": "el año décimo octavo de Nabucodonosor, ochocientos treinta y dos habitantes de Jerusalén;",
        "30": "el año vigésimo tercero de Nabucodonosor, Nabusardán, jefe de la guardia, deportó a setecientos cuarenta y cinco judíos. El total de deportados ascendió a cuatro mil seiscientas personas.",
        "31": "El año trigésimo séptimo de la deportación de Jeconías, rey de Judá, el día veinticinco del duodécimo mes, Evil Merodac, rey de Babilonia, el año de su ascensión al trono, indultó a Jeconías, rey de Judá, y lo sacó de la prisión.",
        "32": "Le dio un trato de favor y le asignó un rango superior al de los demás reyes que había con él en Babilonia.",
        "33": "Mandó que le quitaran la ropa de preso y lo hizo comensal asiduo de su mesa durante el resto de su vida.",
        "34": "El rey de Babilonia proveyó a su sustento diario de por vida, hasta el día de su muerte."
    }
}