{
    "1": {
        "1": "El año treinta, el día cinco del cuarto mes, estaba yo con los deportados junto a la orilla del río Quebar. Entonces se abrió el cielo y tuve una visión divina.",
        "2": "El día cinco del mes (era el año quinto de la deportación del rey Jeconías),",
        "3": "el Señor comunicó su palabra al sacerdote Ezequiel, hijo de Buzí, en el país de los caldeos, a orillas del río Quebar. La mano del Señor se posó sobre él.",
        "4": "Entonces sentí un viento huracanado que soplaba del norte; y vi una densa nube rodeada de resplandor: lanzaba rayos en todas direcciones, y entre los rayos se percibía como el brillo del electro.",
        "5": "En medio de ellos podía verse la figura de cuatro seres vivientes, cuyo aspecto era humano.",
        "6": "Cada uno tenía cuatro rostros y cuatro alas.",
        "7": "Sus piernas eran rectas, y las plantas de sus pies parecían pezuñas de novillo; brillaban igual que el bronce bruñido.",
        "8": "Debajo de sus alas tenían manos humanas, por los cuatro costados; los cuatro tenían también rostros y alas;",
        "9": "las alas de cada par se unían entre sí. Cuando andaban, no se volvían; andaban siempre de frente.",
        "10": "Los rostros de los cuatro parecían de ser humano; los cuatro tenían rostro de león por la parte derecha, y de toro por la parte izquierda; y los cuatro tenían rostro de águila.",
        "11": "Sus alas estaban desplegadas hacia arriba: dos de ellas se unían, y las otras dos cubrían sus cuerpos.",
        "12": "Cada cual caminaba de frente, allá donde los dirigía el viento; cuando andaban, no se volvían.",
        "13": "En medio de estos seres vivientes había una especie de brasas encendidas, como unas antorchas que iban de un lado a otro entre ellos; el fuego, que brillaba intensamente, despedía rayos.",
        "14": "Los seres vivientes iban y venían rápidos como el rayo.",
        "15": "Al fijarme, vi en el suelo una rueda junto a cada uno de los cuatro seres vivientes.",
        "16": "El aspecto de las ruedas recordaba al brillo del crisólito; las cuatro tenían la misma apariencia, y estaban ensambladas, como si una encajara dentro de la otra.",
        "17": "De este modo, podían marchar en las cuatro direcciones, sin necesidad de dar la vuelta cuando avanzaban.",
        "18": "Su circunferencia era enorme, y las llantas de las cuatro estaban llenas de destellos.",
        "19": "Cuando los seres vivientes avanzaban, se movían con ellos las ruedas, y cuando se alzaban del suelo, se alzaban también las ruedas.",
        "20": "Iban adonde los dirigía el viento, y las ruedas se alzaban con ellos, pues el espíritu de los seres vivientes estaba en ellas.",
        "21": "Así, [las ruedas] avanzaban cuando avanzaban ellos, y se detenían cuando ellos se detenían; cuando ellos se alzaban del suelo, se alzaban también las ruedas, pues el espíritu de los seres vivientes estaba en ellas.",
        "22": "Sobre las cabezas de los seres vivientes había una especie de plataforma, brillante como el cristal, que se extendía por encima de sus cabezas.",
        "23": "Sus alas se hallaban emparejadas por debajo de la plataforma, y cada uno se cubría el cuerpo con un par de ellas.",
        "24": "Entonces oí el ruido que hacían sus alas: parecía el estruendo de aguas caudalosas, como si fuera la voz del Todopoderoso; sobre todo al caminar, el ruido era atronador, parecido al estruendo que se oye en una batalla. Cuando se paraban, plegaban sus alas.",
        "25": "Se oyó después un ruido sobre la plataforma que había encima de sus cabezas.",
        "26": "Por encima de la plataforma había una especie de zafiro, parecido a un trono, y por encima de esta especie de trono sobresalía una figura que parecía humana.",
        "27": "Luego vi algo así como el brillo del electro (una especie de fuego que salía de dentro y lo envolvía) desde lo que parecía su cintura para arriba, y de lo que parecía su cintura para abajo vi una especie de fuego que brillaba todo alrededor.",
        "28": "Se parecía al arco iris que asoma por entre las nubes en días de lluvia; eso es lo que parecía el brillo que le rodeaba: la propia gloria del Señor. Al verlo, caí rostro en tierra y oí que alguien hablaba."
    },
    "2": {
        "1": "Me dijo una voz: —Hijo de hombre, ponte de pie, que quiero hablar contigo.",
        "2": "En cuanto empezó a hablarme, entró en mí el espíritu y me hizo poner de pie. Y pude oír al que me hablaba.",
        "3": "Me dijo lo siguiente: —Hijo de hombre, voy a enviarte adonde están los israelitas, un pueblo levantisco que se ha rebelado contra mí. Como hicieron sus antepasados, también ellos se han sublevado contra mí, hasta este mismo día.",
        "4": "Te envío a gente obstinada y dura de mollera. Les dirás: «Esto dice el Señor Dios»,",
        "5": "te escuchen o no te escuchen, pues son gente rebelde; así reconocerán que hay un profeta entre ellos.",
        "6": "Y tú, hijo de hombre, no les tengas miedo ni te asusten sus palabras; ni te acobardes ante ellos. Ya sabes que son gente rebelde.",
        "7": "Les transmitirás mis palabras, escuchen o no escuchen, pues son gente rebelde.",
        "8": "Por tu parte, hijo de hombre, escucha lo que voy a decirte: No seas rebelde como ellos; abre bien la boca y come lo que voy a darte.",
        "9": "Al mirar, vi una mano extendida hacia mí, que sostenía un libro enrollado.",
        "10": "Me lo abrió y vi que estaba escrito por las dos caras; contenía elegías, lamentos y ayes."
    },
    "3": {
        "1": "Después me dijo: —Hijo de hombre, come este libro enrollado y vete a hablar a los israelitas.",
        "2": "Yo abrí la boca y me hizo comer el libro.",
        "3": "Después me dijo: —Hijo de hombre, alimenta tu vientre y llena tus entrañas con este libro enrollado que te doy. Yo lo comí y me supo dulce como la miel.",
        "4": "A continuación me dijo: —Hijo de hombre, vete sin falta a los israelitas y transmíteles mis palabras.",
        "5": "Pues no te envío a gente que habla de forma extraña o que tiene una pronunciación rara, sino al pueblo de Israel.",
        "6": "No te envío a diversos pueblos que hablan de forma extraña o que tienen una pronunciación rara, cuya lengua nunca has oído; aunque estoy seguro de que si te enviara a ellos, te harían caso.",
        "7": "Pero Israel no querrá escucharte porque no está dispuesto a escucharme a mí, pues todos los israelitas son obstinados y duros de mollera.",
        "8": "Así que voy a hacerte tan persistente y obstinado como ellos.",
        "9": "Hago tu cabeza más dura que la piedra, así que no temas ni les tengas miedo. Ya sabes que son gente rebelde.",
        "10": "Después me dijo: —Hijo de hombre, escucha con atención y retén en la memoria todas las palabras que voy a decirte.",
        "11": "Luego vete sin falta adonde están los desterrados, tus compatriotas, y se las transmites. Les dirás: «Esto dice el Señor Dios», te escuchen o no te escuchen.",
        "12": "A continuación me arrebató el espíritu y escuché a mis espaldas el ruido de un gran terremoto, al tiempo que se elevaba la gloria del Señor del lugar donde estaba.",
        "13": "Era el ruido causado por las alas de los seres vivientes, al golpear una contra otra, el chirrido de las ruedas al rozar y el estruendo de un gran terremoto.",
        "14": "El espíritu me arrebató y me transportó; yo me dejé llevar enardecido, mientras el Señor dejaba sentir la fuerza de su mano sobre mí.",
        "15": "Así llegué a Tel Abib, donde estaban instalados los desterrados a orillas del río Quebar; y me quedé con ellos, aturdido, durante siete días.",
        "16": "Cuando pasaron los siete días, el Señor me dirigió la palabra:",
        "17": "—Hijo de hombre, te convierto en vigía de Israel. Cuando me oigas hablar, les darás la alarma de mi parte.",
        "18": "Si yo dicto sentencia de muerte contra el malvado y tú no lo pones sobre aviso instándolo a que abandone su mala conducta, para que pueda así seguir con vida, el malvado morirá por su culpa, pero a ti te pediré cuentas de su vida.",
        "19": "En cambio, si pones sobre aviso al malvado pero no se convierte de su mala conducta, él morirá por su culpa, pero tú habrás salvado tu vida.",
        "20": "Si una persona honrada se desvía de su honradez y comete algo malo, haré que tropiece y morirá; como tú no le has puesto en guardia, morirá por su pecado y su honradez no será tenida en cuenta, pero a ti te pediré cuentas de su vida.",
        "21": "Pero si pones sobre aviso al honrado diciéndole que no peque, y en efecto no peca, vivirá por haber sido puesto sobre aviso, y además tú habrás salvado tu vida.",
        "22": "Sentí sobre mí la mano del Señor, que me dijo: —Vete de inmediato a la llanura, que voy a hablarte allí.",
        "23": "Me puse inmediatamente en marcha hacia la llanura, y allí estaba la gloria del Señor (era la gloria que había visto a orillas del río Quebar). Al verla, caí rostro en tierra.",
        "24": "El espíritu penetró en mí y me puso de pie; a continuación me habló así: —Vete y enciérrate en tu casa.",
        "25": "Ten en cuenta que usarán cuerdas para atarte, y que no podrás soltarte.",
        "26": "Voy a pegarte la lengua al paladar, y quedarás mudo; así no podrás recriminarles nada (ya sabes que son gente rebelde).",
        "27": "Cuando yo te hable, abriré tu boca para que les anuncies: «Esto dice el Señor Dios»; el que quiera escuchar, que escuche; y el que no quiera, que no escuche. Ya te he dicho que son gente rebelde."
    },
    "4": {
        "1": "Hijo de hombre, toma un adobe, ponlo delante de ti y graba en él una ciudad [Jerusalén].",
        "2": "Dibuja un asedio, levanta torres de asalto y construye un talud; después sitúa tropas de atacantes y arietes todo alrededor.",
        "3": "A continuación tomas una sartén de hierro y la colocas como una defensa férrea entre ti y la ciudad; pero dirige tu mirada hacia ella: quedará sitiada; tú le estrecharás el cerco. Se trata de una señal contra la comunidad de Israel.",
        "4": "Acuéstate del lado izquierdo y yo te pondré encima la culpa de Israel. Cargarás con su culpa durante todos los días que estés acostado.",
        "5": "Yo te señalo en cómputo de días los años de su culpa: trescientos noventa días; durante ese tiempo cargarás con la culpa de Israel.",
        "6": "Cuando acaben esos días, te acostarás del lado derecho, y cargarás con la culpa de Judá durante cuarenta días: te señalo, pues, un día por año.",
        "7": "Después mirarás de frente hacia el asedio de Jerusalén, con el brazo desnudo, y profetizarás contra la ciudad.",
        "8": "He decidido atarte con cuerdas, de modo que no puedas cambiarte de lado hasta que acabe el tiempo del asedio.",
        "9": "Toma trigo, cebada, judías, lentejas, mijo y espelta, y pon todo en un recipiente; lo cocinarás para que te sirva de alimento durante los trescientos noventa días que estés acostado de lado.",
        "10": "Comerás tu alimento tasado: veinte siclos por día; y lo comerás a una hora determinada.",
        "11": "También el agua que bebas estará racionada: un litro por día, que beberás a una hora determinada.",
        "12": "Comerás pan de cebada, que cocerás delante de ellos sobre excrementos humanos.",
        "13": "Y añadió el Señor: —De este modo, los israelitas comerán un pan impuro en los países por donde pienso dispersarlos.",
        "14": "Yo dije: —¡Ay, Señor mi Dios! Date cuenta que mi boca no ha probado nada impuro, que no he comido carne de animal encontrado muerto o despedazado, que desde mi juventud no he probado carne en malas condiciones.",
        "15": "Me respondió: —Mira, te voy a permitir que utilices boñigas de vaca en lugar de excrementos humanos para que cuezas sobre ellas tu pan.",
        "16": "Y añadió: —Hijo de hombre, voy a recortar el suministro de pan en Jerusalén. Comerán el pan tasado y con miedo; y beberán el agua racionada y con angustia.",
        "17": "De ese modo, al faltarles el pan y el agua, se mirarán entre sí espantados al ver que se consumen por su propia culpa."
    },
    "5": {
        "1": "Hijo de hombre, toma una espada afilada, como si fuera una navaja de afeitar, y pásatela por la cabeza y por la barba; toma después una balanza y divide el pelo en partes.",
        "2": "Un tercio lo quemas en una fogata, en medio de la ciudad, cuando acabe el período de asedio; toma otro tercio y ve golpeándolo con la espada en torno a la ciudad; el último tercio lo lanzas al viento, y yo lo perseguiré con la espada desenvainada;",
        "3": "pero dejarás unos pocos pelos, que meterás apretujados en el orillo de tu manto.",
        "4": "Vuelve a tomar unos pocos de estos y échalos al fuego para que se quemen, de ellos se extenderá un fuego por toda la casa de Israel. Luego dirás a los israelitas:",
        "5": "Esto dice el Señor Dios: Se trata de Jerusalén. La puse en medio de las naciones, rodeada de países.",
        "6": "Pero ella se rebeló contra mis normas, con más malicia que las otras naciones; despreció mis leyes, más que los países que la rodeaban. Sí, rechazaron mis normas y no vivieron conforme a mis leyes.",
        "7": "Por eso, así dice el Señor Dios: Habéis ganado en rebeldía a las naciones que os rodeaban, pues no habéis vivido conforme a mis leyes ni habéis puesto en práctica mis normas; y ni siquiera habéis obrado como es costumbre en esas otras naciones.",
        "8": "Por eso, esto dice el Señor Dios: Aquí me tienes contra ti. Voy a ejecutar mi sentencia en medio de ti, a la vista de todas las naciones.",
        "9": "Voy a actuar contra ti como nunca he actuado y como nunca volveré a actuar, a causa de tus acciones abominables.",
        "10": "Serás testigo de cómo los padres se comen a sus hijos y de cómo los hijos se comen a sus padres. Ejecutaré mi sentencia contra ti, y esparciré a los cuatro vientos a todos tus supervivientes.",
        "11": "Así pues, juro por mí mismo —oráculo del Señor Dios— que, por haber profanado mi santuario con todos tus asquerosos ídolos y tus acciones abominables, también yo voy a rechazarte; ni te miraré con compasión ni te perdonaré.",
        "12": "Una tercera parte de los tuyos morirá de peste y se consumirá de hambre en medio de ti; otra tercera parte caerá víctima de la espada a tu alrededor; y a la otra tercera parte la lanzaré a todos los vientos y la perseguiré con la espada desenvainada.",
        "13": "Daré así satisfacción a mi ira, descargaré mi cólera contra ellos y me quedaré a gusto. Y así reconocerán que yo, el Señor, hablaba lleno de celos cuando descargaba mi cólera contra ellos.",
        "14": "Haré de ti una ruina vergonzosa entre las naciones que te rodean; todos cuantos pasen lo podrán ver.",
        "15": "Te convertirás en el escarnio y el sarcasmo de las naciones que te rodean, el día en que ejecute en ti mi sentencia lleno de ira y de cólera, infligiéndote severos castigos. Soy yo, el Señor, quien lo dice.",
        "16": "Cuando yo dispare contra vosotros las flechas fatídicas de la hambruna, será para exterminaros (las dispararé para exterminaros); haré que arrecie la hambruna entre vosotros, y reduciré el suministro de pan.",
        "17": "Pienso enviar contra vosotros hambruna y fieras, que os dejarán sin hijos; serás presa de la peste y la muerte, y yo mismo enviaré la espada contra ti. Soy yo, el Señor, quien lo dice."
    },
    "6": {
        "1": "Me llegó la palabra del Señor:",
        "2": "—Hijo de hombre, ponte mirando a los montes de Israel y profetiza contra ellos.",
        "3": "Les dirás: Montes de Israel, escuchad la palabra del Señor Dios. Esto dice el Señor Dios a los montes y colinas, barrancas y vaguadas: Mirad que traigo contra vosotros la espada para destruir vuestros santuarios de los altos.",
        "4": "Vuestros altares serán demolidos y destrozados vuestros cipos, y haré que vuestros muertos caigan ante vuestros ídolos.",
        "5": "Arrojaré los cadáveres de los israelitas delante de sus ídolos, y esparciré vuestros huesos alrededor de vuestros altares.",
        "6": "Las poblaciones de todas vuestras comarcas quedarán devastadas, y los santuarios de los altos arrasados; así vuestros altares quedarán devastados y arrasados, vuestros ídolos destrozados y vuestros cipos arrancados; y no quedará huella de vuestras obras.",
        "7": "Caerá gente muerta en medio de vosotros, y reconoceréis que yo soy el Señor.",
        "8": "Los que de vosotros consigan huir de la espada a otras naciones, los que se dispersen por otros países,",
        "9": "se acordarán de mí en esas naciones adonde vayan deportados. Haré trizas su corazón adúltero, que se apartó de mí, y arrancaré sus ojos, que se prostituyeron con sus ídolos. Tendrán entonces asco de sí mismos, por las maldades que cometieron, por todas sus acciones abominables.",
        "10": "Y reconocerán que yo, el Señor, no hablaba en vano cuando decía que iba a traerles esa desgracia.",
        "11": "Esto dice el Señor Dios: Palmotea y golpea con los pies; diles: ¡Ay, qué graves son las abominaciones de Israel! Caerán víctimas de la espada, la hambruna y la peste.",
        "12": "El que esté lejos morirá de peste, el que esté cerca caerá a espada, el que sobreviva morirá de hambre. Me serviré de ellos para dar satisfacción a mi cólera.",
        "13": "Y reconoceréis que yo soy el Señor cuando veáis sus cadáveres mezclados con sus ídolos alrededor de sus altares, en las colinas, en los cabezos, al pie de cualquier árbol frondoso o de cualquier encina bravía, esos lugares donde ofrecían a sus ídolos aromas que aplacan.",
        "14": "Extenderé mi mano contra vosotros y convertiré el país en un desierto desolado: todos los poblados, desde el desierto hasta Ribla. Y reconocerán que yo soy el Señor."
    },
    "7": {
        "1": "Me llegó la palabra del Señor:",
        "2": "—Hijo de hombre, di: Esto dice el Señor Dios a la tierra de Israel: ¡Llega el fin, llega el fin por todos los extremos del país!",
        "3": "Ya te ha tocado el fin, enviaré mi ira contra ti; te juzgaré como merece tu conducta, te haré responsable de tus maldades.",
        "4": "No te miraré compadecido, ni pienso perdonarte: te haré responsable de tu conducta, tendrás contigo a tus maldades. Y reconoceréis que yo soy el Señor.",
        "5": "Esto dice el Señor Dios: Ya está aquí la desgracia,",
        "6": "llega el fin, el fin llega; se te acerca, está llegando.",
        "7": "Os llega el turno, habitantes del país; os llega la hora, el día está cerca, sin tregua, sin retraso.",
        "8": "Pronto derramaré mi ira sobre ti, en ti satisfaré mi cólera; te juzgaré como merece tu conducta, te haré responsable de tus maldades.",
        "9": "No te miraré compadecido, ni pienso perdonarte: te haré responsable de tu conducta, tendrás contigo a tus maldades. Y reconoceréis que yo soy el Señor, el que castiga.",
        "10": "Aquí está el día, ya está llegando, te toca el turno. Florece la prepotencia,",
        "11": "despunta la insolencia, brota la violencia, el poder del malvado. Nada de ellos quedará: nada de su bullicio, nada de su boato, no habrá tregua para ellos.",
        "12": "Llega el tiempo, el día se acerca; que no se alegre el comprador, que no esté triste el vendedor, pues el fuego de la cólera se cierne sobre ellos.",
        "13": "No recuperará el vendedor lo vendido, aunque él y el comprador sigan con vida, pues la profecía que amenaza a todos no será revocada. Nadie conservará su vida.",
        "14": "Tocan a rebato, todos se preparan, pero nadie acude a la batalla, pues el fuego de mi cólera se cierne sobre ellos.",
        "15": "La espada espera en la calle, la peste y la hambruna en casa: el que se encuentre en descampado morirá herido por la espada, el que se encuentre en la ciudad será devorado por la hambruna y la peste.",
        "16": "Algunos escaparán huyendo por las montañas, gimiendo como palomas; pero todos morirán, cada cual por su pecado.",
        "17": "Todas las manos se debilitan, todas las rodillas flaquean;",
        "18": "se visten de sayal, los cubre el espanto; sus rostros están llenos de vergüenza, todas sus cabezas rapadas.",
        "19": "Arrojan su plata por las calles, tienen por inmundicia su oro; ni su plata ni su oro podrán salvarlos el día de la cólera del Señor, porque fueron la ocasión de su pecado. Su apetito no se saciará, su vientre no se llenará.",
        "20": "Con sus espléndidas alhajas, que ellos lucían con orgullo, fabricaban sus ídolos detestables; pero yo se las convertiré en inmundicia,",
        "21": "las entregaré como botín a extranjeros, como presa a los criminales de la tierra, que las profanarán.",
        "22": "Apartaré mi rostro de ellos, dejaré que profanen mi tesoro; entrarán en él saqueadores, que lo profanarán.",
        "23": "Prepara grilletes, que el país está lleno de sangre, que la ciudad rebosa violencia.",
        "24": "Traeré a pueblos malvados, que se adueñarán de sus casas; acabaré con su espléndida fortaleza, serán profanados sus santuarios.",
        "25": "Cuando se acerque el pánico, buscarán inútilmente la paz:",
        "26": "el desastre seguirá al desastre, la alarma sucederá a la alarma. Buscarán en vano el oráculo del profeta, faltará la instrucción del sacerdote, se quedará sin consejo el anciano.",
        "27": "El rey se entregará al duelo, el príncipe se vestirá de espanto; temblarán las manos de la gente del país. Los trataré según su conducta, los juzgaré conforme a sus hechos, y reconocerán que yo soy el Señor."
    },
    "8": {
        "1": "El año sexto, el día cinco del sexto mes, estando yo en mi casa en compañía de los ancianos de Judá, se posó sobre mí la mano del Señor Dios.",
        "2": "Me fijé y vi una figura como de hombre: de lo que parecían sus caderas hacia abajo era de fuego, y de sus caderas hacia arriba era resplandeciente, como el brillo del electro.",
        "3": "Alargó una especie de mano y me agarró por los cabellos; el espíritu me levantó en vilo entre la tierra y el cielo y me llevó a Jerusalén, mediante una visión divina, hasta la entrada de la puerta interior que mira al norte, donde está instalado el ídolo que provoca los celos del Señor.",
        "4": "Y me encontré allí con la gloria del Dios de Israel, de modo semejante a como la había visto en la llanura.",
        "5": "Me dijo: —Hijo de hombre, dirige tu mirada hacia el norte. Miré hacia el norte y vi que al norte del pórtico del altar, justo a la entrada, estaba el ídolo que provoca los celos.",
        "6": "Entonces me dijo: —Hijo de hombre, ¿no ves lo que hacen estos? Los israelitas cometen aquí horribles abominaciones, pretendiendo que abandone mi santuario. Y te aseguro que verás otras abominaciones mayores.",
        "7": "Me llevó a la entrada del atrio, en cuya pared vi un agujero.",
        "8": "Me dijo: —Hijo de hombre, perfora la pared. La perforé hasta que quedó una puerta.",
        "9": "Añadió entonces: —Entra y mira las asquerosas abominaciones que están cometiendo aquí.",
        "10": "Entré y vi toda clase de imágenes de reptiles y animales repugnantes; todos los ídolos de Israel grabados en la pared, todo alrededor.",
        "11": "Setenta ancianos de Israel (entre ellos Jazanías, hijo de Safán) estaban delante de ellos, cada uno con su incensario, mientras se elevaba el humo del incienso.",
        "12": "Entonces me dijo: —¿Has visto, hijo de hombre, lo que hacen en la oscuridad los ancianos de Israel, cada cual junto a la hornacina donde están sus imágenes, al tiempo que piensan: «El Señor no nos ve, pues ha abandonado el país»?",
        "13": "Y añadió: —Pues seguirás viendo las horribles abominaciones que cometen.",
        "14": "Me condujo a la entrada del Templo del Señor que da al norte, y vi a unas mujeres que estaban allí llorando a Tamuz.",
        "15": "Me dijo entonces: —¿Ves esto, hijo de hombre? Pues todavía verás abominaciones mayores que estas.",
        "16": "Me condujo al atrio interior del Templo del Señor. Y a la entrada del santuario, entre el vestíbulo y el altar, vi a unos veinticinco hombres de espaldas al santuario del Señor y vueltos hacia oriente: estaban adorando al sol.",
        "17": "Me dijo entonces: —¿Ves esto, hijo de hombre? ¿No le basta a Judá con cometer las abominaciones que cometen aquí, que encima llenan el país de violencia y me irritan una y otra vez? Mira cómo se llevan el ramo a la nariz.",
        "18": "Pues también yo actuaré con cólera; no pienso compadecerme ni perdonarlos. Me llamarán a gritos, pero no les prestaré atención."
    },
    "9": {
        "1": "Lo oí después gritar con voz potente: —Que se acerquen los que van a castigar a la ciudad, cada uno con su instrumento de destrucción.",
        "2": "Vi entonces a seis hombres que venían por el camino de la puerta de arriba, la que da al norte. Cada cual empuñaba su mazo destructor. En medio de ellos vi a un hombre con ropa de lino, que llevaba una cartera de escribano a la cintura. Entraron y se pusieron junto al altar de bronce.",
        "3": "La gloria del Dios de Israel se alzó por encima de los querubines sobre los que reposaba y se dirigió hacia el umbral del Templo. Llamó entonces al hombre con ropa de lino, el que llevaba a la cintura una cartera de escribano.",
        "4": "Le dijo el Señor: —Recorre la ciudad de Jerusalén y pon una señal en la frente de todos los que gimen y sollozan por las abominaciones que se cometen en ella.",
        "5": "Y oí que les decía a los otros: —Recorred la ciudad tras él y golpead sin compasión ni piedad.",
        "6": "Matad a ancianos y jóvenes, a muchachas, niños y mujeres, hasta acabar con todos. Pero no toquéis a la gente que lleva la señal. Empezad por mi santuario. Empezaron por los ancianos que estaban ante el Templo.",
        "7": "Les dijo después: —Profanad el Templo llenando sus atrios de cadáveres. ¡En marcha! Salieron, pues, y empezaron a matar por la ciudad.",
        "8": "Mientras ellos mataban, yo, que me había quedado solo, caí rostro en tierra y dije a gritos: —¡Ay, Señor mi Dios! ¿Piensas exterminar a todo el resto de Israel, derramando tu cólera sobre Jerusalén?",
        "9": "Él me respondió: —La culpa de Israel y de Judá es enorme. El país se ha empapado de sangre y la ciudad está llena de injusticia. La gente dice: «El Señor se ha desentendido del país; por tanto, no ve nada».",
        "10": "Así que no pienso compadecerme ni perdonarlos; he decidido hacerlos responsables de su conducta.",
        "11": "Entonces el hombre con ropa de lino, el que llevaba la cartera de escribano a la cintura, presentó su informe: —He hecho lo que me mandaste."
    },
    "10": {
        "1": "Me fijé entonces y vi sobre la plataforma que se alza sobre las cabezas de los querubines una especie de zafiro, algo así como un trono, que destacaba sobre ellos.",
        "2": "Y [el Señor] dijo al hombre con ropa de lino: —Métete entre las ruedas que hay debajo de los querubines y toma un puñado de brasas de debajo de los querubines. Después las esparces por la ciudad. Y entró estando yo allí.",
        "3": "Cuando entró el hombre, los querubines estaban en la parte derecha del Templo, y la nube llenaba el atrio interior.",
        "4": "La gloria del Señor se elevó sobre los querubines y se dirigió al umbral del Templo. El Templo se llenó de la nube y el atrio se inundó del resplandor de la gloria del Señor.",
        "5": "El ruido del batir de alas de los querubines se oía en el atrio exterior; parecía el ruido de la voz del Todopoderoso.",
        "6": "Cuando ordenó al hombre con ropa de lino que tomara el fuego que había debajo del carro (debajo de los querubines), este se puso junto a la rueda.",
        "7": "Uno de los querubines alargó su mano hacia el fuego que había en medio de ellos, lo tomó y lo puso en las manos del hombre con ropa de lino. Este lo tomó y salió.",
        "8": "Entonces apareció una especie de mano humana debajo de las alas de los querubines.",
        "9": "Me fijé y vi cuatro ruedas junto a los querubines, una al lado de cada uno. Parecía que las ruedas brillaban como el crisólito.",
        "10": "Las cuatro tenían el mismo aspecto, como si una rueda estuviese dentro de la otra.",
        "11": "Cuando se movían, avanzaban en las cuatro direcciones. No giraban al avanzar, pues seguían la dirección en la que estaban orientadas, sin tener necesidad de girar para avanzar.",
        "12": "Su cuerpo, espalda, manos y alas (lo mismo que las ruedas) estaban rodeados de destellos.",
        "13": "Pude oír que a las ruedas se les daba el nombre de «galgal».",
        "14": "Cada uno tenía cuatro caras: la primera de querubín, la segunda de hombre, la tercera de león y la cuarta de águila.",
        "15": "Los querubines se levantaron: era el ser viviente que yo había visto a orillas del río Quebar.",
        "16": "Cuando los querubines andaban, avanzaban las ruedas junto a ellos. Y cuando desplegaban sus alas para elevarse sobre la tierra, tampoco las ruedas se desviaban de su lado.",
        "17": "Cuando ellos se paraban, se paraban ellas; y cuando ellos se elevaban, se elevaban ellas también, pues el espíritu del ser viviente estaba en ellas.",
        "18": "La gloria del Señor salió por el umbral del Templo y se posó sobre los querubines.",
        "19": "Estos desplegaron sus alas y vi cómo se elevaban sobre la tierra, y las ruedas seguían junto a ellos. Se detuvieron a la entrada de la puerta oriental del Templo del Señor, mientras la gloria del Dios de Israel seguía encima de ellos.",
        "20": "Era el ser viviente que había visto debajo del Dios de Israel a orillas del río Quebar; y supe que eran querubines.",
        "21": "Cada uno tenía cuatro caras y cuatro alas, y las manos que les salían debajo de las alas parecían humanas.",
        "22": "Sus rostros eran como los que yo había visto a orillas del río Quebar. Todos caminaban de frente."
    },
    "11": {
        "1": "El espíritu me elevó y me condujo a la puerta oriental del Templo del Señor, la que da al este. A la entrada pude ver a veinticinco hombres; entre ellos estaba Jazanías, hijo de Azur, y Pelatías, hijo de Benaías, principales del pueblo.",
        "2": "Me dijo el Señor: —Hijo de hombre, estos son quienes traman el mal y ofrecen consejos perniciosos en esta ciudad.",
        "3": "Dicen: «¿No está ya cerca el tiempo de construir casas? La ciudad es la olla y nosotros la carne».",
        "4": "Así pues, profetiza contra ellos; profetiza, hijo de hombre.",
        "5": "Me invadió el espíritu del Señor y me dijo: —Habla a la gente y diles: Esto dice el Señor: Eso es lo que habéis hablado, pueblo de Israel; conozco vuestro espíritu altanero.",
        "6": "Habéis multiplicado los cadáveres en esta ciudad, habéis llenado sus calles de muertos.",
        "7": "Por eso, así dice el Señor Dios: Los muertos que habéis dejado tirados en la ciudad son la carne, y la ciudad es la olla; pero pienso sacaros de en medio de ella.",
        "8": "Ya que teméis la espada, voy a traerla contra vosotros —oráculo del Señor Dios—.",
        "9": "Os sacaré de en medio de ella y os entregaré a extranjeros; de esta forma os juzgaré.",
        "10": "Caeréis a espada; os juzgaré en el territorio de Israel, para que sepáis que yo soy el Señor.",
        "11": "Ya no os servirá de olla, ni vosotros seréis la carne, pues os juzgaré en territorio de Israel.",
        "12": "Así reconoceréis que yo soy el Señor y que no os habéis conducido según mis preceptos ni habéis puesto en práctica mis normas, pues habéis obrado según las costumbres de los pueblos que os rodean.",
        "13": "Mientras estaba profetizando, murió Pelatías, hijo de Benaías. Yo caí rostro en tierra y dije entre gritos: —¡Ay, Señor mi Dios! ¿Vas a exterminar al resto de Israel?",
        "14": "El Señor me dirigió la palabra:",
        "15": "—Hijo de hombre, los habitantes de Jerusalén dicen de vuestros parientes, de vuestros familiares y de toda la comunidad de Israel: «Esos están lejos del Señor. A nosotros se nos ha dado el país en herencia».",
        "16": "Así pues, diles: Esto dice el Señor Dios: Cuando los llevé a naciones lejanas y los dispersé por otros países, yo fui su santuario, por poco tiempo, en los países adonde llegaron.",
        "17": "Por eso, así dice el Señor Dios: Os recogeré de entre los pueblos y os reuniré de entre los países por donde os dispersé; y os daré la tierra de Israel.",
        "18": "Cuando vuelvan, retirarán de ella todos sus ídolos y abominaciones.",
        "19": "Les daré otro corazón y derramaré en medio de ellos un espíritu nuevo; les arrancaré de su cuerpo el corazón de piedra y les daré un corazón de carne,",
        "20": "para que vivan según mis preceptos y respeten mis normas y las cumplan. De esta manera ellos serán mi pueblo y yo seré su Dios.",
        "21": "Pero a la gente cuyo corazón esté apegado a sus ídolos y abominaciones, les haré responsables de su conducta —oráculo del Señor Dios.",
        "22": "Los querubines desplegaron sus alas: las ruedas seguían junto a ellos y la gloria del Dios de Israel continuaba encima de ellos.",
        "23": "La gloria del Señor se alzó de en medio de la ciudad y se detuvo sobre el monte situado al oriente de la ciudad.",
        "24": "El espíritu me arrebató y, en la visión que me proporcionaba el espíritu de Dios, me llevó a territorio caldeo, donde estaban los desterrados. Después desapareció la visión que había tenido.",
        "25": "Yo conté a los deportados todo lo que el Señor me había permitido ver."
    },
    "12": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, vives entre ciudadanos rebeldes que tienen ojos pero no ven, y oídos pero no oyen; son realmente rebeldes.",
        "3": "Así pues, hijo de hombre, prepárate un equipo de deportado y sal como deportado en pleno día, a la vista de todos. Abandona tu residencia y ve a otra residencia a la vista de todos, como un deportado; tal vez así se den cuenta de que son ciudadanos rebeldes.",
        "4": "Sacarás tu equipo de deportado en pleno día, a la vista de todos, pero tú saldrás por la tarde, como salen los deportados.",
        "5": "Haz un agujero en la pared a la vista de todos, y sal por él.",
        "6": "Te echarás el equipo al hombro, a la vista de todos, y saldrás cuando haya anochecido, con la cara cubierta para no ver la tierra, pues te he convertido en un símbolo para Israel.",
        "7": "Yo hice como se me había ordenado: saqué mi equipo de día, como si fuera el de un deportado; por la tarde practiqué un agujero en la pared y salí con mi equipo al hombro cuando ya había anochecido, a la vista de todos.",
        "8": "Por la mañana el Señor me dirigió la palabra:",
        "9": "—Hijo de hombre, ¿no te han preguntado los israelitas, esa gente rebelde, qué es lo que haces? Si lo hacen,",
        "10": "les dirás: «Esto dice el Señor Dios: Este oráculo se refiere a Jerusalén y a todos los israelitas que viven allí».",
        "11": "Y añadirás: «Yo soy un símbolo para vosotros». Tendrán, pues, que hacer lo mismo que he hecho yo; marcharán deportados al destierro.",
        "12": "Hasta el príncipe que vive con ellos tendrá que cargar su equipo al hombro cuando haya anochecido; practicarán un agujero en la pared para que pueda salir por él, y saldrá con la cara cubierta para no ver la tierra.",
        "13": "Extenderé mi red a su paso para que caiga en mi trampa; después lo llevaré a Babilonia, la tierra de los caldeos, donde morirá sin poder verla.",
        "14": "Dispersaré a los cuatro vientos a sus ayudas de cámara y a todo su séquito, y desenvainaré la espada en pos de ellos.",
        "15": "Así, cuando los disperse por las naciones paganas y los disemine por otras tierras, reconocerán que yo soy el Señor.",
        "16": "Pero dejaré a algunos de ellos, que escaparán a la espada, al hambre y a la peste; de ese modo podrán contar en las naciones adonde vayan las abominaciones que habéis cometido, y así reconocerán que yo soy el Señor.",
        "17": "El Señor me dirigió la palabra:",
        "18": "—Hijo de hombre, cuando comas, lo harás atemorizado, y cuando bebas, estarás inquieto y angustiado.",
        "19": "Dirás a la gente del país: Esto dice el Señor Dios con respecto a los habitantes de Jerusalén, a los que viven en la tierra de Israel: Cuando coman, lo harán atemorizados; y cuando beban, estarán asustados, pues su tierra quedará devastada, vacía de cuanto contiene, por culpa de la violencia de sus habitantes.",
        "20": "Las ciudades habitadas quedarán en ruinas, y la tierra será pura desolación; así reconoceréis que yo soy el Señor.",
        "21": "El Señor me dirigió la palabra:",
        "22": "—Hijo de hombre, ¿qué dicho es ese que utilizáis referente a la tierra de Israel, cuando decís: «Pasan los días y las visiones no se cumplen»?",
        "23": "Pues les dirás lo siguiente: Esto dice el Señor Dios: Voy a poner fin a este dicho; ya no volverá a ser pronunciado en Israel. Y les dirás además: «Los días ya están cerca, y con ellos el contenido de cada visión».",
        "24": "Ya no habrá visiones falsas ni presagios engañosos en la comunidad de Israel.",
        "25": "Yo soy el Señor, quien habla, y lo que hablo se cumplirá sin dilación. Y precisamente en vuestros días, casa rebelde, pronunciaré una palabra y haré que se cumpla —oráculo del Señor Dios.",
        "26": "El Señor me dirigió la palabra:",
        "27": "—Hijo de hombre, ahí tienes a la comunidad de Israel, que anda diciendo: «La visión de este va para largo, profetiza para un tiempo aún lejano».",
        "28": "Diles lo siguiente: Esto dice el Señor Dios: No volverán a retrasarse mis palabras; todo lo que yo diga, se cumplirá —oráculo del Señor Dios."
    },
    "13": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, profetiza contra los profetas de Israel; di a esos que profetizan lo que se les viene a la cabeza: Escuchad la palabra del Señor:",
        "3": "Esto dice el Señor Dios: ¡Ay de los profetas necios que siguen a su propio espíritu y, en realidad, no han visto nada!",
        "4": "Como raposas entre ruinas han sido tus profetas, Israel.",
        "5": "No os apostasteis en las brechas ni cercasteis a Israel con un muro, para que resistiera en la refriega el día del Señor.",
        "6": "Tienen visiones falsas y vaticinan mentiras esos que dicen «oráculo del Señor» sin que él los haya enviado, ¡y encima esperan que se cumpla su palabra!",
        "7": "¿Acaso no habéis tenido visiones falsas y habéis vaticinado mentiras los que decís «oráculo del Señor» sin que yo haya hablado?",
        "8": "Por eso, así dice el Señor Dios: Por ser vana vuestra palabra y falsa vuestra visión, aquí me tenéis, enfrentado a vosotros —oráculo del Señor Dios—.",
        "9": "Descargaré mi mano contra los profetas que tienen visiones falsas y vaticinan mentiras; no tomarán parte en el consejo de mi pueblo, no serán inscritos en el registro de la comunidad de Israel ni entrarán en la tierra de Israel, y así reconocerán que yo soy el Señor Dios.",
        "10": "Pues han engañado a mi pueblo anunciando paz, cuando no hay paz; y mientras él construye un muro, ellos lo van encalando.",
        "11": "Di a esos que lucen el muro: Cuando lleguen lluvias torrenciales, sea azotado por el granizo y se desencadene un viento huracanado,",
        "12": "caerá el muro sin remedio. ¿Creéis que no os preguntarán: «Dónde está el enlucido que pusisteis»?",
        "13": "Por eso, así dice el Señor Dios: Movido por la rabia, voy a desencadenar un viento huracanado; lleno de cólera, descargaré una lluvia torrencial; y henchido de furia destructora, haré que os azote el granizo.",
        "14": "Derribaré el muro que enlucisteis, lo tiraré por tierra y quedarán a la vista sus cimientos. Cuando caiga, pereceréis debajo de él, y así reconoceréis que yo soy el Señor.",
        "15": "Desfogaré mi cólera contra el muro y contra los que lo han enlucido; os diré: Ya no existe el muro ni quienes lo enlucieron.",
        "16": "Me refiero a los profetas de Israel que profetizaban a Jerusalén, a los que le anunciaban visiones de paz cuando no había paz —oráculo del Señor Dios—.",
        "17": "Hijo de hombre, encárate con tus paisanas, con esas que profetizan lo que se les viene a la cabeza. Profetiza contra ellas",
        "18": "y diles: Esto dice el Señor Dios: ¡Ay de las que cosen lazos para cualquier puño y hacen velos para cabezas de cualquier medida, con intención de cazar a la gente! ¿Creéis que salvaréis vuestras vidas intentando, como intentáis, cazar a la gente de mi pueblo?",
        "19": "Me deshonráis ante mi pueblo por unos puñados de cebada y por unos trozos de pan, hasta el punto de dejar morir a las personas que no deben morir, y dejar con vida a las personas que no deben quedar con vida, engañando así a mi pueblo, que escucha vuestras mentiras.",
        "20": "Por eso, así dice el Señor Dios: Aquí estoy contra vuestros lazos, con los que cazáis a las personas como a pájaros; yo los arrancaré de vuestros brazos y dejaré libres a las personas que andáis cazando como a pájaros.",
        "21": "Destrozaré vuestros velos y libraré a mi pueblo de vuestra mano para que no se conviertan más en presa vuestra, y reconoceréis que yo soy el Señor.",
        "22": "Porque habéis perturbado la mente del justo con mentiras, cuando ni yo mismo lo perturbo, y habéis fortalecido las manos del malvado, incitándolo a persistir en su equivocado camino e impidiéndole así salvar su vida.",
        "23": "Por eso, ya no tendréis visiones falsas ni volveréis a pronunciar vaticinios. Libraré a mi pueblo de vuestra mano, y reconoceréis que yo soy el Señor."
    },
    "14": {
        "1": "Se me presentaron algunos ancianos de Israel y se sentaron delante de mí.",
        "2": "Entonces el Señor me dirigió la palabra:",
        "3": "Hijo de hombre, esta gente tiene su corazón puesto en sus ídolos y solo tiene ojos para la causa de su pecado, ¿y voy a dejarme consultar por ellos?",
        "4": "Así pues, háblales y diles: Esto dice el Señor Dios: A todo aquel de la comunidad de Israel que tenga el corazón puesto en sus ídolos y que solo tenga ojos para la causa de su pecado, y luego venga a consultar al profeta, yo mismo, el Señor, le responderé como merece la multitud de sus ídolos.",
        "5": "Y así ganaré el corazón de los israelitas, esos que se alejaron de mí para seguir a todos sus ídolos.",
        "6": "Di, por tanto, a Israel: Esto dice el Señor Dios: Convertíos y apartaos de vuestros ídolos, apartad la vista de todas vuestras abominaciones.",
        "7": "Pues a todo israelita o al forastero residente en Israel que deje de seguirme, que tenga puesto su corazón en sus ídolos y solo tenga ojos para la causa de su pecado, y que luego venga a consultarme por medio del profeta, yo mismo, el Señor, le responderé.",
        "8": "Me encararé con esa persona y la convertiré en motivo de refrán; la extirparé de mi pueblo, y así reconoceréis que yo soy el Señor.",
        "9": "Y si el profeta es seducido y pronuncia un oráculo en esa situación, es que yo, el Señor, he seducido al profeta en cuestión; lo asiré con mi mano y lo haré desaparecer de mi pueblo Israel.",
        "10": "Y cada cual cargará con su culpa: el que consulta y el profeta.",
        "11": "De esta manera Israel no volverá a andar desorientado y alejado de mí, ni se contaminará con sus crímenes. Ellos serán mi pueblo y yo seré su Dios —oráculo del Señor Dios.",
        "12": "El Señor me dirigió la palabra:",
        "13": "—Hijo de hombre, si un país peca contra mí cometiendo infidelidad y extiendo mi mano contra él, acabo con su abasto de pan, lo hago víctima del hambre y acabo con las personas y los animales que lo habitan,",
        "14": "y resulta que en ese país viven tres hombres: Noé, Daniel y Job, estos salvarán su vida por su honradez —oráculo del Señor Dios—.",
        "15": "Y si envío bestias salvajes contra ese país para dejarlo sin habitantes y convertirlo en desolación, sin que nadie se atreva a transitar por él por miedo a las bestias salvajes,",
        "16": "y resulta que en él viven esos tres hombres, juro por mí mismo —oráculo del Señor Dios— que no se salvarán hijos ni hijas; solo ellos conseguirán ponerse a salvo; y el país quedará desolado.",
        "17": "O imaginemos que envío la espada contra ese país ordenando que extermine a personas y animales;",
        "18": "si resulta que en él viven esos tres hombres, juro por mí mismo —oráculo del Señor Dios— que no se salvarán hijos ni hijas; solo ellos conseguirán ponerse a salvo.",
        "19": "O imaginemos que envío la peste contra ese país y derramo sobre él mi sangrienta cólera, con ánimo de acabar con personas y animales;",
        "20": "si resulta que viven en él Noé, Daniel y Job, juro por mí mismo —oráculo del Señor Dios— que no se salvarán hijos ni hijas, si bien ellos pondrán a salvo su vida por su honradez.",
        "21": "Esto dice el Señor Dios: Cuando envíe contra Jerusalén mis cuatro azotes funestos: la espada, el hambre, las bestias salvajes y la peste, con ánimo de acabar con personas y animales,",
        "22": "quedarán en la ciudad algunos supervivientes que tratarán de poner a salvo a sus hijos e hijas, saliendo a vuestro encuentro. Comprobaréis entonces su conducta y sus acciones, y así no os sorprenderá la desgracia que he acarreado sobre Jerusalén, todo lo que he hecho en contra de ella.",
        "23": "Encontraréis explicación al ver su conducta y sus acciones, y reconoceréis que lo que he hecho contra ella no ha carecido de motivos —oráculo del Señor Dios mi Dios."
    },
    "15": {
        "1": "El Señor me dirigió la palabra:",
        "2": "¿Vale más, hijo de hombre, la madera de la vid que los troncos de madera de otros árboles del bosque?",
        "3": "¿Se toma de ella un trozo para hacer algún objeto, o se fabrica una percha para colgar los cacharros?",
        "4": "Si se echa al fuego como combustible, sus extremos se consumen en las llamas y por dentro queda calcinada; ¿servirá entonces para algo?",
        "5": "Si, cuando estaba intacta, ya no servía para nada, una vez devorada por el fuego, ¿qué utilidad podrá tener?",
        "6": "Por eso, así dice el Señor Dios: Como he arrojado al fuego, para que sirva de combustible, esa madera de la vid, un árbol entre los otros del bosque, eso mismo es lo que haré con los habitantes de Jerusalén,",
        "7": "pues pienso encararme con ellos. Han escapado del fuego, pero el fuego los consumirá; y reconocerán que yo soy el Señor cuando me encare con ellos.",
        "8": "Convertiré el país en desolación, debido a sus infidelidades —oráculo del Señor Dios."
    },
    "16": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, da a conocer a Jerusalén sus infidelidades.",
        "3": "Dirás: Esto dice el Señor Dios a Jerusalén: Por tu origen y tus antepasados, eres del país de los cananeos. Tu padre era amorreo y tu madre hitita.",
        "4": "El día de tu nacimiento no te cortaron el cordón umbilical, no fuiste lavada, no fuiste frotada con sal ni envuelta en pañales.",
        "5": "Nadie se compadeció de ti ni, movido por la piedad, te hizo nada de eso, sino que fuiste arrojada en el campo el día de tu nacimiento, pues dabas asco.",
        "6": "Pero pasé junto a ti y te vi revolcándote en tu sangre; entonces te dije: Vive",
        "7": "y desarróllate como los brotes del campo. Efectivamente, te desarrollaste, creciste y te llegó el tiempo de la menstruación. Tus pechos se afianzaron y te brotó el vello púbico, pero seguías desnuda del todo.",
        "8": "Pasé junto a ti y, al verte, me di cuenta que te había llegado el tiempo del amor. Extendí entonces mi manto y cubrí tu desnudez, e hice alianza contigo bajo juramento —oráculo del Señor Dios—. Así fuiste mía.",
        "9": "Te lavé, te limpié la sangre que llevabas encima y te perfumé.",
        "10": "Después te vestí con ropa recamada, te puse sandalias de cuero fino, un ceñidor de lino y un manto de seda.",
        "11": "Te cubrí de joyas, te puse pulseras en las muñecas y una gargantilla en el cuello.",
        "12": "Te puse un arete en la nariz y pendientes en las orejas, y una espléndida corona en la cabeza.",
        "13": "Ibas enjoyada de oro y plata, vestida de lino, seda y ropa recamada; te alimentabas de flor de harina, miel y aceite. Te hiciste sumamente hermosa, digna de ser una reina.",
        "14": "Tu fama se extendió por otros países, pues era perfecta tu hermosura, el esplendor con que yo te había dotado —oráculo del Señor Dios—.",
        "15": "Pero, pagada de tu belleza y aprovechando tu fama, te prostituiste y prodigaste tus encantos de prostituta con todo el que pasaba, quienquiera que fuese.",
        "16": "Tomaste algunos de tus vestidos y te hiciste tiendas de colores para instalarlas en los santuarios de los altos, y te prostituiste en ellas.",
        "17": "Tomaste los adornos que te hermoseaban, hechos con el oro y la plata que yo te había regalado, y te fabricaste ídolos para prostituirte con ellos.",
        "18": "Los cubriste con tus vestidos recamados y les ofreciste el aceite y el incienso que yo te había dado.",
        "19": "También les ofreciste, como ofrenda aromática, el pan que yo te había dado y la flor de harina, el aceite y la miel con que yo te había alimentado —oráculo del Señor Dios—.",
        "20": "Tomaste a tus hijos e hijas, que me habías dado a luz, y se los ofreciste en sacrificio como alimento. Y como te parecía poco tu conducta de prostituta,",
        "21": "degollaste a mis hijos y se los ofreciste para que fueran pasados por el fuego.",
        "22": "Con todas tus abominaciones y prostituciones no te acordaste de cuando eras una niña y estabas desnuda del todo, de cuando te revolcabas en tu sangre.",
        "23": "Y aparte de todas estas infamias ¡ay de ti! —oráculo del Señor Dios—,",
        "24": "te construiste un prostíbulo y en todas las plazas te hiciste una plataforma.",
        "25": "Erigiste tu plataforma en los cruces de todos los caminos, deshonrando tu hermosura, y te abrías de piernas a todo el que pasaba, agravando así tu conducta de prostituta.",
        "26": "Te prostituiste con los egipcios, esos vecinos tuyos de enormes genitales, y agravaste tu conducta de prostituta con ánimo de provocarme.",
        "27": "Entonces extendí mi mano contra ti, reduje tu ración y te puse a merced de tus enemigas las filisteas, que se avergonzaron de tu conducta inmoral.",
        "28": "Te prostituiste con los asirios, pues por lo visto no habías tenido suficiente, y aun así no te hartaste.",
        "29": "Agravaste tu conducta de prostituta en tierra de comerciantes, en Caldea; y ni aun así te hartaste.",
        "30": "¡Qué enfebrecido tiene que estar tu corazón —oráculo del Señor Dios— para hacer todas estas cosas, acciones propias de una prostituta empecinada,",
        "31": "para construir tu prostíbulo en los cruces de todos los caminos y para erigir tu plataforma en todas las plazas! Pero no fuiste como la prostituta profesional, pues despreciabas tu paga.",
        "32": "La esposa adúltera, que prescinde de su marido, acepta regalos;",
        "33": "a todas las prostitutas se les paga lo convenido. Tú, en cambio, hacías regalos a todos tus amantes y los atraías con mercedes para que vinieran de los alrededores a fornicar contigo.",
        "34": "Te ha ocurrido lo contrario que a las demás mujeres pues, como nadie ha ido tras de ti solicitándote, has sido tú la que ha pagado en lugar de recibir lo convenido. ¡Justo al revés!",
        "35": "Por tanto, prostituta, escucha la palabra del Señor.",
        "36": "Esto dice el Señor Dios: Por haber puesto al descubierto tu sexo y haber enseñado tu desnudez al fornicar con tus amantes (esos ídolos abominables a los que ofreciste la sangre de tus hijos),",
        "37": "pienso reunir a todos los amantes que complaciste, a los que amabas y a los que odiabas. Te los reuniré de los alrededores y descubriré tu desnudez ante ellos para que contemplen tus vergüenzas.",
        "38": "Te aplicaré el castigo de las adúlteras y de las homicidas, descargaré sobre ti el furor que me provocan los celos.",
        "39": "Te entregaré en sus manos, abatirán tu prostíbulo, demolerán tus plataformas, rasgarán tus vestidos, te quitarán las joyas y te dejarán desnuda del todo.",
        "40": "Te atacarán en tropel, te apedrearán y te atravesarán con sus espadas.",
        "41": "Prenderán fuego a tus casas y te aplicarán la sentencia en presencia de numerosas mujeres; pondré fin a tus prostituciones y no volverás a dar regalos a tus amantes.",
        "42": "Una vez que descargue en ti mi cólera, se acabarán los celos que siento por ti, me sosegaré y no volveré a irritarme.",
        "43": "Por no haberte acordado de cuando eras joven y por haberme irritado con todas esas cosas, te haré responsable de tu conducta —oráculo del Señor Dios—. Porque, además de todas tus abominaciones, ¿acaso no has cometido infamia?",
        "44": "Verás cómo los que inventan refranes te sacarán el siguiente: «De tal madre tal hija».",
        "45": "Eres hija de tu madre, que aborreció a su marido y a sus hijos; y hermana de tus hermanas, que aborrecieron a sus maridos y a sus hijos. Vuestra madre era hitita y vuestro padre amorreo.",
        "46": "Tu hermana mayor es Samaría que, con sus ciudades, está situada a tu izquierda; tu hermana menor es Sodoma que, con sus ciudades, está situada a tu derecha.",
        "47": "¿No te has portado igual de mal que ellas y has cometido sus mismas abominaciones? ¿Incluso no las has superado con toda tu conducta corrompida?",
        "48": "Lo juro por mí mismo —oráculo del Señor Dios— que tu hermana Sodoma y sus ciudades no se han portado tan mal como tú y tus ciudades.",
        "49": "Este fue el pecado de tu hermana Sodoma y de sus ciudades: orgullo, hartura de pan y despreocupación; fue incapaz de echar una mano al pobre y al indigente.",
        "50": "Se enorgullecieron y cometieron abominaciones en mi presencia; por eso las hice desaparecer, como has podido ver.",
        "51": "Respecto a Samaría, no ha cometido ni la mitad de los pecados que tú; tus abominaciones son más numerosas que las suyas, de tal modo que has dejado en buen lugar a tus hermanas con todas las abominaciones que has perpetrado.",
        "52": "Así pues, carga con tu afrenta por haber inclinado la balanza a favor de tus hermanas; con tus abominables pecados las has dejado en buen lugar. Así pues, avergüénzate y carga con tu afrenta, por haber dejado en buen lugar a tus hermanas.",
        "53": "Pero cambiaré la suerte de Sodoma y sus ciudades y la suerte de Samaría y sus ciudades, y la tuya junto con la de ellas,",
        "54": "de este modo tendrás que soportar tu afrenta y avergonzarte de todo lo que has hecho, convirtiéndote así en un consuelo para ellas.",
        "55": "Tu hermana Sodoma y sus ciudades volverán a su situación anterior; tu hermana Samaría y sus ciudades volverán a su situación anterior; y también tú y tus ciudades volveréis a vuestra situación anterior.",
        "56": "¿No hiciste de tu hermana Sodoma objeto de tus comentarios hirientes en tu época arrogante,",
        "57": "antes de que quedase al descubierto tu desnudez? Pues del mismo modo resuena ahora a tu alrededor el insulto de las ciudades edomitas, de sus circunvecinas y de las ciudades filisteas, que te desprecian.",
        "58": "Ahora tendrás que cargar con tu inmoralidad y tus abominaciones —oráculo del Señor.",
        "59": "Pues esto dice el Señor Dios: Debería hacer contigo lo mismo que tú hiciste, cuando despreciaste el juramento y rompiste la alianza.",
        "60": "Pero yo me acordaré de la alianza que sellé contigo cuando eras joven y estableceré contigo una alianza eterna.",
        "61": "Por tu parte, recordarás tu conducta y te avergonzarás cuando yo tome a tus hermanas, mayores y menores, y te las dé como hijas, aunque no como partícipes de tu alianza.",
        "62": "Estableceré mi alianza contigo y tendrás que reconocer que yo soy el Señor,",
        "63": "de modo que, al acordarte del pasado, te avergüences y, avergonzada, no vuelvas a abrir la boca, pues voy a perdonarte todo lo que has hecho —oráculo del Señor Dios."
    },
    "17": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, propón un enigma y cuenta una alegoría al pueblo de Israel.",
        "3": "Le dirás: Esto dice el Señor Dios: El águila gigante, de gran envergadura y largas alas remeras, de tupido plumaje, todo colorido, vino al Líbano y arrancó un pimpollo del cedro,",
        "4": "cortó su tallo más alto y lo transportó a tierra de mercaderes, lo replantó en una ciudad de comerciantes.",
        "5": "Tomó semilla del país y la plantó en una fértil parcela; la puso junto a aguas abundantes, como si fuera un sauce,",
        "6": "de modo que brotara y se hiciera una vid frondosa, achaparrada; sus sarmientos se inclinaron hacia el águila, sus raíces le quedaron sometidas. Se convirtió en cepa: brotaron los vástagos, se cubrió de sarmientos.",
        "7": "Pero había otra águila de gran envergadura y abundante plumaje. Dobló la vid sus raíces y las extendió hacia ella; dirigió a ella sus sarmientos para recibir más agua que en el bancal donde estaba plantada.",
        "8": "Plantada en fértil campiña, a la vera de aguas abundantes, podía echar ramas y frutos, ser una vid portentosa.",
        "9": "Di: Esto dice el Señor Dios: ¿Saldrá adelante la vid? ¿No le arrancará [el águila] las raíces y hará que se malogre su fruto, dejando secos sus rebrotes [sin necesitar gran esfuerzo, sin el concurso de mucha gente], hasta que quede arruinada, sin raíz?",
        "10": "¿Prosperará aunque esté plantada? ¿No se secará cuando la azote el viento que viene del este? Se secará en el bancal donde brotó.",
        "11": "El Señor me dirigió la palabra:",
        "12": "—Dile a esta casa rebelde: ¿Sabéis lo que esto significa? Que llegó a Jerusalén el rey de Babilonia, tomó prisioneros al rey y a sus ministros y se los llevó consigo a Babilonia.",
        "13": "Tomó a uno de estirpe real y, tras llevarse a la nobleza del país, pactó con él una alianza y le hizo prestar juramento",
        "14": "de que sería un reino sumiso, que no intentaría rebelarse, que sabría respetar su alianza, y así podría subsistir.",
        "15": "Pero se rebeló contra él y envió sus mensajeros a Egipto, para que le proporcionase caballos y un ejército numeroso. ¿Prosperará? ¿Se salvará el que hace tales cosas? ¿Puede escapar quien rompe una alianza?",
        "16": "Lo juro por mí mismo —oráculo del Señor Dios— que morirá en Babilonia, en el país del rey que lo puso en el trono, cuyo juramento menospreció y cuya alianza rompió.",
        "17": "Y cuando se construyan contra él torres de asalto y un terraplén para eliminar a una multitud de personas, que no cuente con que el faraón vaya a ayudarlo en la batalla con su poderoso ejército y sus numerosos soldados.",
        "18": "Despreció el juramento hasta romper la alianza, haciendo todas esas cosas, incluso después de haberse comprometido. ¡No tiene posibilidad de salvación!",
        "19": "Por eso, así dice el Señor Dios: Juro por mí mismo que lo haré responsable de mi juramento, que despreció, de mi alianza, que rompió.",
        "20": "Le echaré mi red y caerá en mi trampa. Lo llevaré a Babilonia y allí lo juzgaré por haberme sido infiel.",
        "21": "Lo más selecto de todas sus huestes a espada caerá. Los que queden serán dispersados a todos los vientos. Y reconoceréis que yo soy el Señor, que ha hablado.",
        "22": "Esto dice el Señor Dios: También yo arrancaré un pimpollo del cedro, cortaré su tallo más alto. Yo mismo pienso plantarlo en un monte alto y encumbrado:",
        "23": "en la excelsa montaña de Israel. Producirá ramas y frutos, se hará un cedro portentoso. En él anidarán los pájaros, las aves de toda especie; habitarán a la sombra de sus ramas.",
        "24": "Y tendrán que reconocer los árboles del campo que yo soy el Señor, que humillo al árbol elevado y exalto al árbol chaparro, que seco el árbol verde y hago reverdecer el árbol seco. Yo, el Señor, lo digo y lo hago."
    },
    "18": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—¿Qué queréis decir cuando repetís este refrán en territorio de Israel: «Los padres comieron los agraces y los hijos padecen la dentera»?",
        "3": "Lo juro por mí mismo —oráculo del Señor Dios— que no tendréis oportunidad de repetir este refrán en Israel.",
        "4": "Todas las personas me pertenecen, lo mismo un padre que su hijo. Y la persona que peque, morirá.",
        "5": "Si una persona es honrada y practica el derecho y la justicia,",
        "6": "si no participa en los banquetes sacrificiales de los montes ni pone sus ojos en los ídolos de Israel, si no deshonra a la mujer de su prójimo ni tiene relaciones con una mujer durante la menstruación,",
        "7": "si no extorsiona a nadie, devuelve la prenda al deudor y no roba, si da su pan al hambriento y proporciona ropa al desnudo,",
        "8": "si no presta a interés ni saca de ello provecho alguno, si evita hacer el mal y juzga rectamente a los demás,",
        "9": "si vive conforme a mis normas y observa mis disposiciones actuando con honradez, esa persona es recta y seguro que vivirá —oráculo del Señor Dios.",
        "10": "Y si esa persona engendra un hijo ladrón y asesino,",
        "11": "que hace todas las cosas que su padre no había hecho: tomar parte en los banquetes sacrificiales de los montes, deshonrar a la mujer de su prójimo,",
        "12": "extorsionar al pobre y al indigente, robar, no devolver las prendas, poner sus ojos en los ídolos, cometer abominaciones,",
        "13": "prestar a interés sacando provecho de ello, tal persona no vivirá. Por haber cometido todas esas abominaciones, será condenada a muerte y solo ella será la responsable.",
        "14": "Y si engendra un hijo que, al ver los pecados cometidos por su padre, decide no cometerlos, es decir,",
        "15": "decide no tomar parte en los banquetes sacrificiales de los montes, no poner sus ojos en los ídolos de Israel, no deshonrar a la mujer de su prójimo,",
        "16": "no extorsionar a la gente, devolver las prendas, no robar, dar su pan al hambriento y proporcionar ropa al desnudo,",
        "17": "apartarse del mal y no prestar a usura sacando provecho de ello, si además observa mis disposiciones y vive conforme a mis normas, esa persona no morirá por el pecado de su padre. Seguro que vivirá.",
        "18": "Si su padre cometió extorsión, robó y no hizo el bien entre sus parientes, morirá por su propio pecado.",
        "19": "Pero vosotros decís: «¿Por qué el hijo no ha de cargar con el pecado del padre?». Pues porque el hijo ha practicado el derecho y la justicia, ha respetado y puesto en práctica todas mis normas, y por tanto os aseguro que vivirá.",
        "20": "La persona que peque, morirá; el hijo no cargará con la culpa del padre ni este cargará con la culpa del hijo. La persona honrada será tratada como honrada, y la persona malvada será responsable de su maldad.",
        "21": "Pero si el malvado se aparta de todos los pecados que cometió, observa todas mis normas y practica el derecho y la justicia, seguro que vivirá; no morirá.",
        "22": "Ninguna de las ofensas que haya cometido le será recordada; vivirá por haberse comportado honradamente.",
        "23": "¿Creéis que me complace la muerte del malvado? —oráculo del Señor Dios—. Pues no, prefiero que se aparte de su mala conducta y viva.",
        "24": "En cambio, a la persona honrada que abandone su honradez y empiece a actuar con malicia, cometiendo las mismas infamias que cometía el malvado del que hemos hablado, no le será recordada la honradez con la que había actuado; morirá conforme a las malas acciones y a los pecados que haya cometido.",
        "25": "Pero vosotros decís: «No es justo el proceder del Señor». A ver si prestáis atención, israelitas: ¿Creéis que es injusto mi proceder? ¿No será vuestro proceder el que no es justo?",
        "26": "Si el honrado abandona su honradez y empieza a actuar con malicia, y muere, morirá por su propia malicia.",
        "27": "En cambio, si el malvado abandona su inveterada maldad y empieza a practicar el derecho y la justicia, pondrá a salvo su vida.",
        "28": "Si lo piensa bien y se aparta de las ofensas cometidas, seguro que vivirá; no morirá.",
        "29": "Dicen los israelitas: «No es justo el proceder del Señor». ¿Que no es justo mi proceder? ¿No será más bien vuestro proceder el que es injusto?",
        "30": "En consecuencia, voy a juzgaros a cada uno según vuestro proceder, pueblo de Israel —oráculo del Señor Dios—. Volved a mí y abandonad vuestra conducta rebelde, de modo que evitéis cualquier ocasión de culpa.",
        "31": "Dejad a un lado la conducta rebelde que habéis llevado y procuraos un corazón nuevo y un espíritu nuevo. ¿Por qué habéis de morir, pueblo de Israel?",
        "32": "¿No veis que no me complace la muerte de nadie? —oráculo del Señor Dios—. Convertíos y viviréis."
    },
    "19": {
        "1": "Entona una elegía sobre los príncipes de Israel.",
        "2": "Di lo siguiente: ¿No era tu madre una leona que vivía con otros leones, tumbada en medio de leoncillos, que sacó adelante a sus cachorros?",
        "3": "Uno de sus cachorros creció, convirtiéndose en un joven león; aprendió a desgarrar presas, aprendió a devorar personas.",
        "4": "Las naciones tuvieron noticias de él, quedó atrapado en su fosa y lo llevaron entre garfios a Egipto.",
        "5": "Al ver ella que era inútil esperarlo, que se había esfumado su esperanza, se dedicó a otro de sus cachorros y lo convirtió también en un joven león.",
        "6": "Andaba con otros leones, convertido ya en joven león. Aprendió a desgarrar presas, aprendió a devorar personas.",
        "7": "Arruinó sus palacios, devastó sus ciudades; la tierra y sus habitantes se aterraban con su rugido.",
        "8": "Le pusieron cerco las naciones, las provincias de los alrededores; entonces le tendieron sus redes y quedó atrapado en su fosa.",
        "9": "Después lo encerraron entre barrotes, lo llevaron al rey de Babilonia y lo metieron en un calabozo, para que ya no se oyese su rugido allá por los montes de Israel.",
        "10": "Tu madre parecía una vid plantada a la vera del agua; era fecunda y frondosa gracias al agua abundante.",
        "11": "Echó sarmientos vigorosos, que valían para cetros reales. Su talla sobresalía entre los arbustos; se podía distinguir por su altura, por la gran abundancia de ramas.",
        "12": "Pero fue arrancada con violencia y arrojada después por tierra; el viento del este la secó, fueron arrancados sus sarmientos; se secó su rama vigorosa, acabó devorada por el fuego.",
        "13": "Ahora está plantada en la estepa, en medio de un erial sediento.",
        "14": "Salió fuego de su rama, devoró sus sarmientos y su fruto. Ya no le quedan ramas vigorosas que puedan ser cetros reales. Se trata de una elegía, y como elegía ha de cantarse."
    },
    "20": {
        "1": "El año séptimo, el día diez del quinto mes, llegaron unos ancianos de Israel a consultar al Señor y se pusieron delante de mí.",
        "2": "El Señor me dirigió la palabra:",
        "3": "—Hijo de hombre, habla a los ancianos de Israel y diles lo siguiente: Esto dice el Señor Dios: ¿Así que venís a consultarme? Pues lo juro por mí mismo que no me dejaré consultar por vosotros —oráculo del Señor Dios—.",
        "4": "¿Quieres juzgarlos tú? ¿Quieres juzgarlos, hijo de hombre? Pues hazles saber las abominaciones de sus antepasados.",
        "5": "Les dirás: Esto dice el Señor Dios: El día en que elegí a Israel hice un juramento solemne a la estirpe de Jacob; me di a conocer a ellos en el país de Egipto y juré solemnemente: «Yo soy el Señor, vuestro Dios».",
        "6": "Aquel día juré solemnemente que los sacaría del país de Egipto y los conduciría a una tierra que había elegido para ellos, una tierra que mana leche y miel, una joya entre todos los países.",
        "7": "Y les dije: Desprendeos de todos y cada uno de los dioses falsos que os seducen y no os contaminéis con los ídolos de Egipto; yo soy el Señor, vuestro Dios.",
        "8": "Pero se rebelaron contra mí y no quisieron escucharme; no se desprendieron de los dioses falsos que los seducían ni prescindieron de los ídolos de Egipto. Pensé entonces derramar mi cólera sobre ellos y desahogar mi ira contra ellos en pleno territorio egipcio.",
        "9": "Pero actué teniendo en cuenta mi reputación, para no quedar en mal lugar ante las naciones entre las que se encontraban, pues ante ellas me había comprometido a sacarlos del país de Egipto.",
        "10": "Y efectivamente los saqué del país de Egipto y los conduje al desierto.",
        "11": "Les promulgué mis normas y les di a conocer mis preceptos, que dan vida a la persona que los cumple.",
        "12": "También les impuse los sábados, que iban a servir de signo de mi unión con ellos, para que supieran que yo soy el Señor, que los consagra.",
        "13": "Pero Israel se rebeló contra mí en el desierto: no se condujeron conforme a mis normas y despreciaron mis preceptos, que dan vida a la persona que los cumple; profanaron mis sábados todo lo que quisieron. Pensé entonces derramar mi cólera sobre ellos en el desierto, hasta exterminarlos.",
        "14": "Pero actué teniendo en cuenta mi reputación, para no quedar en mal lugar ante las naciones, que eran testigos de que los había sacado de Egipto.",
        "15": "Y volví a jurar solemnemente en el desierto que no los conduciría a la tierra que había pensado darles, una tierra que mana leche y miel, una joya entre todos los países.",
        "16": "Lo hice porque habían despreciado mis preceptos y no se habían conducido conforme a mis normas, porque habían profanado mis sábados y sus pensamientos se habían extraviado tras sus ídolos.",
        "17": "Pero me compadecí al verlos en la fosa y no acabé con ellos en el desierto.",
        "18": "Dije a sus hijos en el desierto: No os conduzcáis conforme a las normas de vuestros antepasados, no sigáis sus costumbres y no os contaminéis con sus ídolos.",
        "19": "Yo soy el Señor vuestro Dios; conducíos conforme a mis normas, observad mis preceptos y cumplidlos;",
        "20": "respetad la santidad de mis sábados, pues servirán de signo de mi unión con vosotros, para que así reconozcáis que yo soy el Señor, vuestro Dios.",
        "21": "Pero también los hijos se rebelaron contra mí: no se condujeron conforme a mis normas, no observaron ni pusieron en práctica mis preceptos, que dan vida a la persona que los cumple, y profanaron mis sábados. Pensé entonces derramar mi cólera sobre ellos y desahogar mi ira contra ellos en el desierto.",
        "22": "Pero retiré mi mano y actué teniendo en cuenta mi reputación, para no quedar en mal lugar ante las naciones, que eran testigos de que los había sacado de Egipto.",
        "23": "Y volví a jurar solemnemente en el desierto que los dispersaría entre las naciones y que los aventaría por los países.",
        "24": "Lo hice porque no habían cumplido mis preceptos, habían despreciado mis normas, habían profanado mis sábados y se habían dejado seducir por los ídolos de sus antepasados.",
        "25": "Y hasta les promulgué normas que no eran buenas y preceptos que no servían para dar vida.",
        "26": "Los contaminé con sus ofrendas, haciendo que pasaran por el fuego a sus primogénitos, para que acabaran aterrorizados y reconocieran que yo soy el Señor.",
        "27": "Así pues, habla a los israelitas, hijo de hombre, y diles lo siguiente: Esto dice el Señor Dios: Hay otra cosa en la que vuestros antepasados me ultrajaron, siéndome infieles.",
        "28": "Los conduje a la tierra que juré solemnemente darles, pero, en cuanto vieron colinas elevadas y árboles frondosos, empezaron a ofrecer allí sus sacrificios, a presentar dones irritantes, a depositar ofrendas de aroma que aplaca y a hacer sus libaciones.",
        "29": "Entonces les pregunté: ¿Qué altozano es ese al que soléis ir? (Y se le dio el nombre de «altozano» hasta el día de hoy).",
        "30": "Por eso, di a los israelitas: Esto dice el Señor Dios: Resulta que vosotros os contamináis siguiendo la conducta de vuestros antepasados y rendís culto a sus ídolos.",
        "31": "Presentáis vuestras ofrendas y hacéis pasar a vuestros hijos por el fuego; os habéis contaminado hasta hoy con vuestros ídolos, ¿y pretendéis que me deje consultar por vosotros, pueblo de Israel? Lo juro por mí mismo —oráculo del Señor Dios— que no pienso dejarme consultar por vosotros.",
        "32": "Jamás sucederá lo que os imagináis, cuando decís: «Seremos como las naciones, como las tribus de otros países, que dan culto al leño y a la piedra».",
        "33": "Lo juro por mí mismo —oráculo del Señor Dios— que reinaré sobre vosotros con mano firme, brazo invencible y cólera incontenible.",
        "34": "Os sacaré de entre los pueblos y, con mano firme, brazo invencible y cólera incontenible os reuniré de los países en que os dispersasteis.",
        "35": "Os conduciré al desierto, fuera de los pueblos donde estáis, y allí entablaré un pleito con vosotros, cara a cara.",
        "36": "Del mismo modo que entablé un pleito con vuestros antepasados en el desierto de Egipto, así haré ahora con vosotros —oráculo del Señor Dios—.",
        "37": "Os haré pasar bajo el cayado y os someteré al vínculo de la alianza.",
        "38": "Separaré de vosotros a los rebeldes y sacaré del país donde residen a los que se han alzado contra mí, pero no entrarán en la tierra de Israel, y así reconocerán que yo soy el Señor.",
        "39": "En cuanto a vosotros, pueblo de Israel, esto dice el Señor Dios: Que cada cual vaya a servir a sus ídolos, pero juro que después me escucharéis y no volveréis a profanar mi santo nombre con vuestras ofrendas y vuestros ídolos.",
        "40": "Pues en mi monte santo, en el excelso monte de Israel —oráculo del Señor Dios—, me servirá el pueblo entero de Israel, todo el que habita en esta tierra. Allí los acogeré gustosamente, y allí buscaré vuestras ofrendas y las primicias de vuestros dones, siempre que me queráis consagrar algo.",
        "41": "Os acogeré gustosamente, como aroma que aplaca, cuando os saque de entre los pueblos y os reúna de los países por los que os dispersasteis; y pondré de manifiesto mi santidad en vosotros, a la vista de las naciones.",
        "42": "Y reconoceréis que yo soy el Señor cuando os lleve a la tierra de Israel, a la tierra que juré solemnemente dar a vuestros padres.",
        "43": "Allí recordaréis vuestra antigua conducta, todas las acciones con las que os contaminasteis; y os daréis asco a vosotros mismos por todas las maldades que cometisteis.",
        "44": "Y reconoceréis que yo soy el Señor cuando actúe con vosotros teniendo en cuenta mi reputación, no en virtud de vuestra mala conducta y de vuestras acciones inmorales, pueblo de Israel —oráculo del Señor Dios."
    },
    "21": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, ponte mirando hacia el mediodía, pronuncia tus palabras en dirección sur y profetiza contra el bosque del Négueb.",
        "3": "Di al bosque del Négueb: Escucha la palabra del Señor, pues esto dice el Señor Dios: Voy a prenderte fuego, un fuego que devorará todos tus árboles verdes y todos tus árboles secos. Las imponentes llamas no se apagarán, y de norte a sur quedará toda la tierra abrasada.",
        "4": "Y todo ser vivo podrá ver que yo, el Señor, lo he encendido y no puede apagarse.",
        "5": "Yo dije: —¡Ay, Señor mi Dios! Esos andan diciendo de mí que no hago más que contar parábolas.",
        "6": "Pero el Señor me dirigió estas palabras:",
        "7": "—Hijo de hombre, ponte mirando hacia Jerusalén, pronuncia tus palabras en dirección al santuario y profetiza contra la tierra de Israel.",
        "8": "Di a la tierra de Israel: Esto dice el Señor: Voy a sacar mi espada de la vaina y a extirpar de en medio de ti a justos y a malvados.",
        "9": "Mi espada va a salir de la vaina para extirpar de en medio de ti a justos y a malvados, a todo ser viviente, de norte a sur.",
        "10": "Y todo ser viviente sabrá que yo, el Señor, he sacado mi espada de la vaina y que no volverá a ser enfundada.",
        "11": "En cuanto a ti, hijo de hombre, lanza gemidos sujetándote los riñones, lanza amargos gemidos en su presencia.",
        "12": "Y si te preguntan por qué lanzas gemidos, les dirás: «Porque llega una noticia ante la cual todos quedarán descorazonados y acobardados, los ánimos se debilitarán y las rodillas flaquearán. Ya está llegando, y se cumplirá». —Oráculo del Señor Dios.",
        "13": "El Señor me dirigió la palabra:",
        "14": "—Hijo de hombre, profetiza con estas palabras: Esto dice el Señor Dios: Espada, espada, afilada y bruñida:",
        "15": "afilada para degollar, bruñida para destellar. [¿Vamos a alegrarnos de que el cetro, mi hijo, desdeñe a todos los árboles?]",
        "16": "La hizo bruñir para ser empuñada; ella es la espada afilada y bruñida, para entregarla después en manos del asesino.",
        "17": "Grita y clama, hijo de hombre, pues está destinada a mi pueblo, a todos los príncipes de Israel: compartirán la espada con mi pueblo. Por tanto, golpéate el pecho,",
        "18": "[pues se ha investigado, ¿y qué si (eso significa que) el cetro desdeñoso no continuará?] —oráculo del Señor Dios.",
        "19": "Pero tú, hijo de hombre, profetiza y bate palmas: que golpee la espada hasta tres veces, pues es una espada para matar. La enorme espada de la matanza, ya los tiene acorralados;",
        "20": "así flaquearán los corazones y serán más los que tropiecen. Contra todas sus puertas dirijo la espada asesina, hecha para destellar, desnuda para degollar.",
        "21": "Ataca hacia atrás, a derecha, a izquierda, a lo que tengas enfrente.",
        "22": "También yo aplaudiré y mi cólera se saciará. Yo, el Señor, he hablado.",
        "23": "El Señor me dirigió la palabra:",
        "24": "—Y tú, hijo de hombre, señala dos caminos por los que tenga que venir la espada del rey de Babilonia. Que los dos partan del mismo país. Pon un indicador en la cabecera de cada camino, que señale la ciudad adonde va.",
        "25": "Señalarás uno por el que vaya la espada contra Rabá de los amonitas, y otro contra Judá, contra la fortaleza de Jerusalén.",
        "26": "Pues el rey de Babilonia se ha detenido en el cruce, en la cabecera de ambos caminos, para ver qué dicen los presagios. Ha agitado las flechas, ha consultado a los terafim y ha examinado el hígado de la víctima.",
        "27": "En su mano derecha ya tiene el vaticinio que indica Jerusalén; ya puede abrir su boca para lanzar el grito de guerra, para ordenar la instalación de arietes junto a las puertas, la construcción de un terraplén y la preparación del asedio.",
        "28": "Los de Jerusalén piensan que es un presagio vano, pues se les hizo un juramento; pero él les recuerda su culpa, por la que merecen el cautiverio.",
        "29": "Por eso, así dice el Señor Dios: Por haber puesto en evidencia vuestras culpas, haber descubierto vuestra rebeldía convirtiendo en pecado cuanto hacéis y jactándoos de ello, seréis capturados por la fuerza.",
        "30": "Respecto a ti, maldito criminal, príncipe de Israel, cuya hora ha llegado coincidiendo con la culpa final,",
        "31": "esto dice el Señor Dios: ¡Quítate el turbante real, fuera esa corona! Las cosas no pueden seguir así; lo humillado será exaltado, y lo exaltado humillado.",
        "32": "Ruina, ruina y más ruina; a eso lo reduciré. Pero tampoco esto sucederá hasta que llegue aquel a quien le corresponde el juicio, a quien yo se lo tengo asignado.",
        "33": "Y tú, hijo de hombre, profetiza y di: —Esto dice el Señor Dios contra los amonitas y sus insultos: Espada, espada desenvainada para degollar, bruñida para exterminar, hecha para destellar,",
        "34": "para degollar a los malditos criminales cuya hora ha llegado coincidiendo con la culpa final; espada sobre la que se tienen visiones falsas y se presagian mentiras.",
        "35": "¡Vuelve a tu vaina! Pienso juzgarte en el lugar donde fuiste creada, en tu país de origen.",
        "36": "Voy a derramar mi ira sobre ti, atizaré contra ti mi ardiente cólera y te entregaré en manos de gente sanguinaria, de expertos destructores.",
        "37": "Acabarás devorada por el fuego, tu sangre podrá verse por todo el país, nadie se acordará de ti. Yo, el Señor, he hablado."
    },
    "22": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Y tú, hijo de hombre, juzga a la ciudad sanguinaria y échale en cara todas sus abominaciones.",
        "3": "Diles: Esto dice el Señor Dios: ¡Ciudad que derrama la sangre de sus habitantes, acelerando así su hora, y que fabrica ídolos, contaminándose así con ellos!",
        "4": "Eres culpable de la sangre que has derramado, te has contaminado con los ídolos que te has fabricado; tus días se acortan, tus años llegan a término. Por eso, te he convertido en burla de las naciones, en escarnio de todos los países.",
        "5": "Los países cercanos y lejanos se burlarán de ti, ciudad contaminada, capital de los desórdenes.",
        "6": "Ahí tienes a los príncipes de Israel: cada cual utiliza su poder para cometer crímenes;",
        "7": "en ti son despreciados padres y madres; en ti es oprimido el forastero; en ti son vejados huérfanos y viudas.",
        "8": "Menosprecias mis cosas santas y profanas mis sábados.",
        "9": "En ti hay delatores que provocan crímenes; en ti hay gente que participa en los banquetes sacrificiales de los montes; en ti se cometen infamias;",
        "10": "en ti se pone al descubierto la desnudez del padre y se fuerza a las mujeres que están con la menstruación.",
        "11": "Hay hombres que cometen acciones inmorales con la mujer de su prójimo, otros se contaminan teniendo relaciones con sus nueras y hay quienes violan a sus hermanas, a las hijas de su propio padre.",
        "12": "En ti se aceptan sobornos, que acaban en asesinatos; practicas la usura y el interés; te aprovechas de tu prójimo practicando la violencia. Y así te has olvidado de mí —oráculo del Señor Dios.",
        "13": "En consecuencia, voy a descargar mi puño contra tus ilegítimas ganancias y contra los criminales que hay entre tus muros.",
        "14": "¿Cuánto durará tu valor? ¿Se mantendrán firmes tus manos durante el tiempo en que yo intervenga contra ti? Yo, el Señor, lo digo y lo hago.",
        "15": "Te dispersaré por las naciones, te aventaré por otros países y acabaré con la impureza que hay en ti.",
        "16": "Las naciones serán testigos de tu deshonra, y reconocerás que yo soy el Señor.",
        "17": "El Señor me dirigió la palabra:",
        "18": "—Hijo de hombre: los israelitas se me han convertido en escoria. Todos ellos son cobre, estaño, hierro y plomo metidos en un horno; no son más que escoria.",
        "19": "Por eso, así dice el Señor Dios: Por haberos convertido todos en escoria, he decidido juntaros en medio de Jerusalén.",
        "20": "Y del mismo modo que se suelen mezclar plata, cobre, hierro, plomo y estaño dentro de un horno, y se atiza después el fuego para que se fundan, así os juntaré yo lleno de ira y de cólera, y os fundiré.",
        "21": "Os juntaré y atizaré contra vosotros el fuego de mi cólera, y os fundiré en su interior.",
        "22": "Como se funde la plata dentro del horno, así seréis fundidos dentro de ella, y reconoceréis que yo, el Señor, he derramado mi cólera sobre vosotros.",
        "23": "El Señor me dirigió la palabra:",
        "24": "—Hijo de hombre, dile [a Jerusalén] lo siguiente: Eres una tierra que no ha recibido lluvia ni se ha empapado el día de mi furor.",
        "25": "Los príncipes que residen en ella son como un león rugiente que desgarra su presa. Han eliminado gente, se han apropiado de haciendas y riquezas, han hecho aumentar el número de viudas que la habitan.",
        "26": "Sus sacerdotes han violado mi ley y han profanado mis cosas santas: no han separado lo santo de lo profano, no han enseñado a distinguir lo impuro de lo puro; han cerrado los ojos para no ver mis sábados, y yo he sido deshonrado entre ellos.",
        "27": "Los nobles que la habitan son como lobos que desgarran su presa, proclives al crimen, a acabar con la gente para sacar provecho de tales situaciones.",
        "28": "Sus profetas los cubren de cal a base de visiones falsas y presagios engañosos, cuando dicen: «Esto dice el Señor Dios», y resulta que el Señor no ha hablado.",
        "29": "La gente del país se dedica a la explotación y al pillaje, oprimen al pobre y al menesteroso, y explotan a los forasteros privándolos del derecho.",
        "30": "He buscado entre ellos uno solo que construyese un muro y que, en defensa del país, se mantuviese en la brecha frente a mí para evitar que yo lo destruyera, pero no he encontrado a nadie.",
        "31": "Entonces derramé sobre ellos mi furor, los aniquilé con el fuego de mi cólera y los hice responsables de su conducta —oráculo del Señor Dios."
    },
    "23": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Hijo de hombre: Había dos mujeres, hijas de la misma madre.",
        "3": "Se prostituyeron en Egipto siendo jóvenes. Allí fueron manoseados sus pechos y acariciados sus senos de doncella.",
        "4": "La mayor se llamaba Oholá y su hermana Oholibá. Llegaron a ser mías y tuvieron hijos e hijas. Oholá era Samaría y Oholibá Jerusalén.",
        "5": "Oholá se prostituyó estando bajo mi autoridad; se prendó de los amantes que tenía cerca, los asirios,",
        "6": "que llevaban vestidos de púrpura; eran gobernadores y magistrados, todos jóvenes apuestos, jinetes a lomos de caballos.",
        "7": "Les concedió sus lascivos favores; eran la flor y nata de los asirios, y se contaminó con los ídolos de quienes se había prendado.",
        "8": "No abandonó su talante de prostituta que había arrastrado desde Egipto, donde se habían acostado con ella cuando era joven, donde acariciaron sus senos de doncella y desahogaron con ella su lujuria.",
        "9": "Por eso, la entregué en manos de sus amantes asirios, de quienes se había prendado.",
        "10": "Ellos dejaron al descubierto su desnudez y le quitaron a sus hijos e hijas, y a ella misma la mataron a espada. Y así se convirtió en escarmiento de las mujeres, pues se había hecho justicia con ella.",
        "11": "Vio todo esto su hermana Oholibá, pero se corrompió más que su hermana, a quien superó en pasión y en lascivia.",
        "12": "Se prendó de sus vecinos los asirios, de sus gobernadores y magistrados, magníficamente vestidos, jinetes a lomos de caballos, todos ellos jóvenes apuestos.",
        "13": "Me di cuenta de que se había contaminado (de hecho, la conducta de ambas era la misma).",
        "14": "Pero esta superó a la otra en prostituciones. Vio en la pared relieves de figuras masculinas, representaciones grabadas de caldeos pintadas con bermellón,",
        "15": "con las caderas ceñidas con cinturones, tocados con turbantes sueltos por detrás. Todos tenían aspecto de oficiales; eran imágenes de los babilonios, nativos de Caldea.",
        "16": "Ella se prendó de lo que habían visto sus ojos y envió mensajeros a Caldea.",
        "17": "Acudieron a ella los babilonios a compartir su lecho de amor; la mancillaron con su lascivia y, una vez mancillada, se hastió de ellos.",
        "18": "Dejó así al descubierto sus prostituciones y su desnudez, y entonces yo me hastié de ella, como me había hastiado de su hermana.",
        "19": "Pero multiplicó sus prostituciones, hasta el punto de recordar cuando, siendo joven, se prostituía en Egipto",
        "20": "y se quedaba prendada de aquellos disolutos, que tenían unos miembros como los de los asnos y echaban tanto esperma como los caballos.",
        "21": "Añorabas la lascivia de tu juventud, cuando manoseaban tus pechos en Egipto y acariciaban tus senos de doncella.",
        "22": "Por eso, Oholibá, así dice el Señor Dios: Voy a incitar contra ti a tus amantes, a esos de quienes te hastiaste, y haré que te ataquen por todos los flancos:",
        "23": "los babilonios y todos los caldeos de Pecod, de Soa y de Coa; todos los asirios, aquellos jóvenes apuestos, gobernadores y magistrados, capitanes y héroes, todos montados en sus caballos.",
        "24": "Te atacarán por el norte carros de combate y carretas, y un nutrido ejército. Por todas partes te harán frente con paveses, escudos y yelmos; por mi parte les concederé la posibilidad de juzgar, y te juzgarán conforme a sus leyes.",
        "25": "Descargaré mis celos contra ti y serás víctima de su furor; te cortarán nariz y orejas, y tu descendencia caerá a filo de espada. Se llevarán a tus hijos e hijas, y tus supervivientes serán devorados por el fuego.",
        "26": "Te quitarán la ropa y se apoderarán de tus joyas.",
        "27": "Pondré fin a tu inmoralidad y a tus prostituciones, que empezaron en tierra de Egipto; no volverás a poner tus ojos en ellos, ni te acordarás ya de Egipto.",
        "28": "Pues esto dice el Señor Dios: He decidido entregarte en manos de los que odias, en poder de quienes te has hastiado.",
        "29": "Te tratarán con odio, te desposeerán de tus bienes y te dejarán desnuda del todo; dejarán al descubierto tu desnudez de prostituta. Tu inmoralidad y tus prostituciones",
        "30": "te han acarreado todo esto, por haberte prostituido yendo detrás de las naciones, por haberte contaminado con sus ídolos.",
        "31": "Por haber seguido el camino de tu hermana, pondré su copa en tu mano.",
        "32": "Esto dice el Señor Dios: Beberás la copa de tu hermana, la copa profunda y ancha, que servirá de risa y de burla, una copa de gran capacidad.",
        "33": "Quedarás embriagada y afligida. Copa de horror y devastación la copa de tu hermana Samaría.",
        "34": "La beberás hasta la última gota, consumirás incluso sus heces y te rasgarás los pechos. Yo soy quien ha hablado —oráculo del Señor Dios.",
        "35": "Por consiguiente, esto dice el Señor Dios: Por haberme olvidado y haberme vuelto la espalda, tendrás que cargar con tu inmoralidad y tus prostituciones.",
        "36": "Me dijo el Señor: —Hijo de hombre, si quieres juzgar a Oholá y a Oholibá, repróchales sus abominaciones.",
        "37": "Han cometido adulterio, tienen sangre en sus manos, se han prostituido con sus ídolos e incluso han pasado a fuego a los hijos que me habían dado.",
        "38": "Pero hicieron algo más: aquel día contaminaron mi santuario y profanaron mis sábados.",
        "39": "Y, tras sacrificar a sus hijos en honor de sus ídolos, entraron ese mismo día en mi santuario para profanarlo. Eso es lo que hicieron dentro de mi propia casa.",
        "40": "Incluso enviaron mensajeros para que vinieran hombres de tierras lejanas. En cuanto llegaron, te lavaste, te pintaste los ojos y te enjoyaste.",
        "41": "Te recostaste en tu magnífico diván, frente al cual estaba dispuesta una mesa, sobre la que habías puesto el incienso y los perfumes que me correspondían a mí.",
        "42": "Ella disfrutaba con el ruido causado por una multitud de hombres despreocupados, llegados del desierto, que ponían brazaletes en las muñecas de ellas y hermosas coronas en sus cabezas.",
        "43": "Y yo me preguntaba si aquella mujer, desgastada de tanto cometer adulterios, sería capaz de seguir con sus fornicaciones.",
        "44": "Acudían a ella como quien acude donde una prostituta: eso es lo que hacían cuando visitaban a las depravadas Oholá y a Oholibá.",
        "45": "Pero otros hombres justicieros les aplicarán el castigo reservado a las adúlteras y homicidas, pues son realmente adúlteras y sus manos están manchadas de sangre.",
        "46": "Esto dice el Señor Dios: Que las ataque un ejército y las someta al terror y al saqueo.",
        "47": "Las apedrearán y las destrozarán con sus espadas; matarán a sus hijos e hijas e incendiarán sus viviendas.",
        "48": "Pondré fin en el país a la inmoralidad, y esto servirá de aviso a todas las mujeres para que no cometan adulterio como tú has hecho.",
        "49": "Se os hará responsables de vuestra inmoralidad, cargaréis con los pecados cometidos con vuestros ídolos, y reconoceréis que yo soy el Señor Dios."
    },
    "24": {
        "1": "El año noveno, el día diez del décimo mes, el Señor me dirigió la palabra:",
        "2": "—Hijo de hombre: Pon por escrito esta fecha, la del día de hoy, pues el rey de Babilonia ha iniciado el asedio de Jerusalén precisamente hoy.",
        "3": "Cuenta una parábola a ese pueblo de rebeldes. Diles: Esto dice el Señor Dios: Pon ya la olla, ponla, vete llenándola de agua;",
        "4": "echa en ella tajadas selectas de pierna y de lomo, llénala de huesos escogidos;",
        "5": "elige los mejores corderos. Coloca la leña debajo, que cuezan a borbotones los huesos que hay dentro de ella.",
        "6": "Pues esto dice el Señor Dios: ¡Ay de la ciudad sanguinaria, de la olla llena de roña, cuya herrumbre no se quita! Vacíala tajada a tajada pues no tiene posibilidad de perdón.",
        "7": "Sigue todavía ensangrentada y su sangre está esparcida sobre roca; no ha sido derramada por el suelo para cubrirla después con tierra.",
        "8": "Para que la cólera estalle y se cumpla la venganza, he esparcido su sangre sobre roca pelada: así no será cubierta.",
        "9": "Por eso, así dice el Señor Dios: ¡Ay de la ciudad sanguinaria! Yo mismo agrandaré la pira:",
        "10": "trae más cantidad de leña, enciende el fuego, deja que se cueza la carne, retira el caldo, que se quemen los huesos.",
        "11": "Déjala vacía sobre las brasas, haz que se caliente a tope para que el bronce se ponga al rojo; así se desprenderá su roña y se consumirá su herrumbre.",
        "12": "Pero, a pesar de los esfuerzos, no desaparece la roña, ni con fuego se le quita.",
        "13": "He intentado purificarte de tu impureza y tú no te has dejado; pues bien, no quedarás limpia hasta que descargue mi cólera en ti.",
        "14": "Yo, el Señor, he hablado de lo que va a suceder y lo haré. No me contendré, no tendré misericordia ni me compadeceré. Te juzgarán conforme a tu conducta y tus acciones —oráculo del Señor Dios.",
        "15": "El Señor me dirigió la palabra:",
        "16": "—Hijo de hombre, voy a quitarte de repente la delicia de tus ojos. Pero no harás duelo ni llorarás, ni derramarás una sola lágrima.",
        "17": "Suspira en silencio, no hagas duelo de difuntos; ponte el turbante, cálzate las sandalias, no te cubras la barba ni comas el pan de duelo.",
        "18": "Yo hablé a la gente por la mañana, y por la tarde murió mi esposa. A la mañana siguiente hice lo que se me había ordenado.",
        "19": "La gente me dijo: —¿No nos explicas qué relación tiene con nosotros lo que estás haciendo?",
        "20": "Yo les respondí: —Es que el Señor me ha hablado así:",
        "21": "Di a los israelitas: Esto dice el Señor Dios: Voy a profanar mi santuario, manifestación de vuestro orgullo y poder, delicia de vuestros ojos, aquello por lo que suspiráis apasionados. Los hijos e hijas que dejasteis caerán a espada.",
        "22": "Haréis lo mismo que yo: no os cubriréis la barba ni comeréis pan de duelo;",
        "23": "os pondréis el turbante y os calzaréis las sandalias; no haréis duelo ni lloraréis. Os consumiréis pensando en vuestras culpas y gemiréis los unos por los otros.",
        "24": "Ezequiel os servirá de ejemplo; haréis lo que él ha hecho. Y cuando esas cosas sucedan, reconoceréis que yo soy el Señor Dios.",
        "25": "Por lo que a ti respecta, hijo de hombre, cuando yo los despoje de su seguridad, del gozo que les proporciona su esplendor, de la alegría de sus ojos, de aquello por lo que suspiran, cuando los deje sin hijos e hijas,",
        "26": "ese día llegará a ti un fugitivo para darte la noticia.",
        "27": "Ese día se abrirá tu boca, podrás hablar con el fugitivo y no volverás a enmudecer. Les servirás de ejemplo, y reconocerán que yo soy el Señor."
    },
    "25": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, ponte mirando hacia los amonitas y profetízales.",
        "3": "Dirás a los amonitas: Escuchad la palabra del Señor Dios. Esto dice el Señor Dios: Por haberte carcajeado cuando mi santuario fue profanado, cuando la tierra de Israel fue devastada y cuando Judá tuvo que ir al destierro,",
        "4": "he decidido entregaros a la gente de oriente para que os sometan; montarán sus campamentos en tu territorio, y se establecerán en él; comerán tus frutos y beberán tu leche.",
        "5": "Convertiré a Rabá en establo de camellos, a sus ciudades en corral de ovejas, y reconoceréis que yo soy el Señor.",
        "6": "Esto dice el Señor Dios: Por haber batido palmas y haber pataleado de alegría, por haberte regocijado, lleno de desprecio y animosidad, de lo ocurrido a la tierra de Israel,",
        "7": "voy a dirigir mi mano contra ti: te entregaré como presa a las naciones, te extirparé de entre los pueblos, te borraré de los países y te aniquilaré, y así reconocerás que yo soy el Señor.",
        "8": "Esto dice el Señor Dios: —Porque Moab y Seír han dicho: «Judá es ahora como cualquier otra nación»,",
        "9": "he decidido poner al descubierto el flanco de Moab, privarle de sus ciudades de un extremo al otro del país, privarle de sus joyas que son Bet Jesimot, Baal Meón y Quiriatáin.",
        "10": "Además de los amonitas, entregaré a la gente de oriente, como posesión, el territorio de Moab, de modo que ya no sea recordado entre las naciones.",
        "11": "Actuaré con justicia en Moab, y reconocerán que yo soy el Señor.",
        "12": "Esto dice el Señor Dios: —Porque Edom ha sido vengativo con Judá y se ha cargado de culpabilidad al vengarse así de ella,",
        "13": "esto dice el Señor Dios: Voy a dirigir mi mano contra Edom: lo dejaré sin personas y animales, haré de él una ruina, caerán a espada desde Temán hasta Dedán.",
        "14": "Descargaré mi venganza en Edom por medio de mi pueblo Israel, que tratará a Edom de acuerdo con mi cólera y mi ira, y así experimentarán mi venganza —oráculo del Señor Dios.",
        "15": "Esto dice el Señor Dios: —Porque los filisteos han sido vengativos y se han tomado la revancha con desprecio y animosidad, destruyendo todo impulsados por un odio de siglos,",
        "16": "esto dice el Señor Dios: Voy a dirigir mi mano contra los filisteos: extirparé a los quereteos y acabaré con los habitantes que queden en la costa.",
        "17": "Ejecutaré contra ellos mi suprema venganza, experimentarán mis castigos y mi cólera; y reconocerán que yo soy el Señor cuando descargue mi venganza sobre ellos."
    },
    "26": {
        "1": "El año undécimo, el día primero del mes, el Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, Tiro se ha carcajeado de Jerusalén y ha dicho: «Ahí está hecha añicos la puerta de las naciones; todo ha caído en mi poder; me enriqueceré a costa de sus ruinas».",
        "3": "Por eso, así dice el Señor Dios: Aquí me tienes, Tiro, contra ti; haré que te ataquen pueblos numerosos, lo mismo que el mar inunda con sus olas.",
        "4": "Abatirán las murallas de Tiro, dejarán arruinadas sus torres. Yo mismo barreré su polvo, la dejaré como roca desnuda.",
        "5": "Igual que un secadero de redes quedará en medio del mar, porque así lo he dicho yo. —oráculo del Señor Dios—: acabará como botín de las naciones.",
        "6": "Sus poblados tierra adentro morirán a filo de espada, y reconocerán que soy el Señor.",
        "7": "Esto dice el Señor Dios: —Voy a traer contra Tiro a Nabucodonosor, rey de Babilonia. El rey de reyes vendrá del norte al mando de su caballería, de sus carros de combate, de sus jinetes y de un numeroso ejército.",
        "8": "Tus poblados tierra adentro morirán a filo de espada. Te cercará con torres de asalto, levantará contra ti un terraplén, dispondrá sus escudos frente a ti,",
        "9": "golpeará tus murallas con arietes, abatirá y arruinará tus torreones.",
        "10": "Sus hordas de caballos te cubrirán de polvo; al estrépito de sus jinetes, de sus carros y carretas, temblarán tus murallas. Él penetrará por tus puertas como quien entra en una ciudad con sus muros llenos de brechas.",
        "11": "Los cascos de su caballería hollarán todas tus calles, a espada morirá tu gente; todas tus soberbias estelas caerán demolidas por tierra;",
        "12": "tus riquezas serán expoliadas, tus mercancías servirán de botín; tus murallas quedarán arruinadas, demolidos tus preciosos edificios. Echarán al fondo del mar tus piedras, maderos y escombros.",
        "13": "Acabaré con el bullicio de tus cantos, ya no volverán a oírse los sones armoniosos de tus arpas.",
        "14": "Te convertiré en roca desnuda, serás un secadero de redes. Ya no serás reconstruida, pues yo, el Señor, he hablado —oráculo del Señor Dios.",
        "15": "Esto dice el Señor Dios a Tiro: —Cuando oigan el estruendo de tu caída y el gemido de tus heridos, cuando arrecie la carnicería en tu interior, ¿no se estremecerán las costas lejanas?",
        "16": "Todos los príncipes de las ciudades costeras bajarán de sus tronos, se despojarán de sus mantos y se quitarán su ropa recamada; se pondrán el pánico por vestido, se sentarán en el suelo, temblarán una y otra vez, y quedarán desolados al verte.",
        "17": "Y te entonarán esta elegía: ¡Cómo desapareció la reina del mar, la afamada ciudad! ¡Poderosa en el mar con sus moradores, que infundían terror en todo el continente!",
        "18": "Y ahora tiemblan las costas, ahora que ven tu caída; están aterradas las costas al ver en qué has acabado.",
        "19": "Esto dice el Señor Dios: —Cuando te convierta en una ciudad en ruinas, igual que las ciudades no habitadas; cuando haga subir el océano contra ti y te aneguen sus aguas caudalosas,",
        "20": "te haré bajar a la fosa con los muertos, con la gente de antaño; te daré una morada en el mundo subterráneo, entre ruinas perpetuas, junto con los que han muerto, para que no vuelvas a habitar la tierra de los vivos.",
        "21": "Te convertiré en objeto de espanto y dejarás de existir; te buscarán, pero ya nunca te encontrarán —oráculo del Señor Dios."
    },
    "27": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Por lo que a ti respecta, hijo de hombre, entona una endecha sobre Tiro.",
        "3": "Dirás a Tiro, la reina de las rutas del mar, que comercia con los pueblos de las costas lejanas: Esto dice el Señor Dios: Eras, Tiro, un navío de acabada belleza.",
        "4": "Tus fronteras se extendían por el corazón del mar; tus constructores te dotaron de perfecta hermosura.",
        "5": "Te construyeron con tablas de cipreses de Senir; usaron cedro del Líbano para fabricar tu mástil,",
        "6": "con encinas de Basán hicieron tus remos; te pusieron cubierta de ciprés traído de las costas de Quitín;",
        "7": "hecha de lino recamado de Egipto, tu vela te servía de enseña; tu toldo, de púrpura y grana, era de las costas de Elisá.",
        "8": "Los habitantes de Sidón y Arvad eran tus remeros. Tus expertos, que iban a bordo, hacían de timoneles.",
        "9": "Los ancianos de Guebal, con sus expertos a bordo, reparaban tus averías. Navíos y marineros intercambiaban contigo mercancías.",
        "10": "Los de Persia, Lud y Put se alistaban como soldados en tu ejército; en ti colgaban escudos y yelmos, y así te daban esplendor.",
        "11": "Los de Arvad, con tu ejército, guarnecían el contorno de tus murallas; los de Gamad custodiaban tus torres. Colgaban sus escudos en torno a tus murallas y hacían de ti un dechado de belleza.",
        "12": "Tarsis era tu cliente, atraída por la abundancia de tus riquezas; a cambio te daba plata, hierro, estaño y plomo.",
        "13": "Javán, Túbal y Mésec comerciaban contigo; a cambio te proporcionaban esclavos y utensilios de bronce.",
        "14": "Los de Bet Togarmá te daban a cambio caballos de tiro y de competición, así como mulos.",
        "15": "También comerciaba contigo la gente de Rodán; numerosos enclaves marítimos eran clientes tuyos, y a cambio de tus servicios te daban colmillos de marfil y madera de ébano.",
        "16": "Edom era cliente tuyo, atraído por la abundancia de tus manufacturas; a cambio te daba malaquita, púrpura, telas recamadas, lino, corales y rubíes.",
        "17": "También Judá e Israel comerciaban contigo; a cambio de tus servicios te proporcionaban trigo de Minit, galletas, miel, aceite y bálsamo.",
        "18": "Damasco era cliente tuya, atraída por la abundancia de tus manufacturas y de tus riquezas; a cambio te daba vino de Jelbón y lana de Sajar.",
        "19": "Dan y Javán, desde Uzal, te proporcionaban hierro forjado, canela y caña aromática.",
        "20": "Dedán comerciaba contigo en sillas de montar.",
        "21": "Arabia y todos los príncipes de Quedar intercambiaban contigo productos: corderos, carneros y machos cabríos.",
        "22": "Los mercaderes de Sabá, Asur, Quilmad y Ramá comerciaban contigo; te daban a cambio perfumes exquisitos, piedras preciosas de toda clase y oro.",
        "23": "Jarán, Cané y Edén comerciaban contigo",
        "24": "en vestidos de lujo, mantos de púrpura, telas recamadas, tapices multicolores y sólidas maromas trenzadas.",
        "25": "Las naves de Tarsis transportaban tus mercancías. Te hiciste rica y opulenta, anclada en el corazón del mar.",
        "26": "Pero los remeros de tus naves te condujeron a alta mar y el viento del este te destrozó allí, en el corazón del mar.",
        "27": "Tus riquezas, mercancías y fletes, tus marinos, timoneles y calafates, tus agentes comerciales, tus guerreros y toda la tripulación que transportas, se hundirán en medio del mar, contigo, el día que naufragues.",
        "28": "Al grito de auxilio de tus timoneles todas las costas se asustarán;",
        "29": "entonces desembarcarán de sus naves todos los que empuñan los remos; marineros y hombres de mar se quedarán quietos en tierra.",
        "30": "Lanzarán gritos por ti, acompañados de amargos gemidos; se echarán polvo en la cabeza, se revolcarán en la ceniza;",
        "31": "se raparán la cabeza por tu causa, se ceñirán la cintura de sayal; llorarán amargamente por ti, harán un amargo duelo.",
        "32": "Entonarán por ti una elegía, te dedicarán una lamentación: «¿Quién era comparable a Tiro en medio del mar?».",
        "33": "Cuando desembarcabas tus mercancías, saciabas a pueblos numerosos; con tus riquezas y productos abundantes enriquecías a los reyes de la tierra.",
        "34": "Ahora, destrozada por las olas, yaces en el fondo del mar; tu carga y tu tripulación se hundieron junto contigo.",
        "35": "Todos los habitantes de las costas quedaron desolados por ti; sus reyes están horripilados, tienen el rostro demudado.",
        "36": "Comerciantes de otros pueblos silban asombrados por ti: te has convertido en espanto, has desaparecido para siempre."
    },
    "28": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, di al príncipe de Tiro: Esto dice el Señor Dios: Tienes corazón altanero, y dices: «Yo soy un dios instalado en morada divina, allí en el corazón del mar». Pero solo eres un hombre, no Dios, aunque hayas puesto tu corazón a la altura del corazón de los dioses.",
        "3": "¡Te crees más sabio que Daniel, ningún enigma se te oculta!",
        "4": "Tu sabiduría y talento te enriquecieron, acumulaste tesoros de oro y plata;",
        "5": "con gran talento de comerciante fuiste multiplicando tu riqueza, que hizo altanero tu corazón.",
        "6": "Por eso, así dice el Señor Dios: Por haber puesto tu corazón a la altura del corazón de los dioses,",
        "7": "haré que te ataquen extranjeros, los más feroces entre los pueblos. Desenvainarán sus espadas contra tu brillante sabiduría, mancillarán tu esplendor.",
        "8": "Te harán bajar a la tumba, morirás de muerte violenta allí en el corazón del mar.",
        "9": "¿Osarás decir «Soy un dios» delante de tus ejecutores? Un hombre, no un dios, serás en manos de quienes te traspasen.",
        "10": "Morirás como los incircuncisos, a manos de gente extranjera. Soy yo quien ha hablado —oráculo del Señor Dios.",
        "11": "El Señor me dirigió la palabra:",
        "12": "—Hijo de hombre, entona una elegía al rey de Tiro y dile: Esto dice el Señor Dios: Eras el cuño de una obra maestra, colmo de sabiduría, dechado de belleza;",
        "13": "vivías en Edén, jardín de los dioses, estabas adornado de piedras preciosas: rubí, topacio y diamante, crisólito, ónice y jaspe, zafiro, malaquita y esmeralda; aretes y colgantes de oro labrado te fueron preparados el día de tu creación.",
        "14": "Hice de ti un querubín protector con alas desplegadas; estabas en el monte de los dioses, caminabas entre seres de fuego.",
        "15": "Tu conducta fue intachable desde el día en que fuiste creado, hasta que apareció tu maldad.",
        "16": "A fuerza de tanto comerciar te llenaste de violencia y pecado. Te desterré del monte de los dioses, te eliminé, querubín protector, de en medio de los seres de fuego.",
        "17": "Tu belleza te había hecho altanero, se había corrompido tu sabiduría a causa de tanto esplendor. Te he precipitado por tierra, convertido en espectáculo de reyes.",
        "18": "Con tus muchas culpas y tus sucios negocios, profanaste tus santuarios; por eso hice estallar en tu seno un fuego que te ha devorado; te reduje a ceniza esparcida por el suelo a los ojos de cuantos te veían.",
        "19": "Todos los pueblos amigos quedaron pasmados al verte. Te has convertido en espanto, has desaparecido para siempre.",
        "20": "El Señor me dirigió la palabra:",
        "21": "—Hijo de hombre, ponte mirando hacia Sidón y profetiza contra ella.",
        "22": "Dirás: Esto dice el Señor Dios: Aquí estoy contra ti, Sidón, en ti seré glorificado; reconocerán que yo soy el Señor cuando haga justicia con ella y manifieste en ella mi santidad.",
        "23": "Traeré contra ella la peste, la sangre correrá por sus calles, su gente caerá atravesada por la espada que la rodea amenazante. Y reconocerán que yo soy el Señor.",
        "24": "Israel ya no padecerá pinchazos de espino ni heridas de zarza por parte de los vecinos que la desprecian. Y reconocerán que yo soy el Señor Dios.",
        "25": "Esto dice el Señor Dios: Cuando reúna a Israel de entre las naciones por donde ha sido dispersado, manifestaré en ellos mi santidad a la vista de los pueblos. Se establecerán en la tierra que di a mi siervo Jacob.",
        "26": "Se establecerán en ella tranquilamente, construirán viviendas y plantarán viñas. Se establecerán en ella tranquilamente cuando yo juzgue a todos los vecinos que la desprecian. Y reconocerán que yo soy su Dios."
    },
    "29": {
        "1": "El año décimo, el día doce del décimo mes, el Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, ponte mirando al faraón, rey de Egipto, y profetiza contra él y contra todo Egipto.",
        "3": "Dirás: Esto dice el Señor Dios: Aquí estoy contra ti, faraón, rey de Egipto, cocodrilo gigantesco tumbado en medio del Nilo. «Mío es mi Nilo —dices—, yo mismo lo hice».",
        "4": "Aplicaré ganchos a tus fauces, pegaré a tus escamas los peces del Nilo, te haré salir de en medio de tu Nilo, con los peces pegados a tus escamas.",
        "5": "Voy a arrojarte al desierto junto con los peces de tu Nilo; quedarás tendido en el campo, sin nadie que te recoja y te entierre. He decidido entregarte en alimento a las bestias del campo, a las aves del cielo.",
        "6": "Y todos los habitantes de Egipto reconocerán que yo soy el Señor. Has sido un bastón de caña para el pueblo de Israel:",
        "7": "cuando ellos te agarraban, te rompías y herías su mano; al apoyarse en ti, te cascabas y les hacías perder el equilibrio.",
        "8": "Por eso, así dice el Señor Dios: Voy a traer contra ti la espada, que extirpará de ti personas y animales.",
        "9": "Egipto quedará desolado y en ruinas, y reconocerán que yo soy el Señor. Por haber dicho: «Mío es el Nilo, yo mismo lo hice»,",
        "10": "aquí estoy contra ti y contra tu Nilo; convertiré la tierra de Egipto en ruina y desolación, desde Migdol hasta Asuán y hasta la frontera de Etiopía.",
        "11": "No la pisarán ni personas ni animales; quedará deshabitada durante cuarenta años.",
        "12": "Convertiré a Egipto en el más desolado de los países; sus ciudades serán las más arruinadas y asoladas, durante cuarenta años. Dispersaré a los egipcios por las naciones, los aventaré por los países.",
        "13": "Porque esto dice el Señor Dios: Al cabo de cuarenta años reuniré a los egipcios de entre los pueblos adonde fueron dispersados.",
        "14": "Cambiaré la suerte de los egipcios y los haré volver a la tierra de Patrós, su país de origen, donde formarán un reino modesto.",
        "15": "Será el más modesto de los reinos y no volverá a elevarse por encima de las naciones; haré que sea minúsculo para que no se imponga a las naciones.",
        "16": "Israel ya no pondrá en él su confianza, al recordar la culpa contraída por haberlo seguido. Y reconocerán que yo soy el Señor Dios.",
        "17": "El año vigésimo séptimo, el día uno del primer mes, el Señor me dirigió la palabra:",
        "18": "—Hijo de hombre, Nabucodonosor, rey de Babilonia, empleó a su ejército en una violenta campaña contra Tiro. Toda cabeza quedó rapada y toda espalda llagada, pero ni él ni su ejército sacaron provecho de la campaña desatada contra Tiro.",
        "19": "Por eso, esto dice el Señor Dios: Voy a entregar a Nabucodonosor, rey de Babilonia, el país de Egipto. Saqueará sus riquezas, lo expoliará y lo entregará al pillaje, y servirá de paga a su ejército.",
        "20": "En recompensa por la campaña contra Tiro, le entregaré el país de Egipto, pues trabajaron para mí —oráculo del Señor Dios—.",
        "21": "Aquel día haré que se despliegue el poder de Israel, y te daré permiso para abrir la boca en medio de ellos. Y reconocerán que yo soy el Señor."
    },
    "30": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, profetiza y di: Esto dice el Señor Dios: Gritad: ¡Ay aquel día!,",
        "3": "pues cerca está ese día, cerca el día del Señor, día cargado de nubarrones; será la hora de las naciones.",
        "4": "Llegará la espada contra Egipto, la angustia atenazará a Etiopía, cuando caigan víctimas en Egipto, cuando sean saqueadas sus riquezas y sus cimientos reducidos a escombros.",
        "5": "Etiopía, Put, Lud y las distintas tropas mercenarias, Cub junto con sus tropas auxiliares, caerán víctimas de la espada.",
        "6": "Esto dice el Señor Dios: Caerán los que apoyan a Egipto, se abatirán su orgullo y su poder; de Migdol a Asuán caerán todos, víctimas de la espada.",
        "7": "Se convertirán en los más desolados de los países; sus ciudades serán las más arruinadas.",
        "8": "Y reconocerán que yo soy el Señor cuando prenda fuego a Egipto y destruya a quienes lo ayudan.",
        "9": "Aquel día enviaré mensajeros en navíos para sembrar el terror en Etiopía, que se cree segura; la angustia la atenazará cuando llegue el día de Egipto, que ya está cerca, como veis.",
        "10": "Esto dice el Señor Dios: Acabaré con la opulencia de Egipto por medio de Nabucodonosor, rey de Babilonia.",
        "11": "Junto con su ejército, terror de las naciones, llega para asolar el país. Desenvainarán sus espadas contra Egipto y llenarán de víctimas el país.",
        "12": "Convertiré el Nilo en sequedal y venderé el país a bandidos. Entregaré el país y cuanto hay en él en manos de gente extraña. Yo, el Señor, he hablado.",
        "13": "Esto dice el Señor Dios: Pondré fin a los ídolos, acabaré con los dioses de Nof; ya no habrá príncipe en Egipto, llenaré el país de terror.",
        "14": "Dejaré Patrós devastada, prenderé fuego a Soán y haré justicia contra No.",
        "15": "Derramaré mi cólera en Sin, la fortaleza de Egipto, y acabaré con la numerosa población de No.",
        "16": "Prenderé fuego a Egipto, Sin se retorcerá de dolor, abrirán brecha en No y Nof será asaltada en pleno día.",
        "17": "Los jóvenes de On y de Pi Béset caerán a espada, y el resto de sus habitantes irán al destierro.",
        "18": "En Tafnis se oscurecerá el día, cuando haga trizas el cetro de Egipto y ponga fin a su orgullo y su poder. Quedará oculto por nubarrones, y la gente de sus ciudades irá al destierro.",
        "19": "Haré justicia contra Egipto, y reconocerán que yo soy el Señor.",
        "20": "El año undécimo, el día siete del primer mes, el Señor me dirigió la palabra:",
        "21": "—Hijo de hombre, he roto el brazo del faraón, rey de Egipto. Nadie se lo ha curado con medicamentos y vendas, de modo que recupere la fuerza y pueda empuñar la espada.",
        "22": "Por eso, así dice el Señor Dios: Aquí estoy yo contra el faraón, rey de Egipto: quebraré sus brazos, el sano y el roto, y haré que la espada se desprenda de su mano.",
        "23": "Dispersaré a Egipto por entre las naciones y aventaré a sus habitantes por otros países.",
        "24": "Fortaleceré los brazos del rey de Babilonia y pondré mi espada en su mano, y quebraré los brazos del faraón, que lanzará ante él gemidos al sentirse víctima de la espada.",
        "25": "Fortaleceré los brazos del rey de Babilonia y dejaré inertes los brazos del faraón, y reconocerán que yo soy el Señor cuando ponga mi espada en la mano del rey de Babilonia, que la manejará contra el país de Egipto.",
        "26": "Dispersaré a Egipto entre las naciones, aventaré a sus habitantes por otros países, y reconocerán que yo soy el Señor."
    },
    "31": {
        "1": "El año undécimo, el día uno del tercer mes, el Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, di al faraón, rey de Egipto, y a su ejército: ¿A quién compararte en tu grandeza?",
        "3": "Pues mira, a un cedro del Líbano, frondoso y de hermoso ramaje, umbroso y de espléndida talla, que mece su copa entre las nubes.",
        "4": "Las aguas lo han hecho crecer, el abismo le ha dado estatura, haciendo fluir sus corrientes por abajo, en torno a sus raíces, al tiempo que extendía sus acequias a todos los árboles del campo.",
        "5": "Así se elevó su estatura sobre todos los árboles del campo, sus ramas se multiplicaron, su ramaje se fue extendiendo con el agua abundante que le llegaba.",
        "6": "En su ramaje anidaban todas las aves del cielo; bajo sus frondas parían todas las bestias del campo; a su sombra se instalaban numerosas naciones.",
        "7": "Era hermoso por su talla, por la magnitud de sus ramas, pues se hundían sus raíces en aguas abundantes.",
        "8": "No lo igualaban los cedros plantados en el jardín de los dioses; tampoco podían los cipreses competir con su hermoso follaje; los plátanos no lucían su ramaje. Ningún árbol del jardín de los dioses podía igualarlo en hermosura.",
        "9": "Lo hice hermoso, cuajado de fronda, lo envidiaban los árboles de Edén, plantados en el jardín de los dioses.",
        "10": "Por eso, así dice el Señor Dios: Por haberse elevado sobre su talla, haber mecido su copa entre las nubes y haber henchido su corazón de orgullo,",
        "11": "lo he puesto en manos de la nación más eminente, para que lo trate conforme a su maldad. Después de haberlo desechado yo,",
        "12": "lo talaron los extranjeros más crueles y lo tiraron por los montes. Sus ramas quedaron esparcidas por todas las colinas; su follaje quedó desgajado por todos los barrancos; los pueblos de la tierra huyeron de su sombra, dejándolo tirado.",
        "13": "Sobre sus restos se reunieron todas las aves del cielo; pisotearon sus ramas todas las bestias del campo.",
        "14": "Así no se enorgullecerán de su talla los árboles plantados junto al agua ni mecerán su copa entre las nubes; y ningún árbol bien regado se elevará por encima de su altura. Pues todos están destinados a la muerte, a bajar a lo profundo de la tierra, mezclados con los seres humanos, con todos los que bajan a la fosa.",
        "15": "Esto dice el Señor Dios: El día que [el cedro] bajó al reino de los muertos, hice que el abismo hiciera duelo por él, detuve sus corrientes y cesaron sus caudalosas aguas; en su memoria, cubrí de luto al Líbano y por él languidecieron los árboles del campo.",
        "16": "Hice temblar a las naciones con el estruendo de su caída, cuando lo precipité al reino de los muertos junto con los que bajan a la fosa. En el mundo subterráneo se consolaron todos los árboles de Edén, lo más selecto y hermoso del Líbano, todos los árboles bien regados.",
        "17": "También estos bajaron con él al reino de los muertos, donde están los muertos a espada, los que constituían su poder y habitaban a su sombra en medio de las naciones.",
        "18": "¿A cuál de entre los árboles del bosque te pareces por tu importancia y tu grandeza? También a ti te obligarán a descender al mundo subterráneo, entre incircuncisos, junto con los árboles de Edén, y yacerás con los muertos a espada. Se trata del faraón y de todo su ejército —oráculo del Señor Dios."
    },
    "32": {
        "1": "El año duodécimo, el día uno del duodécimo mes, el Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, entona una elegía al faraón, rey de Egipto. Le dirás: ¡León de las naciones, estás acabado! Eras un cocodrilo acuático, chapoteabas en tus aguas, las enturbiabas con tus patas pateando su corriente.",
        "3": "Esto dice el Señor Dios: Echaré mi copo para pescarte en medio de pueblos numerosos; serás atrapado con mi red.",
        "4": "Te dejaré tirado por tierra, abandonado en medio del campo. Haré que se ceben en ti todas las aves del cielo; haré que se sacien con tu carne todas las bestias de la tierra.",
        "5": "Tiraré tu carne por los montes, llenaré los valles con tu carroña;",
        "6": "empaparé la tierra con tu sangre que fluirá por los montes y rebosará por los torrentes.",
        "7": "Cuando te extingas, oscureceré el cielo y haré que se oscurezcan las estrellas; taparé el sol con nubarrones, y la luna no emitirá luz.",
        "8": "A todos los astros del cielo enlutaré en memoria de ti; ocultaré tu tierra entre tinieblas. —Oráculo del Señor Dios.",
        "9": "Llenaré de preocupación a mucha gente cuando lleve la noticia de tu caída a otras naciones, a países que no conoces.",
        "10": "Haré que muchos pueblos queden desolados por tu causa; a sus reyes se les erizarán los cabellos por ti, cuando me vean blandir mi espada; temblarán sin parar por su propia vida el día de tu caída.",
        "11": "Pues esto dice el Señor Dios: Te atacará la espada del rey de Babilonia,",
        "12": "con espada de valientes abatiré a tu tropa, con espada de la más cruel de las naciones. Acabarán con la soberbia de Egipto, su ejército quedará aniquilado.",
        "13": "Haré desaparecer su ganado, que pasta junto a aguas caudalosas; ya no las enturbiará pie humano, pezuña de animal no las enturbiará.",
        "14": "Entonces amansaré sus aguas, haré correr su caudal como el aceite —oráculo del Señor Dios.",
        "15": "Cuando entregue a Egipto a la desolación y todo cuanto lo habita desaparezca, cuando hiera a todos sus moradores, reconocerán que yo soy el Señor.",
        "16": "Se trata de una elegía que entonarán las capitales de las naciones. La entonarán por Egipto y su ejército —oráculo del Señor Dios.",
        "17": "El año duodécimo, el día quince, el Señor me dirigió la palabra:",
        "18": "—Hijo de hombre, entona un canto fúnebre por el ejército egipcio y hazlo bajar, junto con la gente de las capitales de naciones ilustres, al mundo subterráneo, donde están los que han bajado a la fosa.",
        "19": "¿Te crees que superas a alguien en belleza? ¡Pues desciende y ponte entre los incircuncisos!",
        "20": "Caerán en medio de las víctimas de la espada: su ejército junto con él.",
        "21": "Los soldados más notables dirán de ellos en el reino de los muertos: «Han bajado con sus aliados; yacen entre los incircuncisos víctimas de la espada».",
        "22": "Allí está Asiria y toda su gente en torno a su lecho de muerte; todos ellos han caído víctimas de la espada.",
        "23": "Los que llenaron de terror la tierra de los vivos están ahora sepultados en lo más profundo de la fosa.",
        "24": "Allí está Elam con todo su ejército en torno a su lecho de muerte; todos ellos han caído víctimas de la espada. Los que llenaron de terror la tierra de los vivos han bajado con los incircuncisos al mundo subterráneo y soportan su deshonor con los que han bajado a la fosa.",
        "25": "Se le ha preparado un lecho entre las víctimas; todo su ejército, el conjunto de los muertos a espada, yace ahora en torno a su lecho de muerte; todos son incircuncisos, víctimas de la espada, que llenaron de terror la tierra de los vivos, y soportan su deshonor con los que han bajado a la fosa.",
        "26": "Allí están Mésec, Túbal y todos sus ejércitos en torno a su lecho de muerte; todos son incircuncisos, víctimas de la espada, pues llenaron de terror la tierra de los vivos.",
        "27": "No yacen con los grandes guerreros del pasado, que bajaron al reino de los muertos con sus armas, a quienes les pusieron sus espadas bajo sus cabezas y sus escudos sobre sus huesos, pues llenaron de terror la tierra de los vivos.",
        "28": "Y tú, Egipto, yacerás en medio de incircuncisos, con las víctimas de la espada.",
        "29": "Allí está Edom, sus reyes y todos sus príncipes que, a pesar de su valentía, yacen con las víctimas de la espada, entre incircuncisos, con los que han bajado a la fosa.",
        "30": "Allí están todos los príncipes del norte y todos los sidonios, que bajaron con las víctimas, a pesar del terror que infundía su valor. Yacen, incircuncisos, con las víctimas de la espada y soportan su deshonor con los que han bajado a la fosa.",
        "31": "Cuando el faraón los vea, se consolará de la pérdida de su ejército —oráculo del Señor Dios—.",
        "32": "Pues, aunque llenaba de terror la tierra de los vivos, el faraón y su ejército yacerán entre los incircuncisos, junto con las víctimas de la espada —oráculo del Señor Dios."
    },
    "33": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, habla a tus compatriotas y diles: Supongamos que ordeno a la espada que ataque un país, y la gente de ese país elige a uno de los suyos y lo nombra centinela;",
        "3": "y supongamos que este, al ver que la espada se acerca al país, hace sonar el cuerno para alertar a la gente.",
        "4": "Si luego resulta que alguien oye el sonido del cuerno, pero no hace caso y la espada acaba con él, solo él será responsable de su muerte.",
        "5": "Como oyó el sonido del cuerno y no hizo caso, solo él será responsable de su muerte; en cambio, el que haga caso, salvará su vida.",
        "6": "Pero si el centinela ve que la espada se acerca y no hace sonar el cuerno para que la gente se mantenga alerta, si luego la espada mata a alguno de ellos, este morirá por su propia culpa, pero haré responsable de su muerte al centinela.",
        "7": "Hijo de hombre, te he nombrado centinela de Israel. Si escuchas alguna palabra mía, alértalos de mi parte.",
        "8": "Si digo al malvado: «Eres reo de muerte», pero tú no lo alertas para que abandone su conducta, el malvado morirá por su propia culpa, mas yo te pediré cuentas de su muerte.",
        "9": "Pero si alertas al malvado para que abandone su conducta, aunque él no se convierta y muera por su propia culpa, tú habrás salvado tu vida.",
        "10": "Hijo de hombre, di a los israelitas: Vosotros andáis diciendo: «Nuestros delitos y pecados nos abruman, y nos sentimos consumidos por ellos. ¿Cómo podremos vivir?».",
        "11": "Tú les dirás: Juro por mí mismo —oráculo del Señor Dios— que no me complace la muerte del malvado; solo quiero que cambie de conducta y viva. Convertíos, convertíos de vuestra malvada conducta. ¿Por qué tenéis que morir, pueblo de Israel?",
        "12": "Hijo de hombre, di a tus compatriotas: La justicia del justo no lo salvará cuando peque, y la maldad del malvado no le hará sucumbir cuando se aparte de su maldad. Si el justo peca, no podrá vivir apelando a su justicia.",
        "13": "Supongamos que digo al justo: «Vivirás»; si él, confiando en que es justo, comete una injusticia, no se le tendrán en cuenta todas sus obras justas, sino que morirá por la injusticia que cometió.",
        "14": "Y si digo al malvado: «Eres reo de muerte», pero se arrepiente de sus pecados y comienza a practicar el derecho y la justicia:",
        "15": "devuelve lo que tiene en prenda, restituye lo robado, se conduce según los preceptos que dan la vida y decide no cometer injusticias, seguro que vivirá, no morirá.",
        "16": "No se recordará ninguno de los pecados que cometió; puesto que ha practicado el derecho y la justicia, ciertamente vivirá.",
        "17": "Tus compatriotas dicen: «No es justo el proceder del Señor»; en realidad, es su proceder el que no es justo.",
        "18": "Si el justo se aparta de su justicia y comete una injusticia, morirá por ella;",
        "19": "y si el malvado se aparta de su maldad y practica la justicia y el derecho, vivirá por ello.",
        "20": "Y aunque insistáis: «No es justo el proceder del Señor», juzgaré a cada uno de vosotros según su conducta, pueblo de Israel.",
        "21": "El año duodécimo de nuestra cautividad, el día cinco del décimo mes, vino a mí un fugitivo de Jerusalén anunciando que la ciudad había sido tomada.",
        "22": "Aquella tarde, antes de la llegada del fugitivo, la mano del Señor se había posado sobre mí y había abierto mi boca antes de que aquel llegara por la mañana. Después de abrirme la boca ya no volví a quedar mudo.",
        "23": "El Señor me dirigió la palabra:",
        "24": "—Hijo de hombre, los que viven entre ruinas en la tierra de Israel andan diciendo: «Abrahán, que era uno, tomó posesión de esta tierra; y nosotros, que somos muchos, hemos recibido la tierra como heredad».",
        "25": "Pues bien, diles: Esto dice el Señor Dios: Vosotros coméis alimentos sin quitarles la sangre, alzáis suplicantes vuestros ojos a los ídolos, cometéis asesinatos, ¿y pensáis que vais a heredar esta tierra?",
        "26": "Confiáis en vuestras espadas, cometéis abominaciones, cada cual deshonra a la mujer de su prójimo, ¿y pensáis que vais a heredar esta tierra?",
        "27": "Y añadirás: Esto dice el Señor Dios: Juro por mí mismo que los que habitan entre ruinas caerán víctimas de la espada, juro que entregaré como alimento a las fieras a los que estén en campo abierto, y que los que se refugian en lugares escarpados y cuevas morirán de peste.",
        "28": "Convertiré el país en pura desolación, se acabarán su orgullo y su poder, y los montes de Israel quedarán desérticos, sin nadie que transite por ellos.",
        "29": "Y reconocerán que soy el Señor cuando convierta el país en pura desolación, por todas las abominaciones que cometieron.",
        "30": "En cuanto a ti, hijo de hombre, tus compatriotas andan hablando de ti junto a las paredes y las puertas de las casas. Se dicen unos a otros: «Vamos a escuchar qué palabra nos envía el Señor».",
        "31": "Después llegan en masa, se sientan ante ti y prestan atención a tus palabras, pero no las ponen en práctica. Me halagan de palabra, pero luego actúan buscando su interés y su capricho.",
        "32": "Y tú te has convertido para ellos en una especie de intérprete de cantos de amor, de hermosa voz, que se acompaña de instrumentos afinados. Ellos escuchan tus palabras, pero no ponen en práctica ninguna de ellas.",
        "33": "Pero cuando todo esto se cumpla (y ved que ya se está cumpliendo), reconocerán que ha habido un profeta en medio de ellos."
    },
    "34": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, profetiza contra los pastores de Israel; profetiza y diles: Esto dice el Señor Dios: ¡Ay de los pastores de Israel, que se apacientan a sí mismos! ¿No es función de los pastores apacentar el rebaño?",
        "3": "Habéis bebido la leche de las ovejas, os habéis vestido con su lana y habéis sacrificado a las más rollizas: no habéis apacentado el rebaño.",
        "4": "No habéis robustecido a las ovejas débiles, no habéis curado a las enfermas, no habéis vendado a las heridas, no habéis recuperado a las descarriadas, no habéis buscado a las perdidas, sino que las habéis dominado con dureza y violencia.",
        "5": "Han andado dispersas, sin pastor, convertidas en presa de todas las fieras del campo.",
        "6": "Mi rebaño anda errante por todos los montes y colinas, disperso por todo el país, sin que nadie se preocupe por él ni lo busque.",
        "7": "Por eso, escuchad, pastores, la palabra del Señor.",
        "8": "Lo juro por mí mismo —oráculo del Señor Dios—: Habéis abandonado a mi rebaño a merced del pillaje, hasta convertirlo, por falta de pasto, en presa de todas las fieras del campo; no os habéis preocupado de mi rebaño y os habéis apacentado a vosotros mismos, en lugar de apacentar a mi rebaño;",
        "9": "pues escuchad ahora, pastores, la palabra del Señor.",
        "10": "Esto dice el Señor Dios: Aquí estoy, enfrentado a los pastores. Voy a exigir que me devuelvan mi rebaño, voy a poner fin a su oficio de pastores; ya no volverán a apacentarse a sí mismos; arrancaré a mis ovejas de sus fauces para que ya no les sirvan de alimento.",
        "11": "Esto dice el Señor Dios: Yo mismo buscaré a mi rebaño y velaré por él.",
        "12": "Del mismo modo que el pastor vela por sus ovejas cuando andan dispersas, así velaré yo por mis ovejas y las sacaré de todos los lugares por donde se habían dispersado en días de densa niebla.",
        "13": "Las sacaré de los pueblos y las reuniré de los países; las traeré a su tierra y las pastorearé por los montes de Israel, por las cañadas y por todas las zonas habitadas del país.",
        "14": "Las apacentaré en pastos deliciosos, y su majada estará en las altas cumbres de Israel. Reposarán en majada deleitosa y pacerán en tiernos pastos por los montes de Israel.",
        "15": "Yo mismo reuniré a mis ovejas y las pastorearé —oráculo del Señor Dios—.",
        "16": "Buscaré a las ovejas perdidas y haré volver a las descarriadas; vendaré a las heridas y robusteceré a las débiles. Por lo que respecta a las robustas, las apacentaré como se debe.",
        "17": "En cuanto a vosotras, ovejas mías, esto dice el Señor Dios: Aquí estoy, dispuesto a juzgar entre ovejas y ovejas, entre carneros y machos cabríos.",
        "18": "¿Os parece poco el delicioso pasto en el que pastáis, que encima pisoteáis el resto de vuestros pastos? ¿Os parece poco el caudal de agua en el que abreváis, que encima enturbiáis con vuestros pies el agua restante?",
        "19": "Mis ovejas tienen que pastar lo que vosotros habéis pisoteado y tienen que beber el agua que vuestros pies han enturbiado.",
        "20": "Por eso, así dice el Señor Dios: Yo mismo juzgaré entre ovejas gordas y ovejas flacas.",
        "21": "Puesto que habéis embestido con el costado y el lomo, y habéis acorneado a todas las ovejas débiles hasta dispersarlas y expulsarlas,",
        "22": "voy a poner a salvo a mi rebaño, para que no vuelva a ser presa de nadie, y voy a juzgar entre ovejas y ovejas.",
        "23": "Pondré a su servicio un pastor que las apaciente: a mi siervo David. Él se encargará de apacentarlas y de ser su pastor.",
        "24": "Yo, el Señor, seré su Dios; y David será su príncipe. Yo, el Señor, he hablado.",
        "25": "Haré con ellos una alianza de paz y expulsaré para siempre del país a las fieras salvajes. Habitarán tranquilamente en la estepa y dormirán en los bosques.",
        "26": "Los asentaré en torno a mi colina y haré que la lluvia llegue a su tiempo: será una lluvia de bendición.",
        "27": "Los árboles del campo darán su fruto y la tierra producirá su cosecha; así estarán tranquilamente en su tierra. Y reconocerán que yo soy el Señor cuando rompa las ataduras de su yugo y los libere de quienes los mantienen esclavizados.",
        "28": "Ya no servirán de botín a otras naciones ni los devorarán las bestias salvajes: vivirán tranquilos sin que nadie los atemorice.",
        "29": "Les proporcionaré prósperas plantaciones, de modo que ya nadie muera de hambre en el país, ni las naciones vuelvan a ultrajarlos.",
        "30": "Y reconocerán que yo soy el Señor, su Dios, y que ellos, los israelitas, son mi pueblo —oráculo del Señor Dios—.",
        "31": "Vosotros sois mi rebaño, las ovejas que apaciento, y yo soy vuestro Dios. —Oráculo del Señor Dios."
    },
    "35": {
        "1": "El Señor me dirigió la palabra:",
        "2": "—Hijo de hombre, ponte mirando a la montaña de Seír y profetiza contra ella.",
        "3": "Le dirás: Esto dice el Señor Dios: Aquí estoy contra ti, montaña de Seír; voy a extender mi mano contra ti; en pura desolación te voy a convertir.",
        "4": "Convertiré tus ciudades en ruinas, te reduciré a desolación. Tendrás que reconocer así que yo soy el Señor.",
        "5": "Por haber nutrido en tu interior un odio eterno y haber entregado a la espada a los israelitas cuando el día final fueron víctimas de la desgracia y pagaron por su pecado,",
        "6": "juro por mí mismo —oráculo del Señor Dios— que te reduciré a sangre y que la sangre te perseguirá; eres rea de sangre y la sangre te perseguirá.",
        "7": "Haré un desierto desolado de la montaña de Seír; exterminaré al que está de paso y al que vuelve.",
        "8": "Llenaré tus montes de heridos; en tus colinas, vaguadas y en todos tus valles caerá gente atravesada por la espada.",
        "9": "Te convertiré en eterna desolación, tus ciudades no serán rehabitadas; así reconoceréis que yo soy el Señor.",
        "10": "Por haber dicho «Las dos naciones, los dos países van a ser míos, vamos a apoderarnos de ellos», siendo así que el Señor estaba allí,",
        "11": "lo juro por mí mismo —oráculo del Señor Dios— que actuaré con la misma cólera y el mismo celo con que tú has actuado contra ellos; de esta manera me daré a conocer a ellos cuando te castigue.",
        "12": "Y tendrás que reconocer que yo, el Señor, escuchaba todos tus insultos, cuando hablabas contra los montes de Israel diciendo: «Están desolados, nos han sido entregados para que los devastemos».",
        "13": "Me habéis desafiado de palabra, no habéis hecho más que hablar contra mí; lo he oído.",
        "14": "Pues esto dice el Señor Dios: Haré de ti una desolación para que todo el país se alegre;",
        "15": "del mismo modo que tú te alegrabas de Israel, mi heredad, cuando quedó reducido a desolación, así haré contigo: la montaña de Seír será una desolación, lo mismo que todo Edom. Y reconocerán que yo soy el Señor."
    },
    "36": {
        "1": "En cuanto a ti, hijo de hombre, profetiza así sobre los montes de Israel: ¡Montes de Israel, escuchad la palabra del Señor!",
        "2": "Esto dice el Señor Dios: Por haber dicho el enemigo de vosotros: «Ja, estas alturas eternas han pasado a ser posesión nuestra»,",
        "3": "profetiza y diles: Esto dice el Señor Dios: Puesto que todos cuantos os rodean os han devastado y codiciado, hasta el punto de convertiros en propiedad de las restantes naciones, blanco de las habladurías y de la difamación de la gente,",
        "4": "escuchad, montes de Israel, la palabra del Señor Dios. Esto dice el Señor Dios a los montes, a las colinas, a los valles y vaguadas, a las ruinas devastadas y a las ciudades abandonadas, convertidas en botín y hazmerreír ante las naciones que los rodean.",
        "5": "Sí, esto dice el Señor Dios: Movido por el fuego de mi celo, hablo contra las demás naciones y contra todo Edom, que, con el corazón rebosante de gozo y con el alma henchida de desprecio, se apoderaron de mi país como si fuera posesión suya, para entregar su pastizal al pillaje.",
        "6": "Por eso, profetiza sobre la tierra de Israel; di a los montes, a las colinas, a las vaguadas y a los valles: Esto dice el Señor Dios: Aquí estoy, hablando lleno de celo y de cólera, pues habéis tenido que soportar el ultraje de las naciones.",
        "7": "Por eso, así dice el Señor Dios: Juro solemnemente que las naciones que os rodean tendrán que soportar sus propios ultrajes.",
        "8": "Pero vosotros, montes de Israel, echaréis follaje y produciréis frutos para mi pueblo Israel, pues está a punto de volver.",
        "9": "Aquí me tenéis, vuelto hacia vosotros: seréis cultivados y sembrados.",
        "10": "Multiplicaré los habitantes de Israel; las ciudades serán habitadas y las ruinas reconstruidas.",
        "11": "Multiplicaré personas y animales, que serán numerosos y fecundos. Haré que pobléis el país como antaño y mejoraré la situación que teníais antes; así reconoceréis que yo soy el Señor.",
        "12": "Haré que por vosotros —pueblo mío de Israel— transiten personas. Tomarán posesión de ti, te convertirás en su heredad y no volverás a dejarles sin hijos.",
        "13": "Esto dice el Señor Dios: Puesto que dicen de ti que devoras a la gente y que has dejado a tu nación sin hijos,",
        "14": "ten presente que ya no devorarás más gente y que tu nación no quedará sin hijos —oráculo del Señor Dios—.",
        "15": "No permitiré que se vuelvan a oír los ultrajes que te dirigen las naciones ni que tengas que soportar los insultos de los pueblos; tampoco tu nación se quedará sin hijos —oráculo del Señor Dios.",
        "16": "El Señor me dirigió la palabra:",
        "17": "—Hijo de hombre, los israelitas contaminaron su tierra con su conducta y sus acciones; su conducta me resultaba impura como una menstruación femenina.",
        "18": "Entonces derramé sobre ellos mi cólera, a causa de la sangre que derramaron sobre el país, al que contaminaron con sus acciones.",
        "19": "Los dispersé por las naciones y los aventé por otras tierras: los juzgué como merecía su conducta y sus acciones.",
        "20": "Cuando llegaron a esas naciones profanaron mi santo nombre hasta el punto de que se decía de ellos: «Son el pueblo del Señor y han tenido que salir de su tierra».",
        "21": "Así que tuve que defender mi santo nombre, profanado por Israel en todas las naciones por donde había ido.",
        "22": "Por eso, di a los israelitas: Esto dice el Señor Dios: No hago esto por consideración a vosotros, pueblo de Israel, sino por mi santo nombre, que habéis profanado en las naciones por donde habéis ido.",
        "23": "Santificaré mi nombre glorioso, profanado por vosotros entre las naciones, y reconocerán las naciones que yo soy el Señor —oráculo del Señor Dios— cuando vean que me sirvo de vosotros para manifestar mi santidad.",
        "24": "Os tomaré de entre las naciones, os reuniré de entre todos los países y os traeré a vuestra tierra.",
        "25": "Os rociaré con agua pura y os purificaré de todas vuestras impurezas; pienso purificaros de todos vuestros ídolos.",
        "26": "Os daré un corazón nuevo y derramaré un espíritu nuevo en medio de vosotros; os arrancaré del cuerpo el corazón de piedra y os daré un corazón de carne.",
        "27": "Derramaré mi espíritu en medio de vosotros y haré que os portéis conforme a mis normas: respetaréis y cumpliréis mis leyes.",
        "28": "Habitaréis en el país que di a vuestros antepasados; seréis mi pueblo y yo seré vuestro Dios.",
        "29": "Os pondré a salvo de todas vuestras inmundicias; haré que el grano abunde y se multiplique, y no dejaré que paséis hambre.",
        "30": "Multiplicaré los frutos de los árboles y la cosecha del campo, para que no tengáis que soportar de nuevo entre las naciones el oprobio que supone pasar hambre.",
        "31": "Entonces os acordaréis de vuestra conducta indigna y de vuestras malas acciones, y sentiréis asco de vosotros mismos, de vuestros pecados y de vuestras abominaciones.",
        "32": "Que quede claro que no haré eso por consideración a vosotros —oráculo del Señor Dios—; avergonzaos y abochornaos de vuestra conducta, pueblo de Israel.",
        "33": "Esto dice el Señor Dios: El día en que os purifique de todos vuestros pecados, repoblaré las ciudades y serán reconstruidas las ruinas;",
        "34": "la tierra devastada será cultivada, dejará de ser aquella desolación que contemplaban todos cuantos pasaban.",
        "35": "Y la gente dirá: Aquella tierra devastada se ha convertido en un jardín de Edén, y las ciudades arruinadas, devastadas y demolidas se han transformado en fortalezas habitadas.",
        "36": "Y las naciones que han sobrevivido en torno a vosotros reconocerán que yo, el Señor, he reconstruido lo demolido y he replantado lo devastado. Yo, el Señor, lo digo y lo hago.",
        "37": "Esto dice el Señor Dios: Todavía dejaré que me busquen los israelitas, de modo que yo los multiplique como si fueran un rebaño humano,",
        "38": "un rebaño de reses consagradas, como el rebaño que se concentra en Jerusalén con ocasión de las grandes festividades. De manera parecida, las ciudades arruinadas se llenarán de un rebaño humano. Y reconocerán que yo soy el Señor."
    },
    "37": {
        "1": "El Señor puso su mano sobre mí, me sacó por medio de su espíritu y me dejó en medio de la llanura, que estaba llena de huesos.",
        "2": "Me hizo pasar por entre ellos, de aquí para allá, y pude ver que eran muchísimos; cubrían la superficie de la llanura y estaban completamente secos.",
        "3": "Me dijo: —Hijo de hombre, ¿volverán a vivir estos huesos? Yo respondí: —Señor Dios, tú lo sabes.",
        "4": "De nuevo me dirigió la palabra: —Profetiza sobre estos huesos. Diles: ¡Huesos secos, escuchad la palabra del Señor!",
        "5": "Esto dice el Señor Dios a estos huesos: Voy a infundir en vosotros un espíritu que os hará revivir.",
        "6": "Os pondré nervios y haré que os crezca carne; os cubriré de piel y os infundiré un espíritu que os hará revivir. Y reconoceréis que yo soy el Señor.",
        "7": "Yo profeticé conforme me fue ordenado. Mientras estaba profetizando, oí un ruido y sentí que todo temblaba. Entonces los huesos se ensamblaron entre sí.",
        "8": "Pude ver cómo les crecían nervios y carne, y cómo se cubrían de piel de abajo arriba. Pero no tenían espíritu.",
        "9": "Entonces me dijo: —Habla al espíritu, hijo de hombre, habla al espíritu y dile: «Esto dice el Señor Dios: Espíritu, ven de los cuatro vientos y sopla en estos muertos para que revivan».",
        "10": "Yo hablé conforme me fue ordenado. Entonces el espíritu penetró en ellos, recobraron la vida y se pusieron de pie. Era un ejército enorme, inmenso.",
        "11": "Después me dijo: —Hijo de hombre, estos huesos son el pueblo entero de Israel. Andan diciendo: «Nuestros huesos están secos, hemos perdido la esperanza, todo ha acabado para nosotros».",
        "12": "Por eso, profetiza y diles: Esto dice el Señor Dios: Voy a abrir vuestras tumbas y a sacaros de ellas, pueblo mío; os llevaré a la tierra de Israel.",
        "13": "Y sabréis que yo soy el Señor cuando abra vuestras tumbas y os saque de ellas, pueblo mío.",
        "14": "Os infundiré un espíritu para que viváis y os estableceré en vuestra tierra. Yo, el Señor, lo digo y lo hago. —Oráculo del Señor.",
        "15": "El Señor me dirigió la palabra:",
        "16": "—En cuanto a ti, hijo de hombre, toma una vara y escribe en ella: «Judá y los israelitas asociados a él». Toma otra vara y escribe en ella: «José, vara de Efraín, y todos los israelitas asociados a él».",
        "17": "Júntalas después de modo que, cuando las agarres, parezcan una sola vara.",
        "18": "Y, cuando tus compatriotas te digan: «¿No nos vas a decir qué es eso que tienes ahí?»,",
        "19": "les responderás: «Esto dice el Señor Dios: Voy a tomar la vara de José, que está en la mano de Efraín, y a las tribus de Israel asociadas a él, y pondré encima de ellas la vara de Judá: así los convertiré en una sola vara; serán una sola cosa en mi mano».",
        "20": "Sujetarás con la mano las varas en las que has escrito, de modo que las vean,",
        "21": "y les dirás: Esto dice el Señor Dios: Voy a recoger a los israelitas de entre las naciones por las que han vagado, los reuniré de los países limítrofes y los traeré a su tierra.",
        "22": "Los convertiré en una nación en el país, en los montes de Israel, y seré para todos un rey único; no volverán a ser dos naciones ni se escindirán de nuevo en dos reinos.",
        "23": "No volverán a contaminarse con sus ídolos, sus imágenes y sus crímenes; los pondré a salvo de las infidelidades que cometieron y los purificaré. Ellos serán mi pueblo y yo seré su Dios.",
        "24": "Mi siervo David será su rey: será un único pastor para todos ellos; se conducirán según mis leyes y respetarán y cumplirán mis normas.",
        "25": "Se instalarán en la tierra que di a mi siervo Jacob, donde estuvieron instalados vuestros antepasados; en ella vivirán siempre ellos, sus hijos y sus nietos, y mi siervo David será su príncipe para siempre.",
        "26": "Haré con ellos una alianza de paz, que será para ellos una alianza eterna, y haré que se multipliquen. Pondré mi santuario en medio de ellos para siempre;",
        "27": "mi morada estará junto a ellos. Yo seré su Dios y ellos serán mi pueblo.",
        "28": "Las naciones reconocerán que yo soy el Señor, que santifico a Israel, cuando mi santuario esté en medio de ellos para siempre."
    },
    "38": {
        "1": "El Señor me dirigió esta palabra:",
        "2": "—Hijo de hombre, ponte mirando hacia Gog, del país de Magog, príncipe supremo de Mésec y Túbal, y profetiza contra él.",
        "3": "Le dirás: Esto dice el Señor Dios: Aquí estoy contra ti, Gog, príncipe supremo de Mésec y Túbal.",
        "4": "Te haré dar la vuelta, sujetaré tus fauces con garfios y te haré salir con tu ejército, caballos y jinetes, equipados con sus pertrechos, una gran muchedumbre con adargas y escudos, todos diestros con la espada.",
        "5": "Los acompañan Persia, Cus y Put, todos pertrechados de escudo y casco.",
        "6": "Contigo están Gómer y todas sus tropas, Bet Togarmá, del extremo norte, y todas sus tropas; en fin, pueblos numerosos.",
        "7": "Prepárate sin falta, tú y toda la muchedumbre unida a ti, y ponte a mi servicio.",
        "8": "Al cabo de mucho tiempo recibirás órdenes; después de muchos años atacarás el país que escapó a la espada, cuyos habitantes fueron reunidos, de entre pueblos numerosos, en los montes de Israel, que tanto tiempo habían estado en ruinas. Desde que la gente fue sacada de entre esos pueblos, viven todos tranquilos.",
        "9": "Subirás como un huracán, llegarás como un nubarrón para cubrir todo el país, tú y todas tus tropas, pueblos numerosos.",
        "10": "Esto dice el Señor Dios: Aquel día te vendrán a la mente ciertos proyectos y concebirás un plan perverso.",
        "11": "Pensarás: «Voy a atacar un país lleno de brechas, a gente confiada que vive en ciudades sin murallas, cerrojos ni puertas.",
        "12": "Me dedicaré al pillaje y al saqueo, hurgando entre ruinas repobladas, actuando contra un pueblo reunido de entre las naciones, que se ha hecho con ganado y otras propiedades, y que habita en el ombligo del mundo».",
        "13": "Sabá, Dedán, los mercaderes de Tarsis y todos sus comerciantes te preguntarán: «¿Has venido para dedicarte al pillaje? ¿Has reunido a tu ejército para saquear, para llevarte la plata y el oro, para robar el ganado y el resto de las propiedades; en suma, para hacerte con un botín incalculable?».",
        "14": "Por eso, profetiza, hijo de hombre. Comunica lo siguiente a Gog: Esto dice el Señor Dios: Aquel día, cuando mi pueblo Israel se establezca confiado, seguro que te enterarás",
        "15": "y llegarás desde tu tierra, del extremo norte, acompañado de pueblos numerosos, todos montados a caballo: una enorme muchedumbre, un ejército inmenso.",
        "16": "Atacarás a mi pueblo Israel, desplegándote como un nubarrón para cubrir el país. Sucederá que al final de los días te convocaré contra mi tierra para que otras naciones me reconozcan al ver que me sirvo de ti, Gog, para manifestar mi santidad.",
        "17": "Esto dice el Señor Dios: ¿No eres tú aquel de quien hablé antiguamente a través de mis siervos, los profetas de Israel, que en aquellos días profetizaron que yo te traería para atacarlos?",
        "18": "Aquel día, cuando Gog llegue para atacar la tierra de Israel —oráculo del Señor Dios—, se excitarán mi furor, mi cólera",
        "19": "y mi pasión. Afirmo, enardecido por la ira, que aquel día habrá un gran terremoto en la tierra de Israel.",
        "20": "Mi presencia hará temblar a los peces del mar, a las aves del cielo, a las fieras del campo, a todos los animales que reptan y a todos los habitantes de la tierra. Los montes se derrumbarán, se desplomarán las rocas y las murallas caerán por tierra.",
        "21": "Convocaré contra Gog toda clase de terrores —oráculo del Señor Dios—; cada cual volverá la espada contra su compañero.",
        "22": "Mi pleito con él acabará en peste y sangre; desencadenaré sobre él lluvias torrenciales, granizo, fuego y azufre; y sufrirán las consecuencias sus tropas y los numerosos pueblos aliados con él.",
        "23": "Así me revelaré en mi grandeza y mi santidad, numerosas naciones percibirán mi presencia y reconocerán que yo soy el Señor."
    },
    "39": {
        "1": "En cuanto a ti, hijo de hombre, profetiza contra Gog. Le dirás: —Esto dice el Señor Dios: Aquí estoy contra ti, Gog, príncipe supremo de Mésec y Túbal.",
        "2": "Te haré dar la vuelta, te guiaré y te haré subir del extremo norte para que ataques los montes de Israel.",
        "3": "Pero romperé el arco que empuñas con la mano izquierda y haré que caigan al suelo las flechas que sujetas con la derecha.",
        "4": "Caerás en los montes de Israel junto con tus tropas y los pueblos aliados; te entregaré como alimento a toda clase de aves carroñeras y a las bestias del campo.",
        "5": "Quedarás tendido en el campo, yo soy quien lo digo —oráculo del Señor Dios—.",
        "6": "Lanzaré fuego contra Magog y los confiados habitantes de las costas, y reconocerán que yo soy el Señor.",
        "7": "Daré a conocer mi santo nombre en medio de mi pueblo Israel y no permitiré que vuelva a ser profanado, y las naciones tendrán que reconocer que yo soy el Señor, el santo en Israel.",
        "8": "Ya está llegando todo esto y va a realizarse —oráculo del Señor Dios— el día que yo predije.",
        "9": "Los habitantes de las ciudades de Israel saldrán y pegarán fuego a las armas: escudos y adargas, arcos y flechas, mazas y lanzas; y harán fuego con ellas durante siete años.",
        "10": "No necesitarán traer leña del campo ni hacer talas en los bosques, pues harán fuego con las armas. Saquearán a sus saqueadores y harán pillaje entre sus depredadores —oráculo del Señor Dios.",
        "11": "Aquel día proporcionaré a Gog una tumba allí, en Israel, en el valle de Abarín (al este del mar Muerto), que quedará inutilizable cuando Gog y su ejército sean enterrados allí. Lo llamarán valle del Ejército de Gog.",
        "12": "La comunidad de Israel tardará siete meses en enterrarlos, para poder purificar el país.",
        "13": "Toda la gente del país tomará parte en el enterramiento, y redundará en su honor el día en que yo aparezca en mi gloria —oráculo del Señor Dios—.",
        "14": "Elegirán a un grupo de personas dedicadas exclusivamente a recorrer el país y a enterrar a los que hayan quedado esparcidos por el suelo, para purificarlo. Comenzarán la búsqueda al cabo de siete meses.",
        "15": "Cuando el grupo elegido recorra el país, si alguien ve huesos humanos, pondrá una señal junto a ellos para que los sepultureros los entierren en el valle del ejército de Gog",
        "16": "y así purifiquen el país. También una ciudad recibirá el nombre de Hamoná.",
        "17": "En cuanto a ti, hijo de hombre, esto dice el Señor Dios: Di a las aves de todas las clases y a todas las bestias del campo: reuníos, venid, juntaos de los alrededores y participad en el sacrificio de proporciones gigantescas que voy a ofreceros en los montes de Israel: comeréis carne y beberéis sangre.",
        "18": "Comeréis carne de militares y beberéis sangre de los príncipes de la tierra: todos son carneros, corderos, machos cabríos y rollizos toros de Basán.",
        "19": "Comeréis grasa hasta hartaros; beberéis sangre hasta emborracharos cuando participéis en el sacrificio que voy a ofreceros.",
        "20": "Os hartaréis en mi mesa de caballos, jinetes, oficiales y soldados. —Oráculo del Señor Dios.",
        "21": "Manifestaré mi gloria entre las naciones; todas las naciones serán testigos del juicio que voy a celebrar, cuando descargue mi mano sobre ellos.",
        "22": "Y, a partir de aquel día, Israel reconocerá que yo soy el Señor su Dios.",
        "23": "Y las naciones reconocerán que Israel padeció el destierro a causa de sus pecados, pues me fueron infieles. Tuve que privarlos de mi presencia y los entregué en manos de sus enemigos: todos cayeron víctimas de la espada.",
        "24": "Los traté como merecían su conducta inmoral y sus rebeldías: tuve que privarlos de mi presencia.",
        "25": "Por eso, así dice el Señor Dios: Ahora cambiaré la suerte de Jacob, me compadeceré de toda la comunidad de Israel y defenderé con pasión mi santo nombre.",
        "26": "Una vez que se instalen en su tierra y vivan tranquilos sin que nadie los inquiete, se tomarán en serio la deshonra que tuvieron que padecer y la infidelidad que me demostraron.",
        "27": "Cuando los haga volver de entre los pueblos y los reúna de los países de sus enemigos, pondré de manifiesto mi santidad por medio de ellos, a la vista de numerosas naciones.",
        "28": "Y reconocerán que yo soy el Señor su Dios cuando, tras haberlos desterrado entre las naciones, los reúna en su tierra sin que falte ninguno de ellos.",
        "29": "Y ya no los privaré de mi presencia, una vez que derrame mi espíritu sobre Israel. —Oráculo del Señor Dios."
    },
    "40": {
        "1": "El año vigésimo quinto de nuestra deportación, al comienzo del año, el día diez del mes, el año décimo cuarto después de que la ciudad fuese destruida, ese mismo día sentí sobre mí la mano del Señor, que me condujo allá.",
        "2": "Por medio de una visión divina me transportó a la tierra de Israel y me dejó en un monte altísimo, sobre el que había unas construcciones que parecían una ciudad, orientada hacia el sur.",
        "3": "Cuando me llevó allá, vi un hombre que parecía ser de bronce. Llevaba en su mano una cuerda de lino y una vara para medir; estaba de pie junto a la puerta.",
        "4": "El hombre me dirigió la palabra: —Hijo de hombre, observa bien, escucha con atención y pon interés en todo lo que te voy a mostrar, pues te he hecho venir aquí para mostrarte algo; luego transmite a los israelitas todo lo que veas.",
        "5": "Vi un muro que señalaba el perímetro exterior del Templo. La vara de medir que tenía el hombre en la mano tenía una longitud de tres metros; con ella midió la construcción: tres metros de ancho y otros tres de alto.",
        "6": "Se dirigió luego al pórtico oriental, subió los escalones y midió el umbral del pórtico: tres metros de ancho.",
        "7": "Luego las alcobas, cada una de las cuales medía tres metros de largo por tres de ancho; la distancia entre alcoba y alcoba era de dos metros y medio; y el umbral del pórtico que estaba junto al vestíbulo interior medía tres metros.",
        "8": "Después midió el vestíbulo del pórtico por la parte interior:",
        "9": "tenía cuatro metros de profundidad, y sus pilastras medían un metro de espesor.",
        "10": "Había tres alcobas a cada lado del pórtico que daba al este. Las alcobas tenían las mismas dimensiones, así como las pilastras situadas a cada lado del pasillo.",
        "11": "Después midió la anchura del vano del pórtico, que resultó ser de cinco metros; el pórtico medía seis metros y medio de largo.",
        "12": "En la parte frontal de las alcobas había parapetos que medían medio metro por cada lado; y las alcobas tenían tres metros por cada lado.",
        "13": "Midió también la estructura del pórtico, desde el fondo de una alcoba hasta el fondo de la otra: y había doce metros y medio.",
        "14": "Midió después el vestíbulo, que tenía diez metros; el atrio rodeaba por todas partes al pórtico.",
        "15": "Desde la parte frontal del pórtico, justo a la entrada, hasta la parte frontal del vestíbulo en su parte interior había veinticinco metros.",
        "16": "Las alcobas tenían ventanas enrejadas todo alrededor del pórtico, por la parte interior; también el vestíbulo tenía ventanas todo alrededor, por la parte interior. Las pilastras del pórtico tenían palmeras esculpidas.",
        "17": "A continuación me condujo al atrio exterior, en el que pude ver habitaciones y un enlosado construido en torno al atrio; enfrente del enlosado había treinta habitaciones.",
        "18": "El enlosado, es decir, el enlosado inferior, lindaba con los pórticos, y su anchura era la misma que la longitud de estos.",
        "19": "Después midió la distancia que había desde el frontal interior del pórtico inferior hasta el frontal exterior del pórtico interior, y resultó ser de cincuenta metros.",
        "20": "A continuación midió la longitud y la anchura del pórtico septentrional del atrio exterior.",
        "21": "Todas sus alcobas (tres a cada lado), pilastras y vestíbulo tenían las mismas dimensiones que las del primer pórtico: veinticinco metros de largo por doce y medio de ancho.",
        "22": "Las ventanas del vestíbulo y las palmeras ornamentales eran iguales que las del pórtico oriental. Conducía a él una escalinata de siete peldaños, y el vestíbulo estaba al fondo.",
        "23": "Lo mismo que en el pórtico oriental, había un pórtico que conducía al atrio interior. Midió entonces la distancia entre los dos pórticos y resultó ser de cincuenta metros.",
        "24": "Después me condujo en dirección sur, y pude ver el pórtico meridional. Entonces midió sus pilastras y su vestíbulo, y las dimensiones eran las mismas que las del primer pórtico.",
        "25": "Tanto el pórtico como su vestíbulo tenían ventanas alrededor, por la parte interior, lo mismo que en los otros pórticos. El pórtico medía veinticinco metros de largo por veinticinco de ancho.",
        "26": "Tenía una escalinata de siete peldaños, y su vestíbulo estaba al fondo. Tenía también palmeras esculpidas en sus pilastras, una a cada lado.",
        "27": "El atrio interior tenía un pórtico orientado hacia el sur; cuando midió la distancia que había entre los pórticos meridionales, resultó ser de cincuenta metros.",
        "28": "Después me condujo al atrio interior, a través del pórtico meridional, y midió el pórtico, que tenía las mismas dimensiones que los demás.",
        "29": "Sus alcobas, pilastras y vestíbulo medían lo mismo que las del primer pórtico. Al igual que su vestíbulo, tenía ventanas alrededor. Medía veinticinco metros de largo por doce y medio de ancho.",
        "30": "El perímetro del vestíbulo era de doce metros y medio de largo por dos y medio de ancho.",
        "31": "Su vestíbulo daba al atrio exterior, y llevaba esculpidas tres palmeras en sus pilastras; su escalinata tenía ocho peldaños.",
        "32": "Después me condujo en dirección este, al atrio interior, y midió el llamado pórtico oriental. Tenía las mismas dimensiones que los demás.",
        "33": "Sus alcobas, pilastras y vestíbulo tenían las mismas medidas que los anteriores. Tanto el pórtico como su vestíbulo tenían ventanas alrededor. Medía veinticinco metros de largo por doce y medio de ancho.",
        "34": "Su vestíbulo daba al atrio exterior, y llevaba esculpidas palmeras a cada lado. Su escalinata tenía ocho peldaños.",
        "35": "Después me condujo al pórtico septentrional y lo midió. Se encontraron las mismas dimensiones que las anteriores, tanto para el pórtico",
        "36": "como para sus alcobas, pilastras y vestíbulo. Alrededor de él había ventanas. Medía veinticinco metros de largo por doce y medio de ancho.",
        "37": "Su vestíbulo daba al atrio exterior y llevaba esculpidas palmeras a cada lado. Su escalinata tenía ocho peldaños.",
        "38": "Con el vestíbulo del pórtico comunicaba una sala, donde se lavaban las víctimas de los holocaustos.",
        "39": "En el propio vestíbulo había unas mesas, dos a cada lado. Eran usadas para degollar a las víctimas de los holocaustos y de los sacrificios expiatorios y penitenciales.",
        "40": "En la parte de fuera, en dirección al pórtico septentrional, había dos mesas; otras dos estaban colocadas al otro lado, en dirección al vestíbulo del pórtico.",
        "41": "Había, pues, cuatro mesas en la parte interior del pórtico y otras cuatro fuera: un total de ocho mesas dedicadas a los sacrificios.",
        "42a": "Las cuatro mesas destinadas a las víctimas de los holocaustos estaban construidas con sillares; medían tres cuartos de metro de largo y de ancho, por medio metro de alto.",
        "43a": "Las repisas que estaban empotradas en las murallas medían un palmo de ancho;",
        "42b": "en ellas se colocaban los instrumentos utilizados para degollar las víctimas de los holocaustos y de las ofrendas sacrificiales.",
        "43b": "La carne de las ofrendas debía ser colocada sobre las mesas.",
        "44": "Fuera del pórtico interior había dos salas, en el atrio interior: una daba al sur y la otra, al lado del pórtico meridional, estaba orientada al norte.",
        "45": "Entonces me dijo: —Esta sala orientada al sur está destinada a los sacerdotes responsables del servicio del Templo,",
        "46": "mientras que la sala que da al norte está destinada a los sacerdotes responsables del servicio del altar. Estos últimos son los sadoquitas, descendientes de Leví, que pueden acercarse al Señor para servirlo.",
        "47": "Después midió el atrio central: era cuadrado, de cincuenta metros de lado; el altar estaba delante del Templo.",
        "48": "Después me condujo al vestíbulo del Templo y midió sus pilastras: dos metros y medio por cada lado. El pórtico medía siete metros de ancho, y sus paredes laterales metro y medio.",
        "49": "El vestíbulo tenía diez metros de ancho por doce de largo. Se ascendía a él por diez peldaños, y tenía una columna junto a cada una de las pilastras."
    },
    "41": {
        "1": "Después me introdujo en la nave del Templo y midió las pilastras: cada una medía tres metros de espesor.",
        "2": "La entrada era de cinco metros de ancho, y cada una de las paredes laterales de la entrada medía dos metros y medio. Después midió su longitud: veinte metros, y su anchura: diez metros.",
        "3": "Después penetró en el interior y midió las pilastras de la entrada: cada una medía un metro de espesor, mientras que la propia entrada tenía tres metros de ancho. Cada una de las paredes laterales próximas a la entrada medía tres metros y medio de ancho.",
        "4": "A continuación midió su longitud y su anchura; eran iguales: diez metros. Después me dijo: —Este es el lugar santísimo.",
        "5": "Midió el muro del Templo, que resultó ser de tres metros de espesor. La anchura del pasillo que rodeaba el Templo era de dos metros.",
        "6": "Las habitaciones anejas formaban una pieza de tres pisos, con treinta habitaciones cada uno. En el muro del Templo había unos salientes destinados a estribar las habitaciones anejas que lo rodeaban; de ese modo estas no penetraban en el muro del Templo.",
        "7": "Conforme se subía, las habitaciones anejas se iban ensanchando. El ensanchamiento se lograba ganando espacio al muro. En consecuencia, el Templo se iba ensanchando de abajo arriba. Desde el piso inferior se podía subir al intermedio y al superior.",
        "8": "El Templo estaba rodeado por una especie de talud, una construcción elevada que servía de base a las habitaciones anejas; medía tres metros.",
        "9": "El espesor del muro exterior del pasillo era de dos metros y medio. Quedaba un solar entre las habitaciones anejas al Templo",
        "10": "y el resto de las habitaciones: rodeaba el Templo y medía diez metros de ancho.",
        "11": "El pasillo tenía puertas que daban al solar: una orientada al norte y otra al sur. El muro que rodeaba el solar medía dos metros y medio de espesor.",
        "12": "El edificio que bordeaba el patio por la parte occidental medía treinta y cinco metros y medio de ancho; estaba rodeado por un muro de dos metros y medio de espesor y cuarenta y cinco metros de longitud.",
        "13": "Después midió el Templo, que tenía cincuenta metros de largo, y el edificio con sus muros más el patio, que midió cincuenta metros.",
        "14": "La anchura de la fachada del Templo más el patio oriental era de cincuenta metros.",
        "15": "Después midió la longitud del edificio a lo largo del patio que tenía detrás: cincuenta metros. La parte interior de la nave del Templo y su atrio exterior",
        "16": "estaban revestidos de paneles de madera. Las ventanas enrejadas y las galerías de los tres lados estaban guarnecidas de madera todo alrededor, excepto los alféizares. Desde el suelo hasta las ventanas había también un revestimiento,",
        "17": "hasta el paño que carga sobre la puerta. Dentro del Templo y por la parte exterior, cubriendo todo el muro por fuera y por dentro,",
        "18": "había representados querubines y palmeras, alternándose unos y otras. Cada querubín tenía dos caras,",
        "19": "una humana y otra de león, que miraban en direcciones opuestas, hacia las palmeras que tenía a ambos lados. El Templo ofrecía este tipo de ornamentación en todos sus muros:",
        "20": "estaban cubiertos de querubines y palmeras, desde el suelo hasta el paño que carga sobre la puerta. La puerta de la nave del Templo",
        "21": "tenía jambas cuadradas. Delante del santuario había un objeto que parecía",
        "22": "un altar de madera; medía metro y medio de alto, uno de largo y otro de ancho. Tenía ángulos salientes, y su base y lados eran de madera. Entonces me dijo: —Esta es la mesa que está en presencia del Señor.",
        "23": "La nave del Templo tenía una puerta doble; también el santuario",
        "24": "tenía una puerta doble. Cada puerta doble tenía hojas que se abrían a derecha y a izquierda, dos hojas por cada puerta.",
        "25": "Sobre las puertas de la nave había reproducciones de querubines y palmeras, iguales que las de los muros. En la fachada del vestíbulo, por el exterior, había una barandilla de madera.",
        "26": "A ambos lados del vestíbulo había ventanas enrejadas y palmeras. También las habitaciones anejas tenían barandillas."
    },
    "42": {
        "1": "Después me sacó de allí y me condujo en dirección norte, al atrio exterior. Me llevó a un conjunto de habitaciones situadas frente al patio y frente al edificio, por el norte.",
        "2": "Medía cincuenta metros de largo por la parte norte y tenía veinticinco metros de ancho",
        "3": "y constituía una construcción de tres galerías superpuestas que se levantaba entre el atrio interior de diez metros y el enlosado que forma parte del atrio.",
        "4": "Frente a las habitaciones había un corredor de cinco metros de ancho, que daba acceso al interior, y un muro de medio metro de espesor; sus puertas daban al norte.",
        "5": "Las habitaciones superiores no tenían la anchura normal, pues las galerías de los pisos bajo e intermedio les robaban espacio.",
        "6": "Ello se debía a que las habitaciones estaban construidas en tres alturas y, en vez de tener columnas como las demás que había en los atrios, se iban estrechando desde la base del edificio en relación con los pisos bajo e intermedio.",
        "7": "El muro exterior discurría paralelo a las habitaciones; iba en dirección al atrio exterior y medía veinticinco metros de largo,",
        "8": "pues esa era la longitud del conjunto de habitaciones que daban al atrio exterior, si bien las que miraban a la nave del Templo medían cincuenta metros.",
        "9": "En la parte baja de estas habitaciones había una entrada por el lado oriental, que daba acceso desde el atrio exterior,",
        "10": "en el arranque del muro del atrio. En dirección sur, a lo largo del patio y del edificio, había otras habitaciones,",
        "11": "y un corredor frente a ellas. Tenían el mismo aspecto que las habitaciones de la parte norte: idéntica longitud, anchura, salidas, adornos y puertas.",
        "12": "Al final de un corredor, junto al muro de protección, había una entrada que daba acceso a ellas.",
        "13": "A continuación me dijo: —Las habitaciones del norte y del sur, que están junto al patio, son las habitaciones sagradas donde comen las ofrendas consagradas los sacerdotes que pueden acercarse al Señor. Allí han de poner también las ofrendas consagradas: ofrendas de cereales, ofrendas expiatorias y penitenciales, pues el lugar es sagrado.",
        "14": "Una vez que los sacerdotes entran en el santuario, no pueden salir al atrio exterior sin antes quitarse las vestiduras litúrgicas, pues son sagradas. Tendrán que ponerse otra ropa antes de acercarse a un lugar público.",
        "15": "Cuando acabó de medir el interior del Templo, me sacó por el pórtico oriental y midió su perímetro.",
        "16": "Utilizó la vara para medir el lado oriental, cuya longitud resultó ser de doscientos cincuenta metros.",
        "17": "Después cambió de dirección y midió el lado norte: también doscientos cincuenta metros.",
        "18": "A continuación se dirigió al lado sur, que medía asimismo doscientos cincuenta metros.",
        "19": "Finalmente tomó las medidas del lado occidental: doscientos cincuenta metros.",
        "20": "Lo midió por los cuatro lados: el muro que lo rodeaba tenía doscientos cincuenta metros de largo por otros tantos de ancho. Tenía como finalidad separar el espacio sagrado del espacio profano."
    },
    "43": {
        "1": "Después me condujo al pórtico oriental.",
        "2": "En aquel momento la gloria del Dios de Israel llegaba por el este: oí un ruido, como el estruendo de aguas caudalosas, y su gloria llenó de resplandor la tierra.",
        "3": "La visión se parecía a la que tuve cuando el Señor vino a destruir la ciudad y a la que había presenciado a orillas del río Quebar. Entonces caí rostro en tierra,",
        "4": "al tiempo que la gloria del Señor llegaba al Templo en dirección al pórtico oriental.",
        "5": "El espíritu me puso en pie y me llevó al atrio interior mientras la gloria del Señor llenó el Templo.",
        "6": "Oí entonces que alguien me hablaba desde el interior del Templo, y advertí que junto a mí había un hombre.",
        "7": "Me dijo: —Hijo de hombre, este es el lugar donde se asienta mi trono, el estrado de mis pies, donde voy a habitar para siempre en medio de los israelitas. Ni los israelitas ni sus reyes volverán a profanar mi nombre santo con su conducta inmoral y con los mausoleos que erigen tras la muerte de sus reyes.",
        "8": "Cuando pusieron su umbral junto al mío y sus jambas junto a la mía, de modo que solo había una pared que nos separase, profanaron mi santo nombre con sus abominaciones, y entonces los consumí con mi cólera.",
        "9": "De ahora en adelante alejarán de mí su conducta inmoral y sus mausoleos reales, y habitaré en medio de ellos para siempre.",
        "10": "En cuanto a ti, hijo de hombre, describe este Templo a los israelitas, para que se avergüencen de sus pecados. Cuando observen sus medidas y estructura,",
        "11": "se avergonzarán de todo lo que han hecho. Infórmales del plano y la estructura del Templo, de sus salidas y entradas, y de todas las instrucciones y disposiciones sobre él. Dibújalo ante ellos para que puedan respetar todas las instrucciones y disposiciones, y las cumplan.",
        "12": "Esta es la ley relativa al Templo situado en la cumbre de la montaña: todo el territorio que lo rodea es especialmente santo.",
        "13": "Estas eran las medidas del altar: el foso que lo rodeaba tenía medio metro de hondo y otro tanto de ancho, mientras que el reborde que rodeaba la orilla era de un palmo. La base del altar, que sobresalía, estaba construida de la siguiente manera:",
        "14": "la distancia que iba desde el foso, a la altura del suelo, hasta el borde de la base inferior era de un metro, y la anchura del borde era de medio metro. Desde el borde de la base pequeña hasta el de la grande había una distancia de dos metros y una anchura de medio metro.",
        "15": "El hogar de la cremación tenía dos metros de altura, y desde él salían cuatro cuernos.",
        "16": "El hogar medía seis metros de largo por seis de ancho, es decir, un cuadrado perfecto.",
        "17": "La base tenía siete metros de largo por siete de ancho, es decir, un cuadrado perfecto. El reborde que lo rodeaba medía un cuarto de metro de ancho, mientras que el mencionado foso se extendía medio metro todo alrededor. Sus escalones estaban orientados al norte.",
        "18": "Después me dijo: —Hijo de hombre, esto dice el Señor Dios: Estas son las normas relativas al altar, según las cuales deberá ser construido para ofrecer en él holocaustos y asperjarlo con sangre.",
        "19": "A los sacerdotes levitas de la estirpe de Sadoc, que tienen acceso a mi servicio —oráculo del Señor Dios—, les proporcionarás un novillo para que lo ofrezcan como sacrificio expiatorio.",
        "20": "Con parte de su sangre rociarás los cuatro salientes del altar, los cuatro ángulos de la base y el borde en todo su perímetro. Así lo purificarás y harás expiación por él.",
        "21": "Tomarás después el toro elegido para el sacrificio expiatorio y lo dejarás quemar fuera del santuario, en el lugar designado en el recinto del Templo.",
        "22": "Al día siguiente ofrecerás un cabrito sin defecto como sacrificio por el pecado y para purificar el altar; seguirás el mismo rito que con el novillo.",
        "23": "Cuando hayas acabado el rito de expiación, ofrecerás un novillo y un carnero, ambos sin defecto.",
        "24": "Los ofrecerás en presencia del Señor; los sacerdotes les echarán sal y los ofrecerán como holocausto al Señor.",
        "25": "Durante siete días ofrecerás diariamente un cabrito como ofrenda expiatoria; ofrecerán también un novillo y un carnero, ambos sin defecto.",
        "26": "Durante siete días expiarán y purificarán el altar, y así lo consagrarán.",
        "27": "Después de este período, a partir del día octavo, los sacerdotes ofrecerán sobre el altar vuestros holocaustos y sacrificios de acción de gracias, y yo los aceptaré gustoso —oráculo del Señor Dios."
    },
    "44": {
        "1": "Me hizo volver al pórtico exterior del santuario, el que está orientado hacia el este, pero estaba cerrado.",
        "2": "Entonces me dijo: —Este pórtico permanecerá cerrado; nadie lo abrirá ni entrará por él, pues el Señor, Dios de Israel, ha entrado por él y debe permanecer cerrado.",
        "3": "Solo el príncipe podrá sentarse en él para comer en presencia del Señor. Entrará por el vestíbulo del pórtico y saldrá por el mismo sitio.",
        "4": "Después me llevó hacia el pórtico septentrional, frente al Templo. Me fijé y, al ver que la gloria del Señor llenaba el Templo, caí rostro en tierra.",
        "5": "Entonces me dijo: —Hijo de hombre, pon interés, observa bien y escucha con atención todo lo que voy a decirte sobre todas las normas y disposiciones relativas al Templo. Fíjate bien en quiénes tienen acceso al Templo y en quiénes son excluidos del santuario.",
        "6": "Di a esos israelitas rebeldes: Esto dice el Señor Dios: ¿No tenéis bastante con las abominaciones que habéis cometido, pueblo de Israel?",
        "7": "Habéis permitido que extranjeros incircuncisos de corazón y de cuerpo entren en mi santuario para profanarlo cuando me ofrecéis pan, grasa y sangre. Habéis roto mi alianza con esas vuestras prácticas abominables",
        "8": "y habéis desatendido el servicio a mis cosas santas, cediéndoles a ellos el servicio que se me debe en el santuario.",
        "9": "Esto dice el Señor Dios: Ningún extranjero incircunciso de corazón y de cuerpo entrará en mi santuario, ningún extranjero que habite entre los israelitas.",
        "10": "Los levitas que se alejaron de mí cuando Israel se descarrió abandonándome y yendo detrás de sus ídolos cargarán con su culpa.",
        "11": "Serán los responsables del servicio de seguridad en mi santuario, vigilando las puertas, y desempeñarán otras funciones en el área del Templo. Serán los encargados de degollar las víctimas de los holocaustos y las sacrificadas en favor del pueblo, a cuya disposición estarán para servirlo.",
        "12": "Por haber dado culto a los ídolos, siendo ocasión de pecado para la comunidad israelita, juro solemnemente —oráculo del Señor Dios— que tendrán que cargar con su culpa.",
        "13": "No se acercarán a mí para oficiar como sacerdotes ni tocarán nada que yo considere santo o santísimo. Tienen que soportar la vergüenza que merecen y las consecuencias de las abominaciones que cometieron.",
        "14": "Los responsabilizaré de las tareas del área del Templo y de todos los trabajos que haya que hacer en él.",
        "15": "Los sacerdotes levitas de la estirpe de Sadoc, que estuvieron al servicio de mi santuario cuando los israelitas se descarriaron, podrán acercarse a mí para servirme; estarán en mi presencia para ofrecerme grasa y sangre —oráculo del Señor Dios—.",
        "16": "Entrarán en mi santuario, se acercarán a mi mesa para servirme y cumplirán con sus deberes.",
        "17": "Cuando entren por los pórticos del atrio interior vestirán ropa de lino y no se pondrán vestidos de lana cuando oficien en los pórticos del atrio interior o más adentro.",
        "18": "Llevarán en sus cabezas turbantes de lino y se pondrán calzones de lino; no vestirán ropa que les haga sudar.",
        "19": "Cuando salgan al atrio exterior, donde está la gente, se quitarán la ropa que llevaban durante el servicio litúrgico y la dejarán en las habitaciones del santuario; se pondrán otra ropa, y así no transmitirán a la gente la santidad de la ropa litúrgica.",
        "20": "No se afeitarán la cabeza, pero tampoco se dejarán melena; llevarán el pelo muy corto.",
        "21": "Ningún sacerdote beberá vino cuando penetre en el atrio interior.",
        "22": "No se casarán con viudas o divorciadas, sino solo con vírgenes de estirpe israelita; podrán, sin embargo, casarse con viudas de sacerdotes.",
        "23": "Enseñarán a mi pueblo la diferencia que existe entre lo sagrado y lo profano, y los instruirán en la distinción entre lo puro y lo impuro.",
        "24": "Cuando haya un pleito, presidirán el juicio y decidirán de acuerdo con mis disposiciones. En todas las fiestas dedicadas a mí aplicarán mis leyes y mis normas; santificarán mis sábados.",
        "25": "No se acercarán a un cadáver para no contaminarse, a no ser que se trate del padre o de la madre, de un hijo o de una hija, o de una hermana soltera.",
        "26": "Después de la purificación deberán dejar pasar siete días.",
        "27": "El día en que vuelvan al santuario y entren en el atrio interior para desempeñar su tarea, ofrecerán un sacrificio de expiación por ellos mismos —oráculo del Señor Dios—.",
        "28": "No tendrán heredad alguna: yo seré su heredad. No se les dará en Israel propiedad alguna: yo seré su propiedad.",
        "29": "Se alimentarán de las ofrendas de cereales y de las víctimas de los sacrificios expiatorios y penitenciales; a ellos les pertenece también todo lo consagrado al exterminio en Israel.",
        "30": "Los sacerdotes podrán disponer de lo mejor de las primicias y de todas vuestras ofrendas. Al sacerdote le daréis lo mejor de vuestras hornadas, para que vuestra casa se llene de bendiciones.",
        "31": "Los sacerdotes no podrán comer cadáveres o cuerpos destrozados de aves o de animales."
    },
    "45": {
        "1": "Cuando echéis a suertes el reparto de la tierra, reservaréis como ofrenda al Señor un terreno sagrado de doce mil quinientos metros de largo por diez mil de ancho. Será sagrado en toda su extensión.",
        "2": "De él se tomará para el santuario un cuadrado de doscientos cincuenta metros de lado, rodeado de una zona libre de veinticinco metros de ancho.",
        "3": "De todo el terreno acotaréis también un espacio de doce mil quinientos metros de largo por cinco mil de ancho; allí se construirá el santuario, el lugar santísimo.",
        "4": "Será el terreno sagrado del país, destinado a los sacerdotes que ofician en el santuario y que se acercan al Señor para servirle. Les servirá de solar para sus viviendas y de pasto para el ganado.",
        "5": "Los levitas que sirven en el Templo tendrán reservado un terreno de doce mil quinientos metros de largo por cinco mil de ancho, para que tengan una propiedad donde habitar.",
        "6": "Como área urbana fijaréis un terreno de dos mil quinientos metros de ancho por doce mil quinientos de largo, junto a la parte reservada al santuario. Será propiedad de toda la comunidad de Israel.",
        "7": "Al príncipe se le asignarán territorios a ambos lados del terreno reservado al santuario y al área urbana; ocuparán el espacio que discurre a lo largo de la linde del terreno reservado al santuario y del reservado al área urbana, y llegarán hasta el mar por occidente y hasta la frontera por oriente. Desde la frontera marítima a la frontera oriental habrá una longitud igual a cada una de las partes sorteadas para las tribus.",
        "8": "Esta será su propiedad en Israel y así mis príncipes no volverán a oprimir a mi pueblo; a los israelitas, por tribus, se les asignará el resto de la tierra.",
        "9": "Esto dice el Señor Dios: ¡Ya está bien, príncipes de Israel! ¡Ya está bien de violencia y rapiña! Practicad el derecho y la justicia, dejad ya de expropiar a mi pueblo —oráculo del Señor Dios—.",
        "10": "Ocupaos de que las balanzas no estén trucadas y de que las pesas y las medidas sean las correctas.",
        "11": "La medida base será igual para líquidos y sólidos, a saber, de una capacidad de veintidós litros.",
        "12": "En cuanto al siclo equivaldrá a veinte gueras; veinte siclos más veinticinco siclos, más quince siclos equivaldrán a una mina.",
        "13": "Esta será la ofrenda que haréis: por cada doscientos kilos de trigo o de cebada, ofreceréis tres kilos y medio.",
        "14": "En cuanto a la cosecha de aceite, esta será la norma: por cada doscientos veinte litros, ofreceréis dos litros y cuarto de aceite.",
        "15": "Y por cada rebaño de doscientas cabezas que pasten en los prados de Israel se reservará una oveja para hacer ofrendas, holocaustos y sacrificios de comunión, que les sirvan de expiación.",
        "16": "Toda la población presentará esta ofrenda a favor del príncipe de Israel.",
        "17": "El príncipe será responsable de los holocaustos, las ofrendas de cereales y las libaciones en las fiestas, novilunios y sábados, así como en todas las solemnidades que celebren los israelitas; también él ofrecerá el sacrificio expiatorio, la ofrenda de cereales, el holocausto y los sacrificios de comunión, que servirán para expiar los pecados de Israel.",
        "18": "Esto dice el Señor Dios: El día uno del primer mes tomarás un novillo sin defecto y lo sacrificarás para purificar el santuario.",
        "19": "El sacerdote tomará parte de la sangre de la víctima y untará con ella las jambas del Templo, los cuatro ángulos del zócalo del altar y las jambas del pórtico del atrio interior.",
        "20": "Lo mismo harás el día siete de cada mes por quien haya pecado por inadvertencia o irreflexión, y así haréis la expiación del Templo.",
        "21": "El día catorce del primer mes celebraréis la fiesta de la Pascua; durante siete días comeréis pan sin levadura.",
        "22": "Ese día el príncipe ofrecerá por él y por toda la gente del pueblo un novillo como sacrificio expiatorio.",
        "23": "Durante los siete días de la fiesta ofrecerá diariamente como holocausto al Señor siete novillos y siete carneros sin defecto, y un macho cabrío diario como víctima expiatoria.",
        "24": "Como oblación de cereales ofrecerá veintidós kilos de cereal por cada novillo y otro tanto por cada carnero, más cuatro litros de aceite por cada veintidós kilos de cereal.",
        "25": "El día quince del séptimo mes, con ocasión del comienzo de la fiesta, ofrecerá lo mismo durante siete días: sacrificio expiatorio, holocausto, oblación de cereales y aceite."
    },
    "46": {
        "1": "Esto dice el Señor Dios: El pórtico del atrio interior orientado hacia el este permanecerá cerrado los seis días laborables; se abrirá el sábado y el día de novilunio.",
        "2": "Cuando el príncipe entre en el vestíbulo del pórtico, se parará en el umbral y los sacerdotes ofrecerán su holocausto y sus sacrificios de comunión; él se postrará en el zaguán del pórtico y después saldrá. El pórtico no se cerrará hasta la tarde.",
        "3": "La gente del pueblo se postrará a la entrada de este pórtico, en la presencia del Señor, los sábados y novilunios.",
        "4": "El holocausto que ofrezca el príncipe al Señor el sábado será de seis corderos y un carnero, todos sin defecto;",
        "5": "como oblación de cereales, ofrecerá veintidós kilos de cereal por el carnero, y por los corderos lo que buenamente pueda, aparte de cuatro litros de aceite por cada veintidós kilos de cereal.",
        "6": "El día de novilunio las víctimas serán un novillo, seis corderos y un carnero, todos sin defecto.",
        "7": "Como oblación de cereales, ofrecerá veintidós kilos de cereal por el novillo y otro tanto por el carnero, y por los corderos lo que buenamente pueda, aparte de cuatro litros de aceite por cada veintidós kilos de cereal.",
        "8": "Cuando el príncipe entre, lo hará por el vestíbulo del pórtico, y por él saldrá.",
        "9": "Cuando la gente del pueblo se presente ante el Señor con ocasión de las festividades, el que entre por el pórtico septentrional para adorar saldrá por el pórtico meridional, y el que entre por el pórtico meridional saldrá por el pórtico septentrional; no saldrá por el pórtico por el que entró, sino por el de enfrente.",
        "10": "El príncipe que acompañe a la gente entrará con ellos y saldrá con ellos.",
        "11": "En las fiestas y solemnidades, la ofrenda de cereales será de veintidós kilos de cereal para el novillo y otro tanto para el carnero; para los corderos lo que buenamente se pueda, aparte de cuatro litros de aceite por cada veintidós kilos de cereal.",
        "12": "Cuando el príncipe haga una ofrenda voluntaria al Señor, sea holocausto o sacrificio de comunión, se le abrirá el pórtico que da al oriente para que pueda ofrecer su holocausto o sacrificio de comunión, como hace los sábados. Después de salir, se cerrará el pórtico.",
        "13": "Ofrecerás diariamente al Señor, como holocausto, un cordero añal sin defecto. Lo ofrecerás cada mañana.",
        "14": "Ofrecerás junto con él, cada mañana, como oblación de cereales, unos cuatro kilos de cereal y un litro de aceite para amasar con él la harina. Esta oblación de cereales al Señor será una de las normas permanentes.",
        "15": "El cordero, la oblación de cereales y el aceite serán ofrecidos cada mañana como holocausto habitual.",
        "16": "Esto dice el Señor Dios: Si el príncipe hace una donación de sus propios bienes a alguno de sus hijos, la donación pasará como herencia a sus hijos.",
        "17": "Pero si hace una donación de sus propios bienes a alguna de las personas que está a su servicio, el regalo pertenecerá a este hasta el año jubilar, y después pasará al príncipe. Después de todo, es posesión suya y deben heredarla sus hijos.",
        "18": "El príncipe no tomará nada de las propiedades hereditarias del pueblo, despojando a la gente de forma violenta. Dará a sus hijos como herencia sus propias posesiones, para evitar que mi pueblo sea expulsado de su propia heredad.",
        "19": "Después [el hombre que me guiaba] me hizo entrar por la entrada adyacente al pórtico y me condujo a las habitaciones sagradas de los sacerdotes, que están orientadas al norte, y pude ver allí, en el fondo, un espacio que daba al oeste.",
        "20": "Entonces me dijo: —Este es el lugar en el que los sacerdotes han de cocer las víctimas de reparación y las expiatorias, y donde deben hornear las ofrendas de cereales, para no tener que sacarlas al atrio exterior y transmitir su santidad a la gente.",
        "21": "Después me sacó al atrio exterior y me hizo recorrer sus cuatro ángulos: en cada uno había un recinto menor.",
        "22": "Eran recintos adosados a los cuatro ángulos del atrio, todos de la misma medida: veinte metros de largo por quince de ancho.",
        "23": "Cada uno de los cuatro tenía un muro bajo alrededor, y en la parte inferior, siguiendo la línea de los muros, había unos hogares para cocinar.",
        "24": "Después me dijo: —Estas son las cocinas, donde los que están al servicio del Templo deben cocinar las víctimas ofrecidas por la gente."
    },
    "47": {
        "1": "Después me hizo volver a la entrada del Templo y vi que, por debajo de su umbral, fluía una corriente de agua en dirección este, hacia donde se orienta la fachada del Templo. El agua bajaba por la parte derecha del Templo, al sur del altar.",
        "2": "Me sacó después y me condujo hacia el pórtico septentrional; me hizo dar la vuelta hacia el pórtico exterior, hacia oriente, y vi que el agua fluía por el lado derecho.",
        "3": "El hombre salió hacia oriente con un cordón en la mano. Midió quinientos metros y me hizo atravesar: el agua me llegaba a los tobillos.",
        "4": "Midió otros quinientos metros y me hizo atravesar: el agua me llegaba a las rodillas. De nuevo midió quinientos metros y me hizo atravesar: el agua me llegaba a la cintura.",
        "5": "Midió otros quinientos metros: era ya un torrente que no pude atravesar, pues el agua había crecido y solo a nado se podía atravesar: era un torrente que no se podía vadear.",
        "6": "Me dijo entonces: —¿Has visto, hijo de hombre? Después me hizo volver a la orilla del torrente.",
        "7": "Al llegar vi que a ambos lados del torrente había muchísimos árboles. Me dijo entonces:",
        "8": "—Estas aguas, que fluyen hacia la zona oriental, irán bajando hasta la Arabá. Después desembocarán en el mar Muerto, el de las aguas sin vida, que quedarán saneadas.",
        "9": "Todos los animales que se muevan por donde pasa la corriente vivirán, y además habrá numerosos peces. Cuando el agua llegue allí, el mar quedará saneado y habrá vida en los lugares por donde pase el torrente.",
        "10": "En sus orillas se apostarán los pescadores, y desde Engadí hasta Egláin la gente tenderá redes. La pesca será como la del mar Grande, y además abundantísima.",
        "11": "Pero sus marismas y lagunas no quedarán saneadas: servirán de salinas.",
        "12": "A ambas orillas del torrente crecerán toda clase de árboles frutales, de hoja perenne y cargados siempre de fruta; todos los meses producirán nuevos frutos, pues el agua que los riega es la que sale del santuario. Sus frutos servirán de alimento, y sus hojas serán medicinales.",
        "13": "Esto dice el Señor Dios: Esta será la frontera de la tierra que os repartiréis como propiedad particular las doce tribus de Israel.",
        "14": "Os repartiréis por lotes iguales la tierra que juré solemnemente dar a vuestros antepasados y que ahora os corresponde en herencia.",
        "15": "Esta será la frontera: por el norte, desde el mar Grande, pasando por Jetlón y la Entrada de Jamat, hasta Sedadá; después, a través de",
        "16": "Berotá y Sibráin, situadas entre el territorio de Damasco y el de Jamat, hasta Jaser Enón, en los límites del Jaurán.",
        "17": "Así pues, la frontera irá desde el mar hasta Jaser Enón, quedando al norte el territorio de Damasco y el de Jamat. Esta será la frontera septentrional.",
        "18": "Por el este, la frontera partirá de la zona comprendida entre el Jaurán y Damasco, y después el Jordán servirá de frontera entre Galaad y la tierra de Israel, en dirección al mar Muerto, hasta Tamar. Esta será la frontera oriental.",
        "19": "Por el sur, la frontera partirá de Tamar, irá hasta las aguas de Meribá de Cadés y seguirá por el torrente hasta el mar Grande Esta será la frontera meridional.",
        "20": "Por el oeste, la frontera será el mar Grande; el límite septentrional estará situado a la altura de la Entrada de Jamat. Esta será la frontera occidental.",
        "21": "Os repartiréis este territorio entre las tribus de Israel.",
        "22": "Lo asignaréis por suertes como heredad tanto para vosotros como para los extranjeros que residen entre vosotros y que han tenido familia en el país. Los trataréis como israelitas nativos y participarán en la distribución de las heredades junto con las tribus de Israel.",
        "23": "A los extranjeros les proporcionaréis su heredad correspondiente en el territorio de las tribus donde residan —oráculo del Señor Dios."
    },
    "48": {
        "1": "Esta es la lista de los territorios tribales: El territorio de Dan estará situado en el extremo norte, cerca del límite formado por Jetlón, la Entrada de Jamat y Jaser Enón, al sur del territorio de Damasco, y pegando a Jamat. Se extenderá desde la frontera oriental hasta el mar.",
        "2": "El territorio de Aser bordeará por el sur los límites de Dan, desde la frontera oriental hasta el mar.",
        "3": "El territorio de Neftalí bordeará por el sur los límites de Aser, desde la frontera oriental hasta el mar.",
        "4": "El territorio de Manasés bordeará por el sur los límites de Neftalí, desde la frontera oriental hasta el mar.",
        "5": "El territorio de Efraín bordeará por el sur los límites de Manasés, desde la frontera oriental hasta el mar.",
        "6": "El territorio de Rubén bordeará por el sur los límites de Efraín, desde la frontera oriental hasta el mar.",
        "7": "El territorio de Judá bordeará por el sur los límites de Rubén, desde la frontera oriental hasta el mar.",
        "8": "Bordeando por el sur el territorio de Judá, desde la frontera oriental hasta el mar, habrá una zona reservada, de doce mil quinientos metros de anchura y tan larga como los demás lotes mencionados. En el centro estará el santuario.",
        "9": "Esta zona reservada y consagrada al Señor medirá doce mil quinientos metros de largo por diez mil de ancho.",
        "10": "Tendrán también su parte reservada los colectivos siguientes: los sacerdotes dispondrán de un área de doce mil quinientos metros de longitud por el norte y por el sur, y de cinco mil metros de anchura por el este y el oeste. En el centro estará el santuario del Señor.",
        "11": "Será la parte de los sacerdotes consagrados, descendientes de Sadoc, que cumplieron con su servicio para conmigo y no participaron en los extravíos de los israelitas, como hicieron los levitas.",
        "12": "Les corresponderá, pues, una zona reservada del país, un área especialmente sagrada junto al territorio de los levitas.",
        "13": "Estos dispondrán de una zona junto al territorio de los sacerdotes: medirá doce mil quinientos metros de largo por cinco mil de ancho.",
        "14": "No podrán vender, ni cambiar ni traspasar nada de esta excepcional parte del país, pues está consagrada al Señor.",
        "15": "El espacio restante, de dos mil quinientos metros de ancho por doce mil quinientos de largo, será profano: formará parte de la circunscripción de la ciudad y estará destinado a viviendas y pastos. La ciudad ocupará el centro.",
        "16": "Sus medidas serán las siguientes: cada uno de sus lados (norte, sur, este y oeste) tendrá dos mil doscientos cincuenta metros.",
        "17": "En torno a estos cuatro lados de la ciudad habrá una zona de pastos de ciento veinticinco metros.",
        "18": "En cuanto al terreno restante, que discurre paralelamente a la zona consagrada, medirá cinco mil metros por el este y el oeste, y sus productos servirán de alimento a los trabajadores de la ciudad.",
        "19": "Lo cultivarán los trabajadores de la ciudad, sea cual sea la tribu de donde procedan.",
        "20": "Así pues, el territorio reservado en su totalidad medirá doce mil quinientos metros de lado. Tendréis que considerar este territorio como algo reservado, incluido lo que pertenece a la ciudad.",
        "21": "Los espacios restantes a cada lado de la parte consagrada y de lo que pertenece a la ciudad serán asignados al príncipe. El espacio que da al oriente confinará con el área de doce mil quinientos metros y se extenderá hacia la frontera oriental, mientras que el espacio occidental confinará también con el área de doce mil quinientos metros y se extenderá hacia la frontera occidental. Los espacios que discurren paralelamente al resto de las heredades repartidas serán asignados al príncipe. El territorio sagrado, en el que estará situado el santuario",
        "22": "y que se encuentra limitado por las propiedades de los levitas y de la ciudad, y que está flanqueado por los terrenos pertenecientes al príncipe, estará localizado entre los territorios de Judá y de Benjamín.",
        "23": "Por lo que respecta al resto de las tribus, Benjamín se extenderá desde la frontera oriental hasta el mar.",
        "24": "Simeón se extenderá desde la frontera oriental hasta el mar, bordeando el territorio de Benjamín.",
        "25": "Isacar se extenderá desde el límite oriental hasta el mar, bordeando el territorio de Benjamín.",
        "26": "Zabulón se extenderá desde el límite oriental hasta el mar, bordeando el territorio de Isacar.",
        "27": "Gad se extenderá desde el límite oriental hasta el mar, bordeando el territorio de Zabulón.",
        "28": "La frontera meridional del territorio de Gad coincidirá con la frontera que discurre desde Tamar, a través de las aguas de Meribá de Cadés y del torrente (de Egipto), hasta el mar Grande.",
        "29": "Este es en concreto el país que habéis de repartir en heredades a las tribus de Israel —oráculo del Señor Dios.",
        "30": "Estas serán las salidas de la ciudad: por el lado septentrional, que medirá dos mil doscientos cincuenta metros,",
        "31": "habrá tres puertas, que llevarán el nombre de otras tantas tribus de Israel: puerta de Rubén, puerta de Judá y puerta de Leví.",
        "32": "Por el lado oriental, que medirá dos mil doscientos cincuenta metros, habrá otras tres puertas: puerta de José, puerta de Benjamín y puerta de Dan.",
        "33": "Por el lado meridional, que medirá dos mil doscientos cincuenta metros, habrá otras tres puertas: puerta de Simeón, puerta de Isacar y puerta de Zabulón.",
        "34": "Por el lado occidental, que medirá dos mil doscientos cincuenta metros, habrá otras tres puertas: puerta de Gad, puerta de Aser y puerta de Neftalí.",
        "35": "Por tanto, el perímetro medirá nueve mil metros. Y, de ahora en adelante, la ciudad se llamará: «El Señor está allí»."
    }
}