{
    "1": {
        "1": "El año tercero del reinado de Joaquín, rey de Judá, Nabucodonosor, rey de Babilonia, se dirigió a Jerusalén y la sitió.",
        "2": "El Señor puso en sus manos a Joaquín, rey de Judá, junto con parte de los objetos del Templo de Dios. Se llevó estos objetos al país de Senar y los depositó en el tesoro del templo de su dios.",
        "3": "El rey ordenó a Aspenaz, jefe del personal de la corte, que eligiera entre los israelitas de estirpe real o de familias nobles",
        "4": "algunos jóvenes sin defectos físicos y de buena presencia, que estuvieran instruidos en todas las ramas del saber y que fueran inteligentes y perspicaces, capaces de estar al servicio de la corona y de aprender la literatura y la lengua de los caldeos.",
        "5": "El rey ordenó que se les diera una ración diaria de la comida y del vino que se servían en la mesa real. Mandó también que fueran educados durante tres años antes de ponerlos al servicio del rey.",
        "6": "Entre aquellos jóvenes había unos que procedían de Judá, y se llamaban Daniel, Ananías, Misael y Azarías.",
        "7": "El jefe del personal de la corte les puso otros nombres: a Daniel lo llamó Baltasar; a Ananías le puso Sadrac; a Misael, Mesac, y a Azarías, Abednegó.",
        "8": "Daniel decidió no contaminarse con la comida y el vino de la mesa real, y pidió al jefe del personal que le permitiera no contaminarse.",
        "9": "Dios hizo que Daniel se ganara la benevolencia y el favor del jefe del personal",
        "10": "que dijo a Daniel: —Tengo miedo del rey, mi señor, pues os ha asignado lo que tenéis que comer y beber. Si os encuentra más demacrados que el resto de los jóvenes de vuestra edad, haréis que me juegue la cabeza ante el rey.",
        "11": "Entonces Daniel dijo al responsable a quien el jefe del personal había confiado a Daniel, Ananías, Misael y Azarías:",
        "12": "—Mira, vas a poner a prueba a estos siervos tuyos durante diez días. Que nos den legumbres para comer y agua para beber.",
        "13": "Después compara personalmente nuestro aspecto con el de los jóvenes que comen a la mesa del rey; una vez comprobados los resultados, toma con nosotros la decisión que debas tomar.",
        "14": "Él aceptó su propuesta y los puso a prueba durante diez días.",
        "15": "Cuando pasaron los diez días, comprobó que su aspecto era mejor que el de los demás jóvenes que comían a la mesa del rey; incluso se los veía más fuertes.",
        "16": "A partir de entonces, el responsable les retiraba las raciones de comida y el vino, y les daba legumbres.",
        "17": "Dios concedió a aquellos cuatro jóvenes sabiduría y conocimientos en toda clase de literatura y de actividades sapienciales. Daniel, en particular, entendía de visiones y de sueños.",
        "18": "Cuando pasó el tiempo que el rey había dispuesto para que le fueran presentados los jóvenes, el jefe del personal los llevó ante Nabucodonosor.",
        "19": "El rey habló con ellos, pero entre todos no encontró a ninguno como Daniel, Ananías, Misael y Azarías, por lo que pasaron al servicio del rey.",
        "20": "En todas las materias que el rey les preguntaba, materias que requerían sabiduría e inteligencia, los encontró diez veces superiores a todos los magos y adivinos de su reino.",
        "21": "Daniel permaneció allí hasta el año primero del reinado de Ciro."
    },
    "2": {
        "1": "El año segundo de su reinado, Nabucodonosor tuvo unos sueños que turbaron su espíritu y no le dejaban dormir.",
        "2": "El rey ordenó llamar a los magos, adivinos, hechiceros y astrólogos para que interpretaran sus sueños.",
        "3": "Una vez que comparecieron ante su presencia, el rey les dijo: —He tenido un sueño y estoy intrigado por conocer su sentido.",
        "4": "Los astrólogos respondieron al rey en arameo: —¡Larga vida al rey! Cuenta el sueño a tus siervos y daremos con su interpretación.",
        "5": "El rey les respondió: —He tomado una determinación: como no me contéis el sueño y deis con su interpretación, seréis cortados en pedazos y vuestras casas serán demolidas.",
        "6": "Pero, si me contáis el sueño y dais con su interpretación, os colmaré de regalos, obsequios y honores. Os conviene, pues, contarme el sueño y dar con su interpretación.",
        "7": "Ellos insistieron: —Que el rey nos cuente su sueño y nosotros daremos con su interpretación.",
        "8": "El rey respondió: —Me parece que intentáis ganar tiempo, pues sabéis que he tomado la determinación de",
        "9": "haceros reos de una misma sentencia si no sois capaces de contarme el sueño. Seguro que os habéis puesto de acuerdo para mentirme y engañarme, en espera de que cambie la situación. Así que contadme de una vez el sueño; de ese modo me convenceré de que también sois capaces de interpretarlo.",
        "10": "Los astrólogos respondieron al rey: —No hay nadie en el mundo que pueda responder a lo que pide su majestad. Y tampoco ha existido un rey, por muy grande y poderoso que haya sido, que haya preguntado cosa semejante a ningún mago, adivino o astrólogo.",
        "11": "Lo que pide su majestad es algo muy difícil. Nadie puede darlo a conocer al rey, excepto los dioses, que no habitan entre los mortales.",
        "12": "Entonces el rey se enfureció sobremanera y mandó acabar con todos los sabios de Babilonia.",
        "13": "Una vez hecha pública la orden de matar a los sabios, se buscó a Daniel y a sus compañeros, pues también a ellos les afectaba la orden real.",
        "14": "Pero cuando Arioc, jefe de la guardia real, iba a cumplir la orden de matar a los sabios de Babilonia, Daniel hizo gala de su prudencia y sensatez,",
        "15": "y le preguntó: —¿Por qué ha promulgado el rey una orden tan severa?",
        "16": "Cuando Arioc le puso al corriente de la situación, Daniel pidió audiencia y propuso al rey que le concediese un plazo para dar con la interpretación del sueño.",
        "17": "Cuando volvió a casa, Daniel informó del asunto a sus compañeros Ananías, Misael y Azarías,",
        "18": "y les pidió que imploraran la misericordia del Dios del cielo para poder descifrar aquel misterio. De otro modo, Daniel y sus compañeros morirían junto con los demás sabios de Babilonia.",
        "19": "El misterio le fue revelado a Daniel en una visión nocturna. Entonces bendijo al Dios del cielo",
        "20": "con estas palabras: Sea el nombre de Dios bendito por siempre; suyos son sabiduría y poder.",
        "21": "Él hace que se alternen años y estaciones; él entroniza reyes y él mismo los destrona. Concede sabiduría a los sabios y ciencia a los perspicaces.",
        "22": "Revela lo profundo y lo secreto, conoce lo que ocultan las sombras y la luz mora junto a él.",
        "23": "Te alabo y te doy gracias, Dios de mis antepasados, pues me das sabiduría y poder, me revelas lo que habíamos pedido y me manifiestas el asunto del rey.",
        "24": "Daniel fue después donde estaba Arioc, a quien el rey había dado orden de ejecutar a los sabios de Babilonia, y le dijo: —No ejecutes a los sabios de Babilonia. Preséntame ante el rey y yo le interpretaré el sueño.",
        "25": "Arioc llevó a Daniel sin pérdida de tiempo ante el rey, y le dijo: —He encontrado entre los deportados de Judá a uno que dice ser capaz de interpretar el sueño de su majestad.",
        "26": "El rey dijo a Daniel (apodado Baltasar): —¿De verdad eres capaz de contarme el sueño que he tenido y de interpretarlo?",
        "27": "Daniel respondió: —No hay ningún sabio, adivino, mago o astrólogo capaz de descifrarle a su majestad ese misterio.",
        "28": "En cambio, hay un Dios en el cielo que revela misterios y que ha dado a conocer al rey Nabucodonosor lo que sucederá al final de los tiempos. El sueño y las visiones que tuviste mientras dormías son como siguen:",
        "29": "—Majestad, mientras estabas acostado, reflexionabas intentando saber lo que sucederá en el futuro. Pues bien, el que revela misterios te ha dado a conocer lo que sucederá.",
        "30": "A mí precisamente se me ha revelado este misterio, no porque mi sabiduría sea superior a la de los demás, sino para poner en conocimiento de su majestad la interpretación del sueño y para que comprendas los pensamientos que te turban.",
        "31": "Majestad, la visión que tuviste es la siguiente: Ante ti se alzaba una estatua enorme, de brillo deslumbrante y aspecto terrible.",
        "32": "La cabeza de la estatua era de oro puro, su pecho y brazos de plata, y su vientre y sus caderas de bronce;",
        "33": "sus piernas eran de hierro, y sus pies mitad de hierro y mitad de barro.",
        "34": "Mientras la contemplabas, se desprendió una piedra sin que interviniera fuerza alguna, chocó contra los pies de hierro y barro de la estatua y los hizo añicos.",
        "35": "Al mismo tiempo, todo quedó pulverizado: el hierro con el barro, el bronce, la plata y el oro. Todo quedó como el tamo de la era que el viento arrebata en verano sin dejar rastro. Pero la piedra que había chocado contra la estatua se convirtió en una montaña enorme, que cubrió toda la tierra.",
        "36": "Este fue el sueño. Ahora le ofreceremos a su majestad la interpretación.",
        "37": "Tú, majestad, rey de reyes, has recibido del Dios del cielo imperio, poder, fuerza y gloria.",
        "38": "Él ha puesto en tus manos a los seres humanos, las bestias del campo y las aves del cielo, allí donde habiten, y te ha dado dominio sobre todo ello. Eso quiere decir que tú eres la cabeza de oro.",
        "39": "Después de ti surgirá otro reino inferior al tuyo, y a continuación un tercer reino de bronce que dominará toda la tierra.",
        "40": "Después aparecerá un cuarto reino, duro como el hierro que todo lo tritura y pulveriza; del mismo modo que el hierro, él triturará y pulverizará a todos los demás.",
        "41": "Los pies y los dedos que viste, mitad de barro de alfarero y mitad de hierro, significan que habrá un reino dividido: será sólido como el hierro, pues viste cómo el barro estaba mezclado con hierro.",
        "42": "Los dedos de los pies, mitad de hierro y mitad de barro, significan que el reino será al mismo tiempo sólido y frágil.",
        "43": "Los linajes se mezclarán, del mismo modo que viste mezclados hierro y barro, pero no se fundirán, pues hierro y barro no pueden fundirse.",
        "44": "En tiempo de estos reyes, el Dios del cielo hará que surja un reino que nunca será destruido. No cederá su poder a otros pueblos, antes bien hará trizas y aniquilará a los otros reinos; y él subsistirá para siempre.",
        "45": "Este es el significado de la piedra que viste desprenderse del monte sin intervención de fuerza alguna, la piedra que hizo añicos el hierro, el bronce, el barro, la plata y el oro. El gran Dios ha revelado a su majestad los acontecimientos del futuro. El sueño es verdadero, y su interpretación fidedigna.",
        "46": "Entonces el rey Nabucodonosor cayó rostro en tierra ante Daniel y mandó que le presentaran ofrendas y le dieran perfumes.",
        "47": "Después el rey dijo a Daniel: —Está claro que vuestro Dios es Dios de dioses, Señor de reyes y revelador de misterios, pues tú has conseguido desvelar este misterio.",
        "48": "Después el rey honró a Daniel y le hizo muchos y magníficos regalos. Lo nombró gobernador de la provincia de Babilonia y jefe supremo de todos los sabios de Babilonia.",
        "49": "Daniel suplicó al rey que concediera la administración de la provincia de Babilonia a Sadrac, Mesac y Abednegó, y así lo hizo. Daniel, por su parte, se quedó en la corte."
    },
    "3": {
        "1": "El rey Nabucodonosor mandó hacer una estatua de oro, de treinta metros de alto por tres de ancho. Hizo que la colocaran en la llanura de Dura, provincia de Babilonia.",
        "2": "El rey Nabucodonosor convocó a los sátrapas, prefectos, gobernadores, consejeros, tesoreros, juristas y jueces, así como a los que tuviesen alguna autoridad en la provincia, para que asistieran a la dedicación de la estatua que él había mandado erigir.",
        "3": "Y así fue. Se reunieron los sátrapas, prefectos, gobernadores, consejeros, tesoreros, juristas y jueces, así como los que tenían alguna autoridad en la provincia, para presenciar la dedicación de la estatua que el rey Nabucodonosor había mandado erigir. Todos formaron ante la estatua erigida por el rey Nabucodonosor.",
        "4": "El heraldo proclamó con todas sus fuerzas: —A la gente de todos los pueblos, naciones y lenguas, se os hace saber que,",
        "5": "en cuanto oigáis el sonido de los cuernos, flautas, cítaras, liras, arpas, zampoñas y demás instrumentos musicales, deberéis postraros para adorar la estatua de oro erigida por el rey Nabucodonosor.",
        "6": "Los que no se postren para adorarla serán inmediatamente arrojados al horno ardiente.",
        "7": "Así que, en cuanto se oyó el sonido de los cuernos, flautas, cítaras, liras, arpas, zampoñas y demás instrumentos musicales, la gente congregada de todos los pueblos, naciones y lenguas se postró para adorar la estatua de oro erigida por el rey Nabucodonosor.",
        "8": "Entonces algunos caldeos acusaron a los judíos",
        "9": "ante el rey Nabucodonosor diciéndole: —¡Larga vida al rey!",
        "10": "Majestad, tú has decretado que todos los presentes, al oír el sonido de los cuernos, flautas, cítaras, liras, arpas, zampoñas y demás instrumentos musicales, deben postrarse para adorar la estatua de oro.",
        "11": "También has decidido que quien no lo haga será arrojado al horno ardiente.",
        "12": "Pues bien, hay unos judíos, en concreto Sadrac, Mesac y Abednegó, a quienes confiaste la administración de la provincia de Babilonia, que han desoído tu orden. Majestad, esos hombres no dan culto a tu dios ni adoran la estatua de oro erigida por ti.",
        "13": "Entonces Nabucodonosor, irritado sobremanera, hizo venir a Sadrac, Mesac y Abednegó. En cuanto los trajeron ante el rey,",
        "14": "Nabucodonosor les dijo: —¿Es verdad, Sadrac, Mesac y Abednegó, que no dais culto a mis dioses ni adoráis la estatua de oro erigida por mí?",
        "15": "¿Estáis ahora dispuestos, en cuanto oigáis el sonido de los cuernos, flautas, cítaras, liras, arpas, zampoñas y demás instrumentos musicales, a postraros para adorar la estatua que he mandado erigir? Lo digo porque, si no la adoráis, seréis arrojados al instante al horno ardiente. Y entonces, ¿qué dios será capaz de libraros de mis manos?",
        "16": "Sadrac, Mesac y Abednegó respondieron al rey Nabucodonosor: —De ese asunto no tenemos nada que responder.",
        "17": "Si el Dios a quien adoramos puede librarnos del horno ardiente y de tu mano, seguro que nos librará, majestad.",
        "18": "Pero, aunque no lo hiciera, puedes estar seguro, majestad, que no daremos culto a tus dioses ni adoraremos la estatua de oro que has erigido.",
        "19": "Entonces Nabucodonosor, henchido de cólera y con el rostro demudado por la respuesta de Sadrac, Mesac y Abednegó, ordenó que encendiesen el horno siete veces más fuerte que de costumbre,",
        "20": "que los soldados más fornidos maniatasen a Sadrac, Mesac y Abednegó y que los arrojasen en el horno ardiente.",
        "21": "Estos tres hombres, una vez maniatados, fueron arrojados en medio del horno ardiente con la ropa que llevaban puesta: túnicas, turbantes, mantos y demás vestimenta.",
        "22": "Como la orden del rey había sido tan apremiante y el horno estaba al rojo vivo, las llamaradas abrasaron a los hombres que habían llevado a Sadrac, Mesac y Abednegó,",
        "23": "mientras los tres jóvenes, Sadrac, Mesac y Abednegó, caían maniatados en medio del horno.",
        "24": "Entonces el rey Nabucodonosor se quedó pasmado, se levantó de golpe y preguntó a sus consejeros: —¿No hemos arrojado a las llamas a tres hombres maniatados? Le respondieron: —Cierto, majestad.",
        "25": "El rey insistió: —Pues yo estoy viendo cuatro hombres que pasean desatados en medio del fuego, sin quemarse. ¡Y el cuarto tiene todo el aspecto de un hijo de los dioses!",
        "26": "Entonces Nabucodonosor se arrimó más a la boca del horno ardiente y gritó: —Sadrac, Mesac y Abednegó, siervos del Dios Altísimo, salid y venid. Sadrac, Mesac y Abednegó salieron de en medio del fuego.",
        "27": "Los sátrapas, prefectos, gobernadores y consejeros del rey se acercaron a examinar a aquellos hombres: las llamas no habían tocado sus cuerpos ni les habían chamuscado los cabellos; seguían con las túnicas intactas y ni siquiera olían a quemado.",
        "28": "Nabucodonosor exclamó: —Bendito sea el Dios de Sadrac, Mesac y Abednegó, que ha enviado a su ángel para liberar a sus siervos. Ellos, confiando en él, desobedecieron la orden del rey y expusieron sus cuerpos a la muerte antes que dar culto y adorar a otro dios fuera del suyo.",
        "29": "Ordeno, pues, que toda persona, del pueblo, nación o lengua que sea, que hable mal del Dios de Sadrac, Mesac y Abednegó, sea cortado en pedazos y su casa convertida en vertedero, pues no existe otro dios capaz de salvar como este.",
        "30": "Después el rey encomendó cargos de gobierno a Sadrac, Mesac y Abednegó en la provincia de Babilonia.",
        "31": "El rey Nabucodonosor, a la gente de todos los pueblos, naciones y lenguas de toda la tierra: ¡Que vuestra paz aumente día a día!",
        "32": "Me complace haceros partícipes de las señales y prodigios que el Dios Altísimo ha tenido a bien hacer conmigo.",
        "33": "¡Qué grandes son sus señales, qué poderosos sus prodigios! ¡Su reino es un reino eterno, su imperio no tiene fin!"
    },
    "4": {
        "1": "Mientras yo, Nabucodonosor, vivía tranquilo en mi residencia, rodeado de prosperidad en mi palacio,",
        "2": "tuve un sueño que me preocupó; las visiones que pasaron por mi mente mientras dormía llegaron a alarmarme.",
        "3": "Di entonces la orden de que trajeran a mi presencia a todos los sabios de Babilonia, con la intención de que me proporcionaran la interpretación del sueño.",
        "4": "Así pues, se presentaron magos, adivinos, astrólogos y hechiceros, y les relaté mi sueño, pero no supieron dar con su interpretación.",
        "5": "Al final se presentó ante mí Daniel, apodado Baltasar en referencia al nombre de mi dios y partícipe del espíritu de los dioses santos. Y yo le relaté mi sueño:",
        "6": "—Baltasar, jefe de los magos, sé que posees el espíritu de los dioses santos y que no hay misterios para ti. Escucha el sueño que he tenido e interprétalo.",
        "7": "En las visiones que pasaban por mi mente mientras dormía, contemplé lo siguiente: Había un árbol enorme en el centro mismo de la tierra.",
        "8": "El árbol creció corpulento, su copa llegaba al cielo, visible desde toda la tierra.",
        "9": "Tenía un ramaje magnífico y tal cantidad de frutos que había comida para todos. Las fieras del campo venían a cobijarse a su sombra; todas las aves del cielo acudían a anidar en sus ramas. Todos los seres vivientes se nutrían de aquel árbol.",
        "10": "En las visiones que pasaban por mi mente mientras dormía, pude ver cómo un santo vigilante bajaba del cielo",
        "11": "y gritaba a pleno pulmón: ¡Talad el árbol, cortad su ramaje; arrancad sus hojas, tirad sus frutos! Que las bestias huyan de debajo del árbol, que los pájaros todos abandonen sus ramas.",
        "12": "Pero dejad en tierra tocón y raíces, sujetos con cadenas de hierro y de bronce, como una más de las matas del campo. Que el rocío del cielo lo empape de humedad, que comparta con las bestias la hierba del campo.",
        "13": "Que sea desposeído de entendimiento humano, que su razón se equipare a la de un animal, hasta que hayan pasado siete años.",
        "14": "Esta es la sentencia que dictan los Vigilantes, esta es la decisión tomada por los Santos. Así reconocerán todos los vivientes que el Altísimo controla los reinos humanos: se los da a quien le place y ensalza al más humilde.",
        "15": "Este es el sueño que tuve yo, el rey Nabucodonosor. Por tu parte, Baltasar, dime cómo se interpreta, pues ningún sabio de mi reino ha podido hacerlo. Tú serás sin duda capaz de ello, pues participas del espíritu de los dioses santos.",
        "16": "Daniel (apodado Baltasar) quedó un rato perplejo, alarmado por sus pensamientos. El rey insistió: —Baltasar, no te sientas alarmado por el sueño y su interpretación. Baltasar contestó: —Señor, ¡ojalá este sueño se refiriese a tus adversarios y tus enemigos fuesen los destinatarios de su interpretación!",
        "17": "El árbol que viste crecer corpulento, cuya copa llegaba hasta el cielo y que era visible desde toda la tierra,",
        "18": "que tenía un ramaje magnífico y tal cantidad de frutos que podía alimentar a todos, con una sombra bajo la cual iban a cobijarse los animales salvajes y unas ramas en las que anidaban las aves del cielo, ese árbol",
        "19": "eres tú, majestad. Te has hecho grande y poderoso: tu grandeza ha llegado hasta el cielo y tu poder se ha expandido por los confines de la tierra.",
        "20": "También viste, majestad, a un vigilante santo que bajaba del cielo y decía: «Talad el árbol y hacedlo astillas, pero dejad en tierra el tocón y las raíces, sujetos con cadenas de hierro y de bronce, como una más de las matas del campo. Que lo empape el rocío del cielo y se alimente como las bestias del campo, hasta que pasen siete años».",
        "21": "Pues bien, majestad, esta es su interpretación y la decisión que el Altísimo ha tomado sobre el rey, mi señor:",
        "22": "Dejarás de estar entre las personas y vivirás en compañía de las bestias del campo. Te darán hierba, igual que a los toros; quedarás empapado por el rocío del cielo. Tendrán que transcurrir siete años hasta que reconozcas que el Altísimo tiene poder sobre los reinos humanos, y los da a quien le place.",
        "23": "La orden de dejar el tocón y las raíces del árbol significa que el reino te será devuelto en cuanto reconozcas que el único que tiene poder es el Dios del cielo.",
        "24": "Así pues, majestad, acepta de buen grado mi consejo: corrige tus desvíos haciendo buenas obras y expía tus delitos practicando la misericordia con los pobres; de ese modo, se prolongará tu felicidad.",
        "25": "Esto fue lo que le sucedió al rey Nabucodonosor.",
        "26": "Transcurridos doce meses, mientras paseaba por la terraza del palacio real de Babilonia,",
        "27": "el rey iba pensando: «Esta es la gran Babilonia, construida por mí como residencia real, obra de mi poder y manifestación de mi magnificencia».",
        "28": "Todavía andaba el rey con estos pensamientos, cuando una voz bajó del cielo: —Contigo hablo, rey Nabucodonosor: has sido desposeído de tu reino.",
        "29": "Serás retirado de en medio de las personas y vivirás con las bestias del campo; comerás hierba como los toros, y tendrán que transcurrir siete años hasta que reconozcas que el Altísimo tiene poder sobre los reinos humanos y que los da a quien le place.",
        "30": "En aquel mismo momento se cumplieron en Nabucodonosor las palabras pronunciadas: dejó de vivir entre personas y empezó a comer hierba como los toros, su cuerpo quedó empapado por el rocío del cielo, los cabellos le crecieron como plumas de águila y le salieron uñas como las de las aves.",
        "31": "Pasado el tiempo fijado, yo, Nabucodonosor, alcé los ojos al cielo y recobré la razón. Bendije entonces al Altísimo, alabé y glorifiqué al que vive eternamente, cuyo poder es eterno y cuyo reino no tiene fin.",
        "32": "Ante él nada son los habitantes de la tierra, y hace lo que quiere con el ejército del cielo y con los habitantes de la tierra. Nadie puede detenerle la mano ni pedirle cuentas de lo que hace.",
        "33": "En aquel momento recobré la razón. También recuperé el honor y la majestad, para gloria de mi reino. Mis consejeros y ministros me reclamaron, se me devolvió el reino y se acrecentó mi poder.",
        "34": "Por eso yo, Nabucodonosor, alabo, ensalzo y reconozco la gloria del Rey del cielo: todas sus obras son verdaderas; todas sus formas de actuar, justas. Él tiene poder para humillar a las personas arrogantes."
    },
    "5": {
        "1": "El rey Baltasar ofreció un gran festín a mil de sus dignatarios, y todos fueron testigos de la cantidad de vino que bebió.",
        "2": "Cuando estaba aturdido por el vino, mandó traer las copas de oro y plata que su padre Nabucodonosor se había llevado del Templo de Jerusalén, para beber en ellas el propio rey, sus dignatarios, sus mujeres y sus concubinas.",
        "3": "Enseguida trajeron las copas de oro y plata del Templo de Jerusalén, de la casa de Dios, y bebieron en ellas el propio rey, sus dignatarios, sus mujeres y sus concubinas.",
        "4": "Y, mientras bebían, alababan a sus dioses de oro y de plata, de bronce y de hierro, de leño y de piedra.",
        "5": "En aquel momento apareció una mano humana que, con sus dedos, se puso a escribir, a la luz del candelabro, en la cal de la pared del palacio real. Cuando el rey vio la mano que escribía,",
        "6": "palideció y quedó aturdido, incapaz de sostenerse, con las rodillas temblando.",
        "7": "Se puso entonces a gritar desesperado y mandó llamar a los adivinos, magos y astrólogos. Después dijo a los sabios de Babilonia: —Quien sepa leer esa inscripción y pueda interpretar su significado será vestido de púrpura, llevará un collar de oro y ocupará el tercer puesto en mi reino.",
        "8": "Acudieron todos los sabios que estaban al servicio del rey, pero ninguno fue capaz de leer la inscripción e interpretarla.",
        "9": "El rey Baltasar se sintió turbado sobremanera y palideció todavía más; sus dignatarios estaban desconcertados.",
        "10": "Cuando llegó a oídos de la reina lo que decían el rey y sus dignatarios, se presentó en la sala del banquete y dijo: —¡Larga vida al rey! No te alarmes ni palidezcas,",
        "11": "pues tienes en tu reino a un hombre que participa del espíritu de los dioses santos. En vida de tu padre demostró tener una clarividencia, una inteligencia y una sabiduría propias de los dioses. El rey Nabucodonosor, tu padre, lo nombró jefe de los magos, adivinos, hechiceros y astrólogos.",
        "12": "Se llama Daniel, aunque el rey le puso por nombre Baltasar. Parece estar dotado de un saber y de una inteligencia superiores, capaces de interpretar sueños, descifrar enigmas y resolver complicados problemas. Que llamen, pues, a Daniel para que te interprete la inscripción.",
        "13": "Daniel fue traído de inmediato a la presencia del rey, que le preguntó: —¿Eres tú Daniel, uno de aquellos deportados que mi padre, el rey, trajo de Judá?",
        "14": "He oído decir que participas del espíritu de los dioses y que sobrepasas a todos en clarividencia, inteligencia y sabiduría.",
        "15": "Hace un momento han traído a mi presencia a los sabios y adivinos para que leyeran este escrito y me lo interpretaran, pero no han sido capaces de dar con su significado.",
        "16": "Además he oído decir que sabes interpretar y resolver complicados problemas. Pues bien, si eres capaz de leer e interpretarme esta inscripción, te haré vestir de púrpura, llevarás un collar de oro y ocuparás el tercer puesto en mi reino.",
        "17": "Daniel le respondió: —Puedes quedarte con tus regalos y ofrecer tus obsequios a otros. De todos modos, voy a leer la inscripción y ofreceré a su majestad la interpretación.",
        "18": "El Dios Altísimo, majestad, concedió a tu padre Nabucodonosor soberanía, poder, fama y honor.",
        "19": "A causa de aquel poder que el Dios Altísimo le había concedido, la gente de todos los pueblos, naciones y lenguas temblaban de miedo ante él. Ejecutaba o dejaba con vida a quien quería; a unos engrandecía y a otros humillaba.",
        "20": "Pero, al volverse soberbio, orgulloso y arrogante, fue desposeído del trono y despojado de su gloria.",
        "21": "Dejó de vivir entre personas, su entendimiento quedó reducido al de las bestias, vivía entre los asnos salvajes, comía hierba como los toros y el rocío empapaba su cuerpo; hasta que reconoció que el Dios Altísimo controla los reinos humanos y se los da a quien quiere.",
        "22": "Tú, Baltasar, que eres hijo suyo, sabías bien todo esto. Sin embargo, no has sido humilde,",
        "23": "te has rebelado contra el Señor del cielo haciendo traer las copas de su Templo para beber en ellas en compañía de tus dignatarios, tus mujeres y tus concubinas, al tiempo que alababas a tus dioses de plata y de oro, de bronce y de hierro, de leño y de piedra, que ni ven, ni oyen ni entienden. Además no has glorificado al Dios que tiene tu vida en sus manos y de quien depende todo lo que hagas.",
        "24": "Por eso ha enviado la mano que ha dejado esa inscripción.",
        "25": "La inscripción dice así: «mené, téquel, fares».",
        "26": "Su interpretación es la siguiente: «mené» quiere decir «contado», es decir: Dios ha contado los días de tu reinado y ha determinado su fin;",
        "27": "«téquel» quiere decir «pesado», es decir: has sido pesado en la balanza y te falta peso;",
        "28": "y «fares» quiere decir «dividido», es decir: tu reino ha sido dividido y entregado a medos y persas.",
        "29": "Baltasar ordenó entonces que vistieran de púrpura a Daniel, que le pusieran un collar de oro y que pasara a ocupar el tercer puesto en su reino.",
        "30": "Aquella misma noche, Baltasar, rey de los caldeos, fue asesinado."
    },
    "6": {
        "1": "El reino pasó a manos de Darío el medo, que por entonces tenía sesenta y dos años.",
        "2": "Pensó Darío que era oportuno nombrar ciento veinte sátrapas para que administrasen su reino.",
        "3": "Por encima de ellos designó a tres ministros (entre los que se encontraba Daniel), a quienes los sátrapas deberían dar cuenta de su administración. De ese modo se evitarían situaciones que perjudicasen los intereses del rey.",
        "4": "Daniel sobresalía por encima de los ministros y de los sátrapas, pues estaba más capacitado que ninguno de ellos, hasta tal punto que el rey tenía pensado ponerlo al frente de todo el reino.",
        "5": "Por tal motivo, los otros dos ministros y los sátrapas trataban de buscar alguna excusa que implicase a Daniel en una mala administración del reino. Pero no pudieron encontrar nada, ni siquiera indicios de irregularidad, pues Daniel era leal y no podían acusarle de irregularidad o negligencia.",
        "6": "Entonces aquellos hombres se dijeron: «No podremos encontrar nada que acuse a Daniel, a no ser que lo busquemos en materia relacionada con la ley de su Dios».",
        "7": "Los ministros y sátrapas se presentaron inmediatamente ante el rey y le dijeron: —¡Larga vida al rey Darío!",
        "8": "Los ministros del reino, prefectos, sátrapas, consejeros y gobernadores todos hemos pensado en la conveniencia de promulgar un real decreto con esta prohibición: «Durante treinta días nadie podrá dirigir una oración a cualquier otro dios o ser humano, salvo a ti, majestad. Quien lo haga, será arrojado al foso de los leones».",
        "9": "Si te parece bien, majestad, firma este real decreto y sanciona así la prohibición, de modo que nadie pueda modificarlo, tal como se refleja en la ley irrevocable de los medos y los persas.",
        "10": "El rey Darío firmó la prohibición.",
        "11": "Cuando Daniel se enteró de la firma de aquel decreto, se retiró a su casa. La habitación superior de la vivienda tenía las ventanas orientadas hacia Jerusalén. Daniel se recluía en ella tres veces al día y, puesto de rodillas, oraba y alababa a su Dios. Siempre lo había hecho así.",
        "12": "Los hombres antes mencionados se presentaron en la casa y encontraron a Daniel orando y suplicando a su Dios.",
        "13": "Acudieron de inmediato al rey y le recordaron el real decreto: —¿No has firmado un decreto ordenando que, durante treinta días, nadie rece a cualquier otro dios o ser humano, salvo a ti, majestad, so pena de ser arrojado al foso de los leones? El rey respondió: —Así es, y se trata de un decreto irrevocable, según la ley de los medos y de los persas.",
        "14": "Entonces dijeron al rey: —Pues Daniel, uno de los deportados de Judá, no te obedece, majestad, pues pasa por alto el decreto que firmaste. Ora tres veces al día.",
        "15": "Al oírlo, el rey se entristeció y se propuso salvar a Daniel; lo estuvo intentando hasta la puesta de sol.",
        "16": "Pero aquellos hombres acudieron en masa al rey y le dijeron: —Ya sabes, majestad, que, según la ley de los medos y de los persas, todo real decreto es irrevocable una vez promulgado.",
        "17": "El rey acabó cediendo y mandó que trajeran a Daniel y lo arrojaran al foso de los leones. Antes le dijo: —Tu Dios, a quien tan fielmente das culto, te salvará.",
        "18": "Una vez dentro, trajeron una piedra para cerrar la boca del foso, y el rey la selló con su anillo y el de sus dignatarios para que, conforme a la sentencia, nadie pudiese hacer nada por Daniel.",
        "19": "El rey regresó a palacio y pasó la noche ayunando, sin la compañía de las concubinas y sin poder conciliar el sueño.",
        "20": "Se levantó al rayar el alba y fue a toda prisa al foso de los leones.",
        "21": "Cuando estaba ya cerca, llamó a Daniel con voz angustiada: —Daniel, siervo del Dios vivo, ¿te ha podido salvar de los leones el Dios al que das culto diariamente?",
        "22": "Daniel respondió: —¡Larga vida al rey!",
        "23": "Mi Dios ha enviado a su ángel a cerrar la boca de los leones, y no me han hecho daño alguno. Él sabe que soy inocente y que no he cometido nada irregular contra ti, majestad.",
        "24": "El rey se alegró mucho y mandó que sacasen a Daniel del foso. Una vez fuera, comprobaron que no tenía ni un rasguño, porque había confiado en su Dios.",
        "25": "El rey ordenó a continuación que arrojasen al foso de los leones a los hombres que habían denunciado a Daniel, junto con sus hijos y sus esposas. Todavía no habían llegado al suelo, cuando los leones se lanzaron sobre ellos y les trituraron los huesos.",
        "26": "El rey Darío escribió la siguiente carta a la gente de todos los pueblos, naciones y lenguas de la tierra: —¡Que vuestra paz aumente día a día!",
        "27": "Ordeno que en todos los dominios de mi reino todos veneren y respeten al Dios de Daniel. Él es el Dios vivo y eterno; su reino no será aniquilado, su imperio durará hasta el fin.",
        "28": "Es capaz de salvar y liberar, él hace señales y prodigios lo mismo en el cielo que en la tierra. Él ha salvado a Daniel de morir en las garras de los leones.",
        "29": "En cuanto a Daniel, prosperó durante los reinados de Darío y de Ciro, el persa."
    },
    "7": {
        "1": "El año primero de Baltasar, rey de Babilonia, Daniel tuvo un sueño y visiones mientras dormía. Al despertar, puso por escrito el sueño que había tenido:",
        "2": "En mi visión nocturna contemplé cómo los cuatro vientos del cielo agitaban el inmenso mar,",
        "3": "y cómo salían de él cuatro bestias enormes, diferentes entre sí.",
        "4": "La primera parecía un león con alas de águila. Mientras la estaba contemplando, le arrancaron las alas, la levantaron en vilo, la pusieron derecha sobre sus patas, como si fuera un ser humano, y le concedieron entendimiento humano.",
        "5": "Apareció después la segunda bestia, parecida a un oso; estaba erguida sobre un costado y llevaba tres costillas en las fauces, entre los dientes. Le decían: «Vete y atibórrate de carne».",
        "6": "Después vi otra bestia, parecida a un leopardo, con cuatro alas de ave en la espalda y cuatro cabezas. Le dieron el poder.",
        "7": "Después de esta, mientras contemplaba la visión nocturna, pude ver una cuarta bestia. Era terrible, espantosa y fortísima. Tenía unos enormes dientes de hierro, con los que devoraba y trituraba; después pisoteaba las sobras con sus patas. Era distinta a las anteriores. Tenía diez cuernos.",
        "8": "Estaba yo mirándolos, cuando de pronto vi que, entre los diez cuernos, aparecía otro más pequeño. Para hacerle sitio, tuvieron que arrancar tres de los anteriores. Aquel nuevo cuerno tenía ojos humanos y una boca que hablaba con insolencia.",
        "9": "Mientras seguía mirando, pude ver cómo colocaban unos tronos y cómo se sentaba un anciano. Su ropa era blanca como la nieve, y sus cabellos parecían lana purísima. Su trono eran llamas, y las ruedas que lo sostenían, fuego ardiente.",
        "10": "Por delante de él manaba un río de fuego. Le servían miles y miles; sus asistentes se contaban por millones. El tribunal se sentó y fueron abiertos unos libros.",
        "11": "Yo seguía mirando, asustado por las palabras insolentes que profería el cuerno. Entonces vi que mataban a la bestia, troceaban su cuerpo y lo arrojaban al fuego.",
        "12": "Las otras bestias fueron privadas de poder, pero se les permitió seguir con vida hasta un tiempo y momento determinados.",
        "13": "Después, mientras contemplaba la visión nocturna, vi venir sobre las nubes del cielo a alguien que parecía un ser humano. Cuando llegó junto al anciano, lo presentaron ante él",
        "14": "y le fueron concedidos poder, honor y reino. Le rindieron homenaje gentes de todos los pueblos, naciones y lenguas. Su poder es eterno, nunca sucumbirá; su reino no será destruido.",
        "15": "Yo, Daniel, quedé profundamente impresionado, alarmado por las visiones de mi imaginación.",
        "16": "Así que me acerqué a uno de los presentes y le rogué que me explicara el significado de todo aquello. Él me respondió con la siguiente interpretación:",
        "17": "«Esas cuatro bestias enormes representan a cuatro reyes que aparecerán en la tierra.",
        "18": "Después de ellos, los santos del Altísimo recibirán el reino y lo poseerán para siempre, por los siglos de los siglos».",
        "19": "Quise entonces conocer el significado de la cuarta bestia, pues era distinta a las anteriores, terrible en extremo: tenía dientes de hierro y uñas de bronce, con los que devoraba y trituraba, para después pisotear las sobras con sus patas.",
        "20": "Quise también conocer el significado de los diez cuernos de la cabeza de la bestia, así como el del cuerno que le salió a continuación y que desplazó a otros tres, que tenía ojos humanos y una boca que hablaba con insolencia, y que parecía más grande que los otros.",
        "21": "Yo había sido testigo de cómo aquel cuerno luchaba contra los santos y los vencía,",
        "22": "hasta que hizo su aparición el anciano para hacer justicia a los santos del Altísimo y llegaba el momento en que los santos tomaban posesión del reino.",
        "23": "Me dijo: —La cuarta bestia representa a un cuarto reino que aparecerá sobre la tierra, diferente de todos los demás. Devorará la tierra entera, la pisoteará y la hará añicos.",
        "24": "Los diez cuernos representan a diez reyes que aparecerán en ese reino. Después aparecerá otro, distinto de ellos, que destronará a tres.",
        "25": "Blasfemará contra el Altísimo, perseguirá a los santos del Altísimo y tratará de cambiar las fiestas y la ley. Los santos le estarán sometidos durante un tiempo, dos tiempos y medio tiempo.",
        "26": "Finalmente el tribunal lo juzgará y le quitará el poder, hasta destruirlo y aniquilarlo totalmente.",
        "27": "Y el pueblo de los santos del Altísimo recibirá la soberanía, el poder y la gloria de todos los reinos que existen bajo el cielo. Su reino será eterno y todos los poderes le obedecerán y estarán a su servicio.",
        "28": "Aquí termina el relato. Yo, Daniel, quedé preocupado con todas las ideas que me bullían y hasta se me mudó el color del semblante, al tiempo que guardaba en mi corazón todas aquellas cosas."
    },
    "8": {
        "1": "El año tercero del reinado de Baltasar, yo, Daniel, tuve una visión, aparte de la que había tenido anteriormente.",
        "2": "Me vi a mí mismo en Susa, plaza fuerte de la provincia de Elam, a orillas del río Ulay.",
        "3": "Cuando alcé la vista pude ver un carnero junto al río. Tenía dos cuernos enormes, uno más alto que otro; pero el más alto había sido el último en salir.",
        "4": "Pude ver también cómo el carnero embestía en tres direcciones: oeste, norte y sur. Ninguna bestia era capaz de aguantar su embestida; nadie podía sustraerse a su poder. Hacía lo que quería y su dominio crecía por momentos.",
        "5": "Estaba yo tratando de comprender lo que veía, cuando apareció por el occidente un macho cabrío, que iba recorriendo el mundo sin tocar el suelo. Tenía entre los ojos un cuerno enorme.",
        "6": "Cuando llegó cerca del carnero de dos cuernos que yo había visto junto al río, se abalanzó contra él con todas sus fuerzas.",
        "7": "Vi cómo se acercaba al carnero corriendo y cómo lo embestía enfurecido: el carnero, con los dos cuernos rotos, fue incapaz ya de hacerle frente. El macho cabrío lo abatió por tierra y lo pisoteó, sin que nadie pudiera ayudar al carnero.",
        "8": "El macho cabrío creció y creció, y cuando más fuerte era, se le rompió el cuerno grande: en su lugar aparecieron otros cuatro cuernos, orientados hacia los cuatro puntos cardinales.",
        "9": "De uno de ellos salió otro cuerno pequeño, que creció y creció hacia el sur, hacia el este y hacia la Tierra del Esplendor.",
        "10": "Creció tanto que llegó hasta donde estaba el ejército del cielo, derribó parte de él por tierra y pisoteó las estrellas.",
        "11": "Llegó incluso a desafiar al jefe mismo del ejército del cielo; suprimió el sacrificio permanente y socavó los cimientos de su santuario.",
        "12": "En pleno apogeo de la rebeldía, le fueron entregados el ejército y el sacrificio permanente; acabó con la lealtad y tuvo éxito en todo cuanto emprendió.",
        "13": "Oí entonces hablar a uno de los santos, mientras otro le preguntaba: —¿Cuánto durará todavía esta visión del sacrificio permanente [suprimido], la profanación devastadora, el santuario entregado y el ejército [del cielo] pisoteado?",
        "14": "El otro respondió: —Durará dos mil trescientas tardes y mañanas. Después será purificado el santuario.",
        "15": "Mientras yo, Daniel, contemplaba la visión y hacía lo posible por entenderla, se presentó ante mí alguien con aspecto humano.",
        "16": "Oí también una voz humana proveniente del río Ulay, que gritaba: —Gabriel, interpreta la visión a este tal Daniel.",
        "17": "Se acercó entonces [Gabriel] adonde yo estaba. Cuando llegó, me eché por tierra asustado. Él me dijo: —Has de saber, hijo de hombre, que la visión se refiere al tiempo final.",
        "18": "Mientras me hablaba, permanecí con el rostro en tierra, como aletargado. Pero él me tocó e hizo que me incorporase.",
        "19": "Después continuó: —Te voy a dar a conocer lo que sucederá cuando pase el tiempo de la cólera, porque ya está fijado el fin.",
        "20": "El carnero que has visto con dos cuernos representa a los reyes de Media y de Persia.",
        "21": "El macho cabrío peludo representa al imperio de Grecia, y el enorme cuerno que tiene entre los ojos no es otro que el primer rey.",
        "22": "Los cuatro cuernos que ocuparon el lugar del cuerno que se rompió representan a los cuatro reinos salidos de esa nación, aunque no serán tan poderosos como el primero.",
        "23": "Cuando sus reinados lleguen al final y su perversión alcance su límite, vendrá un rey insolente e intrigante.",
        "24": "Crecerá fuerte y poderoso, será un terrible destructor, triunfará en todas sus empresas; destruirá a la gente poderosa, también al pueblo de los santos.",
        "25": "Con su astucia hará que triunfe la traición en todos sus propósitos; pensará que es el más grande. Destruirá a muchos confiados, se alzará contra el príncipe de príncipes, pero al fin será destrozado, sin intervención de poderes humanos.",
        "26": "La visión de las tardes y las mañanas, tal como ha sido revelada, es digna de crédito, pero mantenla en secreto, pues se cumplirá pasado mucho tiempo.",
        "27": "Yo, Daniel, quedé debilitado y estuve enfermo durante unos días. Pasada ya mi postración, fui a ocuparme de los asuntos del rey. Sin embargo, la visión me tenía desconcertado, pues no acababa de entenderla."
    },
    "9": {
        "1": "El año primero de Darío, hijo de Asuero, de ascendencia meda y rey del imperio caldeo,",
        "2": "el año primero de su reinado, yo, Daniel, estuve investigando en las Escrituras sobre los setenta años que tenía que permanecer Jerusalén en ruinas, según la palabra dirigida por el Señor al profeta Jeremías.",
        "3": "Me dirigí al Señor, mi Dios, implorándole con oraciones y súplicas, ayunando, vestido de sayal y cubierto de ceniza.",
        "4": "Supliqué al Señor, mi Dios, con la siguiente confesión: —Señor, Dios grande y terrible, que conservas la alianza y la fidelidad con todos los que te aman y guardan tus mandamientos.",
        "5": "Hemos pecado y cometido maldades. Somos culpables, pues nos hemos rebelado y hemos abandonado tus mandamientos y tu ley.",
        "6": "No hicimos caso a tus siervos, los profetas, que hablaban en tu nombre a nuestros reyes, a nuestros príncipes, a nuestros antepasados y a toda la gente del país.",
        "7": "Tú, Señor, eres justo, mientras que nosotros, la gente de Judá, los habitantes de Jerusalén y todo Israel, los de cerca y los de lejos, en todos los países por donde nos dispersaste a causa de nuestra infidelidad hacia ti, nos encontramos ahora cubiertos de vergüenza.",
        "8": "Señor, tanto nosotros como nuestros reyes, nuestros príncipes y nuestros antepasados estamos cubiertos de vergüenza, pues sabemos que hemos pecado contra ti.",
        "9": "El Señor, nuestro Dios, es compasivo y clemente, aunque nos hayamos rebelado contra él",
        "10": "al no obedecer al Señor, nuestro Dios, ni seguir las leyes que nos dio a través de sus siervos los profetas.",
        "11": "Israel en masa ha transgredido tu ley, te ha dado la espalda y no te ha obedecido. Por haber pecado contra ti, han caído sobre nosotros las maldiciones y amenazas escritas en la ley de Moisés, siervo de Dios.",
        "12": "Cumpliste las palabras pronunciadas contra nosotros y contra nuestros gobernantes, desencadenando contra nosotros una calamidad de tales dimensiones que lo que le ocurrió a Jerusalén nunca antes había ocurrido bajo el cielo.",
        "13": "Nos ha alcanzado esta calamidad conforme a lo escrito en la ley de Moisés, pues no hemos aplacado al Señor, nuestro Dios, abandonando nuestras iniquidades y reconociendo tu fidelidad.",
        "14": "El Señor no dudó en desencadenar contra nosotros esta calamidad, ya que el Señor, nuestro Dios, actúa siempre con justicia, pero nosotros no le hemos obedecido.",
        "15": "Ahora, Señor Dios nuestro, que sacaste a tu pueblo de Egipto con gran poder, ganándote así una fama que todavía perdura, confesamos que hemos pecado y actuado injustamente.",
        "16": "Señor, en vista de la justicia que manifiestas en tus acciones, aparta tu ira y tu cólera de Jerusalén, que es tu ciudad, tu monte santo. Nuestros pecados y las iniquidades de nuestros antepasados han convertido a Jerusalén y a tu pueblo en objeto de escarnio entre nuestros vecinos.",
        "17": "Escucha, Dios nuestro, la plegaria y las súplicas de tu siervo. Por tu honor, Señor, mira con buenos ojos tu santuario desolado.",
        "18": "Señor, presta atención y escucha; abre los ojos y contempla la desolación de la ciudad en la que se invoca tu nombre. No te presentamos nuestras súplicas porque seamos justos, sino confiados en la grandeza de tu misericordia.",
        "19": "¡Escúchanos, Señor! ¡Perdónanos, Señor! ¡Atiende y actúa sin tardanza, Señor! Hazlo por tu honor, Dios mío, pues tu ciudad y tu pueblo invocan tu nombre.",
        "20": "Estaba yo hablando y orando, confesando mi pecado y el de mi pueblo Israel, pidiendo al Señor, mi Dios, que actuase a favor de su monte santo;",
        "21": "todavía estaba yo orando, cuando Gabriel, aquel a quien había visto antes en una visión, se me acercó volando ágilmente a la hora de la ofrenda vespertina.",
        "22": "Al llegar, me dijo: —Daniel, acabo de salir para ayudarte a discernir las cosas.",
        "23": "Tan pronto como empezaste a orar, se produjo la respuesta, y he venido a comunicártela, pues eres una persona muy apreciada. Así pues, atiende al mensaje y entiende la visión:",
        "24": "Han sido fijadas setenta semanas para que tu pueblo y tu ciudad santa pongan fin al delito, acaben con los pecados, expíen su culpa, establezcan una justicia eterna, sellen la visión y la profecía y consagren el lugar santísimo.",
        "25": "Entérate y entiende bien esto: desde que se promulgó el decreto de restaurar y reconstruir Jerusalén hasta la llegada de un príncipe ungido, pasarán siete semanas y sesenta y dos semanas. Será reconstruida con sus calles y fosos, pero en momentos difíciles.",
        "26": "Después de las sesenta y dos semanas, el ungido será eliminado. Las tropas de un príncipe que llegará después destruirán la ciudad y el santuario. Su fin será una catástrofe, pero hasta entonces habrá guerras, pues han sido decretadas devastaciones.",
        "27": "Pactará con muchos una alianza firme durante una semana; y a la mitad de la semana pondrá fin al sacrificio y a la ofrenda. En un ala [del Templo] implantará la abominación devastadora hasta que el final decretado se abata sobre el devastador."
    },
    "10": {
        "1": "El año tercero de Ciro, rey de Persia, Daniel (apodado Baltasar) tuvo una revelación. El mensaje, que era digno de crédito, se refería a una gran guerra. Él entendió el mensaje, pues la visión le proporcionó perspicacia.",
        "2": "Por entonces, yo, Daniel, estuve tres semanas haciendo penitencia.",
        "3": "No comí alimentos apetitosos; no probé carne ni bebí vino; ni me perfumé hasta que pasaron las tres semanas.",
        "4": "El día vigésimo cuarto del primer mes estaba yo a orillas del Tigris cuando,",
        "5": "al alzar la vista, vi ante mí a un hombre vestido de lino, con un cinturón de oro puro.",
        "6": "Su cuerpo parecía de crisólito, su cara destellaba como el relámpago, sus ojos semejaban antorchas encendidas, sus brazos y piernas brillaban como el bronce bruñido, y su voz resonaba como si hablara una multitud.",
        "7": "Yo, Daniel, fui el único testigo de la visión; ninguno de los que estaban conmigo la vio, pues, sobrecogidos por el terror, huyeron a esconderse.",
        "8": "Así que me quedé solo contemplando aquella gran visión. Me quedé sin fuerzas, mi semblante se cubrió de una palidez mortal y me abandonó el vigor.",
        "9": "En aquel momento oí el sonido de su voz y caí de bruces, en trance.",
        "10": "Sentí entonces que una mano me tocaba y me levantaba tembloroso sobre mis manos y mis rodillas.",
        "11": "Luego me dijo: —Daniel, tú que eres una persona tan apreciada, presta mucha atención al mensaje que voy a transmitirte y ponte en pie, pues acabo de ser enviado a ti. Cuando oí estas palabras, me incorporé tembloroso.",
        "12": "El [hombre vestido de lino] continuó: —No temas, Daniel. Tus palabras fueron escuchadas desde el primer día en que te propusiste comprender y te humillaste ante tu Dios. Yo he venido a responder a esas palabras.",
        "13": "Pero el príncipe del reino de Persia me ha opuesto resistencia durante veintiún días. Menos mal que Miguel, uno de los primeros príncipes, acudió en mi ayuda, pues yo estaba retenido junto a los reyes de Persia.",
        "14": "Pero ahora he podido venir a explicarte lo que sucederá a tu pueblo en los últimos días, pues la visión se refiere a un tiempo todavía por llegar.",
        "15": "Mientras me dirigía estas palabras, di con mi rostro en tierra y enmudecí.",
        "16": "Pero alguien que parecía un hombre tocó mis labios; entonces abrí la boca y comencé a hablar. Dije al que estaba frente a mí: —Señor, me siento invadido por la angustia a causa de la visión, y me he quedado sin fuerzas.",
        "17": "¿Cómo podrá tu siervo hablar contigo, Señor? Las fuerzas me han abandonado y casi no puedo respirar.",
        "18": "El que parecía un hombre me tocó y me devolvió las fuerzas. Después me dijo:",
        "19": "—No temas, pues eres muy apreciado. La paz sea contigo. Ahora sé fuerte y ten ánimo. Mientras me hablaba, sentí que recuperaba las fuerzas y dije: —Puedes hablar, Señor, pues me has devuelto las fuerzas.",
        "20": "Entonces me preguntó: —¿Sabes por qué he venido hasta ti? Pronto volveré a luchar contra el príncipe de Persia; cuando me vaya, llegará el príncipe de Grecia.",
        "21": "Pero antes te revelaré lo que está escrito en el Libro de la Verdad. No hay nadie que me ayude a luchar contra esos príncipes, salvo Miguel, vuestro Príncipe."
    },
    "11": {
        "1": "Por mi parte, el año primero de Darío el medo estuve a su lado para darle fuerzas y apoyo.",
        "2": "Y ahora voy a revelarte la verdad. Tres reyes más aparecerán en Persia, y el cuarto será mucho más rico que los otros. Cuando haya crecido en poder gracias a su riqueza, incitará a todos contra el reino de Grecia.",
        "3": "Después surgirá un rey batallador, que desplegará un poder inmenso y actuará a su capricho.",
        "4": "Pero estando aún en el poder, su reino será destruido y repartido hacia los cuatro puntos cardinales. Mas no será para sus descendientes que no tendrán el poder que él había ejercido, pues su reino será arrancado de raíz y entregado a otros.",
        "5": "Crecerá la fuerza del rey del sur, pero uno de sus generales llegará a ser más fuerte que él y gobernará sus propios dominios con un poder inmenso.",
        "6": "Pasados algunos años, concertarán una alianza. La hija del rey del sur acudirá al rey del norte a ratificar la alianza; pero no conservará su poder ni su descendencia subsistirá, pues será entregada junto con su séquito, su hijo y quien la había servido de apoyo.",
        "7": "Un retoño de sus raíces ocupará su lugar. Atacará al ejército del rey del norte y penetrará en sus fortalezas; luchará contra ellos y saldrá victorioso.",
        "8": "Incluso se llevará consigo a Egipto, como botín, a sus dioses, sus ídolos de metal y otros valiosos utensilios de plata y oro. Durante algunos años dejará tranquilo al rey del norte.",
        "9": "Después el rey del norte invadirá el país del rey del sur, pero acabará retirándose a su propio territorio.",
        "10": "Sus hijos, sin embargo, romperán las hostilidades y congregarán un ejército inmenso, que barrerá todo como una impetuosa inundación; después uno de ellos regresará y seguirá combatiendo hasta la fortaleza.",
        "11": "Entonces, el rey del sur se pondrá en marcha encolerizado y luchará contra el rey del norte, que movilizará un ejército enorme, pero acabará derrotado.",
        "12": "La derrota del ejército enemigo llenará de orgullo al rey del sur, que mandará matar a miles de personas, aunque no conseguirá imponerse,",
        "13": "pues el rey del norte movilizará una multitud mayor que la primera y, después de varios años, avanzará con un colosal ejército perfectamente pertrechado.",
        "14": "En aquel tiempo se alzarán muchos contra el rey del sur. Gente violenta de tu propio pueblo se rebelará en cumplimiento de la visión, pero sin éxito.",
        "15": "Entonces el rey del norte llegará, mandará construir terraplenes y acabará conquistando una ciudad fortificada. Las tropas del rey del sur serán demasiado débiles como para resistir; incluso lo mejor de su ejército carecerá de fuerzas para mantenerse.",
        "16": "El invasor actuará a su capricho; nadie podrá hacerle frente. Se establecerá en la Tierra del Esplendor, que caerá por entero en su poder.",
        "17": "Decidirá venir con la fuerza de todo su reino para establecer una alianza con el rey del sur; le dará una hija en matrimonio con el propósito de destruir el reino, pero sus planes no tendrán éxito ni le servirán de nada.",
        "18": "Entonces dirigirá su mirada a las ciudades de las zonas costeras y se apoderará de algunas de ellas, pero un general acabará poniendo fin a su insolencia haciendo que esta recaiga sobre él.",
        "19": "Después de esto, regresará a las fortalezas de su país, pero tropezará y caerá para no reaparecer.",
        "20": "Su sucesor enviará a un cobrador de tributos para expoliar el esplendor del reino. Sin embargo, será destruido en pocos años, sin enfados ni luchas.",
        "21": "Ocupará su lugar en el trono una persona despreciable, a quien nadie le ha concedido el honor de la realeza. Invadirá el reino cuando sus habitantes estén confiados y se hará con él mediante intrigas.",
        "22": "Los ejércitos enemigos se desmoronarán ante él, y acabarán siendo aniquilados junto con el príncipe de la alianza.",
        "23": "Usará la traición contra sus propios aliados y se hará con el poder con unos pocos efectivos.",
        "24": "Cuando las provincias más ricas se sientan confiadas, las invadirá y llevará a cabo lo que no habían hecho ni sus padres ni sus abuelos: repartir el botín, los despojos y las riquezas entre sus seguidores. Planeará el ataque de las ciudades fortificadas, aunque por breve tiempo.",
        "25": "Desplegará todo su poder y su coraje para atacar al rey del sur con un gran ejército. El rey del sur le hará frente con un ejército enorme y muy poderoso, pero no podrá resistir a causa de las conspiraciones urdidas contra él,",
        "26": "pues hasta sus propios comensales intentarán destruirlo. Su ejército será aniquilado y muchos caerán en el campo de batalla.",
        "27": "Los dos reyes, urdiendo planes funestos, se sentarán a la misma mesa y se intercambiarán mentiras, pero nada de lo que planeen tendrá éxito, pues el fin solo llegará en el tiempo fijado.",
        "28": "El rey del norte volverá a su país con grandes riquezas, pero planeando hacer frente a la santa alianza, proyecto que llevará a cabo antes de regresar.",
        "29": "Volverá e invadirá el sur en el tiempo fijado, pero esta vez las cosas no serán como la vez anterior,",
        "30": "pues lo atacarán naves de Quitín. Él se acobardará y huirá, pero desfogará su cólera contra la santa alianza. Y volverá a ponerse de acuerdo con los dispuestos a abandonar la santa alianza.",
        "31": "Enviará tropas que ocuparán y profanarán el Templo y la ciudadela, y suprimirán el sacrificio permanente. Después instalarán la abominación devastadora.",
        "32": "Corromperá con halagos a los que han violado la alianza, pero la gente que es leal a su Dios le hará frente con firmeza.",
        "33": "La gente sabia del pueblo instruirá a muchos, aunque durante algún tiempo caerán víctimas de la espada, serán quemados o soportarán cautiverios y saqueos.",
        "34": "Cuando caigan, recibirán poca ayuda; incluso algunos se unirán a ellos con falsedad.",
        "35": "Algunos sabios caerán, pero eso les valdrá para ser probados, purificados y quedar sin mancha hasta que llegue el momento final, pues hay todavía un intervalo hasta el tiempo fijado.",
        "36": "El rey actuará a su capricho. Se engrandecerá y se exaltará a sí mismo por encima de todos los dioses y dirá cosas inauditas contra el Dios de los dioses. Y tendrá éxito hasta que se haya colmado el tiempo de la cólera, pues lo que ha sido decidido tiene que cumplirse.",
        "37": "No mostrará respeto alguno por los dioses de sus antepasados ni por el favorito de las mujeres, ni respetará a dios alguno; antes bien, se exaltará a sí mismo por encima de todos.",
        "38": "En su lugar rendirá honores al dios de las fortalezas, un dios desconocido de sus antepasados; lo honrará con oro y plata, piedras preciosas y objetos valiosos.",
        "39": "Con la ayuda de un dios extranjero atacará las más sólidas fortalezas. Colmará de honores a quienes lo reconozcan, los nombrará gobernadores de una inmensa ciudadanía y les repartirá tierras en recompensa.",
        "40": "En el tiempo final el rey del sur le declarará la guerra. Pero el rey del norte se lanzará contra él con carros de combate, caballería y numerosas naves. Invadirá numerosos países y barrerá todo como una inundación.",
        "41": "Invadirá también la Tierra del Esplendor y caerán numerosos países, aunque Edom, Moab y una parte principal de los amonitas podrán librarse de su mano.",
        "42": "Ampliará su poder a numerosos países; Egipto no escapará:",
        "43": "se hará con el control de los tesoros de oro y plata y de todas las riquezas de Egipto. Libios y nubios seguirán el mismo camino.",
        "44": "Pero llegarán informes de oriente y del norte que lo alarmarán; partirá enfurecido con ánimo de destruir y aniquilar a cuantos sea necesario.",
        "45": "Montará el campamento real entre los mares, en el monte santo del Esplendor. Sin embargo, le llegará el fin sin nadie que lo ayude."
    },
    "12": {
        "1": "En aquel tiempo aparecerá Miguel, el gran Príncipe protector de tu pueblo. Habrá un tiempo de angustia como no la ha habido desde que existen las naciones. Pero en ese tiempo será salvado tu pueblo, todos los que tengan el nombre escrito en el libro.",
        "2": "Despertarán muchos que duermen en el polvo de la tierra: unos a una vida eterna, otros a la vergüenza y al desprecio eternos.",
        "3": "Los sabios brillarán como el resplandor del cielo, y los que convirtieron a otros a la justicia lucirán como las estrellas para siempre.",
        "4": "Por tu parte, Daniel, guarda en secreto estas palabras y sella el libro hasta el tiempo final. Muchos lo consultarán y aumentará su saber.",
        "5": "Yo, Daniel, me fijé y vi en pie ante mí a otros dos, uno a cada orilla del río.",
        "6": "Uno de ellos dijo al hombre vestido de lino, que estaba sobre el agua del río: —¿Cuánto tiempo pasará hasta que se cumplan estas cosas tan sorprendentes?",
        "7": "El hombre vestido de lino, que estaba sobre el agua del río, levantó sus manos al cielo y lo oí jurar por el que vive eternamente: —Durará un tiempo, dos tiempos y medio tiempo. Todas estas cosas se cumplirán cuando la fuerza del pueblo santo quede totalmente quebrantada.",
        "8": "Lo oí, pero no pude entenderlo. Así que pregunté: —Señor, ¿cuál será el resultado de todo esto?",
        "9": "Él me respondió: —Sigue tu camino, Daniel, pues estas palabras deben guardarse en secreto y el libro está sellado hasta el tiempo final.",
        "10": "Muchos serán purificados, probados y quedarán sin mancha, pero los malvados seguirán haciendo el mal. Ningún malvado lo entenderá, pero los sabios lo entenderán.",
        "11": "Desde el día en que sea abolido el sacrificio permanente y entronizada la profanación devastadora pasarán mil doscientos noventa días.",
        "12": "Dichoso el que sea capaz de esperar y llegue a los mil trescientos treinta y cinco días.",
        "13": "En cuanto a ti, vete y descansa. Después, al final de los días, te levantarás para recibir tu recompensa."
    }
}