{
    "1": {
        "1": "Palabra que el Señor dirigió a Oseas, hijo de Beerí, en tiempos de Ozías, Jotán, Ajaz y Ezequías, reyes de Judá, y en tiempo de Jeroboán, hijo de Joás, rey de Israel.",
        "2": "Comienzo de la palabra del Señor por medio de Oseas. El Señor dijo a Oseas: —Anda, cásate con una prostituta y engendra hijos de prostitución, porque el país se ha prostituido, apartándose del Señor.",
        "3": "Él fue y se casó con Gómer, hija de Dibláin, la cual concibió y le dio a luz un hijo.",
        "4": "Entonces el Señor le dijo: —Ponle de nombre Jezrael porque dentro de poco pediré cuentas a la familia de Jehú por los crímenes de Jezrael y pondré fin al Reino de Israel.",
        "5": "En ese día romperé el arco de Israel en el valle de Jezrael.",
        "6": "Concibió de nuevo Gómer y dio a luz una hija. El Señor dijo a Oseas: —Ponle de nombre Lo-Rujama —es decir, No-Amada—, porque no amaré a Israel en adelante, ni lo soportaré más.",
        "7": "Sin embargo a la casa de Judá la amaré y los salvaré por el honor del Señor su Dios. No los salvaré por medio de arco, espada o guerra, ni por medio de caballos o jinetes.",
        "8": "Apenas había destetado a Lo-Rujama cuando concibió y dio a luz otro hijo.",
        "9": "El Señor dijo: —Ponle por nombre Lo-Ammí —No-Mi Pueblo— porque vosotros no sois mi pueblo, ni yo existo para vosotros."
    },
    "2": {
        "1": "Los israelitas serán tantos como la arena del mar que no se cuenta ni se mide. Y en aquel lugar no se los llamará más No-Mi-Pueblo, sino Hijos del Dios vivo.",
        "2": "Los hijos de Judá y los hijos de Israel se reunirán, tendrán un solo jefe y desbordarán de la tierra porque será grande el día de Jezrael.",
        "3": "Llamad a vuestros hermanos: «Ammí» —pueblo mío—, y a vuestras hermanas: «Rujama» —amada mía.",
        "4": "Acusad, juzgad a vuestra madre, porque ella no es mi mujer y yo no soy su marido; que aparte de su persona los signos de su prostitución y, de entre sus senos, las marcas de su adulterio.",
        "5": "Si no lo hace así, la despojaré y la dejaré desnuda, como en el día de su nacimiento; la dejaré como un desierto, la convertiré en tierra reseca y la haré morir de sed.",
        "6": "Y no amaré a sus hijos, porque son hijos de prostitución.",
        "7": "Se ha prostituido su madre, está cubierta de vergüenza la que los concibió. Decía: «Me iré detrás de mis amantes, los que me dan pan y agua, lana y lino, aceite y bebidas».",
        "8": "Pues bien, voy a cerrar con espinos su camino y a ponerle una valla para que no encuentre el sendero.",
        "9": "Perseguirá a sus amantes, pero no los encontrará; los buscará y no los hallará. Entonces dirá: «Volveré a mi primer marido, pues me iba mejor antes que ahora».",
        "10": "Ella no comprendía que era yo quien le daba el trigo, el vino nuevo y el aceite; y quien le facilitaba la plata y el oro que utilizaba para hacer baales.",
        "11": "Por eso, volveré a recoger mi trigo a su tiempo, mi vino nuevo en su sazón, y le quitaré mi lana y mi lino que le di para cubrir su desnudez.",
        "12": "Entonces descubriré su infamia delante de sus amantes y nadie la librará de mi mano.",
        "13": "Haré cesar toda su alegría, sus fiestas, novilunios y sábados, y todas sus solemnidades.",
        "14": "Devastaré su viña y su higuera de las que decía: «Son la paga que me dieron mis amantes». Las convertiré en matorral y las devorarán las bestias del campo.",
        "15": "Le pediré cuentas por los días dedicados a los baales, a los que quemaba incienso. Luego se adornaba de sortijas y collares, corría detrás de sus amantes y se olvidaba de mí —oráculo del Señor.",
        "16": "Pero he aquí que voy a seducirla: la llevaré al desierto y le hablaré al corazón.",
        "17": "Le devolveré sus viñas y haré del valle de Acor una puerta de esperanza; y ella me responderá allí como en los días de su juventud, como el día en que salió de Egipto.",
        "18": "Y ese día —oráculo del Señor— me llamarás «marido mío» y nunca más «baal mío».",
        "19": "Quitaré de su boca los nombres de los baales y no los recordará más.",
        "20": "En aquel día estableceré a favor de ellos un pacto con las bestias del campo, con las aves que surcan el cielo y los reptiles que se arrastran por la tierra; en el país quebraré el arco, la espada y la guerra para que puedan descansar seguros.",
        "21": "Te desposaré para siempre; te desposaré en justicia y en derecho, con amor y con ternura.",
        "22": "Te desposaré en fidelidad y me reconocerás como Señor.",
        "23": "Aquel día —oráculo del Señor— me dirigiré a los cielos que darán su respuesta a la tierra;",
        "24": "y la tierra dará el trigo, el vino nuevo y el aceite que serán para Jezrael.",
        "25": "Estableceré a mi pueblo en la tierra. Amaré a Lo-Rujama —No-Amada—, y a Lo-Ammí —No-Mi Pueblo— le diré: «Tú eres mi pueblo» y él responderá: «Y tú mi Dios»."
    },
    "3": {
        "1": "El Señor me dijo: —Vete de nuevo y ama a una mujer amada por otro y adúltera, porque así también el Señor ama a los israelitas, aunque ellos se vuelven a otros dioses y saborean los pasteles de pasas.",
        "2": "La compré, en efecto, por quince siclos de plata y una medida y media de cebada.",
        "3": "Y le dije: —Durante mucho tiempo permanecerás conmigo sin prostituirte ni entregarte a otro hombre, y yo me portaré de la misma manera contigo.",
        "4": "Porque durante mucho tiempo los israelitas estarán sin rey ni príncipe, sin sacrificios ni estelas, sin efod ni terafim.",
        "5": "Luego, buscarán de nuevo al Señor Dios y a David, su rey, y acudirán respetuosos al Señor y a sus bienes por siempre."
    },
    "4": {
        "1": "Escuchad, israelitas, la palabra del Señor, porque el Señor está en pleito con los habitantes del país, pues no hay fidelidad ni amor ni conocimiento de Dios en el país.",
        "2": "Proliferan perjurios y mentiras, asesinatos y robos, adulterios y violencias; los crímenes se multiplican.",
        "3": "Por eso el país está de luto y todos sus habitantes languidecen; desaparecen las aves del cielo, las bestias del campo e incluso los peces del mar.",
        "4": "Pero que no se acuse ni se censure a nadie, pues contra ti, sacerdote, va dirigida mi querella.",
        "5": "Tú tropezarás en pleno día, y también el profeta tropezará contigo de noche; perecerás junto con tu estirpe.",
        "6": "Mi pueblo perece por falta de conocimiento; y como tú rechazaste el conocimiento, yo te rechazaré a ti de mi sacerdocio; por haber olvidado la ley de tu Dios, también yo me olvidaré de tus hijos.",
        "7": "Cuantos más eran [los sacerdotes] más pecaban contra mí; por eso cambiaré su gloria en infamia.",
        "8": "Se alimentan del pecado de mi pueblo, están ávidos de sus delitos.",
        "9": "Pero pueblo y sacerdotes correrán la misma suerte: les pediré cuentas de su conducta y les haré pagar sus acciones.",
        "10": "Comerán sin saciarse, se prostituirán sin procrear, porque han dejado de respetar al Señor.",
        "11": "La prostitución, el mosto y el vino le han hecho perder el seso:",
        "12": "mi pueblo consulta a un madero y se deja instruir por un leño; un espíritu de prostitución los extravía y se prostituyen apartándose de su Dios.",
        "13": "En la cima de las montañas ofrecen sacrificios, en las colinas queman incienso; bajo la encina, el álamo y el terebinto, —¡es tan agradable su sombra!— se prostituyen vuestras hijas y vuestras nueras cometen adulterio.",
        "14": "Pero no castigaré a vuestras hijas a causa de sus prostituciones, ni a vuestras nueras por sus adulterios; son ellos los que se van con rameras y ofrecen sacrificios con prostitutas sagradas; y así es como va a la ruina un pueblo que no entiende.",
        "15": "Si tú, Israel, te prostituyes, que Judá no se haga culpable. No vayáis a Guilgal, no subáis a Bet-Avén y no juréis diciendo: «Vive el Señor».",
        "16": "Israel se ha vuelto obstinado como una vaca embravecida: ¿va el Señor a pastorearlos ahora como a corderos en la pradera?",
        "17": "Efraín se alía con los ídolos. ¡Déjalo!",
        "18": "Borrachos se entregan a la prostitución y sus jefes se apasionan por la ignominia.",
        "19": "Un huracán los arrebatará con sus alas y se avergonzarán de sus sacrificios."
    },
    "5": {
        "1": "Escuchad esto, sacerdotes; atención, casa de Israel; presta oído, casa real. Contra vosotros es el juicio pues habéis sido trampa en Mispá y una red tendida en el Tabor.",
        "2": "En Sitín habéis cavado una fosa, pero yo los castigaré a todos.",
        "3": "Conozco a fondo a Efraín y de Israel nada se me oculta. Tú, Efraín, te has prostituido e Israel se ha manchado.",
        "4": "Sus acciones no les permiten convertirse a su Dios porque dentro de ellos hay un espíritu de prostitución y no conocen al Señor.",
        "5": "La arrogancia de Israel testifica contra él mismo. Israel y Efraín tropiezan en sus faltas, y con ellos tropieza también Judá.",
        "6": "Vienen en busca del Señor con sus ovejas y sus vacas, pero no lo encontrarán. ¡Se ha apartado de ellos!",
        "7": "Han traicionado al Señor, han engendrado bastardos; cuando llegue la luna nueva, van a ser devorados junto con toda su herencia.",
        "8": "Tocad el cuerno en Guibeá, la trompeta en Ramá, dad el grito de guerra en Bet-Avén. ¡Te atacan por la espalda, Benjamín!",
        "9": "En el día del castigo Efraín se convertirá en ruina; lo anuncio como algo seguro a las tribus de Israel.",
        "10": "Los jefes de Judá desplazan los linderos, pero yo derramaré sobre ellos como avalancha de agua mi furor.",
        "11": "Efraín es un opresor, conculca el derecho se empeña en ir tras los ídolos.",
        "12": "Seré, pues, tiña para Efraín, carcoma para la casa de Judá.",
        "13": "Ha visto Efraín su enfermedad y Judá es consciente de su herida. Por eso Efraín ha acudido a Asiria y ha enviado mensajeros al gran rey; pero este no podrá sanaros ni curar vuestra herida.",
        "14": "Pues yo seré león para Efraín, un cachorro de león para Judá. Yo mismo desgarraré la presa, la llevaré y nadie me la quitará.",
        "15": "Me iré, volveré a mi morada, hasta que ellos me busquen, reconociendo su culpa. En su angustia me buscarán."
    },
    "6": {
        "1": "«Venid, volvamos al Señor, porque él nos ha desgarrado y él será quien nos cure; él nos ha hecho la herida y él nos la vendará.",
        "2": "Al cabo de dos días nos devolverá la vida; al tercero nos levantará y viviremos en su presencia.",
        "3": "Esforcémonos en conocer al Señor; segura como la aurora es su venida: vendrá a nosotros como la lluvia, como lluvia de primavera que empapa la tierra».",
        "4": "¿Qué haré contigo Efraín? ¿Qué haré contigo Judá? Vuestro amor es como nube matutina, como rocío que pronto se disipa.",
        "5": "Por eso los he golpeado por medio de los profetas, con mis palabras los he quebrantado y mi juicio resplandece como luz.",
        "6": "Porque quiero amor y no sacrificio, conocer a Dios y no holocaustos.",
        "7": "Pero ellos, como Adán, han quebrantado la alianza y allí me han sido infieles.",
        "8": "Ciudad de malvados es Galaad, toda empapada de sangre.",
        "9": "Cual banda de ladrones al acecho, así los sacerdotes en grupo asesinan y cometen tropelías en el camino de Siquén.",
        "10": "He visto cosas horribles en la casa de Israel; allí se prostituye Efraín e Israel queda manchado.",
        "11": "También para ti, Judá, tengo preparado un castigo cuando me decida a cambiar la suerte de mi pueblo."
    },
    "7": {
        "1": "Cada vez que quiero curar a Israel, se manifiesta el pecado de Efraín y las maldades de Samaría. Y es que practican la mentira; el ladrón entra en las casas y, fuera, hacen estragos los bandidos.",
        "2": "No acaban de tener en cuenta que yo recuerdo todas sus maldades; ahora sus acciones los envuelven y están presentes ante mí.",
        "3": "Divierten al rey con su malicia, a los funcionarios con sus mentiras.",
        "4": "Todos ellos son adúlteros; son como un horno ardiendo, aunque no lo atice el panadero, desde que la masa está preparada hasta que llega a fermentar.",
        "5": "En la fiesta de nuestro rey los funcionarios quedan aturdidos por los vapores del vino, mientras el rey no tiene reparo en mezclarse con los agitadores.",
        "6": "Cuando estos se acercan son como un fuego de horno, su corazón está lleno de intrigas; por la noche su cólera duerme, pero al clarear el alba se enciende como fuego ardiente.",
        "7": "Todos arden como un horno, devoran a sus magistrados, sucumben todos sus reyes y ninguno de ellos clama hacia mí.",
        "8": "Efraín se alía con otros pueblos, es un bizcocho mal cocido.",
        "9": "Extranjeros devoran su vigor, pero él ni siquiera se entera; las canas cubren su cabeza, pero tampoco se entera.",
        "10": "La soberbia de Israel testifica contra Efraín, pero no vuelven al Señor, su Dios, ni lo buscan a pesar de todo esto.",
        "11": "Efraín es como una paloma, ingenua y atolondrada: llaman a Egipto y acuden a Asiria.",
        "12": "Y mientras ellos van allí, yo los envuelvo en mi red, los atrapo como pájaros del cielo y los barreré por su maldad.",
        "13": "¡Ay de ellos, pues huyeron de mí! ¡Ruina para ellos porque se han rebelado contra mí! ¡Cómo los podré liberar si solo dicen mentiras contra mí!",
        "14": "No es a mí a quien invocan cuando se lamentan en sus lechos, cuando se hacen incisiones y se rebelan contra mí, en busca del trigo y el mosto.",
        "15": "Yo los había adiestrado y había fortalecido sus brazos, pero ellos maquinaban contra mí.",
        "16": "Se vuelven, pero no hacia lo alto; son como un arco que falla; sus autoridades caerán a espada por la insolencia de su lengua. ¡Serán irrisión en el país de Egipto!"
    },
    "8": {
        "1": "¡Haz sonar la trompeta pues un águila se cierne sobre la casa del Señor! Porque han transgredido mi alianza y se rebelaron contra mi instrucción.",
        "2": "Ellos vienen a mí gritando: «¡Los de Israel te reconocemos como Dios!».",
        "3": "Pero Israel ha rechazado el bien y el enemigo lo perseguirá.",
        "4": "Han creado reyes sin contar conmigo, han nombrado príncipes sin saberlo yo. Con su plata y con su oro se han fabricado ídolos que causaron su ruina.",
        "5": "Me repugna tu becerro, Samaría; por eso mi cólera ha estallado contra ellos. ¿Hasta cuándo permanecerán impuros?",
        "6": "Ese becerro de Samaría es obra de un artesano israelita; no es, por consiguiente, Dios y terminará hecho pedazos.",
        "7": "Puesto que siembran viento, cosecharán tempestad. Tampoco tendrán mies ni dará harina la espiga; y si la da, extranjeros la devorarán.",
        "8": "Israel ha sido devorado; ahora está entre las naciones como un cacharro inútil.",
        "9": "Cuando acudieron a Asiria, Efraín se compró amantes, como asno salvaje desbocado.",
        "10": "Han sobornado a las naciones, pero ahora yo los reuniré y muy pronto temblarán bajo la opresión del rey soberano.",
        "11": "Efraín pecó en muchos altares, que solo para pecar le sirvieron.",
        "12": "Aunque les haya prescrito mil leyes, consideran que vienen de un extraño.",
        "13": "No cesan de ofrecer sacrificios, de sacrificar y comer la carne; pero el Señor no los acepta, sino que recuerda sus pecados y castigará sus iniquidades; tendrán, pues, que volver a Egipto.",
        "14": "Olvidó Israel a su Creador y se ha construido palacios. También Judá ha multiplicado sus ciudades fortificadas, pero yo enviaré a esas ciudades un fuego que devorará sus baluartes."
    },
    "9": {
        "1": "No te alegres Israel, no saltes de júbilo como hacen otros pueblos; porque te has prostituido abandonando a tu Dios, has recibido paga de prostituta en todas las eras donde se trilla el trigo.",
        "2": "Ni la era ni el lagar los podrán sustentar; hasta el mosto les fallará.",
        "3": "No habitarán ya más en la tierra del Señor; Efraín volverá a Egipto, y un manjar impuro tendrán que comer en Asiria.",
        "4": "No harán ofrendas de vino al Señor y no le agradarán sus sacrificios. Serán para ellos como pan de duelo que hará impuro a quien lo coma; será un pan solo para ellos y no se ofrecerá en el Templo del Señor.",
        "5": "¿Qué haréis el día de la solemnidad, el día de la fiesta del Señor?",
        "6": "La devastación los ha hecho huir; se reunirán en Egipto, Menfis será su sepultura. Las ortigas heredarán sus tesoros y las zarzas invadirán sus tiendas.",
        "7": "Han llegado los días del castigo, ha llegado el tiempo de la paga. ¡Que lo sepa Israel! Está trastornado el profeta, desvaría el hombre del espíritu a causa de tu gran iniquidad, de la enormidad de tu odio.",
        "8": "El profeta es centinela de Efraín y está junto a mi Dios, pero se le tienden trampas en todos los caminos, es odiado en el Templo de su Dios.",
        "9": "Ha llegado al colmo su corrupción, como en los días de Guibeá; pero Dios se acordará de su maldad y castigará sus pecados.",
        "10": "Como uvas en el desierto, así fue mi encuentro con Israel. Como brevas en la higuera así elegí a vuestros antepasados; pero cuando llegaron a Baal Peor se consagraron a la ignominia y se hicieron tan abominables como los ídolos que amaban.",
        "11": "Como pájaro que vuela se disipa la gloria de Efraín. No habrá nacimientos, ni gestaciones, ni concepciones.",
        "12": "Aunque lleguen a criar hijos, yo se los arrebataré antes que se conviertan en hombres. ¡Ay de ellos cuando yo los abandone!",
        "13": "He visto a Efraín como palmera en verdes prados plantada, pero ahora tendrá que sacar a sus hijos y entregarlos al verdugo.",
        "14": "Dales, Señor… ¿Qué les darás? Dales un vientre que aborte y unos pechos que no den leche.",
        "15": "Toda su perversidad se manifestó en Guilgal; allí llegué a odiarlos. Por sus perversas acciones los arrojaré de mi casa y no los volveré a amar. Todos sus jefes son rebeldes.",
        "16": "Efraín ha sido golpeado, sus raíces están secas, no producirá ya fruto. Aunque engendren hijos, haré que muera su fruto querido.",
        "17": "Porque no escucharon a mi Dios, él los rechazará; entre las naciones tendrán que andar errantes."
    },
    "10": {
        "1": "Israel era una viña frondosa, que daba fruto abundante. Cuantos más eran sus frutos, más se multiplicaban sus altares. Cuanto más rica era su tierra, más embellecía sus estelas.",
        "2": "Tienen el corazón dividido y ahora lo van a pagar. El Señor romperá sus altares y destruirá sus estelas.",
        "3": "Ahora andan diciendo: «Nos hemos quedado sin rey por no haber respetado al Señor; pero ¿qué haría por nosotros el rey?».",
        "4": "Pronuncian discursos, juran en falso, hacen pactos; pero el derecho es planta venenosa que crece en los surcos del campo.",
        "5": "Los habitantes de Samaría tiemblan por el becerro de Bet-Avén; el pueblo y sus sacerdotes hacen duelo por él, por su gloria, ahora que ha sido deportado.",
        "6": "También a él lo llevan a Asiria, como ofrenda para el gran rey. Efraín cargará con su vergüenza e Israel se avergonzará de su acción.",
        "7": "Desaparecerá el rey de Samaría como astilla que arrastra el agua.",
        "8": "Los altozanos de la iniquidad, lugar del pecado de Israel, serán completamente destruidos; cardos y espinas crecerán en sus altares. Dirán a las montañas: «Cubridnos», y a las colinas: «Caed sobre nosotros».",
        "9": "Desde los días de Guibeá has seguido pecando, Israel. ¡Han persistido en su pecado! ¿No será entonces en Guibeá donde la guerra alcance a los inicuos?",
        "10": "Se han hecho reos de doble culpa y seré yo quien los castigue reuniendo pueblos contra ellos.",
        "11": "Efraín era novilla bien domada a quien le gustaba trillar. Pues bien, yo pondré el yugo sobre su hermosa cerviz; unciré a Efraín para que are y, mientras Judá abre los surcos, a Jacob le tocará rastrillar.",
        "12": "Sembrad justicia y cosecharéis amor; preparad el barbecho para el cultivo, porque es tiempo de buscar al Señor; [esperad] hasta que él venga y derrame sobre vosotros salvación.",
        "13": "Pero como sembrasteis maldad, cosechasteis iniquidad y comisteis el fruto de la mentira. Porque confiaste en tu poder, en la multitud de tus guerreros,",
        "14": "un clamor de guerra se alza contra tu pueblo; todas tus fortalezas serán asoladas, como Salmán asoló a Bet-Arbel aquel día de la batalla, cuando, junto con sus hijos, fue estrellada la madre [contra el suelo].",
        "15": "Es lo que os acarreará Betel a causa de vuestra extrema maldad. Y al nacer el día, morirá el rey de Israel."
    },
    "11": {
        "1": "Cuando Israel era niño, yo lo amé y de Egipto llamé a mi hijo.",
        "2": "Pero cuanto más los llamaba, más se apartaban de mí: ofrecían sacrificios a los Baales y quemaban ofrendas a los ídolos.",
        "3": "Fui yo quien enseñó a andar a Efraín sosteniéndolo por los brazos; sin embargo no comprendieron que era yo quien los cuidaba.",
        "4": "Con lazos humanos y vínculos de amor los atraía. Fui para ellos como quien alza a un niño hasta sus mejillas; me inclinaba hacia ellos para darles de comer.",
        "5": "Pero rehusaron convertirse, por lo que tendrán que volver a Egipto y un asirio será su rey.",
        "6": "La espada arrasará sus ciudades, socavará sus defensas y todos serán destruidos a causa de sus maquinaciones.",
        "7": "Mi pueblo persiste en su infidelidad; gritan a lo alto, pero nadie los ayuda.",
        "8": "¿Cómo te trataré, Efraín? ¿Acaso te abandonaré, Israel? ¿Te trataré como traté a Adamá o haré contigo como con Seboín? Mi corazón está conturbado y mis entrañas se conmueven.",
        "9": "No actuaré según mi ardiente ira, no volveré a destruir a Efraín porque yo soy Dios y no hombre; soy el Santo en medio de ti y no me voy a enfurecer.",
        "10": "Ellos seguirán al Señor que rugirá como un león; rugirá y sus hijos vendrán temblando desde Occidente.",
        "11": "Como aves vendrán temblando desde el país de Egipto, y como palomas desde Asiria; y yo haré que habiten en sus casas —oráculo del Señor—."
    },
    "12": {
        "1": "Efraín me ha rodeado de mentiras y el pueblo de Israel de engaños, pero Judá aún camina con Dios y se mantiene fiel al muy Santo.",
        "2": "Efraín se alimenta de aire y corre todo el día tras el viento; multiplica sus mentiras y violencias, hace pactos con Asiria y regala aceite a Egipto.",
        "3": "El Señor entabla pleito a Israel, va a castigar la conducta de Jacob, le va a retribuir según sus acciones.",
        "4": "Ya en el seno materno suplantó a su hermano y en su edad viril luchó con Dios,",
        "5": "luchó con un ángel y lo venció. Luego lloró y pidió compasión; Dios lo encontró en Betel y allí habló con nosotros.",
        "6": "El Señor es Dios del universo; su nombre es el Señor.",
        "7": "En cuanto a ti, conviértete a tu Dios, practica el amor y el derecho y confía siempre en tu Dios.",
        "8": "Canaán maneja pesas falsas, pues le agrada estafar.",
        "9": "Y Efraín dice: «Me he hecho rico, he conseguido una fortuna; en todas mis ganancias nadie podrá acusarme de pecado».",
        "10": "Pero yo que soy el Señor, tu Dios, desde que estabas en Egipto, haré que vivas de nuevo en tiendas de campaña como en los días del encuentro.",
        "11": "Hablaré a los profetas, multiplicaré sus visiones y me expresaré en parábolas por medio de esos profetas.",
        "12": "En Galaad se da culto a ídolos que no son más que dioses falsos; en Guilgal se inmolan toros en altares que solo son majanos en medio de los surcos del campo.",
        "13": "Huyó Jacob a la campiña de Aram; allí Israel sirvió por una mujer y por ella se hizo pastor de rebaños.",
        "14": "Más tarde el Señor sacó a Israel de Egipto por medio de un profeta, y por medio de un profeta lo cuidó.",
        "15": "Pero Efraín ha irritado [al Señor] cometiendo una amarga ofensa; así que su Señor le devolverá los agravios y le hará pagar por sus crímenes."
    },
    "13": {
        "1": "Cuando Efraín hablaba, imponía respeto en Israel. Pero se hizo culpable al adorar a Baal, y pereció.",
        "2": "Con todo, aún siguen pecando: con su plata se fabrican estatuas, ídolos fundidos con destreza, obra de expertos artesanos. Luego dicen: «Ofrecedles sacrificios»; y rinden homenaje a los becerros.",
        "3": "Por eso serán como nube mañanera, como el rocío de madrugada que al instante se disipa; como paja que el viento arrebata de la era, o humo que sale por chimenea.",
        "4": "Pero yo que soy el Señor, tu Dios, desde el país de Egipto —tú no conoces a otro Dios ni tienes otro salvador fuera de mí—,",
        "5": "te he conocido en el desierto, en una tierra abrasadora.",
        "6": "Pero cuando hallaron alimento y tuvieron ocasión de saciarse, se les llenó de orgullo el corazón y terminaron olvidándose de mí.",
        "7": "Seré, pues, para ellos un león, una pantera acechando en el camino.",
        "8": "Los atacaré como una osa cuando es privada de sus crías; desgarraré sus entrañas, los devoraré allí como leona, y las bestias salvajes los destrozarán.",
        "9": "Te destruiré, Israel, y nadie podrá evitarlo.",
        "10": "¿Dónde está ahora tu rey para que te salve en tus ciudades? ¿Dónde, tus jueces a los que decías: «Dame un rey y autoridades»?",
        "11": "Bien a mi pesar te di un rey y en mi furor ahora te lo quito.",
        "12": "Anotada está la culpa de Efraín, puesto a buen recaudo su pecado.",
        "13": "Le sobrevendrán dolores de parto, pero es un hijo torpe que, para nacer, no sabe colocarse a la puerta del útero.",
        "14": "¿Tendré que librarlos del reino de los muertos, rescatarlos del sepulcro? ¿Dónde está, muerte, tu poder destructor? ¿Dónde tus calamidades, reino de los muertos? Ya no volveré a tener compasión.",
        "15": "Aunque prospere entre los suyos, vendrá el viento del este, el viento que el Señor hace soplar desde el desierto, un viento que secará las fuentes, agotará los manantiales y arrebatará de su tesoro todos los objetos preciosos."
    },
    "14": {
        "1": "Pagará su culpa Samaría, pues contra su Dios se ha rebelado. Morirán a filo de espada, sus niños serán estrellados, las embarazadas abiertas en canal.",
        "2": "¡Vuelve, Israel, al Señor tu Dios pues caíste a causa de tu iniquidad!",
        "3": "Buscad las palabras oportunas y volved al Señor diciendo: «Perdona toda nuestra culpa y acepta esto que es bueno y que nosotros te ofrecemos: las palabras de nuestros labios.",
        "4": "Asiria no puede salvarnos; tampoco escaparemos a caballo ni llamaremos más “Dios nuestro” a las obras de nuestras manos. Solo en ti halla el huérfano piedad».",
        "5": "Yo curaré su apostasía, los amaré generosamente, pues mi cólera ya no los afecta.",
        "6": "Seré para Israel como el rocío, florecerá como el lirio y sus raíces serán tan firmes como los árboles del Líbano.",
        "7": "Sus retoños se extenderán, tendrá el esplendor del olivo y la fragancia del Líbano.",
        "8": "Regresarán aquellos que habitaban a su sombra, crecerán como el trigo, florecerán como la vid y como el vino del Líbano, será famoso su recuerdo.",
        "9": "Entonces Efraín [se dirá]: «¿Qué me importan los ídolos?». Y yo respondo y lo protejo, pues soy como abeto siempre verde y de mí procede tu fruto.",
        "10": "Que los sabios y prudentes entiendan este mensaje: los caminos del Señor son rectos y por ellos caminan los justos; los malvados, en cambio, tropiezan."
    }
}