{
    "1": {
        "1": "Palabras que el Señor comunicó a Joel, hijo de Petuel.",
        "2": "¡Oíd esto vosotros, los ancianos; habitantes todos del país, escuchad! ¿Aconteció algo igual en vuestros días o en los días de vuestros antepasados?",
        "3": "Contádselo a vuestros hijos, vuestros hijos a los suyos, y sus hijos a una nueva generación.",
        "4": "Lo que dejó la «devastadora» lo comió la «acaparadora»; lo que dejó la «acaparadora» lo comió la «lamedora», y lo que dejó la «lamedora» lo comió la «devoradora».",
        "5": "Despertad, los embriagados, y llorad. Gemid, los bebedores de vino, por el mosto que se os ha quitado de la boca.",
        "6": "Porque un pueblo ha invadido mi tierra; es poderoso e innumerable; sus dientes son dientes de león, y tiene muelas como de leona.",
        "7": "Ha asolado mi viñedo, ha destrozado mis higueras, las ha descortezado del todo haciendo blanquear sus ramas; luego las ha derribado.",
        "8": "Llora tú como una joven vestida de luto por causa del marido de su juventud.",
        "9": "Ofrenda y libación han cesado en el Templo del Señor; hacen duelo los sacerdotes, los servidores del Señor.",
        "10": "El campo está devastado, enlutada la tierra; el trigo se ha perdido, se echa en falta el mosto, se ha agotado el aceite.",
        "11": "Consternaos, labradores, gemid, viñadores, pues se ha echado a perder la cosecha del trigo y la cebada.",
        "12": "Está reseco el viñedo y marchita la higuera, así como el granado, el manzano y la palmera: se han secado por completo todos los árboles del campo. Incluso entre la gente ha desaparecido la alegría.",
        "13": "Vestíos de luto y llorad, sacerdotes; gemid vosotros, servidores del altar; venid a dormir sobre esteras, los que servís a mi Dios, pues ofrenda y libación han cesado en el Templo de vuestro Dios.",
        "14": "Promulgad un ayuno, convocad una asamblea, reunid a los ancianos y a todos los que habitan el país en el Templo del Señor, vuestro Dios, y clamad al Señor.",
        "15": "¡Ay, qué terrible aquel día! Porque el día del Señor está cerca; la destrucción del Destructor está a punto de llegar.",
        "16": "Ante nuestros propios ojos nos ha sido arrebatada la comida junto con la alegría y el gozo en el Templo de nuestro Dios.",
        "17": "Las semillas se han podrido debajo de los terrones; están los graneros en ruinas y los silos derruidos, porque el trigo se ha perdido.",
        "18": "¡Cómo muge el ganado! Deambula vacilante la vacada porque no encuentra pastos; también las ovejas desfallecen.",
        "19": "A ti clamo, Señor, porque el fuego ha consumido los matorrales de la estepa, y las llamas han abrasado todos los árboles del campo.",
        "20": "Incluso las bestias salvajes braman dirigiéndose a ti, porque se han secado los arroyos y el fuego ha consumido los matorrales de la estepa."
    },
    "2": {
        "1": "¡Tocad la trompeta en Sion, dad la alarma en mi santo monte! Tiemblen todos los que habitan el país, porque viene el día del Señor; está ya a las puertas:",
        "2": "día de oscuridad y de tinieblas, de nubarrones y densa niebla. Como el amanecer sobre los montes, así avanza un pueblo fuerte y numeroso; nunca antes hubo otro como él, ni volverá a existir después por muchas generaciones que pasen.",
        "3": "Su vanguardia es fuego consumidor, llama abrasadora su retaguardia. Antes de su paso, era el país un paraíso; después, todo es estepa desolada: nada se escapa ante él.",
        "4": "Similar a los caballos es su aspecto, cabalgan como si fueran jinetes.",
        "5": "Retumban como carros de guerra, saltan por las cimas de los montes; son igual que el crepitar del fuego cuando consume el rastrojo; igual que un pueblo poderoso dispuesto para el combate.",
        "6": "Ante él tiemblan los pueblos, palidecen todos los semblantes.",
        "7": "Avanzan como valientes, cual guerreros escalan la muralla; cada uno marcha en su fila, sin desviarse de su trayectoria;",
        "8": "ninguno estorba al compañero, avanza cada cual por su camino; aunque caigan flechas a su alrededor, no rompen la formación.",
        "9": "Invaden la ciudad, escalan la muralla; asaltan las casas irrumpiendo como ladrones a través de las ventanas.",
        "10": "En su presencia tiembla la tierra, los cielos se estremecen, el sol y la luna se oscurecen y dejan de brillar las estrellas.",
        "11": "El Señor alza la voz al frente de su ejército; son innumerables sus tropas y fuerte el que ejecuta su palabra. El día del Señor es grandioso y temible: ¿quién podrá resistirlo?",
        "12": "Ahora, pues, —oráculo del Señor— volveos hacia mí de todo corazón, con ayuno, lágrimas y lamento.",
        "13": "Rasgad vuestro corazón en lugar de vuestros vestidos; volveos al Señor, vuestro Dios, que es misericordioso y compasivo, lento para airarse y lleno de amor, siempre dispuesto a no hacer mal.",
        "14": "Quizá se decida a no hacer daño y a sembrar bendiciones a su paso: ofrendas y libaciones para el Señor, vuestro Dios.",
        "15": "¡Tocad la trompeta en Sion! Decretad un ayuno, convocad una asamblea;",
        "16": "congregad al pueblo, santificad la asamblea, reunid a los ancianos, juntad a los niños, incluso a los que aún maman; salga de la alcoba el esposo y la esposa de su lecho nupcial.",
        "17": "Lloren los sacerdotes entre el atrio y el altar; digan los servidores del Señor: «Perdona, Señor, a tu pueblo; no expongas tu heredad al oprobio ni a la burla de los paganos. Que no se diga entre los pueblos: ¿dónde está su Dios?».",
        "18": "Lleno de amor por su tierra, el Señor se compadeció de su pueblo",
        "19": "y le respondió diciendo: Voy a enviaros trigo, vino y aceite hasta que estéis saciados; nunca más os expondré al oprobio de los paganos.",
        "20": "Alejaré de vosotros al enemigo del norte haré que se disperse por terrenos áridos y desolados: su vanguardia hacia el mar Oriental, hacia el Occidental su retaguardia; despedirá hedor y pestilencia, porque ha hecho cosas tremendas.",
        "21": "No temáis, campos de cultivo, regocijaos y alegraos: el Señor hará cosas grandiosas.",
        "22": "No temáis, bestias del campo; reverdecerán los matorrales de la estepa, los árboles producirán su fruto, darán su riqueza la vid y la higuera.",
        "23": "También vosotros, habitantes de Sion, regocijaos y alegraos en el Señor, vuestro Dios, pues os ha dado la lluvia oportuna en otoño y derramará sobre vosotros como antaño las lluvias de otoño y primavera.",
        "24": "Las eras se llenarán de trigo, los lagares rebosarán de vino y aceite.",
        "25": "Os compensaré por aquellos años en que todo lo arrasaron la «recolectora», la «lamedora», la «devoradora» y la «devastadora», aquel inmenso ejército que envié contra vosotros.",
        "26": "Comeréis hasta quedar saciados y alabaréis el nombre del Señor, vuestro Dios, que hizo portentos con vosotros. Y nunca jamás mi pueblo volverá a quedar cubierto de oprobio.",
        "27": "Tendréis que reconocer así que estoy en medio de Israel y que yo, y ningún otro, soy el Señor, vuestro Dios. Y nunca jamás mi pueblo volverá a quedar cubierto de oprobio."
    },
    "3": {
        "1": "Después de estos sucesos, derramaré mi espíritu sobre todo ser humano: vuestros hijos e hijas profetizarán, soñarán sueños vuestros ancianos, y vuestros jóvenes verán visiones.",
        "2": "También sobre los siervos y las siervas derramaré mi espíritu en aquellos días.",
        "3": "Haré prodigios en el cielo y en la tierra: habrá sangre, fuego y columnas de humo;",
        "4": "el sol se convertirá en tinieblas y la luna se volverá roja como sangre ante la llegada del día del Señor, día grandioso y temible.",
        "5": "Pero todo el que invoque al Señor alcanzará la salvación, porque habrá un resto de liberados en la montaña de Sion y en Jerusalén según lo ha dicho el Señor: serán los supervivientes a quienes ha escogido el Señor."
    },
    "4": {
        "1": "Precisamente en aquel tiempo, cuando yo cambie la suerte de Judá y de Jerusalén,",
        "2": "reuniré a todas las naciones y las haré bajar al valle de Josafat. Allí pleitearé contra ellas en favor de Israel, mi pueblo y mi heredad, pues lo dispersaron entre los paganos, mientras se repartían mi tierra;",
        "3": "echaron mi pueblo a suertes, cambiaron a muchachos por rameras, vendieron a muchachas por vino bebiendo sin control.",
        "4": "¿Qué pretendéis de mí vosotras, Tiro, Sidón y comarcas todas de Filistea? ¿Queréis vengaros de mí? Si contra mí planeáis venganza, haré que recaiga repentinamente la venganza sobre vuestra cabeza,",
        "5": "pues me robasteis la plata y el oro, llevasteis a vuestros templos mis mejores tesoros,",
        "6": "vendisteis a los griegos los habitantes de Judá y de Jerusalén, alejándolos así de su tierra.",
        "7": "Pero yo los sacaré de allí, del país al que los vendisteis, y haré que tengáis que pagar con la misma moneda:",
        "8": "venderé vuestros hijos e hijas a los habitantes de Judá, y ellos los venderán a los sabeos, a una nación lejana. Así lo ha dispuesto el Señor.",
        "9": "Pregonad esto a las naciones, declarad la guerra santa, convocad a los valientes, que acudan todos los guerreros.",
        "10": "Forjad espadas de vuestros arados y lanzas de vuestras podaderas. Diga el débil: ¡Soy un valiente!",
        "11": "Pueblos todos de alrededor, venid juntos y congregaos allí. ¡Pon, Señor, en marcha a tus valientes!",
        "12": "Que se preparen y suban los pueblos, que acudan al valle de Josafat, pues allí me he de sentar a juzgar a todos los pueblos vecinos.",
        "13": "Empuñad la hoz, pues la mies está madura; venid, pisad la uva, pues está lleno el lagar; rebosan ya las cubas, es inmensa su maldad.",
        "14": "Grandes multitudes están presentes en el valle del Veredicto, porque se acerca el día del Señor en el valle del Veredicto.",
        "15": "El sol y la luna se oscurecerán, las estrellas perderán su brillo.",
        "16": "Desde Sion el Señor rugirá, desde Jerusalén alzará su voz, el cielo y la tierra temblarán; el Señor será el refugio de su pueblo, la fortaleza de los hijos de Israel.",
        "17": "Reconoceréis así que yo, el Señor vuestro Dios, habito en Sion, mi santo monte. Jerusalén será lugar santo, y nunca más la atravesarán los extranjeros.",
        "18": "Aquel día los montes destilarán mosto, las colinas manarán leche, correrá el agua por todos los arroyos de Judá, y del Templo del Señor brotará una fuente que regará el valle de Sitín.",
        "19": "Egipto será un lugar desolado y Edom una estepa desértica, porque violentaron a las gentes de Judá, y derramaron sangre inocente en su tierra.",
        "20": "Pero Judá será habitada para siempre, y Jerusalén por innumerables generaciones.",
        "21": "Vengaré su sangre, no la dejaré impune. Y el Señor habitará en Sion."
    }
}