{
    "1": {
        "1": "Palabras que Amós, uno de los pastores de Tecoa, recibió sobre Israel en visión profética en tiempos de Ozías, rey de Judá, y de Jeroboán, hijo de Joás, rey de Israel, dos años antes del terremoto.",
        "2": "Decía: Ruge el Señor desde Sion, desde Jerusalén levanta su voz; las praderas de los pastores se agostan, está reseca la cumbre del Carmelo.",
        "3": "Esto es lo que dice el Señor: Son tantos los delitos de Damasco que no los dejaré sin castigo. Por haber triturado a Galaad empleando trillos de hierro,",
        "4": "mandaré fuego a la casa de Jazael y devorará los palacios de Benadad;",
        "5": "haré saltar el cerrojo de Damasco, aniquilaré al que habita en Bicat Avén y al que empuña el cetro en Bet Edén. El pueblo de Siria irá cautivo a Quir —dice el Señor.",
        "6": "Esto es lo que dice el Señor: Son tantos los delitos de Gaza, que no los dejaré sin castigo. Por haber deportado a poblaciones enteras entregándoselas a Edom,",
        "7": "mandaré contra las murallas de Gaza un fuego que devorará sus palacios;",
        "8": "aniquilaré al que habita en Asdod y al que empuña el cetro en Ascalón. Lanzaré mi mano contra Ecrón y no quedará ni un filisteo, —dice el Señor Dios.",
        "9": "Esto es lo que dice el Señor: Son tantos los delitos de Tiro que no los dejaré sin castigo. Por haber deportado a poblaciones enteras para entregárselas a Edom sin acordarse del pacto fraterno,",
        "10": "mandaré contra las murallas de Tiro un fuego que devorará sus palacios, —dice el Señor.",
        "11": "Esto es lo que dice el Señor: Son tantos los delitos de Edom que no los dejaré sin castigo. Por perseguir a su hermano a punta de espada y no haber tenido compasión, manteniendo un odio implacable y perpetuo,",
        "12": "mandaré contra Temán un fuego que devorará los palacios de Bosrá.",
        "13": "Esto es lo que dice el Señor: Son tantos los delitos de Amón que no los dejaré sin castigo. Por haber abierto en canal a las embarazadas de Galaad para ensanchar su territorio,",
        "14": "mandaré contra las murallas de Rabá un fuego que devore sus palacios entre el griterío de un día de guerra y el huracán de un día de tormenta.",
        "15": "Y su rey será deportado junto con todos sus príncipes, —dice el Señor."
    },
    "2": {
        "1": "Esto es lo que dice el Señor: Son tantos los delitos de Moab que no los dejaré sin castigo. Por haber quemado y calcinado los huesos del rey de Edom,",
        "2": "mandaré contra Moab un fuego que devorará los palacios de Queriyot. Y perecerá Moab entre estruendos, gritos de guerra y toques de trompeta.",
        "3": "Extirparé de en medio al que gobierna y aniquilaré a todos sus magistrados, —dice el Señor.",
        "4": "Esto es lo que dice el Señor: Son tantos los delitos de Judá que no los dejaré sin castigo. Por haber rechazado la ley del Señor y no haber cumplido sus mandamientos, por haberse dejado extraviar por ídolos a quienes ya sus antepasados adoraron,",
        "5": "enviaré contra Judá un fuego que devorará los palacios de Jerusalén.",
        "6": "Esto es lo que dice el Señor: Son tantos los delitos de Israel que no los dejaré sin castigo. Venden al inocente por dinero, al pobre por un par de sandalias;",
        "7": "aplastan contra el polvo al desvalido y no imparten justicia al indefenso; padre e hijo acuden a la misma joven, profanando así mi santo nombre.",
        "8": "Se tienden junto a cualquier altar sobre ropas tomadas en prenda, y beben en el templo de su dios vino comprado con multas injustas.",
        "9": "Yo exterminé ante ellos al amorreo, alto como los cedros y fuerte como las encinas; extirpé sus raíces y malogré sus frutos.",
        "10": "A vosotros, en cambio, os saqué de Egipto y os conduje cuarenta años por el desierto hasta conquistar el país de los amorreos.",
        "11": "Suscité profetas entre vuestros hijos y nazareos entre vuestros jóvenes. ¿No es así, israelitas? —oráculo del Señor.",
        "12": "Pero obligasteis a beber vino a los nazareos y no dejasteis profetizar a los profetas.",
        "13": "Pues bien, yo haré que el suelo se os hunda como se hunde bajo un carro cargado de mies.",
        "14": "Ni el más ligero podrá huir, ni al más fuerte le valdrán sus fuerzas, ni el más valiente salvará su vida;",
        "15": "el arquero no conseguirá resistir, el ágil de piernas no escapará; el que monta a caballo no se salvará;",
        "16": "y hasta el valiente más intrépido tendrá que huir desnudo aquel día, —oráculo del Señor."
    },
    "3": {
        "1": "Escuchad, israelitas, esta palabra que el Señor pronuncia contra vosotros, contra toda la familia que hice salir de Egipto:",
        "2": "Solamente a vosotros elegí entre todas las familias de la tierra; por eso os pediré cuentas de todas vuestras iniquidades.",
        "3": "¿Caminarán dos juntos si no se han puesto de acuerdo?",
        "4": "¿Rugirá un león en la selva a no ser que encuentre presa? ¿Gruñirá el cachorro en su guarida a no ser que haya cazado algo?",
        "5": "¿Caerá un pájaro a tierra si no se le tiende una trampa? ¿Saltará la red desde el suelo a no ser que haya atrapado una pieza?",
        "6": "¿Sonará la trompeta en la ciudad sin que la población se alarme? ¿Sucederá una desgracia en la ciudad si no es el Señor quien la envía?",
        "7": "Ciertamente nada hace el Señor Dios, sin revelárselo a sus siervos, los profetas.",
        "8": "Si ruge el león, ¿quién no temblará? Si el Señor Dios lo manda, ¿quién no hablará en su nombre?",
        "9": "Proclamadlo en los palacios de Asur, pregonadlo en los de Egipto, y decid: «Reuníos en los montes de Samaría, mirad cómo rebosa de desórdenes, cómo abunda la violencia dentro de ella».",
        "10": "No saben obrar con rectitud, —oráculo del Señor—; sus palacios están repletos del fruto de su violencia y su rapiña.",
        "11": "Por eso, así dice el Señor Dios: El enemigo pondrá cerco al país, te despojará de tu fuerza y serán saqueados tus palacios.",
        "12": "Esto es lo que dice el Señor: Como rescata el pastor de la boca del león dos patas o la punta de una oreja, eso es lo que se rescatará de los israelitas que moran en Samaría y se recuestan en divanes y en lechos confortables.",
        "13": "Escuchad, pues, y testimoniad contra Jacob, —oráculo del Señor, Dios del universo.",
        "14": "Porque el día en que pida cuentas a Israel de todos sus delitos destruiré también los altares de Betel, serán arrancados los salientes del altar y caerán por tierra.",
        "15": "Derribaré la mansión de invierno y también la de verano; desaparecerán los palacios de marfil y se desplomarán muchas mansiones, —oráculo del Señor."
    },
    "4": {
        "1": "Escuchad esto, vacas de Basán que [moráis] en la montaña de Samaría, vosotras que oprimís a los pobres, maltratáis a los necesitados y decís a vuestros maridos: «Traednos algo de beber».",
        "2": "El Señor Dios lo jura por su santidad: Vendrán sobre vosotras días en que os sacarán con garfios y a vuestros hijos con arpones de pesca;",
        "3": "una tras otra saldréis por las brechas y seréis arrojadas al Harmón, —oráculo del Señor.",
        "4": "Encaminaos a Betel y pecad, a Guilgal y multiplicad vuestros pecados; traed cada mañana vuestros sacrificios y cada tres días vuestros diezmos.",
        "5": "Quemad panes sin levadura en acción de gracias y anunciad a bombo y platillo vuestras ofrendas voluntarias, porque eso es, israelitas, lo que os gusta, —oráculo del Señor Dios.",
        "6": "Yo os he hecho pasar hambre en todas vuestras ciudades, he condenado a la carestía a todas vuestras poblaciones; pero seguís sin convertiros a mí, —oráculo del Señor.",
        "7": "Soy yo quien os negué la lluvia faltando tres meses para la siega, yo el que hice caer la lluvia en una ciudad sí y en otra no; y mientras la lluvia empapaba un campo, otro, al carecer de agua, se secaba.",
        "8": "Ibais de ciudad en ciudad buscando agua sin que lograseis apagar la sed; pero seguís sin convertiros a mí, —oráculo del Señor.",
        "9": "Os golpeé con tizón y con añublo, agosté vuestros huertos y viñedos; devoró la langosta higueras y olivares; pero seguís sin convertiros a mí, —oráculo del Señor.",
        "10": "Desencadené sobre vosotros una peste como la que desencadené sobre Egipto; pasé a filo de espada a vuestros jóvenes; me llevé como botín vuestros caballos y el hedor de los cadáveres inundó vuestros campamentos; pero seguís sin convertiros a mí, —oráculo del Señor.",
        "11": "Os destruí como a Sodoma y Gomorra, y quedasteis como tizón arrancado del fuego; pero seguís sin convertiros a mí, —oráculo del Señor.",
        "12": "Pues bien, mira cómo te voy a tratar, Israel; y porque voy a tratarte así, disponte a encontrarte con tu Dios.",
        "13": "Porque él es quien formó los montes y dio existencia a los vientos; él es quien revela al ser humano sus proyectos, quien cambia las tinieblas en aurora y camina sobre las cumbres de la tierra. Su nombre es el Señor, Dios del universo."
    },
    "5": {
        "1": "Escuchad, israelitas, esta palabra, esta lamentación que entono por vosotros:",
        "2": "Ha caído Israel, la doncella, y ya no se levantará más; yace por tierra y nadie la levanta.",
        "3": "Porque así habla a Israel, el Señor Dios: De la ciudad que reclute mil soldados, no quedarán más que cien; y de la que se recluten cien en Israel, no quedarán más que diez.",
        "4": "Pues esto dice el Señor a Israel: Buscadme si queréis vivir.",
        "5": "No busquéis nada en Betel, no os dirijáis a Guilgal, no os encaminéis a Berseba; Guilgal será deportada sin remedio y Betel quedará reducida a la nada.",
        "6": "Buscad al Señor y tendréis vida; no sea que prenda fuego a la casa de José sin que haya en Betel quien lo apague.",
        "7": "¡Ay de los que cambian el derecho en amargura y arrastran por tierra la justicia!",
        "8": "Él es quien ha creado el Orión y las Pléyades, el que cambia en amanecer la oscuridad y hace que el día dé paso a la noche; él es quien convoca las aguas del mar y las derrama sobre la superficie de la tierra: su nombre es el Señor.",
        "9": "Él es quien acarrea la ruina a los fuertes y hace que la fortaleza se desplome.",
        "10": "Mas ellos odian a quien pide un juicio justo y detestan al que testifica con verdad.",
        "11": "Y porque pisoteáis al indigente exigiéndole el impuesto del grano, no habitaréis esas casas construidas sirviéndoos de piedras talladas, ni tampoco beberéis el vino de los selectos viñedos que plantasteis.",
        "12": "Conozco vuestras muchas rebeldías y vuestros innumerables pecados: aplastáis al inocente, aceptáis sobornos, atropelláis al desvalido en el tribunal.",
        "13": "Por eso, guarde silencio el prudente, porque estamos en tiempo de desgracia.",
        "14": "Buscad el bien y no el mal; así viviréis y el Señor, Dios del universo, estará con vosotros, según decís.",
        "15": "Detestad el mal y amad el bien; implantad el derecho en el tribunal y quizá el Señor, Dios del universo, tenga compasión del resto de José.",
        "16": "Así habla el Señor, Dios del universo: En todas las plazas habrá lamentos, en todas las calles, gritos de dolor; será convocado a duelo el campesino, y las plañideras para que se lamenten.",
        "17": "En todas las viñas habrá llanto cuando yo pase entre vosotros, —dice el Señor.",
        "18": "¡Ay de los que añoran el día del Señor! ¿De qué os servirá el día del Señor si será para vosotros tinieblas y no luz?",
        "19": "Os pasará como a quien huye de un león y se topa de pronto con un oso; o como al que entra en su casa, apoya la mano en la pared y lo muerde una serpiente.",
        "20": "Será tinieblas y no luz el día del Señor, densa oscuridad sin claridad alguna.",
        "21": "Detesto y aborrezco vuestras fiestas, me disgustan vuestras asambleas.",
        "22": "Me presentáis vuestros holocaustos, vuestras ofrendas que no acepto; me sacrificáis novillos cebados, pero yo los aparto de mi vista.",
        "23": "Alejad de mí el ruido de los cánticos; me molesta la melodía de vuestras arpas.",
        "24": "Que fluya el derecho como agua y la justicia como un río inagotable.",
        "25": "¿Me presentasteis acaso, israelitas, ofrendas y sacrificios en el desierto, los cuarenta años que estuvisteis en él?",
        "26": "Cargaréis con Sacut y Keván, las imágenes de esos dioses astrales que vosotros os habéis fabricado,",
        "27": "cuando yo os deporte más allá de Damasco, —dice el Señor, cuyo nombre es Dios del universo."
    },
    "6": {
        "1": "¡Ay de quienes se sienten seguros en Sion y viven tranquilos en la montaña de Samaría! ¡Los que presumen de jefes de la nación más importante y a los que acude el pueblo de Israel!",
        "2": "Pasad por Calné y observad; id desde allí a Jamat, la grande, y luego bajad a Gat de los filisteos. ¿Sois vosotros mejores que esos reinos? ¿Es vuestro territorio más extenso?",
        "3": "Pretendéis alejar la desgracia, pero hacéis que reine la violencia.",
        "4": "Se acuestan en camas de marfil, se recuestan en cómodos divanes, comen los corderos del rebaño y los terneros que sacan del establo.",
        "5": "Canturrean al son del arpa y, siguiendo el ejemplo de David, inventan instrumentos musicales.",
        "6": "Beben vino en grandes copas y se ungen con olorosos aceites, sin que les duela el desastre de José.",
        "7": "Por eso ahora irán al destierro encabezando la fila de cautivos; así acabará la orgía de tanto disoluto.",
        "8": "El Señor Dios lo jura por sí mismo, —oráculo del Señor, Dios del universo—: Yo detesto la soberbia de Jacob y aborrezco todos sus palacios; por eso entregaré la ciudad al enemigo con todo cuanto hay en ella.",
        "9": "Si en una casa quedan diez hombres, morirán sin remedio los diez.",
        "10": "Y cuando el pariente saque de la casa los cadáveres para quemarlos y diga al que está en el fondo de la casa: «¿Queda todavía alguien contigo?», el otro responderá: «no queda ninguno». Y añadirá: «Guardad silencio», pues no hay que mencionar el nombre del Señor.",
        "11": "Es el Señor quien da la orden para que se resquebraje la casa grande y se desplome la pequeña.",
        "12": "¿Galopan los caballos sobre las rocas? ¿se ara con bueyes el mar? ¡Pues vosotros habéis convertido el derecho en veneno y la justicia en fruto amargo!",
        "13": "Os alegráis por Lodebar y decís: ¿No conquistamos Carnáin con nuestras fuerzas?",
        "14": "Pues bien, israelitas, suscitaré contra vosotros —oráculo del Señor, Dios del universo— una nación que os oprimirá desde el paso de Jamat hasta el torrente del Arabá."
    },
    "7": {
        "1": "Esto me mostró el Señor Dios: comenzaba a crecer la hierba, la que brota a continuación de la que se corta para el rey, cuando [Dios] preparó una plaga de langostas.",
        "2": "Al verlas dispuestas a devorar toda la hierba del país, dije: «Perdona, te lo ruego, Señor mi Dios, pues, ¿cómo podrá resistir Jacob, siendo como es tan pequeño?».",
        "3": "Se arrepintió de ello el Señor y dijo: «Eso no sucederá» —aseguró el Señor.",
        "4": "El Señor Dios me mostró otra visión: convocaba el Señor Dios a un juicio por fuego; [el fuego] había devorado al gran abismo y amenazaba con devorar al territorio.",
        "5": "Entonces dije: «Señor Dios, detente, te lo pido por favor; pues, ¿cómo podrá resistir Jacob, siendo como es tan pequeño?».",
        "6": "Se arrepintió de ello el Señor y dijo: «Tampoco eso sucederá» —aseguró el Señor Dios.",
        "7": "[El Señor] me mostró otra visión: estaba mi Dios sobre una muralla, sosteniendo con la mano una plomada.",
        "8": "El Señor preguntó: «¿Qué ves Amós?». Yo respondí: «Veo una plomada». Entonces mi Dios replicó: «Pues yo aplicaré una plomada a Israel y no le toleraré [un pecado] más.",
        "9": "Serán devastados los altozanos de Isaac, arrasados los santuarios de Israel; entonces pelearé espada en mano contra la dinastía de Jeroboán».",
        "10": "Amasías, sacerdote de Betel, envió a decir a Jeroboán, rey de Israel: «Amós anda conspirando contra ti en medio de Israel y el país no puede tolerar más sus palabras, pues anda diciendo que",
        "11": "Jeroboán morirá a espada y todo Israel será deportado lejos de su tierra».",
        "12": "Así que Amasías dijo a Amós: —Vete, vidente, y ponte a salvo en el país de Judá donde puedes ganarte el pan profetizando allí.",
        "13": "Pero no vuelvas a profetizar en Betel porque aquí está el santuario del rey, el templo real.",
        "14": "Amós respondió a Amasías: —Yo no soy un profeta de profesión. Yo estaba al cuidado del ganado y cultivaba higueras.",
        "15": "Pero el Señor me hizo dejar el rebaño y me dijo: Vete a hablar de mi parte a mi pueblo Israel.",
        "16": "Ahora pues, escucha la palabra del Señor: Tú dices: «¡No hables de parte de Dios contra Israel, no pronuncies oráculos contra la estirpe de Isaac!».",
        "17": "Pues así habla el Señor: Tu mujer ejercerá de prostituta en plena ciudad; tus hijos e hijas sucumbirán a filo de espada; echarán a suertes tus tierras y tú morirás en un territorio impuro. Israel será deportado sin remedio lejos de su tierra."
    },
    "8": {
        "1": "El Señor Dios me mostró una canasta de frutas maduras",
        "2": "y me dijo: —¿Qué ves, Amós? Yo respondí: «Una canasta con fruta madura». El Señor me dijo: «Mi pueblo Israel está maduro», no le toleraré [un pecado] más.",
        "3": "Ese día —oráculo del Señor Dios— los cantos de palacio se volverán lamentos, y serán innumerables los cadáveres que serán desparramados en silencio.",
        "4": "Escuchad esto, los que aplastáis al pobre y queréis eliminar a la gente humilde del país",
        "5": "diciendo: «¿Cuándo pasará la fiesta del novilunio para que podamos vender el cereal, y el sábado para dar salida al trigo? Usaremos medidas trucadas, aumentaremos el peso del siclo y falsearemos las balanzas.",
        "6": "Compraremos al indigente por dinero y al pobre a cambio de un par de sandalias; incluso haremos negocio con el salvado del trigo».",
        "7": "Pues bien, el Señor ha jurado por el honor de Jacob que nunca se olvidará de esas acciones.",
        "8": "¿No se va a estremecer la tierra a la vista de todo esto? ¿No harán sus habitantes duelo? Toda ella crecerá como el Nilo, crecerá y decrecerá como el río de Egipto.",
        "9": "Aquel día —oráculo del Señor Dios— haré que el sol se ponga a mediodía y que, a pleno sol, se oscurezca la tierra.",
        "10": "Convertiré en duelo vuestras fiestas, en lamentaciones vuestros cánticos. Haré que todos os vistáis de sayal y tengáis que raparos la cabeza. Será como llanto por el hijo único con un final preñado de amargura.",
        "11": "Vendrán días —oráculo del Señor Dios— en que enviaré el hambre a este país; no será hambre de pan ni sed de agua, sino de oír la palabra del Señor.",
        "12": "Andarán errantes de mar a mar, desde el septentrión hasta el oriente; buscarán la palabra del Señor, pero no lograrán encontrarla.",
        "13": "Aquel día desfallecerán de sed las hermosas muchachas y los jóvenes;",
        "14": "y también los que juran por el ídolo de Samaría, diciendo: «Lo juro, Dan, por quien adoras como dios; y lo juro también, Berseba, por tu dios». Caerán a tierra y no se levantarán."
    },
    "9": {
        "1": "De pie, junto al altar, vi a mi Señor que decía: Golpea los capiteles hasta que se desplomen los dinteles; destroza a los que van en cabeza, que al resto les daré muerte a espada. Ni uno entre ellos podrá escapar, nadie logrará ponerse a salvo.",
        "2": "Si se esconden en el reino de los muertos de allí los sacará mi mano; si suben a lo más alto del cielo, haré que desciendan de allí;",
        "3": "si se esconden en la cima del Carmelo, los buscaré hasta sacarlos de allí; si se esconden de mí en el fondo del mar, mandaré a la Serpiente que los muerda;",
        "4": "si sus enemigos los llevan cautivos, haré que la espada los degüelle. ¡Para mal y no para bien los tendré siempre ante mi vista!",
        "5": "Soy Dios, el Señor del universo; toco la tierra y la hago estremecer, mientras todos sus habitantes hacen duelo. Crece toda ella como el Nilo y decrece como el río de Egipto.",
        "6": "Soy el que pone en el cielo su trono y asienta sobre la tierra su bóveda; el que convoca a las aguas del mar y las derrama sobre la faz de la tierra. Mi nombre es el Señor.",
        "7": "Vosotros, israelitas, sois para mí como si fuerais oriundos de Cus —oráculo del Señor— si yo saqué a Israel de Egipto, también saqué a los filisteos de Creta y a los arameos de la tierra de Quir.",
        "8": "Tengo clavados mis ojos —[dice] el Señor Dios— sobre este reino pecador: lo borraré de la faz de la tierra, aunque no destruiré totalmente la descendencia de Jacob, —oráculo del Señor—.",
        "9": "Voy a ordenar que la casa de Israel sea zarandeada entre las naciones como se zarandea [el grano] en la criba, sin que ni un guijarro caiga al suelo.",
        "10": "A filo de espada morirán todos los pecadores de mi pueblo, los que dicen: «No se acercará, no nos alcanzará la desgracia».",
        "11": "Reconstruiré aquel día la choza caída de David, repararé sus brechas, levantaré sus ruinas y la reconstruiré como antaño,",
        "12": "para que posean el resto de Edom, además de todas las naciones en las que se ha invocado mi nombre, —oráculo del Señor, que lo cumplirá—.",
        "13": "Llegan días —oráculo del Señor— en los cuales el que ara seguirá de cerca al segador y el que vendimia, al que siembra; días en que destilarán mosto los montes y se tambalearán todas las colinas.",
        "14": "Cambiaré la suerte de mi pueblo Israel: reconstruirán las ciudades devastadas y volverán a habitar en ellas; plantarán viñas y beberán su vino, cultivarán huertos y comerán sus frutos.",
        "15": "Yo los plantaré en su tierra y jamás volverán a ser arrancados de esa tierra que yo les regalé, —dice el Señor, tu Dios."
    }
}