{
    "1": {
        "1": "Palabra del Señor que fue dirigida a Miqueas de Moréset en tiempos de Jotán, Ajaz y Ezequías, reyes de Judá, y visiones que tuvo referentes a Samaría y Jerusalén.",
        "2": "¡Escuchad, pueblos todos! Presta atención, tierra, y todo cuanto la llena: El Señor Dios en su santo Templo va a testimoniar contra vosotros.",
        "3": "El Señor sale de su morada, desciende sobre los montes de la tierra.",
        "4": "A su paso se derriten los montes como cera en presencia del fuego, se resquebrajan los valles como cortados por el agua que se precipita en torrentera.",
        "5": "Y es que Jacob se ha rebelado, Israel amontona pecados. ¿Cuál es la rebelión de Jacob? ¿No está acaso en Samaría? ¿Cuáles los altozanos de Judá? ¿No están en la misma Jerusalén?",
        "6": "Pues bien, reduciré a Samaría a un montón de ruinas, a un campo donde se planten viñas. Haré rodar sus piedras hasta el valle y dejaré al descubierto sus cimientos.",
        "7": "Todos sus ídolos serán destruidos y echadas a las llamas sus ganancias; haré trizas todas sus imágenes que, si fueron paga de prostitución, en paga de prostitución se convertirán.",
        "8": "Por eso me lamentaré y haré duelo, caminaré descalzo y desnudo, aullaré como hacen los chacales y gemiré como las avestruces.",
        "9": "Porque su herida es incurable, ha llegado hasta Judá, hasta la capital de mi pueblo, hasta alcanzar Jerusalén.",
        "10": "No lo proclaméis en Gat, no os lamentéis en Kabón, revolcaos en el polvo de Bet Leofrá.",
        "11": "Desnudos y avergonzados caminan los habitantes de Safir; los de Saanán no pueden salir; resuenan lamentos en Bet Ezel y nadie puede ayudaros.",
        "12": "Llenos están de amargura los habitantes de Marot porque hasta las puertas de Jerusalén ha llevado el Señor la desgracia.",
        "13": "Enganchad los corceles al carro, habitantes de Laquis; allí comenzó el pecado de Sion, en ti se dieron cita las rebeldías de Israel.",
        "14": "Da, pues, acta de divorcio a Moréset Gat; trampa para los reyes de Israel serán las casas de Aczib.",
        "15": "Sobre vosotros, gente de Maresá, todavía enviaré un conquistador y la flor de Israel tendrá que huir a Adulán.",
        "16": "Aféitate y córtate el pelo, hazlo por tus hijos tan amados; vuélvete calvo como el buitre, pues han sido deportados lejos de ti."
    },
    "2": {
        "1": "¡Ay de los que planean la maldad y traman iniquidades en sus lechos! En cuanto se hace de día lo ejecutan, pues tienen poder para ello.",
        "2": "Codician campos y los roban, casas y se apoderan de ellas; oprimen al cabeza de familia y a los que conviven con él, a la persona y a sus propiedades.",
        "3": "Por eso, así dice el Señor: Yo planeo contra esta gente un mal del que no podréis hurtar el cuello ni tampoco caminar altaneros, pues serán tiempos de tragedia.",
        "4": "Ese día os dedicarán una copla y os entonarán una elegía que diga: «Nos han arruinado del todo, han vendido mi herencia familiar; se nos arrebatan los campos y se reparten entre los invasores».",
        "5": "Así que no tendrás a nadie que, en la asamblea del Señor, eche a suertes los lotes de la tierra.",
        "6": "Vosotros no desvariéis, (que sean ellos quienes desvaríen); no desvariéis diciendo: «No nos alcanzará la desgracia».",
        "7": "¿Está acaso maldita la descendencia de Jacob? ¿Se ha agotado la paciencia del Señor y va a ser esa su manera de actuar? ¿No son benévolas sus palabras para quien procede honradamente?",
        "8": "Ayer mi pueblo se alzaba contra el enemigo, hoy arrebata túnica y manto a quienes transitan confiados al regreso de la guerra.",
        "9": "A las mujeres de mi pueblo las expulsáis de sus queridos hogares, a sus hijos los priváis para siempre del honor que procede de mí.",
        "10": "¡Levantaos, poneos en marcha, que no es este un tiempo de descanso! Tu impureza provoca la destrucción, una destrucción que será terrible.",
        "11": "Si alguien corriera tras del viento, urdiendo falsedades como esta: «por vino y licor vaticinaré en tu favor», ese sería el profeta de este pueblo.",
        "12": "Voy a reunirte, Jacob, todo entero; voy a congregar al resto de Israel. Los juntaré como a ovejas en redil, como a rebaño en la pradera, y producirán un rumor de multitud.",
        "13": "Al frente está el que abre camino; los demás ensanchan la brecha, cruzan la puerta y salen por ella. Delante de ellos va su rey, el Señor a la cabeza."
    },
    "3": {
        "1": "Yo digo: Escuchadme, jefes de Jacob, oídme, dirigentes de Israel: ¿No os corresponde a vosotros ocuparos del derecho?",
        "2": "Odiáis el bien y amáis el mal, arrancáis la piel a la gente y dejáis sus huesos al desnudo.",
        "3": "Esos que comen la carne de mi pueblo, le arrancan la piel y quiebran sus huesos, cortan su carne en pedazos para echarlos a la olla o la caldera,",
        "4": "cuando griten al Señor, no tendrán respuesta alguna. El Señor les ocultará su rostro a causa de sus malas acciones.",
        "5": "Así dice el Señor contra los profetas que extravían a mi pueblo: Mientras tienen algo que comer, proclaman: «Todo es paz», pero declaran una guerra santa a quien se niega a llenarles la boca.",
        "6": "Por eso se abatirá sobre vosotros una noche sin visiones, una oscuridad sin predicciones; se ocultará el sol para esos profetas, el día se les convertirá en tinieblas.",
        "7": "Avergonzados y ruborizados, videntes y adivinos taparán su rostro al no tener respuesta de Dios.",
        "8": "Pero yo estoy lleno de valor, de espíritu divino, justicia y fortaleza, para reprochar a Jacob sus crímenes y sus pecados a Israel.",
        "9": "Escuchad esto, jefes de Jacob, oíd, gobernantes de Israel, los que detestáis la justicia y violáis todo derecho,",
        "10": "construyendo a Sion con sangre y a Jerusalén a fuerza de delitos.",
        "11": "Sus jueces juzgan por soborno, sus sacerdotes predican a sueldo y sus profetas vaticinan por dinero. Pero aún se apoyan en el Señor y dicen: «¿Acaso no está el Señor con nosotros? ¡No nos alcanzará la desgracia!».",
        "12": "Pues bien, por vuestra culpa Sion será arada como un campo, Jerusalén terminará en montón de piedras y el monte del Templo en cerro de espinos."
    },
    "4": {
        "1": "Cuando pase mucho tiempo el monte de la casa del Señor quedará afianzado entre los montes, descollará entre las colinas. Hacia él confluirán las naciones,",
        "2": "acudirán pueblos numerosos que dirán: «Venid, subamos al monte del Señor, a la casa del Dios de Jacob. Él nos indicará sus caminos y nosotros iremos por sus sendas. Y es que de Sion saldrá la ley, de Jerusalén, la palabra del Señor».",
        "3": "Él será juez de pueblos numerosos, arbitrará a naciones poderosas y lejanas. Convertirán sus espadas en arados, harán hoces con sus lanzas. No se amenazarán las naciones con espadas, ni se adiestrarán más para la guerra.",
        "4": "Reposarán bajo su parra y su higuera sin que nadie los moleste. Lo ha dicho el Señor del universo.",
        "5": "Otros pueblos caminan en nombre de su dios, nosotros lo hacemos en nombre del Señor que es nuestro Dios por siempre jamás.",
        "6": "Ese día —oráculo del Señor— recogeré a las ovejas cojas, reuniré a las descarriadas y a las que yo había maltratado.",
        "7": "Con las cojas formaré un resto, con las alejadas una nación poderosa. Y será el Señor en el monte Sion su rey ahora y para siempre.",
        "8": "En cuanto a ti, torre del rebaño, colina donde se asienta Jerusalén, recobrarás el poder de antaño y la realeza volverá a Jerusalén.",
        "9": "Y ahora, ¿a qué vienen esos gritos? ¿Te has quedado sin rey? ¿Ha desaparecido tu consejero y estás atenazada por el dolor como mujer en trance de parto?",
        "10": "Retuércete de dolor, Jerusalén, y gime como parturienta, Sion, porque ahora saldrás de la ciudad y tendrás que vivir en el campo. Irás a Babilonia, pero serás liberada; allí te rescatará el Señor de tus enemigos.",
        "11": "Ahora se reúnen contra ti un sinfín de naciones que dicen: «Que [Jerusalén] sea profanada y que nuestros ojos se recreen contemplando la ruina de Sion».",
        "12": "Pero desconocen los designios del Señor y no comprenden que los ha reunido para [trillarlos] como gavillas en la era.",
        "13": "¡Arriba, pues, Jerusalén y tríllalos! Te armaré con cuernos de hierro, te daré pezuñas de bronce. Triturarás a esos pueblos, consagrarás al Señor su botín y sus riquezas al dueño de toda la tierra.",
        "14": "Pero ahora, hazte incisiones, Jerusalén, y prepárate para la guerra, pues nos han puesto asedio y golpean duramente en la mejilla a los que gobiernan Israel."
    },
    "5": {
        "1": "En cuanto a ti, Belén Efrata, tan pequeña entre los clanes de Judá, de ti saldrá el caudillo de Israel, cuyo origen se remonta a días antiguos, a un tiempo inmemorial.",
        "2": "Por eso el Señor abandonará a los suyos hasta que dé a luz la que ha de dar a luz. Y el que aún quede de sus hermanos volverá a reunirse con el pueblo de Israel.",
        "3": "[El que ha de nacer] se mantendrá firme y pastoreará con la fuerza del Señor y con la majestad del Señor, su Dios. Ellos, por su parte, vivirán seguros, porque él extenderá su poder hasta los confines mismos de la tierra.",
        "4": "Él nos traerá la paz; y cuando Asiria invada nuestra tierra e irrumpa en nuestros palacios, nos enfrentaremos a ella con siete pastores y ocho príncipes",
        "5": "que pastorearán Asiria con la espada y el país de Nemrod con el acero. Porque él será quien nos libre cuando Asiria invada nuestra tierra y ponga su pie en nuestro territorio.",
        "6": "Será entonces el resto de Jacob como rocío del Señor entre las naciones, como lluvia que cae sobre la hierba y para nada depende de humanos.",
        "7": "Será entonces el resto de Jacob, entre pueblos y naciones numerosas, como un león entre fieras salvajes, como un cachorro de león en medio de rebaños de ovejas: penetra, pisotea y desgarra sin que haya nadie que defienda.",
        "8": "¡Muestra tu poder contra tus adversarios y destruye a todos tus enemigos!",
        "9": "Aquel día —oráculo del Señor— exterminaré tus caballos y haré desaparecer tus carros.",
        "10": "Eliminaré las ciudades de tu país y demoleré todas tus fortalezas;",
        "11": "acabaré con tus hechicerías y no te quedarán adivinos.",
        "12": "Destruiré tus ídolos y tus estelas y no adorarás más la obra de tus manos;",
        "13": "Arrancaré tus postes sagrados y convertiré en ruinas tus ciudades.",
        "14": "Con cólera y con furor me vengaré de las naciones que no han obedecido."
    },
    "6": {
        "1": "Escuchad lo que dice el Señor: Ponte en pie y entabla un pleito en presencia de las montañas; que las colinas escuchen tu voz.",
        "2": "Oíd, montañas, y también vosotros, firmes cimientos de la tierra, el pleito que entabla el Señor: el Señor entra en juicio con su pueblo, se quiere querellar contra Israel.",
        "3": "Pueblo mío, ¿qué te he hecho? ¿en qué te he ofendido? Respóndeme.",
        "4": "Te saqué del país de Egipto, te rescaté cuando eras esclavo, te di como guías a Moisés, Aarón y María.",
        "5": "Recuerda, pueblo mío, lo que tramaba Balac, rey de Moab, y cómo respondió Balaán, hijo de Beor. [Recuerda cómo pasaste] de Sitín a Guilgal; así reconocerás las victorias del Señor.",
        "6": "¿Con qué me presentaré ante el Señor y me postraré ante el Dios de lo alto? Me presentaré ante él con holocaustos, con novillos que tengan un año.",
        "7": "¿Agradarán al Señor miles de carneros? ¿Le complacerán diez mil ríos de aceite? ¿Le entregaré mi primogénito por mi delito, el fruto de mis entrañas por mi pecado?",
        "8": "Se te ha hecho conocer lo que está bien, lo que el Señor exige de ti, ser mortal: tan solo respetar el derecho, practicar con amor la misericordia y caminar humildemente con tu Dios.",
        "9": "Oíd al Señor que llama a la ciudad, —y es de sabios respetar su nombre—; escucha, pueblo y consejo de la ciudad.",
        "10": "¿Voy a seguir soportando vuestra maldad y el que os hayáis enriquecido inicuamente, usando medidas menguadas y detestables?",
        "11": "¿Voy a dar por buenas las balanzas trucadas o la bolsa llena de pesas engañosas?",
        "12": "Los ricos están llenos de violencia, miente la población [de la ciudad], su boca solo pronuncia mentiras.",
        "13": "Pues bien, he comenzado a golpearte, a devastarte a causa de tus pecados.",
        "14": "Comerás sin poder saciarte y el hambre te devorará por dentro; si guardas algo, se echará a perder; lo que conserves, lo entregaré al pillaje.",
        "15": "Sembrarás, pero no cosecharás; molerás en la prensa la aceituna, pero no te ungirás con aceite; harás mosto, pero no beberás el vino.",
        "16": "Puesto que sigues lo prescrito por Omrí y las prácticas de la casa de Ajab, conduciéndote según sus directrices, yo te entregaré a la devastación; tus habitantes serán objeto de escarnio y soportaréis la desgracia de mi pueblo."
    },
    "7": {
        "1": "¡Ay de mí! Soy como quien siega en verano, como quien rebusca después de la vendimia. Ni un racimo hay para comer, ni una de esas brevas que tanto me gustan.",
        "2": "No hay en el país ninguno que sea fiel, no queda ningún justo entre la gente; todos acechan para derramar sangre, se tienden trampas unos a otros.",
        "3": "Emplean sus manos para el mal: el príncipe pone exigencias para el bien, el juez se deja sobornar, el poderoso proclama su ambición.",
        "4": "Es como una zarza el mejor de ellos, y el más recto [peor] que mata de espinos. Tú vas a intervenir en el día de la cuenta que tus centinelas han anunciado; con ello llegará su desgracia.",
        "5": "No os fiéis de vuestro prójimo, ni pongáis la confianza en el amigo; incluso con la que duerme en tu seno, ten buen cuidado de lo que dices.",
        "6": "El hijo trata con desprecio al padre, la hija se alza contra la madre y la nuera contra su suegra: los enemigos de uno son sus parientes.",
        "7": "Pero yo pongo mi confianza en el Señor, espero en Dios, mi salvador, seguro de que mi Dios me escuchará.",
        "8": "No te alegres de mi suerte, enemiga mía; si he caído, me levantaré, si estoy en tinieblas, el Señor es mi luz.",
        "9": "Tengo que soportar la ira del Señor hasta que se haga cargo de mi causa y restablezca mi derecho, pues he pecado contra el Señor. Él me llevará hasta la luz y me hará experimentar su victoria.",
        "10": "Lo contemplará mi enemiga, la que decía: «¿Dónde está tu Dios?», y quedará cubierta de vergüenza. Y yo me alegraré al verla pisoteada como si fuera barro de las calles.",
        "11": "Llega el día de reconstruir tus muros, el día de ensanchar tus fronteras.",
        "12": "Ese día llegarán hasta ti desde Asiria hasta Egipto, desde Egipto hasta el Éufrates, de un mar a otro mar, de una montaña a otra montaña.",
        "13": "El país se convertirá en desierto por la conducta de sus habitantes.",
        "14": "Pastorea a tu pueblo con tu cayado, al rebaño que constituye tu heredad y pasta solitario entre matorrales; que paste, como antaño, en Basán y Galaad.",
        "15": "Como cuando salió de Egipto, haré que experimente maravillas.",
        "16": "Lo comprobarán las naciones y quedarán avergonzadas a pesar de todo su poderío; se taparán la boca con la mano y quedarán sordos sus oídos;",
        "17": "lamerán el polvo como la serpiente, como reptiles arrastrándose por tierra. Temblando saldrán de sus guaridas para ir hacia el Señor nuestro Dios; estarán aterradas [las naciones] ante ti.",
        "18": "¿Qué Dios perdona el pecado y pasa por alto, como haces tú, las culpas al resto de su heredad? No mantendrá por siempre su ira, pues se complace en el amor.",
        "19": "Volverá a manifestarnos su ternura, olvidará y arrojará al mar nuestras culpas.",
        "20": "Otorgarás a Jacob tu fidelidad y dispensarás a Abrahán tu amistad, como lo prometiste en otro tiempo a quienes fueron nuestros antepasados."
    }
}