{
    "1": {
        "1": "Mensaje que el profeta Habacuc recibió en una visión.",
        "2": "¿Hasta cuándo, Señor, he de pedir ayuda sin que tú me escuches, y he de clamar a ti contra la violencia sin que tú me salves?",
        "3": "¿Por qué me haces ver tanta iniquidad y, sin más, contemplas la opresión? Ante mí veo violencia y destrucción; surge la querella y se alza la contienda.",
        "4": "La ley se ha vuelto inoperante, ya no prevalece el derecho; el impío puede acorralar al justo, cuyo derecho queda conculcado.",
        "5": "Mirad a las naciones, observad y quedaréis asombrados: en vuestros días actuaré de forma tal que, cuando se os cuente, no lo creeréis.",
        "6": "Pongo en pie de guerra a los caldeos, pueblo cruel e impetuoso, que merodea por toda la tierra para adueñarse de territorios ajenos.",
        "7": "Es pueblo espantoso y temible; solo reconoce su derecho, no hay más supremacía que la suya.",
        "8": "Veloces como guepardos sus caballos, más fieros que lobos nocturnos; su caballería ya ha iniciado el avance, sus jinetes vienen de lejos: vuelan como águilas imperiales cuando se aprestan a devorar.",
        "9": "Todos avanzan con violencia, sus rostros reflejan decisión; amontonan prisioneros como arena.",
        "10": "Se burlan de los reyes, se mofan de los gobernantes; se ríen de cualquier fortaleza: levantan un terraplén y al punto la conquistan.",
        "11": "Luego recobran el aliento y prosiguen, no tienen más dios que su fuerza.",
        "12": "¿No eres desde siempre el Señor, Dios mío, Santo mío? ¡Eres inmortal! Tú, Señor, has destinado [a este pueblo] para hacer justicia; tú, la Roca, lo has fundado para infligir castigo.",
        "13": "Si tus ojos son demasiado limpios para contemplar el mal y no puedes soportar la opresión, ¿por qué contemplas callado la traición viendo cómo el impío devora al que es más justo que él?",
        "14": "Tratas a los humanos como a peces del mar, como a reptiles que no tienen dueño.",
        "15": "A todos pesca con el anzuelo [el invasor], los arrastra con su esparavel, los amontona en su red; luego se alegra con regocijo,",
        "16": "ofreciendo sacrificios a su esparavel y quemando ofrendas a su red, pues por ellos su comida es abundante y es suculento su alimento.",
        "17": "Después vaciará una vez más sus redes, y seguirá aniquilando pueblos sin piedad."
    },
    "2": {
        "1": "Voy a apostarme en mi puesto de guardia, voy a instalarme en mi atalaya; aguardaré para ver qué me responde Dios, qué puede replicar a mi queja.",
        "2": "Y el Señor me respondió: Escribe lo que has visto, consígnalo en unas tablillas para que pueda leerse de corrido.",
        "3": "Es una visión a largo plazo, pero vuela hacia su cumplimiento y no fallará; aunque se demore, tú espérala, porque ciertamente se cumplirá sin retraso.",
        "4": "El arrogante no prosperará; el justo, en cambio, vivirá por su fidelidad.",
        "5": "Aunque sea traicionero como el vino, nada conseguirá el jactancioso: abre sus fauces como el reino de los muertos, es insaciable como la muerte, se apodera de todas las naciones, y pretende acaparar todos los pueblos.",
        "6": "Pues bien, todos los pueblos lanzarán contra él sátiras, sarcasmos y adivinanzas. Dirán: ¡Ay del que acumula lo que no es suyo! ¿Hasta cuándo amontonará prendas de empeño para sí?",
        "7": "Cuando menos lo esperes se presentarán tus acreedores, surgirán quienes te exijan lo suyo y te convertirás en su botín.",
        "8": "Has expoliado a muchas naciones, has derramado sangre humana, has colmado de violencia al país, a las ciudades y a sus habitantes; ahora todos esos pueblos vendrán a expoliarte a ti.",
        "9": "¡Ay del que forja su casa con el fruto de la maldad, para poner a salvo su nido y librarse de la adversidad!",
        "10": "Al aniquilar a tantos pueblos, deshonraste tu casa, dañaste tu propia existencia:",
        "11": "desde los muros claman las piedras y la viga del maderamen responde.",
        "12": "¡Ay del que edifica una ciudad con sangre y la cimenta sobre el crimen!",
        "13": "¿No ha decidido el Señor del universo que el fuego consuma el trabajo de los pueblos, y que las naciones se fatiguen en vano?",
        "14": "Porque la tierra se ha de llenar del conocimiento de la gloria del Señor, igual que las aguas colman el mar.",
        "15": "¡Ay del que hace beber a su prójimo y lo emborracha con bebida drogada, para luego contemplarlo desnudo!",
        "16": "Te has cubierto de deshonra y no de gloria. Bebe tú también y enseña tu desnudez; el Señor te pasará su cáliz, y tu gloria se convertirá en ignominia.",
        "17": "Has derramado sangre humana, has colmado de violencia al país, a las ciudades y a sus habitantes; ahora la violencia hecha al Líbano caerá implacable sobre ti, bestias feroces te destrozarán.",
        "19": "¡Ay del que dice a un leño: «Despierta», y a una piedra muda: «Ponte en pie»! ¿Podrá alguno de ellos hablar? Está recubierto de oro y plata, pero no alberga ningún aliento vital.",
        "18": "¿De qué sirve un ídolo, hechura de artesano, imagen fundida, oráculo engañoso? ¿Puede confiar en él su artífice si ha fabricado un ídolo mudo?",
        "20": "Mas el Señor está en su santo Templo, ¡que calle ante él toda la tierra!"
    },
    "3": {
        "1": "Oración del profeta Habacuc. Al estilo de las endechas.",
        "2": "He oído, Señor, tu proclama y respeto tu actuación. Hazla realidad en medio de los tiempos, dala a conocer en el curso de los años; en momentos de ira, acuérdate de la misericordia.",
        "3": "Dios viene desde Temán; el Santo, desde el monte Parán. [ Pausa ] Se extiende por los cielos su majestad, de sus alabanzas está llena la tierra.",
        "4": "Como la luz es su resplandor, rayos brotan de su mano, allí es donde radica su poder.",
        "5": "Delante de él marcha la peste, tras sus pasos camina la epidemia.",
        "6": "Se detiene y tiembla la tierra, a su mirada toda nación se sobresalta. Se desmoronan los antiquísimos montes, las colinas ancestrales se desploman por donde siempre transitaron sus sendas.",
        "7": "He visto las tiendas de Cusán hundidas en la desgracia, estremecido el país de Madián.",
        "8": "¿Arde la ira del Señor contra los ríos? ¿Se enciende contra ellos tu enojo, y tu furor contra los mares cuando montas sobre tus caballos y conduces tus carros victoriosos?",
        "9": "Desenfundas y preparas tu arco, tus juramentos son como flechas, los torrentes resquebrajan la tierra. [ Pausa ]",
        "10": "Se estremecen los montes al verte y cae una inmensa tromba de agua; el océano hace oír su fragor y se encrespan sus olas enormes.",
        "11": "El sol y la luna permanecen en su puesto ante el fulgor de tus veloces saetas, ante el brillo relampagueante de tu lanza.",
        "12": "Recorres la tierra enfurecido, machacas airado a las naciones.",
        "13": "Pero sales para salvar a tu pueblo, para poner a salvo a tu ungido. Destruyes la mansión del impío, la arrasas hasta los cimientos. [ Pausa ]",
        "14": "Atraviesas con sus propios dardos las cabezas de sus caudillos, los que se lanzaban en tromba intentando dispersarme, alborozados, dispuestos a devorar al indefenso en su refugio.",
        "15": "Cabalgas con tus caballos sobre el mar, sobre la inmensidad de las aguas encrespadas.",
        "16": "Al oírlo se conmovieron mis entrañas; a su voz temblaron mis labios; mis huesos comenzaron a pudrirse y a vacilar mis piernas al andar. Pero yo aguardo sereno que llegue el día de la angustia sobre el pueblo que nos ha oprimido.",
        "17": "Aunque no eche brotes la higuera, ni den las vides ningún fruto; aunque nada se espere del olivo, ni los labrantíos den para comer; aunque no haya ovejas en el aprisco, ni queden vacas en los establos;",
        "18": "aun así, yo me gozaré en el Señor, me alegraré en Dios, mi salvador.",
        "19": "El Señor, mi Dios, es mi fuerza; da a mis pies agilidad de gacela y me hace caminar por las alturas. Al director del coro Para instrumentos de cuerda."
    }
}