{
    "1": {
        "1": "Palabras que el Señor comunicó a Sofonías, hijo de Cusí, hijo de Guedalías, hijo de Amarías, hijo de Ezequías, siendo rey de Judá Josías, hijo de Amón.",
        "2": "Voy a aniquilar todo lo existente sobre la superficie de la tierra —oráculo del Señor—.",
        "3": "Aniquilaré toda persona y animal: no dejaré pájaros en el cielo ni peces en el mar; haré perecer a los malvados y exterminaré a todo ser humano sobre la superficie de la tierra —oráculo del Señor—.",
        "4": "Extenderé mi mano contra Judá y contra todas las gentes de Jerusalén; borraré de este lugar hasta el último rastro de Baal: a todos sus servidores y sacerdotes;",
        "5": "a los que adoran en los terrados al ejército de los cielos, a los que se postran ante el Señor jurando al mismo tiempo por él y por Milcón,",
        "6": "a los que se alejan del Señor y no lo buscan ni consultan.",
        "7": "¡Silencio ante el Señor Dios! Ya está próximo el día del Señor: él tiene preparado un sacrificio, y ha consagrado a sus invitados.",
        "8": "En el día de ese sacrificio, yo castigaré a los príncipes, castigaré a los hijos del rey, a todos los que visten al modo de los extranjeros.",
        "9": "En aquel día castigaré también a los que saltan por encima del umbral, a los que llenan de fraude y violencia el Templo de su Señor.",
        "10": "En aquel día —oráculo del Señor— se oirán clamores en la Puerta del Pescado, gemidos en el Barrio Nuevo, lamentos desde los collados.",
        "11": "Llorad los del barrio del Mortero, pues han sido barridos los mercaderes, eliminados los cambistas.",
        "12": "Acontecerá además en aquel tiempo, que inspeccionaré a Jerusalén linterna en mano y castigaré a los desaprensivos que dentro de su corazón se dicen: «El Señor no actúa, ni para mal ni para bien».",
        "13": "Sus riquezas serán saqueadas, sus casas quedarán destruidas; las edificarán, mas no las habitarán; plantarán viñas, pero no beberán su vino.",
        "14": "Se acerca el gran día del Señor, rápidamente se aproxima; en ese día se alzará un gran clamor, hasta el valiente quedará angustiado.",
        "15": "Día de ira será aquel día, día de angustia y aflicción, día de ruina y desolación, día de oscuridad y tinieblas, día de densos nubarrones,",
        "16": "día de clarines y gritos de guerra contra las fortificadas ciudades, contra sus elevadas almenas.",
        "17": "Colmaré de angustia a la gente que andará, como los ciegos, a tientas; su sangre será derramada como polvo y su carne [tirada] como estiércol, por haber pecado contra el Señor.",
        "18": "Ni su plata ni su oro podrán librarlos cuando se encienda la ira del Señor; el fuego ardiente de su celo consumirá totalmente la tierra, y acabará de forma aterradora con todos los que la habitan."
    },
    "2": {
        "1": "Acudid y congregaos, nación impenitente,",
        "2": "antes que se cumpla el decreto y llegue el día en que seáis aventados como paja; antes que descargue sobre vosotros el enojo enfurecido del Señor; antes que venga contra vosotros el día de la cólera del Señor.",
        "3": "Buscad al Señor vosotros, todos los humildes de la tierra, los que cumplís sus preceptos; practicad la justicia y buscad la humildad; tal vez esto os proteja en el día de la ira del Señor.",
        "4": "Gaza será asolada, Ascalón destruida, saqueada Asdod a pleno día, y Ecrón arrancada de raíz.",
        "5": "¡Ay de los que moráis en el litoral, vosotros, los del pueblo quereteo! El Señor ha dicho contra vosotros: Canaán, territorio de los filisteos, te asolaré hasta no dejar habitante.",
        "6": "Toda la franja costera quedará reducida a región de pastoreo, a lugar para rediles de ovejas;",
        "7": "se convertirá en propiedad de los supervivientes de Judá; allí apacentarán sus rebaños, y por la noche se alojarán en las casas de Ascalón. Porque intervendrá el Señor para favorecer a Judá y hacer que cambie su suerte.",
        "8": "He oído los ultrajes de Moab y las ofensas de los amonitas; contra mi pueblo lanzaban injurias y prosperaron a costa de su territorio.",
        "9": "Pero juro por mi vida —oráculo del Señor del universo, Dios de Israel— que Moab quedará como Sodoma, y los amonitas como Gomorra: serán un territorio de ortigas, un campo sembrado de sal, un lugar asolado para siempre. Los saqueará el resto de mi pueblo, los supervivientes de mi nación se adueñarán de ellos.",
        "10": "Esto les sucederá por su altivez, porque ultrajaron al pueblo del Señor del universo, y se engrandecieron a costa de él.",
        "11": "El Señor se mostrará terrible con ellos: destruirá a todos los dioses de la tierra, y será adorado en sus propios territorios por los pueblos más alejados.",
        "12": "También vosotros, los de Etiopía, seréis atravesados por mi espada.",
        "13": "El Señor extenderá su mano hacia los países del norte y Asiria será destruida. Hará de Nínive un lugar devastado, la convertirá en árido desierto;",
        "14": "se tumbará allí el ganado, rebaños de toda especie; incluso el pelícano y el erizo dormirán en sus capiteles; el búho ululará en las ventanas y los cuervos [graznarán] en los umbrales; el artesonado de cedro ha quedado al descubierto.",
        "15": "Esto sucederá a la ciudad alegre, la que vivía confiada diciendo en su corazón: «Solo yo y nadie más». ¡Cómo ha quedado asolada, convertida en guarida de bestias! Todo el que pase junto a ella silbará y agitará su mano."
    },
    "3": {
        "1": "¡Ay de la ciudad rebelde, manchada y opresora!",
        "2": "No ha escuchado la voz ni ha admitido la corrección; no ha confiado en el Señor ni se ha acercado a su Dios.",
        "3": "Son sus gobernantes en medio de ella igual que leones rugientes; sus jueces, lobos nocturnos que nada dejan para la mañana.",
        "4": "Son jactanciosos sus profetas, hombres traicioneros; sus sacerdotes han profanado lo santo, han violado la ley.",
        "5": "Pero el Señor está libre de toda iniquidad y hace justicia en medio de ella; cada mañana sin falta dicta sentencia al despuntar el día. Aun así, el inicuo no se avergüenza.",
        "6": "Yo he destruido naciones y he derribado sus torres; sus calles están asoladas, nadie transita por ellas; sus ciudades están arrasadas sin que nadie las habite.",
        "7": "Yo me decía: «Me respetarás, admitirás la corrección y no volveré a destruir tu morada cuando venga a tomar cuentas». Pero ellos se han apresurado a obrar perversamente.",
        "8": "Así pues, esperad el día —oráculo del Señor— en que me ponga en pie para acusaros, pues he decidido reunir a las naciones y congregar en uno a todos los reinos para descargar sobre ellos mi enojo y todo el furor de mi ira, hasta que mi ardiente celo devore totalmente la tierra.",
        "9": "Devolveré entonces a los pueblos unos labios enteramente puros para que invoquen el nombre del Señor y le rindan culto todos a una.",
        "10": "Desde más allá de los ríos de Etiopía, mis hijos dispersos, los que me suplican, acudirán a presentarme sus ofrendas.",
        "11": "Aquel día no tendrás que avergonzarte por causa de las muchas obras con las que te rebelaste contra mí, pues arrancaré de en medio de ti a los que se alegran de tu altanería, y no te jactarás más en mi santo monte.",
        "12": "En medio de ti dejaré como resto un pueblo de gente pobre y humilde, que buscará protección en mi nombre.",
        "13": "Será un resto de Israel que no practicará la iniquidad ni hablará con mentiras; no pronunciarán sus labios ninguna palabra engañosa. Pastarán y reposarán sin que nadie los haga temblar.",
        "14": "¡Regocíjate, ciudad de Sion! ¡Grita con júbilo, Israel! ¡Alégrate con todo tu corazón, y gózate, ciudad de Jerusalén!",
        "15": "El Señor ha alejado a tus enemigos, ha revocado plenamente tu condena. El Señor, rey de Israel, está contigo: ningún mal has de temer.",
        "16": "Aquel día se dirá a Jerusalén: «¡No temas, ciudad de Sion, que no desfallezcan tus manos!».",
        "17": "El Señor, tu Dios, está contigo; él es poderoso y salva. Se regocija por ti con alegría, su amor te renovará, salta de júbilo por ti.",
        "18": "Alejaré de ti la desgracia, el oprobio que pesaba sobre ti.",
        "19": "En aquel tiempo actuaré contra todos tus opresores; socorreré a los inválidos, reuniré a los dispersos; les daré fama y renombre donde hoy son objeto de oprobio.",
        "20": "En aquel tiempo os haré volver y, cuando os tenga reunidos, os daré fama y renombre en todas las naciones de la tierra; ante vuestros propios ojos cambiaré vuestra suerte, —oráculo del Señor."
    }
}