{
    "1": {
        "1": "El segundo año del reinado de Darío, en el primer día del mes sexto, el Señor habló en estos términos por medio del profeta Ageo al gobernador de Judá, Zorobabel, hijo de Sealtiel, y al sumo sacerdote Josué, hijo de Josadac:",
        "2": "—Así ha dicho el Señor del universo: Este pueblo afirma que aún no ha llegado el momento adecuado para reconstruir el Templo del Señor.",
        "3": "A lo que el Señor replicó a través del profeta Ageo:",
        "4": "—¿De veras pensáis que es tiempo de vivir en vuestras casas artesonadas, mientras el Templo está en ruinas?",
        "5": "Pues bien, esto os dice el Señor del universo: ¡Reflexionad sobre vuestra situación!",
        "6": "Sembráis mucho, pero recogéis poco; coméis, pero no os saciáis; bebéis, pero sin llegar a disfrutar; os vestís, pero no entráis en calor; y el jornalero echa su salario en bolsa agujereada.",
        "7": "Así dice el Señor del universo: ¡Reflexionad sobre vuestra situación!",
        "8": "Subid al monte, traed madera y reconstruid el Templo; yo me complaceré en él y seré glorificado, dice el Señor.",
        "9": "Esperáis encontrar mucho, pero halláis poco: lo que traéis a casa yo lo disipo de un soplo. ¿Por qué causa es así? —dice el Señor del universo—. Pues porque es mi Templo el que está en ruinas, mientras cada uno de vosotros se preocupa de su propia casa.",
        "10": "Por esa razón los cielos os han escatimado la lluvia y la tierra no os ha dado su fruto.",
        "11": "Yo decreté la sequía sobre la tierra y sobre los montes, sobre la cosecha de cereales, sobre el vino, sobre el aceite, sobre todos los frutos del campo, sobre las bestias, sobre toda obra humana.",
        "12": "Al oír esto Zorobabel, hijo de Sealtiel, y el sumo sacerdote Josué, hijo de Josadac, junto con todo el pueblo restante, prestaron atención a la voz del Señor, su Dios, y a las palabras que el Señor, su Dios, encargó decir al profeta Ageo. El pueblo sintió un profundo respeto por el Señor",
        "13": "y Ageo, el enviado del Señor, transmitió este mensaje de parte del Señor: «Yo estoy con vosotros» —oráculo del Señor—.",
        "14": "De esta forma, el Señor despertó el espíritu del gobernador de Judá, Zorobabel, hijo de Sealtiel, y el del sumo sacerdote Josué, hijo de Josadac, así como el espíritu de todo el pueblo restante. Vinieron, pues, y emprendieron las obras del Templo del Señor del universo, su Dios.",
        "15": "Era el día veinticuatro del mes sexto del segundo año del rey Darío."
    },
    "2": {
        "1": "El año segundo del reinado de Darío, el día veintiuno del mes séptimo, el Señor habló a través del profeta Ageo y le dijo:",
        "2": "—Dirígete al gobernador de Judá, Zorobabel, hijo de Sealtiel, y al sumo sacerdote Josué, hijo de Josadac, así como al resto del pueblo, y diles lo siguiente:",
        "3": "«¿Quién queda entre vosotros que haya conocido este Templo en su esplendor inicial? ¿Cómo lo veis ahora? ¿No os salta a la vista su insignificancia?",
        "4": "Sin embargo, anímate Zorobabel —oráculo del Señor—, anímate sumo sacerdote Josué, hijo de Josadac, y que se anime toda la gente del país —oráculo del Señor—. Poned manos a la obra porque yo estoy con vosotros, dice el Señor del universo.",
        "5": "Este es el compromiso que pacté con vosotros cuando salisteis de Egipto: mi espíritu estará en medio de vosotros; por tanto, no temáis».",
        "6": "Porque dice también el Señor del universo: Dentro de poco tiempo haré temblar los cielos y la tierra, el mar y los continentes;",
        "7": "haré temblar a todas las naciones. Llegarán aquí todas las naciones con sus valiosos tesoros, y llenaré este Templo de esplendor —oráculo del Señor del universo—.",
        "8": "Mía es la plata y mío es el oro —oráculo del Señor del universo—.",
        "9": "Así pues, el futuro esplendor de este Templo será mayor que el del primero —oráculo del Señor del universo—. Además, estableceré la paz en este lugar —oráculo del Señor del universo.",
        "10": "En el segundo año de Darío, el día veinticuatro del mes noveno, el Señor habló así al profeta Ageo:",
        "11": "—El Señor del universo dice: Pide a los sacerdotes el dictamen de la ley sobre este caso:",
        "12": "si alguno lleva carne consagrada entre los pliegues de su ropa y esta toca el pan, las viandas cocidas, el vino, el aceite o cualquier otra comida, ¿quedará todo ello santificado? Los sacerdotes respondieron negativamente.",
        "13": "Después Ageo preguntó: —Si una persona impura por contacto con un cadáver tocase alguna de estas cosas, ¿vendrán a ser impuras? Los sacerdotes respondieron: —Sí, quedarán impuras.",
        "14": "Entonces Ageo replicó: —Así sucede con este pueblo y esta nación que está ante mí —oráculo del Señor—: todo lo que hacen y todo lo que me ofrecen es impuro.",
        "15": "Pues bien, sacad las consecuencias de lo que sucederá desde hoy en adelante. Antes de comenzar a reconstruir el Templo del Señor,",
        "16": "venían a un montón de grano para sacar veinte medidas y solo había diez; venían al lagar para sacar cincuenta medidas y solo había veinte.",
        "17": "Yo asolaba con viento abrasador, con tizón y con granizo todo vuestro trabajo, pero no os convertisteis a mí —oráculo del Señor—.",
        "18": "Pues bien, comparad entre lo que sucederá desde ahora en adelante, a partir de hoy, día veinticuatro del mes noveno, y lo que ocurría el día en que se pusieron los cimientos del Templo del Señor.",
        "19": "Es cierto que aún no hay grano en el granero y que todavía la vid no ha dado fruto, ni tampoco la higuera, el granado y el olivo; pero desde hoy os bendeciré.",
        "20": "El veinticuatro del mismo mes, el Señor se dirigió por segunda vez a Ageo con estas palabras:",
        "21": "—Di a Zorobabel, gobernador de Judá: Yo haré temblar los cielos y la tierra;",
        "22": "volcaré los tronos de los reinos y aniquilaré el poder de los reinos extranjeros; volcaré los carros de guerra junto con sus aurigas; caballos y jinetes caerán atravesados por la espada de sus mismos hermanos.",
        "23": "En aquel día —oráculo del Señor del universo—, te tomaré a ti, Zorobabel, hijo de Sealtiel, siervo mío —oráculo del Señor—, y te convertiré en mi sello, porque yo te he elegido —oráculo del Señor del universo."
    }
}