{
    "1": {
        "1": "El octavo mes del año segundo de Darío el Señor dirigió esta palabra al profeta Zacarías, hijo de Berequías y nieto de Idó:",
        "2": "—Vuestros antepasados irritaron sobremanera al Señor.",
        "3": "Di, pues, a los israelitas: «Esto dice el Señor del universo: Volved a mí —oráculo del Señor del universo— y yo me volveré a vosotros». Es palabra del Señor del universo.",
        "4": "No imitéis a vuestros antepasados a quienes ya los más antiguos profetas interpelaban diciendo: «Así os habla el Señor del universo: Cambiad de conducta; abandonad vuestro mal proceder y vuestras perversas acciones». Pero ni me escucharon ni me hicieron caso alguno —oráculo del Señor—.",
        "5": "Pues bien, ¿dónde están ahora vuestros antepasados? Y los profetas, ¿acaso van a vivir indefinidamente?",
        "6": "Sin embargo, las palabras y preceptos que encomendé transmitir por medio de mis siervos, los profetas, encontraron acogida en vuestros antepasados que se convirtieron reconociendo que el Señor del universo los había tratado de acuerdo con su proceder y sus acciones.",
        "7": "El día veinticuatro del undécimo mes —es decir, el mes de Sebat— del reinado de Darío, el Señor dirigió su palabra al profeta Zacarías, hijo de Berequías y nieto de Idó, que se expresó en estos términos:",
        "8": "—He tenido durante la noche una visión: vi a un hombre que estaba sentado en un caballo rojo entre los mirtos de la hondonada; detrás de él había caballos rojos, alazanes y blancos.",
        "9": "Yo entonces pregunté: —¿Quiénes son estos, mi Señor? El ángel que hablaba conmigo me respondió: —Yo te indicaré quiénes son.",
        "10": "Entonces intervino el hombre que estaba entre los mirtos y dijo: —Estos son los que ha enviado el Señor a recorrer la tierra.",
        "11": "Ellos entonces se dirigieron al ángel del Señor y le informaron: —Hemos recorrido toda la tierra y la hemos encontrado tranquila y en calma.",
        "12": "El ángel del Señor exclamó: —Señor del universo, ¿cuándo, por fin, te apiadarás de Jerusalén y de las ciudades de Judá contra las que llevas ya setenta años irritado?",
        "13": "Entonces el Señor dio al ángel que me hablaba una contestación amable y consoladora.",
        "14": "Así que el ángel que hablaba conmigo me dijo: —Proclama: «Esto dice el Señor del universo: Estoy profundamente enamorado de Jerusalén y de Sion,",
        "15": "y es grande mi enojo contra las naciones que, seguras de sí mismas, se aprovecharon de que yo no estaba muy irritado [contra ellas] para intensificar su hostilidad.",
        "16": "Por eso así dice el Señor: Miro compasivo a Jerusalén donde será reconstruido mi Templo —oráculo del Señor del universo— junto con el resto de la ciudad».",
        "17": "Y proclama también: «Esto dice el Señor del universo: Mis ciudades rebosarán bienestar, el Señor colmará de nuevo a Sion de consuelo y Jerusalén podrá aún ser elegida»."
    },
    "2": {
        "1": "Alcé la vista y, al mirar, vi cuatro cuernos.",
        "2": "Pregunté entonces al ángel que hablaba conmigo: —¿Qué representan esos cuernos? El ángel me respondió: —Representan el poder de quienes dispersaron a Judá, a Israel y a Jerusalén.",
        "3": "A continuación el Señor me hizo ver cuatro herreros.",
        "4": "Y yo pregunté: —¿Qué es lo que estos vienen a hacer? Me contestó: —Los cuernos representan a quienes dispersaron a Judá hasta el punto de que ya nadie podía levantar cabeza; los herreros, por su parte, vienen para hacer temblar y derribar los poderes que esas naciones desencadenaron contra el país de Judá a fin de dispersarlo.",
        "5": "Alcé la vista y, al mirar, vi a un hombre que tenía en la mano una cinta para medir.",
        "6": "Le pregunté: —¿Adónde te diriges? Me respondió: —A medir Jerusalén para saber cuál será su anchura y su longitud.",
        "7": "Se marchaba ya el ángel que estaba hablando conmigo, cuando otro ángel le salió al encuentro",
        "8": "y le dijo: —Anda y di a ese joven: «Jerusalén será una ciudad abierta, habitada por una multitud de personas y animales.",
        "9": "Y yo seré para ella —oráculo del Señor— una muralla de fuego alrededor y un motivo de gloria en medio de ella».",
        "10": "¡Ea, vamos! Escapad del país del norte —oráculo del Señor—. Yo os dispersé —dice el Señor— por los cuatro puntos cardinales;",
        "11": "pues bien, ¡arriba, Sion!, trata de ponerte a salvo, tú que habitas en Babilonia.",
        "12": "Esto dice el Señor del universo —de quien soy su mensajero autorizado— acerca de las naciones que os despojaron: El que os toca a vosotros, toca a las niñas de mis ojos.",
        "13": "Yo castigaré a esas naciones que serán botín de sus esclavos, y así reconoceréis que he sido enviado por el Señor del universo.",
        "14": "¡Grita de alegría, Sion, pues en medio de ti vengo a morar! —oráculo del Señor—.",
        "15": "En aquel día se unirán al Señor naciones sin cuento; se convertirán en pueblo mío, yo habitaré en medio de ti y tú reconocerás que es el Señor del universo quien a ti me ha enviado.",
        "16": "Judá será la tierra santa, posesión y heredad del Señor que de nuevo elegirá a Jerusalén.",
        "17": "Calle, pues, ante el Señor todo viviente porque está decidido a entrar en acción desde su santa morada."
    },
    "3": {
        "1": "Me mostró [el Señor] a Josué, el sumo sacerdote, que estaba de pie ante el ángel del Señor, mientras que Satán estaba a su derecha para acusarlo.",
        "2": "El ángel del Señor dijo a Satán: —Que el Señor te amoneste, Satán; que el Señor que ha elegido a Jerusalén te amoneste. ¿No es acaso este un tizón sacado del fuego?",
        "3": "Estaba Josué vestido con ropas sucias de pie en presencia del ángel",
        "4": "que se dirigió a los que estaban junto a él y les ordenó: —Quitadle esas ropas sucias. A continuación dijo a Josué: —Mira, te libro de tu pecado y te visto con traje de fiesta.",
        "5": "Y añadió: —Que pongan un turbante limpio sobre su cabeza. Pusieron, en efecto, sobre su cabeza un turbante limpio y lo revistieron de sus vestiduras. Entonces el ángel del Señor, que permanecía en pie,",
        "6": "hizo este pacto con Josué:",
        "7": "«Así dice el Señor del universo: Si sigues mis caminos y cumples mis preceptos, estarás al cargo de mi Templo, custodiarás mis atrios y te daré un puesto entre los que están a mi servicio».",
        "8": "Escucha, además, sumo sacerdote Josué, tanto tú como los compañeros que se sientan ante ti y que constituyen un presagio profético: Mirad que voy a suscitar a mi siervo Germen.",
        "9": "Y ahí está la piedra que pongo ante Josué, una piedra única que tiene siete ojos y sobre la que voy a grabar su inscripción —oráculo del Señor del universo—. En un solo día borraré la iniquidad de esta tierra,",
        "10": "y aquel día —oráculo del Señor del universo— os invitaréis unos a otros a la sombra de la parra y de la higuera."
    },
    "4": {
        "1": "Retornó el ángel que hablaba conmigo y me despertó como se despierta a alguien que está dormido.",
        "2": "Y me preguntó: —¿Qué estás viendo? Respondí: —Veo un candelabro de oro macizo rematado en lo alto con un depósito de aceite; tiene siete lámparas y siete tubos que llevan el aceite a cada una de las lámparas.",
        "3": "Junto a él hay dos olivos, uno a la derecha y otro a la izquierda.",
        "4": "Pregunté entonces al ángel que hablaba conmigo: —Señor, ¿qué significa esto?",
        "5": "El ángel me contestó: —¿No sabes lo que significa? Le respondí: —No lo sé, Señor.",
        "6a": "El ángel me dijo:",
        "10b": "—Las siete lámparas representan los ojos del Señor que inspeccionan toda la tierra.",
        "11": "Le pregunté de nuevo: —Y tanto los dos olivos que están a la derecha e izquierda del candelabro,",
        "12": "como las dos ramas de olivo que, por sus conductos de oro, vierten su aceite dorado, ¿qué representan?",
        "13": "El ángel me respondió: —¿No sabes lo que representan? Le contesté: —No lo sé, Señor.",
        "14": "Entonces él me dijo: —Son los dos ungidos que están al servicio del Dueño de toda la tierra.",
        "6b": "Esta es la palabra que el Señor dirigió a Zorobabel: —No depende [el éxito] de la fuerza o de la violencia —dice el Señor del universo—, sino de mi espíritu.",
        "7": "Tú que presumes de ser una grandiosa montaña, quedarás convertida en llanura ante Zorobabel que extraerá de ella la piedra angular mientras proclaman: «¡Qué hermosa es, qué hermosa!».",
        "8": "Me dirigió también el Señor esta palabra:",
        "9": "—Las manos de Zorobabel pusieron los cimientos de este Templo y ellas rematarán la obra. Así reconoceréis que ha sido el Señor del universo quien me ha enviado a vosotros.",
        "10a": "¿Dónde están los que un día no tomaron en serio los modestos comienzos? Ahora se alegran al ver a Zorobabel llevar adelante la obra."
    },
    "5": {
        "1": "Alcé de nuevo la vista y, al mirar, vi un libro que volaba.",
        "2": "El ángel me preguntó: —¿Qué ves? Yo respondí: —Un libro que va volando y que tiene diez metros de largo por cinco de ancho.",
        "3": "El ángel me dijo: —Es la maldición que abarca a toda esta tierra, pues por una cara lleva escrito: «ningún ladrón quedará impune»; y por la otra cara: «ningún perjuro quedará impune».",
        "4": "Yo le he dado licencia —oráculo del Señor del universo— para que entre en la casa del ladrón y del que jura en falso utilizando mi nombre, y para que se instale allí hasta que todas sus vigas y sus piedras se conviertan en ruinas.",
        "5": "El ángel que hablaba conmigo dio un paso adelante y me dijo: —Alza la vista y mira eso que aparece.",
        "6": "Yo pregunté: —¿De qué se trata? Me respondió: —Es un recipiente y representa —añadió el ángel— la maldad de todo el país.",
        "7": "Levantaron entonces la tapadera que era de plomo y apareció una mujer sentada en el interior del recipiente.",
        "8": "El ángel me dijo: —Es la maldad. Seguidamente la empujó hasta el fondo del recipiente al que tapó con la tapadera de plomo.",
        "9": "Alcé entonces la vista y vi a dos mujeres que tenían alas como de cigüeña; el viento impulsaba sus alas y levantaron el recipiente entre la tierra y el cielo.",
        "10": "Pregunté al ángel que hablaba conmigo: —¿Adónde llevan el recipiente?",
        "11": "Me contestó: —Al país de Senaar donde le construirán un santuario y lo colocarán sobre un pedestal."
    },
    "6": {
        "1": "De nuevo alce la vista y, al mirar, vi cuatro carros que salían de entre dos montañas que eran de bronce.",
        "2": "El primer carro iba tirado por caballos alazanes, el segundo por caballos negros,",
        "3": "el tercero por caballos blancos, y el cuarto por caballos tordos.",
        "4": "Pregunté entonces al ángel que hablaba conmigo: —Señor mío, ¿qué representan esos caballos?",
        "5": "El ángel me respondió: —Representan a los cuatro vientos del cielo que se ponen en movimiento después de haber estado en presencia del Dueño de toda la tierra.",
        "6": "El carro de caballos negros sale hacia el norte, el de caballos blancos parte siguiendo sus pasos, y el de caballos tordos avanza hacia el país del sur.",
        "7": "Salieron con ímpetu decididos a recorrer toda la tierra. Apenas se les ordenó que salieran a recorrer toda la tierra, la recorrieron de inmediato.",
        "8": "Y [el ángel] me llamó para decirme: —Mira, los que se dirigen al norte intentan aplacar la ira del Señor en el país del norte.",
        "9": "El Señor me habló en estos términos:",
        "10": "—Vete a casa de Josías, hijo de Sofonías, adonde acaban de llegar de Babilonia los deportados Jelday, Tobías y Jedaías, y haz una colecta.",
        "11": "Toma oro y plata, fabrica una corona, ponla sobre la cabeza del sumo sacerdote Josué, hijo de Josadac,",
        "12": "y dile: «Así dice el Señor del universo: Aquí está el hombre llamado Germen; a su paso todo germinará; él reconstruirá el Templo del Señor.",
        "13": "Reconstruirá, en efecto, el Templo del Señor, recibirá honores reales y se sentará en el trono para gobernar. Un sacerdote se sentará en el trono y reinará entre ambos la concordia».",
        "14": "En cuanto a la corona, se conservará en el Templo del Señor para perpetuar la memoria de Jelday, Tobías, Jedaías y Josías, hijo de Sofonías.",
        "15": "Vendrá gente de lejos a trabajar en la reconstrucción del Templo del Señor y tendréis que reconocer que el Señor del universo me ha enviado a vosotros. Todo esto se cumplirá si obedecéis puntualmente al Señor, vuestro Dios."
    },
    "7": {
        "1": "El año cuarto del reinado de Darío, en el día cuarto del noveno mes —el mes de Casleu—, el Señor dirigió su palabra a Zacarías.",
        "2": "Betel-Sareser había enviado a Réguem-Mélec, junto con sus colaboradores, para implorar el perdón del Señor",
        "3": "y preguntar a los sacerdotes del Templo del Señor del universo y a los profetas lo siguiente: —¿Debemos hacer duelo el quinto mes y ayunar tal como lo hemos hecho durante muchos años?",
        "4": "Entonces el Señor del universo me dirigió su palabra en estos términos:",
        "5": "—Di a los sacerdotes y a todo el pueblo de la tierra: Cuando ayunabais y hacíais duelo en el quinto y séptimo mes desde hace ya setenta años, ¿acaso lo hacíais para honrarme a mí?",
        "6": "Y cuando comíais y bebíais, ¿no lo hacíais acaso para vuestro provecho?",
        "7": "Además, ¿no eran esas las palabras que el Señor pronunció por medio de los más antiguos profetas, cuando Jerusalén y las ciudades de su entorno estaban habitadas y vivían en paz, y cuando el Négueb y la Sefela estaban también habitados?",
        "8": "De nuevo el Señor dirigió su palabra a Zacarías:",
        "9": "—Así dice el Señor del universo: Juzgad con justicia y equidad, y practicad con vuestros hermanos el amor y la fidelidad.",
        "10": "No oprimáis a la viuda, al huérfano, al extranjero o al pobre, y no maquinéis en vuestro interior nada malo contra el prójimo.",
        "11": "Pero no me hicieron caso, sino que me volvieron la espalda y, rebeldes, rehusaron escucharme.",
        "12": "Endurecieron como un diamante su corazón para no prestar oído a la ley ni a las palabras que el Señor del universo les dirigía inspirando a los antiguos profetas. A causa de ello el Señor del universo se enojó sobremanera.",
        "13": "Y así como el Señor llamó y ellos no escucharon, así yo —dice el Señor del universo— tampoco los escuché cuando me invocaron,",
        "14": "sino que los dispersé entre naciones que no conocían. La tierra quedó asolada cuando ellos la abandonaron y nadie pasaba por allí. Así es como convirtieron en desierto un país tan espléndido."
    },
    "8": {
        "1": "El Señor del universo me dirigió esta palabra:",
        "2": "Así dice el Señor del universo: estoy profundamente enamorado de Sion y siento por ella una ardiente pasión.",
        "3": "Así dice el Señor: Volveré de nuevo a Sion y habitaré en medio de Jerusalén. Jerusalén será llamada «ciudad fiel», y se llamará «monte santo» al monte del Señor del universo.",
        "4": "Así dice el Señor del universo: Ancianos y ancianas se sentarán en las plazas de Jerusalén, cada uno con un bastón en la mano, debido a su avanzada edad.",
        "5": "Muchachos y muchachas abarrotarán jugando las plazas de la ciudad.",
        "6": "Así dice el Señor del universo: Aunque al resto del pueblo esto le parezca prodigioso en aquellos días, no será prodigioso para mí —oráculo del Señor del universo—.",
        "7": "Pues así dice el Señor del universo: Voy a liberar a mi pueblo del país donde sale el sol y del país donde se pone:",
        "8": "los traeré y habitarán Jerusalén; ellos serán mi pueblo y yo seré su Dios, fiel y salvador.",
        "9": "Así dice el Señor del universo: —Cobrad ánimo los que oís las palabras que los profetas pronuncian estos días en que se echan los cimientos del Templo del Señor del universo.",
        "10": "Porque antes de estos días, ni personas ni animales percibían jornal; nadie podía moverse con seguridad, pues yo había enfrentado a unos contra otros.",
        "11": "Pero ahora no me portaré como antes con el resto de este pueblo —oráculo del Señor del universo—.",
        "12": "Ahora sembraré todo de paz: la vid dará su fruto, los cielos dejarán caer su rocío y la tierra producirá su cosecha; todo esto daré en posesión al resto de este pueblo.",
        "13": "Y así como antes fuisteis objeto de maldición entre las naciones, pueblo de Judá y de Israel, así ahora os salvaré y os convertiré en bendición. ¡Cobrad, pues, ánimo y no temáis!",
        "14": "Así dice el Señor del universo: —Lo mismo que castigué y no tuve compasión de vuestros antepasados cuando provocaron mi cólera —dice el Señor del universo—,",
        "15": "así ahora, cambiando de parecer, he decidido favorecer a Jerusalén y a Judá. Así que no temáis.",
        "16": "Basta con que hagáis lo siguiente: sed sinceros los unos con los otros, juzgad con equidad en vuestros tribunales y construid la paz;",
        "17": "no maquinéis la maldad unos contra otros en vuestro interior, ni os aficionéis a jurar en falso. Todas estas cosas me son aborrecibles —oráculo del Señor.",
        "18": "El Señor del universo me dirigió su palabra en estos términos:",
        "19": "—Así dice el Señor del universo: Los ayunos del cuarto, quinto, séptimo y décimo mes se convertirán para Judá en días de alegría y regocijo y en festivas solemnidades, siempre que améis la verdad y la paz.",
        "20": "Porque así dice el Señor del universo: Afluirán todavía pueblos y gentes de ciudades populosas.",
        "21": "Y los habitantes de una ciudad irán a decir a los de la otra: «Vamos a implorar el perdón y la protección del Señor del universo. ¡Yo también voy!».",
        "22": "Y serán innumerables los pueblos y naciones poderosas que vendrán a Jerusalén para buscar la protección del Señor del universo e implorar su perdón.",
        "23": "Así dice el Señor del universo: —Sucederá en aquellos días que diez hombres procedentes de distintas naciones y lenguas asirán a un judío por la orla del manto y le dirán: «Queremos unirnos a vosotros porque hemos oído que Dios está con vosotros»."
    },
    "9": {
        "1": "Oráculo: La palabra del Señor llega al país de Jadrac y en Damasco se detiene, pues al Señor pertenecen las ciudades de Siria, así como las tribus de Israel.",
        "2": "Y también le pertenece su vecina Jamat, junto con Tiro y Sidón prototipos de sabiduría.",
        "3": "Tiro se construyó una fortaleza; acumuló tanta plata como polvo, y tanto oro como barro hay desparramado por las calles.",
        "4": "Pero el Señor la despojará de todo, hundirá en el mar su poderío y será consumida por el fuego.",
        "5": "Se espantará al verlo Ascalón, se estremecerá Gaza de terror, y Ecrón quedará sin esperanza. Será eliminado el rey de Gaza, quedará Ascalón sin habitantes,",
        "6": "y en Asdod vivirán razas mezcladas. Abatiré la soberbia filistea,",
        "7": "arrancaré de su boca la presa todavía ensangrentada, y de entre sus dientes los manjares que me son aborrecibles. También de ellos quedará un resto para nuestro Dios; serán como clanes de Judá, y los de Ecrón como si fueran jebuseos.",
        "8": "Montaré guardia en torno a mi Templo contra todos los que intenten invadirlo; ningún opresor pasará por allí porque mis ojos están vigilantes.",
        "9": "Salta de alegría, Sion; grita jubilosa, Jerusalén, porque ya llega tu rey, justo y victorioso, humilde y montado sobre un asno, sobre un borrico, retoño de asna.",
        "10": "Destruirá los carros de guerra de Efraín y aniquilará la caballería de Jerusalén; quebrará los arcos de guerra y anunciará la paz a las naciones. Dominará de un mar a otro mar, desde el río Éufrates hasta los confines de la tierra.",
        "11": "Y porque sellé contigo una alianza mediante sangre, yo sacaré a tus cautivos del foso sin agua.",
        "12": "Volved, cautivos, a la ciudad fortificada, volved esperanzados; hoy mismo os anuncio que os daré doble recompensa.",
        "13": "He tensado como un arco a Judá, he cargado [de flechas] a Efraín; lanzaré, Sion, a tus hijos contra los tuyos, país de Javán, y te blandiré, Sion, como blande un valiente su espada.",
        "14": "El Señor se manifestará a su lado disparando flechas como relámpagos; hará el Señor resonar la trompeta y avanzará entre los torbellinos del sur.",
        "15": "El Señor del universo los protegerá de modo que aplasten y trituren las piedras lanzadas por la honda; beberán su sangre como vino, hasta rebosar como copa de ofrendas, como los salientes del altar.",
        "16": "Aquel día los salvará el Señor, su Dios; serán como rebaño de su pueblo y resplandecerán en su tierra como diamantes de diadema.",
        "17": "¡Qué felicidad y qué hermosura! El pan hará florecer a los muchachos y el vino nuevo a las muchachas."
    },
    "10": {
        "1": "Pedid al Señor que llueva en primavera, pues él es quien envía los temporales y hace llover en abundancia, brotando así hierba en el campo para todos.",
        "2": "Los ídolos solo ofrecen vanas promesas, y los adivinos falsas visiones; anuncian sueños engañosos y prometen consuelos ilusorios Por eso [el pueblo] anda errante, abatido como rebaño sin pastor.",
        "3": "Ardo de ira contra los pastores, castigaré a los guías del rebaño. El Señor del universo ha visitado al pueblo de Judá, que es su rebaño, y hará de él su caballo victorioso en el combate.",
        "4": "Porque de él saldrá la piedra angular, las estacas de la tienda y el arco de guerra, además de todos sus caudillos.",
        "5": "Juntos se lanzarán al combate como valientes guerreros, pisando el barro de las calles; peleará junto a ellos el Señor y cubrirán de vergüenza a los jinetes enemigos.",
        "6": "Haré fuerte al pueblo de Judá y daré la victoria a la descendencia de José. Los repatriaré, pues me compadezco de ellos, y será como si nunca los hubiera rechazado, pues soy el Señor, su Dios, que los escucha.",
        "7": "Los de Efraín serán como héroes, animosos como después de haber bebido; sus hijos se alegrarán al verlos, saltará de júbilo en el Señor su corazón.",
        "8": "Los reuniré con un silbido, pues yo soy quien los ha rescatado, y serán tan numerosos como antes.",
        "9": "Yo los dispersaré entre las naciones, pero me recordarán estando lejos, criarán hijos y regresarán.",
        "10": "Haré que vuelvan de Egipto, los recogeré de Asiria para traerlos a Galaad y al Líbano, y ni aun así tendrán sitio suficiente.",
        "11": "Atravesarán el mar de la angustia, mientras el Señor golpeará las olas del mar y el cauce del río quedará seco. Será abatido el orgullo de Asiria y el poder de Egipto acabará.",
        "12": "Cifrarán su fuerza en el Señor y en su nombre avanzarán, —oráculo del Señor."
    },
    "11": {
        "1": "Abre, Líbano, tus puertas y que el fuego devore tus cedros.",
        "2": "Gime, ciprés, de dolor, porque ha caído el cedro y han sido abatidos los poderosos. Lamentaos, encinas de Basán, porque han talado el bosque impenetrable.",
        "3": "Oíd el lamento de los pastores porque ha sido arrancado el esplendor de sus praderas; Escuchad cómo rugen los cachorros de león porque ha sido asolada la espesura del Jordán.",
        "4": "Así dice el Señor, mi Dios: —Apacienta estas ovejas destinadas al matadero,",
        "5": "las que degüellan impunemente sus compradores mientras dice el que las vende: «Bendito sea el Señor que me ha hecho rico». Ni sus propios pastores se compadecen de ellas.",
        "6": "Pues bien, tampoco yo tendré compasión de los que habitan esta tierra —oráculo del Señor—; voy a entregar a todos y cada uno a merced de sus vecinos y de sus reyes que devastarán el país sin que yo los libre de sus manos.",
        "7": "Me puse a apacentar las ovejas que los tratantes habían destinado al matadero. Así que tomé dos cayados: al uno lo llamé «Gracia» y al otro «Concordia». Seguí apacentando al rebaño",
        "8": "y en un solo mes despedí a tres pastores, pues yo no los pude aguantar y ellos se cansaron de mí.",
        "9": "Entonces dije: —No os apacentaré más; la que haya de morir, que muera; la que haya de perecer, que perezca; y las que sobrevivan, que se devoren unas a otras.",
        "10": "Tomé luego mi cayado «Gracia» y lo quebré en señal de que rompía el pacto sellado con todos los pueblos.",
        "11": "Quedó, pues, roto el pacto en aquel día y los tratantes de ovejas, que estaban observándome, reconocieron que era el Señor quien hablaba.",
        "12": "Yo les propuse: —Si os parece bien, dadme mi salario; y si no, dejadlo. Entonces pesaron lo que me correspondía como salario y me dieron treinta siclos de plata.",
        "13": "El Señor, por su parte, me dijo: —Echa al tesoro [del Templo] ese buen precio en que me han valorado. Tomé los treinta siclos de plata y los eché en el tesoro del Templo del Señor.",
        "14": "Quebré luego mi segundo cayado de nombre «Concordia», como señal de que rompía la hermandad entre Judá e Israel.",
        "15": "Y el Señor me dijo: —Toma los aperos de un pastor irresponsable.",
        "16": "Porque voy a suscitar en este país un pastor que no se preocupará de la oveja descarriada, ni buscará la extraviada, ni curará la que está herida, ni alimentará a la sana; al contrario, comerá la carne de las gordas y les arrancará hasta las pezuñas.",
        "17": "¡Ay del pastor irresponsable que abandona el rebaño! ¡Que la espada le cercene el brazo y le salte el ojo derecho! ¡Que su brazo se seque del todo y su ojo derecho se apague por completo!"
    },
    "12": {
        "1": "Profecía: Esta es la palabra —oráculo del Señor— que dirige a Israel el Señor que desplegó los cielos, cimentó la tierra y creó el espíritu humano:",
        "2": "—Voy a convertir a Jerusalén en copa embriagadora para todas las naciones de su entorno; y lo mismo sucederá con todo Judá cuando Jerusalén sea sitiada.",
        "3": "Aquel día convertiré a Jerusalén en una piedra que ninguna nación podrá levantar; cualquiera que intente levantarla quedará destrozado. Todas las naciones de la tierra se aliarán contra ella.",
        "4": "Aquel día —oráculo del Señor— haré que se desboquen los caballos y se vuelvan locos sus jinetes. Mantendré abiertos los ojos sobre los habitantes de Judá, pero a los caballos de las naciones los dejaré ciegos",
        "5": "Pensarán entonces los clanes de Judá: «En el Señor, Dios del universo, está la fuerza de los habitantes de Jerusalén».",
        "6": "Aquel día convertiré a los clanes de Judá en montón ardiente de leña, en tea encendida entre gavillas de mies; a derecha e izquierda devorarán a todas las naciones de su entorno, mientras Jerusalén volverá a ser habitada donde siempre.",
        "7": "Pero el Señor salvará en primer lugar a las gentes de Judá para que ni la descendencia de David ni los moradores de Jerusalén se envalentonen a costa de Judá.",
        "8": "Aquel día protegerá el Señor a los habitantes de Jerusalén: el más débil entre ellos se sentirá fuerte como David, y la dinastía de David será para ellos como Dios, como un ángel del Señor al frente de ellos.",
        "9": "Aquel día exterminaré a todas las naciones que intenten atacar a Jerusalén;",
        "10": "derramaré, en cambio, sobre la dinastía de David y los habitantes de Jerusalén un espíritu de gracia y de oración. Dirigirán sus miradas hacia mí, a quien traspasaron, harán duelo como se hace por un hijo único y llorarán amargamente como se llora a un primogénito.",
        "11": "Aquel día el duelo en Jerusalén será tan grande como el de Hadad-Rimón en la llanura de Meguido.",
        "12": "Todo el país hará duelo, familia por familia: los descendientes de David y de Natán, y también sus mujeres;",
        "13": "los descendientes de Leví y de Simeí, y también sus mujeres;",
        "14": "y todos los demás clanes, cada uno por su parte, con sus respectivas mujeres."
    },
    "13": {
        "1": "Aquel día surgirá un manantial donde la dinastía de David y los habitantes de Jerusalén puedan lavar su pecado y su impureza.",
        "2": "Aquel día —oráculo del Señor del universo— extirparé de esta tierra los nombres de los ídolos a los que ya nunca más se invocará; haré también que desaparezcan de esta tierra los [falsos] profetas y el espíritu de impureza.",
        "3": "Y si alguno sigue profetizando, el padre y la madre que lo engendraron le dirán: «No mereces vivir, pues anuncias mentiras en nombre del Señor». Y sus mismos padres lo pasarán a espada cuando él se haga pasar por profeta.",
        "4": "Aquel día se sonrojarán los profetas de sus propias visiones y no se vestirán el manto de pelo dispuestos a engañar,",
        "5": "sino que cada uno dirá: «No soy profeta; soy tan solo un labrador ocupado desde mi juventud en cultivar la tierra».",
        "6": "Y si alguno le pregunta: «¿Qué heridas son esas que tienes en las manos?», él responderá: «Me las han hecho en casa de mis amigos».",
        "7": "¡Dirígete, espada, contra mi pastor, haz frente a mi ayudante! —oráculo del Señor del universo—. Hiere al pastor y se dispersará el rebaño; incluso a los más pequeños golpearé.",
        "8": "Y sucederá que en todo el país —oráculo del Señor— perecerán exterminados dos tercios, quedando solo el otro tercio.",
        "9": "Haré pasar por el fuego a este tercio, lo purificaré como se hace con la plata y lo acrisolaré como se acrisola el oro. Me invocará y yo lo escucharé; yo diré: «Es mi pueblo»; y él responderá: «El Señor es mi Dios»."
    },
    "14": {
        "1": "Llega, Jerusalén, el día del Señor en que serás repartida como botín.",
        "2": "Yo reuniré a todas las naciones para que ataquen a Jerusalén: la ciudad será conquistada, las casas saqueadas, las mujeres violadas y la mitad de la población será deportada; pero el resto del pueblo no será arrancado de la ciudad.",
        "3": "Saldrá entonces el Señor y entrará en combate contra esas naciones como combatió el día de la batalla.",
        "4": "Aquel día asentará sus pies sobre el monte de los Olivos, situado frente a Jerusalén, al oriente. Y el monte de los Olivos se partirá en dos, de este a oeste, formándose un gran valle: la mitad del monte se desplazará hacia el norte y la otra mitad hacia el sur.",
        "5": "Y vosotros escaparéis por ese valle entre montañas, valle que llegará hasta Asal; escaparéis como cuando tembló la tierra en tiempos de Ozías, rey de Judá. Y el Señor, mi Dios, vendrá acompañado de todos los santos.",
        "6": "Aquel día no habrá luminarias, ni frío, ni hielo.",
        "7": "Será un día único, solo conocido por el Señor, en el que no se distinguirá el día de la noche, pues cuando tendría que anochecer, seguirá habiendo luz.",
        "8": "Aquel día manarán aguas vivas en Jerusalén; la mitad irán hacia el mar Oriental y la otra mitad hacia el mar Occidental; y correrán tanto en verano como en invierno.",
        "9": "Aquel día el Señor reinará sobre toda la tierra, será el único [Dios] y único será también su nombre.",
        "10": "Todo el país se transformará en llanura, desde Gueba hasta Rimón, al sur de Jerusalén. Se mantendrá en alto Jerusalén, y estará habitada desde la Puerta de Benjamín hasta el emplazamiento de la primitiva puerta y hasta la Puerta del Ángulo; y desde la Torre de Jananel hasta los lagares del rey.",
        "11": "Habitarán en Jerusalén sin que se la vuelva a consagrar al exterminio, y vivirán seguros en ella.",
        "12": "Y este será el castigo con que el Señor golpeará a todas las naciones que lucharon contra Jerusalén: hará que se pudran en vida, que se les pudran los ojos en sus cuencas y la lengua en su boca.",
        "13": "Aquel día el Señor hará que cunda entre ellos un pánico terrible hasta el punto de agarrarse unos a otros y enzarzarse en una pelea cuerpo a cuerpo.",
        "14": "La gente de Judá luchará en Jerusalén, y a las naciones del entorno les serán arrebatados todos sus abundantes recursos de oro, plata y ropa de vestir.",
        "15": "Y un castigo semejante se abatirá sobre los caballos, mulos, camellos, burros y todos los demás animales que tengan en sus campamentos; ¡será un terrible castigo!",
        "16": "Y los supervivientes de las naciones que atacaron a Jerusalén vendrán todos los años para adorar al Señor, rey poderoso, y celebrar la fiesta de las Tiendas.",
        "17": "Y si alguna nación no sube a Jerusalén para adorar al Señor, rey poderoso, no caerá lluvia sobre su territorio.",
        "18": "Igualmente, si la gente de Egipto no sube, se abatirá sobre ella el castigo con que el Señor golpeará a las naciones que no acudan a celebrar la fiesta de las Tiendas.",
        "19": "Ese será el castigo de Egipto y el de todas las otras naciones que no acudan a celebrar la fiesta de las Tiendas.",
        "20": "Aquel día los cascabeles de los caballos llevarán esta inscripción: «consagrado al Señor»; y todos los calderos que haya en Jerusalén y en Judá serán [tan sagrados] como los aspersorios que están en el altar.",
        "21": "Y todos los calderos que haya en Jerusalén y en Judá estarán consagrados al Señor del universo, de manera que todos los que acudan a ofrecer un sacrificio se servirán de ellos para cocer la ofrenda. Y aquel día desaparecerán todos los traficantes del Templo del Señor del universo."
    }
}