{
    "1": {
        "1": "Esta es la lista de los antepasados de Jesucristo, descendiente de David y de Abrahán:",
        "2": "Abrahán fue el padre de Isaac; Isaac lo fue de Jacob, y Jacob de Judá y sus hermanos.",
        "3": "Judá fue el padre de Farés y Zara; la madre fue Tamar. Farés fue el padre de Esrón, y Esrón lo fue de Aram.",
        "4": "Aram fue el padre de Aminabab; Aminabab lo fue de Naasón, y Naasón, de Salmón.",
        "5": "Salmón fue el padre de Booz y su madre fue Rajab. Booz fue el padre de Obed; la madre fue Rut. Obed fue el padre de Jesé,",
        "6": "y Jesé lo fue del rey David. David fue el padre de Salomón a quien engendró de la que era esposa de Urías.",
        "7": "Salomón fue el padre de Roboán; Roboán lo fue de Abías, y Abías, de Asá.",
        "8": "Asá fue el padre de Josafat; Josafat lo fue de Jorán; Jorán, de Ozías;",
        "9": "Ozías, de Joatán; Joatán, de Ajaz, y Ajaz lo fue de Ezequías.",
        "10": "Ezequías fue el padre de Manasés; Manasés lo fue de Amón, y Amón, de Josías.",
        "11": "Josías fue el padre de Jeconías y de sus hermanos en tiempos de la deportación a Babilonia.",
        "12": "Después de la deportación, Jeconías fue el padre de Salatiel; Salatiel, de Zorobabel;",
        "13": "Zorobabel, de Abiud; Abiud, de Eliakín, y Eliakín lo fue de Azor.",
        "14": "Azor fue el padre de Sadoc; Sadoc lo fue de Ajín, y Ajín, de Eliud.",
        "15": "Eliud fue el padre de Eleazar; Eleazar, de Matán, y Matán lo fue de Jacob.",
        "16": "Por último, Jacob fue el padre de José, el marido de María. Y María fue la madre de Jesús, que es el Mesías.",
        "17": "De modo que desde Abrahán a David hubo catorce generaciones; otras catorce desde David a la deportación a Babilonia, y otras catorce desde la deportación hasta el Mesías.",
        "18": "El nacimiento de Jesús, el Mesías, fue así: María, su madre, estaba prometida en matrimonio a José; pero antes de convivir con él quedó embarazada por la acción del Espíritu Santo.",
        "19": "José, su esposo, que era un hombre justo, no quiso denunciarla públicamente, sino que decidió separarse de ella de manera discreta.",
        "20": "Estaba pensando en esto, cuando un ángel del Señor se le apareció en sueños y le dijo: —José, descendiente de David, no tengas reparo en convivir con María, tu esposa, pues el hijo que ha concebido es por la acción del Espíritu Santo.",
        "21": "Y cuando dé a luz a su hijo, tú le pondrás por nombre Jesús, porque él salvará a su pueblo de sus pecados.",
        "22": "Todo esto sucedió en cumplimiento de lo que el Señor había dicho por medio del profeta:",
        "23": "Una virgen quedará embarazada y dará a luz un hijo, a quien llamarán Emmanuel, que significa: «Dios con nosotros».",
        "24": "Cuando José despertó del sueño, hizo lo que el ángel del Señor le había ordenado: recibió en casa a su esposa,",
        "25": "pero no tuvo relaciones conyugales con ella hasta que dio a luz a un hijo, al que José puso por nombre Jesús."
    },
    "2": {
        "1": "Jesús nació en Belén, un pueblo de Judea, durante el reinado de Herodes. Por entonces llegaron a Jerusalén, procedentes de Oriente, unos sabios,",
        "2": "que preguntaban: —¿Dónde está el rey de los judíos recién nacido? Nosotros hemos visto aparecer su estrella en el Oriente y venimos a adorarlo.",
        "3": "El rey Herodes se inquietó mucho cuando llegó esto a sus oídos, y lo mismo les sucedió a todos los habitantes de Jerusalén.",
        "4": "Así que ordenó que se reunieran los jefes de los sacerdotes y los maestros de la ley para averiguar por medio de ellos dónde había de nacer el Mesías.",
        "5": "Ellos le dieron esta respuesta: —En Belén de Judá, porque así lo escribió el profeta:",
        "6": "Tú, Belén, en el territorio de Judá, no eres en modo alguno la menor entre las ciudades importantes de Judá, pues de ti saldrá un caudillo que guiará a mi pueblo Israel.",
        "7": "Entonces Herodes hizo llamar en secreto a los sabios para que le informaran con exactitud sobre el tiempo en que habían visto la estrella.",
        "8": "Luego los envió a Belén diciéndoles: —Id allá y averiguad cuanto os sea posible acerca de ese niño. Y cuando lo hayáis encontrado, hacédmelo saber para que también yo vaya a adorarlo.",
        "9": "Los sabios, después de oír al rey, emprendieron de nuevo la marcha, y la estrella que habían visto en Oriente los guio hasta que se detuvo sobre el lugar donde estaba el niño.",
        "10": "Al ver la estrella, se llenaron de alegría.",
        "11": "Entraron entonces en la casa, vieron al niño con su madre María y, cayendo de rodillas, le adoraron. Sacaron luego los tesoros que llevaban consigo y le ofrecieron oro, incienso y mirra.",
        "12": "Y advertidos en un sueño para que no volvieran adonde estaba Herodes, regresaron a su país por otro camino.",
        "13": "Cuando se marcharon los sabios, un ángel del Señor se apareció en sueños a José y le dijo: —Levántate, toma al niño y a su madre, huye con ellos a Egipto y quédate allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo.",
        "14": "José se levantó, tomó al niño y a la madre en plena noche y partió con ellos camino de Egipto,",
        "15": "donde permaneció hasta la muerte de Herodes. Así se cumplió lo que el Señor había dicho por medio del profeta: De Egipto llamé a mi hijo.",
        "16": "Al darse cuenta Herodes de que aquellos sabios se habían burlado de él, montó en cólera y mandó matar en Belén y sus alrededores a todos los niños menores de dos años, conforme al tiempo que calculó a partir de los informes de los sabios.",
        "17": "Así se cumplió lo dicho por medio del profeta Jeremías:",
        "18": "En Ramá ha resonado un clamor de muchos llantos y lamentos. Es Raquel, que llora por sus hijos y no quiere que la consuelen, porque están muertos.",
        "19": "Después de muerto Herodes, un ángel del Señor se apareció en sueños a José, en Egipto,",
        "20": "y le dijo: —Ponte en camino con el niño y con su madre y regresa con ellos a Israel, porque ya han muerto los que amenazaban la vida del niño.",
        "21": "José tomó al niño y a la madre, se puso en camino y regresó con ellos a Israel.",
        "22": "Pero al enterarse de que Arquelao, hijo de Herodes, reinaba en Judea en lugar de su padre, tuvo miedo de ir allá. Así que, advertido en un sueño, se dirigió a la región de Galilea",
        "23": "y se estableció en un pueblo llamado Nazaret. De esta manera se cumplió lo dicho por medio de los profetas: que Jesús sería llamado nazareno."
    },
    "3": {
        "1": "Por aquel tiempo comenzó Juan el Bautista a predicar en el desierto de Judea.",
        "2": "Decía: —Convertíos, porque ya está cerca el reino de los cielos.",
        "3": "A este Juan se había referido el profeta Isaías cuando dijo: Se oye una voz; alguien clama en el desierto: «¡Preparad el camino del Señor; abrid sendas rectas para él!».",
        "4": "Juan iba vestido de pelo de camello, llevaba un cinturón de cuero y se alimentaba de saltamontes y miel silvestre.",
        "5": "Acudían a él gentes de Jerusalén, de toda Judea y de toda la ribera del Jordán.",
        "6": "Confesaban sus pecados, y Juan los bautizaba en las aguas del Jordán.",
        "7": "Pero al ver que muchos fariseos y saduceos acudían a recibir el bautismo, Juan les decía: —¡Hijos de víbora! ¿Quién os ha avisado para que huyáis del inminente castigo?",
        "8": "Demostrad con hechos vuestra conversión",
        "9": "y no os hagáis ilusiones pensando que sois descendientes de Abrahán. Porque os digo que Dios puede sacar de estas piedras descendientes de Abrahán.",
        "10": "Ya está el hacha preparada para cortar de raíz los árboles, y todo árbol que no dé buen fruto será cortado y arrojado al fuego.",
        "11": "Yo os bautizo con agua para que os convirtáis; pero el que viene después de mí es más poderoso que yo, y yo ni siquiera soy digno de llevarle las sandalias. Él os bautizará con Espíritu Santo y fuego.",
        "12": "Llega, bieldo en mano, dispuesto a limpiar su era; guardará el trigo en el granero, mientras que con la paja hará una hoguera que arderá sin fin.",
        "13": "Por aquel tiempo llegó Jesús al Jordán procedente de Galilea para que Juan lo bautizara.",
        "14": "Pero Juan se resistía diciendo: —Soy yo quien necesita ser bautizado por ti, ¿y tú vienes a que yo te bautice?",
        "15": "Jesús le contestó: —¡Déjalo así por ahora! Es menester que cumplamos lo que Dios ha dispuesto. Entonces Juan consintió.",
        "16": "Una vez bautizado, Jesús salió enseguida del agua. En ese momento se abrieron los cielos y Jesús vio que el Espíritu de Dios descendía como una paloma y se posaba sobre él.",
        "17": "Y una voz, proveniente del cielo, decía: —Este es mi Hijo amado en quien me complazco."
    },
    "4": {
        "1": "Después de esto, el Espíritu llevó a Jesús al desierto para que el diablo lo pusiera a prueba.",
        "2": "Jesús ayunó cuarenta días y cuarenta noches, y al final sintió hambre.",
        "3": "Entonces se le acercó el diablo y le dijo: —Si de veras eres Hijo de Dios, di que estas piedras se conviertan en pan.",
        "4": "Jesús le contestó: —Las Escrituras dicen: No solo de pan vivirá el hombre, sino de toda palabra pronunciada por Dios.",
        "5": "El diablo lo llevó luego a la ciudad santa, lo subió al alero del Templo",
        "6": "y le dijo: —Si de veras eres Hijo de Dios, tírate abajo, porque dicen las Escrituras: Dios ordenará a sus ángeles que cuiden de ti y te tomen en sus manos para que tu pie no tropiece con ninguna piedra.",
        "7": "Jesús le contestó: —También dicen las Escrituras: No pondrás a prueba al Señor tu Dios.",
        "8": "De nuevo el diablo lo llevó a un monte muy alto y, mostrándole todas las naciones del mundo y su esplendor,",
        "9": "le dijo: —Yo te daré todo esto si te arrodillas ante mí y me adoras.",
        "10": "Pero Jesús le replicó: —Vete de aquí, Satanás, pues dicen las Escrituras: Al Señor tu Dios adorarás y solo a él darás culto.",
        "11": "El diablo se apartó entonces de Jesús, y llegaron los ángeles para servirle.",
        "12": "Al enterarse Jesús de que Juan había sido encarcelado, se retiró a Galilea.",
        "13": "Pero no fue a Nazaret sino que fijó su residencia en Cafarnaún, junto al lago, en los términos de Zabulón y Neftalí,",
        "14": "en cumplimiento de lo dicho por medio del profeta Isaías:",
        "15": "¡Tierra de Zabulón y Neftalí, camino del mar, al oriente del Jordán, Galilea de los paganos!",
        "16": "El pueblo sumido en las tinieblas vio una luz resplandeciente; a los que vivían en país de sombra de muerte, una luz los alumbró.",
        "17": "A partir de aquel momento, Jesús comenzó a predicar diciendo: —Convertíos, porque ya está cerca el reino de los cielos.",
        "18": "Iba Jesús paseando por la orilla del lago de Galilea, cuando vio a dos hermanos: Simón, también llamado Pedro, y su hermano Andrés. Eran pescadores, y estaban echando la red en el lago.",
        "19": "Jesús les dijo: —Venid conmigo y os haré pescadores de hombres.",
        "20": "Ellos dejaron de inmediato sus redes y se fueron con él.",
        "21": "Más adelante vio a otros dos hermanos: Santiago y Juan, los hijos de Zebedeo, que estaban en la barca con su padre, reparando las redes. Los llamó,",
        "22": "y ellos, dejando enseguida la barca y a su padre, lo siguieron.",
        "23": "Jesús recorría toda Galilea enseñando en las sinagogas judías. Anunciaba el evangelio del Reino y curaba toda clase de enfermedades y dolencias de la gente.",
        "24": "Su fama se extendió por toda Siria, y le traían a todos los que padecían algún mal: a los que sufrían diferentes enfermedades y dolores, y también a endemoniados, lunáticos y paralíticos. Y Jesús los curaba.",
        "25": "Así que lo seguía mucha gente procedente de Galilea, de la Decápolis, de Jerusalén, de Judea y de la orilla oriental del Jordán."
    },
    "5": {
        "1": "Cuando Jesús vio todo aquel gentío, subió al monte y se sentó. Se le acercaron sus discípulos,",
        "2": "y él se puso a enseñarles, diciendo:",
        "3": "—Felices los de espíritu sencillo, porque suyo es el reino de los cielos.",
        "4": "Felices los que están tristes, porque Dios mismo los consolará.",
        "5": "Felices los humildes, porque Dios les dará en herencia la tierra.",
        "6": "Felices los que desean de todo corazón que haya justicia en la tierra, porque Dios atenderá su deseo.",
        "7": "Felices los misericordiosos, porque Dios tendrá misericordia de ellos.",
        "8": "Felices los que tienen limpia la conciencia, porque ellos verán a Dios.",
        "9": "Felices los que trabajan en favor de la paz, porque Dios los llamará hijos suyos.",
        "10": "Felices los que sufren persecución por hacer lo que es justo, porque suyo es el reino de los cielos.",
        "11": "Felices vosotros cuando os insulten y os persigan, y cuando digan falsamente de vosotros toda clase de infamias por ser mis discípulos.",
        "12": "¡Alegraos y estad contentos, porque en el cielo tenéis una gran recompensa! ¡Así también fueron perseguidos los profetas que vivieron antes que vosotros!",
        "13": "Vosotros sois la sal de este mundo. Pero si la sal pierde su sabor, ¿cómo seguirá salando? Ya no sirve más que para arrojarla fuera y que la gente la pisotee.",
        "14": "Vosotros sois la luz del mundo. Una ciudad situada en lo alto de una montaña no puede ocultarse.",
        "15": "Tampoco se enciende una lámpara de aceite y se tapa con una vasija. Al contrario, se pone en el candelero, de manera que alumbre a todos los que están en la casa.",
        "16": "Pues así debe alumbrar vuestra luz delante de los demás, para que viendo el bien que hacéis alaben a vuestro Padre celestial.",
        "17": "No penséis que yo he venido a anular la ley de Moisés o las enseñanzas de los profetas. No he venido a anularlas, sino a darles su verdadero significado.",
        "18": "Y os aseguro que, mientras existan el cielo y la tierra, la ley no perderá ni un punto ni una coma de su valor. Todo se cumplirá cabalmente.",
        "19": "Por eso, aquel que quebrante una de las disposiciones de la ley, aunque sea la menos importante, y enseñe a hacer lo mismo, será considerado el más pequeño en el reino de los cielos. En cambio, el que las cumpla y enseñe a otros a cumplirlas, ese será considerado grande en el reino de los cielos.",
        "20": "Y os digo esto: Si vosotros no cumplís la voluntad de Dios mejor que los maestros de la ley y que los fariseos, no entraréis en el reino de los cielos.",
        "21": "Ya sabéis que se dijo a los antepasados: No mates; el que mate, será llevado a juicio.",
        "22": "Pero yo os digo: El que se enemiste con su hermano, será llevado a juicio; el que lo insulte será llevado ante el Consejo Supremo, y el que lo injurie gravemente se hará merecedor del fuego de la gehena.",
        "23": "Por tanto, si en el momento de ir a presentar tu ofrenda en el altar, te acuerdas de que tu hermano tiene algo en contra de ti,",
        "24": "deja tu ofrenda allí mismo delante del altar y ve primero a reconciliarte con tu hermano. Luego regresa y presenta tu ofrenda.",
        "25": "Ponte de acuerdo con tu adversario sin demora mientras estás a tiempo de hacerlo, no sea que tu adversario te entregue al juez, y el juez a los guardias, y vayas a dar con tus huesos en la cárcel.",
        "26": "Te aseguro que no saldrás de allí hasta que pagues el último céntimo de tu deuda.",
        "27": "Sabéis que se dijo: No cometas adulterio.",
        "28": "Pero yo os digo: El que mira con malos deseos a la mujer de otro, ya está adulterando con ella en el fondo de su corazón.",
        "29": "Así que, si tu ojo derecho es para ti ocasión de pecado, sácatelo y arrójalo lejos de ti. Más te vale perder una parte del cuerpo que ser arrojado entero a la gehena.",
        "30": "Y si tu mano derecha es para ti ocasión de pecado, córtatela y arrójala lejos de ti. Más te vale perder una parte del cuerpo que ser arrojado entero a la gehena.",
        "31": "También se dijo: El que se separe de su mujer, debe darle un acta de divorcio.",
        "32": "Pero yo os digo que todo aquel que se separa de su mujer, salvo en caso de inmoralidad sexual, la pone en peligro de cometer adulterio. Y el que se casa con una mujer separada también comete adulterio.",
        "33": "Igualmente sabéis que se dijo a nuestros antepasados: No jures en falso, sino cumple lo que prometiste al Señor con juramento.",
        "34": "Pero yo os digo: No jures en manera alguna. No jures por el cielo, porque es el trono de Dios;",
        "35": "ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la ciudad del gran Rey.",
        "36": "Ni siquiera jures por tu propia cabeza, porque no está en tu mano hacer blanco o negro ni uno solo de tus cabellos.",
        "37": "Decid simplemente: «sí» o «no»; todo lo que se diga de más, procede del maligno.",
        "38": "Sabéis que se dijo: Ojo por ojo y diente por diente.",
        "39": "Pero yo os digo: No recurráis a la violencia contra el que os haga daño. Al contrario, si alguno te abofetea en la mejilla derecha, preséntale también la otra.",
        "40": "Y al que quiera pleitear contigo para quitarte la túnica, cédele el manto.",
        "41": "Y si alguno te fuerza a llevar una carga a lo largo de una milla, llévasela por dos.",
        "42": "A quien te pida algo, dáselo; y a quien te ruegue que le hagas un préstamo, no le vuelvas la espalda.",
        "43": "Sabéis que se dijo: Ama a tu prójimo y odia a tu enemigo.",
        "44": "Pero yo os digo: Amad a vuestros enemigos y orad por los que os persiguen.",
        "45": "Así seréis verdaderamente hijos de vuestro Padre que está en los cielos, pues él hace que el sol salga sobre malos y buenos y envía la lluvia sobre justos e injustos.",
        "46": "Porque si solamente amáis a los que os aman, ¿qué recompensa podéis esperar? ¡Eso lo hacen también los recaudadores de impuestos!",
        "47": "Y si saludáis únicamente a los que os tratan bien, ¿qué hacéis de extraordinario? ¡Eso lo hacen también los paganos!",
        "48": "Vosotros tenéis que ser perfectos, como es perfecto vuestro Padre celestial."
    },
    "6": {
        "1": "Guardaos de hacer el bien en público solo para que la gente os vea. De otro modo, no recibiréis recompensa de vuestro Padre que está en los cielos.",
        "2": "Por eso, cuando socorras a algún necesitado, no lo pregones a bombo y platillo, como hacen los hipócritas en las sinagogas y en las calles, para que la gente los alabe. Os aseguro que esos ya han recibido su recompensa.",
        "3": "Cuando socorras a un necesitado, hazlo de modo que ni siquiera tu mano izquierda sepa lo que hace tu derecha.",
        "4": "Así tu buena obra quedará oculta y tu Padre, que ve en lo escondido, te recompensará.",
        "5": "Cuando oréis, no hagáis como los hipócritas, que son muy dados a orar de pie en las sinagogas y en las esquinas de las calles, para que todo el mundo los vea. Os aseguro que ya han recibido su recompensa.",
        "6": "Tú, cuando ores, métete en tu cuarto, cierra la puerta y ora a tu Padre, que está allí a solas contigo. Y tu Padre, que ve en lo escondido, te recompensará.",
        "7": "Y al orar, no os pongáis a repetir palabras y palabras; eso es lo que hacen los paganos imaginando que Dios los va a escuchar porque alargan su oración.",
        "8": "No seáis iguales a ellos, pues vuestro Padre sabe de qué tenéis necesidad aun antes que le pidáis nada.",
        "9": "Vosotros debéis orar así: Padre nuestro, que estás en los cielos, santificado sea tu nombre.",
        "10": "Venga tu reino. Hágase tu voluntad en la tierra lo mismo que se hace en el cielo.",
        "11": "Danos hoy el pan que necesitamos.",
        "12": "Perdónanos el mal que hacemos, como también nosotros perdonamos a quienes nos hacen mal.",
        "13": "No nos dejes caer en tentación, y líbranos del maligno.",
        "14": "Porque, si vosotros perdonáis a los demás el mal que os hayan hecho, también os perdonará a vosotros vuestro Padre celestial.",
        "15": "Pero, si no perdonáis a los demás, tampoco vuestro Padre os perdonará vuestros pecados.",
        "16": "Cuando ayunéis, no andéis por ahí con cara triste, como hacen los hipócritas, que ponen gesto de lástima para que todos se enteren de que están ayunando. Os aseguro que ya han recibido su recompensa.",
        "17": "Tú, por el contrario, cuando quieras ayunar, lávate la cara y perfuma tus cabellos,",
        "18": "para que nadie se entere de que ayunas, excepto tu Padre que ve hasta lo más secreto. Y tu Padre, que ve hasta lo más secreto, te recompensará.",
        "19": "No acumuléis riquezas en este mundo pues las riquezas de este mundo se apolillan y se echan a perder; además, los ladrones perforan las paredes y las roban.",
        "20": "Acumulad, más bien, riquezas en el cielo, donde no se apolillan ni se echan a perder y donde no hay ladrones que entren a robarlas.",
        "21": "Pues donde tengas tus riquezas, allí tendrás también el corazón.",
        "22": "Los ojos son lámparas para el cuerpo. Si tus ojos están sanos, todo en ti será luz;",
        "23": "pero si tus ojos están enfermos, todo en ti será oscuridad. Y si lo que en ti debería ser luz, no es más que oscuridad, ¡qué negra será tu propia oscuridad!",
        "24": "Nadie puede servir a dos amos al mismo tiempo, porque aborrecerá al uno y apreciará al otro; será fiel al uno y del otro no hará caso. No podéis servir al mismo tiempo a Dios y al dinero.",
        "25": "Por lo tanto os digo: No andéis preocupados pensando qué vais a comer o qué vais a beber para poder vivir, o con qué ropa vais a cubrir vuestro cuerpo. ¿Es que no vale la vida más que la comida, y el cuerpo más que la ropa?",
        "26": "Mirad las aves que vuelan por el cielo: no siembran, ni cosechan, ni guardan en almacenes y, sin embargo, vuestro Padre celestial las alimenta. ¡Pues vosotros valéis mucho más que esas aves!",
        "27": "Por lo demás, ¿quién de vosotros, por mucho que se preocupe, podrá añadir una sola hora a su vida?",
        "28": "¿Y por qué preocuparos a causa de la ropa? Aprended de los lirios del campo y fijaos cómo crecen. No trabajan ni hilan",
        "29": "y, sin embargo, os digo que ni siquiera el rey Salomón, con todo su esplendor, llegó a vestirse como uno de ellos.",
        "30": "Pues si Dios viste así a la hierba del campo, que hoy está verde y mañana será quemada en el horno, ¿no hará mucho más por vosotros? ¡Qué débil es vuestra fe!",
        "31": "Así pues, no os atormentéis diciendo: «¿Qué comeremos, qué beberemos o con qué nos vestiremos?».",
        "32": "Esas son las cosas que preocupan a los paganos; pero vuestro Padre celestial ya sabe que las necesitáis.",
        "33": "Vosotros, antes que nada, buscad el reino de Dios y todo lo justo y bueno que hay en él, y Dios os dará, además, todas esas cosas.",
        "34": "No os inquietéis, pues, por el día de mañana, que el día de mañana ya traerá sus inquietudes. ¡Cada día tiene bastante con sus propios problemas!"
    },
    "7": {
        "1": "No juzguéis a nadie, para que Dios no os juzgue a vosotros.",
        "2": "Porque del mismo modo que juzguéis a los demás, os juzgará Dios a vosotros, y os medirá con la misma medida con que vosotros midáis a los demás.",
        "3": "¿Por qué miras la brizna que tiene tu hermano en su ojo y no te fijas en el tronco que tienes en el tuyo?",
        "4": "¿Cómo podrás decirle a tu hermano: «Deja que te saque la brizna que tienes en el ojo», cuando tienes un tronco en el tuyo?",
        "5": "¡Hipócrita! Saca primero el tronco de tu ojo, y entonces podrás ver con claridad para sacar la brizna del ojo de tu hermano.",
        "6": "No entreguéis las cosas sagradas a los perros, ni echéis vuestras perlas a los cerdos, pues las pisotearán y, revolviéndose, os harán pedazos.",
        "7": "Pedid, y Dios os atenderá; buscad, y encontraréis; llamad, y Dios os abrirá la puerta.",
        "8": "Pues todo el que pide, recibe, y el que busca, encuentra, y al que llama, Dios le abrirá la puerta.",
        "9": "¿Quién de vosotros, si su hijo le pide pan, le dará una piedra?",
        "10": "¿O si le pide pescado, le dará una serpiente?",
        "11": "Pues si vosotros, que sois malos, sabéis dar cosas buenas a vuestros hijos, ¡cuánto más vuestro Padre que está en los cielos se las dará también a quienes se las pidan!",
        "12": "Portaos en todo con los demás como queréis que los demás se porten con vosotros. ¡En esto consisten la ley de Moisés y las enseñanzas de los profetas!",
        "13": "Entrad por la puerta estrecha. La puerta que conduce a la perdición es ancha, y el camino fácil, y muchos son los que pasan por ellos.",
        "14": "En cambio, es estrecha la puerta y angosto el camino que lleva a la vida, y son pocos los que lo encuentran.",
        "15": "Tened cuidado con los falsos profetas. Se acercan a vosotros haciéndose pasar por ovejas, cuando en realidad son lobos feroces.",
        "16": "Por sus frutos los conoceréis, pues no pueden recogerse uvas de los espinos, ni higos de los cardos.",
        "17": "Todo árbol sano da buenos frutos, mientras que el árbol enfermo da frutos malos.",
        "18": "Por el contrario, el árbol sano no puede dar fruto malo, como tampoco puede dar buen fruto el árbol enfermo.",
        "19": "Los árboles que dan mal fruto se cortan y se hace una hoguera con ellos.",
        "20": "Así pues, también vosotros conoceréis a los falsos profetas por sus frutos.",
        "21": "No todos los que dicen: «Señor, Señor» entrarán en el reino de los cielos, sino los que hacen la voluntad de mi Padre que está en los cielos.",
        "22": "Muchos me dirán en el día del juicio: «Señor, Señor, mira que en tu nombre hemos profetizado, y en tu nombre hemos expulsado demonios, y en tu nombre hemos hecho muchos milagros».",
        "23": "Pero yo les contestaré: «Me sois totalmente desconocidos. ¡Apartaos de mí, pues os habéis pasado la vida haciendo el mal!».",
        "24": "Todo aquel que escucha mis palabras y obra en consecuencia, puede compararse a una persona sensata que construyó su casa sobre un cimiento de roca viva.",
        "25": "Vinieron las lluvias, se desbordaron los ríos y los vientos soplaron violentamente contra la casa; pero no cayó, porque estaba construida sobre un cimiento de roca viva.",
        "26": "En cambio, todo aquel que escucha mis palabras, pero no obra en consecuencia, puede compararse a una persona necia que construyó su casa sobre un terreno arenoso.",
        "27": "Vinieron las lluvias, se desbordaron los ríos y los vientos soplaron violentamente contra la casa, y esta se hundió terminando en ruina total.",
        "28": "Cuando Jesús terminó este discurso, la gente estaba profundamente impresionada por sus enseñanzas,",
        "29": "porque los enseñaba con verdadera autoridad y no como los maestros de la ley."
    },
    "8": {
        "1": "Al bajar Jesús del monte, lo seguía mucha gente.",
        "2": "En esto se le acercó un leproso, que se postró ante él y le dijo: —Señor, si quieres, puedes limpiarme de mi enfermedad.",
        "3": "Jesús extendió la mano y lo tocó, diciendo: —Quiero. Queda limpio. Y al instante el leproso quedó limpio.",
        "4": "Jesús le advirtió: —Mira, no se lo cuentes a nadie; vete a mostrarte al sacerdote y presenta la ofrenda prescrita por Moisés. Así todos tendrán evidencia de tu curación.",
        "5": "Cuando Jesús entró en Cafarnaún, se acercó a él un oficial del ejército romano suplicándole:",
        "6": "—Señor, tengo a mi asistente en casa paralítico y está sufriendo dolores terribles.",
        "7": "Jesús le dijo: —Yo iré y lo curaré.",
        "8": "Pero el oficial le respondió: —Señor, yo no soy digno de que entres en mi casa. Pero una sola palabra tuya bastará para que sane mi asistente.",
        "9": "Porque yo también estoy sujeto a mis superiores, y a la vez tengo soldados a mis órdenes. Si a uno de ellos le digo: «Vete», va; y si le digo a otro: «Ven», viene; y si a mi asistente le digo: «Haz esto», lo hace.",
        "10": "Jesús se quedó admirado al oír esto. Y dijo a los que lo seguían: —Os aseguro que no he encontrado en Israel a nadie con una fe tan grande como esta.",
        "11": "Y os advierto que vendrán muchos de oriente y occidente y se sentarán a la mesa con Abrahán, Isaac y Jacob en el reino de los cielos.",
        "12": "En cambio, los que primero fueron llamados al Reino serán arrojados afuera, a la oscuridad. Allí llorarán y les rechinarán los dientes.",
        "13": "Luego dijo Jesús al oficial: —Vete a tu casa y que se haga como creíste. En aquel mismo momento, el asistente quedó curado.",
        "14": "Al llegar Jesús a casa de Pedro, encontró a la suegra de este en cama, con fiebre.",
        "15": "Jesús le tocó la mano y le desapareció la fiebre. Y ella se levantó y se puso a atenderlo.",
        "16": "Al anochecer, presentaron a Jesús muchas personas que estaban poseídas por demonios. Él, con solo una palabra, expulsó a los espíritus malignos y curó a todos los enfermos.",
        "17": "De este modo se cumplió lo dicho por medio del profeta Isaías: Tomó sobre sí nuestras debilidades y cargó con nuestras enfermedades.",
        "18": "Viendo Jesús que lo rodeaba una gran multitud, mandó que lo llevaran a la otra orilla del lago.",
        "19": "Allí se le acercó un maestro de la ley, que le dijo: —Maestro, estoy dispuesto a seguirte adondequiera que vayas.",
        "20": "Jesús le contestó: —Las zorras tienen guaridas y los pájaros nidos, pero el Hijo del hombre ni siquiera tiene dónde recostar la cabeza.",
        "21": "Otro que ya era discípulo suyo le dijo: —Señor, permíteme que vaya primero a enterrar a mi padre.",
        "22": "Jesús le contestó: —Sígueme y deja que los muertos entierren a sus muertos.",
        "23": "Subió Jesús a una barca acompañado de sus discípulos,",
        "24": "cuando de pronto se levantó en el lago una tempestad tan violenta que las olas cubrían la barca. Pero Jesús se había quedado dormido.",
        "25": "Los discípulos se acercaron a él y lo despertaron, diciendo: —¡Señor, sálvanos! ¡Estamos a punto de perecer!",
        "26": "Jesús les dijo: —¿A qué viene ese miedo? ¿Por qué es tan débil vuestra fe? Entonces se levantó, increpó a los vientos y al lago y todo quedó en calma.",
        "27": "Y los discípulos se preguntaban asombrados: —¿Quién es este, que hasta los vientos y el lago le obedecen?",
        "28": "Cuando Jesús llegó a la otra orilla del lago, a la región de Gadara, salieron a su encuentro dos hombres procedentes del cementerio. Ambos estaban poseídos por demonios, y eran tan temidos por su violencia que nadie se atrevía a pasar por aquel camino.",
        "29": "Se pusieron a gritar: —¡Déjanos en paz, Hijo de Dios! ¿Has venido acá para atormentarnos antes de tiempo?",
        "30": "A cierta distancia de allí estaba paciendo una gran piara de cerdos.",
        "31": "Y los demonios le suplicaron a Jesús: —Si nos echas afuera, envíanos a esa piara de cerdos.",
        "32": "Jesús les dijo: —Id allá. Los demonios salieron y se metieron en los cerdos y, de pronto, la piara se lanzó pendiente abajo hasta el lago, donde los cerdos se ahogaron.",
        "33": "Los porquerizos salieron huyendo y, al llegar al pueblo, contaron todo lo que había pasado con aquellos hombres poseídos por los demonios.",
        "34": "Entonces la gente del pueblo fue al encuentro de Jesús y, al verlo, le rogó que se marchara de su comarca."
    },
    "9": {
        "1": "Después de esto, Jesús subió de nuevo a la barca, pasó a la otra orilla del lago y se dirigió a la ciudad donde vivía.",
        "2": "Allí le llevaron un paralítico echado en una camilla. Viendo Jesús la fe de los que lo llevaban, dijo al paralítico: —Ánimo, hijo. Tus pecados quedan perdonados.",
        "3": "Entonces algunos maestros de la ley se dijeron: «Este blasfema».",
        "4": "Pero Jesús, que leía sus pensamientos, les dijo: —¿Por qué pensáis mal?",
        "5": "¿Qué es más fácil? ¿Decir: «Tus pecados quedan perdonados», o decir: «Levántate y anda»?",
        "6": "Pues voy a demostraros que el Hijo del hombre tiene autoridad en este mundo para perdonar pecados. Se volvió entonces al paralítico y le dijo: —Levántate, recoge tu camilla y vete a tu casa.",
        "7": "Y él se levantó y se fue a su casa.",
        "8": "Los que estaban allí presentes quedaron sobrecogidos al ver esto, y alabaron a Dios, porque había dado tal autoridad a los humanos.",
        "9": "Jesús continuó su camino. Al pasar vio a un hombre llamado Mateo que estaba sentado en su puesto de recaudación de impuestos, y le dijo: —Sígueme. Mateo se levantó y lo siguió.",
        "10": "Más tarde, estando Jesús sentado a la mesa en casa de Mateo, acudieron muchos recaudadores de impuestos y gente de mala reputación, que se sentaron también a la mesa con Jesús y sus discípulos.",
        "11": "Los fariseos, al verlo, preguntaron a los discípulos: —¿Cómo es que vuestro Maestro se sienta a comer con esa clase de gente?",
        "12": "Jesús lo oyó y les dijo: —No necesitan médico los que están sanos, sino los que están enfermos.",
        "13": "A ver si aprendéis lo que significa aquello de: Yo no quiero que me ofrezcáis sacrificios, sino que seáis compasivos. Yo no he venido a llamar a los buenos, sino a los pecadores.",
        "14": "Entonces se acercaron a Jesús los discípulos de Juan el Bautista y le preguntaron: —¿Por qué nosotros y los fariseos ayunamos tantas veces y, en cambio, tus discípulos no ayunan?",
        "15": "Jesús les contestó: —¿Pueden acaso estar tristes los invitados a una boda mientras el novio está con ellos? Ya llegará el momento en que les faltará el novio; entonces ayunarán.",
        "16": "Nadie remienda un vestido viejo con una pieza de tela nueva, porque el remiendo tira de la tela, y el roto se hace mayor.",
        "17": "Tampoco se echa vino nuevo en odres viejos, porque los odres se revientan, se derrama el vino y se pierden los odres. El vino nuevo hay que echarlo en odres nuevos, para que ambas cosas se conserven.",
        "18": "Mientras Jesús les estaba diciendo estas cosas, se le acercó un dignatario que, arrodillándose delante de él, le dijo: —Mi hija acaba de morir; pero si tú vienes y pones tu mano sobre ella, volverá a vivir.",
        "19": "Jesús se levantó y, seguido de sus discípulos, fue con él.",
        "20": "En esto, una mujer que padecía hemorragias desde hacía doce años, se acercó por detrás a Jesús y tocó el borde de su manto,",
        "21": "pues pensaba para sí misma: «Con solo tocar su manto, me curaré».",
        "22": "Pero Jesús se volvió y, al verla, le dijo: —Ánimo, hija, tu fe te ha sanado. Y en aquel mismo instante la mujer recuperó la salud.",
        "23": "Cuando Jesús llegó a casa del dignatario y vio a los flautistas y a la gente que se lamentaba, dijo:",
        "24": "—Salid de aquí. La muchacha no está muerta; está dormida. Al oír esto, todos se rieron de Jesús;",
        "25": "pero él, después que salió la gente, pasó adentro, tomó a la muchacha por la mano y ella se levantó.",
        "26": "La noticia de este suceso se extendió por toda aquella región.",
        "27": "Al salir Jesús de allí, lo siguieron dos ciegos que suplicaban a voces: —¡Ten compasión de nosotros, Hijo de David!",
        "28": "Cuando entró en casa, los ciegos se le acercaron y Jesús les preguntó: —¿Creéis que puedo hacer esto? Ellos le contestaron: —Sí, Señor.",
        "29": "Entonces les tocó los ojos y dijo: —Que se haga en vosotros conforme a la fe que tenéis.",
        "30": "Se les abrieron al punto los ojos y Jesús les ordenó: —Procurad que nadie lo sepa.",
        "31": "Ellos, sin embargo, en cuanto salieron, comenzaron a divulgarlo por toda la región.",
        "32": "Acababan de irse los ciegos cuando se acercaron unos a Jesús y le presentaron un mudo que estaba poseído por un demonio.",
        "33": "En cuanto Jesús expulsó al demonio, el mudo comenzó a hablar. Y los que lo presenciaron decían asombrados: —¡Nunca se ha visto en Israel nada parecido!",
        "34": "En cambio, los fariseos decían: —El propio jefe de los demonios es quien le da a este el poder para expulsarlos.",
        "35": "Jesús recorría todos los pueblos y aldeas enseñando en las sinagogas judías. Anunciaba el evangelio del Reino y curaba toda clase de enfermedades y dolencias.",
        "36": "Al ver a toda aquella gente, se sentía conmovido porque estaban maltrechos y desalentados, como ovejas sin pastor.",
        "37": "Dijo entonces a sus discípulos: —La mies es mucha, pero son pocos los trabajadores.",
        "38": "Por eso, pedidle al dueño de la mies que mande trabajadores a su mies."
    },
    "10": {
        "1": "Jesús reunió a sus doce discípulos y les dio autoridad para expulsar espíritus impuros y para curar toda clase de enfermedades y dolencias.",
        "2": "Estos son los nombres de los doce apóstoles: el primero, Simón, llamado Pedro, y su hermano Andrés; Santiago y su hermano Juan, hijos de Zebedeo;",
        "3": "Felipe, Bartolomé, Tomás y Mateo el recaudador de impuestos; Santiago, hijo de Alfeo, y Tadeo;",
        "4": "Simón el cananeo y Judas Iscariote, el que luego traicionó a Jesús.",
        "5": "Jesús envió a estos Doce con las siguientes instrucciones: —No vayáis a regiones paganas ni entréis en los pueblos de Samaría;",
        "6": "id, más bien, en busca de las ovejas perdidas de Israel.",
        "7": "Id y anunciadles que el reino de los cielos está ya cerca.",
        "8": "Curad a los enfermos, resucitad a los muertos, limpiad de su enfermedad a los leprosos, expulsad a los demonios. Pero hacedlo todo gratuitamente, puesto que gratis recibisteis el poder.",
        "9": "No llevéis oro, plata ni cobre en el bolsillo;",
        "10": "ni zurrón para el camino, ni dos trajes, ni sandalias, ni bastón, porque el que trabaja tiene derecho a su sustento.",
        "11": "Cuando lleguéis a algún pueblo o aldea, averiguad qué persona hay allí digna de confianza y quedaos en su casa hasta que salgáis del lugar.",
        "12": "Y cuando entréis en la casa, saludad a sus moradores.",
        "13": "Si lo merecen, la paz de vuestro saludo quedará con ellos; si no lo merecen, la paz se volverá a vosotros.",
        "14": "Y si nadie quiere recibiros ni escuchar vuestra palabra, entonces abandonad aquella casa o aquel pueblo y sacudíos el polvo pegado a vuestros pies.",
        "15": "Os aseguro que, en el día del juicio, Sodoma y Gomorra serán tratadas con más clemencia que ese pueblo.",
        "16": "Mirad, os envío como ovejas en medio de lobos. Por eso, sed astutos como serpientes, aunque también inocentes como palomas.",
        "17": "Tened cuidado con la gente, porque os entregarán a las autoridades y os azotarán en sus sinagogas.",
        "18": "Por causa de mí os llevarán ante gobernadores y reyes para que deis vuestro testimonio delante de ellos y de los paganos.",
        "19": "Pero cuando os entreguen a las autoridades, no os preocupéis de cómo habéis de hablar o qué habéis de decir, pues en aquel momento Dios os sugerirá las palabras oportunas.",
        "20": "No seréis vosotros quienes habléis, sino que el Espíritu de vuestro Padre hablará por vosotros.",
        "21": "Los hermanos entregarán a sus hermanos y harán que los maten. Los padres entregarán a sus hijos, y los hijos se levantarán contra sus padres y los matarán.",
        "22": "Todos os odiarán por causa de mí; pero el que se mantenga firme hasta el fin se salvará.",
        "23": "Cuando os persigan en una ciudad, huid a otra, pues os aseguro que el Hijo del hombre vendrá antes que hayáis recorrido todas las ciudades de Israel.",
        "24": "Ningún discípulo es más que su maestro ni ningún criado es más que su amo.",
        "25": "Bastante es que el discípulo llegue a ser como su maestro, y el criado como su amo. Si han llamado Belzebú al amo de la casa, ¿qué no dirán de sus familiares?",
        "26": "No tengáis miedo a la gente. Porque no hay nada secreto que no haya de ser descubierto, ni nada oculto que no haya de ser conocido.",
        "27": "Lo que yo os digo en la oscuridad, decidlo vosotros a plena luz, y lo que escucháis en secreto, pregonadlo desde las terrazas.",
        "28": "No tengáis miedo de los que pueden matar el cuerpo, pero no pueden matar el alma. Más bien tened miedo de aquel que puede destruir el cuerpo y el alma en la gehena.",
        "29": "¿No se venden dos pájaros por muy poco dinero? Sin embargo, ninguno de ellos cae a tierra si vuestro Padre no lo permite.",
        "30": "Pues bien, vosotros tenéis contado hasta el último cabello de la cabeza.",
        "31": "Así que no tengáis miedo; vosotros valéis más que todos los pájaros.",
        "32": "Todo aquel que se declare a mi favor delante de los demás, yo también me declararé a favor suyo delante de mi Padre que está en los cielos.",
        "33": "Y, al contrario, si alguien me niega delante de los demás, yo también lo negaré a él delante de mi Padre que está en los cielos.",
        "34": "No creáis que he venido a traer la paz al mundo. ¡No he venido a traer paz, sino guerra!",
        "35": "Porque he venido a poner al hijo en contra de su padre, a la hija en contra de su madre y a la nuera en contra de su suegra;",
        "36": "de manera que los enemigos de cada uno serán sus propios familiares.",
        "37": "El que quiera a su padre o a su madre más que a mí, no es digno de mí. El que quiera a su hijo o a su hija más que a mí, no es digno de mí.",
        "38": "Y el que no esté dispuesto a tomar su cruz para seguirme, tampoco es digno de mí.",
        "39": "El que quiera salvar su vida, la perderá; pero el que, por causa de mí, la pierda, ese la salvará.",
        "40": "El que os reciba a vosotros, es como si me recibiera a mí, y el que me reciba a mí, es como si recibiera al que me envió.",
        "41": "El que reciba a un profeta por tratarse de un profeta, tendrá la recompensa que corresponde a un profeta, y el que reciba a un justo por tratarse de una persona justa, tendrá la recompensa que corresponde a una persona justa.",
        "42": "Igualmente el que dé un vaso de agua fresca al más insignificante de mis discípulos precisamente por tratarse de un discípulo mío, os aseguro que no quedará sin recompensa."
    },
    "11": {
        "1": "Cuando Jesús terminó de dar estas instrucciones a sus doce discípulos, se marchó de allí a enseñar y anunciar el mensaje en los pueblos de la región.",
        "2": "Juan, que estaba en la cárcel, oyó hablar de los hechos de Cristo y le envió unos discípulos suyos",
        "3": "para que le preguntaran: —¿Eres tú el que tenía que venir, o debemos esperar a otro?",
        "4": "Jesús les contestó: —Regresad adonde Juan y contadle lo que estáis viendo y oyendo:",
        "5": "los ciegos ven, los cojos andan, los leprosos quedan limpios, los sordos oyen, los muertos resucitan y a los pobres se les anuncia el evangelio.",
        "6": "¡Y felices aquellos para quienes yo no soy causa de tropiezo!",
        "7": "Cuando se fueron los enviados de Juan, Jesús se puso a hablar de él a la gente. Decía: —Cuando salisteis a ver a Juan al desierto, ¿qué esperabais encontrar? ¿Una caña agitada por el viento?",
        "8": "¿O esperabais encontrar un hombre espléndidamente vestido? ¡Los que visten con esplendidez viven en los palacios reales!",
        "9": "¿Qué esperabais entonces encontrar? ¿Un profeta? Pues sí, os aseguro, y más que profeta.",
        "10": "Precisamente a él se refieren las Escrituras cuando dicen: Yo envío mi mensajero delante de ti para que te prepare el camino.",
        "11": "Os aseguro que no ha nacido nadie mayor que Juan el Bautista; sin embargo, el más pequeño en el reino de los cielos es mayor que él.",
        "12": "Desde que vino Juan el Bautista hasta ahora, el reino de los cielos es objeto de violencia y los violentos pretenden arrebatarlo.",
        "13": "Así lo anunciaron todos los profetas y la ley de Moisés hasta que llegó Juan.",
        "14": "Pues, en efecto, Juan es Elías, el profeta que tenía que venir.",
        "15": "Quien pueda entender esto, que lo entienda.",
        "16": "¿A qué compararé esta gente de hoy? Puede compararse a esos niños que, sentados en la plaza, interpelan a los otros",
        "17": "diciendo: «Hemos tocado la flauta para vosotros y no habéis bailado; os hemos cantado tonadas tristes, y no habéis llorado».",
        "18": "Porque vino Juan, que ni comía ni bebía, y dijeron de él: «Tiene un demonio dentro».",
        "19": "Pero después vino el Hijo del hombre que come y bebe, y dicen: «Ahí tenéis a uno que es glotón y borracho, amigo de andar con recaudadores de impuestos y gente de mala reputación». Pero la sabiduría se acredita por sus propios resultados.",
        "20": "Los pueblos donde Jesús había hecho la mayor parte de sus milagros no se habían convertido. Entonces se puso a reprochárselo, diciendo:",
        "21": "—¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran realizado los milagros que se han realizado en medio de vosotras, ya hace mucho tiempo que sus habitantes se habrían convertido, y lo habrían demostrado con luto y ceniza.",
        "22": "Por eso, os digo que Tiro y Sidón serán tratadas en el día del juicio con más clemencia que vosotras.",
        "23": "Y tú, Cafarnaún, ¿crees que vas a ser encumbrada hasta el cielo? ¡Hasta el abismo serás precipitada! Porque Sodoma no habría sido destruida si en ella se hubieran realizado los milagros que se han realizado en ti.",
        "24": "Por eso, os digo que, en el día del juicio, Sodoma será tratada con más clemencia que tú.",
        "25": "Por aquel entonces dijo Jesús: —Padre, Señor del cielo y de la tierra, te doy gracias porque has ocultado todo esto a los sabios y entendidos y se lo has revelado a los sencillos.",
        "26": "Sí, Padre, así lo has querido tú.",
        "27": "[Y luego continuó:] —Mi Padre lo ha puesto todo en mis manos y nadie sabe quién es el Hijo, sino el Padre; y nadie sabe quién es el Padre, sino el Hijo y aquellos a quienes el Hijo quiera revelárselo.",
        "28": "¡Venid a mí todos los que estáis cansados y agobiados, y yo os daré descanso!",
        "29": "¡Poned mi yugo sobre vosotros y aprended de mí, que soy sencillo y humilde de corazón! Así encontraréis descanso para vuestro espíritu,",
        "30": "porque mi yugo es fácil de llevar, y mi carga ligera."
    },
    "12": {
        "1": "En cierta ocasión estaba Jesús paseando en sábado por entre unos sembrados. Sus discípulos sintieron hambre y se pusieron a arrancar espigas y a comerse los granos.",
        "2": "Los fariseos, al verlo, dijeron a Jesús: —Mira, tus discípulos hacen algo que no está permitido en sábado.",
        "3": "Jesús les contestó: —¿Es que no habéis leído lo que hizo David cuando él y sus compañeros sintieron hambre?",
        "4": "Entró en la casa de Dios y comieron de los panes de la ofrenda, algo que no les estaba permitido comer ni a él ni a sus compañeros, sino solamente a los sacerdotes.",
        "5": "¿O no habéis leído en la ley de Moisés que los sacerdotes no pecan aunque trabajen durante el sábado en el Templo?",
        "6": "Pues os digo que aquí hay algo mayor que el Templo.",
        "7": "Si hubierais entendido lo que significa aquello de: Yo no quiero que me ofrezcáis sacrificios, sino que seáis compasivos, no condenaríais a los inocentes.",
        "8": "Porque el Hijo del hombre es Señor del sábado.",
        "9": "Jesús siguió su camino y entró en una sinagoga.",
        "10": "Había allí un hombre que tenía una mano atrofiada, y los que estaban buscando un motivo para acusar a Jesús le preguntaron: —¿Está permitido curar en sábado?",
        "11": "Jesús les contestó: —¿Quién de vosotros, si tiene una sola oveja y se le cae a un pozo en sábado, no irá a sacarla?",
        "12": "Pues una persona vale mucho más que una oveja. ¡De modo que está permitido en sábado hacer el bien!",
        "13": "Entonces dijo al enfermo: —Extiende tu mano. Él la extendió y recuperó el movimiento, como la otra.",
        "14": "Los fariseos, por su parte, se reunieron, al salir, y se confabularon para matar a Jesús.",
        "15": "Jesús, al saberlo, se fue de allí. Mucha gente lo seguía, y él curaba a todos los que estaban enfermos,",
        "16": "si bien les ordenaba que no divulgaran que había sido él.",
        "17": "Así se cumplió lo dicho por medio del profeta Isaías:",
        "18": "Este es mi siervo, a quien yo he elegido; lo amo y me complazco en él. Le daré mi espíritu y llevará mi enseñanza a todos los pueblos.",
        "19": "No disputará con nadie, no andará dando gritos, ni se oirá su voz por las calles.",
        "20": "No romperá la caña quebrada ni apagará el pábilo humeante hasta que haga triunfar la justicia.",
        "21": "Y en él pondrán los pueblos su esperanza.",
        "22": "Llevaron entonces ante Jesús a un hombre ciego y mudo que estaba poseído por un demonio. Jesús lo sanó, de manera que el mudo comenzó a hablar y a ver.",
        "23": "Todos los que presenciaron esto decían asombrados: —¿Será este el Hijo de David?",
        "24": "Pero los fariseos, al oírlo, replicaron: —Si este expulsa a los demonios, es porque Belzebú, el propio jefe de los demonios, le da el poder para expulsarlos.",
        "25": "Pero Jesús, que sabía lo que estaban pensando, les dijo: —Si una nación se divide en bandos, se destruye a sí misma. Y si una ciudad o una familia se divide en bandos, no puede subsistir.",
        "26": "Si Satanás expulsa a Satanás y actúa, por tanto, contra sí mismo, ¿cómo podrá mantener su poder?",
        "27": "Y si Belzebú me da a mí el poder para expulsar demonios, ¿quién se lo da a vuestros propios seguidores? ¡Ellos mismos son la demostración de vuestro error!",
        "28": "Ahora bien, si yo expulso los demonios por el poder del Espíritu de Dios, es que el reino de Dios ya ha llegado a vosotros.",
        "29": "¿Quién puede entrar en casa de un hombre fuerte y robarle sus bienes, si primero no ata a ese hombre fuerte? Solamente entonces podrá saquear su casa.",
        "30": "El que no está a mi favor, está contra mí; el que conmigo no recoge, desparrama.",
        "31": "Por eso os digo que a los seres humanos se les perdonarán todos sus pecados y blasfemias. Lo que no se les perdonará es que blasfemen contra el Espíritu Santo.",
        "32": "Incluso si alguien habla en contra del Hijo del hombre, podrá serle perdonado; pero el que hable en contra del Espíritu Santo, no será perdonado ni en este mundo ni en el venidero.",
        "33": "Un fruto sano corresponde a un árbol sano; un fruto podrido, a un árbol podrido. Por el fruto se sabe cómo es el árbol.",
        "34": "¡Hijos de víbora! ¿Cómo puede ser bueno lo que decís, si vosotros mismos sois malos? Porque la boca habla de lo que rebosa el corazón.",
        "35": "De la persona buena brota el bien, porque es rica en bondad; pero de la persona mala brota el mal, porque es rica en maldad.",
        "36": "Os advierto que, en el día del juicio, cada cual habrá de responder de toda palabra vacía que haya pronunciado.",
        "37": "Ten en cuenta que por tus propias palabras serás juzgado y declarado inocente o culpable.",
        "38": "Por aquel tiempo, algunos maestros de la ley y algunos fariseos dijeron a Jesús: —Maestro, quisiéramos verte hacer alguna señal milagrosa.",
        "39": "Jesús les contestó: —¡Gente mala e infiel! Pedís una señal milagrosa, pero no tendréis más señal que la del profeta Jonás.",
        "40": "Porque, así como Jonás estuvo tres días y tres noches en el vientre del gran pez, así también el Hijo del hombre estará tres días y tres noches en lo profundo de la tierra.",
        "41": "Los habitantes de Nínive se levantarán en el día del juicio, al mismo tiempo que toda esta gente, y la condenarán, porque ellos se convirtieron al escuchar el mensaje de Jonás, ¡y aquí hay algo más importante que Jonás!",
        "42": "La reina del Sur se levantará en el día del juicio, al mismo tiempo que toda esta gente, y la condenará, porque esa reina vino desde tierras lejanas a escuchar la sabiduría de Salomón, ¡y aquí hay algo más importante que Salomón!",
        "43": "Cuando un espíritu sale de una persona y anda errante por lugares desiertos en busca de descanso, y no lo encuentra,",
        "44": "se dice a sí mismo: «Regresaré a mi casa, de donde salí». Si, al llegar, la encuentra desocupada, barrida y arreglada,",
        "45": "va, reúne a otros siete espíritus peores que él y todos juntos se meten a vivir allí, de manera que la situación de esa persona resulta peor al final que al principio. Así le sucederá a esta gente perversa.",
        "46": "Estaba Jesús hablando todavía a la gente, cuando llegaron su madre y sus hermanos. Se quedaron fuera, pero trataban de hablar con él.",
        "47": "Alguien le dio aviso a Jesús: —Tu madre y tus hermanos están ahí fuera y quieren hablar contigo.",
        "48": "Jesús le contestó: —¿Quién es mi madre y quiénes son mis hermanos?",
        "49": "Y señalando con la mano a sus discípulos, añadió: —Estos son mi madre y mis hermanos.",
        "50": "Porque todo el que hace la voluntad de mi Padre que está en los cielos, ese es mi hermano, y mi hermana, y mi madre."
    },
    "13": {
        "1": "Aquel día salió Jesús de casa y fue a sentarse a la orilla del lago.",
        "2": "Se reunió tanta gente en torno a él que decidió subir a una barca y sentarse en ella, mientras la gente se quedaba en la orilla.",
        "3": "Entonces Jesús comenzó a exponerles muchas cosas por medio de parábolas. Les decía: —Una vez, un sembrador salió a sembrar.",
        "4": "Al lanzar la semilla, una parte cayó al borde del camino, y llegaron los pájaros y se la comieron.",
        "5": "Otra parte cayó en terreno pedregoso, donde había poca tierra; y como la tierra no era profunda, la semilla brotó muy pronto;",
        "6": "pero apenas salió el sol, se agostó y, al no tener raíz, se secó.",
        "7": "Otra parte de la semilla cayó entre cardos, y los cardos crecieron y la ahogaron.",
        "8": "Otra parte, en fin, cayó en tierra fértil, y dio fruto: unas espigas dieron grano al ciento; otras, al sesenta, y otras, al treinta por uno.",
        "9": "Quien pueda entender esto, que lo entienda.",
        "10": "Los discípulos se acercaron a Jesús y le preguntaron: —¿Por qué hablas a la gente por medio de parábolas?",
        "11": "Jesús les contestó: —A vosotros, Dios os permite conocer los secretos de su reino, pero a ellos no se lo permite.",
        "12": "Pues al que tiene, se le dará más todavía y tendrá de sobra; pero al que no tiene, se le quitará hasta lo que tenga.",
        "13": "Por eso les hablo por medio de parábolas, porque, aunque miran, no ven, y aunque escuchan, no oyen ni entienden.",
        "14": "Así que en ellos se cumple lo que dijo el profeta Isaías: Escucharéis, pero no entenderéis; miraréis, pero no veréis.",
        "15": "Porque el corazón de este pueblo está embotado. Son duros de oído y tienen cerrados los ojos, de modo que sus ojos no ven, sus oídos no oyen y su corazón no entiende; y tampoco se convierten para que yo los cure.",
        "16": "En cuanto a vosotros, felices vuestros ojos por lo que ven y vuestros oídos por lo que oyen.",
        "17": "Os aseguro que muchos profetas y muchos justos desearon ver lo que vosotros estáis viendo, y no lo vieron, y oír lo que vosotros estáis oyendo, y no lo oyeron.",
        "18": "Escuchad, pues, lo que significa la parábola del sembrador:",
        "19": "Hay quien oye el mensaje del Reino, pero no le presta atención; llega el maligno y le arranca lo que tenía sembrado en el corazón; es como la semilla que cayó al borde del camino.",
        "20": "Hay quien es como la semilla que cayó en terreno pedregoso: oye el mensaje y de momento lo recibe con alegría;",
        "21": "pero no tiene raíces y es voluble; así que, cuando le llegan pruebas o persecuciones a causa del propio mensaje, al punto sucumbe.",
        "22": "Hay quien es como la semilla que cayó entre cardos: oye el mensaje, pero los problemas de la vida y el apego a las riquezas lo ahogan y no le dejan dar fruto.",
        "23": "Pero hay quien es como la semilla que cayó en tierra fértil: oye el mensaje, le presta atención y da fruto al ciento, al sesenta o al treinta por uno.",
        "24": "Jesús les contó después esta otra parábola: —El reino de los cielos puede compararse a un hombre que había sembrado buena semilla en su campo.",
        "25": "Pero mientras todos dormían, llegó su enemigo, sembró cizaña entre el trigo y se marchó.",
        "26": "Cuando el trigo germinó y se formó la espiga, apareció también la cizaña.",
        "27": "Los criados se dirigieron entonces al amo del campo y le dijeron: «Señor, ¿cómo es que hay cizaña en el campo, si la semilla que sembraste era buena?».",
        "28": "El amo les contestó: «Alguien que no me quiere bien ha hecho esto». Los criados le propusieron: «Si te parece, iremos a arrancar la cizaña».",
        "29": "Pero él les dijo: «No lo hagáis ahora, no sea que, por arrancar la cizaña, arranquéis también el trigo.",
        "30": "Dejadlos crecer juntos hasta el tiempo de la siega. Entonces encargaré a los segadores que corten primero la cizaña y la aten en manojos para quemarla, y que luego guarden el trigo en mi granero».",
        "31": "También les contó Jesús esta otra parábola: —El reino de los cielos puede compararse al grano de mostaza que el labrador siembra en el campo.",
        "32": "Se trata, por cierto, de la más pequeña de todas las semillas, pero luego crece más que las otras plantas y llega a hacerse como un árbol, hasta el punto de que en sus ramas anidan los pájaros.",
        "33": "También les dijo: —El reino de los cielos puede compararse a la levadura que toma una mujer y la mezcla con tres medidas de harina para que fermente toda la masa.",
        "34": "Jesús expuso todas estas cosas en parábolas a la gente, y sin parábolas no les decía nada,",
        "35": "para que se cumpliera lo dicho por medio del profeta: Hablaré utilizando parábolas; pondré de manifiesto cosas que han estado ocultas desde el principio del mundo.",
        "36": "Después de esto, Jesús se despidió de la gente y entró en casa. Sus discípulos se le acercaron y le dijeron: —Explícanos lo que significa la parábola de la cizaña en el campo.",
        "37": "Él les respondió: —El labrador que siembra la buena semilla es el Hijo del hombre,",
        "38": "y el campo es el mundo. La buena semilla representa a los que pertenecen al Reino, y la cizaña representa a los que pertenecen al diablo.",
        "39": "El enemigo del dueño, aquel que sembró la cizaña, es el diablo; la siega representa el fin del mundo, y los segadores son los ángeles.",
        "40": "Del mismo modo que se recoge la cizaña y se hace una hoguera con ella, así sucederá al fin del mundo.",
        "41": "El Hijo del hombre enviará entonces a sus ángeles, y ellos recogerán de su reino a todos los que son causa de pecado y a los que hacen el mal,",
        "42": "y los arrojarán al horno encendido, donde llorarán y les rechinarán los dientes.",
        "43": "Entonces los justos resplandecerán como el sol en el reino de su Padre. Quien pueda entender esto, que lo entienda.",
        "44": "El reino de los cielos puede compararse a un tesoro escondido en un campo. El que lo encuentra, lo primero que hace es esconderlo de nuevo; luego, lleno de alegría, va a vender todo lo que tiene y compra aquel campo.",
        "45": "También puede compararse el reino de los cielos a un comerciante que busca perlas finas.",
        "46": "Cuando encuentra una de mucho valor, va a vender todo lo que tiene y la compra.",
        "47": "El reino de los cielos puede compararse también a una red lanzada al mar, que se llena de toda clase de peces.",
        "48": "Cuando la red está llena, los pescadores la arrastran a la orilla y se sientan a seleccionarlos: ponen los buenos en cestos y desechan los malos.",
        "49": "Así sucederá al fin del mundo: los ángeles saldrán a separar a los malos de los buenos.",
        "50": "Y arrojarán a los malos al horno encendido donde llorarán y les rechinarán los dientes.",
        "51": "[Jesús les preguntó: ] —¿Habéis entendido todo esto? Ellos contestaron: —Sí.",
        "52": "Y él añadió: —Cuando un maestro de la ley se hace discípulo del reino de los cielos, viene a ser como un amo de casa que de sus pertenencias saca cosas nuevas y cosas viejas.",
        "53": "Cuando Jesús terminó de contar estas parábolas, marchó de allí",
        "54": "y se fue a su pueblo, donde se puso a enseñar en su sinagoga, de tal manera que la gente no salía de su asombro y se preguntaba: —¿De dónde le vienen a este los conocimientos que tiene y los milagros que hace?",
        "55": "¿No es este el hijo del carpintero? ¿No es María su madre, y sus hermanos Santiago, José, Simón y Judas?",
        "56": "Y sus hermanas, ¿no viven todas ellas entre nosotros? ¿De dónde ha sacado todo eso?",
        "57": "Así que estaban desconcertados a causa de Jesús. Por eso les dijo: —Solo en su propia tierra y en su propia casa menosprecian a un profeta.",
        "58": "Y a causa de su falta de fe, no hizo allí muchos milagros."
    },
    "14": {
        "1": "Por aquel tiempo, Herodes, que gobernaba en Galilea, oyó hablar de Jesús",
        "2": "y comentó con sus cortesanos: —Este es Juan el Bautista, que ha resucitado de entre los muertos. Por eso tiene poder para hacer milagros.",
        "3": "Es que Herodes había hecho arrestar a Juan, lo encadenó y lo encerró en la cárcel por causa de Herodías, la esposa de su hermano Filipo.",
        "4": "Pues Juan le había dicho: —No te es lícito tenerla por mujer.",
        "5": "Por eso, Herodes quería matar a Juan. Sin embargo, no se atrevía a hacerlo, porque temía al pueblo, que tenía a Juan por profeta.",
        "6": "Pero el día del cumpleaños de Herodes, la hija de Herodías salió a bailar en medio de los invitados; y tanto le gustó a Herodes,",
        "7": "que le prometió bajo juramento darle todo lo que le pidiera.",
        "8": "Ella entonces, aconsejada por su madre, le dijo: —Dame ahora mismo, en una bandeja, la cabeza de Juan el Bautista.",
        "9": "La petición entristeció al rey; pero como se había comprometido con su juramento delante de los invitados, ordenó que se la entregaran",
        "10": "y mandó que decapitaran a Juan en la cárcel.",
        "11": "Enseguida trajeron la cabeza en una bandeja, se la dieron a la muchacha y esta, a su vez, se la entregó a su madre.",
        "12": "Después de esto, los discípulos de Juan recogieron su cadáver y lo llevaron a enterrar. Luego fueron a comunicar la noticia a Jesús.",
        "13": "Cuando Jesús se enteró de lo sucedido, subió a una barca y se retiró de allí él solo a un lugar solitario. Pero la gente, al saberlo, salió de los pueblos y lo siguió a pie por la orilla.",
        "14": "Al desembarcar Jesús y ver toda aquella multitud, se compadeció de ellos y curó a los enfermos.",
        "15": "La tarde comenzaba a caer y los discípulos se acercaron a él para decirle: —La hora ya es avanzada y este es un lugar despoblado. Despide a la gente para que vaya a las aldeas a comprarse comida.",
        "16": "Jesús les contestó: —No tienen por qué irse. Dadles de comer vosotros mismos.",
        "17": "Ellos replicaron: —Aquí solo tenemos cinco panes y dos peces.",
        "18": "Dijo Jesús: —Traédmelos.",
        "19": "Mandó Jesús que la gente se recostara sobre la hierba; luego tomó los cinco panes y los dos peces y, mirando al cielo, pronunció la bendición, partió los panes y se los dio a sus discípulos para que ellos los distribuyeran entre la gente.",
        "20": "Comieron todos hasta quedar satisfechos, y todavía se recogieron doce cestos llenos de trozos sobrantes de pan.",
        "21": "Los que comieron fueron unos cinco mil hombres, sin contar las mujeres ni los niños.",
        "22": "A continuación Jesús hizo que sus discípulos subieran a la barca para que llegaran antes que él a la otra orilla del lago, mientras él despedía a la gente.",
        "23": "Después de despedirla, subió al monte para orar a solas. Y todavía seguía allí él solo al llegar la noche.",
        "24": "Entre tanto, la barca ya estaba muy lejos de tierra y las olas la azotaban con violencia, pues el viento les era contrario.",
        "25": "En las últimas horas de la noche, Jesús se dirigió a ellos andando sobre el lago.",
        "26": "Cuando los discípulos lo vieron caminar sobre el lago, se asustaron creyendo que era un fantasma y llenos de miedo se pusieron a gritar.",
        "27": "Pero enseguida Jesús se dirigió a ellos diciendo: —Tranquilizaos, soy yo. No tengáis miedo.",
        "28": "Pedro contestó: —Señor, si eres tú, manda que yo vaya hasta ti caminando sobre el agua.",
        "29": "Jesús le dijo: —Ven. Pedro saltó de la barca y echó a andar sobre el agua para ir hacia Jesús.",
        "30": "Pero al sentir la violencia del viento, se asustó y, como vio que comenzaba a hundirse, gritó: —¡Señor, sálvame!",
        "31": "Jesús, tendiéndole enseguida la mano, lo sujetó y le dijo: —¡Qué débil es tu fe! ¿Por qué has dudado?",
        "32": "Luego subieron a la barca y el viento cesó.",
        "33": "Y los que estaban a bordo se postraron ante Jesús, exclamando: —¡Verdaderamente, tú eres el Hijo de Dios!",
        "34": "Cruzaron el lago y tocaron tierra en Genesaret.",
        "35": "En cuanto los habitantes del lugar reconocieron a Jesús, divulgaron la noticia por toda la región; así que le trajeron toda clase de enfermos,",
        "36": "y le suplicaban que les permitiera tocar aunque solo fuera el borde de su manto. Y cuantos lo tocaban recuperaban la salud."
    },
    "15": {
        "1": "Se acercaron a Jesús unos fariseos y maestros de la ley que procedían de Jerusalén, y le preguntaron:",
        "2": "—¿Por qué tus discípulos violan la tradición de nuestros antepasados? ¿Por qué no se lavan las manos cuando van a comer?",
        "3": "Jesús les respondió: —¿Y por qué vosotros, por seguir vuestras propias tradiciones violáis lo que Dios ha mandado?",
        "4": "Porque Dios ha dicho: Honra a tu padre y a tu madre; y también: El que maldiga a su padre o a su madre será condenado a muerte.",
        "5": "En cambio, vosotros afirmáis: «Si alguno dice a su padre o a su madre: “Lo que tenía reservado para ayudarte lo he convertido en ofrenda para el Templo”,",
        "6": "queda liberado de la obligación de prestarles ayuda». De este modo, con vuestra propia tradición anuláis lo que Dios había dispuesto.",
        "7": "¡Hipócritas! Bien profetizó Isaías acerca de vosotros cuando dijo:",
        "8": "Este pueblo me honra de labios afuera, pero su corazón está muy lejos de mí.",
        "9": "Inútilmente me rinden culto, pues enseñan doctrinas que solo son preceptos humanos.",
        "10": "Y recabando la atención de la gente, prosiguió: —Oíd y entended esto:",
        "11": "lo que hace impura a una persona no es lo que entra por la boca. Lo que verdaderamente la hace impura es lo que sale de la boca.",
        "12": "Entonces los discípulos se acercaron a Jesús y le preguntaron: —¿Sabes que los fariseos se han sentido ofendidos al oírte?",
        "13": "Jesús les contestó: —Toda planta que no haya plantado mi Padre celestial será arrancada de raíz.",
        "14": "Dejadlos, pues son ciegos que guían a otros ciegos. Y si un ciego guía a otro ciego, los dos caerán en el hoyo.",
        "15": "Pedro pidió a Jesús: —Explícanos qué significa lo que has dicho.",
        "16": "Jesús contestó: —¿Tampoco vosotros sois capaces de entenderlo?",
        "17": "¿No comprendéis que todo lo que entra por la boca pasa al vientre y va a parar a la letrina?",
        "18": "En cambio, lo que sale de la boca procede del corazón, y eso es lo que hace impura a la persona.",
        "19": "Porque del corazón proceden las malas intenciones, los asesinatos, los adulterios, las inmoralidades sexuales, los robos, las calumnias y las blasfemias.",
        "20": "Todo esto es lo que hace impura a una persona, y no el sentarse a comer sin haberse lavado las manos.",
        "21": "Jesús salió de aquel lugar y se dirigió a la comarca de Tiro y Sidón.",
        "22": "En esto, una mujer cananea que vivía por aquellos lugares vino a su encuentro gritando: —¡Señor, Hijo de David, ten compasión de mí! Mi hija está poseída por un demonio que la atormenta terriblemente.",
        "23": "Como Jesús no le contestaba ni una palabra, los discípulos se acercaron a él y le rogaron: —Atiéndela, porque no hace más que gritar detrás de nosotros.",
        "24": "Jesús entonces dijo: —Dios me ha enviado solamente a las ovejas perdidas del pueblo de Israel.",
        "25": "Pero la mujer, poniéndose de rodillas delante de Jesús, le suplicó: —¡Señor, ayúdame!",
        "26": "Él le contestó: —No está bien quitarles el pan a los hijos para echárselo a los perros.",
        "27": "Ella dijo: —Es cierto, Señor; pero también los perros comen las migajas que caen de la mesa de sus amos.",
        "28": "Entonces Jesús le respondió: —¡Grande es tu fe, mujer! ¡Que se haga lo que deseas! Y su hija quedó curada en aquel mismo instante.",
        "29": "Marchando de allí, Jesús se dirigió a la orilla del lago de Galilea. Cuando llegó, subió al monte y se sentó.",
        "30": "Se le acercó mucha gente, trayendo consigo cojos, ciegos, tullidos, mudos y otros muchos enfermos. Los pusieron a los pies de Jesús, y él los curó a todos.",
        "31": "La gente estaba asombrada al ver que los mudos hablaban, los tullidos recobraban la salud, los cojos andaban y los ciegos veían. Y todos alabaron al Dios de Israel.",
        "32": "Jesús llamó a sus discípulos y les dijo: —Me da lástima esta gente. Ya hace tres días que están conmigo y no tienen nada que comer. No quiero que se vayan en ayunas, no sea que desfallezcan por el camino.",
        "33": "Los discípulos le dijeron: —¿No ves que estamos en un lugar apartado? ¿De dónde vamos a sacar suficiente pan para dar de comer a toda esta gente?",
        "34": "Jesús les preguntó: —¿Cuántos panes tenéis? Ellos contestaron: —Siete y unos cuantos peces.",
        "35": "Jesús dispuso que la gente se sentara en el suelo.",
        "36": "Luego tomó los siete panes y los peces, dio gracias a Dios, los partió y se los fue dando a los discípulos y estos se los fueron dando a la gente.",
        "37": "Todos comieron hasta quedar satisfechos; y aun así se llenaron siete espuertas con los trozos de pan que sobraron.",
        "38": "Los que comieron en aquella ocasión fueron cuatro mil, sin contar las mujeres ni los niños.",
        "39": "Luego Jesús despidió a la multitud, subió a la barca y se fue a la región de Magadán."
    },
    "16": {
        "1": "Un grupo de fariseos y saduceos fue a ver a Jesús. Para tenderle una trampa, le pidieron que hiciera alguna señal milagrosa de parte de Dios.",
        "2": "Jesús les contestó: —[Cuando los celajes del atardecer parecen de fuego, decís: «Tendremos buen tiempo».",
        "3": "Y cuando, por la mañana, el cielo está de un rojo sombrío, decís: «Hoy tendremos tormenta». ¿Así que sabéis interpretar el aspecto del cielo y, en cambio, no sois capaces de interpretar los signos de los tiempos?].",
        "4": "¡Gente malvada e infiel! Pedís una señal milagrosa, pero no tendréis más señal que la del profeta Jonás. Y, dejándolos, se fue.",
        "5": "Cuando los discípulos llegaron a la otra orilla del lago, se dieron cuenta de que habían olvidado llevar pan.",
        "6": "Jesús les advirtió: —Mirad, tened cuidado con la levadura de los fariseos y de los saduceos.",
        "7": "Los discípulos comentaban entre ellos: «Esto lo dice porque no hemos traído pan».",
        "8": "Pero Jesús, dándose cuenta de ello, les dijo: —¿Por qué estáis comentando entre vosotros que os falta pan? ¡Lo que os falta es fe!",
        "9": "¿Aún no sois capaces de entender? ¿Ya no recordáis los cinco panes repartidos entre los cinco mil hombres y cuántos cestos recogisteis?",
        "10": "¿Ni los siete panes repartidos entre los cuatro mil y cuántas espuertas recogisteis?",
        "11": "¿Cómo es que no entendéis que yo no me refería al pan cuando os decía: «Tened cuidado con la levadura de los fariseos y de los saduceos»?",
        "12": "Entonces los discípulos cayeron en la cuenta de que Jesús no les prevenía contra la levadura del pan, sino contra las enseñanzas de los fariseos y de los saduceos.",
        "13": "Cuando Jesús llegó a la región de Cesarea de Filipo, preguntó a sus discípulos: —¿Quién dice la gente que es el Hijo del hombre?",
        "14": "Ellos contestaron: —Unos dicen que es Juan el Bautista; otros, que Elías, y otros, que Jeremías o algún otro profeta.",
        "15": "Jesús les preguntó: —Y vosotros, ¿quién decís que soy?",
        "16": "Entonces Simón Pedro declaró: —¡Tú eres el Mesías, el Hijo del Dios vivo!",
        "17": "Jesús le contestó: —¡Feliz tú, Simón, hijo de Jonás, porque ningún mortal te ha revelado esto, sino mi Padre que está en los cielos!",
        "18": "Por eso te digo que tú eres Pedro, y sobre esta piedra voy a edificar mi Iglesia, y el poder del abismo no la vencerá.",
        "19": "Yo te daré las llaves del reino de los cielos: lo que ates en la tierra quedará atado en el cielo, y lo que desates en la tierra quedará desatado en el cielo.",
        "20": "Entonces Jesús ordenó a sus discípulos que no dijeran a nadie que él era el Mesías.",
        "21": "A partir de aquel momento, Jesús empezó a manifestar a sus discípulos que tenía que ir a Jerusalén, y que los ancianos del pueblo, los jefes de los sacerdotes y los maestros de la ley le harían sufrir mucho, y luego lo matarían, pero que al tercer día resucitaría.",
        "22": "Pedro, llevándolo aparte, comenzó a reprenderlo, diciendo: —¡Que nada de eso te pase, Señor!",
        "23": "Pero Jesús, volviéndose a él, le dijo: —¡Apártate de mí, Satanás! Tú eres una piedra de tropiezo para mí, porque no piensas como piensa Dios, sino como piensa la gente.",
        "24": "Luego, dirigiéndose a sus discípulos, Jesús añadió: —Si alguno quiere ser discípulo mío, deberá olvidarse de sí mismo, cargar con su cruz y seguirme.",
        "25": "Porque el que quiera salvar su vida, la perderá; pero el que entregue su vida por causa de mí, ese la encontrará.",
        "26": "¿De qué le sirve a uno ganar el mundo entero, si pierde su propia vida? ¿O qué podrá dar el ser humano a cambio de su vida?",
        "27": "El Hijo del hombre ya está a punto de venir revestido de la gloria de su Padre y acompañado de sus ángeles. Cuando llegue, recompensará a cada uno conforme a sus hechos.",
        "28": "Os aseguro que algunos de los que están aquí no morirán sin antes haber visto al Hijo del hombre llegar como Rey."
    },
    "17": {
        "1": "Seis días después, Jesús tomó aparte a Pedro y a los hermanos Santiago y Juan y los llevó a un monte alto.",
        "2": "Allí se transfiguró en presencia de ellos. Su rostro resplandeció como el sol y su ropa se volvió blanca como la luz.",
        "3": "En esto, los discípulos vieron a Moisés y Elías conversando con él.",
        "4": "Pedro dijo a Jesús: —¡Señor, qué bien estamos aquí! Si quieres, haré aquí tres cabañas: una para ti, otra para Moisés y otra para Elías.",
        "5": "Aún estaba hablando Pedro, cuando quedaron envueltos en una nube luminosa de donde procedía una voz que decía: —Este es mi Hijo amado, en quien me complazco. Escuchadlo.",
        "6": "Al oír esto, los discípulos se postraron rostro en tierra, sobrecogidos de miedo.",
        "7": "Pero Jesús, acercándose a ellos, los tocó y les dijo: —Levantaos, no tengáis miedo.",
        "8": "Ellos alzaron los ojos, y ya no vieron a nadie más que a Jesús.",
        "9": "Mientras bajaban del monte, Jesús les ordenó: —No contéis esta visión a nadie hasta que el Hijo del hombre haya resucitado.",
        "10": "Los discípulos le preguntaron: —¿Por qué dicen los maestros de la ley que Elías tiene que venir primero?",
        "11": "Jesús les contestó: —Es cierto que Elías ha de venir y ha de ponerlo todo en orden.",
        "12": "Pero yo os aseguro que Elías ya vino, aunque ellos no lo reconocieron, sino que lo maltrataron a su antojo. Y el Hijo del hombre va a sufrir de la misma manera a manos de ellos.",
        "13": "Entonces los discípulos cayeron en la cuenta de que Jesús estaba refiriéndose a Juan el Bautista.",
        "14": "Cuando volvieron adonde estaba la gente, un hombre se acercó a Jesús y, puesto de rodillas delante de él,",
        "15": "le dijo: —Señor, ten compasión de mi hijo. Le dan ataques que le hacen sufrir lo indecible y muchas veces se arroja al fuego o al agua.",
        "16": "Lo he traído a tus discípulos, pero no han podido sanarlo.",
        "17": "Jesús exclamó: —¡Gente incrédula y perversa! ¿Hasta cuándo habré de estar entre vosotros? ¿Hasta cuándo tendré que soportaros? Traedme aquí al muchacho.",
        "18": "Enseguida dio una orden, salió del muchacho el demonio y en aquel mismo instante quedó curado.",
        "19": "Más tarde se acercaron a Jesús los discípulos y le preguntaron aparte: —¿Por qué nosotros no pudimos expulsar ese demonio?",
        "20": "Jesús les contestó: —Porque no tuvisteis fe. Os aseguro que si tuvierais fe, aunque solo fuera como un grano de mostaza, le diríais a este monte: «¡Quítate de ahí y ponte allí!», y el monte cambiaría de lugar. Nada os resultaría imposible. [",
        "21": "Pero este género de demonios solo sale por medio de oración y ayuno].",
        "22": "Estando todos reunidos en Galilea, Jesús dijo a sus discípulos: —El Hijo del hombre va a ser entregado a hombres",
        "23": "que lo matarán, pero al tercer día resucitará. Al oír esto, los discípulos se entristecieron mucho.",
        "24": "Cuando llegaron a Cafarnaún, se dirigieron a Pedro los encargados de recaudar los impuestos del Templo y le preguntaron: —¿No paga vuestro Maestro el impuesto del Templo?",
        "25": "Pedro les contestó: —Sin duda que sí. Más tarde, al llegar Pedro a casa, Jesús lo abordó, diciéndole: —Simón, ¿qué te parece? Los reyes de este mundo, ¿de quiénes perciben impuestos y tributos? ¿De sus propios súbditos o de los extranjeros?",
        "26": "Pedro contestó: —De los extranjeros. Y Jesús añadió: —Por tanto, los súbditos están exentos.",
        "27": "Pero, en fin, para que nadie se ofenda, acércate al lago y echa el anzuelo al agua. En la boca del primer pez que pesques encontrarás la moneda precisa. Págales con ella el impuesto por ti y por mí."
    },
    "18": {
        "1": "En aquella ocasión, los discípulos se acercaron a Jesús y le preguntaron: —¿Quién es el más importante en el reino de los cielos?",
        "2": "Jesús llamó a un niño y, poniéndolo en medio de ellos,",
        "3": "dijo: —Os aseguro que, si no cambiáis de conducta y volvéis a ser como niños, no entraréis en el reino de los cielos.",
        "4": "El más importante en el reino de los cielos es aquel que se vuelve pequeño como este niño.",
        "5": "Y el que recibe en mi nombre a un niño como este, a mí me recibe.",
        "6": "Pero a quien sea causa de pecado para uno de estos pequeños que creen en mí, más le valdría que lo arrojaran al fondo del mar con una piedra de molino atada al cuello.",
        "7": "¡Ay del mundo a causa de los que incitan al pecado! Porque instigadores de pecado tiene que haberlos necesariamente; pero ¡ay de aquel que incite a pecar!",
        "8": "Si, pues, tu mano o tu pie van a ser causa de que caigas en pecado, córtatelos y arrójalos lejos de ti, porque es mejor que entres manco o cojo en la vida eterna que con tus dos manos y tus dos pies seas arrojado al fuego eterno.",
        "9": "Y si tu ojo va a ser causa de que caigas en pecado, sácatelo y arrójalo lejos de ti, porque es mejor que entres tuerto en la vida eterna que con tus dos ojos seas arrojado al fuego de la gehena.",
        "10": "Guardaos, pues, de despreciar a alguno de estos pequeños, porque os aseguro que en el cielo sus ángeles están siempre en presencia de mi Padre celestial. [",
        "11": "Y es que el Hijo del hombre ha venido a salvar lo que estaba perdido].",
        "12": "¿Qué os parece? Si un hombre tiene cien ovejas y se le extravía una de ellas, ¿no dejará las otras noventa y nueve en el monte e irá en busca de la extraviada?",
        "13": "Y si logra encontrarla, os aseguro que sentirá más alegría por ella que por las noventa y nueve que no se habían extraviado.",
        "14": "De la misma manera, vuestro Padre que está en el cielo no quiere que se pierda ni uno solo de estos pequeños.",
        "15": "Si alguna vez tu hermano te ofende, ve a buscarlo y habla a solas con él para hacerle ver su falta. Si te escucha, ya te lo has ganado.",
        "16": "Si no quiere escucharte, insiste llevando contigo una o dos personas más, para que el asunto se resuelva en presencia de dos o tres testigos.",
        "17": "Si tampoco les hace caso a ellos, manifiéstalo a la comunidad. Y si ni siquiera a la comunidad hace caso, tenlo por pagano o recaudador de impuestos.",
        "18": "Os aseguro que todo lo que atéis en la tierra quedará atado en el cielo, y todo lo que desatéis en la tierra quedará desatado en el cielo.",
        "19": "Algo os digo también: si dos de vosotros os ponéis de acuerdo, aquí en la tierra, para pedir cualquier cosa, mi Padre que está en el cielo os la concederá.",
        "20": "Pues donde dos o tres se reúnen en mi nombre, allí estoy yo en medio de ellos.",
        "21": "Pedro, acercándose entonces a Jesús, le preguntó: —Señor, ¿cuántas veces he de perdonar a mi hermano si me ofende? ¿Hasta siete veces?",
        "22": "Jesús le contestó: —No te digo hasta siete veces, sino hasta setenta veces siete.",
        "23": "Y es que el reino de los cielos puede compararse a un rey que quiso hacer cuentas con la gente que tenía a su servicio.",
        "24": "Para empezar, se le presentó uno que le debía diez mil talentos.",
        "25": "Y como no tenía posibilidades de saldar su deuda, el amo mandó que los vendieran como esclavos a él, a su esposa y a sus hijos, junto con todas sus propiedades, para que así saldara la deuda.",
        "26": "El siervo cayó entonces de rodillas delante de su amo, suplicándole: «Ten paciencia conmigo, que yo te lo pagaré todo».",
        "27": "El amo tuvo compasión de su siervo; le perdonó la deuda y lo dejó ir libremente.",
        "28": "Pero, al salir, aquel siervo se encontró con uno de sus compañeros, que le debía cien denarios. Lo sujetó violentamente por el cuello y le dijo: «¡Págame lo que me debes!».",
        "29": "Su compañero se arrodilló delante de él, suplicándole: «Ten paciencia conmigo, que yo te lo pagaré».",
        "30": "Pero el otro no quiso escucharlo, sino que fue y lo hizo meter en la cárcel hasta que liquidara la deuda.",
        "31": "Los demás siervos, al ver todo esto, se sintieron consternados y fueron a contarle al amo lo que había sucedido.",
        "32": "Entonces el amo hizo llamar a aquel siervo y le dijo: «Siervo malvado, yo te perdoné toda aquella deuda porque me lo suplicaste;",
        "33": "en cambio tú no has querido compadecerte de tu compañero como yo me compadecí de ti».",
        "34": "Y, encolerizado, el amo ordenó que fuera torturado hasta que toda la deuda quedara saldada.",
        "35": "Esto mismo hará mi Padre celestial con aquel de vosotros que no perdone de corazón a su hermano."
    },
    "19": {
        "1": "Cuando Jesús terminó este discurso, salió de Galilea y se dirigió a la región de Judea situada en la otra orilla del Jordán.",
        "2": "Lo seguía mucha gente, y allí mismo curó a los enfermos.",
        "3": "En esto, se le acercaron unos fariseos que, para tenderle una trampa, le preguntaron: —¿Le está permitido al hombre separarse de su mujer por un motivo cualquiera?",
        "4": "Jesús les contestó: —Vosotros habéis leído que Dios, cuando creó al género humano, los hizo hombre y mujer",
        "5": "y dijo: Por esta razón dejará el hombre a sus padres, se unirá a su mujer y ambos llegarán a ser como una sola persona.",
        "6": "De modo que ya no son dos personas, sino una sola. Por tanto, lo que Dios ha unido, no debe separarlo el ser humano.",
        "7": "Ellos le dijeron: —Entonces, ¿por qué dispuso Moisés que el marido dé a la mujer un acta de divorcio cuando vaya a separarse de ella?",
        "8": "Jesús les contestó: —A causa de vuestra dureza de corazón, Moisés consintió que os separaseis de vuestras mujeres; pero al principio no era así.",
        "9": "Y yo os digo esto: el que se separe de su mujer (a no ser en caso de inmoralidad sexual ) y se case con otra, comete adulterio.",
        "10": "Los discípulos dijeron a Jesús: —Pues si esa es la situación del hombre respecto de la mujer, más vale no casarse.",
        "11": "Jesús les contestó: —No todos pueden comprender lo que digo, sino solo aquellos a quienes Dios les da la comprensión necesaria.",
        "12": "Hay algunos que nacen incapacitados para el matrimonio; a otros los incapacitan los demás convirtiéndolos en eunucos, y otros renuncian al matrimonio a fin de estar más disponibles para el servicio del reino de los cielos. El que pueda aceptar eso, que lo acepte.",
        "13": "Por entonces le presentaron unos niños a Jesús para que orara poniendo las manos sobre ellos. Los discípulos reñían a quienes los llevaban,",
        "14": "pero Jesús dijo: —Dejad que los niños vengan a mí y no se lo impidáis, porque el reino de los cielos es para los que son como ellos.",
        "15": "Y después de poner las manos sobre los niños, se fue de allí.",
        "16": "En cierta ocasión, un joven vino a ver a Jesús y le preguntó: —Maestro, ¿qué he de hacer de bueno para alcanzar la vida eterna?",
        "17": "Jesús le respondió: —¿Por qué me preguntas acerca de lo bueno? Solo uno es bueno. Si quieres entrar en la vida, cumple los mandamientos.",
        "18": "Dijo el joven: —¿Cuáles? Jesús le contestó: — No matarás, no cometerás adulterio, no robarás, no darás falso testimonio,",
        "19": "honra a tu padre y a tu madre, y ama a tu prójimo como a ti mismo.",
        "20": "El joven respondió: —Todo eso ya lo he cumplido. ¿Qué otra cosa debo hacer?",
        "21": "Jesús le dijo: —Si quieres ser perfecto, vete a vender lo que posees y reparte el producto entre los pobres. Así te harás un tesoro en el cielo. Luego vuelve y sígueme.",
        "22": "Cuando el joven oyó esto, se marchó entristecido porque era muy rico.",
        "23": "Entonces Jesús dijo a sus discípulos: —Os aseguro que a los ricos les va a ser muy difícil entrar en el reino de los cielos.",
        "24": "Os lo repito: es más fácil para un camello pasar por el ojo de una aguja que para un rico entrar en el reino de los cielos.",
        "25": "Los discípulos se quedaron muy sorprendidos al oír esto, y le preguntaron: —Pues, en ese caso, ¿quién podrá salvarse?",
        "26": "Jesús los miró y les dijo: —Para los seres humanos es imposible, pero para Dios todo es posible.",
        "27": "Entonces intervino Pedro y le preguntó: —Tú sabes que nosotros lo hemos dejado todo para seguirte; ¿qué recibiremos por ello?",
        "28": "Jesús le respondió: —Os aseguro que el día de la renovación de todas las cosas, cuando el Hijo del hombre se siente en su trono glorioso, vosotros, los que me habéis seguido, os sentaréis también en doce tronos para juzgar a las doce tribus de Israel.",
        "29": "Y todos los que hayan dejado casas, hermanos, hermanas, padre, madre, hijos o tierras por causa de mí, recibirán el ciento por uno de beneficio y la herencia de la vida eterna.",
        "30": "Muchos que ahora son primeros, serán los últimos, y muchos que ahora son últimos, serán los primeros."
    },
    "20": {
        "1": "El reino de los cielos puede compararse al amo de una finca que salió una mañana temprano a contratar jornaleros para su viña.",
        "2": "Convino con los jornaleros en pagarles el salario correspondiente a una jornada de trabajo, y los envió a la viña.",
        "3": "Hacia las nueve de la mañana salió de nuevo y vio a otros jornaleros que estaban en la plaza sin hacer nada.",
        "4": "Les dijo: «Id también vosotros a la viña. Os pagaré lo que sea justo».",
        "5": "Y ellos fueron. Volvió a salir hacia el mediodía, y otra vez a las tres de la tarde, e hizo lo mismo.",
        "6": "Finalmente, sobre las cinco de la tarde, volvió a la plaza y encontró otro grupo de desocupados. Les preguntó: «¿Por qué estáis aquí todo el día sin hacer nada?».",
        "7": "Le contestaron: «Porque nadie nos ha contratado». Él les dijo: «Pues id también vosotros a la viña».",
        "8": "Al anochecer, el amo de la viña ordenó a su capataz: «Llama a los jornaleros y págales su salario, empezando por los últimos hasta los primeros».",
        "9": "Se presentaron, pues, los que habían comenzado a trabajar sobre las cinco de la tarde y cada uno recibió el salario correspondiente a una jornada completa.",
        "10": "Entonces los que habían estado trabajando desde la mañana pensaron que recibirían más; pero, cuando llegó su turno, recibieron el mismo salario.",
        "11": "Así que, al recibirlo, se pusieron a murmurar contra el amo",
        "12": "diciendo: «A estos que solo han trabajado una hora, les pagas lo mismo que a nosotros, que hemos trabajado toda la jornada soportando el calor del día».",
        "13": "Pero el amo contestó a uno de ellos: «Amigo, no te trato injustamente. ¿No convinimos en que trabajarías por esa cantidad?",
        "14": "Pues tómala y vete. Si yo quiero pagar a este que llegó a última hora lo mismo que a ti,",
        "15": "¿no puedo hacer con lo mío lo que quiera? ¿O es que mi generosidad va a provocar tu envidia?».",
        "16": "Así, los que ahora son últimos serán los primeros, y los que ahora son primeros serán los últimos.",
        "17": "Cuando Jesús iba de camino subiendo hacia Jerusalén, llamó aparte a los doce discípulos y les dijo:",
        "18": "—Ya veis que estamos subiendo a Jerusalén. Allí el Hijo del hombre será entregado a los jefes de los sacerdotes y a los maestros de la ley que lo condenarán a muerte;",
        "19": "luego lo pondrán en manos de extranjeros para que se burlen de él, lo golpeen y lo crucifiquen. Pero al tercer día resucitará.",
        "20": "Por entonces se presentó a Jesús la madre de Santiago y Juan, hijos de Zebedeo, y se puso de rodillas con intención de pedirle algo.",
        "21": "Jesús le preguntó: —¿Qué es lo que deseas? Ella dijo: —Ordena que estos dos hijos míos se sienten en tu reino, el uno a tu derecha y el otro a tu izquierda.",
        "22": "Jesús respondió: —No sabéis lo que estáis pidiendo. ¿Podéis beber vosotros la misma copa de amargura que yo estoy a punto de beber? Ellos le contestaron: —¡Sí, podemos beberla!",
        "23": "Jesús les dijo: —Pues bien, beberéis mi copa de amargura; pero el que os sentéis el uno a mi derecha y el otro a mi izquierda, no es cosa mía concederlo; eso es para quienes mi Padre lo ha reservado.",
        "24": "Cuando los otros diez discípulos oyeron esto, se sintieron muy molestos con los dos hermanos.",
        "25": "Pero Jesús los reunió y les dijo: —Como muy bien sabéis, los que gobiernan las naciones las someten a su dominio, y los poderosos las rigen despóticamente.",
        "26": "Pero entre vosotros no debe ser así. Antes bien, si alguno quiere ser grande, que se ponga al servicio de los demás;",
        "27": "y si alguno quiere ser principal, que se haga servidor de todos.",
        "28": "De la misma manera que el Hijo del hombre no ha venido para ser servido, sino para servir y dar su vida en pago de la libertad de todos.",
        "29": "Cuando salían de Jericó, una multitud acompañaba a Jesús.",
        "30": "En esto, dos ciegos que estaban sentados junto al camino, al oír que Jesús pasaba por allí, se pusieron a gritar: —¡Señor, Hijo de David, ten compasión de nosotros!",
        "31": "La gente les decía que se callaran, pero ellos gritaban cada vez más: —¡Señor, Hijo de David, ten compasión de nosotros!",
        "32": "Entonces Jesús se detuvo, los llamó y les preguntó: —¿Qué queréis que haga por vosotros?",
        "33": "Los ciegos le contestaron: —Señor, que podamos ver.",
        "34": "Jesús, conmovido, les tocó los ojos, y al punto los ciegos recobraron la vista y se fueron tras él."
    },
    "21": {
        "1": "Cerca ya de Jerusalén, al llegar a Betfagé, junto al monte de los Olivos, Jesús envió a dos de sus discípulos",
        "2": "con este encargo: —Id a la aldea que está ahí enfrente, y enseguida encontraréis una borrica atada, y a su lado un pollino. Desatadlos y traédmelos.",
        "3": "Y si alguien os pregunta algo, decidle que el Señor los necesita y que enseguida los devolverá.",
        "4": "Esto sucedió en cumplimiento de lo dicho por medio del profeta:",
        "5": "Decid a Jerusalén, la ciudad de Sion: Mira, tu Rey viene a ti lleno de humildad, montado en un asno, en un pollino, hijo de animal de carga.",
        "6": "Los discípulos fueron e hicieron lo que Jesús les había mandado.",
        "7": "Le llevaron la borrica y el pollino, pusieron sobre ellos sus mantos, y Jesús montó encima.",
        "8": "Un gran gentío alfombraba con sus mantos el camino, mientras otros cortaban ramas de los árboles y las tendían al paso de Jesús.",
        "9": "Y los que iban delante y los que iban detrás gritaban: —¡ Viva el Hijo de David! ¡Bendito el que viene en nombre del Señor! ¡ Gloria al Dios Altísimo!",
        "10": "Cuando Jesús entró en Jerusalén, hubo gran agitación en la ciudad. Unos a otros se preguntaban: —¿Quién es este?",
        "11": "Y la gente decía: —Este es el profeta Jesús, el de Nazaret de Galilea.",
        "12": "Jesús entró en el Templo y expulsó a todos los que allí estaban vendiendo y comprando. Volcó las mesas de los cambistas de monedas y los puestos de los vendedores de palomas",
        "13": "increpándolos: —Esto dicen las Escrituras: Mi casa ha de ser casa de oración; pero vosotros la habéis convertido en una cueva de ladrones.",
        "14": "Más tarde se acercaron a Jesús, en el Templo, algunos ciegos y tullidos, y él los curó.",
        "15": "Pero los jefes de los sacerdotes y los maestros de la ley se sintieron muy molestos al ver los milagros que Jesús había hecho y al oír que los niños gritaban en el Templo dando vivas al Hijo de David.",
        "16": "Por eso le preguntaron: —¿No oyes lo que estos están diciendo? Jesús les contestó: —¡Claro que lo oigo! Pero ¿es que nunca habéis leído en las Escrituras aquello de: sacarás alabanza de labios de los pequeños y de los niños de pecho?",
        "17": "Y dejándolos, salió de la ciudad y se fue a Betania, donde pasó la noche.",
        "18": "Por la mañana temprano, cuando Jesús volvía a la ciudad, sintió hambre.",
        "19": "Al ver una higuera junto al camino, se acercó a ella; pero únicamente encontró hojas. Entonces dijo a la higuera: —¡Que nunca más vuelvas a dar fruto! Y en aquel mismo instante se secó la higuera.",
        "20": "Al ver aquello, los discípulos se quedaron atónitos, y decían: —¿Cómo ha podido secarse de repente la higuera?",
        "21": "Jesús les contestó: —Os aseguro que, si tenéis fe y no dudáis, no solamente haréis esto de la higuera, sino que si decís a este monte que se quite de ahí y se arroje al mar, así ocurrirá.",
        "22": "Todo cuanto pidáis orando con fe, lo recibiréis.",
        "23": "Jesús entró en el Templo y mientras enseñaba se le acercaron los jefes de los sacerdotes y los ancianos del pueblo y le preguntaron: —¿Con qué derecho haces tú todo eso? ¿Quién te ha autorizado para ello?",
        "24": "Jesús les contestó: —Yo también voy a preguntaros una cosa. Si me respondéis, os diré con qué derecho hago todo esto.",
        "25": "¿De quién recibió Juan el encargo de bautizar: del cielo o de los hombres? Ellos se pusieron a razonar entre sí: «Si contestamos que lo recibió de Dios, él nos dirá: “¿Por qué, pues, no le creísteis?”",
        "26": "Y si decimos que lo recibió de los hombres, corremos el peligro de la reacción del pueblo, porque todos tienen a Juan por profeta».",
        "27": "Así que respondieron a Jesús: —No lo sabemos. A lo que él replicó: —Pues tampoco yo os diré con qué derecho hago todo esto.",
        "28": "—¿Qué os parece? Una vez, un hombre que tenía dos hijos le dijo a uno de ellos: «Hijo, hoy tienes que ir a trabajar a la viña».",
        "29": "El hijo contestó: «No quiero ir». Pero más tarde cambió de idea y fue.",
        "30": "Lo mismo le dijo el padre al otro hijo, que le contestó: «Sí, padre, iré». Pero no fue.",
        "31": "Decidme, ¿cuál de los dos cumplió el mandato de su padre? Ellos respondieron: —El primero. Y Jesús añadió: —Pues os aseguro que los recaudadores de impuestos y las prostitutas van a entrar en el reino de Dios antes que vosotros.",
        "32": "Porque vino Juan mostrando con su vida cómo se debe cumplir la voluntad de Dios, y no le creísteis; en cambio, sí le creyeron los recaudadores de impuestos y las prostitutas. Y vosotros lo visteis, pero ni aun así cambiasteis de actitud dándole crédito.",
        "33": "Escuchad esta otra parábola: Una vez un padre de familia plantó una viña, la cercó con una valla, construyó un lagar y levantó en ella una torre; luego la arrendó a unos labradores y se fue de viaje.",
        "34": "Cuando llegó el tiempo de la vendimia, envió sus criados para percibir de los labradores el fruto que le correspondía.",
        "35": "Pero los labradores, cayendo sobre los criados, golpearon a uno, mataron a otro y a otro lo apedrearon.",
        "36": "El amo envió otros criados, en mayor número que la primera vez; pero los labradores hicieron lo mismo con ellos.",
        "37": "Por último envió a su propio hijo, pensando: «A mi hijo lo respetarán».",
        "38": "Pero cuando los labradores vieron que se trataba del hijo del amo, se dijeron: «Este es el heredero. Matémoslo, y apoderémonos de su herencia».",
        "39": "Y, echándole mano, lo arrojaron fuera de la viña y lo asesinaron.",
        "40": "Por tanto, cuando venga el dueño de la viña, ¿qué hará con aquellos labradores?",
        "41": "Contestaron a Jesús: —Son unos miserables; los hará perecer sin compasión y confiará la viña a otros labradores que le entreguen a su tiempo el fruto que le corresponda.",
        "42": "Añadió Jesús: —¿Acaso no habéis leído en las Escrituras: La piedra que desecharon los constructores se ha convertido en la piedra principal. Esto lo ha hecho el Señor, y nos resulta verdaderamente maravilloso?",
        "43": "Por eso, os digo que el reino de Dios se os quitará a vosotros y será entregado a un pueblo que produzca los frutos que corresponden al Reino. [",
        "44": "En cuanto a la piedra, el que caiga sobre ella, se estrellará, y a quien la piedra le caiga encima, lo aplastará].",
        "45": "Cuando los jefes de los sacerdotes y los fariseos oyeron estas parábolas de Jesús, comprendieron que se refería a ellos.",
        "46": "Por eso buscaban la manera de apresarlo; pero temían a la gente, porque muchos lo consideraban profeta."
    },
    "22": {
        "1": "Jesús, tomando la palabra, les volvió a hablar en parábolas diciendo:",
        "2": "—El reino de los cielos puede compararse a un rey que iba a celebrar la boda de su hijo.",
        "3": "Envió a sus criados a llamar a los invitados a la boda, pero estos no quisieron acudir.",
        "4": "Volvió a enviarles más criados, con este encargo: «Decid a los invitados que ya tengo preparado el banquete. He hecho matar mis terneros y reses cebadas y está todo a punto. Que vengan a la boda».",
        "5": "Pero los invitados no quisieron hacer caso, sino que cada cual se fue a su propia hacienda o sus negocios.",
        "6": "Hasta hubo algunos que, echando mano de los criados, los golpearon y los asesinaron.",
        "7": "El rey entonces, montando en cólera, mandó a sus soldados que mataran a aquellos asesinos y quemaran su ciudad.",
        "8": "Después dijo a los criados: «La boda está preparada, pero aquellos invitados no eran dignos de venir.",
        "9": "Por tanto, id a las encrucijadas de los caminos e invitad a la boda a todos los que encontréis».",
        "10": "Salieron los criados a los caminos y reunieron a cuantos encontraron, lo mismo malos que buenos. De esa manera, la sala de bodas se llenó de comensales.",
        "11": "Cuando el rey entró a ver a los invitados, observó que uno de ellos no llevaba traje de boda",
        "12": "y le preguntó: «Amigo, ¿cómo entraste aquí sin traje de boda?». Él se negó a contestar.",
        "13": "Entonces el rey dijo a los criados: «Atadlo de pies y manos y arrojadlo fuera, a la oscuridad. Allí llorará y le rechinarán los dientes».",
        "14": "Porque muchos son llamados, pero pocos escogidos.",
        "15": "Se pusieron entonces los fariseos a estudiar la manera de acusar a Jesús por algo que dijera.",
        "16": "Así que le enviaron algunos de sus propios seguidores, junto con otros que pertenecían al partido de Herodes, para que le dijeran: —Maestro, sabemos que tú eres sincero y que enseñas con toda verdad a vivir como Dios quiere; no te preocupa el qué dirán, ni juzgas a la gente por las apariencias.",
        "17": "Danos, pues, tu opinión: ¿estamos o no obligados a pagar tributo al emperador romano?",
        "18": "Jesús, advirtiendo su mala intención, les contestó: —¿Por qué me ponéis trampas, hipócritas?",
        "19": "Enseñadme la moneda con que se paga el tributo. Ellos le presentaron un denario,",
        "20": "y Jesús preguntó: —¿De quién es esta efigie y esta inscripción?",
        "21": "Le contestaron: —Del César. Entonces les dijo Jesús: —Pues dad al César lo que es del César, y a Dios lo que es de Dios.",
        "22": "Al oír esta respuesta, quedaron estupefactos y, dejando a Jesús, se fueron.",
        "23": "Aquel mismo día se acercaron a Jesús unos saduceos que, al no creer en la resurrección, le hicieron esta pregunta:",
        "24": "—Maestro, Moisés mandó: Si un hombre casado muere sin haber tenido hijos, su hermano deberá casarse con la viuda para dar descendencia al hermano difunto.",
        "25": "Pues bien, entre nosotros hubo una vez siete hermanos; el primero de ellos, que estaba casado, murió sin haber tenido descendencia, por lo cual su viuda se casó con el hermano siguiente.",
        "26": "Pero lo mismo le sucedió al segundo, y luego al tercero, y así hasta el séptimo.",
        "27": "La última en morir fue la mujer.",
        "28": "Así pues, en la resurrección, ¿de cuál de los siete hermanos será esposa, si todos estuvieron casados con ella?",
        "29": "Jesús les contestó: —Estáis muy equivocados, porque ni conocéis las Escrituras ni tenéis idea del poder de Dios.",
        "30": "En la resurrección ya no habrá matrimonios, sino que todos serán como los ángeles que están en el cielo.",
        "31": "En cuanto a la resurrección de los muertos, ¿no habéis leído que Dios os dijo:",
        "32": "Yo soy el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob? Pues bien, él es Dios de vivos y no de muertos.",
        "33": "Escuchando a Jesús, la gente se quedaba admirada de su enseñanza.",
        "34": "Cuando los fariseos oyeron que Jesús había hecho callar a los saduceos, se reunieron en torno a él",
        "35": "y uno de ellos, doctor en la ley, le preguntó con intención de tenderle una trampa:",
        "36": "—Maestro, ¿cuál es el mandamiento más importante de la ley?",
        "37": "Jesús le contestó: — Amarás al Señor tu Dios con todo tu corazón, con toda tu alma y con toda tu inteligencia.",
        "38": "Este es el primer mandamiento y el más importante.",
        "39": "Pero hay un segundo mandamiento que es parecido a este: Amarás a tu prójimo como a ti mismo.",
        "40": "En estos dos mandamientos se resume toda la ley de Moisés y la enseñanza de los profetas.",
        "41": "Jesús abordó a los fariseos cuando se hallaban reunidos, y les preguntó:",
        "42": "—¿Qué pensáis vosotros acerca del Mesías? ¿De quién es hijo? Le contestaron: —De David.",
        "43": "Jesús les replicó: —Entonces, ¿cómo es que David, inspirado por el Espíritu, lo llama Señor, cuando dice:",
        "44": "Dijo el Señor a mi Señor: «Siéntate a mi derecha hasta que yo ponga a tus enemigos debajo de tus pies»?",
        "45": "Pues si David lo llama Señor, ¿cómo puede el Mesías ser hijo suyo?",
        "46": "A esto nadie supo qué contestar. A partir de aquel día, ninguno se atrevió ya a plantearle más preguntas."
    },
    "23": {
        "1": "Jesús se dirigió entonces a la gente y a sus propios discípulos",
        "2": "y les dijo: —Los maestros de la ley y los fariseos han sido los encargados de interpretar la ley de Moisés.",
        "3": "Obedecedlos, pues, y cumplid cuanto os digan; pero no imitéis su conducta, porque ellos mismos no hacen lo que enseñan:",
        "4": "echan cargas pesadas e insoportables sobre los hombros de los demás, pero ellos no están dispuestos a mover ni siquiera un dedo para llevarlas.",
        "5": "Todo lo hacen para que la gente los vea. Usan filacterias más anchas y flecos más largos que ningún otro;",
        "6": "les gusta ocupar los primeros puestos en los banquetes, sentarse en los lugares preferentes en las sinagogas,",
        "7": "ser saludados en público y que la gente los llame «maestros».",
        "8": "Vosotros, en cambio, no os hagáis llamar «maestro»; vuestro único maestro es Cristo y todos vosotros sois hermanos unos de otros.",
        "9": "Ni tampoco llaméis a nadie «padre vuestro» en este mundo, porque vuestro único Padre es el del cielo.",
        "10": "Ni tampoco os hagáis llamar «maestros», porque vuestro único maestro es Cristo.",
        "11": "El más grande entre vosotros será el que se ponga al servicio de los demás.",
        "12": "Al que se ensalce a sí mismo, Dios lo humillará; pero al que se humille a sí mismo, Dios lo ensalzará.",
        "13": "¡Ay de vosotros, maestros de la ley y fariseos hipócritas, que cerráis a la gente la entrada en el reino de los cielos! Ni entráis vosotros ni dejáis entrar a los que quieren entrar. [",
        "14": "¡Ay de vosotros, maestros de la ley y fariseos hipócritas, que devoráis las haciendas de las viudas y que, para disimular, pronunciáis largas oraciones! Por eso vosotros recibiréis mayor castigo].",
        "15": "¡Ay de vosotros, maestros de la ley y fariseos hipócritas, que recorréis tierra y mar en busca de un prosélito y, cuando lo habéis conseguido, hacéis de él un modelo de maldad dos veces peor que vosotros mismos!",
        "16": "¡Ay de vosotros, guías de ciegos, que decís: «Jurar por el Templo no compromete a nada. Lo que compromete es jurar por el oro del Templo»!",
        "17": "¡Estúpidos y ciegos! ¿Qué es más importante, el oro o el Templo por el que el oro queda consagrado?",
        "18": "Y decís también: «Jurar por el altar no compromete a nada. Lo que compromete es jurar por la ofrenda que está sobre el altar».",
        "19": "¡Ciegos! ¿Qué es más importante, la ofrenda o el altar por el que la ofrenda queda consagrada?",
        "20": "El que jura por el altar, jura también por todo lo que hay sobre él;",
        "21": "el que jura por el Templo, jura también por aquel que vive dentro de él.",
        "22": "Y el que jura por el cielo, jura también por el trono de Dios y por Dios mismo, que se sienta en ese trono.",
        "23": "¡Ay de vosotros, maestros de la ley y fariseos hipócritas, que ofrecéis a Dios el diezmo de la menta, del anís y del comino, pero no os preocupáis de lo más importante de la ley, que es la justicia, la misericordia y la fe! Esto último es lo que deberíais hacer, aunque sin dejar de cumplir también lo otro.",
        "24": "¡Guías ciegos, que coláis el mosquito y os tragáis el camello!",
        "25": "¡Ay de vosotros, maestros de la ley y fariseos hipócritas, que limpiáis por fuera la copa y el plato, mientras por dentro siguen sucios con el producto de vuestra rapacidad y codicia!",
        "26": "¡Fariseo ciego, limpia primero la copa por dentro, y así quedará limpia también por fuera!",
        "27": "¡Ay de vosotros, maestros de la ley y fariseos hipócritas, que sois como sepulcros blanqueados, hermosos por fuera, pero llenos por dentro de huesos de muertos y de podredumbre!",
        "28": "Así también vosotros: os hacéis pasar por justos delante de la gente, pero vuestro interior está lleno de hipocresía y maldad.",
        "29": "¡Ay de vosotros, maestros de la ley y fariseos hipócritas, que construís los sepulcros de los profetas y adornáis los monumentos funerarios de los justos",
        "30": "diciendo: «Si nosotros hubiéramos vivido en los tiempos de nuestros antepasados, no nos habríamos unido a ellos para derramar la sangre de los profetas»!",
        "31": "Pero con ello estáis demostrando, contra vosotros mismos, que sois descendientes de los que asesinaron a los profetas.",
        "32": "¡Rematad, pues, vosotros la obra que comenzaron vuestros antepasados!",
        "33": "¡Serpientes! ¡Hijos de víbora! ¿Cómo podréis escapar al castigo de la gehena?",
        "34": "Porque mirad: yo voy a enviaros mensajeros, sabios y maestros de la ley; a unos los mataréis y crucificaréis, a otros los azotaréis en vuestras sinagogas y perseguiréis de ciudad en ciudad.",
        "35": "De ese modo os haréis culpables de toda la sangre inocente derramada en este mundo, desde la sangre del justo Abel hasta la de Zacarías, el hijo de Baraquías, a quien asesinasteis entre el santuario y el altar.",
        "36": "¡Os aseguro que todo esto le ocurrirá a la presente generación!",
        "37": "¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los mensajeros que Dios te envía! ¡Cuántas veces he querido reunir a tus hijos como la gallina reúne a sus pollitos bajo las alas, y vosotros os negasteis!",
        "38": "Pues mirad: vuestra ciudad va a quedar desierta.",
        "39": "Porque os digo que no volveréis a verme hasta el momento en que digáis: « Bendito el que viene en nombre del Señor »."
    },
    "24": {
        "1": "Jesús salió del Templo, y cuando ya se iba, sus discípulos se acercaron a él para hacerle admirar las construcciones del Templo.",
        "2": "Pero él les dijo: —¿Veis todo esto? Pues os aseguro que aquí no va a quedar piedra sobre piedra. ¡Todo será destruido!",
        "3": "Estaba Jesús sentado en la ladera del monte de los Olivos cuando se le acercaron aparte los discípulos para preguntarle: —Dinos, ¿cuándo sucederá todo esto? ¿Cómo sabremos que tu venida está cerca y que el fin del mundo se aproxima?",
        "4": "Jesús les contestó: —Tened cuidado de que nadie os engañe.",
        "5": "Porque vendrán muchos en mi nombre, diciendo: «Yo soy el Mesías», y engañarán a mucha gente.",
        "6": "Llegarán a vuestros oídos noticias de guerras y rumores de conflictos bélicos. No os alarméis, pues, aunque todo esto tenga que suceder, todavía no será el fin.",
        "7": "Se levantarán unas naciones contra otras, y unos reinos contra otros, y por todas partes habrá hambres y terremotos.",
        "8": "Pero todas estas calamidades serán solo el principio de los males que han de sobrevenir.",
        "9": "En aquellos días os maltratarán y os matarán. Todo el mundo os odiará por causa de mí.",
        "10": "Serán días en que la fe de muchos correrá peligro, mientras otros se traicionarán y se odiarán mutuamente.",
        "11": "Aparecerán por todas partes falsos profetas, que engañarán a muchos.",
        "12": "La maldad reinante será tanta que el amor de mucha gente se enfriará.",
        "13": "Pero el que se mantenga firme hasta el fin, ese se salvará.",
        "14": "Y este evangelio del reino se anunciará por todo el mundo, para que todas las naciones lo conozcan. Entonces llegará el fin.",
        "15": "Cuando veáis que en el lugar santo se instala el ídolo abominable de la destrucción anunciado por el profeta Daniel (medite en esto el que lo lea),",
        "16": "entonces los que estén en Judea huyan a las montañas;",
        "17": "el que esté en la azotea no baje a la casa a recoger ninguna de sus cosas,",
        "18": "y el que esté en el campo no regrese ni siquiera a recoger su manto.",
        "19": "¡Ay de las mujeres embarazadas y de las que en esos días estén criando!",
        "20": "Orad para que cuando tengáis que huir no sea ni invierno ni sábado,",
        "21": "porque habrá entonces tanto sufrimiento como no lo ha habido desde que el mundo existe ni volverá a haberlo jamás.",
        "22": "Si Dios no acortara ese tiempo, nadie podría salvarse. Pero él lo abreviará por causa de los elegidos.",
        "23": "Si alguien os dice entonces: «Mirad, aquí está el Mesías», o bien: «Mirad, está allí», no lo creáis.",
        "24": "Porque aparecerán falsos mesías y falsos profetas, que harán grandes señales milagrosas y prodigios con objeto de engañar, si fuera posible, incluso a los que Dios ha elegido.",
        "25": "Mirad que os lo advierto de antemano.",
        "26": "Así que si alguien os dice: «El Mesías está en el desierto», no vayáis allí; y si os dice: «Está escondido en lo más secreto de la casa», no lo creáis.",
        "27": "Pues como un relámpago brilla en oriente y su resplandor se deja ver hasta occidente, así será la venida del Hijo del hombre.",
        "28": "¡Donde esté el cadáver, allí se juntarán los buitres!",
        "29": "En cuanto hayan pasado los sufrimientos de aquellos días, el sol se oscurecerá y la luna perderá su brillo; las estrellas caerán del cielo y las fuerzas celestes se estremecerán.",
        "30": "Entonces aparecerá en el cielo la señal del Hijo del hombre, y todos los pueblos del mundo llorarán al ver que viene el Hijo del hombre sobre las nubes del cielo con gran poder y gloria.",
        "31": "Y él enviará a sus ángeles para que a toque de trompeta convoquen a sus elegidos desde los cuatro puntos cardinales, de un extremo al otro del cielo.",
        "32": "Fijaos en el ejemplo de la higuera: cuando veis que sus ramas se ponen tiernas y comienzan a brotarles las hojas, conocéis que el verano se acerca.",
        "33": "Pues de la misma manera, cuando veáis todo esto que os anuncio, sabed que el fin está cerca, a las puertas.",
        "34": "Os aseguro que no pasará la actual generación sin que todo esto acontezca.",
        "35": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
        "36": "En cuanto al día y la hora, nadie sabe nada, ni los ángeles del cielo ni el Hijo; solamente el Padre lo sabe.",
        "37": "La venida del Hijo del hombre puede compararse a lo que sucedió en tiempos de Noé.",
        "38": "Porque en los días anteriores al diluvio y hasta el momento en que Noé entró en el arca, la gente no dejó de comer ni de beber ni de casarse.",
        "39": "Nadie llegó a sospechar nada hasta que el diluvio los barrió a todos. Lo mismo será cuando venga el Hijo del hombre.",
        "40": "Dos hombres estarán entonces trabajando en el campo; a uno se lo llevarán y dejarán al otro.",
        "41": "Dos mujeres estarán moliendo: a una se la llevarán y dejarán a la otra.",
        "42": "Estad, pues, vigilantes ya que no sabéis en qué día vendrá vuestro Señor.",
        "43": "Pensad que si el amo de la casa supiera a qué hora va a llegar el ladrón, vigilaría para impedir que le perforen la casa.",
        "44": "Así pues, estad también vosotros preparados, porque cuando menos penséis, vendrá el Hijo del hombre.",
        "45": "Portaos como el criado fiel e inteligente a quien su amo pone al frente de la servidumbre para que les tenga la comida dispuesta a su hora.",
        "46": "¡Feliz aquel criado a quien su amo, al llegar, encuentre cumpliendo con su deber!",
        "47": "Os aseguro que le confiará el cuidado de toda su hacienda.",
        "48": "Pero si otro criado es malo y piensa en su interior: «Mi señor se retrasa»",
        "49": "y comienza a maltratar a sus compañeros y se junta a comer y a beber con borrachos,",
        "50": "un día, cuando menos lo espere, llegará de improviso su señor.",
        "51": "Entonces lo castigará severamente dándole un lugar entre los hipócritas. Allí llorará y le rechinarán los dientes."
    },
    "25": {
        "1": "El reino de los cielos puede compararse a diez muchachas que en una boda tomaron sendas lámparas de aceite y salieron a recibir al novio.",
        "2": "Cinco de aquellas muchachas eran descuidadas, y las otras cinco previsoras.",
        "3": "Y sucedió que las descuidadas llevaron sus lámparas, pero olvidaron tomar el aceite necesario.",
        "4": "En cambio, las previsoras, junto con las lámparas, llevaron también alcuzas de aceite.",
        "5": "Como el novio tardaba en llegar, les entró sueño a todas y se durmieron.",
        "6": "Cuando a eso de la medianoche se oyó gritar: «¡Ya viene el novio! ¡Salid a recibirlo!»,",
        "7": "las diez muchachas se despertaron y comenzaron a preparar sus lámparas.",
        "8": "Las descuidadas, dirigiéndose a las previsoras, les dijeron: «Nuestras lámparas se están apagando. Dadnos un poco de vuestro aceite».",
        "9": "Las previsoras les contestaron: «No podemos, porque entonces tampoco nosotras tendríamos bastante. Mejor es que acudáis a quienes lo venden y lo compréis».",
        "10": "Pero mientras estaban comprándolo, llegó el novio, y las que lo tenían todo a punto entraron con él a la fiesta nupcial, y luego la puerta se cerró.",
        "11": "Más tarde llegaron las otras muchachas y se pusieron a llamar: «¡Señor, señor, ábrenos!».",
        "12": "Pero él les contestó: «Os aseguro que no sé quiénes sois».",
        "13": "Estad, pues, muy atentos porque no sabéis ni el día ni la hora [de la venida del Hijo del hombre].",
        "14": "Igualmente [el reino de los cielos] es como un hombre que, al irse de viaje, reunió a sus criados y les confió la administración de sus negocios.",
        "15": "A cada cual, de acuerdo con su capacidad, le confió una cantidad de dinero: a uno le entregó cinco talentos; a otro, dos; y a otro, uno. Luego emprendió su viaje.",
        "16": "El que había recibido cinco talentos negoció con su capital y lo duplicó.",
        "17": "El que había recibido dos talentos hizo lo mismo, y también duplicó su capital.",
        "18": "En cambio, el que solamente había recibido un talento, tomó el dinero del amo, hizo un hoyo en el suelo y lo enterró.",
        "19": "Al cabo de mucho tiempo regresó el amo y se puso a hacer cuentas con sus criados.",
        "20": "Llegó el que había recibido los cinco talentos y, presentándole otros cinco, le dijo: «Señor, tú me entregaste cinco talentos; mira, he logrado duplicarlos».",
        "21": "El amo le contestó: «Está muy bien. Has sido un administrador honrado y fiel. Y como has sido fiel en lo poco, yo te pondré al frente de mucho más. Entra y participa en mi propia alegría».",
        "22": "Llegó después el que había recibido dos talentos, y dijo: «Señor, tú me entregaste dos talentos; mira, he logrado duplicarlos».",
        "23": "El amo le dijo: «Está muy bien. Has sido un administrador honrado y fiel. Y como has sido fiel en lo poco, yo te pondré al frente de mucho más. Entra y participa en mi propia alegría».",
        "24": "Por último, llegó el que solamente había recibido un talento, y dijo: «Señor, yo sabía que eres un hombre duro, que pretendes cosechar donde no sembraste y recoger donde no esparciste.",
        "25": "Tuve miedo y escondí tu dinero bajo tierra. Aquí lo tienes».",
        "26": "El amo le contestó: «Administrador malo y holgazán: si sabías que yo cosecho donde no he sembrado y recojo donde no he esparcido,",
        "27": "¿por qué no llevaste mi dinero al banco? Así, a mi regreso, yo habría recibido el capital más los intereses.",
        "28": "¡Quitadle, pues, la parte que le confié y entregádsela al que tiene diez partes!",
        "29": "Porque a todo el que tiene, aún se le dará más, y tendrá de sobra; pero al que no tiene, hasta lo que tenga se le quitará.",
        "30": "Y a este criado inútil arrojadlo fuera, a la oscuridad. Allí llorará y le rechinarán los dientes».",
        "31": "Cuando el Hijo del hombre venga con todo su esplendor y acompañado de todos sus ángeles, se sentará en su trono glorioso.",
        "32": "Todos los habitantes del mundo serán reunidos en su presencia, y él separará a unos de otros, como el pastor separa las ovejas de los machos cabríos,",
        "33": "poniendo las ovejas a un lado y los machos cabríos al otro.",
        "34": "Luego el rey dirá a los unos: «Venid, benditos de mi Padre; recibid en propiedad el reino que se os ha preparado desde el principio del mundo.",
        "35": "Porque estuve hambriento, y vosotros me disteis de comer; estuve sediento, y me disteis de beber; llegué como un extraño, y me recibisteis en vuestra casa;",
        "36": "no tenía ropa y me la disteis; estuve enfermo, y me visitasteis; en la cárcel, y fuisteis a verme».",
        "37": "Entonces los justos le contestarán: «Señor, ¿cuándo te vimos hambriento o sediento y te dimos de comer y beber?",
        "38": "¿Cuándo llegaste como un extraño y te recibimos en nuestras casas? ¿Cuándo te vimos sin ropa y te la dimos?",
        "39": "¿Cuándo estuviste enfermo o en la cárcel y fuimos a verte?».",
        "40": "Y el rey les dirá: «Os aseguro que todo lo que hayáis hecho en favor del más pequeño de mis hermanos, a mí me lo habéis hecho».",
        "41": "A los otros, en cambio, dirá: «¡Apartaos de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles!",
        "42": "Porque estuve hambriento, y no me disteis de comer; estuve sediento, y no me disteis de beber;",
        "43": "llegué como un extraño, y no me recibisteis en vuestra casa; me visteis sin ropa y no me la disteis; estuve enfermo y en la cárcel, y no me visitasteis».",
        "44": "Entonces ellos contestarán: «Señor, ¿cuándo te vimos hambriento, o sediento, o como un extraño, o sin ropa, o enfermo, o en la cárcel y no te ofrecimos ayuda?».",
        "45": "Y él les dirá: «Os aseguro que cuanto no hicisteis en favor de estos más pequeños, tampoco conmigo lo hicisteis».",
        "46": "De manera que estos irán al castigo eterno; en cambio, los justos irán a la vida eterna."
    },
    "26": {
        "1": "Cuando Jesús terminó todos estos discursos, dijo a sus discípulos:",
        "2": "—Como sabéis, dentro de dos días es la Pascua, y el Hijo del hombre va a ser entregado para que lo crucifiquen.",
        "3": "Por entonces se reunieron los jefes de los sacerdotes y los ancianos del pueblo en casa de Caifás, el sumo sacerdote.",
        "4": "Allí tomaron el acuerdo de tender una trampa a Jesús para prenderlo y darle muerte.",
        "5": "Dijeron, sin embargo: —No lo hagamos durante la fiesta, a fin de evitar que se altere el orden público.",
        "6": "Estaba Jesús en Betania, en casa de un tal Simón, a quien llamaban el leproso,",
        "7": "cuando una mujer que llevaba un perfume muy caro en un frasco de alabastro se acercó a él y vertió el perfume sobre su cabeza mientras estaba sentado a la mesa.",
        "8": "Esta acción molestó a los discípulos, que dijeron: —¿A qué viene tal derroche?",
        "9": "Este perfume podía haberse vendido por muy buen precio y haber dado el importe a los pobres.",
        "10": "Pero Jesús, advirtiendo lo que pasaba, les dijo: —¿Por qué molestáis a esta mujer? Lo que ha hecho conmigo es bueno.",
        "11": "A los pobres los tendréis siempre entre vosotros, pero a mí no me tendréis siempre.",
        "12": "Al verter este perfume sobre mí, es como si preparara mi cuerpo para el entierro.",
        "13": "Os aseguro que en cualquier lugar del mundo donde se anuncie el evangelio, se recordará también a esta mujer y lo que hizo.",
        "14": "Entonces uno de los doce discípulos, el llamado Judas Iscariote, fue a ver a los jefes de los sacerdotes",
        "15": "y les propuso: —¿Qué recompensa me daréis si os entrego a Jesús? Le ofrecieron treinta monedas de plata.",
        "16": "Desde aquel momento, Judas comenzó a buscar una oportunidad para entregarles a Jesús.",
        "17": "El primer día de los Panes sin levadura se acercaron los discípulos a Jesús y le preguntaron: —¿Dónde quieres que te preparemos la cena de Pascua?",
        "18": "Jesús les contestó: —Id a la ciudad, a casa de fulano, y dadle este recado: «El Maestro dice: Mi hora está cerca y voy a celebrar la Pascua en tu casa con mis discípulos».",
        "19": "Los discípulos hicieron lo que Jesús les había encargado y prepararon la cena de Pascua.",
        "20": "Al anochecer, Jesús se sentó a la mesa con los Doce",
        "21": "y, mientras cenaban, dijo: —Os aseguro que uno de vosotros va a traicionarme.",
        "22": "Los discípulos, muy tristes, comenzaron a preguntarle uno tras otro: —¿Acaso seré yo, Señor?",
        "23": "Jesús les contestó: —El que va a traicionarme es uno que come en mi propio plato.",
        "24": "Es cierto que el Hijo del hombre tiene que seguir su camino, como dicen de él las Escrituras. Sin embargo, ¡ay de aquel que traiciona al Hijo del hombre! Mejor le sería no haber nacido.",
        "25": "Judas, el traidor, le preguntó: —¿Acaso soy yo, Maestro? Jesús le contestó: —Tú lo has dicho.",
        "26": "Durante la cena, Jesús tomó pan, bendijo a Dios, lo partió y se lo dio a sus discípulos, diciendo: —Tomad, comed: esto es mi cuerpo.",
        "27": "Tomó luego en sus manos una copa, dio gracias a Dios y la pasó a sus discípulos, diciendo: —Bebed todos de ella,",
        "28": "porque esto es mi sangre, con la que Dios confirma la alianza, y que va a ser derramada en favor de todos para perdón de los pecados.",
        "29": "Os digo que no volveré a beber de este fruto de la vid hasta el día aquel en que beba con vosotros un vino nuevo en el reino de mi Padre.",
        "30": "Cantaron después el himno y salieron hacia el monte de los Olivos.",
        "31": "Jesús les dijo entonces: —Esta noche todos me abandonaréis, porque así lo dicen las Escrituras: Heriré al pastor y se dispersarán las ovejas del rebaño.",
        "32": "Pero después de mi resurrección iré antes que vosotros a Galilea.",
        "33": "Pedro le contestó: —¡Aunque todos te abandonen, yo no te abandonaré!",
        "34": "Jesús insistió: —Te aseguro que esta misma noche, antes de que cante el gallo, tú me habrás negado tres veces.",
        "35": "Pedro insistió: —¡Yo no te negaré, aunque tenga que morir contigo! Y lo mismo decían los otros discípulos.",
        "36": "Llegó Jesús, acompañado de sus discípulos, al lugar llamado Getsemaní, y les dijo: —Quedaos aquí sentados mientras yo voy un poco más allá a orar.",
        "37": "Se llevó consigo a Pedro y a los dos hijos de Zebedeo y comenzó a sentirse afligido y angustiado;",
        "38": "entonces les dijo: —Me está invadiendo una tristeza de muerte. Quedaos aquí y velad conmigo.",
        "39": "Se adelantó unos pasos más y, postrándose rostro en tierra, oró así: —Padre mío, si es posible, aparta de mí esta copa de amargura; pero no se haga lo que yo quiero, sino lo que quieres tú.",
        "40": "Volvió entonces adonde estaban los discípulos y, al encontrarlos dormidos, dijo a Pedro: —¿Ni siquiera habéis podido velar una hora conmigo?",
        "41": "Velad y orad para que no desfallezcáis en la prueba. Es cierto que tenéis buena voluntad, pero os faltan las fuerzas.",
        "42": "Por segunda vez se alejó de ellos y oró así: —Padre mío, si no es posible que esta copa de amargura pase sin que yo la beba, hágase lo que tú quieras.",
        "43": "Regresó de nuevo adonde estaban los discípulos, y volvió a encontrarlos dormidos pues tenían los ojos cargados de sueño.",
        "44": "Así que los dejó como estaban y, apartándose de ellos, oró por tercera vez con las mismas palabras.",
        "45": "Cuando volvió, les dijo: —¿Aún seguís durmiendo y descansando? Mirad que ha llegado la hora y el Hijo del hombre va a ser entregado en manos de pecadores.",
        "46": "¡Levantaos, vámonos! Ya está aquí el que me va a entregar.",
        "47": "Todavía estaba hablando Jesús, cuando llegó Judas, uno de los Doce. Venía acompañado de un numeroso tropel de gente armada con espadas y garrotes, enviada por los jefes de los sacerdotes y los ancianos del pueblo.",
        "48": "Judas, el traidor, les había dado esta contraseña: —Aquel a quien yo bese, ese es; apresadlo.",
        "49": "Así que apenas llegó, se acercó a Jesús y lo saludó diciendo: —¡Hola, Maestro! Y lo besó.",
        "50": "Jesús le dijo: —Amigo, lo que has venido a hacer, hazlo ya. Entonces se abalanzaron sobre Jesús y, echándole mano, lo apresaron.",
        "51": "De pronto, uno de los que estaban con Jesús sacó la espada y, de un golpe, le cortó una oreja al criado del sumo sacerdote.",
        "52": "Pero Jesús le dijo: —Guarda tu espada en su vaina, pues todos los que empuñan espada, a espada morirán.",
        "53": "¿Acaso piensas que no puedo pedir ayuda a mi Padre, y que él me enviaría ahora mismo más de doce legiones de ángeles?",
        "54": "Pero en ese caso, ¿cómo se cumplirían las Escrituras según las cuales las cosas tienen que suceder así?",
        "55": "Entonces dijo Jesús a aquel tropel de gente: —¿Por qué habéis venido a arrestarme con espadas y garrotes, como si yo fuera un ladrón? Todos los días me sentaba en el Templo para enseñar, y no me habéis arrestado.",
        "56": "Pero todo esto sucede para que se cumpla lo que escribieron los profetas. Y en aquel momento, todos los discípulos de Jesús lo abandonaron y huyeron.",
        "57": "Los que habían apresado a Jesús lo llevaron a casa de Caifás, el sumo sacerdote, donde se hallaban reunidos los maestros de la ley y los ancianos.",
        "58": "Pedro, que lo había seguido de lejos hasta la mansión del sumo sacerdote, entró también y se sentó junto a los criados para ver en qué terminaba todo aquello.",
        "59": "Los jefes de los sacerdotes y el pleno del Consejo Supremo andaban buscando un testimonio falso contra Jesús para condenarlo a muerte.",
        "60": "Pero no lo encontraban, a pesar de los muchos testigos falsos que comparecían ante ellos. Finalmente comparecieron dos,",
        "61": "que dijeron: —Este ha afirmado: «Yo puedo derribar el Templo de Dios y reconstruirlo en tres días».",
        "62": "Levantándose entonces el sumo sacerdote, dijo a Jesús: —¿No tienes nada que alegar a lo que estos testifican contra ti?",
        "63": "Pero Jesús permaneció en silencio. Entonces el sumo sacerdote le conminó: —¡En nombre del Dios vivo, te exijo que nos digas si tú eres el Mesías, el Hijo de Dios!",
        "64": "Jesús le respondió: —Tú lo has dicho. Y añadiré que más adelante veréis al Hijo del hombre sentado junto al Todopoderoso y viniendo sobre las nubes del cielo.",
        "65": "Al oír esto, el sumo sacerdote se rasgó las vestiduras y exclamó: —¡Ha blasfemado! ¿Para qué necesitamos más testimonios? ¡Ya habéis oído su blasfemia!",
        "66": "¿Qué os parece? Ellos contestaron: —¡Que merece la muerte!",
        "67": "Y se pusieron a escupirle en la cara y a darle puñetazos mientras otros lo abofeteaban",
        "68": "diciendo: —¡Adivina, Mesías, quién te ha pegado!",
        "69": "Entre tanto, Pedro estaba sentado fuera, en el patio. Se le acercó una criada, y le dijo: —Tú eres uno de los que acompañaban a Jesús, el galileo.",
        "70": "Pedro lo negó delante de todos, diciendo: —¡No sé de qué hablas!",
        "71": "Luego se dirigió hacia la puerta y, cuando salía, lo vio otra criada, que aseguró a los que estaban allí: —Este también andaba con Jesús de Nazaret.",
        "72": "Otra vez lo negó Pedro, jurando: —¡No sé quién es ese hombre!",
        "73": "Algo más tarde se acercaron a Pedro unos que estaban allí, y le dijeron: —Pues no cabe duda de que tú eres de los suyos; el acento mismo te delata.",
        "74": "Entonces él comenzó a maldecir y jurar: —¡No sé quién es ese hombre! Y al instante cantó un gallo.",
        "75": "Pedro se acordó de que Jesús le había dicho: «Antes de que cante el gallo me habrás negado tres veces». Y saliendo de allí, se echó a llorar amargamente."
    },
    "27": {
        "1": "Al amanecer el nuevo día, los jefes de los sacerdotes y los ancianos del pueblo tomaron el acuerdo de matar a Jesús.",
        "2": "Lo llevaron atado y se lo entregaron a Pilato, el gobernador.",
        "3": "Entre tanto, Judas, el que lo había entregado, al ver que habían condenado a Jesús, se llenó de remordimientos y fue a devolver las treinta monedas de plata a los jefes de los sacerdotes y a los ancianos",
        "4": "diciendo: —¡He pecado entregando a un inocente! Ellos le contestaron: —Eso es asunto tuyo y no nuestro.",
        "5": "Judas arrojó entonces el dinero en el Templo. Luego fue y se ahorcó.",
        "6": "Los jefes de los sacerdotes recogieron aquellas monedas y dijeron: —Este dinero está manchado de sangre. No podemos ponerlo en el cofre de las ofrendas.",
        "7": "Así que acordaron emplearlo para comprar un terreno conocido como el Campo del Alfarero y destinarlo a cementerio de extranjeros.",
        "8": "Por esta razón, aquel campo recibió el nombre de Campo de Sangre, que es el que ha conservado hasta el día de hoy.",
        "9": "Así se cumplió lo dicho por medio del profeta Jeremías: Tomaron las treinta monedas de plata, que fue el precio de aquel a quien tasaron los israelitas,",
        "10": "y compraron con ellas el campo del alfarero, de acuerdo con lo que el Señor me había ordenado.",
        "11": "Jesús compareció ante el gobernador, el cual le preguntó: —¿Eres tú el rey de los judíos? Jesús le contestó: —Tú lo dices.",
        "12": "Y ya no habló más, a pesar de que los sacerdotes y los ancianos no dejaban de acusarlo.",
        "13": "Pilato le preguntó: —¿No oyes lo que estos están testificando contra ti?",
        "14": "Pero Jesús no le contestó ni una palabra, de manera que el gobernador se quedó muy extrañado.",
        "15": "En la fiesta de la Pascua, el gobernador romano solía conceder la libertad a un preso, el que la gente escogía.",
        "16": "Tenía en aquel momento un preso famoso, llamado [Jesús] Barrabás.",
        "17": "Viendo reunido al pueblo, Pilato preguntó: —¿A quién queréis que ponga en libertad: a [Jesús] Barrabás o a ese Jesús a quien llaman Mesías?",
        "18": "Y es que sabía que a Jesús lo habían entregado por envidia.",
        "19": "Mientras el gobernador estaba sentado en el tribunal, su esposa le envió este recado: «Ese hombre es inocente. No te hagas responsable de lo que le suceda. Esta noche he tenido pesadillas horribles por causa suya».",
        "20": "Pero los jefes de los sacerdotes y los ancianos convencieron a la gente para que pidiera la libertad de Barrabás y la muerte de Jesús.",
        "21": "El gobernador volvió a preguntar: —¿A cuál de estos dos queréis que conceda la libertad? Ellos contestaron: —¡A Barrabás!",
        "22": "Pilato les dijo: —¿Y qué queréis que haga con Jesús, a quien llaman Mesías? Todos contestaron: —¡Crucifícalo!",
        "23": "Insistió Pilato: —¿Cuál es su delito? Pero ellos gritaban cada vez con más fuerza: —¡Crucifícalo!",
        "24": "Pilato, al ver que nada adelantaba sino que el alboroto crecía por momentos, mandó que le trajeran agua y se lavó las manos en presencia de todos, proclamando: —¡Yo no me hago responsable de la muerte de este hombre! ¡Allá vosotros!",
        "25": "Y todo el pueblo a una respondió: —¡De su muerte nos hacemos responsables nosotros y nuestros hijos!",
        "26": "Entonces Pilato ordenó que pusieran en libertad a Barrabás, y les entregó a Jesús para que lo azotaran y lo crucificaran.",
        "27": "Acto seguido, los soldados del gobernador introdujeron a Jesús en el palacio y, después de reunir toda la tropa a su alrededor,",
        "28": "le quitaron sus ropas y le echaron un manto de color rojo sobre los hombros;",
        "29": "le pusieron en la cabeza una corona de espinas y una caña en su mano derecha. Después, hincándose de rodillas delante de él, le hacían burla, gritando: —¡Viva el rey de los judíos!",
        "30": "Y le escupían y lo golpeaban con la caña en la cabeza.",
        "31": "Después de haberse burlado de él, le quitaron la túnica, lo vistieron con sus propias ropas y se lo llevaron para crucificarlo.",
        "32": "Cuando salían, encontraron a un tal Simón, natural de Cirene, y lo obligaron a cargar con la cruz de Jesús.",
        "33": "Llegados al lugar llamado Gólgota (o sea, lugar de la Calavera),",
        "34": "ofrecieron a Jesús vino mezclado con hiel; pero él, después de probarlo, no quiso beberlo.",
        "35": "Los que lo habían crucificado se repartieron sus ropas echándolas a suertes,",
        "36": "y se quedaron allí sentados para vigilarlo.",
        "37": "Por encima de la cabeza de Jesús fijaron un letrero con la causa de su condena; decía: «Este es Jesús, el rey de los judíos».",
        "38": "Al mismo tiempo que a Jesús, crucificaron a dos ladrones, uno a su derecha y el otro a su izquierda.",
        "39": "Los que pasaban lo insultaban",
        "40": "y, meneando la cabeza, decían: —¡Tú, que derribas el Templo y en tres días vuelves a edificarlo, sálvate a ti mismo! ¡Baja de la cruz si eres el Hijo de Dios!",
        "41": "De igual manera, los jefes de los sacerdotes, los maestros de la ley y los ancianos se burlaban de él diciendo:",
        "42": "—Ha salvado a otros, pero no puede salvarse a sí mismo. Que baje ahora mismo de la cruz ese rey de Israel y creeremos en él.",
        "43": "Puesto que ha confiado en Dios, que Dios lo salve ahora, si es que de verdad lo ama. ¿Acaso no afirmaba que es el Hijo de Dios?",
        "44": "Hasta los ladrones que estaban crucificados junto a él lo llenaban de insultos.",
        "45": "Desde el mediodía, toda la tierra quedó sumida en oscuridad hasta las tres de la tarde.",
        "46": "Hacia esa hora, Jesús gritó con fuerza: — ¡Elí, Elí! ¿lemá sabaqtaní?, es decir: «Dios mío, Dios mío, ¿por qué me has abandonado?».",
        "47": "Lo oyeron algunos de los que estaban allí y comentaron: —Está llamando a Elías.",
        "48": "Al punto, uno de ellos fue corriendo a buscar una esponja, la empapó en vinagre y sirviéndose de una caña se la acercó a Jesús para que bebiera.",
        "49": "Pero los otros le decían: —Deja, veamos si viene Elías a salvarlo.",
        "50": "Jesús, entonces, lanzando otra vez un fuerte gritó, expiró.",
        "51": "De pronto, la cortina del Templo se rasgó en dos de arriba abajo; la tierra tembló y las rocas se resquebrajaron;",
        "52": "las tumbas se abrieron y resucitaron muchos creyentes ya difuntos.",
        "53": "Estos salieron de sus tumbas y, después de la resurrección de Jesús, entraron en la ciudad santa donde se aparecieron a mucha gente.",
        "54": "El oficial del ejército romano y los que estaban con él vigilando a Jesús, al ver el terremoto y todo lo que estaba sucediendo, exclamaron sobrecogidos de espanto: —¡Verdaderamente, este era Hijo de Dios!",
        "55": "Había también allí muchas mujeres contemplándolo todo de lejos. Eran las que habían seguido a Jesús desde Galilea para atenderlo.",
        "56": "Entre ellas se encontraban María Magdalena, María la madre de Santiago y de José, y la madre de los hijos de Zebedeo.",
        "57": "Al atardecer llegó un hombre rico llamado José, natural de Arimatea, que se contaba también entre los seguidores de Jesús.",
        "58": "Este hombre se presentó a Pilato y le pidió el cuerpo de Jesús. Pilato ordenó que se lo entregaran,",
        "59": "y José, después de envolverlo en una sábana limpia,",
        "60": "lo puso en un sepulcro nuevo que había hecho excavar en la roca. Después hizo rodar una gran piedra, cerrando con ella la entrada del sepulcro, y se marchó.",
        "61": "Entre tanto, María Magdalena y la otra María estaban allí sentadas frente al sepulcro.",
        "62": "A la mañana siguiente, cuando ya había pasado el día de preparación, los jefes de los sacerdotes y los fariseos fueron juntos a ver a Pilato,",
        "63": "y le dijeron: —Señor, nos hemos acordado de que aquel embaucador, cuando aún vivía, afirmó que iba a resucitar al tercer día.",
        "64": "Por eso debes ordenar que se asegure el sepulcro hasta que haya pasado el tercer día, no sea que sus seguidores vayan y roben el cuerpo, y luego digan al pueblo que ha resucitado. De donde el último engaño resultaría más grave que el primero.",
        "65": "Pilato les contestó: —Ahí tenéis un piquete de soldados; id vosotros mismos y asegurad el sepulcro como mejor os parezca.",
        "66": "Ellos fueron y aseguraron el sepulcro. Sellaron la piedra que lo cerraba y dejaron allí el piquete de soldados."
    },
    "28": {
        "1": "Pasado el sábado, cuando ya apuntaba el primer día de la semana, María Magdalena y la otra María fueron a ver el sepulcro.",
        "2": "De pronto se produjo un fuerte terremoto, pues un ángel del Señor, que había bajado del cielo, se acercó al sepulcro, removió la piedra que cerraba la entrada y se sentó sobre ella.",
        "3": "Resplandecía como un relámpago y sus vestiduras eran blancas como la nieve.",
        "4": "Los soldados que guardaban el sepulcro se echaron a temblar de miedo y se quedaron como muertos.",
        "5": "Entonces el ángel dijo a las mujeres: —No temáis. Ya sé que estáis buscando a Jesús, el que fue crucificado.",
        "6": "No está aquí, pues ha resucitado, tal como anunció. Venid y ved el lugar donde lo habían puesto.",
        "7": "Ahora marchaos aprisa y anunciad a sus discípulos que Jesús ha resucitado de entre los muertos y que va delante de ellos a Galilea. Allí lo veréis. Esto es lo que yo tenía que deciros.",
        "8": "Las mujeres se alejaron rápidamente del sepulcro y, asustadas pero al mismo tiempo llenas de alegría, corrieron a llevar la noticia a los discípulos.",
        "9": "En esto, Jesús les salió al encuentro y las saludó; ellas abrazaron sus pies y lo adoraron.",
        "10": "Jesús entonces les dijo: —No tengáis miedo. Id a llevar la noticia a mis hermanos. Decidles que se dirijan a Galilea; allí podrán verme.",
        "11": "Mientras las mujeres iban de camino, algunos soldados de la guardia se fueron a la ciudad y comunicaron a los jefes de los sacerdotes lo que había sucedido.",
        "12": "Estos se reunieron con los ancianos del pueblo, y entre todos acordaron sobornar a los soldados",
        "13": "para que dijeran que los discípulos de Jesús habían robado el cuerpo durante la noche, mientras la guardia dormía.",
        "14": "Aseguraron además a los soldados que los librarían de toda responsabilidad si el asunto llegaba a oídos del gobernador.",
        "15": "Los soldados tomaron el dinero e hicieron como se les había indicado. Y esta es la versión de lo sucedido que siguen dando los judíos hasta el día de hoy.",
        "16": "Los once discípulos fueron, pues, a Galilea, al monte que Jesús les había indicado.",
        "17": "Allí encontraron a Jesús y le adoraron, pero algunos dudaron.",
        "18": "Jesús se acercó y les dijo: —Dios me ha dado pleno poder en el cielo y en la tierra.",
        "19": "Id, pues, y haced discípulos a los habitantes de todas las naciones, bautizándolos en el nombre del Padre, del Hijo y del Espíritu Santo,",
        "20": "y enseñándoles a cumplir todo lo que yo os he mandado. Y sabed que yo estoy con vosotros todos los días hasta el fin del mundo."
    }
}