{
    "1": {
        "1": "Muchos son los que han intentado escribir una historia coherente de los hechos que acaecieron entre nosotros,",
        "2": "tal y como nos los transmitieron quienes desde el principio fueron testigos presenciales y encargados de anunciar el mensaje.",
        "3": "Pues bien, muy ilustre Teófilo, después de investigar a fondo y desde sus orígenes todo lo sucedido, también a mí me ha parecido conveniente ponértelo por escrito ordenadamente,",
        "4": "para que puedas reconocer la autenticidad de la enseñanza que has recibido.",
        "5": "Durante el reinado de Herodes en Judea, hubo un sacerdote llamado Zacarías, que pertenecía al grupo sacerdotal de Abías. La esposa de Zacarías, llamada Elisabet, pertenecía también a la descendencia de Aarón.",
        "6": "Ambos esposos eran rectos delante de Dios, intachables en el cumplimiento de todos los mandatos y disposiciones del Señor.",
        "7": "Eran los dos de edad muy avanzada y no tenían hijos, porque Elisabet era estéril.",
        "8": "Estando un día Zacarías ejerciendo el servicio sagrado conforme al orden establecido,",
        "9": "le tocó en suerte, según costumbre sacerdotal, entrar en el Templo a ofrecer el incienso.",
        "10": "Mientras lo hacía, una gran multitud de fieles permanecía fuera en oración.",
        "11": "En esto, un ángel del Señor se le apareció a la derecha del altar del incienso.",
        "12": "Zacarías, al verlo, se echó a temblar, lleno de miedo.",
        "13": "Pero el ángel le dijo: —No tengas miedo, Zacarías. Dios ha escuchado tu oración, y tu mujer Elisabet te dará un hijo, al que llamarás Juan.",
        "14": "Tendrás una gran alegría y serán muchos los que también se alegrarán de su nacimiento,",
        "15": "porque será grande delante del Señor. No beberá vino ni ninguna otra bebida alcohólica; estará lleno del Espíritu Santo aun antes de nacer",
        "16": "y hará que muchos israelitas vuelvan de nuevo al Señor su Dios.",
        "17": "Precederá al Señor con el espíritu y el poder de Elías, hará que los padres se reconcilien con los hijos y que los rebeldes recuperen la sensatez de los rectos, preparando así al Señor un pueblo bien dispuesto.",
        "18": "Zacarías dijo al ángel: —Pero ¿cómo podré estar seguro de eso? Yo ya soy viejo y mi mujer tiene también muchos años.",
        "19": "El ángel le contestó: —Yo soy Gabriel, el que está en la presencia de Dios. Él me envió a hablar contigo y comunicarte esta buena noticia.",
        "20": "Cuanto te he dicho se cumplirá en su momento oportuno; pero como no has dado crédito a mis palabras, vas a quedarte mudo y no volverás a hablar hasta el día en que tenga lugar todo esto.",
        "21": "Mientras tanto, la gente que esperaba a Zacarías estaba extrañada de que permaneciera tanto tiempo en el Templo.",
        "22": "Cuando por fin salió, al ver que no podía hablar, comprendieron que había tenido una visión en el Templo. Había quedado mudo y solo podía expresarse por señas.",
        "23": "Una vez cumplido el tiempo de su servicio sacerdotal, Zacarías volvió a su casa.",
        "24": "Pasados unos días, Elisabet, su esposa, quedó embarazada y permaneció cinco meses sin salir de casa, pues decía:",
        "25": "«Al hacer esto conmigo, el Señor ha querido librarme de la vergüenza ante los demás».",
        "26": "Al sexto mes, el ángel Gabriel fue enviado por Dios a Nazaret, un pueblo de Galilea,",
        "27": "a visitar a una joven virgen llamada María, que estaba prometida en matrimonio a José, un varón descendiente del rey David.",
        "28": "El ángel entró en el lugar donde estaba María y le dijo: —Alégrate, favorecida de Dios. El Señor está contigo.",
        "29": "María se quedó perpleja al oír estas palabras, preguntándose qué significaba aquel saludo.",
        "30": "Pero el ángel le dijo: —No tengas miedo, María, pues Dios te ha concedido su gracia.",
        "31": "Vas a quedar embarazada, y darás a luz un hijo, al cual pondrás por nombre Jesús.",
        "32": "Un hijo que será grande, será Hijo del Altísimo. Dios, el Señor, le entregará el trono de su antepasado David,",
        "33": "reinará eternamente sobre la casa de Jacob y su reinado no tendrá fin.",
        "34": "María replicó al ángel: —Yo no tengo relaciones conyugales con nadie; ¿cómo, pues, podrá sucederme esto?",
        "35": "El ángel le contestó: —El Espíritu Santo vendrá sobre ti y el poder del Dios Altísimo te envolverá. Por eso, el niño que ha de nacer será santo, será Hijo de Dios.",
        "36": "Mira, si no, a Elisabet, tu parienta: también ella va a tener un hijo en su ancianidad; la que consideraban estéril, está ya de seis meses,",
        "37": "porque para Dios no hay nada imposible.",
        "38": "María dijo: —Yo soy la esclava del Señor. Que él haga conmigo como dices. Entonces el ángel se fue.",
        "39": "Por aquellos mismos días María se puso en camino y, a toda prisa, se dirigió a un pueblo de la región montañosa de Judá.",
        "40": "Entró en casa de Zacarías y saludó a Elisabet.",
        "41": "Y sucedió que, al oír Elisabet el saludo de María, el niño que llevaba en su vientre saltó de alegría. Elisabet quedó llena del Espíritu Santo,",
        "42": "y exclamó con gritos alborozados: —¡Dios te ha bendecido más que a ninguna otra mujer, y ha bendecido también al hijo que está en tu vientre!",
        "43": "Pero ¿cómo se me concede que la madre de mi Señor venga a visitarme?",
        "44": "Porque, apenas oí tu saludo, el niño saltó de alegría en mi vientre.",
        "45": "¡Feliz tú, porque has creído que el Señor cumplirá las promesas que te ha hecho!",
        "46": "Entonces dijo María: —Todo mi ser ensalza al Señor.",
        "47": "Mi corazón está lleno de alegría a causa de Dios, mi Salvador,",
        "48": "porque ha puesto sus ojos en mí que soy su humilde esclava. De ahora en adelante todos me llamarán feliz,",
        "49": "pues ha hecho maravillas conmigo aquel que es todopoderoso, aquel cuyo nombre es santo",
        "50": "y que siempre tiene misericordia de aquellos que le honran.",
        "51": "Con la fuerza de su brazo destruyó los planes de los soberbios.",
        "52": "Derribó a los poderosos de sus tronos y encumbró a los humildes.",
        "53": "Llenó de bienes a los hambrientos y despidió a los ricos con las manos vacías.",
        "54": "Se desveló por el pueblo de Israel, su siervo, acordándose de mostrar misericordia,",
        "55": "conforme a la promesa de valor eterno que hizo a nuestros antepasados, a Abrahán y a todos sus descendientes.",
        "56": "María se quedó unos tres meses con Elisabet, y luego regresó a su casa.",
        "57": "Cuando se cumplió el tiempo de dar a luz, Elisabet tuvo un hijo.",
        "58": "Sus vecinos y parientes se enteraron de este gran don que el Señor, en su misericordia, le había concedido, y acudieron a felicitarla.",
        "59": "A los ocho días del nacimiento llevaron a circuncidar al niño. Todos querían que se llamase Zacarías, como su padre;",
        "60": "pero la madre dijo: —No, su nombre ha de ser Juan.",
        "61": "Ellos, entonces, le hicieron notar: —Nadie se llama así en tu familia.",
        "62": "Así que se dirigieron al padre y le preguntaron por señas qué nombre quería poner al niño.",
        "63": "Zacarías pidió una tablilla de escribir y puso en ella: «Su nombre es Juan», con lo que todos se quedaron asombrados.",
        "64": "En aquel mismo momento, Zacarías recuperó el habla y comenzó a alabar a Dios,",
        "65": "de modo que los vecinos que estaban viendo lo que pasaba se llenaron de temor. Todos estos acontecimientos se divulgaron por toda la región montañosa de Judea.",
        "66": "Y cuantos oían hablar de lo sucedido, se quedaban muy pensativos y se preguntaban: «¿Qué va a ser este niño?». Porque era evidente que el Señor estaba con él.",
        "67": "Zacarías, el padre de Juan, quedó lleno del Espíritu Santo y habló proféticamente diciendo:",
        "68": "¡Bendito sea el Señor, el Dios de Israel, que ha venido a auxiliar y a dar la libertad a su pueblo!",
        "69": "Nos ha suscitado un poderoso salvador de entre los descendientes de su siervo David.",
        "70": "Esto es lo que había prometido desde antiguo por medio de sus santos profetas:",
        "71": "que nos salvaría de nuestros enemigos y del poder de los que nos odian,",
        "72": "mostrando así su compasión con nuestros antepasados y acordándose de cumplir su santa alianza.",
        "73": "Y este es el firme juramento que hizo a nuestro padre Abrahán:",
        "74": "que nos libraría de nuestros enemigos, para que, sin temor alguno, le sirvamos",
        "75": "santa y rectamente en su presencia a lo largo de toda nuestra vida.",
        "76": "En cuanto a ti, hijo mío, serás profeta del Dios Altísimo, porque irás delante del Señor para preparar su venida",
        "77": "y anunciar a su pueblo la salvación mediante el perdón de los pecados.",
        "78": "Y es que la misericordia entrañable de nuestro Dios, nos trae de lo alto un nuevo amanecer",
        "79": "para llenar de luz a los que viven en oscuridad y sombra de muerte, para guiar nuestros pasos por caminos de paz.",
        "80": "El niño creció y su espíritu se fortaleció. Y estuvo viviendo en lugares desiertos hasta el día en que se presentó ante el pueblo de Israel."
    },
    "2": {
        "1": "Augusto, el emperador romano, publicó por aquellos días un decreto disponiendo que se empadronaran todos los habitantes del Imperio.",
        "2": "Este fue el primer censo que se hizo siendo Cirino gobernador de Siria.",
        "3": "Todos tenían que ir a empadronarse, cada uno a su ciudad de origen.",
        "4": "Por esta razón, también José, que era descendiente del rey David, se dirigió desde Nazaret, en la región de Galilea, a Belén, la ciudad de David, en el territorio de Judea,",
        "5": "para empadronarse allí juntamente con su esposa María, que se hallaba embarazada.",
        "6": "Y sucedió que, mientras estaban en Belén, se cumplió el tiempo del alumbramiento.",
        "7": "Y María dio a luz a su primogénito; lo envolvió en pañales y lo puso en un pesebre, porque no había lugar para ellos en el mesón.",
        "8": "En unos campos cercanos había unos pastores que pasaban la noche a la intemperie cuidando sus rebaños.",
        "9": "De pronto, se les apareció un ángel del Señor y el resplandor de la gloria de Dios los llenó de luz de modo que quedaron sobrecogidos de temor.",
        "10": "Pero el ángel les dijo: —No tengáis miedo, porque vengo a traeros una buena noticia, que será causa de gran alegría para todo el pueblo.",
        "11": "En la ciudad de David os ha nacido hoy un Salvador, que es el Mesías, el Señor.",
        "12": "Esta será la señal para que lo reconozcáis: encontraréis al niño envuelto en pañales y acostado en un pesebre.",
        "13": "En aquel mismo instante apareció junto al ángel una multitud de otros ángeles del cielo, que alababan al Señor y decían:",
        "14": "—¡Gloria a Dios en las alturas y paz en la tierra a los hombres que gozan de su favor!",
        "15": "Luego los ángeles volvieron al cielo, y los pastores se decían unos a otros: —Vamos a Belén, a ver eso que ha sucedido y que el Señor nos ha dado a conocer.",
        "16": "Fueron a toda prisa y encontraron a María, a José y al recién nacido acostado en el pesebre.",
        "17": "Al verlo, contaron todo lo que el ángel les había dicho acerca del niño.",
        "18": "Y todos cuantos escuchaban a los pastores se quedaban asombrados de lo que decían.",
        "19": "María, por su parte, guardaba todas estas cosas, meditándolas en lo íntimo de su corazón.",
        "20": "Los pastores se volvieron dando gloria a Dios y alabándolo por lo que habían visto y oído, pues todo había sucedido tal y como se les había anunciado.",
        "21": "A los ocho días llevaron a circuncidar al niño, y le pusieron por nombre Jesús, el nombre que el ángel le puso antes de ser concebido.",
        "22": "Más tarde, pasados ya los días de la purificación prescrita por la ley de Moisés, llevaron al niño a Jerusalén para presentárselo al Señor,",
        "23": "cumpliendo así lo que dispone la ley del Señor: Todo primogénito varón ha de ser consagrado al Señor,",
        "24": "y para ofrecer al mismo tiempo el sacrificio prescrito por la ley del Señor: una pareja de tórtolas o dos pichones.",
        "25": "Por aquel entonces vivía en Jerusalén un hombre llamado Simeón, hombre justo y piadoso que esperaba la liberación de Israel. El Espíritu Santo estaba con Simeón",
        "26": "y le había hecho saber que no moriría antes de haber visto al Mesías enviado por el Señor.",
        "27": "Guiado por el Espíritu Santo, Simeón fue al Templo cuando los padres del niño Jesús llevaban a su hijo para hacer con él lo que ordenaba la ley.",
        "28": "Y tomando al niño en brazos, alabó a Dios diciendo:",
        "29": "Ahora, Señor, ya puedo morir en paz, porque has cumplido tu promesa.",
        "30": "Con mis propios ojos he visto la salvación que nos envías",
        "31": "y que has preparado a la vista de todos los pueblos:",
        "32": "luz que se manifiesta a las naciones, y gloria de tu pueblo Israel.",
        "33": "Los padres de Jesús estaban asombrados de lo que Simeón decía acerca del niño.",
        "34": "Simeón los bendijo y anunció a María, la madre del niño: —Mira, este niño va a ser causa en Israel de que muchos caigan y otros muchos se levanten. Será también signo de contradicción",
        "35": "puesto para descubrir los pensamientos más íntimos de mucha gente. En cuanto a ti, una espada te atravesará el corazón.",
        "36": "Había también allí una profetisa llamada Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana que en su juventud había estado casada siete años,",
        "37": "y permaneció luego viuda hasta los ochenta y cuatro años de edad. Ahora no se apartaba del Templo, sirviendo al Señor día y noche con ayunos y oraciones.",
        "38": "Se presentó, pues, Ana en aquel mismo momento alabando a Dios y hablando del niño a todos los que esperaban la liberación de Jerusalén.",
        "39": "Después de haber cumplido todos los preceptos de la ley del Señor, se volvieron a Galilea, a su pueblo, Nazaret.",
        "40": "El niño iba creciendo y robusteciéndose; estaba lleno de sabiduría y gozaba del favor de Dios.",
        "41": "Los padres de Jesús iban todos los años a Jerusalén, a celebrar la fiesta de la Pascua.",
        "42": "Cuando el niño cumplió doce años, subieron juntos a la fiesta, como tenían por costumbre.",
        "43": "Una vez terminada la fiesta, emprendieron el regreso. Pero el niño Jesús se quedó en Jerusalén sin que sus padres lo advirtieran.",
        "44": "Pensando que iría mezclado entre la caravana, hicieron una jornada de camino y al término de ella comenzaron a buscarlo entre los parientes y conocidos.",
        "45": "Y como no lo encontraron, regresaron a Jerusalén para seguir buscándolo allí.",
        "46": "Por fin, al cabo de tres días, lo encontraron en el Templo, sentado en medio de los doctores, escuchándolos y haciéndoles preguntas.",
        "47": "Cuantos lo oían estaban asombrados de su inteligencia y de sus respuestas.",
        "48": "Sus padres se quedaron atónitos al verlo; y su madre le dijo: —Hijo, ¿por qué nos has hecho esto? Tu padre y yo hemos estado muy angustiados buscándote.",
        "49": "Jesús les contestó: —¿Y por qué me buscabais? ¿No sabéis que debo ocuparme de los asuntos de mi Padre?",
        "50": "Pero ellos no comprendieron lo que les decía.",
        "51": "El niño regresó a Nazaret con sus padres y siguió sujeto a ellos. En cuanto a su madre, guardaba todas estas cosas en lo íntimo de su corazón.",
        "52": "Y Jesús crecía, y con la edad aumentaban su sabiduría y el favor de que gozaba ante Dios y la gente."
    },
    "3": {
        "1": "Corría el año quince del reinado del emperador Tiberio. Poncio Pilato gobernaba en Judea; Herodes, en Galilea; su hermano Filipo, en Iturea y Traconítida, y Lisanias, en Abilene.",
        "2": "Y Anás y Caifás eran los sumos sacerdotes. Fue entonces cuando Dios habló en el desierto a Juan, el hijo de Zacarías.",
        "3": "Comenzó Juan a recorrer las tierras ribereñas del Jordán proclamando un bautismo como signo de conversión para recibir el perdón de los pecados.",
        "4": "Así estaba escrito en el libro del profeta Isaías: Se oye una voz; alguien clama en el desierto: «¡Preparad el camino del Señor; abrid sendas rectas para él!",
        "5": "¡Que se nivelen los barrancos y se allanen las colinas y las lomas! ¡Que se enderecen los caminos sinuosos y los ásperos se nivelen,",
        "6": "para que todo el mundo contemple la salvación que Dios envía!».",
        "7": "Decía, pues, Juan a la mucha gente que venía para que la bautizara: —¡Hijos de víboras! ¿Quién os ha avisado para que huyáis del inminente castigo?",
        "8": "Demostrad con hechos vuestra conversión y no andéis pensando que sois descendientes de Abrahán. Porque os digo que Dios puede sacar de estas piedras descendientes de Abrahán.",
        "9": "Ya está el hacha preparada para cortar de raíz los árboles, y todo árbol que no dé buen fruto será cortado y arrojado al fuego.",
        "10": "La gente preguntaba a Juan: —¿Qué debemos hacer?",
        "11": "Y él les contestaba: —El que tenga dos túnicas ceda una al que no tiene ninguna; el que tenga comida compártala con el que no tiene.",
        "12": "Se acercaron también unos recaudadores de impuestos para que los bautizara y le preguntaron: —Maestro, ¿qué debemos hacer nosotros?",
        "13": "Juan les dijo: —No exijáis más tributo del que está establecido.",
        "14": "También le preguntaron unos soldados: —Y nosotros, ¿qué debemos hacer? Les contestó: —Conformaos con vuestra paga y no hagáis extorsión ni chantaje a nadie.",
        "15": "Así que la gente estaba expectante y todos se preguntaban en su interior si Juan no sería el Mesías.",
        "16": "Tuvo, pues, Juan que declarar públicamente: —Yo os bautizo con agua, pero viene uno más poderoso que yo. Yo ni siquiera soy digno de desatar las correas de sus sandalias. Él os bautizará con Espíritu Santo y fuego.",
        "17": "Llega, bieldo en mano, dispuesto a limpiar su era; guardará el trigo en su granero, mientras que con la paja hará una hoguera que arderá sin fin.",
        "18": "Con estos y otros muchos discursos exhortaba Juan a la gente y anunciaba al pueblo el evangelio.",
        "19": "También se encaró con el rey Herodes, reprendiendo su conducta con Herodías, la mujer de su hermano, y todas las demás perversidades que había cometido.",
        "20": "Entonces Herodes metió a Juan en la cárcel, con lo que colmó la cuenta de sus crímenes.",
        "21": "Un día, cuando todo el pueblo se estaba bautizando, también Jesús fue bautizado. Y mientras oraba, el cielo se abrió",
        "22": "y el Espíritu Santo descendió sobre él en forma corporal, como una paloma. Y se oyó una voz proveniente del cielo: —Tú eres mi Hijo amado; en ti me complazco.",
        "23": "Al dar comienzo a su ministerio, Jesús tenía unos treinta años, y todos creían que era hijo de José, cuyos ascendientes eran: Helí,",
        "24": "Matat, Leví, Melquí, Janay, José,",
        "25": "Matatías, Amós, Naún, Eslí, Nagay,",
        "26": "Maat, Matatías, Semeín, Josec, Yodá,",
        "27": "Joanán, Resá, Zorobabel, Salatiel, Nerí,",
        "28": "Meljí, Addí, Kosán, Elmadán, Er,",
        "29": "Jesús, Eliezer, Jorín, Matat, Leví,",
        "30": "Simeón, Judá, José, Jonán, Eliakín,",
        "31": "Meleá, Mená, Matazá, Natán, David,",
        "32": "Jesé, Obed, Booz, Salá, Naasón,",
        "33": "Aminadab, Admín, Arní, Esrón, Fares, Judá,",
        "34": "Jacob, Isaac, Abrahán, Tara, Nacor,",
        "35": "Seruc, Ragaú, Fálec, Eber, Salá,",
        "36": "Cainán, Arfaxad, Sem, Noé, Lámec,",
        "37": "Matusalén, Enoc, Jarad, Maleleel, Cainán,",
        "38": "Enós, Set, Adán y Dios."
    },
    "4": {
        "1": "Jesús regresó del Jordán lleno del Espíritu Santo. El mismo Espíritu lo llevó al desierto,",
        "2": "donde el diablo lo puso a prueba durante cuarenta días. En todo ese tiempo no comió nada; así que al final sintió hambre.",
        "3": "Entonces le dijo el diablo: —Si de veras eres Hijo de Dios, di que esta piedra se convierta en pan.",
        "4": "Jesús le contestó: —Las Escrituras dicen: No solo de pan vivirá el hombre.",
        "5": "Luego, el diablo lo condujo a un lugar alto y, mostrándole en un instante todas las naciones del mundo,",
        "6": "le dijo: —Yo te daré todo el poder y la grandeza de esas naciones, porque todo ello me pertenece y puedo darlo a quien quiera.",
        "7": "Todo será tuyo si me adoras.",
        "8": "Jesús le contestó: —Las Escrituras dicen: Al Señor tu Dios adorarás y solo a él darás culto.",
        "9": "Entonces el diablo llevó a Jesús a Jerusalén, lo subió al alero del Templo y le dijo: —Si de veras eres Hijo de Dios, tírate de aquí abajo,",
        "10": "porque dicen las Escrituras: Dios ordenará a sus ángeles que cuiden de ti",
        "11": "y que te tomen en sus manos para que tu pie no tropiece con ninguna piedra.",
        "12": "Jesús le contestó: —También está dicho: No pondrás a prueba al Señor tu Dios.",
        "13": "El diablo, entonces, terminó de poner a prueba a Jesús y se alejó de él en espera de una ocasión más propicia.",
        "14": "Jesús, lleno del poder del Espíritu Santo, regresó a Galilea. Su fama se extendió por toda aquella región.",
        "15": "Enseñaba en las sinagogas y gozaba de gran prestigio a los ojos de todos.",
        "16": "Llegó a Nazaret, el lugar donde se había criado, y, como tenía por costumbre, entró un sábado en la sinagoga, y se puso en pie para leer las Escrituras.",
        "17": "Le dieron el libro del profeta Isaías y, al abrirlo, encontró el pasaje que dice:",
        "18": "El Espíritu del Señor está sobre mí, porque me ha consagrado para llevar a los pobres la buena noticia de la salvación; me ha enviado a anunciar la libertad a los presos y a dar vista a los ciegos; a liberar a los oprimidos",
        "19": "y a proclamar un año en el que el Señor concederá su gracia.",
        "20": "Cerró luego el libro, lo devolvió al ayudante de la sinagoga y se sentó. Todos los presentes lo miraban atentamente.",
        "21": "Y él comenzó a decirles: —Este pasaje de la Escritura se ha cumplido hoy mismo en vuestra presencia.",
        "22": "Todos le manifestaban su aprobación y estaban maravillados por las hermosas palabras que había pronunciado. Y comentaban: —¿No es este el hijo de José?",
        "23": "Jesús les dijo: —Sin duda, me aplicaréis este refrán: «Médico, cúrate a ti mismo. Haz, pues, aquí en tu propia tierra, todo lo que, según hemos oído decir, has hecho en Cafarnaún».",
        "24": "Y añadió: —Os aseguro que ningún profeta es bien recibido en su propia tierra.",
        "25": "Os diré más: muchas viudas vivían en Israel en tiempos de Elías, cuando por tres años y seis meses el cielo no dio ni una gota de agua y hubo gran hambre en todo el país.",
        "26": "Sin embargo, Elías no fue enviado a ninguna de ellas, sino a una que vivía en Sarepta, en la región de Sidón.",
        "27": "Y muchos leprosos había en Israel en tiempos del profeta Eliseo, pero ninguno de ellos fue curado de su lepra, sino Naamán el sirio.",
        "28": "Al oír esto, todos los que estaban en la sinagoga se enfurecieron",
        "29": "y, echando mano a Jesús, lo arrojaron fuera del pueblo y lo llevaron a un barranco de la montaña sobre la que estaba asentado el pueblo, con intención de despeñarlo.",
        "30": "Pero Jesús se abrió paso entre ellos y se fue.",
        "31": "Desde allí se dirigió a Cafarnaún, ciudad de Galilea, y pasaba los sábados enseñando.",
        "32": "Todos quedaban impresionados por sus enseñanzas, porque les hablaba con autoridad.",
        "33": "Estaba allí, en la sinagoga, un hombre poseído por un demonio impuro que gritaba a grandes voces:",
        "34": "—¡Jesús de Nazaret, déjanos en paz! ¿Has venido a destruirnos? ¡Te conozco bien: tú eres el Santo de Dios!",
        "35": "Jesús lo increpó, diciéndole: —¡Cállate y sal de él! Y el demonio, tirándolo al suelo delante de todos, salió de él sin hacerle ningún daño.",
        "36": "Todos quedaron asombrados y se decían unos a otros: —¡Qué poderosa es la palabra de este hombre! ¡Con qué autoridad da órdenes a los espíritus impuros y estos salen!",
        "37": "Y la fama de Jesús se extendía por toda la comarca.",
        "38": "Al salir de la sinagoga, Jesús fue a casa de Simón. La suegra de Simón estaba enferma, con fiebre muy alta, y rogaron a Jesús que la curase.",
        "39": "Jesús, inclinándose sobre ella, increpó a la fiebre, y la fiebre desapareció. La enferma se levantó inmediatamente y se puso a atenderlos.",
        "40": "A la puesta del sol, llevaron ante Jesús toda clase de enfermos, y él los curaba poniendo las manos sobre cada uno.",
        "41": "Muchos estaban poseídos por demonios, que salían de ellos gritando: —¡Tú eres el Hijo de Dios! Pero Jesús los increpaba y no les permitía que hablaran de él, porque sabían que era el Mesías.",
        "42": "Al hacerse de día, Jesús salió de la ciudad y se retiró a un lugar solitario. La gente estaba buscándolo y, cuando lo encontraron, querían retenerlo para impedir que se fuera de allí.",
        "43": "Pero Jesús les dijo: —Tengo que ir también a otras ciudades, a llevarles la buena noticia del reino de Dios, pues para eso he sido enviado.",
        "44": "Y andaba proclamando el mensaje por las sinagogas de Judea."
    },
    "5": {
        "1": "En cierta ocasión estaba Jesús a orillas del lago de Genesaret y la gente se apiñaba a su alrededor deseosa de escuchar la palabra de Dios.",
        "2": "Atracadas a la orilla, Jesús vio dos barcas. Los pescadores habían descendido de ellas y estaban lavando las redes.",
        "3": "Subiendo a una de las barcas, rogó a su dueño, Simón, que la apartara un poco de la orilla. Luego se sentó en la barca, y desde allí estuvo enseñando a la gente.",
        "4": "Cuando acabó su discurso, dijo a Simón: —Rema lago adentro y echad las redes para pescar.",
        "5": "Simón le contestó: —Maestro, hemos pasado toda la noche trabajando y no hemos pescado nada; pero, puesto que tú lo dices, echaré las redes.",
        "6": "Así lo hicieron; y recogieron tal cantidad de pescado que las redes estaban a punto de romperse.",
        "7": "Entonces avisaron por señas a sus compañeros, que estaban en la otra barca, para que vinieran a echarles una mano. Llegaron ellos y llenaron las dos barcas, hasta el punto que casi se hundían.",
        "8": "Al ver esto, Simón Pedro cayó de rodillas delante de Jesús y le dijo: —Señor, apártate de mí, que soy un pecador.",
        "9": "Y es que el temor los había invadido a él y a todos sus compañeros a la vista de la gran redada de peces que habían capturado.",
        "10": "Lo mismo les ocurría a Santiago y a Juan, los hijos de Zebedeo, que acompañaban a Simón en la pesca. Pero Jesús dijo a Simón: —No tengas miedo. Desde ahora serás pescador de hombres.",
        "11": "Y después de sacar las barcas a tierra, lo dejaron todo y se fueron con Jesús.",
        "12": "En uno de los pueblos por donde pasaba Jesús, había un hombre cubierto de lepra. Al ver a Jesús, se postró rostro en tierra y le dijo: —Señor, si quieres, puedes limpiarme de mi enfermedad.",
        "13": "Jesús extendió su mano y lo tocó, diciendo: —Quiero, queda limpio. Y al instante le desapareció la lepra.",
        "14": "Jesús le ordenó que no se lo dijera a nadie. Y añadió: —Ve, muéstrate al sacerdote y presenta por tu curación la ofrenda prescrita por Moisés. Así todos tendrán evidencia de tu curación.",
        "15": "La fama de Jesús se extendía cada vez más, y eran muchos los que acudían a escucharlo y a que los curase de sus enfermedades.",
        "16": "Pero Jesús se retiraba a lugares solitarios para orar.",
        "17": "Un día estaba Jesús enseñando. Cerca de él se habían sentado algunos fariseos y doctores de la ley llegados de todas las aldeas de Galilea y de Judea, y también de Jerusalén. Y el poder del Señor se manifestaba en las curaciones que hacía.",
        "18": "En esto llegaron unos hombres que traían a un paralítico en una camilla y que andaban buscando cómo entrar en la casa para ponerlo delante de Jesús.",
        "19": "No encontrando el modo de introducirlo a causa del gentío, subieron a la terraza y, a través de un hueco que abrieron en el techo, bajaron al paralítico en su camilla y lo pusieron en medio, delante de Jesús.",
        "20": "Al ver la fe de quienes lo llevaban, Jesús dijo al enfermo: —Amigo, tus pecados quedan perdonados.",
        "21": "Los maestros de la ley y los fariseos se pusieron a pensar: «¿Quién es este, que blasfema de tal manera? ¡Solamente Dios puede perdonar pecados!».",
        "22": "Jesús se dio cuenta de lo que estaban pensando y les preguntó:",
        "23": "—¿Por qué estáis pensando así? ¿Qué es más fácil? ¿Decir: «Tus pecados quedan perdonados», o decir: «Levántate y anda»?",
        "24": "Pues voy a demostraros que el Hijo del hombre tiene autoridad en este mundo para perdonar pecados. Se volvió al paralítico y le dijo: —A ti te hablo: levántate, recoge tu camilla y márchate a casa.",
        "25": "Él se levantó al instante delante de todos, recogió la camilla donde estaba acostado y se fue a su casa alabando a Dios.",
        "26": "Todos los presentes quedaron atónitos y comenzaron a alabar a Dios. Sobrecogidos de temor, decían: —¡Hoy hemos visto cosas increíbles!",
        "27": "Después de esto, Jesús salió de allí y vio a un recaudador de impuestos llamado Leví, que estaba sentado en su despacho de recaudación de impuestos. Le dijo: —Sígueme.",
        "28": "Leví se levantó y, dejándolo todo, lo siguió.",
        "29": "Más tarde, Leví hizo en su casa una gran fiesta en honor de Jesús, y juntamente con ellos se sentaron a la mesa una multitud de recaudadores de impuestos y de otras personas.",
        "30": "Los fariseos y sus maestros de la ley se pusieron a murmurar y preguntaron a los discípulos de Jesús: —¿Cómo es que vosotros os juntáis a comer y beber con recaudadores de impuestos y gente de mala reputación?",
        "31": "Jesús les contestó: —No necesitan médico los que están sanos, sino los que están enfermos.",
        "32": "Yo no he venido a llamar a los buenos, sino a los pecadores, para que se conviertan.",
        "33": "Entonces dijeron a Jesús: —Los discípulos de Juan ayunan a menudo y se dedican a la oración, y lo mismo hacen los de los fariseos. ¡En cambio, los tuyos comen y beben!",
        "34": "Jesús les contestó: —¿Haríais vosotros ayunar a los invitados a una boda mientras el novio está con ellos?",
        "35": "Ya llegará el momento en que les faltará el novio; entonces ayunarán.",
        "36": "Además les puso este ejemplo: —Nadie corta un trozo de tela a un vestido nuevo para remendar uno viejo. De hacerlo así, se estropearía el nuevo y al viejo no le quedaría bien la pieza del nuevo.",
        "37": "Tampoco echa nadie vino nuevo en odres viejos, pues el vino nuevo rompe los odres, de modo que el vino se derrama y los odres se pierden.",
        "38": "El vino nuevo hay que echarlo en odres nuevos.",
        "39": "Y nadie que haya bebido vino añejo querrá beber después vino nuevo, porque dirá que el añejo es mejor."
    },
    "6": {
        "1": "Un sábado iba Jesús paseando por entre unos sembrados. Sus discípulos se pusieron a arrancar espigas y a comérselas desgranándolas entre las manos.",
        "2": "Algunos fariseos dijeron: —¿Por qué hacéis en sábado lo que no está permitido?",
        "3": "Jesús les contestó: —¿No habéis leído lo que hizo David cuando él y sus compañeros sintieron hambre?",
        "4": "Entró en la casa de Dios y, tomando los panes de la ofrenda, comió de ellos, algo que no estaba permitido hacer a nadie, sino solamente a los sacerdotes. Y dio también a quienes lo acompañaban.",
        "5": "Y Jesús añadió: —¡El Hijo del hombre es Señor del sábado!",
        "6": "Otro sábado entró Jesús en la sinagoga y se puso a enseñar. Había allí un hombre que tenía atrofiada la mano derecha.",
        "7": "Los maestros de la ley y los fariseos, que estaban buscando un motivo para acusar a Jesús, se pusieron al acecho a ver si lo curaba, a pesar de ser sábado.",
        "8": "Jesús, que sabía lo que estaban pensando, dijo al hombre de la mano atrofiada: —Ponte de pie ahí en medio. Él se levantó y se puso en medio.",
        "9": "Entonces Jesús dijo a los otros: —Voy a haceros una pregunta: ¿Está permitido en sábado hacer el bien o hacer el mal? ¿Salvar una vida o dejarla perder?",
        "10": "Y mirándolos a todos, dijo al hombre: —Extiende tu mano. Él la extendió, y la mano recuperó el movimiento.",
        "11": "Ellos, sin embargo, llenos de furor, se preguntaban unos a otros qué podrían hacer contra Jesús.",
        "12": "Por aquellos días, Jesús se fue al monte a orar, y se pasó toda la noche orando a Dios.",
        "13": "Cuando se hizo de día, reunió a sus discípulos y escogió de entre ellos a doce, a quienes constituyó apóstoles.",
        "14": "Fueron estos: Simón, al que llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé;",
        "15": "Mateo, Tomás, Santiago, hijo de Alfeo, y Simón, el llamado Zelote;",
        "16": "Judas, hijo de Santiago, y Judas Iscariote, que fue el traidor.",
        "17": "Jesús bajó con ellos del monte hasta un lugar llano. Los acompañaba también un gran número de discípulos y mucha gente procedente de todo el territorio judío, de Jerusalén y de la costa de Tiro y Sidón.",
        "18": "Acudían a escucharlo y a que los curase de sus enfermedades. También curaba a los que estaban poseídos por espíritus impuros.",
        "19": "Todo el mundo quería tocar a Jesús, porque de él salía una fuerza que los curaba a todos.",
        "20": "Entonces Jesús, mirando a sus discípulos, les dijo: —Felices vosotros los pobres, porque el reino de Dios es vuestro.",
        "21": "Felices vosotros los que ahora tenéis hambre, porque Dios os saciará. Felices vosotros los que ahora lloráis, porque después reiréis.",
        "22": "Felices vosotros cuando los demás os odien, os echen de su lado, os insulten y proscriban vuestro nombre como infame por causa del Hijo del hombre.",
        "23": "Alegraos y saltad de gozo cuando llegue ese momento, porque en el cielo os espera una gran recompensa. Así también maltrataron los antepasados de esta gente a los profetas.",
        "24": "En cambio, ¡ay de vosotros los ricos, porque ya habéis recibido el consuelo que os correspondía!",
        "25": "¡Ay de vosotros los que ahora estáis saciados, porque vais a pasar hambre! ¡Ay de vosotros los que ahora reís, porque vais a tener dolor y llanto!",
        "26": "¡Ay de vosotros cuando todo el mundo os alabe, porque eso es lo que hacían los antepasados de esta gente con los falsos profetas!",
        "27": "Pero a vosotros que me escucháis os digo: Amad a vuestros enemigos y portaos bien con los que os odian.",
        "28": "Bendecid a los que os maldicen y orad por los que os injurian.",
        "29": "Si alguno te golpea en una mejilla, ofrécele también la otra. Si alguno quiere quitarte el manto, dale hasta la túnica.",
        "30": "A quien te pida, dale, y a quien te quite algo tuyo, no se lo reclames.",
        "31": "Portaos con los demás como queréis que los demás se porten con vosotros.",
        "32": "Porque si solamente amáis a los que os aman, ¿cuál es vuestro mérito? ¡También los malos se comportan así!",
        "33": "Y si solamente os portáis bien con quienes se portan bien con vosotros, ¿cuál es vuestro mérito? ¡Eso también lo hacen los malos!",
        "34": "Y si solamente prestáis a aquellos de quienes esperáis recibir algo a cambio, ¿cuál es vuestro mérito? ¡También los malos prestan a los malos con la esperanza de recibir de ellos otro tanto!",
        "35": "Vosotros, por el contrario, amad a vuestros enemigos, haced el bien y prestad sin esperar nada a cambio. De este modo tendréis una gran recompensa y seréis hijos del Dios Altísimo, que es bondadoso incluso con los desagradecidos y los malos.",
        "36": "Sed compasivos, como también vuestro Padre es compasivo.",
        "37": "No juzguéis a nadie, y tampoco Dios os juzgará. No condenéis a nadie, y tampoco Dios os condenará. Perdonad, y Dios os perdonará.",
        "38": "Dad, y Dios os dará: él llenará hasta los bordes y hará que rebose vuestra bolsa. Os medirá con la misma medida con que vosotros midáis a los demás.",
        "39": "Jesús siguió hablando por medio de ejemplos: —¿Cómo puede un ciego guiar a otro ciego? ¿No caerán los dos en el hoyo?",
        "40": "Ningún discípulo es más que su maestro, aunque un discípulo bien preparado podría igualar a su maestro.",
        "41": "¿Por qué miras la brizna que tiene tu hermano en su ojo y no te fijas en el tronco que tú mismo tienes en el tuyo?",
        "42": "¿Cómo podrás decirle a tu hermano: «Hermano, deja que te saque la brizna que tienes en el ojo», cuando no ves el tronco que tienes en el tuyo? ¡Hipócrita, saca primero el tronco de tu ojo, y entonces podrás ver con claridad para sacar la brizna del ojo de tu hermano!",
        "43": "Ningún árbol sano da mal fruto, como tampoco el árbol enfermo da buen fruto.",
        "44": "Por el fruto se conoce el árbol. No pueden recogerse higos de los espinos, ni pueden vendimiarse uvas de las zarzas.",
        "45": "Del que es bueno, como su corazón es rico en bondad, brota el bien; y del que es malo, como es rico en maldad, brota el mal. Porque su boca habla de lo que rebosa el corazón.",
        "46": "¿Por qué me invocáis «Señor, Señor» y no hacéis lo que os digo?",
        "47": "Todo aquel que viene a mí, que oye mis palabras y actúa en consecuencia,",
        "48": "puede compararse a un hombre que para construir una casa cavó primero profundamente y puso los cimientos sobre la roca viva. Cuando luego se desbordó el río y se produjo una inundación, aquella casa resistió el embate de las aguas, porque estaba bien construida.",
        "49": "En cambio, todo aquel que me oye, pero no actúa en consecuencia, puede compararse a un hombre que construyó una casa sin cimientos, sobre el suelo. Cuando el río se precipitó sobre ella, se vino abajo al instante y fue grande su ruina."
    },
    "7": {
        "1": "Cuando Jesús acabó de hablar a la gente que lo escuchaba, entró en Cafarnaún.",
        "2": "El asistente de un oficial del ejército romano, a quien este último estimaba mucho, estaba enfermo y a punto de morir.",
        "3": "El oficial oyó hablar de Jesús y le envió unos ancianos de los judíos para rogarle que fuera a curar a su asistente.",
        "4": "Los enviados acudieron a Jesús y le suplicaban con insistencia: —Este hombre merece que lo ayudes,",
        "5": "porque ama de veras a nuestro pueblo. Incluso ha hecho construir a sus expensas una sinagoga para nosotros.",
        "6": "Jesús fue con ellos. Estaba ya cerca de la casa, cuando el oficial le envió unos amigos con este mensaje: —Señor, no te molestes. Yo no soy digno de que entres en mi casa.",
        "7": "Ni siquiera me he creído digno de presentarme personalmente ante ti. Pero una sola palabra tuya bastará para que sane mi asistente.",
        "8": "Porque yo también estoy sujeto a la autoridad de mis superiores, y a la vez tengo soldados a mis órdenes. Si a uno de ellos le digo: «Vete», va; y si le digo a otro: «Ven», viene; y si a mi asistente le digo: «Haz esto», lo hace.",
        "9": "Al oír esto, Jesús quedó admirado de él. Y dirigiéndose a la gente que lo seguía, dijo: —Os aseguro que ni siquiera en Israel he encontrado una fe tan grande como esta.",
        "10": "Y cuando los enviados regresaron a la casa, encontraron curado al asistente.",
        "11": "Algún tiempo después, Jesús, en compañía de sus discípulos y de otra mucha gente, se dirigió a un pueblo llamado Naín.",
        "12": "Cerca ya de la entrada del pueblo, una nutrida comitiva fúnebre del mismo pueblo llevaba a enterrar al hijo único de una madre que era viuda.",
        "13": "El Señor, al verla, se sintió profundamente conmovido y le dijo: —No llores.",
        "14": "Y acercándose, tocó el féretro, y los que lo llevaban se detuvieron. Entonces Jesús exclamó: —¡Muchacho, te ordeno que te levantes!",
        "15": "El muerto se levantó y comenzó a hablar, y Jesús se lo entregó a su madre.",
        "16": "Todos los presentes se llenaron de temor y daban gloria a Dios diciendo: —Un gran profeta ha salido de entre nosotros. Dios ha venido a salvar a su pueblo.",
        "17": "La noticia de lo sucedido se extendió por todo el territorio judío y las regiones de alrededor.",
        "18": "Enterado Juan de todo esto por medio de sus discípulos, llamó a dos de ellos",
        "19": "y los envió a preguntar al Señor: —¿Eres tú el que tenía que venir o debemos esperar a otro?",
        "20": "Los enviados se presentaron a Jesús y le dijeron: —Juan el Bautista nos envía a preguntarte si eres tú el que tenía que venir o hemos de esperar a otro.",
        "21": "En aquel mismo momento, Jesús curó a muchos que tenían enfermedades, dolencias y espíritus malignos, y devolvió la vista a muchos ciegos.",
        "22": "Respondió, pues, a los enviados: —Volved a Juan y contadle lo que habéis visto y oído: los ciegos ven, los cojos andan, los leprosos quedan limpios de su enfermedad, los sordos oyen, los muertos resucitan y a los pobres se les anuncia el evangelio.",
        "23": "¡Y felices aquellos para quienes yo no soy causa de tropiezo!",
        "24": "Cuando se fueron los enviados de Juan, Jesús se puso a hablar de él a la gente. Decía: —Cuando salisteis al desierto, ¿qué esperabais encontrar? ¿Una caña agitada por el viento?",
        "25": "¿O esperabais encontrar un hombre espléndidamente vestido? Los que visten con lujo y se dan la buena vida viven en los palacios reales.",
        "26": "¿Qué esperabais, entonces, encontrar? ¿Un profeta? Pues sí, os digo, y más que profeta.",
        "27": "Precisamente a él se refieren las Escrituras cuando dicen: Yo envío mi mensajero delante de ti para que te prepare el camino.",
        "28": "Os digo que no ha nacido nadie mayor que Juan; sin embargo, el más pequeño en el reino de Dios es mayor que él.",
        "29": "El pueblo entero, que escuchaba a Juan, y aun los mismos recaudadores de impuestos, reconocían que su mensaje procedía de Dios, y recibieron su bautismo.",
        "30": "En cambio, los fariseos y los doctores de la ley, rechazaron el designio de Dios para ellos, negándose a que Juan los bautizara.",
        "31": "Jesús siguió diciendo: —¿Con qué compararé a esta gente de hoy? ¿A quién es comparable?",
        "32": "Puede compararse a esos niños que se sientan en la plaza y se interpelan unos a otros: «¡Hemos tocado la flauta para vosotros, y no habéis bailado; os hemos cantado tonadas tristes, y no habéis llorado!».",
        "33": "Porque vino Juan el Bautista, que ni comía ni bebía, y dijisteis de él: «Tiene un demonio dentro».",
        "34": "Pero después ha venido el Hijo del hombre, que come y bebe, y decís: «Ahí tenéis a un glotón y borracho, amigo de andar con recaudadores de impuestos y con gente de mala reputación».",
        "35": "Pero la sabiduría se acredita en los que verdaderamente la poseen.",
        "36": "Un fariseo invitó a Jesús a comer. Fue, pues, Jesús a casa del fariseo y se sentó a la mesa.",
        "37": "Vivía en aquella ciudad una mujer de mala reputación que, al enterarse de que Jesús estaba en casa del fariseo, tomó un frasco de alabastro lleno de perfume",
        "38": "y fue a ponerse detrás de Jesús, junto a sus pies. La mujer rompió a llorar y con sus lágrimas bañaba los pies de Jesús y los secaba con sus propios cabellos; los besaba también y finalmente derramó sobre ellos el perfume.",
        "39": "Al verlo, el fariseo que había invitado a Jesús se dijo para sí mismo: «Si este fuera profeta, sabría quién es y qué reputación tan mala tiene la mujer que está tocándolo».",
        "40": "Entonces Jesús se dirigió a él y le dijo: —Simón, quiero decirte una cosa. Simón le contestó: —Dime, Maestro.",
        "41": "Jesús siguió: —Había una vez un acreedor que tenía dos deudores, uno de los cuales le debía diez veces más que el otro.",
        "42": "Como ninguno de los dos podía pagarle, los perdonó a ambos. ¿Cuál de ellos te parece que amará más a su acreedor?",
        "43": "Simón contestó: —Supongo que aquel a quien perdonó una deuda mayor. Jesús le dijo: —Tienes razón.",
        "44": "Y volviéndose a la mujer, dijo a Simón: —Mira esta mujer. Cuando llegué a tu casa, no me ofreciste agua para los pies; en cambio, ella me los ha bañado con sus lágrimas y me los ha secado con sus cabellos.",
        "45": "Tampoco me diste el beso de bienvenida; en cambio ella, desde que llegué, no ha cesado de besarme los pies.",
        "46": "Ni vertiste aceite sobre mi cabeza; pero ella ha derramado perfume sobre mis pies.",
        "47": "Por eso te digo que, si demuestra tanto amor, es porque le han sido perdonados sus muchos pecados. A quien poco se le perdona, poco amor manifiesta.",
        "48": "Luego dijo a la mujer: —Tus pecados quedan perdonados.",
        "49": "Los demás invitados comenzaron, entonces, a preguntarse a sí mismos: «¿Quién es este, que hasta perdona pecados?».",
        "50": "Pero Jesús dijo a la mujer: —Tu fe te ha salvado. Vete en paz."
    },
    "8": {
        "1": "Más tarde, Jesús andaba recorriendo pueblos y aldeas, proclamando la buena noticia del reino de Dios. Lo acompañaban los Doce",
        "2": "y algunas mujeres a quienes había liberado de espíritus malignos y de otras enfermedades: María, llamada Magdalena, de la que Jesús había hecho salir siete demonios;",
        "3": "Juana, la mujer de Cusa, administrador de Herodes; Susana y muchas otras. Todas ellas ayudaban con sus propios recursos a Jesús y sus discípulos.",
        "4": "En cierta ocasión, habiéndose reunido mucha gente que acudía a Jesús procedente de todos los pueblos, les contó esta parábola:",
        "5": "—Un sembrador salió a sembrar su semilla. Al lanzar la semilla, una parte cayó al borde del camino, donde fue pisoteada y los pájaros se la comieron.",
        "6": "Otra parte cayó sobre piedras y, apenas brotó, se secó porque no tenía humedad.",
        "7": "Otra parte de la semilla cayó en medio de los cardos, y los cardos, al crecer juntamente con ella, la sofocaron.",
        "8": "Otra parte, en fin, cayó en tierra fértil, y brotó y dio fruto al ciento por uno. Dicho esto, Jesús añadió: —Quien pueda entender esto, que lo entienda.",
        "9": "Los discípulos le preguntaron por el significado de esta parábola.",
        "10": "Jesús les contestó: —A vosotros, Dios os permite conocer los secretos de su reino, pero a los demás les hablo por medio de parábolas, para que, aunque miren, no vean, y aunque escuchen, no entiendan.",
        "11": "Este es el significado de la parábola: La semilla es el mensaje de Dios.",
        "12": "La parte que cayó al borde del camino representa a aquellos que oyen el mensaje, pero llega el diablo y se lo arrebata del corazón para que no crean y se salven.",
        "13": "La semilla que cayó sobre piedras representa a los que escuchan el mensaje y lo reciben con alegría; pero son tan superficiales que, aunque de momento creen, en cuanto llegan las dificultades abandonan.",
        "14": "La semilla que cayó entre los cardos representa a los que escuchan el mensaje, pero preocupados solo por los problemas, las riquezas y los placeres de esta vida, se desentienden y no llegan a dar fruto.",
        "15": "Por último, la semilla que cayó en tierra fértil representa a los que oyen el mensaje con una disposición acogedora y recta, lo guardan con corazón noble y bueno, y dan fruto por su constancia.",
        "16": "Nadie enciende una lámpara y la tapa con una vasija o la mete debajo de la cama, sino que la pone en el candelero para que alumbre a todos los que entren en la casa.",
        "17": "Pues nada hay escondido que no haya de ser descubierto, ni hay nada hecho en secreto que no haya de conocerse y salir a la luz.",
        "18": "Prestad mucha atención, porque al que tenga algo, aún se le dará más; pero al que no tenga nada, hasta lo que crea tener se le quitará.",
        "19": "En cierta ocasión fueron a ver a Jesús su madre y sus hermanos; pero se había reunido tanta gente que no podían llegar hasta él.",
        "20": "Alguien le pasó aviso: —Tu madre y tus hermanos están ahí fuera, y quieren verte.",
        "21": "Jesús contestó: —Mi madre y mis hermanos son todos los que escuchan el mensaje de Dios y lo ponen en práctica.",
        "22": "Un día, subió Jesús a una barca, junto con sus discípulos, y les dijo: —Vamos a la otra orilla. Y se adentraron en el lago.",
        "23": "Mientras navegaban, Jesús se quedó dormido. De pronto, una tormenta huracanada se desencadenó sobre el lago. Como la barca se llenaba de agua y corrían grave peligro,",
        "24": "los discípulos se acercaron a Jesús y lo despertaron, diciendo: —¡Maestro, Maestro, que estamos a punto de perecer! Entonces Jesús, incorporándose, increpó al viento y al oleaje; estos se apaciguaron enseguida y el lago quedó en calma.",
        "25": "Después dijo Jesús a los discípulos: —¿Dónde está vuestra fe? Pero ellos, llenos de miedo y asombro, se preguntaban unos a otros: —¿Quién es este, que da órdenes a los vientos y al agua y lo obedecen?",
        "26": "Después de esto arribaron a la región de Gerasa que está frente a Galilea.",
        "27": "En cuanto Jesús saltó a tierra, salió a su encuentro un hombre procedente de la ciudad. Estaba poseído por demonios, y desde hacía bastante tiempo andaba desnudo y no vivía en su casa, sino en el cementerio.",
        "28": "Al ver a Jesús, se puso de rodillas delante de él gritando con todas sus fuerzas: —¡Déjame en paz, Jesús, Hijo del Dios Altísimo! ¡Te suplico que no me atormentes!",
        "29": "Es que Jesús había ordenado al espíritu impuro que saliera de aquel hombre, pues muchas veces le provocaba violentos arrebatos; y a pesar de que habían intentado sujetarlo con cadenas y grilletes, él rompía las ataduras y se escapaba a lugares desiertos empujado por el demonio.",
        "30": "Jesús le preguntó: —¿Cómo te llamas? Él le contestó: —Me llamo «Legión». Porque eran muchos los demonios que habían entrado en él.",
        "31": "Y rogaban a Jesús que no los mandara volver al abismo.",
        "32": "Había allí una considerable piara de cerdos paciendo por el monte; los demonios rogaron a Jesús que les permitiera entrar en los cerdos; y Jesús se lo permitió.",
        "33": "Entonces los demonios salieron del hombre y entraron en los cerdos. Al instante, la piara se lanzó pendiente abajo hasta el lago, donde los cerdos se ahogaron.",
        "34": "Cuando los porquerizos vieron lo sucedido, salieron huyendo y lo contaron en la ciudad y en sus alrededores.",
        "35": "La gente fue allá a ver lo que había pasado. Al llegar adonde se encontraba Jesús, hallaron sentado a sus pies al hombre del que había expulsado los demonios, que ahora estaba vestido y en su cabal juicio. Todos se llenaron de miedo.",
        "36": "Los testigos del hecho les contaron cómo había sido sanado el poseído por el demonio.",
        "37": "Y toda la gente que habitaba en la región de Gerasa rogaba a Jesús que se apartara de ellos, porque el pánico los dominaba. Jesús, entonces, subió de nuevo a la barca y emprendió el regreso.",
        "38": "El hombre del que había expulsado los demonios le rogaba que le permitiera acompañarlo; pero Jesús lo despidió, diciéndole:",
        "39": "—Vuelve a tu casa y cuenta todo lo que Dios ha hecho contigo. El hombre se marchó y fue proclamando por toda la ciudad lo que Jesús había hecho con él.",
        "40": "Cuando Jesús regresó, la gente lo recibió con alegría, pues todo el mundo estaba esperándolo.",
        "41": "En esto llegó un hombre llamado Jairo, jefe de la sinagoga, el cual se postró a los pies de Jesús rogándole que fuera a su casa",
        "42": "porque su única hija, de unos doce años de edad, estaba muriéndose. Mientras Jesús se dirigía allá, la gente se apiñaba a su alrededor.",
        "43": "Entonces, una mujer que padecía hemorragias desde hacía doce años y que había gastado toda su fortuna en médicos, sin lograr que ninguno la curase,",
        "44": "se acercó a Jesús por detrás y le tocó el borde del manto. En aquel mismo instante se detuvo su hemorragia.",
        "45": "Jesús preguntó: —¿Quién me ha tocado? Todos negaban haberlo hecho, y Pedro le dijo: —Maestro, es la gente que te rodea y casi te aplasta.",
        "46": "Pero Jesús insistió: —Alguien me ha tocado, porque he sentido que un poder [curativo] salía de mí.",
        "47": "Al ver la mujer que no podía ocultarse, fue temblando a arrodillarse a los pies de Jesús y, en presencia de todos, declaró por qué lo había tocado y cómo había quedado curada instantáneamente.",
        "48": "Jesús le dijo: —Hija, tu fe te ha sanado. Vete en paz.",
        "49": "Aún estaba hablando Jesús, cuando llegó uno de casa del jefe de la sinagoga a decirle a este: —Tu hija ha muerto. No molestes más al Maestro.",
        "50": "Pero Jesús, que lo había oído, le dijo a Jairo: —No tengas miedo. ¡Solo ten fe, y ella se salvará!",
        "51": "Fueron, pues, a la casa, y Jesús entró, sin permitir que nadie lo acompañara, excepto Pedro, Juan, Santiago y los padres de la niña.",
        "52": "Todos estaban llorando y haciendo duelo por la muerte de la niña. Jesús les dijo: —No lloréis, pues no está muerta; está dormida.",
        "53": "Pero todos se burlaban de Jesús porque sabían que la niña había muerto.",
        "54": "Jesús, tomándola de la mano, exclamó: —¡Muchacha, levántate!",
        "55": "Y el espíritu volvió a la niña, que al instante se levantó. Y Jesús ordenó que le dieran de comer.",
        "56": "Los padres se quedaron atónitos, pero Jesús les encargó que no contaran a nadie lo que había sucedido."
    },
    "9": {
        "1": "Jesús reunió a los Doce y les dio poder y autoridad para expulsar toda clase de demonios y para curar enfermedades.",
        "2": "Los envió a anunciar el reino de Dios y a curar a los enfermos.",
        "3": "Les dijo: —No llevéis nada para el camino: ni bastón, ni zurrón, ni pan, ni dinero; ni siquiera dos trajes.",
        "4": "Cuando entréis en una casa, quedaos en ella hasta que salgáis del lugar.",
        "5": "Si en algún pueblo no quieren recibiros, salid de allí y sacudid el polvo pegado a vuestros pies, como testimonio contra esa gente.",
        "6": "Ellos salieron y recorrieron todas las aldeas, anunciando por todas partes el evangelio y curando a los enfermos.",
        "7": "Cuando Herodes, que gobernaba en Galilea, se enteró de todo lo que estaba sucediendo, se quedó desconcertado, porque algunos decían que Juan el Bautista había resucitado de entre los muertos.",
        "8": "Otros decían que se había aparecido el profeta Elías; y otros, que uno de los antiguos profetas había resucitado.",
        "9": "Pero Herodes dijo: —Yo mandé decapitar a Juan. ¿Quién podrá ser ese de quien cuentan tales cosas? Y andaba buscando la ocasión de conocerlo.",
        "10": "Cuando volvieron los apóstoles, contaron a Jesús todo lo que habían hecho. Jesús se los llevó aparte, a un pueblo llamado Betsaida.",
        "11": "Pero la gente se dio cuenta y lo siguió. Jesús los acogió, les habló del reino de Dios y curó a los enfermos.",
        "12": "Al comenzar a declinar el día, los Doce se acercaron a Jesús y le dijeron: —Despide a toda esa gente para que vayan a las aldeas y caseríos de alrededor a buscar alojamiento y comida, porque aquí estamos en despoblado.",
        "13": "Jesús les contestó: —Dadles de comer vosotros mismos. Ellos replicaron: —Nosotros no tenemos más que cinco panes y dos peces, a menos que vayamos y compremos comida para toda esta gente.",
        "14": "Eran unos cinco mil hombres. Jesús dijo a sus discípulos: —Haced que se recuesten en grupos como de cincuenta personas.",
        "15": "Ellos siguieron sus instrucciones, y toda la gente se recostó.",
        "16": "Luego Jesús tomó los cinco panes y los dos peces y, mirando al cielo, los bendijo, los partió y se los fue dando a sus discípulos para que los distribuyeran entre la gente.",
        "17": "Todos comieron hasta quedar satisfechos, y todavía se recogieron doce cestos llenos de trozos sobrantes.",
        "18": "En una ocasión en que Jesús se había retirado para orar a solas, los discípulos fueron a reunirse con él. Jesús, entonces, les preguntó: —¿Quién dice la gente que soy yo?",
        "19": "Ellos contestaron: —Unos dicen que eres Juan el Bautista; otros, que Elías; y otros, que uno de los antiguos profetas que ha resucitado.",
        "20": "Jesús insistió: —Y vosotros, ¿quién decís que soy? Entonces Pedro declaró: —¡Tú eres el Mesías enviado por Dios!",
        "21": "Jesús, por su parte, les encargó encarecidamente que a nadie dijeran nada de esto.",
        "22": "Les dijo también: —El Hijo del hombre tiene que sufrir mucho; va a ser rechazado por los ancianos del pueblo, por los jefes de los sacerdotes y por los maestros de la ley que le darán muerte; pero al tercer día resucitará.",
        "23": "Y añadió, dirigiéndose a todos: —Si alguno quiere ser discípulo mío, deberá olvidarse de sí mismo, cargar con su cruz cada día y seguirme.",
        "24": "Porque el que quiera salvar su vida, la perderá; pero el que entregue su vida por causa de mí, ese la salvará.",
        "25": "¿De qué le sirve a uno ganar el mundo entero, si él se pierde o se destruye a sí mismo?",
        "26": "Pues bien, si alguno se avergüenza de mí y de mi mensaje, también el Hijo del hombre se avergonzará de él cuando venga rodeado de su gloria, de la gloria del Padre y de la de los santos ángeles.",
        "27": "Os aseguro que algunos de los que están aquí no morirán sin antes haber visto el reino de Dios.",
        "28": "Unos ocho días después de esto, Jesús tomó a Pedro, Juan y Santiago y subió al monte a orar.",
        "29": "Y sucedió que, mientras Jesús estaba orando, cambió el aspecto de su rostro y su ropa se volvió de una blancura resplandeciente.",
        "30": "En esto aparecieron dos personajes que conversaban con él. Eran Moisés y Elías,",
        "31": "los cuales, envueltos en un resplandor glorioso, hablaban con Jesús del éxodo de este, que iba a ocurrir en Jerusalén.",
        "32": "Pedro y sus compañeros se sentían cargados de sueño, pero se mantuvieron despiertos y vieron la gloria de Jesús y a los dos personajes que estaban con él.",
        "33": "Luego, mientras estos se separaban de Jesús, dijo Pedro: —¡Maestro, qué bien estamos aquí! Hagamos tres cabañas: una para ti, otra para Moisés y otra para Elías. En realidad, Pedro no sabía lo que decía.",
        "34": "Aún estaba hablando Pedro, cuando quedaron envueltos en la sombra de una nube, y se asustaron al verse en medio de ella.",
        "35": "Entonces salió de la nube una voz que decía: —Este es mi Hijo elegido. Escuchadlo.",
        "36": "Todavía resonaba la voz cuando Jesús se encontró solo. Los discípulos guardaron silencio y por entonces no contaron a nadie lo que habían visto.",
        "37": "Al día siguiente, cuando bajaron del monte, mucha gente salió al encuentro de Jesús.",
        "38": "De pronto, un hombre de entre la gente gritó: —¡Maestro, por favor, mira a mi hijo, que es el único que tengo!",
        "39": "Un espíritu maligno se apodera de él y de repente comienza a gritar; luego lo zarandea con violencia, haciéndole echar espuma por la boca y, una vez que lo ha destrozado, a duras penas se aparta de él.",
        "40": "He rogado a tus discípulos que lo expulsen, pero no han podido.",
        "41": "Jesús exclamó: —¡Gente incrédula y perversa! ¿Hasta cuándo habré de estar con vosotros y soportaros? Trae aquí a tu hijo.",
        "42": "Cuando el muchacho se acercaba a Jesús, el demonio lo derribó al suelo y le hizo retorcerse. Jesús, entonces, increpó al espíritu impuro, curó al muchacho y lo devolvió a su padre.",
        "43": "Y todos se quedaron atónitos al comprobar la grandeza de Dios. Mientras todos seguían admirados por lo que Jesús había hecho, él dijo a sus discípulos:",
        "44": "—Escuchadme bien y no olvidéis esto: el Hijo del hombre está a punto de ser entregado en manos de los hombres.",
        "45": "Pero ellos no comprendieron lo que les decía; todo les resultaba enigmático de modo que no lo entendían. Y tampoco se atrevían a pedirle una explicación.",
        "46": "Los discípulos comenzaron a discutir quién de ellos era el más importante.",
        "47": "Pero Jesús, que se dio cuenta de lo que estaban pensando, tomó a un niño, lo puso a su lado",
        "48": "y les dijo: —El que reciba en mi nombre a este niño, a mí me recibe; y el que me reciba a mí, recibe al que me ha enviado. Porque el más insignificante entre todos vosotros, ese es el más importante.",
        "49": "Juan le dijo: —Maestro, hemos visto a uno que estaba expulsando demonios en tu nombre y se lo hemos prohibido, porque no es de los nuestros.",
        "50": "Jesús le contestó: —No se lo prohibáis, porque el que no está contra vosotros, está a vuestro favor.",
        "51": "Cuando ya iba acercándose el tiempo de su Pascua, Jesús tomó la firme decisión de dirigirse a Jerusalén.",
        "52": "Envió por delante mensajeros que entraron en una aldea de Samaría para prepararle alojamiento.",
        "53": "Pero como Jesús se dirigía a Jerusalén, los samaritanos se negaron a recibirlo.",
        "54": "Al ver esto, los discípulos Santiago y Juan dijeron: —Señor, ¿ordenamos que descienda fuego del cielo y los destruya?",
        "55": "Pero Jesús, encarándose con ellos, los reprendió con severidad.",
        "56": "Y se fueron a otra aldea.",
        "57": "Mientras iban de camino, dijo uno a Jesús: —Estoy dispuesto a seguirte adondequiera que vayas.",
        "58": "Jesús le contestó: —Las zorras tienen guaridas y los pájaros nidos, pero el Hijo del hombre ni siquiera tiene donde recostar la cabeza.",
        "59": "A otro le dijo: —Sígueme. A lo que respondió el interpelado: —Señor, permíteme que vaya primero a enterrar a mi padre.",
        "60": "Jesús le contestó: —Deja que los muertos entierren a sus muertos. Tú dedícate a anunciar el reino de Dios.",
        "61": "Otro le dijo también: —Estoy dispuesto a seguirte, Señor, pero permíteme que primero me despida de los míos.",
        "62": "Jesús le contestó: —Nadie que ponga su mano en el arado y mire atrás es apto para el reino de Dios."
    },
    "10": {
        "1": "Después de esto, el Señor escogió también a otros setenta y dos, y los envió de dos en dos delante de él a todos los pueblos y lugares adonde él pensaba ir.",
        "2": "Les dijo: —La mies es mucha, pero son pocos los obreros. Por eso, pedidle al dueño de la mies que mande obreros a su mies.",
        "3": "¡Poneos en marcha! Yo os envío como corderos en medio de lobos.",
        "4": "No llevéis monedero, zurrón, ni calzado; y no os detengáis tampoco a saludar a nadie en el camino.",
        "5": "Cuando entréis en alguna casa, decid primero: «Paz a esta casa».",
        "6": "Si los que viven allí son gente de paz, la paz de vuestro saludo quedará con ellos; si no lo son, la paz se volverá a vosotros.",
        "7": "Quedaos en la misma casa, comiendo y bebiendo de lo que tengan, porque el que trabaja tiene derecho a su salario. No vayáis de casa en casa.",
        "8": "Cuando lleguéis a un pueblo donde se os reciba con agrado, comed lo que os ofrezcan.",
        "9": "Curad a los enfermos que haya en él y anunciad: «El reino de Dios está cerca de vosotros».",
        "10": "Pero si entráis en un pueblo donde se nieguen a recibiros, recorred sus calles diciendo:",
        "11": "«¡Hasta el polvo de vuestro pueblo, que se nos ha pegado a los pies, nos lo sacudimos contra vosotros! Sin embargo, sabed que el reino de Dios ya está cerca».",
        "12": "Os digo que, en el día del juicio, los habitantes de Sodoma serán tratados con más clemencia que los de ese pueblo.",
        "13": "¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran realizado los milagros que se han realizado en medio de vosotras, ya hace mucho tiempo que sus habitantes se habrían convertido y lo habrían demostrado llevando luto y ceniza.",
        "14": "Por eso, Tiro y Sidón serán tratadas en el juicio con más clemencia que vosotras.",
        "15": "Y tú, Cafarnaún, ¿crees que vas a ser encumbrada hasta el cielo? ¡Hasta el abismo, serás precipitada!",
        "16": "El que os escuche a vosotros, es como si me escuchara a mí; el que os rechace a vosotros, es como si me rechazara a mí; y el que me rechace a mí, es como si rechazara al que me envió.",
        "17": "Los setenta y dos volvieron llenos de alegría, diciendo: —¡Señor, hasta los demonios nos obedecen en tu nombre!",
        "18": "Jesús les contestó: —He visto a Satanás que caía del cielo como un rayo.",
        "19": "Os he dado autoridad para que pisoteéis las serpientes, los escorpiones y todo el poder del enemigo, sin que nada ni nadie pueda dañaros.",
        "20": "Pero aun así, no os alegréis tanto de que los espíritus malignos os obedezcan como de que vuestros nombres estén escritos en el cielo.",
        "21": "En aquel mismo momento, el Espíritu Santo llenó de alegría a Jesús, que dijo: —Padre, Señor del cielo y de la tierra, te alabo porque has ocultado todo esto a los sabios y entendidos y se lo has revelado a los sencillos. Sí, Padre, así lo has querido tú.",
        "22": "Mi Padre lo ha puesto todo en mis manos y nadie sabe quién es el Hijo, sino el Padre; y nadie sabe quién es el Padre, sino el Hijo y aquellos a quienes el Hijo quiera revelárselo.",
        "23": "Luego se volvió hacia sus discípulos y les dijo aparte: —¡Felices los que puedan ver todo lo que vosotros estáis viendo!",
        "24": "Os digo que muchos profetas y reyes quisieron ver lo que vosotros estáis viendo, y no lo vieron; y oír lo que vosotros estáis oyendo, y no lo oyeron.",
        "25": "Por entonces, un doctor de la ley, queriendo poner a prueba a Jesús, le hizo esta pregunta: —Maestro, ¿qué he de hacer para alcanzar la vida eterna?",
        "26": "Jesús le contestó: —¿Qué está escrito en la ley de Moisés? ¿Qué lees allí?",
        "27": "Él respondió: — Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con todas tus fuerzas y con toda tu inteligencia; y a tu prójimo como a ti mismo.",
        "28": "Jesús le dijo: —Has respondido correctamente. Haz eso y vivirás.",
        "29": "Pero el maestro de la ley, para justificar su pregunta, insistió: —¿Y quién es mi prójimo?",
        "30": "Jesús le dijo: —Un hombre que bajaba de Jerusalén a Jericó fue asaltado por unos ladrones, que le robaron cuanto llevaba, lo hirieron gravemente y se fueron, dejándolo medio muerto.",
        "31": "Casualmente bajaba por aquel mismo camino un sacerdote que vio al herido, pero pasó de largo.",
        "32": "Y del mismo modo, un levita, al llegar a aquel lugar, vio al herido, pero también pasó de largo.",
        "33": "Finalmente, un samaritano que iba de camino llegó junto al herido y, al verlo, se sintió conmovido.",
        "34": "Se acercó a él, le vendó las heridas poniendo aceite y vino sobre ellas, lo montó en su propia cabalgadura, lo condujo a una posada próxima y cuidó de él.",
        "35": "Al día siguiente, antes de reanudar el viaje, el samaritano dio dos denarios al posadero y le dijo: «Cuida bien a este hombre. Si gastas más, te lo pagaré a mi vuelta».",
        "36": "Pues bien, ¿cuál de estos tres hombres te parece que fue el prójimo del que cayó en manos de ladrones?",
        "37": "El maestro de la ley contestó: —El que tuvo compasión de él. Y Jesús le replicó: —Pues ve y haz tú lo mismo.",
        "38": "Mientras seguían el camino, Jesús entró en una aldea, donde una mujer llamada Marta le dio alojamiento.",
        "39": "Marta tenía una hermana llamada María, la cual, sentada a los pies del Señor, escuchaba sus palabras.",
        "40": "Marta, en cambio, andaba atareada con los quehaceres domésticos, por lo que se acercó a Jesús y le dijo: —Señor, ¿te parece bien que mi hermana me deje sola con todo el trabajo de la casa? Por favor, dile que me ayude.",
        "41": "El Señor le contestó: —Marta, Marta, andas angustiada y preocupada por muchas cosas.",
        "42": "Sin embargo, una sola es necesaria. María ha elegido la mejor parte y nadie se la arrebatará."
    },
    "11": {
        "1": "Una vez estaba Jesús orando en cierto lugar. Cuando terminó de orar, uno de los discípulos le dijo: —Señor, enséñanos a orar, al igual que Juan enseñaba a sus discípulos.",
        "2": "Jesús les dijo: —Cuando oréis, decid: Padre, santificado sea tu nombre. Venga tu reino.",
        "3": "Danos cada día el pan que necesitamos.",
        "4": "Perdónanos nuestros pecados, como también nosotros perdonamos a quienes nos hacen mal. Y no permitas que nos apartemos de ti.",
        "5": "Luego les dijo: —Suponed que uno de vosotros va a medianoche a casa de un amigo y le dice: «Amigo, préstame tres panes,",
        "6": "porque otro amigo mío que está de viaje acaba de llegar a mi casa, y no tengo nada que ofrecerle».",
        "7": "Suponed también que el otro, desde dentro, contesta: «Por favor, no me molestes ahora. Ya tengo la puerta cerrada y mis hijos y yo estamos acostados. ¡Cómo me voy a levantar para dártelos!».",
        "8": "Pues bien, os digo que, aunque no se levante a darle los panes por razón de su amistad, al menos para evitar que lo siga molestando, se levantará y le dará todo lo que necesite.",
        "9": "Por eso os digo: Pedid y Dios os atenderá, buscad y encontraréis; llamad y Dios os abrirá la puerta.",
        "10": "Porque todo el que pide, recibe; y el que busca, encuentra, y al que llama, Dios le abrirá la puerta.",
        "11": "¿Qué padre entre vosotros, si su hijo le pide pescado, le dará una serpiente?",
        "12": "¿O si le pide un huevo, le dará un escorpión?",
        "13": "Pues si vosotros, que sois malos, sabéis dar cosas buenas a vuestros hijos, ¿cuánto más el Padre que está en el cielo dará el Espíritu Santo a quienes se lo pidan?",
        "14": "Un día, estaba Jesús expulsando un demonio que se había apoderado de un hombre dejándolo mudo. En cuanto el demonio salió de él, el mudo recobró el habla y los que lo presenciaron se quedaron asombrados.",
        "15": "Pero algunos dijeron: —Belzebú, el propio jefe de los demonios, le da a este el poder para expulsarlos.",
        "16": "Otros, para tenderle una trampa, le pedían que hiciera alguna señal milagrosa de parte de Dios.",
        "17": "Pero Jesús, que conocía sus intenciones, les dijo: —Si una nación se divide en bandos, se destruye a sí misma y sus casas se derrumban.",
        "18": "Por tanto, si Satanás actúa contra sí mismo, ¿cómo podrá mantener su poder? Pues eso es lo que vosotros decís: que yo expulso los demonios por el poder de Belzebú.",
        "19": "Pero si Belzebú me da a mí el poder para expulsar demonios, ¿quién se lo da a vuestros propios seguidores? ¡Ellos mismos serán vuestros jueces!",
        "20": "Ahora bien, si yo expulso los demonios por el poder de Dios, es que el reino de Dios ya ha llegado a vosotros.",
        "21": "Cuando un hombre fuerte y bien armado guarda su mansión, su propiedad está segura;",
        "22": "pero si otro más fuerte que él llega y lo vence, entonces le quita las armas en las que confiaba y reparte como botín todos sus bienes.",
        "23": "El que no está a favor mío, está contra mí; el que conmigo no recoge, desparrama.",
        "24": "Cuando un espíritu impuro sale de una persona y anda errante por lugares desiertos en busca de descanso y no lo encuentra, se dice a sí mismo: «Regresaré a mi casa, de donde salí».",
        "25": "Y si, al llegar, la encuentra barrida y arreglada,",
        "26": "va, reúne a otros siete espíritus peores que él y todos juntos se meten a vivir allí, de manera que la situación de esa persona resulta peor al final que al principio.",
        "27": "Mientras Jesús decía estas cosas, una mujer que estaba entre la gente exclamó: —¡Feliz la mujer que te dio a luz y te crio a sus pechos!",
        "28": "Jesús le contestó: —Felices, más bien, los que escuchan la palabra de Dios y la ponen en práctica.",
        "29": "Como había seguido reuniéndose mucha gente a su alrededor, Jesús volvió a tomar la palabra y dijo: —Esta gente es mala. Pide una señal milagrosa, pero no tendrá más señal que la del profeta Jonás.",
        "30": "Como Jonás fue una señal para los habitantes de Nínive, así también el Hijo del hombre será una señal para esta gente.",
        "31": "La reina del Sur se levantará en el día del juicio junto con todos los que forman esta generación, y los condenará; porque esta reina vino desde tierras lejanas a escuchar la sabiduría de Salomón, ¡y aquí hay algo más importante que Salomón!",
        "32": "Los habitantes de Nínive se levantarán en el día del juicio junto con toda esta gente, y la condenarán; porque ellos se convirtieron al escuchar el mensaje de Jonás, ¡y aquí hay algo más importante que Jonás!",
        "33": "Nadie enciende una lámpara y la guarda en un lugar escondido, ni la tapa con una vasija, sino que la pone en el candelero para que su luz alumbre a todos los que entren en la casa.",
        "34": "Los ojos son lámparas para el cuerpo. Si tus ojos son limpios, todo tú serás luminoso; pero si en ellos hay maldad, todo tú serás oscuridad.",
        "35": "Mantente alerta para que la luz que hay en ti no resulte oscuridad.",
        "36": "Así pues, si tú eres todo luz y no hay en ti oscuridad alguna, todo tú serás tan luminoso como si te iluminara el resplandor de una lámpara.",
        "37": "Cuando Jesús terminó de hablar, un fariseo lo invitó a comer en su casa. Jesús aceptó la invitación y se sentó a la mesa.",
        "38": "El fariseo, que estaba observándolo, se quedó extrañado de que Jesús no cumpliera el precepto de lavarse las manos antes de comer.",
        "39": "Entonces el Señor le dijo: —Vosotros los fariseos limpiáis la copa y la bandeja por fuera, pero por dentro estáis llenos de rapacidad y maldad.",
        "40": "¡Insensatos! ¿Acaso el que hizo lo de fuera no hizo también lo de dentro?",
        "41": "Dad limosna de lo que tenéis dentro, y de ese modo todo quedará limpio en vosotros.",
        "42": "¡Ay de vosotros, fariseos, que ofrecéis a Dios el diezmo de la menta, de la ruda y de toda clase de hortalizas, pero no os preocupáis de mantener la justicia y el amor a Dios! Esto último es lo que deberíais hacer, aunque sin descuidar lo otro.",
        "43": "¡Ay de vosotros, fariseos, que os gusta ocupar los lugares preferentes en las sinagogas y ser saludados en público!",
        "44": "¡Ay de vosotros, que sois como sepulcros ocultos a la vista, sobre los que pisa la gente sin saberlo!",
        "45": "Uno de los doctores de la ley le contestó: —Maestro, diciendo esto nos ofendes también a nosotros.",
        "46": "Pero Jesús continuó: —¡Ay también de vosotros, doctores de la ley, que cargáis a los demás con cargas insoportables que vosotros mismos no estáis dispuestos a tocar ni siquiera con un dedo!",
        "47": "¡Ay de vosotros, que construís monumentos funerarios en memoria de los profetas asesinados por vuestros propios antepasados!",
        "48": "De este modo demostráis estar de acuerdo con lo que ellos hicieron, porque ellos asesinaron a los profetas y vosotros construís los monumentos funerarios.",
        "49": "Por eso, Dios ha dicho sabiamente: «Les enviaré mensajeros y apóstoles; a unos matarán y a otros perseguirán».",
        "50": "Pero Dios va a pedir cuentas a esta gente de hoy de la sangre de todos los profetas que han sido asesinados desde el principio del mundo hasta este momento:",
        "51": "desde la sangre de Abel hasta la de Zacarías, a quien asesinaron entre el altar y el santuario. ¡Sí, os digo que Dios pedirá cuentas de su muerte a esta gente de hoy!",
        "52": "¡Ay de vosotros, doctores de la ley, que os habéis apoderado de la llave de la puerta del conocimiento! Ni entráis vosotros ni dejáis entrar a los demás.",
        "53": "Cuando Jesús salió de allí, los maestros de la ley y los fariseos, llenos de furor contra él, comenzaron a atacarlo duramente haciendo que hablara sobre temas diversos",
        "54": "y tendiéndole trampas con ánimo de cazarlo en alguna palabra indebida."
    },
    "12": {
        "1": "Entre tanto, miles de personas se apiñaban alrededor de Jesús atropellándose unas a otras. Entonces, dirigiéndose en primer lugar a sus discípulos, Jesús dijo: —Cuidaos de la levadura de los fariseos, que es la hipocresía.",
        "2": "Porque nada hay secreto que no haya de ser descubierto, ni nada oculto que no haya de ser conocido.",
        "3": "De manera que lo que dijisteis en la oscuridad, será oído a plena luz; lo que hablasteis al oído en el interior de la casa, será pregonado desde las terrazas.",
        "4": "A vosotros, amigos míos, os digo que no tengáis miedo a los que pueden matar el cuerpo, pero no pueden hacer nada más.",
        "5": "Os indicaré, en cambio, a quién debéis tener miedo: tenédselo a aquel que no solo puede matar, sino que también tiene poder para arrojar a la gehena. A ese es a quien debéis temer.",
        "6": "¿No se venden cinco pájaros por unos céntimos? Pues ni de uno de ellos se olvida Dios.",
        "7": "En cuanto a vosotros, tenéis contado hasta el último cabello de vuestra cabeza. No tengáis miedo, porque vosotros valéis más que todos los pájaros.",
        "8": "Os digo, además, que a todo aquel que me reconozca delante de los demás, también el Hijo del hombre lo reconocerá delante de los ángeles de Dios.",
        "9": "Y, al contrario, si alguien me niega delante de los demás, también él será negado delante de los ángeles de Dios.",
        "10": "Si alguien habla contra el Hijo del hombre, podrá serle perdonado. Pero el que blasfeme contra el Espíritu Santo, no será perdonado.",
        "11": "Cuando os lleven a las sinagogas o ante los magistrados y las autoridades, no os preocupéis de cómo habéis de hablar o qué habéis de decir en defensa propia,",
        "12": "porque en aquel mismo momento el Espíritu Santo os enseñará lo que debéis decir.",
        "13": "Uno que estaba entre la gente dijo a Jesús: —Maestro, dile a mi hermano que reparta la herencia conmigo.",
        "14": "Jesús le contestó: —Amigo, ¿quién me ha puesto por juez o repartidor de herencias entre vosotros?",
        "15": "Y, dirigiéndose a los demás, añadió: —Procurad evitar toda clase de avaricia, porque la vida de uno no depende de la abundancia de sus riquezas.",
        "16": "Y les contó esta parábola: —Una vez, un hombre rico obtuvo una gran cosecha de sus campos.",
        "17": "Así que pensó: «¿Qué haré ahora? ¡No tengo un lugar bastante grande donde guardar la cosecha!",
        "18": "¡Ya sé qué haré! Derribaré los graneros y haré otros más grandes donde pueda meter todo el trigo junto con todos mis bienes.",
        "19": "Luego podré decirme: tienes riquezas acumuladas para muchos años; descansa, pues, come, bebe y diviértete».",
        "20": "Pero Dios le dijo: «¡Estúpido! Vas a morir esta misma noche. ¿A quién le aprovechará todo eso que has almacenado?».",
        "21": "Esto le sucederá al que acumula riquezas pensando solo en sí mismo, pero no se hace rico a los ojos de Dios.",
        "22": "Después dijo Jesús a sus discípulos: —Por lo tanto os digo: No andéis preocupados pensando qué vais a comer para poder vivir o con qué ropa vais a cubrir vuestro cuerpo.",
        "23": "Porque la vida vale más que la comida y el cuerpo más que la ropa.",
        "24": "Fijaos en los cuervos: no siembran ni cosechan, ni tienen despensas ni almacenes, y, sin embargo, Dios los alimenta. Pues ¡cuánto más valéis vosotros que esas aves!",
        "25": "Por lo demás, ¿quién de vosotros, por mucho que se preocupe, podrá añadir una sola hora a su vida?",
        "26": "Pues si sois incapaces de influir en las cosas más pequeñas, ¿a qué preocuparos por las demás?",
        "27": "Fijaos en cómo crecen los lirios. No se fatigan ni hilan y, sin embargo, os digo que ni siquiera el rey Salomón, con todo su esplendor, llegó a vestirse como uno de ellos.",
        "28": "Pues si Dios viste así a la hierba del campo, que hoy está verde y mañana será quemada en el horno, ¡cuánto más hará por vosotros! ¡Qué débil es vuestra fe!",
        "29": "Vosotros no os atormentéis buscando qué comer o qué beber.",
        "30": "Esas son las cosas que preocupan a los paganos de este mundo; pero vuestro Padre ya sabe que las necesitáis.",
        "31": "Vosotros buscad, más bien, el reino de Dios, y Dios se encargará de daros además todas esas cosas.",
        "32": "No tengas miedo, pequeño rebaño, que es voluntad de vuestro Padre daros el reino.",
        "33": "Vended vuestros bienes y repartid el producto entre los necesitados. Haceos así un capital que no se deteriora, riquezas inagotables en los cielos, donde no hay ladrones que entren a robar ni polilla que destruya.",
        "34": "Pues donde tengáis vuestra riqueza, allí tendréis también el corazón.",
        "35": "Estad preparados y mantened vuestras lámparas encendidas.",
        "36": "Sed como criados que están esperando que el amo regrese de una boda, listos para abrirle la puerta en cuanto llegue y llame.",
        "37": "¡Felices aquellos criados a quienes el amo, al llegar, los encuentre vigilando! Os aseguro que los hará sentarse a la mesa y él mismo se pondrá a la tarea de servirles la comida.",
        "38": "Felices ellos si al llegar el amo, ya sea a medianoche o de madrugada, los encuentra vigilando.",
        "39": "Pensad que si el amo de la casa supiera a qué hora va a llegar el ladrón, impediría que le perforaran la casa.",
        "40": "Pues también vosotros estad preparados, porque cuando menos lo penséis vendrá el Hijo del hombre.",
        "41": "Pedro le preguntó: —Señor, esta parábola, ¿se refiere solamente a nosotros o a todos?",
        "42": "El Señor le contestó: —Vosotros portaos como el administrador fiel e inteligente a quien su amo pone al frente de la servidumbre para que a su hora les tenga dispuesta la correspondiente ración de comida",
        "43": "¡Feliz aquel criado a quien su amo, al llegar, encuentre cumpliendo con su deber!",
        "44": "Os aseguro que le confiará el cuidado de toda su hacienda.",
        "45": "Pero si ese criado piensa para sí: «Mi señor se retrasa en llegar», y comienza a maltratar a los demás criados y criadas y a comer y beber hasta emborracharse,",
        "46": "un día, cuando menos lo espere, llegará su señor. Entonces lo castigará severamente dándole un lugar entre los que son sorprendidos en infidelidad.",
        "47": "El criado que sabe lo que su amo quiere, pero no se prepara para hacerlo, será castigado con severidad.",
        "48": "En cambio, el criado que, ignorando lo que quiere su amo, hace algo merecedor de castigo, será castigado con menos severidad. Al que mucho se le ha dado, mucho le será exigido; al que mucho se le confía, mucho más se le pedirá.",
        "49": "Yo he venido para traer fuego al mundo, y ¡cómo me gustaría que ya estuviera ardiendo!",
        "50": "Tengo que pasar la prueba de un bautismo y me embarga la ansiedad hasta que se haya cumplido.",
        "51": "¿Creéis que he venido a traer paz al mundo? Os digo que no, sino que he venido a traer división.",
        "52": "Porque de ahora en adelante, en una familia de cinco personas se pondrán tres en contra de dos, y dos en contra de tres.",
        "53": "El padre se pondrá en contra del hijo, y el hijo en contra del padre; la madre en contra de la hija, y la hija en contra de la madre; la suegra en contra de la nuera, y la nuera en contra de la suegra.",
        "54": "Dijo también Jesús a la gente: —Cuando veis que una nube aparece por poniente, decís que va a llover, y así sucede.",
        "55": "Y cuando sopla el viento del sur, decís que hará bochorno, y lo hace.",
        "56": "¡Hipócritas! Si sabéis interpretar el aspecto de la tierra y del cielo, ¿cómo no sois capaces de interpretar el tiempo en que vivís?",
        "57": "¿Por qué no discernís por vosotros mismos lo que es recto?",
        "58": "Si tu adversario te demanda ante las autoridades, esfuérzate por llegar a un acuerdo con él mientras puedas hacerlo; no sea que te entregue al juez, y el juez a los guardias, y los guardias te metan en la cárcel.",
        "59": "Te digo que no saldrás de allí hasta que pagues el último céntimo de tu deuda."
    },
    "13": {
        "1": "Por aquel mismo tiempo se presentaron unos a Jesús y le hablaron de aquellos galileos a quienes Pilato había hecho matar cuando ofrecían el sacrificio, mezclando así su sangre con la de los animales sacrificados.",
        "2": "Jesús dijo: —¿Creéis vosotros que esos galileos sufrieron tal suerte porque fueran más pecadores que los demás galileos?",
        "3": "Pues yo os digo que no. Y añadiré que, si no os convertís, todos vosotros pereceréis igualmente.",
        "4": "¿O creéis que aquellos dieciocho que murieron al derrumbarse la torre de Siloé eran más culpables que los demás habitantes de Jerusalén?",
        "5": "Pues yo os digo que no. Y añadiré que, si no os convertís, todos vosotros pereceréis de forma semejante.",
        "6": "Jesús les contó entonces esta parábola: —Un hombre había plantado una higuera en su viña; pero cuando fue a buscar higos en ella, no encontró ninguno.",
        "7": "Entonces dijo al que cuidaba la viña: «Ya hace tres años que vengo en busca de higos a esta higuera, y nunca los encuentro. Así que córtala, para que no ocupe terreno inútilmente».",
        "8": "Pero el viñador le contestó: «Señor, déjala un año más. Cavaré la tierra alrededor de ella y le echaré abono.",
        "9": "Puede ser que después dé fruto; y si no lo da, entonces la cortas».",
        "10": "Un sábado estaba Jesús enseñando en la sinagoga.",
        "11": "Había allí una mujer a la que un espíritu maligno tenía enferma desde hacía dieciocho años. Se había quedado encorvada y era absolutamente incapaz de enderezarse.",
        "12": "Cuando Jesús la vio, la llamó y le dijo: —Mujer, quedas libre de tu enfermedad.",
        "13": "Y puso las manos sobre ella. En el mismo instante, la mujer se enderezó y comenzó a alabar a Dios.",
        "14": "El jefe de la sinagoga, irritado porque Jesús había hecho una curación en sábado, dijo a todos los presentes: —Seis días hay para trabajar. Venid uno de esos días a que os curen y no precisamente el sábado.",
        "15": "Pero el Señor le respondió: —¡Hipócritas! ¿Quién de vosotros no desata su buey o su asno del pesebre y los lleva a beber aunque sea sábado?",
        "16": "Pues esta mujer, que es descendiente de Abrahán, a la que Satanás tenía atada desde hace dieciocho años, ¿acaso no debía ser liberada de sus ataduras incluso en sábado?",
        "17": "Al decir Jesús esto, todos sus adversarios quedaron avergonzados. Por su parte, el pueblo se alegraba de las obras prodigiosas que él hacía.",
        "18": "Decía Jesús: —¿Con qué puede compararse el reino de Dios? ¿Con qué lo compararé?",
        "19": "Puede compararse al grano de mostaza que un hombre sembró en su huerto, y que luego creció y se hizo como un árbol, entre cuyas ramas anidaron los pájaros.",
        "20": "Dijo también: —¿A qué compararé el reino de Dios?",
        "21": "Puede compararse a la levadura que toma una mujer y la mezcla con tres medidas de harina para que fermente toda la masa.",
        "22": "De camino a Jerusalén, Jesús enseñaba a la gente de los pueblos y aldeas por donde pasaba.",
        "23": "Una vez, uno le preguntó: —Señor, ¿son pocos los que se salvan? Jesús les dijo:",
        "24": "—Esforzaos en entrar por la puerta estrecha, porque os digo que muchos intentarán entrar, pero no podrán.",
        "25": "Después que el amo de la casa se levante y cierre la puerta, los que hayáis quedado fuera comenzaréis a golpear la puerta diciendo: «¡Señor, ábrenos!». Pero él os contestará: «No sé de dónde sois».",
        "26": "Entonces diréis: «¡Nosotros hemos comido y bebido contigo, y tú has enseñado en nuestras plazas!».",
        "27": "Pero él os replicará: «¡No sé de dónde sois! ¡Apartaos de mí todos los que os pasáis la vida haciendo el mal!».",
        "28": "Allí lloraréis y os rechinarán los dientes cuando veáis a Abrahán, a Isaac, a Jacob y a todos los profetas en el reino de Dios, mientras vosotros sois arrojados afuera.",
        "29": "Vendrán gentes de oriente y occidente, del norte y del sur, y se sentarán a la mesa en el reino de Dios.",
        "30": "Pues los que ahora son últimos, serán los primeros; y los que ahora son primeros, serán los últimos.",
        "31": "Ese mismo día llegaron unos fariseos y dijeron a Jesús: —Vete de aquí, porque Herodes quiere matarte.",
        "32": "Jesús les contestó: —Id y decidle a ese zorro: «Has de saber que yo expulso demonios y curo enfermos hoy y mañana, y al tercer día culminaré la tarea».",
        "33": "Pero entre tanto, hoy, mañana y pasado mañana tengo que seguir mi camino, porque no es posible que un profeta muera fuera de Jerusalén.",
        "34": "¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los mensajeros que Dios te envía! ¡Cuántas veces he querido reunir a tus hijos como la gallina reúne a sus pollitos bajo las alas, y vosotros os negasteis!",
        "35": "Pues mirad: vuestra ciudad va a quedar desierta. Y os digo que no volveréis a verme hasta el momento en que digáis: «¡Bendito el que viene en el nombre del Señor!»."
    },
    "14": {
        "1": "Sucedió que un sábado Jesús fue a comer a casa de uno de los jefes de los fariseos. Ellos, que lo estaban espiando,",
        "2": "le colocaron delante un hombre enfermo de hidropesía.",
        "3": "Jesús, entonces, preguntó a los doctores de la ley y a los fariseos: —¿Está o no está permitido curar en sábado?",
        "4": "Pero ellos no contestaron. Así que Jesús tomó de la mano al enfermo, lo curó y lo despidió.",
        "5": "Luego les dijo: —Si a uno de vosotros se le cae el hijo o un buey en un pozo, ¿no correrá a sacarlo aunque sea en sábado?",
        "6": "A esto no pudieron contestar nada.",
        "7": "Al ver Jesús que los invitados escogían para sí los puestos de honor en la mesa, les dijo a modo de ejemplo:",
        "8": "—Cuando alguien te invite a un banquete de bodas, no te sientes en el lugar de honor, no sea que entre los invitados haya otro más importante que tú",
        "9": "y, cuando llegue el que os invitó a ambos, te diga: «Tienes que dejarle el sitio a este», y entonces tengas que ir avergonzado a sentarte en el último lugar.",
        "10": "Al contrario, cuando te inviten, siéntate en el último lugar; así, al llegar el que te invitó, te dirá: «Amigo, sube hasta este lugar de más categoría». Entonces aumentará tu prestigio delante de los otros invitados.",
        "11": "Porque a todo el que se ensalce a sí mismo, Dios lo humillará; pero al que se humille a sí mismo, Dios lo ensalzará.",
        "12": "Dirigiéndose luego al que lo había invitado, le dijo: —Cuando des una comida o una cena, no invites a tus amigos, a tus hermanos, a tus parientes o a tus vecinos ricos, porque después ellos te invitarán a ti y quedarás así recompensado.",
        "13": "Por el contrario, cuando des un banquete, invita a los pobres, a los inválidos, a los cojos y a los ciegos.",
        "14": "Ellos no pueden corresponderte; y precisamente por eso serás feliz, porque tendrás tu recompensa cuando los justos resuciten.",
        "15": "Al oír esto, uno de los que estaban sentados a la mesa dijo a Jesús: —¡Feliz aquel que sea invitado a comer en el reino de Dios!",
        "16": "Jesús le contestó: —Una vez, un hombre dio una gran cena e invitó a muchos.",
        "17": "Cuando llegó el día de la cena, envió a su criado para que dijera a los invitados: «Venid, que ya está todo preparado».",
        "18": "Pero todos ellos, uno por uno, comenzaron a excusarse. El primero dijo: «He comprado unas tierras y tengo que ir a verlas. Discúlpame, por favor».",
        "19": "Otro dijo: «Acabo de comprar cinco yuntas de bueyes y tengo que ir a probarlas. Discúlpame, por favor».",
        "20": "El siguiente dijo: «No puedo ir, porque acabo de casarme».",
        "21": "El criado volvió a casa y refirió a su señor lo que había ocurrido. Entonces el dueño de la casa, muy enojado, ordenó a su criado: «Sal enseguida por las plazas y las calles de la ciudad y trae aquí a los pobres, los inválidos, los ciegos y los cojos».",
        "22": "El criado volvió y le dijo: «Señor, he hecho lo que me ordenaste y aún quedan lugares vacíos».",
        "23": "El señor le contestó: «Pues sal por los caminos y veredas y haz entrar a otros, aunque sea a la fuerza, hasta que mi casa se llene.",
        "24": "Porque os digo que ninguno de los que estaban invitados llegará a probar mi cena».",
        "25": "Iba mucha gente acompañando a Jesús. Y él, dirigiéndose a ellos, les dijo:",
        "26": "—Si uno quiere venir conmigo y no está dispuesto a dejar padre, madre, mujer, hijos, hermanos y hermanas, e incluso a perder su propia vida, no podrá ser discípulo mío.",
        "27": "Como tampoco podrá serlo el que no esté dispuesto a cargar con su propia cruz para seguirme.",
        "28": "Si alguno de vosotros quiere construir una torre, ¿no se sentará primero a calcular los gastos y comprobar si tiene bastantes recursos para terminarla?",
        "29": "No sea que, una vez echados los cimientos, no pueda terminarla, y quede en ridículo ante todos los que, al verlo,",
        "30": "dirán: «Ese individuo se puso a construir, pero no pudo terminar».",
        "31": "O bien: si un rey va a la guerra contra otro rey, ¿no se sentará primero a calcular si con diez mil soldados puede hacer frente a su enemigo, que avanza contra él con veinte mil?",
        "32": "Y si ve que no puede, cuando el otro rey esté aún lejos, le enviará una delegación para proponerle la paz.",
        "33": "Del mismo modo, aquel de vosotros que no renuncie a todos sus bienes, no puede ser discípulo mío.",
        "34": "La sal es buena; pero si se vuelve insípida, ¿cómo recobrará su sabor?",
        "35": "Ya no es útil para la tierra ni sirve para abono, de modo que se tira. Quien pueda entender esto, que lo entienda."
    },
    "15": {
        "1": "Todos los recaudadores de impuestos y gente de mala reputación solían reunirse para escuchar a Jesús.",
        "2": "Al verlo, los fariseos y los maestros de la ley murmuraban: —Este anda con gente de mala reputación y hasta come con ella.",
        "3": "Jesús entonces les contó esta parábola:",
        "4": "—¿Quién de vosotros, si tiene cien ovejas y se le pierde una de ellas, no deja en el campo las otras noventa y nueve y va en busca de la que se le había perdido?",
        "5": "Cuando la encuentra, se la pone sobre los hombros lleno de alegría",
        "6": "y, al llegar a casa, reúne a sus amigos y vecinos y les dice: «¡Alegraos conmigo, porque ya encontré la oveja que se me había perdido!».",
        "7": "Pues yo os digo que, igualmente, hay más alegría en el cielo por un pecador que se convierta que por noventa y nueve justos que no necesiten convertirse.",
        "8": "O también, ¿qué mujer, si tiene diez monedas y se le pierde una de ellas, no enciende una lámpara y barre la casa y la busca afanosamente hasta que la encuentre?",
        "9": "Y cuando la encuentra, reúne a sus amigas y vecinas y les dice: «¡Alegraos conmigo, porque ya encontré la moneda que se me había perdido!».",
        "10": "Pues yo os digo que, igualmente, se alegran los ángeles de Dios por un solo pecador que se convierta.",
        "11": "Y les contó también: —Había una vez un padre que tenía dos hijos.",
        "12": "El menor de ellos le dijo: «Padre, dame la parte de la herencia que me corresponde». El padre repartió entonces sus bienes entre los dos hijos.",
        "13": "Pocos días después, el hijo menor reunió cuanto tenía y se marchó a un país lejano, donde lo despilfarró todo de mala manera.",
        "14": "Cuando ya lo había malgastado todo, sobrevino un terrible período de hambre en aquella región, y él empezó también a padecer necesidad.",
        "15": "Entonces fue a pedir trabajo a uno de los habitantes de aquel país, el cual lo envió a sus tierras, a cuidar cerdos.",
        "16": "Él habría querido llenar su estómago con las algarrobas que comían los cerdos, pero nadie le daba nada.",
        "17": "Entonces recapacitó y se dijo: «¡Cuántos jornaleros de mi padre tienen comida de sobra, mientras yo estoy aquí muriéndome de hambre!",
        "18": "Volveré a mi padre y le diré: Padre, he pecado contra Dios y contra ti,",
        "19": "y ya no merezco que me llames hijo; trátame como a uno de tus jornaleros».",
        "20": "Inmediatamente se puso en camino para volver a casa de su padre. Aún estaba lejos, cuando su padre lo vio y, profundamente conmovido, salió corriendo a su encuentro, lo estrechó entre sus brazos y lo besó.",
        "21": "El hijo empezó a decir: «Padre, he pecado contra Dios y contra ti, y ya no merezco que me llames hijo».",
        "22": "Pero el padre ordenó a sus criados: «¡Rápido! Traed las mejores ropas y vestidlo, ponedle un anillo en el dedo y calzado en los pies.",
        "23": "Luego sacad el ternero cebado, matadlo y hagamos fiesta celebrando un banquete.",
        "24": "Porque este hijo mío estaba muerto y ha vuelto a la vida; se había perdido y lo hemos encontrado». Y comenzaron a hacer fiesta.",
        "25": "En esto, el hijo mayor, que estaba en el campo, regresó a casa. Al acercarse, oyó la música y los cánticos.",
        "26": "Y llamando a uno de los criados, le preguntó qué significaba todo aquello.",
        "27": "El criado le contestó: «Es que tu padre ha hecho matar el becerro cebado, porque tu hermano ha vuelto sano y salvo».",
        "28": "El hermano mayor se irritó al oír esto y se negó a entrar en casa. Su padre, entonces, salió para rogarle que entrara.",
        "29": "Pero el hijo le contestó: «Desde hace muchos años vengo trabajando para ti, sin desobedecerte en nada, y tú jamás me has dado ni siquiera un cabrito para hacer fiesta con mis amigos.",
        "30": "Y ahora resulta que llega este hijo tuyo, que se ha gastado tus bienes con prostitutas, y mandas matar en su honor el becerro cebado».",
        "31": "El padre le dijo: «Hijo, tú siempre has estado conmigo, y todo lo mío es tuyo.",
        "32": "Pero ahora tenemos que hacer fiesta y alegrarnos, porque tu hermano estaba muerto y ha vuelto a la vida; se había perdido y lo hemos encontrado»."
    },
    "16": {
        "1": "Dijo también Jesús a los discípulos: —Un hombre rico tenía un administrador que fue acusado ante su amo de malversar sus bienes.",
        "2": "El amo lo llamó y le dijo: «¿Qué es esto que me dicen de ti? Preséntame las cuentas de tu administración, porque desde ahora quedas despedido de tu cargo».",
        "3": "El administrador se puso a pensar: «¿Qué voy a hacer ahora? Mi amo me quita la administración, y yo para cavar no tengo fuerzas, y pedir limosna me da vergüenza.",
        "4": "¡Ya sé qué voy a hacer para que, cuando deje el cargo, no falte quien me reciba en su casa!».",
        "5": "Comenzó entonces a llamar, uno por uno, a los deudores de su amo. Al primero le preguntó: «¿Cuánto debes a mi amo?».",
        "6": "Le contestó: «Cien barriles de aceite». El administrador le dijo: «Pues mira, toma tus recibos y apunta solo cincuenta».",
        "7": "Al siguiente le preguntó: «¿Tú cuánto le debes?». Le contestó: «Cien sacos de trigo». Le dijo el administrador: «Pues mira, toma tus recibos y apunta solo ochenta».",
        "8": "Y el amo elogió la astucia de aquel administrador corrupto porque, en efecto, los que pertenecen a este mundo son más sagaces en sus negocios que los que pertenecen a la luz.",
        "9": "Por eso, os aconsejo que os ganéis amigos utilizando las riquezas de este mundo. Así, cuando llegue el día de dejarlas, habrá quien os reciba en la mansión eterna.",
        "10": "El que es fiel en lo poco, también será fiel en lo mucho; y el que no es fiel en lo poco, tampoco lo será en lo mucho.",
        "11": "De modo que si no sois fieles con las riquezas de este mundo, ¿quién os confiará la verdadera riqueza?",
        "12": "Y si no sois fieles con lo ajeno, ¿quién os dará lo que os pertenece?",
        "13": "Ningún criado puede servir a dos amos al mismo tiempo, porque aborrecerá al uno y apreciará al otro, o será fiel al uno y del otro no hará caso. No podéis servir al mismo tiempo a Dios y al dinero.",
        "14": "Todas estas cosas las oían los fariseos, que eran amigos del dinero, y se burlaban de Jesús.",
        "15": "Él les dijo: —Vosotros pretendéis pasar por gente de bien delante de los demás, pero Dios sabe lo que hay en vuestro corazón; y aquello que la gente juzga valioso, para Dios es solo basura.",
        "16": "La ley de Moisés y las enseñanzas de los profetas tuvieron plena vigencia hasta que vino Juan el Bautista; desde entonces se anuncia el reino de Dios y todos se oponen con violencia a él.",
        "17": "Más fácil es que dejen de existir el cielo y la tierra que se pierda una sola coma de la ley.",
        "18": "El que se separe de su mujer para casarse con otra, comete adulterio. Y también comete adulterio el que se case con una mujer separada.",
        "19": "Jesús prosiguió: —Había una vez un hombre rico que vestía de púrpura y finísimo lino, y que todos los días celebraba grandes fiestas.",
        "20": "Y había también un pobre, llamado Lázaro, que, cubierto de llagas, estaba tendido a la puerta del rico.",
        "21": "Deseaba llenar su estómago con lo que caía de la mesa del rico y hasta los perros se acercaban a lamerle las llagas.",
        "22": "Cuando el pobre murió, los ángeles lo llevaron al seno de Abrahán. Tiempo después murió también el rico, y fue enterrado.",
        "23": "Y sucedió que, estando el rico en el abismo, levantó los ojos en medio de los tormentos y vio a lo lejos a Abrahán y a Lázaro en su compañía.",
        "24": "Entonces exclamó: «¡Padre Abrahán, ten compasión de mí! ¡Envíame a Lázaro, que moje en agua la punta de su dedo y me refresque la lengua, porque sufro lo indecible en medio de estas llamas!».",
        "25": "Abrahán le contestó: «Amigo, recuerda que durante tu vida terrena recibiste muchos bienes, y que Lázaro, en cambio, solamente recibió males. Pues bien, ahora él goza aquí de consuelo y a ti te toca sufrir.",
        "26": "Además, entre nosotros y vosotros se abre una sima infranqueable, de modo que nadie puede ir a vosotros desde aquí, ni desde ahí puede venir nadie hasta nosotros».",
        "27": "El rico dijo: «Entonces, padre, te suplico que envíes a Lázaro a mi casa paterna",
        "28": "para que hable a mis cinco hermanos, a fin de que no vengan también ellos a este lugar de tormento».",
        "29": "Pero Abrahán le respondió: «Ellos ya tienen lo que han escrito Moisés y los profetas. Que los escuchen».",
        "30": "El rico replicó: «No, padre Abrahán, solo si alguno de los que han muerto va a hablarles, se convertirán».",
        "31": "Abrahán le contestó: «Si no quieren escuchar a Moisés y a los profetas, tampoco se convencerán aunque resucite uno de los que han muerto»."
    },
    "17": {
        "1": "Jesús dijo a sus discípulos: —Es imposible evitar que haya quienes instiguen al pecado; pero, ¡ay de aquel que incite a pecar!",
        "2": "Más le valdría que lo arrojaran al mar con una piedra de molino atada al cuello que ser culpable de que uno de estos pequeños caiga en pecado.",
        "3": "¡Estad, pues, atentos! Si tu hermano peca, repréndelo; y si cambia de conducta, perdónalo.",
        "4": "Aunque en un solo día te ofenda siete veces, si otras tantas se vuelve a ti y te dice: «Me arrepiento de haberlo hecho», perdónalo.",
        "5": "Los apóstoles dijeron al Señor: —Aumenta nuestra fe.",
        "6": "El Señor les contestó: —Si tuvierais fe, aunque solo fuera como un grano de mostaza, le diríais a esta morera: «Quítate de ahí y plántate en el mar», y os obedecería.",
        "7": "Si alguno de vosotros tiene un criado que está arando la tierra o cuidando el ganado, ¿acaso le dice cuando regresa del campo: «Ven acá, siéntate ahora mismo a cenar»?",
        "8": "¿No le dirá, más bien: «Prepárame la cena y encárgate de servirme mientras como y bebo, y después podrás comer tú»?",
        "9": "Y tampoco tiene por qué darle las gracias al criado por haber hecho lo que se le había ordenado.",
        "10": "Pues así, también vosotros, cuando hayáis hecho todo lo que Dios os ha mandado, decid: «Somos siervos inútiles; hemos hecho lo que debíamos hacer».",
        "11": "En su camino hacia Jerusalén, Jesús transitaba entre Samaría y Galilea.",
        "12": "Al llegar a cierta aldea, le salieron al encuentro diez leprosos que, desde lejos,",
        "13": "comenzaron a gritar: —¡Jesús, Maestro, ten compasión de nosotros!",
        "14": "Jesús, al verlos, les dijo: —Id a presentaros a los sacerdotes. Y sucedió que, mientras iban a presentarse, quedaron limpios de su lepra.",
        "15": "Uno de ellos, al verse curado, regresó alabando a Dios a grandes voces.",
        "16": "Y, postrado rostro en tierra a los pies de Jesús, le daba las gracias. Se trataba de un samaritano.",
        "17": "Jesús preguntó entonces: —¿No fueron diez los que quedaron limpios? Pues ¿dónde están los otros nueve?",
        "18": "¿Solo este extranjero ha vuelto para alabar a Dios?",
        "19": "Y le dijo: —Levántate y vete. Tu fe te ha sanado.",
        "20": "Los fariseos preguntaron a Jesús: —¿Cuándo vendrá el reino de Dios? Jesús les contestó: —El reino de Dios no vendrá a la vista de todos.",
        "21": "No se podrá decir: «Está aquí» o «Está allí». En realidad, el reino de Dios ya está entre vosotros.",
        "22": "Dijo también Jesús a sus discípulos: —Tiempo vendrá en que desearéis ver siquiera uno de los días del Hijo del hombre, pero no lo veréis.",
        "23": "Entonces os dirán: «Mirad, está aquí», o bien, «Está allí»; pero no vayáis ni hagáis caso de ellos,",
        "24": "porque el Hijo del hombre, en el día de su venida, será como un relámpago que ilumina el cielo de un extremo a otro.",
        "25": "Pero antes tiene que sufrir mucho y ser rechazado por esta gente de hoy.",
        "26": "El tiempo de la venida del Hijo del hombre puede compararse a lo que sucedió en tiempos de Noé:",
        "27": "hasta el momento mismo en que Noé entró en el arca, todo el mundo comía, bebía y se casaba. Pero vino el diluvio y acabó con todos.",
        "28": "Lo mismo sucedió en tiempos de Lot: todos comían, bebían, compraban, vendían, sembraban y construían casas.",
        "29": "Pero el día en que Lot salió de Sodoma, llovió del cielo fuego y azufre y acabó con todos.",
        "30": "Así será el día en que se manifieste el Hijo del hombre.",
        "31": "El que entonces esté en la azotea y tenga sus cosas dentro de la casa, no baje a recogerlas; y el que esté en el campo, no vuelva tampoco a su casa.",
        "32": "¡Acordaos de la mujer de Lot!",
        "33": "El que pretenda salvar su vida, la perderá; en cambio, el que la pierda, ese la recobrará.",
        "34": "Os digo que en aquella noche estarán dos acostados en la misma cama: a uno se lo llevarán y dejarán al otro.",
        "35": "Dos mujeres estarán moliendo juntas: a una se la llevarán y dejarán a la otra. [",
        "36": "Dos hombres estarán trabajando en el campo: a uno se lo llevarán y dejarán al otro].",
        "37": "Al oír esto, preguntaron a Jesús: —¿Dónde sucederá eso, Señor? Él les contestó: —¡Donde esté el cuerpo, allí se juntarán los buitres!"
    },
    "18": {
        "1": "Jesús les contó una parábola para enseñarles que debían orar en cualquier circunstancia, sin jamás desanimarse. Les dijo:",
        "2": "—Había una vez en cierta ciudad un juez que no temía a Dios ni respetaba a persona alguna.",
        "3": "Vivía también en la misma ciudad una viuda que acudió al juez, rogándole: «Hazme justicia frente a mi adversario».",
        "4": "Durante mucho tiempo, el juez no quiso hacerle caso, pero al fin pensó: «Aunque no temo a Dios ni tengo respeto a nadie,",
        "5": "voy a hacer justicia a esta viuda para evitar que me siga importunando. Así me dejará en paz de una vez».",
        "6": "El Señor añadió: —Ya habéis oído lo que dijo aquel mal juez.",
        "7": "Pues bien, ¿no hará Dios justicia a sus elegidos, que claman a él día y noche? ¿Creéis que los hará esperar?",
        "8": "Os digo que les hará justicia enseguida. Pero cuando venga el Hijo del hombre, ¿aún encontrará fe en este mundo?",
        "9": "A unos que alardeaban de su propia rectitud y despreciaban a todos los demás, Jesús les contó esta parábola:",
        "10": "—En cierta ocasión, dos hombres fueron al Templo a orar. Uno de ellos era un fariseo y el otro un recaudador de impuestos.",
        "11": "El fariseo, plantado en primera fila, oraba en su interior de esta manera: «¡Oh Dios!, te doy gracias porque yo no soy como los demás: ladrones, malvados y adúlteros. Tampoco soy como ese recaudador de impuestos.",
        "12": "Ayuno dos veces por semana y pago al Templo la décima parte de todas mis ganancias».",
        "13": "En cambio, el recaudador de impuestos, que se mantenía a distancia, ni siquiera se atrevía a levantar la vista del suelo, sino que se golpeaba el pecho y decía: «¡Oh Dios!, ten compasión de mí, que soy pecador».",
        "14": "Os digo que este recaudador de impuestos volvió a casa con sus pecados perdonados; el fariseo, en cambio, no. Porque Dios humillará a quien se ensalce a sí mismo; pero ensalzará a quien se humille a sí mismo.",
        "15": "Llevaron unos niños a Jesús para que los bendijese. Los discípulos, al verlo, reñían a quienes los llevaban;",
        "16": "pero Jesús, llamando a los niños, dijo: —Dejad que los niños vengan a mí y no se lo impidáis, porque el reino de Dios es para los que son como ellos.",
        "17": "Os aseguro que el que no reciba el reino de Dios como un niño, no entrará en él.",
        "18": "Uno de los jefes de los judíos preguntó a Jesús: —Maestro bueno, ¿qué he de hacer para alcanzar la vida eterna?",
        "19": "Jesús le dijo: —¿Por qué me llamas bueno? Nadie es bueno sino solamente Dios.",
        "20": "Ya sabes los mandamientos: No cometas adulterio, no mates, no robes, no des falso testimonio, honra a tu padre y a tu madre.",
        "21": "El dignatario respondió: —Todo eso lo he guardado desde mi adolescencia.",
        "22": "Al escuchar estas palabras, Jesús le dijo: —Aún te falta algo: vende todo lo que posees y reparte el producto entre los pobres. Así te harás un tesoro en el cielo. Luego, vuelve aquí y sígueme.",
        "23": "Cuando el hombre oyó esto, se entristeció mucho, porque era muy rico.",
        "24": "Jesús, viéndolo tan triste, dijo: —¡Qué difícil les va a ser a los ricos entrar en el reino de Dios!",
        "25": "Es más fácil para un camello pasar por el ojo de una aguja que para un rico entrar en el reino de Dios.",
        "26": "Los que estaban escuchando preguntaron: —Pues, en ese caso, ¿quién podrá salvarse?",
        "27": "Jesús contestó: —Lo que es imposible para los hombres, es posible para Dios.",
        "28": "Pedro le dijo entonces: —Tú sabes que nosotros hemos dejado nuestras cosas para seguirte.",
        "29": "Jesús les dijo: —Os aseguro que todo aquel que haya dejado casa, mujer, hermanos, padres o hijos por causa del reino de Dios,",
        "30": "recibirá mucho más en este mundo, y en el mundo venidero recibirá la vida eterna.",
        "31": "Jesús, tomando aparte a los Doce, les dijo: —Ya veis que estamos subiendo a Jerusalén, donde ha de cumplirse todo lo que escribieron los profetas acerca del Hijo del hombre.",
        "32": "Allí será entregado en manos de extranjeros que se burlarán de él, lo insultarán, le escupirán,",
        "33": "lo golpearán y le darán muerte. Pero al tercer día resucitará.",
        "34": "Los apóstoles no comprendían nada. No podían entender lo que Jesús les decía, porque el sentido de sus palabras era un misterio para ellos.",
        "35": "Jesús iba acercándose a Jericó. Y un ciego que estaba sentado junto al camino pidiendo limosna,",
        "36": "al oír el alboroto de la gente que pasaba, preguntó qué era aquello.",
        "37": "Le contestaron: —Es que está pasando por aquí Jesús de Nazaret.",
        "38": "Entonces el ciego se puso a gritar: —¡Jesús, hijo de David, ten compasión de mí!",
        "39": "Los que iban delante le mandaban que callara, pero él gritaba cada vez más: —¡Hijo de David, ten compasión de mí!",
        "40": "Jesús, entonces, se detuvo y mandó que se lo trajeran. Cuando ya lo tenía cerca, le preguntó:",
        "41": "—¿Qué quieres que haga por ti? El ciego contestó: —Señor, que vuelva a ver.",
        "42": "Jesús le dijo: —Recobra la vista. Tu fe te ha sanado.",
        "43": "En el mismo instante, el ciego recobró la vista y, dando gloria a Dios, se unió a los que seguían a Jesús. Y todo el pueblo que presenció lo sucedido alabó también a Dios."
    },
    "19": {
        "1": "Jesús entró en Jericó e iba recorriendo la ciudad.",
        "2": "Vivía allí un hombre rico llamado Zaqueo, que era jefe de recaudadores de impuestos",
        "3": "y que deseaba conocer a Jesús. Pero era pequeño de estatura, y la gente le impedía verlo.",
        "4": "Así que echó a correr y, adelantándose a todos, fue a encaramarse a un sicómoro para poder verlo cuando pasara por allí.",
        "5": "Al llegar Jesús a aquel lugar, miró hacia arriba, vio a Zaqueo y le dijo: —Zaqueo, baja enseguida, porque es preciso que hoy me hospede en tu casa.",
        "6": "Zaqueo bajó a toda prisa, y lleno de alegría recibió en su casa a Jesús.",
        "7": "Al ver esto, todos se pusieron a murmurar diciendo: —Este se aloja en casa de un hombre de mala reputación.",
        "8": "Zaqueo, por su parte, se puso en pie y, dirigiéndose al Señor, dijo: —Señor, estoy decidido a dar a los pobres la mitad de mis bienes y a devolver cuatro veces más a los que haya defraudado en algo.",
        "9": "Entonces Jesús le dijo: —Hoy ha llegado la salvación a esta casa, pues también este es descendiente de Abrahán.",
        "10": "En efecto, el Hijo del hombre ha venido a buscar y salvar lo que estaba perdido.",
        "11": "Estaba la gente escuchando a Jesús y les contó otra parábola, pues se hallaba cerca de Jerusalén y ellos creían que el reino de Dios estaba a punto de manifestarse.",
        "12": "Así que les dijo: —Un hombre de familia noble se fue a un país lejano para recibir la investidura real y regresar después.",
        "13": "Antes de partir, llamó a diez criados suyos y a cada uno le entregó una cantidad de dinero, diciéndoles: «Negociad con este dinero en tanto que yo regreso».",
        "14": "Pero como sus conciudadanos lo odiaban, a espaldas suyas enviaron una delegación con este mensaje: «No queremos que ese reine sobre nosotros».",
        "15": "Sin embargo, él recibió la investidura real. A su regreso, mandó llamar a los criados a quienes había entregado el dinero, para saber cómo habían negociado con él.",
        "16": "Se presentó, pues, el primero de ellos y dijo: «Señor, tu capital ha producido diez veces más».",
        "17": "El rey le contestó: «Está muy bien. Has sido un buen administrador. Y porque has sido fiel en lo poco, yo te encomiendo el gobierno de diez ciudades».",
        "18": "Después se presentó el segundo criado y dijo: «Señor, tu capital ha producido cinco veces más».",
        "19": "También a este le contestó el rey: «Igualmente a ti te encomiendo el gobierno de cinco ciudades».",
        "20": "Pero luego se presentó otro criado, diciendo: «Señor, aquí tienes tu dinero. Lo he guardado bien envuelto en un pañuelo",
        "21": "por miedo a ti, pues sé que eres un hombre duro, que pretendes tomar lo que no depositaste y cosechar lo que no sembraste».",
        "22": "El rey le contestó: «Eres un mal administrador, y por tus propias palabras te condeno. Si sabías que yo soy un hombre duro, que pretendo tomar lo que no he depositado y cosechar lo que no he sembrado,",
        "23": "¿por qué no llevaste mi dinero al banco? Así, a mi regreso, yo lo habría recibido junto con los intereses».",
        "24": "Y, dirigiéndose a los presentes, mandó: «Quitadle a este su capital y dádselo al que tiene diez veces más».",
        "25": "Ellos le dijeron: «Señor, ¡pero si ya tiene diez veces más!».",
        "26": "«Es cierto —asintió el rey—, pero yo os digo que a todo el que tiene, se le dará más. En cambio, al que no tiene, hasta lo poco que tenga se le quitará.",
        "27": "En cuanto a mis enemigos, los que no querían que yo reinase sobre ellos, traedlos aquí y matadlos en mi presencia».",
        "28": "Después de haber dicho esto, Jesús siguió su camino subiendo hacia Jerusalén.",
        "29": "Cuando ya estaba cerca de Betfagé y de Betania, al pie del monte de los Olivos, envió a dos de sus discípulos",
        "30": "con este encargo: —Id a la aldea que está ahí enfrente. En cuanto entréis en ella encontraréis un pollino atado, sobre el que nunca ha montado nadie. Desatadlo y traédmelo.",
        "31": "Y si alguien os pregunta por qué lo desatáis, decidle que el Señor lo necesita.",
        "32": "Fueron los que habían sido enviados y lo encontraron todo como Jesús les había dicho.",
        "33": "Mientras desataban el pollino, los dueños les preguntaron: —¿Por qué desatáis al pollino?",
        "34": "Ellos contestaron: —El Señor lo necesita.",
        "35": "Trajeron el pollino adonde estaba Jesús, pusieron sus mantos encima del pollino e hicieron que Jesús montara sobre él.",
        "36": "Y mientras él avanzaba, tendían mantos por el camino.",
        "37": "Cuando ya se acercaba a la bajada del monte de los Olivos, los discípulos de Jesús, que eran muchos, se pusieron a alabar a Dios llenos de alegría por todos los milagros que habían visto. A grandes voces",
        "38": "decían: — ¡Bendito el Rey que viene en el nombre del Señor! ¡Paz en el cielo y gloria al Dios Altísimo!",
        "39": "Algunos fariseos que estaban entre la gente dijeron a Jesús: —¡Maestro, reprende a tus discípulos!",
        "40": "Jesús contestó: —Os digo que si estos se callan, gritarán las piedras.",
        "41": "Cuando Jesús llegó cerca de Jerusalén, al ver la ciudad, lloró a causa de ella",
        "42": "y dijo: —¡Si al menos en este día supieras cómo encontrar lo que conduce a la paz! Pero eso está ahora fuera de tu alcance.",
        "43": "Días vendrán en que tus enemigos te rodearán de trincheras, te pondrán sitio, te atacarán por todas partes",
        "44": "y te destruirán junto con todos tus habitantes. No dejarán de ti piedra sobre piedra, porque no supiste reconocer el momento en que Dios quiso salvarte.",
        "45": "Después de esto, Jesús entró en el Templo y se puso a expulsar a los que estaban vendiendo en él,",
        "46": "diciéndoles: —Esto dicen las Escrituras: Mi casa ha de ser casa de oración; pero vosotros la habéis convertido en una cueva de ladrones.",
        "47": "Y Jesús enseñaba en el Templo todos los días. Mientras tanto, los jefes de los sacerdotes, los maestros de la ley y los principales del pueblo andaban buscando cómo matarlo;",
        "48": "pero no encontraban la manera de hacerlo, porque todo el pueblo estaba pendiente de su palabra."
    },
    "20": {
        "1": "Un día en que estaba Jesús enseñando al pueblo en el Templo y les anunciaba el evangelio, se presentaron los jefes de los sacerdotes y los maestros de la ley, junto con los ancianos,",
        "2": "y le preguntaron: —Dinos, ¿con qué derecho haces tú todo eso? ¿Quién te ha autorizado para ello?",
        "3": "Jesús les contestó: —Yo también voy a preguntaros una cosa. Decidme,",
        "4": "¿de quién recibió Juan el encargo de bautizar: de Dios o de los hombres?",
        "5": "Ellos se pusieron a razonar entre sí: «Si contestamos que lo recibió de Dios, él dirá: ¿Por qué, pues, no le creísteis?",
        "6": "Y si decimos que lo recibió de los hombres, el pueblo en masa nos apedreará, porque todos están convencidos de que Juan era un profeta».",
        "7": "Así que respondieron: —No sabemos de dónde.",
        "8": "Entonces Jesús les replicó: —Pues tampoco yo os diré con qué derecho hago todo esto.",
        "9": "Jesús se dirigió luego a la gente del pueblo y les contó esta parábola: —Una vez, un hombre plantó una viña, la arrendó a unos labradores y emprendió un largo viaje.",
        "10": "En el tiempo oportuno envió un criado a los labradores para que le entregaran la parte correspondiente del fruto de la viña. Pero los labradores lo golpearon y lo mandaron de vuelta con las manos vacías.",
        "11": "Volvió a enviarles otro criado, y ellos, después de golpearlo y llenarlo de injurias, lo despidieron también sin nada.",
        "12": "Todavía les envió un tercer criado, y también a este lo maltrataron y lo echaron de allí.",
        "13": "Entonces el amo de la viña se dijo: «¿Qué más puedo hacer? Les enviaré a mi hijo, a mi hijo querido. Seguramente a él lo respetarán».",
        "14": "Pero cuando los labradores lo vieron llegar, se dijeron unos a otros: «Este es el heredero. Matémoslo para que sea nuestra la herencia».",
        "15": "Y, arrojándolo fuera de la viña, lo asesinaron. ¿Qué hará, pues, con ellos el amo de la viña?",
        "16": "Llegará, hará perecer a esos labradores y dará la viña a otros. Los que escuchaban a Jesús dijeron: —¡Quiera Dios que eso no suceda!",
        "17": "Pero Jesús, mirándolos fijamente, dijo: —¿Pues qué significa esto que dice la Escritura: La piedra que desecharon los constructores se ha convertido en la piedra principal?",
        "18": "Todo el que caiga sobre esa piedra, se estrellará, y a quien la piedra le caiga encima, lo aplastará.",
        "19": "Los maestros de la ley y los jefes de los sacerdotes comprendieron que Jesús se había referido a ellos con esta parábola. Por eso trataron de echarle mano en aquel mismo momento; pero tenían miedo del pueblo.",
        "20": "Así que, siempre al acecho, enviaron unos espías para que, bajo la apariencia de gente de bien, pillaran a Jesús en alguna palabra inconveniente que les diera la ocasión de entregarlo al poder y a la autoridad del gobernador romano.",
        "21": "Le preguntaron, pues: —Maestro, sabemos que todo lo que dices y enseñas es correcto y que no juzgas a nadie por las apariencias, sino que enseñas con toda verdad a vivir como Dios quiere.",
        "22": "Así pues, ¿estamos o no estamos nosotros, los judíos, obligados a pagar tributo al emperador romano?",
        "23": "Jesús, dándose cuenta de la mala intención que había en ellos, les contestó:",
        "24": "—Mostradme un denario. ¿De quién es esta efigie y esta inscripción? Le contestaron: —Del César.",
        "25": "Entonces él les dijo: —Pues dad al César lo que es del César, y a Dios lo que es de Dios.",
        "26": "Y no consiguieron pillar a Jesús en palabra alguna inconveniente delante del pueblo. Al contrario, estupefactos ante la respuesta de Jesús, tuvieron que callarse.",
        "27": "Después de esto se acercaron a Jesús algunos saduceos que, como niegan que vaya a haber resurrección, le hicieron esta pregunta:",
        "28": "—Maestro, Moisés nos dejó escrito que si el hermano de uno muere teniendo esposa, pero no hijos, el siguiente hermano deberá casarse con la viuda para dar descendencia al hermano difunto.",
        "29": "Pues bien, hubo una vez siete hermanos; el primero de ellos se casó, pero murió sin haber tenido hijos.",
        "30": "El segundo",
        "31": "y el tercero se casaron también con la viuda, y así hasta los siete; pero los siete murieron sin haber tenido hijos.",
        "32": "La última en morir fue la mujer.",
        "33": "Así pues, en la resurrección, ¿de cuál de ellos será esposa, si los siete estuvieron casados con ella?",
        "34": "Jesús les dijo: —El matrimonio es algo que pertenece a este mundo.",
        "35": "Pero los que merezcan resucitar y entrar en el reino venidero, ya no tendrán nada que ver con el matrimonio,",
        "36": "como tampoco tendrán nada que ver con la muerte, porque serán como ángeles; serán hijos de Dios, porque habrán resucitado.",
        "37": "En cuanto a que los muertos han de resucitar, hasta Moisés lo indica en el pasaje de la zarza, cuando invoca como Señor al Dios de Abrahán, de Isaac y de Jacob;",
        "38": "porque Dios es un Dios de vivos y no de muertos, ya que para él todos viven.",
        "39": "Algunos maestros de la ley dijeron a Jesús: —Maestro, tienes razón.",
        "40": "Y ya nadie se atrevía a hacerle más preguntas.",
        "41": "Por su parte, Jesús les preguntó: —¿Cómo es que dicen que el Mesías es hijo de David?",
        "42": "El propio David escribe en el libro de los Salmos: Dijo el Señor a mi Señor: «Siéntate a mi derecha",
        "43": "hasta que yo ponga a tus enemigos por estrado de tus pies ».",
        "44": "Pues si el propio David llama «Señor» al Mesías, ¿cómo puede ser el Mesías hijo suyo?",
        "45": "Delante de todo el pueblo que estaba escuchando, Jesús dijo a sus discípulos:",
        "46": "—Guardaos de esos maestros de la ley a quienes agrada pasear vestidos con ropaje suntuoso, ser saludados en público y ocupar los lugares preferentes en las sinagogas y los primeros puestos en los banquetes.",
        "47": "¡Esos, que devoran las haciendas de las viudas y, para disimular, pronuncian largas oraciones recibirán el más severo castigo!"
    },
    "21": {
        "1": "Veía también Jesús cómo los ricos echaban dinero en el arca de las ofrendas.",
        "2": "Vio a una viuda pobre, que echó dos monedas de muy poco valor",
        "3": "y dijo: —Os aseguro que esta viuda pobre ha echado más que todos los demás.",
        "4": "Porque todos los otros echaron como ofrenda de lo que les sobraba, mientras que ella, dentro de su necesidad, ha echado todo lo que tenía para vivir.",
        "5": "Algunos estaban hablando del Templo, de la belleza de sus piedras y de las ofrendas votivas que lo adornaban. Entonces Jesús dijo:",
        "6": "—Llegará un día en que no quedará piedra sobre piedra de todo eso que estáis viendo. ¡Todo será destruido!",
        "7": "Los discípulos le preguntaron: —Maestro, ¿cuándo sucederá todo esto? ¿Cómo sabremos que esas cosas están a punto de ocurrir?",
        "8": "Jesús contestó: —Tened cuidado, no os dejéis engañar. Porque vendrán muchos en mi nombre, diciendo: «Yo soy» o «El momento ha llegado». No les hagáis caso.",
        "9": "Cuando oigáis noticias de guerras y revoluciones, no os asustéis. Aunque todo eso ha de suceder primero, todavía no es inminente el fin.",
        "10": "Les dijo también: —Se levantarán unas naciones contra otras, y unos reinos contra otros;",
        "11": "por todas partes habrá grandes terremotos, hambres y epidemias, y en el cielo se verán señales formidables.",
        "12": "Pero antes que todo eso suceda, os echarán mano, os perseguirán, os entregarán a las sinagogas y os meterán en la cárcel. Por causa de mí os conducirán ante reyes y gobernadores;",
        "13": "tendréis así oportunidad de dar testimonio.",
        "14": "En tal situación haceos el propósito de no preocuparos por vuestra defensa,",
        "15": "porque yo os daré entonces palabras y sabiduría tales, que ninguno de vuestros enemigos podrá resistiros ni contradeciros.",
        "16": "Hasta vuestros propios padres, hermanos, parientes y amigos os traicionarán; y a bastantes de vosotros les darán muerte.",
        "17": "Todos os odiarán por causa de mí;",
        "18": "pero ni un solo cabello vuestro se perderá.",
        "19": "Manteneos firmes y alcanzaréis la vida.",
        "20": "Cuando veáis a Jerusalén cercada de ejércitos, sabed que el momento de su destrucción ya está cercano.",
        "21": "Entonces, los que estén en Judea huyan a las montañas, los que estén dentro de Jerusalén salgan de ella y los que estén en el campo no entren en la ciudad.",
        "22": "Porque aquellos serán días de venganza, en los que se ha de cumplir todo lo que dice la Escritura.",
        "23": "¡Ay de las mujeres embarazadas y de las que en esos días estén criando! Porque habrá entonces una angustia terrible en esta tierra, y el castigo de Dios vendrá sobre este pueblo.",
        "24": "A unos los pasarán a cuchillo y a otros los llevarán cautivos a todas las naciones. Y Jerusalén será pisoteada por los paganos hasta que llegue el tiempo designado para estos.",
        "25": "Habrá señales en el sol, en la luna y en las estrellas. Las naciones de la tierra serán presa de confusión y terror a causa del bramido del mar y el ímpetu de su oleaje.",
        "26": "Los habitantes de todo el mundo desfallecerán de miedo y ansiedad por todo lo que se les viene encima, pues hasta las fuerzas celestes se estremecerán.",
        "27": "Entonces se verá llegar al Hijo del hombre en una nube con gran poder y gloria.",
        "28": "Cuando todo esto comience a suceder, cobrad aliento y levantad la cabeza, porque vuestra liberación ya está cerca.",
        "29": "Y les puso este ejemplo: —Fijaos en la higuera y en los demás árboles.",
        "30": "Cuando veis que comienzan a echar brotes, conocéis que el verano ya está cerca.",
        "31": "Pues de la misma manera, cuando veáis que se realizan estas cosas, sabed que el reino de Dios está cerca.",
        "32": "Os aseguro que no pasará la actual generación sin que todo esto acontezca.",
        "33": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
        "34": "Estad atentos y no dejéis que os esclavicen el vicio, las borracheras o las preocupaciones de esta vida, con lo que el día aquel caería por sorpresa sobre vosotros.",
        "35": "Porque será como una trampa en la que quedarán apresados todos los habitantes de la tierra.",
        "36": "Vigilad, pues, y no dejéis de orar, para que consigáis escapar de lo que va a suceder y podáis manteneros en pie delante del Hijo del hombre.",
        "37": "Jesús enseñaba en el Templo durante el día, y por las noches se retiraba al monte de los Olivos.",
        "38": "Y todo el pueblo acudía al Templo temprano por la mañana para escucharlo."
    },
    "22": {
        "1": "Ya estaba cerca la fiesta de los Panes sin levadura, es decir, de la Pascua,",
        "2": "y los jefes de los sacerdotes y los maestros de la ley andaban buscando la manera de matar a Jesús, pues temían al pueblo.",
        "3": "Entonces Satanás entró en Judas, al que llamaban Iscariote, que era uno de los Doce.",
        "4": "Este fue a tratar con los jefes de los sacerdotes y con los oficiales de la guardia del Templo el modo de entregarles a Jesús.",
        "5": "Ellos se alegraron y, a cambio, le ofrecieron dinero.",
        "6": "Judas aceptó el trato y comenzó a buscar una oportunidad para entregárselo sin que la gente se diera cuenta.",
        "7": "Llegado el día de los Panes sin levadura, cuando debía sacrificarse el cordero de Pascua,",
        "8": "Jesús envió a Pedro y a Juan, diciéndoles: —Id a preparar nuestra cena de Pascua.",
        "9": "Le preguntaron: —¿Dónde quieres que la preparemos?",
        "10": "Jesús les contestó: —Cuando entréis en la ciudad encontraréis a un hombre que lleva un cántaro de agua; seguidlo hasta la casa donde entre",
        "11": "y decid al dueño de la casa: «El Maestro dice: ¿Cuál es la estancia donde voy a celebrar la cena de Pascua con mis discípulos?».",
        "12": "Él os mostrará una sala amplia y ya dispuesta en el piso de arriba. Preparadlo todo allí.",
        "13": "Los discípulos fueron y encontraron las cosas como Jesús les había dicho. Y prepararon la cena de Pascua.",
        "14": "Cuando llegó la hora, Jesús se sentó a la mesa junto con los apóstoles.",
        "15": "Entonces les dijo: —¡Cuánto he deseado comer esta Pascua con vosotros antes de mi muerte!",
        "16": "Porque os digo que no volveré a comerla hasta que tenga su cumplimiento en el reino de Dios.",
        "17": "Tomó luego en sus manos una copa, dio gracias a Dios y dijo: —Tomad esto y repartidlo entre vosotros,",
        "18": "porque os digo que ya no beberé más de este fruto de la vid hasta que venga el reino de Dios.",
        "19": "Después tomó pan, dio gracias a Dios, lo partió y se lo dio diciendo: —Esto es mi cuerpo, entregado en favor vuestro. Haced esto en recuerdo de mí.",
        "20": "Lo mismo hizo con la copa después de haber cenado, diciendo: —Esta copa es la nueva alianza, confirmada con mi sangre, que va a ser derramada en favor vuestro.",
        "21": "Pero ahora, sobre la mesa y junto a mí, está la mano del que me traiciona.",
        "22": "Es cierto que el Hijo del hombre ha de recorrer el camino que le está señalado, pero ¡ay de aquel que lo traiciona!",
        "23": "Los discípulos comenzaron entonces a preguntarse unos a otros quién de ellos sería el traidor.",
        "24": "Surgió también una disputa entre los apóstoles acerca de cuál de ellos era el más importante.",
        "25": "Jesús entonces les dijo: —Los reyes someten las naciones a su dominio, y los que ejercen poder sobre ellas se hacen llamar bienhechores.",
        "26": "Pero entre vosotros no debe ser así. Antes bien, el más importante entre vosotros debe ser como el más pequeño, y el que dirige debe ser como el que sirve.",
        "27": "Pues ¿quién es más importante, el que se sienta a la mesa o el que sirve? ¿No es, acaso, el que se sienta a la mesa? Sin embargo, yo estoy entre vosotros como el que sirve.",
        "28": "Pero vosotros sois los que habéis permanecido a mi lado en mis pruebas.",
        "29": "Por eso, yo quiero asignaros un reino, como mi Padre me lo asignó a mí,",
        "30": "para que comáis y bebáis en la mesa de mi reino, y os sentéis en tronos para juzgar a las doce tribus de Israel.",
        "31": "Y el Señor dijo: —Simón, Simón, Satanás os ha reclamado para zarandearos como a trigo en la criba;",
        "32": "pero yo he pedido por ti, para que no desfallezca tu fe. Y tú, cuando recuperes la confianza, ayuda a tus hermanos a permanecer firmes.",
        "33": "Pedro le dijo: —¡Señor, estoy dispuesto a ir contigo a la cárcel e incluso a la muerte!",
        "34": "Jesús le contestó: —Pedro, te digo que no cantará hoy el gallo sin que hayas negado tres veces que me conoces.",
        "35": "Les dijo también Jesús: —Cuando os envié sin bolsa, sin zurrón y sin sandalias, ¿os faltó, acaso, algo? Ellos contestaron: —Nada.",
        "36": "Y continuó diciéndoles: —Pues ahora, en cambio, el que tenga una bolsa, que la lleve consigo, y que haga lo mismo el que tenga un zurrón; y el que no tenga espada, que venda su manto y la compre.",
        "37": "Porque os digo que tiene que cumplirse en mí lo que dicen las Escrituras: Lo incluyeron entre los criminales. Todo lo que se ha escrito de mí, tiene que cumplirse.",
        "38": "Ellos dijeron: —¡Señor, aquí tenemos dos espadas! Él les contestó: —¡Es bastante!",
        "39": "Después de esto, Jesús salió y, según tenía por costumbre, se dirigió al monte de los Olivos en compañía de sus discípulos.",
        "40": "Cuando llegaron, les dijo: —Orad para que podáis resistir la prueba.",
        "41": "Luego se alejó de ellos como un tiro de piedra, se puso de rodillas y oró:",
        "42": "—Padre, si quieres, líbrame de esta copa de amargura; pero no se haga mi voluntad, sino la tuya. [",
        "43": "Entonces se le apareció un ángel del cielo para darle fuerzas.",
        "44": "Jesús, lleno de angustia, oraba intensamente. Y le caía el sudor al suelo en forma de grandes gotas de sangre ].",
        "45": "Después de orar, se levantó y se acercó a sus discípulos. Los encontró dormidos, vencidos por la tristeza,",
        "46": "y les preguntó: —¿Cómo es que dormís? Levantaos y orad para que podáis resistir la prueba.",
        "47": "Todavía estaba hablando Jesús, cuando se presentó un grupo de gente encabezado por el llamado Judas, que era uno de los Doce. Este se acercó a Jesús para besarlo;",
        "48": "pero Jesús le dijo: —Judas, ¿con un beso vas a entregar al Hijo del hombre?",
        "49": "Los que acompañaban a Jesús, al ver lo que sucedía, le preguntaron: —Señor, ¿los atacamos con la espada?",
        "50": "Y uno de ellos dio un golpe al criado del sumo sacerdote y le cortó la oreja derecha.",
        "51": "Pero Jesús dijo: —¡Dejadlo! ¡Basta ya! Enseguida tocó la oreja herida y la curó.",
        "52": "Luego dijo a los jefes de los sacerdotes, a los oficiales de la guardia del Templo y a los ancianos que habían salido contra él: —¿Por qué habéis venido a buscarme con espadas y garrotes, como si fuera un ladrón?",
        "53": "Todos los días he estado entre vosotros en el Templo, y no me detuvisteis. ¡Pero esta es vuestra hora, la hora del poder de las tinieblas!",
        "54": "Apresaron, pues, a Jesús, se lo llevaron y lo introdujeron en la casa del sumo sacerdote. Pedro iba detrás a cierta distancia.",
        "55": "En medio del patio de la casa habían encendido fuego, y estaban sentados en torno a él; también Pedro estaba sentado entre ellos.",
        "56": "En esto llegó una criada que, viendo a Pedro junto al fuego, se quedó mirándolo fijamente y dijo: —Este también estaba con él.",
        "57": "Pedro lo negó, diciendo: —Mujer, ni siquiera lo conozco.",
        "58": "Poco después lo vio otro, que dijo: —También tú eres uno de ellos. Pedro replicó: —No lo soy, amigo.",
        "59": "Como cosa de una hora más tarde, un tercero aseveró: —Seguro que este estaba con él, pues es galileo.",
        "60": "Entonces Pedro exclamó: —¡Amigo, no sé qué estás diciendo! Todavía estaba Pedro hablando, cuando cantó un gallo.",
        "61": "En aquel momento, el Señor se volvió y miró a Pedro. Se acordó Pedro de que el Señor le había dicho: «Hoy mismo, antes que cante el gallo, me habrás negado tres veces»",
        "62": "y, saliendo, lloró amargamente.",
        "63": "Los hombres que custodiaban a Jesús se burlaban de él y lo golpeaban.",
        "64": "Tapándole los ojos, le decían: —¡Adivina quién te ha pegado!",
        "65": "Y proferían contra él toda clase de insultos.",
        "66": "Cuando se hizo de día, se reunieron los ancianos del pueblo, los jefes de los sacerdotes y los maestros de la ley, y llevaron a Jesús ante el Consejo Supremo.",
        "67": "Allí le preguntaron: —¿Eres tú el Mesías? ¡Dínoslo de una vez! Jesús contestó: —Aunque os lo diga, no me vais a creer;",
        "68": "y si os hago preguntas, no me vais a contestar.",
        "69": "Sin embargo, desde ahora mismo, el Hijo del hombre estará sentado junto a Dios todopoderoso.",
        "70": "Todos preguntaron: —¿Así que tú eres el Hijo de Dios? Jesús respondió: —Lo soy, tal como lo decís.",
        "71": "Entonces ellos dijeron: —¿Para qué queremos más testigos? Nosotros mismos lo hemos oído de sus propios labios."
    },
    "23": {
        "1": "Levantaron, pues, la sesión y llevaron a Jesús ante Pilato.",
        "2": "Comenzaron la acusación diciendo: —Hemos comprobado que este anda alborotando a nuestra nación. Se opone a que se pague el tributo al emperador y, además, afirma que es el rey Mesías.",
        "3": "Pilato le preguntó: —¿Eres tú el rey de los judíos? Jesús le respondió: —Tú lo dices.",
        "4": "Pilato dijo a los jefes de los sacerdotes y a todos los presentes: —No encuentro ningún motivo de condena en este hombre.",
        "5": "Pero ellos insistían más y más: —Con sus enseñanzas está alterando el orden público en toda Judea. Empezó en Galilea y ahora continúa aquí.",
        "6": "Pilato, al oír esto, preguntó si Jesús era galileo.",
        "7": "Y cuando supo que, en efecto, lo era, y que, por tanto, pertenecía a la jurisdicción de Herodes, se lo envió, aprovechando la oportunidad de que en aquellos días Herodes estaba también en Jerusalén.",
        "8": "Herodes se alegró mucho de ver a Jesús, pues había oído hablar de él y ya hacía bastante tiempo que quería conocerlo. Además, tenía la esperanza de verle hacer algún milagro.",
        "9": "Así que Herodes preguntó muchas cosas a Jesús, pero Jesús no le contestó ni una sola palabra.",
        "10": "También estaban allí los jefes de los sacerdotes y los maestros de la ley acusando a Jesús con vehemencia.",
        "11": "Por su parte, Herodes, secundado por sus soldados, lo trató con desprecio y se burló de él. Lo vistió con un manto resplandeciente y se lo devolvió a Pilato.",
        "12": "Aquel día, Herodes y Pilato se hicieron amigos, pues hasta aquel momento habían estado enemistados.",
        "13": "Entonces Pilato reunió a los jefes de los sacerdotes, a las autoridades y al pueblo,",
        "14": "y les dijo: —Me habéis traído a este hombre diciendo que está alterando el orden público; pero yo lo he interrogado delante de vosotros y no he encontrado en él ningún crimen de los que lo acusáis.",
        "15": "Y Herodes tampoco, puesto que nos lo ha devuelto. Es evidente que no ha hecho nada que merezca la muerte.",
        "16": "Por tanto, voy a castigarlo y luego lo soltaré. [",
        "17": "]",
        "18": "Entonces toda la multitud se puso a gritar: —¡Quítanos de en medio a ese y suéltanos a Barrabás!",
        "19": "Este Barrabás estaba en la cárcel a causa de una revuelta ocurrida en la ciudad y de un asesinato.",
        "20": "Pilato, que quería poner en libertad a Jesús, habló de nuevo a la gente.",
        "21": "Pero ellos continuaban gritando: —¡Crucifícalo! ¡Crucifícalo!",
        "22": "Por tercera vez les dijo: —¿Pues cuál es su delito? No he descubierto en él ningún crimen que merezca la muerte; así que voy a castigarlo y luego lo soltaré.",
        "23": "Pero ellos insistían pidiendo a grandes gritos que lo crucificara; y sus gritos arreciaban cada vez más.",
        "24": "Así que Pilato resolvió acceder a lo que pedían:",
        "25": "puso en libertad al que tenía preso por una revuelta callejera y un asesinato, y les entregó a Jesús para que hiciesen con él lo que quisieran.",
        "26": "Cuando lo llevaban para crucificarlo, echaron mano de un tal Simón, natural de Cirene, que volvía del campo, y lo cargaron con la cruz para que la llevara detrás de Jesús.",
        "27": "Lo acompañaba mucha gente del pueblo junto con numerosas mujeres que lloraban y se lamentaban por él.",
        "28": "Jesús se volvió hacia ellas y les dijo: —Mujeres de Jerusalén, no lloréis por mí; llorad, más bien, por vosotras mismas y por vuestros hijos.",
        "29": "Porque vienen días en que se dirá: «¡Felices las estériles, los vientres que no concibieron y los pechos que no amamantaron!».",
        "30": "La gente comenzará entonces a decir a las montañas: «¡Caed sobre nosotros!»; y a las colinas: «¡Sepultadnos!».",
        "31": "Porque si al árbol verde le hacen esto, ¿qué no le harán al seco?",
        "32": "Llevaban también a dos criminales para ejecutarlos al mismo tiempo que a Jesús.",
        "33": "Cuando llegaron al lugar llamado «La Calavera», crucificaron a Jesús y a los dos criminales, uno a su derecha y otro a su izquierda.",
        "34": "Jesús entonces decía: —Padre, perdónalos, porque no saben lo que hacen. Los soldados se repartieron las ropas de Jesús echándolas a suertes.",
        "35": "La gente estaba allí mirando, mientras las autoridades se burlaban de Jesús, diciendo: —Puesto que ha salvado a otros, que se salve a sí mismo si de veras es el Mesías, el elegido de Dios.",
        "36": "Los soldados también se burlaban de él: se acercaban para ofrecerle vinagre y le decían:",
        "37": "—Si tú eres el rey de los judíos, sálvate a ti mismo.",
        "38": "Habían fijado un letrero por encima de su cabeza que decía: «Este es el rey de los judíos».",
        "39": "Uno de los criminales colgados a su lado lo insultaba, diciendo: —¿No eres tú el Mesías? ¡Pues sálvate a ti mismo y sálvanos a nosotros!",
        "40": "Pero el otro increpó a su compañero, diciéndole: —¿Es que no temes a Dios, tú que estás condenado al mismo castigo?",
        "41": "Nosotros estamos pagando justamente los crímenes que hemos cometido, pero este no ha hecho nada malo.",
        "42": "Y añadió: —Jesús, acuérdate de mí cuando vengas como rey.",
        "43": "Jesús le contestó: —Te aseguro que hoy estarás conmigo en el paraíso.",
        "44": "Alrededor ya del mediodía, la tierra entera quedó sumida en oscuridad hasta las tres de la tarde.",
        "45": "El sol se ocultó y la cortina del Templo se rasgó por la mitad.",
        "46": "Entonces Jesús, lanzando un fuerte grito, dijo: —¡Padre, en tus manos encomiendo mi espíritu! Y, dicho esto, murió.",
        "47": "Cuando el oficial del ejército romano vio lo que estaba pasando, alabó a Dios y dijo: —¡Seguro que este hombre era inocente!",
        "48": "Y todos los que se habían reunido para contemplar aquel espectáculo, al ver lo que sucedía, regresaron a la ciudad golpeándose el pecho.",
        "49": "Pero todos los que conocían a Jesús y las mujeres que lo habían acompañado desde Galilea, se quedaron allí, mirándolo todo de lejos.",
        "50": "Había un hombre bueno y justo llamado José, que era miembro del Consejo Supremo,",
        "51": "pero que no había prestado su conformidad ni al acuerdo ni a la actuación de sus colegas. Era natural de Arimatea, un pueblo de Judea, y esperaba el reino de Dios.",
        "52": "Este José se presentó a Pilato y le pidió el cuerpo de Jesús.",
        "53": "Después lo bajó de la cruz, lo envolvió en un lienzo y lo depositó en un sepulcro excavado en la roca, donde nadie aún había sido sepultado.",
        "54": "Era el día de preparación y el sábado ya estaba comenzando.",
        "55": "Las mujeres que habían acompañado a Jesús desde Galilea, fueron detrás hasta el sepulcro y vieron cómo su cuerpo quedaba depositado allí.",
        "56": "Luego regresaron a casa y prepararon perfumes y ungüentos. Y durante el sábado descansaron, conforme a lo prescrito por la ley."
    },
    "24": {
        "1": "El primer día de la semana, al amanecer, las mujeres fueron al sepulcro con los perfumes que habían preparado.",
        "2": "Al llegar, se encontraron con que la piedra que cerraba el sepulcro había sido removida.",
        "3": "Entraron, pero no encontraron el cuerpo de Jesús, el Señor.",
        "4": "Estaban aún desconcertadas ante el caso, cuando se les presentaron dos hombres vestidos con ropas resplandecientes",
        "5": "que, al ver cómo las mujeres se postraban rostro en tierra llenas de miedo, les dijeron: —¿Por qué buscáis entre los muertos al que está vivo?",
        "6": "No está aquí; ha resucitado. Recordad que él os habló de esto cuando aún estaba en Galilea.",
        "7": "Ya os dijo entonces que el Hijo del hombre tenía que ser entregado en manos de pecadores y que iban a crucificarlo, pero que resucitaría al tercer día.",
        "8": "Ellas recordaron, en efecto, las palabras de Jesús",
        "9": "y, regresando del sepulcro, llevaron la noticia a los Once y a todos los demás.",
        "10": "Así pues, fueron María Magdalena, Juana, María la madre de Santiago, y las otras que estaban con ellas, quienes comunicaron a los apóstoles lo que había pasado.",
        "11": "Pero a los apóstoles les pareció todo esto una locura y no las creyeron.",
        "12": "Pedro, sin embargo, se decidió, y echó a correr hacia el sepulcro. Al inclinarse a mirar, solo vio los lienzos; así que regresó a casa lleno de asombro por lo que había sucedido.",
        "13": "Ese mismo día, dos de los discípulos se dirigían a una aldea llamada Emaús, distante unos once kilómetros de Jerusalén.",
        "14": "Mientras iban hablando de los recientes acontecimientos,",
        "15": "conversando y discutiendo entre ellos, Jesús mismo se les acercó y se puso a caminar a su lado.",
        "16": "Pero tenían los ojos tan ofuscados que no lo reconocieron.",
        "17": "Entonces Jesús les preguntó: —¿Qué es eso que discutís mientras vais de camino? Se detuvieron con el semblante ensombrecido,",
        "18": "y uno de ellos, llamado Cleofás, le contestó: —Seguramente tú eres el único en toda Jerusalén que no se ha enterado de lo que ha pasado allí estos días.",
        "19": "Él preguntó: —¿Pues qué ha pasado? Le dijeron: —Lo de Jesús de Nazaret, que era un profeta poderoso en hechos y palabras delante de Dios y de todo el pueblo.",
        "20": "Los jefes de nuestros sacerdotes y nuestras autoridades lo entregaron para que lo condenaran a muerte y lo crucificaran.",
        "21": "Nosotros teníamos la esperanza de que él iba a ser el libertador de Israel, pero ya han pasado tres días desde que sucedió todo esto.",
        "22": "Verdad es que algunas mujeres de nuestro grupo nos han desconcertado, pues fueron de madrugada al sepulcro",
        "23": "y, al no encontrar su cuerpo, volvieron diciendo que también se les habían aparecido unos ángeles y les habían dicho que él está vivo.",
        "24": "Algunos de los nuestros acudieron después al sepulcro y lo encontraron todo tal y como las mujeres habían dicho. Pero a él no lo vieron.",
        "25": "Jesús, entonces, les dijo: —¡Qué lentos sois para comprender y cuánto os cuesta creer lo dicho por los profetas!",
        "26": "¿No tenía que sufrir el Mesías todo esto antes de ser glorificado?",
        "27": "Y, empezando por Moisés y siguiendo por todos los profetas, les explicó cada uno de los pasajes de las Escrituras que se referían a él mismo.",
        "28": "Cuando llegaron a la aldea adonde se dirigían, Jesús hizo ademán de seguir adelante.",
        "29": "Pero ellos le dijeron, insistiendo mucho: —Quédate con nosotros, porque atardece ya y la noche se echa encima. Él entró y se quedó con ellos.",
        "30": "Luego, cuando se sentaron juntos a la mesa, Jesús tomó el pan, dio gracias a Dios, lo partió y se lo dio.",
        "31": "En aquel momento se les abrieron los ojos y lo reconocieron; pero él desapareció de su vista.",
        "32": "Entonces se dijeron el uno al otro: —¿No nos ardía ya el corazón cuando conversábamos con él por el camino y nos explicaba las Escrituras?",
        "33": "En el mismo instante emprendieron el camino de regreso a Jerusalén, donde encontraron reunidos a los Once y a todos los demás,",
        "34": "que les dijeron: —Es cierto que el Señor ha resucitado y se ha aparecido a Simón.",
        "35": "Ellos, por su parte, contaron también lo que les había sucedido en el camino y cómo habían reconocido a Jesús cuando partía el pan.",
        "36": "Todavía estaban hablando de estas cosas, cuando Jesús se puso en medio de ellos y les dijo: —¡La paz sea con vosotros!",
        "37": "Sorprendidos y muy asustados, creían estar viendo un fantasma.",
        "38": "Pero Jesús les dijo: —¿Por qué os asustáis y por qué dudáis tanto en vuestro interior?",
        "39": "Mirad mis manos y mis pies: soy yo mismo. Tocadme y miradme. Los fantasmas no tienen carne ni huesos, como veis que yo tengo.",
        "40": "Al decir esto, les mostró las manos y los pies.",
        "41": "Pero aunque estaban llenos de alegría, no se lo acababan de creer a causa del asombro. Así que Jesús les preguntó: —¿Tenéis aquí algo de comer?",
        "42": "Le ofrecieron un trozo de pescado asado,",
        "43": "que él tomó y comió en presencia de todos.",
        "44": "Luego les dijo: —Cuando aún estaba con vosotros, ya os advertí que tenía que cumplirse todo lo que está escrito acerca de mí en la ley de Moisés, en los libros de los profetas y en los salmos.",
        "45": "Entonces abrió su mente para que comprendieran el sentido de las Escrituras.",
        "46": "Y añadió: —Estaba escrito que el Mesías tenía que morir y que resucitaría al tercer día;",
        "47": "y también que en su nombre se ha de proclamar a todas las naciones, comenzando desde Jerusalén, un mensaje de conversión y de perdón de los pecados.",
        "48": "Vosotros sois testigos de todas estas cosas.",
        "49": "Mirad, yo voy a enviaros el don prometido por mi Padre. Quedaos aquí, en Jerusalén, hasta que recibáis la fuerza que viene de Dios.",
        "50": "Más tarde, Jesús los llevó fuera de la ciudad, hasta las cercanías de Betania. Allí, levantando las manos, los bendijo.",
        "51": "Y, mientras los bendecía, se separó de ellos y fue llevado al cielo.",
        "52": "Ellos, después de adorarlo, regresaron a Jerusalén llenos de alegría.",
        "53": "Y estaban constantemente en el Templo bendiciendo a Dios."
    }
}