{
    "1": {
        "1": "En el principio ya existía la Palabra; y la Palabra estaba junto a Dios y era Dios.",
        "2": "Ya en el principio estaba junto a Dios.",
        "3": "Todo fue hecho por medio de ella y nada se hizo sin contar con ella. Cuanto fue hecho",
        "4": "era ya vida en ella, y esa vida era luz para la humanidad;",
        "5": "luz que resplandece en las tinieblas y que las tinieblas no han podido sofocar.",
        "6": "Vino un hombre llamado Juan, enviado por Dios.",
        "7": "Vino como testigo, para dar testimonio de la luz, a fin de que todos creyeran por medio de él.",
        "8": "No era él la luz, sino testigo de la luz.",
        "9": "La verdadera luz, la que ilumina a toda la humanidad, estaba llegando al mundo.",
        "10": "En el mundo estaba [la Palabra] y, aunque el mundo fue hecho por medio de ella, el mundo no la reconoció.",
        "11": "Vino a lo que era suyo, y los suyos no la recibieron;",
        "12": "pero a cuantos la recibieron y creyeron en ella, les concedió el llegar a ser hijos de Dios.",
        "13": "Estos son los que nacen no por generación natural, por impulso pasional o porque el ser humano lo desee, sino que tienen por Padre a Dios.",
        "14": "Y la Palabra se encarnó y habitó entre nosotros; y vimos su gloria, la que le corresponde como Hijo único del Padre, lleno de gracia y de verdad.",
        "15": "Juan dio testimonio de él proclamando: «Este es aquel de quien yo dije: el que viene después de mí es superior a mí porque existía antes que yo».",
        "16": "En efecto, de su plenitud todos hemos recibido bendición tras bendición.",
        "17": "Porque la ley fue dada por medio de Moisés, pero la gracia y la verdad nos vinieron por medio de Jesucristo.",
        "18": "A Dios nadie lo vio jamás; el Hijo único, que es Dios y vive en íntima unión con el Padre, nos lo ha dado a conocer.",
        "19": "Los judíos de Jerusalén enviaron una comisión de sacerdotes y levitas para preguntar a Juan quién era él. Y este fue su testimonio,",
        "20": "un testimonio tajante y sin reservas: —Yo no soy el Mesías.",
        "21": "Ellos le preguntaron: —Entonces, ¿qué? ¿Eres acaso Elías? Juan respondió: —Tampoco soy Elías. —¿Eres, entonces, el profeta que esperamos? Contestó: —No.",
        "22": "Ellos le insistieron: —Pues, ¿quién eres? Debemos dar una respuesta a los que nos han enviado. Dinos algo sobre ti.",
        "23": "Juan, aplicándose las palabras del profeta Isaías, contestó: —Yo soy la voz del que proclama en el desierto: « ¡Allanad el camino del Señor! ».",
        "24": "Los miembros de la comisión, que eran fariseos,",
        "25": "lo interpelaron diciendo: —Si tú no eres el Mesías, ni Elías, ni el profeta esperado, ¿qué títulos tienes para bautizar?",
        "26": "Juan les respondió: —Yo bautizo con agua, pero en medio de vosotros hay uno a quien no conocéis;",
        "27": "uno que viene después de mí, aunque yo ni siquiera soy digno de desatar la correa de su calzado.",
        "28": "Esto ocurrió en Betania, al otro lado del Jordán, donde Juan estaba bautizando.",
        "29": "Al día siguiente, Juan vio a Jesús que se acercaba a él, y dijo: —Ahí tenéis al Cordero de Dios que quita el pecado del mundo.",
        "30": "A él me refería yo cuando dije: «Después de mí viene uno que es superior a mí, porque él ya existía antes que yo».",
        "31": "Ni yo mismo sabía quién era, pero Dios me encomendó bautizar con agua precisamente para que él tenga ocasión de darse a conocer a Israel.",
        "32": "Y Juan prosiguió su testimonio diciendo: —He visto que el Espíritu bajaba del cielo como una paloma y permanecía sobre él.",
        "33": "Ni yo mismo sabía quién era, pero el que me envió a bautizar con agua me dijo: «Aquel sobre quien veas que baja el Espíritu y permanece sobre él, ese es quien ha de bautizar con Espíritu Santo».",
        "34": "Y, puesto que yo lo he visto, testifico que este es el Hijo de Dios.",
        "35": "Al día siguiente, de nuevo estaba Juan con dos de sus discípulos",
        "36": "y, al ver a Jesús que pasaba por allí, dijo: —Ahí tenéis al Cordero de Dios.",
        "37": "Los dos discípulos, que se lo oyeron decir, fueron en pos de Jesús,",
        "38": "quien al ver que lo seguían, les preguntó: —¿Qué buscáis? Ellos contestaron: —Rabí (que significa «Maestro»), ¿dónde vives? Él les respondió:",
        "39": "—Venid a verlo. Se fueron, pues, con él, vieron dónde vivía y pasaron con él el resto de aquel día. Eran como las cuatro de la tarde.",
        "40": "Uno de los dos que habían escuchado a Juan y habían seguido a Jesús era Andrés, el hermano de Simón Pedro.",
        "41": "Lo primero que hizo Andrés fue ir en busca de su hermano Simón para decirle: —Hemos hallado al Mesías (palabra que quiere decir «Cristo »).",
        "42": "Y se lo presentó a Jesús, quien, fijando en él la mirada, le dijo: —Tú eres Simón, hijo de Juan; en adelante te llamarás Cefas (es decir, Pedro).",
        "43": "Al día siguiente, Jesús decidió partir para Galilea. Encontró a Felipe y le dijo: —Sígueme.",
        "44": "Felipe, que era de Betsaida, el pueblo de Andrés y Pedro,",
        "45": "se encontró con Natanael y le dijo: —Hemos hallado a aquel de quien escribió Moisés en el Libro de la Ley y del que hablaron también los profetas: Jesús, hijo de José y natural de Nazaret.",
        "46": "Natanael exclamó: —¿Es que puede salir algo bueno de Nazaret? Felipe le contestó: —Ven y verás.",
        "47": "Al ver Jesús que Natanael venía a su encuentro, comentó: —Ahí tenéis a un verdadero israelita en quien no cabe falsedad.",
        "48": "Natanael le preguntó: —¿De qué me conoces? Jesús respondió: —Antes que Felipe te llamara, ya te había visto yo cuando estabas debajo de la higuera.",
        "49": "Natanael exclamó: —Maestro, tú eres el Hijo de Dios, tú eres el rey de Israel.",
        "50": "Jesús le dijo: —¿Te basta para creer el haberte dicho que te vi debajo de la higuera? ¡Cosas mucho más grandes has de ver!",
        "51": "Y añadió: —Os aseguro que veréis cómo se abren los cielos y los ángeles de Dios suben y bajan sobre el Hijo del hombre."
    },
    "2": {
        "1": "Tres días después tuvo lugar una boda en Caná de Galilea. La madre de Jesús estaba invitada a la boda,",
        "2": "y lo estaban también Jesús y sus discípulos.",
        "3": "Se terminó el vino, y la madre de Jesús se lo hizo saber a su hijo: —No les queda vino.",
        "4": "Jesús le respondió: —¡Mujer!, ¿qué tiene que ver eso con nosotros? Mi hora no ha llegado todavía.",
        "5": "Pero ella dijo a los que estaban sirviendo: —Haced lo que él os diga.",
        "6": "Había allí seis tinajas de piedra, de las que utilizaban los judíos para sus ritos purificatorios, con una capacidad de entre setenta y cien litros cada una.",
        "7": "Jesús dijo a los que servían: —Llenad las tinajas de agua. Y las llenaron hasta arriba.",
        "8": "Una vez llenas, Jesús les dijo: —Sacad ahora un poco y llevádselo al organizador del banquete. Así lo hicieron,",
        "9": "y en cuanto el organizador del banquete probó el nuevo vino, sin saber su procedencia (solo lo sabían los sirvientes que lo habían sacado), llamó al novio y le dijo:",
        "10": "—Todo el mundo sirve al principio el vino de mejor calidad, y cuando los invitados han bebido en abundancia, se saca el corriente. Tú, en cambio, has reservado el mejor vino para última hora.",
        "11": "Jesús hizo este primer milagro en Caná de Galilea. Manifestó así su gloria y sus discípulos creyeron en él.",
        "12": "Después de esto, bajó a Cafarnaún acompañado por su madre, sus hermanos y sus discípulos. Y permanecieron allí unos cuantos días.",
        "13": "Estaba ya próxima la fiesta judía de la Pascua, y Jesús subió a Jerusalén.",
        "14": "Encontró el Templo lleno de gente que vendía bueyes, ovejas y palomas, y de cambistas de monedas sentados detrás de sus mesas.",
        "15": "Hizo entonces un látigo con cuerdas y echó fuera del Templo a todos, junto con sus ovejas y sus bueyes. Tiró también al suelo las monedas de los cambistas y volcó sus mesas.",
        "16": "Y a los vendedores de palomas les dijo: —Quitad eso de ahí. No convirtáis en un mercado la casa de mi Padre.",
        "17": "Al verlo, sus discípulos se acordaron de aquellas palabras de la Escritura: El celo por tu casa me consumirá.",
        "18": "Los judíos, por su parte, lo increparon diciendo: —¿Con qué señal nos demuestras que puedes hacer esto?",
        "19": "Jesús les contestó: —Destruid este Templo, y en tres días yo lo levantaré de nuevo.",
        "20": "Los judíos le replicaron: —Cuarenta y seis años costó construir este Templo, ¿y tú piensas reconstruirlo en tres días?",
        "21": "Pero el templo de que hablaba Jesús era su propio cuerpo.",
        "22": "Por eso, cuando resucitó, sus discípulos recordaron esto que había dicho, y creyeron en la Escritura y en las palabras que Jesús había pronunciado.",
        "23": "Mientras Jesús permaneció en Jerusalén durante la fiesta de la Pascua, fueron muchos los que vieron los milagros que hacía, y creyeron en él.",
        "24": "Pero Jesús no se confiaba a ellos, pues los conocía a todos perfectamente.",
        "25": "Como tampoco necesitaba que nadie le informara sobre nadie, conocía, qué hay en el corazón del ser humano."
    },
    "3": {
        "1": "Un miembro del partido de los fariseos, llamado Nicodemo, persona relevante entre los judíos,",
        "2": "fue una noche a ver a Jesús y le dijo: —Maestro, sabemos que Dios te ha enviado para enseñarnos. Nadie, en efecto, puede realizar los milagros que tú haces si Dios no está con él.",
        "3": "Jesús le respondió: —Pues yo te aseguro que solo el que nazca de nuevo podrá alcanzar el reino de Dios.",
        "4": "Nicodemo repuso: —¿Cómo es posible que alguien ya viejo vuelva a nacer? ¿Acaso puede volver a entrar en el seno materno para nacer de nuevo?",
        "5": "Jesús le contestó: —Te aseguro que nadie puede entrar en el reino de Dios si no nace del agua y del Espíritu.",
        "6": "Lo que nace de la carne es carnal; lo que nace del Espíritu es espiritual.",
        "7": "No te cause, pues, tanta sorpresa si te he dicho que debéis nacer de nuevo.",
        "8": "El viento sopla donde quiere; oyes su rumor, pero no sabes ni de dónde viene ni a dónde va. Lo mismo sucede con el que nace del Espíritu.",
        "9": "Nicodemo preguntó: —¿Cómo puede ser eso?",
        "10": "Jesús le respondió: —¡Cómo! ¿Tú eres maestro en Israel e ignoras estas cosas?",
        "11": "Te aseguro que nosotros hablamos de lo que sabemos y damos testimonio de lo que hemos visto; con todo, vosotros rechazáis nuestro testimonio.",
        "12": "Si os hablo de cosas terrenas y no me creéis, ¿cómo me creeréis cuando os hable de las cosas del cielo?",
        "13": "Nadie ha subido al cielo, excepto el que bajó de allí, es decir, el Hijo del hombre.",
        "14": "Lo mismo que Moisés levantó la serpiente de bronce en el desierto, el Hijo del hombre tiene que ser levantado en alto,",
        "15": "para que todo el que crea en él tenga vida eterna.",
        "16": "Tanto amó Dios al mundo, que no dudó en entregarle a su Hijo único, para que todo el que crea en él no perezca, sino tenga vida eterna.",
        "17": "Pues no envió Dios a su Hijo para dictar sentencia de condenación contra el mundo, sino para que por medio de él se salve el mundo.",
        "18": "El que cree en el Hijo no será condenado; en cambio, el que no cree en él, ya está condenado por no haber creído en el Hijo único de Dios.",
        "19": "La causa de esta condenación está en que, habiendo venido la luz al mundo, los seres humanos prefirieron las tinieblas a la luz, pues su conducta era mala.",
        "20": "En efecto, todos los que se comportan mal, detestan y rehúyen la luz, por miedo a que su conducta quede al descubierto.",
        "21": "En cambio, los que actúan conforme a la verdad buscan la luz para que aparezca con toda claridad que es Dios quien inspira sus acciones.",
        "22": "Después de esto, Jesús fue con sus discípulos a la región de Judea. Se detuvo allí algún tiempo con ellos y bautizaba a la gente.",
        "23": "Juan estaba también bautizando en Ainón, cerca de Salín; había en aquel lugar agua en abundancia y la gente acudía a bautizarse,",
        "24": "pues Juan aún no había sido encarcelado.",
        "25": "Surgió entonces una discusión entre los discípulos de Juan y un judío acerca de los ritos purificatorios.",
        "26": "Con este motivo se acercaron a Juan y le dijeron: —Maestro, el que estaba contigo en la otra orilla del Jordán y en cuyo favor diste testimonio, ahora está bautizando y todos se van tras él.",
        "27": "Juan respondió: —El ser humano solo puede recibir lo que Dios quiera darle.",
        "28": "Vosotros mismos sois testigos de lo que yo dije entonces: «No soy el Mesías; simplemente he sido enviado como su precursor».",
        "29": "La esposa pertenece al esposo. En cuanto al amigo del esposo, el que está junto a él, lo escucha y se alegra extraordinariamente al oír la voz del esposo. Por eso, en este momento mi alegría se ha colmado.",
        "30": "Él debe brillar cada vez más, mientras yo he de ir quedando en la sombra.",
        "31": "El que viene de lo alto está por encima de todos. El que tiene su origen en la tierra es terreno y habla de las cosas de la tierra; el que viene del cielo está por encima de todos",
        "32": "y da testimonio de lo que ha visto y oído; sin embargo, nadie acepta su testimonio.",
        "33": "El que acepta su testimonio reconoce que Dios dice la verdad.",
        "34": "Porque, cuando habla aquel a quien Dios ha enviado, es Dios mismo quien habla, ya que Dios le ha comunicado plenamente su Espíritu.",
        "35": "El Padre ama al Hijo y ha puesto todas las cosas en sus manos.",
        "36": "El que cree en el Hijo, tiene vida eterna; pero quien no cree en él, no experimentará esa vida, sino que está bajo el peso de la ira de Dios."
    },
    "4": {
        "1": "Se enteró Jesús de que los fariseos supieron que cada vez aumentaba más el número de sus seguidores y que bautizaba incluso más que Juan,",
        "2": "aunque de hecho no era el mismo Jesús quien bautizaba, sino sus discípulos.",
        "3": "Así que salió de Judea y regresó a Galilea.",
        "4": "Y como tenía que atravesar Samaría,",
        "5": "llegó a un pueblo de esa región llamado Sicar, cerca del terreno que Jacob dio a su hijo José.",
        "6": "Allí se encontraba el pozo de Jacob. Jesús, fatigado del camino, se sentó junto al pozo. Era cerca de mediodía.",
        "7": "Y en esto, llega una mujer samaritana a sacar agua. Jesús le dice: —Dame de beber.",
        "8": "Los discípulos habían ido al pueblo a comprar comida.",
        "9": "La mujer samaritana le contesta: —¡Cómo! ¿No eres tú judío? ¿Y te atreves a pedirme de beber a mí, que soy samaritana? (Es que los judíos y los samaritanos no se trataban).",
        "10": "Jesús le responde: —Si conocieras el don de Dios y quién es el que te dice: «Dame de beber», serías tú la que me pedirías de beber, y yo te daría agua viva.",
        "11": "—Pero Señor —replica la mujer—, no tienes con qué sacar el agua y el pozo es hondo. ¿Dónde tienes esa agua viva?",
        "12": "Jacob, nuestro antepasado, nos dejó este pozo, del que bebió él mismo, sus hijos y sus ganados. ¿Acaso te consideras de mayor categoría que él?",
        "13": "Jesús le contesta: —Todo el que beba de esta agua volverá a tener sed;",
        "14": "en cambio, el que beba del agua que yo quiero darle, nunca más volverá a tener sed sino que esa agua se convertirá en su interior en un manantial capaz de dar vida eterna.",
        "15": "Exclama entonces la mujer: —Señor, dame de esa agua; así ya no volveré a tener sed ni tendré que venir aquí a sacar agua.",
        "16": "Jesús le dice: —Vete a tu casa, llama a tu marido y vuelve acá.",
        "17": "Ella le contesta: —No tengo marido. —Es cierto —reconoce Jesús—; no tienes marido.",
        "18": "Has tenido cinco y ese con el que ahora vives no es tu marido. En esto has dicho la verdad.",
        "19": "Le responde la mujer: —Señor, veo que eres profeta.",
        "20": "Nuestros antepasados rindieron culto a Dios en este monte; en cambio, vosotros los judíos decís que el lugar para dar culto a Dios es Jerusalén.",
        "21": "Jesús le contesta: —Créeme, mujer, está llegando el momento en que, para dar culto al Padre, no tendréis que subir a este monte ni ir a Jerusalén.",
        "22": "Vosotros los samaritanos rendís culto a algo que desconocéis; nosotros sí lo conocemos, ya que la salvación viene de los judíos.",
        "23": "Está llegando el momento, mejor dicho, ha llegado ya, en que los verdaderos adoradores rendirán culto al Padre en espíritu y en verdad, porque estos son los adoradores que el Padre quiere.",
        "24": "Dios es espíritu, y quienes le rinden culto deben hacerlo en espíritu y en verdad.",
        "25": "La mujer le dice: —Yo sé que el Mesías (es decir, el Cristo) está por llegar; cuando venga nos lo enseñará todo.",
        "26": "Jesús, entonces, le manifiesta: —El Mesías soy yo, el mismo que está hablando contigo.",
        "27": "En ese momento llegaron los discípulos y se sorprendieron al ver a Jesús hablando con una mujer; pero ninguno se atrevió a preguntarle qué quería de ella o de qué estaban hablando.",
        "28": "La mujer, por su parte, dejó allí el cántaro, regresó al pueblo y dijo a la gente:",
        "29": "—Venid a ver a un hombre que me ha adivinado todo lo que he hecho. ¿Será el Mesías?",
        "30": "Ellos salieron del pueblo y fueron a ver a Jesús.",
        "31": "Mientras tanto, los discípulos le insistían: —Maestro, come.",
        "32": "Pero él les dijo: —Yo me alimento de un manjar que vosotros no conocéis.",
        "33": "Los discípulos comentaban entre sí: —¿Será que alguien le ha traído comida?",
        "34": "Jesús les explicó: —Mi alimento es hacer la voluntad del que me ha enviado y llevar a cabo sus planes.",
        "35": "¿No decís vosotros que todavía faltan cuatro meses para la cosecha? Pues fijaos: los sembrados están ya maduros para la recolección.",
        "36": "El que trabaja en la recolección recibe su salario y recoge el fruto con destino a la vida eterna; de esta suerte, se alegran juntos el que siembra y el que hace la recolección.",
        "37": "Con lo que se cumple el proverbio: «Uno es el que siembra y otro el que cosecha».",
        "38": "Yo os envío a recolectar algo que no habéis labrado; otros trabajaron y vosotros os beneficiáis de su trabajo.",
        "39": "Muchos de los habitantes de aquel pueblo creyeron en Jesús movidos por el testimonio de la samaritana, que aseguraba: —Me ha adivinado todo lo que he hecho.",
        "40": "Por eso, los samaritanos, cuando llegaron adonde estaba Jesús, le insistían en que se quedara con ellos. Y en efecto, se quedó allí dos días,",
        "41": "de manera que fueron muchos más los que creyeron en él por sus propias palabras.",
        "42": "Así que decían a la mujer: —Ya no creemos en él por lo que tú nos has dicho, sino porque nosotros mismos hemos escuchado sus palabras, y estamos convencidos de que él es verdaderamente el salvador del mundo.",
        "43": "Pasados dos días, Jesús partió de Samaría camino de Galilea.",
        "44": "El mismo Jesús había declarado que un profeta no es bien considerado en su propia patria.",
        "45": "Cuando llegó a Galilea, los galileos le dieron la bienvenida, pues también ellos habían estado en Jerusalén por la fiesta de la Pascua y habían visto todo lo que Jesús había hecho en aquella ocasión.",
        "46": "Jesús visitó de nuevo Caná de Galilea, donde había convertido el agua en vino. Se encontraba allí un oficial de la corte que tenía el hijo enfermo en Cafarnaún.",
        "47": "Cuando se enteró de que Jesús había llegado a Galilea procedente de Judea, acudió a él y le suplicó que bajara a su casa para curar a su hijo, que estaba a punto de morir.",
        "48": "Jesús lo regañó: —Solo creéis si veis milagros y prodigios.",
        "49": "Pero el oficial insistía: —Señor, ven pronto, antes que muera mi niño.",
        "50": "Jesús le dijo: —Vuelve a tu casa; tu hijo está ya bien. Aquel hombre creyó lo que Jesús le había dicho y se fue.",
        "51": "Cuando regresaba a casa, le salieron al encuentro sus criados para comunicarle que su niño estaba curado.",
        "52": "Él les preguntó a qué hora había comenzado la mejoría. Los criados le dijeron: —Ayer, a la una de la tarde, se le quitó la fiebre.",
        "53": "El padre comprobó que esa fue precisamente la hora en que Jesús le dijo: «Tu hijo está bien», y creyeron en Jesús él y todos los suyos.",
        "54": "Este segundo milagro lo hizo Jesús cuando volvió de Judea a Galilea."
    },
    "5": {
        "1": "Después de esto, Jesús subió a Jerusalén con motivo de una fiesta judía.",
        "2": "Hay en Jerusalén, cerca de la puerta llamada de las Ovejas, un estanque conocido con el nombre hebreo de Betzata, que tiene cinco soportales.",
        "3": "En estos soportales había una multitud de enfermos recostados en el suelo: ciegos, cojos y paralíticos.",
        "5": "Había entre ellos un hombre que llevaba enfermo treinta y ocho años.",
        "6": "Jesús, al verlo allí tendido y sabiendo que llevaba tanto tiempo, le preguntó: —¿Quieres curarte?",
        "7": "El enfermo le contestó: —Señor, no tengo a nadie que me meta en el estanque una vez que el agua ha sido agitada. Cuando llego, ya otro se me ha adelantado.",
        "8": "Entonces Jesús le ordenó: —Levántate, recoge tu camilla y vete.",
        "9": "En aquel mismo instante, el enfermo quedó curado, recogió su camilla y comenzó a andar. Pero aquel día era sábado.",
        "10": "Así que los judíos dijeron al que había sido curado: —Hoy es sábado y está prohibido que cargues con tu camilla.",
        "11": "Él respondió: —El que me curó me dijo que recogiera mi camilla y me fuera.",
        "12": "Ellos le preguntaron: —¿Quién es ese hombre que te dijo que recogieras tu camilla y te fueras?",
        "13": "Pero el que había sido curado no lo sabía, pues Jesús había desaparecido entre la muchedumbre allí reunida.",
        "14": "Poco después, Jesús se encontró con él en el Templo y le dijo: —Ya ves que has sido curado; no vuelvas a pecar para que no te suceda algo peor.",
        "15": "Se marchó aquel hombre e hizo saber a los judíos que era Jesús quien lo había curado.",
        "16": "Y como Jesús no se privaba de hacer tales cosas en sábado, los judíos no dejaban de perseguirlo.",
        "17": "Pero él les replicaba diciendo: —Mi Padre no cesa nunca de trabajar, y lo mismo hago yo.",
        "18": "Esta afirmación provocó en los judíos un mayor deseo de matarlo, porque no solo no respetaba el sábado, sino que además decía que Dios era su propio Padre, haciéndose así igual a Dios.",
        "19": "Jesús, entonces, se dirigió a ellos diciendo: —Yo os aseguro que el Hijo no puede hacer nada por su propia cuenta; él hace únicamente lo que ve hacer al Padre. Lo que hace el Padre, eso hace también el Hijo.",
        "20": "Pues el Padre ama al Hijo y le hace partícipe de todas sus obras. Y le hará partícipe de cosas mayores todavía, de modo que vosotros mismos quedaréis maravillados.",
        "21": "Porque así como el Padre resucita a los muertos, dándoles vida, así también el Hijo da vida a los que quiere.",
        "22": "El Padre no juzga a nadie; todo el poder de juzgar se lo ha dado al Hijo.",
        "23": "Y quiere que todos den al Hijo el mismo honor que dan al Padre. El que no honra al Hijo, tampoco honra al Padre que lo ha enviado.",
        "24": "Yo os aseguro que el que acepta mi palabra y cree en el que me ha enviado, tiene vida eterna; no será condenado, sino que ha pasado ya de la muerte a la vida.",
        "25": "Os aseguro que está llegando el momento, mejor dicho, ha llegado ya, en que los muertos oirán la voz del Hijo de Dios, y los que la oigan volverán a la vida.",
        "26": "Pues lo mismo que el Padre tiene la vida en sí mismo, también le concedió al Hijo el tenerla,",
        "27": "y le dio autoridad para juzgar, porque es el Hijo del hombre.",
        "28": "No os admiréis de lo que estoy diciendo, porque llegará el momento en que todos los muertos oirán su voz",
        "29": "y saldrán de las tumbas. Los que hicieron el bien, para una resurrección de vida; los que obraron el mal, para una resurrección de condena.",
        "30": "Yo no puedo hacer nada por mi propia cuenta. Conforme el Padre me dicta, así juzgo. Mi juicio es justo, porque no pretendo actuar según mis deseos, sino según los deseos del que me ha enviado.",
        "31": "Si me presentara como testigo de mí mismo, mi testimonio carecería de valor.",
        "32": "Es otro el que testifica a mi favor, y yo sé que su testimonio a mi favor es plenamente válido.",
        "33": "Vosotros mismos enviasteis una comisión a preguntar a Juan, y él dio testimonio a favor de la verdad.",
        "34": "Y no es que yo tenga necesidad de testimonios humanos; si digo esto, es para que vosotros podáis salvaros.",
        "35": "Juan el Bautista era como una lámpara encendida que alumbraba; y vosotros estuvisteis dispuestos a alegraros por breve tiempo con su luz.",
        "36": "Pero yo tengo a mi favor un testimonio de mayor valor que el de Juan: las obras que el Padre me encargó llevar a feliz término, y que yo ahora realizo, son las que dan testimonio a mi favor de que el Padre me ha enviado.",
        "37": "También habla a mi favor el Padre que me envió, aunque vosotros nunca habéis oído su voz ni habéis visto su rostro.",
        "38": "No habéis acogido su palabra como lo prueba el hecho de que no habéis creído a su enviado.",
        "39": "Estudiáis las Escrituras pensando que contienen vida eterna; pues bien, precisamente las Escrituras dan testimonio a mi favor.",
        "40": "A pesar de ello, vosotros no queréis aceptarme para obtener esa vida.",
        "41": "Yo no busco honores humanos.",
        "42": "Además, os conozco muy bien y sé que no amáis a Dios.",
        "43": "Yo he venido de parte de mi Padre, pero vosotros no me aceptáis; en cambio, aceptaríais a cualquier otro que viniera en nombre propio.",
        "44": "¿Cómo vais a creer, si solo os preocupáis de recibir honores los unos de los otros y no os interesáis por el verdadero honor, que viene del Dios único?",
        "45": "Por lo demás, no penséis que voy a ser yo quien os acuse ante mi Padre; os acusará Moisés, el mismo Moisés en quien tenéis puesta vuestra esperanza.",
        "46": "Él escribió acerca de mí; por eso, si creyerais a Moisés, también me creeríais a mí.",
        "47": "Pero si no creéis lo que él escribió, ¿cómo vais a creer lo que yo digo?"
    },
    "6": {
        "1": "Después de esto, Jesús pasó a la otra orilla del lago de Galilea (o de Tiberíades).",
        "2": "Lo seguía mucha gente, porque veían los milagros que hacía con los enfermos.",
        "3": "Jesús subió a un monte y se sentó allí con sus discípulos.",
        "4": "Estaba próxima la Pascua, fiesta principal de los judíos.",
        "5": "Al alzar Jesús la mirada y ver aquella gran multitud que acudía a él, dijo a Felipe: —¿Dónde podríamos comprar pan para que puedan comer todos estos?",
        "6": "Dijo esto para ver su reacción, pues él ya sabía lo que iba a hacer.",
        "7": "Felipe le respondió: —Aunque se gastase uno el salario de más de medio año, no alcanzaría para que cada uno de estos probase un bocado.",
        "8": "Otro de sus discípulos, Andrés, el hermano de Simón Pedro, intervino diciendo:",
        "9": "—Aquí hay un muchacho que tiene cinco panes de cebada y dos peces; pero ¿qué es esto para tanta gente?",
        "10": "Jesús dijo entonces: —Haced que se sienten todos. Se sentaron todos sobre la hierba, que era muy abundante en aquel lugar. Eran unos cinco mil hombres.",
        "11": "Jesús tomó los panes y, después de dar gracias a Dios, los distribuyó entre los que estaban sentados. Y lo mismo hizo con los peces, hasta que se hartaron.",
        "12": "Cuando quedaron satisfechos, Jesús dijo a sus discípulos: —Recoged lo que ha sobrado, para que no se pierda nada.",
        "13": "Lo hicieron así, y con lo que sobró a quienes comieron de los cinco panes de cebada, llenaron doce cestos.",
        "14": "La gente, por su parte, al ver aquel milagro, comentaba: —Este hombre tiene que ser el profeta que iba a venir al mundo.",
        "15": "Se dio cuenta Jesús de que pretendían llevárselo para proclamarlo rey, y se retiró de nuevo al monte él solo.",
        "16": "A la caída de la tarde, los discípulos de Jesús bajaron al lago,",
        "17": "subieron a una barca y emprendieron la travesía hacia Cafarnaún. Era ya de noche y Jesús aún no los había alcanzado.",
        "18": "De pronto se levantó un viento fuerte que alborotó el lago.",
        "19": "Habrían remado unos cinco o seis kilómetros, cuando vieron a Jesús que caminaba sobre el lago y se acercaba a la barca. Les entró mucho miedo,",
        "20": "pero Jesús les dijo: —Soy yo. No tengáis miedo.",
        "21": "Entonces quisieron subirlo a bordo, pero enseguida la barca tocó tierra en el lugar al que se dirigían.",
        "22": "Al día siguiente, la gente que continuaba al otro lado del lago advirtió que allí solamente había estado atracada una barca y que Jesús no se había embarcado en ella con sus discípulos, sino que estos habían partido solos.",
        "23": "Llegaron entre tanto de la ciudad de Tiberíades unas barcas y atracaron cerca del lugar en que la gente había comido el pan cuando el Señor pronunció la acción de gracias.",
        "24": "Al darse cuenta de que ni Jesús ni sus discípulos estaban allí, subieron a las barcas y se dirigieron a Cafarnaún en busca de Jesús.",
        "25": "Los que buscaban a Jesús lo encontraron al otro lado y le preguntaron: —Maestro, ¿cuándo llegaste aquí?",
        "26": "Jesús les contestó: —Estoy seguro de que me buscáis no por los milagros que habéis visto, sino porque comisteis pan hasta saciaros.",
        "27": "Deberíais preocuparos no tanto por el alimento transitorio, cuanto por el duradero, el que da vida eterna. Este es el alimento que os dará el Hijo del hombre, a quien Dios Padre ha acreditado con su sello.",
        "28": "Ellos le preguntaron: —¿Qué debemos hacer para portarnos como Dios quiere?",
        "29": "Jesús respondió: —Lo que Dios espera de vosotros es que creáis en su enviado.",
        "30": "Ellos replicaron: —¿Cuáles son tus credenciales para que creamos en ti? ¿Qué es lo que tú haces?",
        "31": "Nuestros antepasados comieron el maná en el desierto, como dice la Escritura: Les dio a comer pan del cielo.",
        "32": "Jesús les respondió: —Yo os aseguro que no fue Moisés el que os dio pan del cielo. Mi Padre es quien os da el verdadero pan del cielo.",
        "33": "El pan que Dios da, baja del cielo y da vida al mundo.",
        "34": "Entonces le pidieron: —Señor, danos siempre de ese pan.",
        "35": "Jesús les contestó: —Yo soy el pan de la vida. El que viene a mí, jamás tendrá hambre; el que cree en mí, jamás tendrá sed.",
        "36": "Pero vosotros, como ya os he dicho, no creéis a pesar de haber visto.",
        "37": "Todo aquel que el Padre me confía vendrá a mí, y yo no rechazaré al que venga a mí.",
        "38": "Porque yo he bajado del cielo, no para hacer lo que yo deseo, sino lo que desea el que me ha enviado.",
        "39": "Y lo que desea el que me ha enviado es que yo no pierda a ninguno de los que él me ha confiado, sino que los resucite en el último día.",
        "40": "Mi Padre quiere que todos los que vean al Hijo y crean en él, tengan vida eterna; yo, por mi parte, los resucitaré en el último día.",
        "41": "Los judíos comenzaron a criticar a Jesús porque había dicho que él era «el pan que ha bajado del cielo».",
        "42": "Decían: —¿No es este Jesús, el hijo de José? Conocemos a su padre y a su madre. ¿Cómo se atreve a decir que ha bajado del cielo?",
        "43": "Jesús replicó: —Dejad ya de criticar entre vosotros.",
        "44": "Nadie puede creer en mí si no se lo concede el Padre que me envió; yo, por mi parte, lo resucitaré en el último día.",
        "45": "En los libros proféticos está escrito: Todos serán instruidos por Dios. Todo el que escucha al Padre y recibe su enseñanza, cree en mí.",
        "46": "Esto no significa que alguien haya visto al Padre. Solamente aquel que ha venido de Dios, ha visto al Padre.",
        "47": "Os aseguro que quien cree, tiene vida eterna.",
        "48": "Yo soy el pan de la vida.",
        "49": "Vuestros antepasados comieron el maná en el desierto y, sin embargo, murieron.",
        "50": "Este, en cambio, es el pan que ha bajado del cielo para que, quien lo coma, no muera.",
        "51": "Yo soy el pan vivo que ha bajado del cielo. El que coma de este pan vivirá para siempre. Y el pan que yo voy a dar es mi carne, entregada para que el mundo tenga vida.",
        "52": "Esto suscitó una fuerte discusión entre los judíos, que se preguntaban: —¿Cómo puede este darnos a comer su carne?",
        "53": "Jesús les dijo: —Os aseguro que, si no coméis la carne del Hijo del hombre y no bebéis su sangre, no tendréis vida en vosotros.",
        "54": "El que come mi carne y bebe mi sangre, tiene vida eterna, y yo lo resucitaré en el último día.",
        "55": "Porque mi carne es verdadera comida y mi sangre es verdadera bebida.",
        "56": "El que come mi carne y bebe mi sangre, permanece en mí, y yo en él.",
        "57": "El Padre, que me ha enviado, posee la vida y yo vivo gracias a él; así también, el que me coma vivirá gracias a mí.",
        "58": "Este es el pan que ha bajado del cielo, y que no es como el que comieron los antepasados y murieron; el que come de este pan vivirá para siempre.",
        "59": "Todo esto lo enseñó Jesús en la sinagoga de Cafarnaún.",
        "60": "Al oír esto, muchos de los que seguían a Jesús dijeron: —Esta enseñanza es inadmisible. ¿Quién puede aceptarla?",
        "61": "Jesús se dio cuenta de que muchos de sus seguidores criticaban su enseñanza, y les dijo: —¿Se os hace duro aceptar esto?",
        "62": "Pues ¿qué ocurriría si vieseis al Hijo del hombre subir adonde estaba antes?",
        "63": "Es el espíritu el que da vida; la carne no sirve para nada. Las palabras que os he dicho son espíritu y vida.",
        "64": "Pero algunos de vosotros no creen. Es que Jesús sabía desde el principio quiénes eran los que no creían y quién era el que lo iba a traicionar.",
        "65": "Y añadió: —Por eso os he dicho que nadie puede creer en mí si no se lo concede mi Padre.",
        "66": "Desde entonces, muchos discípulos suyos se volvieron atrás y ya no andaban con él.",
        "67": "Jesús preguntó a los Doce: —¿También vosotros queréis dejarme?",
        "68": "Simón Pedro le respondió: —Señor, ¿a quién iríamos? Solo tus palabras dan vida eterna.",
        "69": "Nosotros creemos y sabemos que tú eres el Santo de Dios.",
        "70": "Jesús replicó: —¿No os elegí yo a los Doce? Sin embargo, uno de vosotros es un diablo.",
        "71": "Se refería a Judas, hijo de Simón Iscariote. Porque Judas, que era uno de los Doce, lo iba a traicionar."
    },
    "7": {
        "1": "Pasó algún tiempo, y Jesús seguía recorriendo Galilea. Evitaba andar por Judea, porque los judíos buscaban una ocasión para matarlo.",
        "2": "Cuando ya estaba cerca la fiesta judía de las Cabañas,",
        "3": "sus hermanos le dijeron: —Deberías salir de aquí e ir a Judea, para que tus seguidores puedan ver también allí las obras que haces.",
        "4": "Nadie que pretenda darse a conocer actúa secretamente. Si en realidad haces cosas tan extraordinarias, date a conocer al mundo.",
        "5": "Y es que ni siquiera sus hermanos creían en él.",
        "6": "Jesús les dijo: —Todavía no ha llegado mi hora; para vosotros, en cambio, cualquier tiempo es apropiado.",
        "7": "El mundo no tiene motivos para odiaros; a mí, en cambio, me odia porque pongo de manifiesto la malicia de sus obras.",
        "8": "Subid vosotros a la fiesta. Yo no voy a esta fiesta pues aún no ha llegado mi hora.",
        "9": "Dicho esto, se quedó en Galilea.",
        "10": "Más tarde, cuando sus hermanos habían subido a la fiesta, acudió también Jesús; pero no públicamente, sino de incógnito.",
        "11": "Los judíos lo buscaban entre los asistentes a la fiesta y se preguntaban: —¿Dónde estará ese hombre?",
        "12": "Y también entre la gente todo eran comentarios en torno a él. Unos decían: —Es un hombre bueno. Otros replicaban: —De bueno, nada; lo que hace es engañar a la gente.",
        "13": "Nadie, sin embargo, se atrevía a hablar de él públicamente por miedo a los judíos.",
        "14": "Mediada ya la fiesta, Jesús se presentó en el Templo y se puso a enseñar.",
        "15": "Los judíos, sorprendidos, se preguntaban: —¿Cómo es posible que este hombre sepa tantas cosas sin haber estudiado?",
        "16": "Jesús les contestó: —La doctrina que yo enseño no es mía; es de aquel que me ha enviado.",
        "17": "El que está dispuesto a hacer la voluntad del que me ha enviado, podrá comprobar si lo que yo enseño es cosa de Dios o si hablo por cuenta propia.",
        "18": "El que habla por su cuenta, lo que va buscando es su propio honor. En cambio, quien solamente busca el honor de aquel que lo envió, es un hombre sincero y no hay falsedad en él.",
        "19": "¿No fue Moisés quien os dio la ley? Sin embargo, ninguno de vosotros la cumple. ¿Por qué queréis matarme?",
        "20": "La gente le contestó: —¡Tú tienes un demonio dentro! ¿Quién intenta matarte?",
        "21": "Jesús replicó: —He realizado una obra y todos os habéis quedado sorprendidos.",
        "22": "Pues bien, Moisés os impuso el rito de la circuncisión (aunque en realidad no proviene de Moisés, sino de los patriarcas) y, para cumplirlo, circuncidáis aunque sea en sábado.",
        "23": "Si, pues, circuncidáis incluso en sábado para no quebrantar una ley impuesta por Moisés, ¿por qué os indignáis tanto contra mí que he curado por completo a una persona en sábado?",
        "24": "No debéis juzgar según las apariencias; debéis juzgar con rectitud.",
        "25": "Así que algunos habitantes de Jerusalén comentaban: —¿No es este al que desean matar?",
        "26": "Resulta que está hablando en público y nadie le dice ni una palabra. ¿Será que nuestros jefes han reconocido que verdaderamente se trata del Mesías?",
        "27": "Pero cuando aparezca el Mesías, nadie sabrá de dónde viene; en cambio, sí sabemos de dónde viene este.",
        "28": "A lo que Jesús, que estaba enseñando en el Templo, replicó: —¿De manera que me conocéis y sabéis de dónde soy? Sin embargo, yo no he venido por mi propia cuenta, sino que he sido enviado por aquel que es veraz y a quien vosotros no conocéis.",
        "29": "Yo sí lo conozco, porque de él vengo y es él quien me ha enviado.",
        "30": "Intentaron entonces prenderlo, pero nadie se atrevió a ponerle la mano encima, porque todavía no había llegado su hora.",
        "31": "Mucha gente creyó en él y comentaba: —Cuando venga el Mesías, ¿hará acaso, más milagros que los que este hace?",
        "32": "Llegó a oídos de los fariseos lo que la gente comentaba sobre Jesús y, puestos de acuerdo con los jefes de los sacerdotes, enviaron a los guardias del Templo con orden de apresarlo.",
        "33": "Pero Jesús les dijo: —Todavía estaré con vosotros un poco de tiempo; después volveré al que me envió.",
        "34": "Me buscaréis, pero no me encontraréis, porque no podréis ir adonde yo he de estar.",
        "35": "Los judíos comentaban entre sí: —¿Adónde pensará ir este para que nosotros no seamos capaces de encontrarlo? ¿Tendrá intención de ir con los judíos que viven dispersos entre los griegos, con el fin de anunciar a los griegos su mensaje?",
        "36": "¿Qué habrá querido decir con esas palabras: «Me buscaréis, pero no me encontraréis, porque no podréis ir adonde yo he de estar»?",
        "37": "El último día, el más solemne de la fiesta, Jesús, puesto en pie, proclamó en alta voz: —Si alguien tiene sed, que venga a mí y que beba",
        "38": "el que cree en mí. La Escritura dice que de sus entrañas brotarán ríos de agua viva.",
        "39": "Decía esto refiriéndose al Espíritu que habían de recibir los que creyeran en él. El Espíritu, en efecto, no se había hecho presente todavía, porque Jesús aún no había sido glorificado.",
        "40": "Algunos de los que estaban escuchando estas palabras afirmaban: —Seguro que este es el profeta esperado.",
        "41": "Otros decían: —Este es el Mesías. Otros, por el contrario, replicaban: —¿Pero es que el Mesías puede venir de Galilea?",
        "42": "¿No afirma la Escritura que el Mesías tiene que ser de la familia de David y de Belén, el pueblo de David?",
        "43": "Así que la gente andaba dividida por causa de Jesús.",
        "44": "Algunos querían prenderlo, pero nadie se atrevió a ponerle la mano encima.",
        "45": "Y como los guardias del Templo se volvieron sin él, los jefes de los sacerdotes y los fariseos les preguntaron: —¿Por qué no lo habéis traído?",
        "46": "Los guardias contestaron: —Nadie ha hablado jamás como este hombre.",
        "47": "Los fariseos replicaron: —¿También vosotros os habéis dejado seducir?",
        "48": "¿Acaso alguno de nuestros jefes o de los fariseos ha creído en él?",
        "49": "Lo que ocurre es que todos estos que no conocen la ley son unos malditos.",
        "50": "Pero uno de ellos, Nicodemo, que con anterioridad había acudido a Jesús, intervino y dijo:",
        "51": "—¿Permite nuestra ley condenar a alguien sin una audiencia previa para saber lo que ha hecho?",
        "52": "Los otros le replicaron: —¿También tú eres de Galilea? Examina las Escrituras y verás que de Galilea no ha salido jamás un profeta. [",
        "53": "Terminada la discusión, cada uno se marchó a su casa."
    },
    "8": {
        "1": "Jesús, por su parte, se fue al monte de los Olivos.",
        "2": "Por la mañana temprano volvió al Templo, y toda la gente se reunió en torno a él. Se sentó y comenzó a enseñarles.",
        "3": "En esto, los maestros de la ley y los fariseos se presentaron con una mujer que había sido sorprendida en adulterio. La pusieron en medio",
        "4": "y plantearon a Jesús esta cuestión: —Maestro, esta mujer ha sido sorprendida en flagrante adulterio.",
        "5": "En la ley nos manda Moisés que demos muerte a pedradas a tales mujeres. Tú, ¿qué dices?",
        "6": "Le plantearon la cuestión para ponerlo a prueba y encontrar así un motivo de acusación contra él. Jesús se inclinó y se puso a escribir con el dedo en el suelo.",
        "7": "Como ellos insistían en preguntar, Jesús se incorporó y les dijo: —El que de vosotros esté sin pecado, que sea el primero en lanzar la piedra contra ella.",
        "8": "Dicho esto, se inclinó de nuevo y siguió escribiendo en el suelo.",
        "9": "Oir las palabras de Jesús y escabullirse uno tras otro, comenzando por los más viejos, todo fue uno. Jesús se quedó solo, con la mujer allí en medio.",
        "10": "Se incorporó y le preguntó: —Mujer, ¿dónde están todos esos? ¿Ninguno te condenó?",
        "11": "Ella le contestó: —Ninguno, Señor. Jesús le dijo: —Tampoco yo te condeno. Vete y en adelante no vuelvas a pecar.]",
        "12": "Jesús se dirigió de nuevo a los judíos y les dijo: —Yo soy la luz del mundo. El que me sigue no caminará en tinieblas, sino que tendrá la luz de la vida.",
        "13": "Los fariseos le replicaron: —Estás declarando como testigo en tu propia causa; por tanto, tu testimonio carece de valor.",
        "14": "Jesús les contestó: —Aun cuando yo testifique a mi favor, mi testimonio es válido, porque sé de dónde vengo y adónde voy. Vosotros, en cambio, no sabéis ni de dónde vengo ni adónde voy.",
        "15": "Vosotros juzgáis con criterios mundanos. Yo no quiero juzgar a nadie",
        "16": "y, cuando lo hago, mi juicio es válido, porque no estoy yo solo; conmigo está el Padre que me envió.",
        "17": "En vuestra ley está escrito que el testimonio coincidente de dos testigos es válido.",
        "18": "Pues bien, a mi testimonio se une el que da a mi favor el Padre que me envió.",
        "19": "Ellos le preguntaron: —¿Dónde está tu padre? Contestó Jesús: —Ni me conocéis a mí ni a mi Padre; si me conocierais a mí, conoceríais también a mi Padre.",
        "20": "Jesús hizo estas manifestaciones cuando estaba enseñando en el Templo, en el lugar donde se encontraban los cofres de las ofrendas. Pero nadie se atrevió a echarle mano porque todavía no había llegado su hora.",
        "21": "Jesús volvió a decirles: —Yo me voy. Me buscaréis, pero moriréis en vuestro pecado; y adonde yo voy, vosotros no podéis ir.",
        "22": "Los judíos comentaban entre sí: —¿Pensará suicidarse, y por eso dice: «Adonde yo voy vosotros no podéis ir»?",
        "23": "Jesús aclaró: —Vosotros pertenecéis a este mundo de abajo; yo pertenezco al de arriba. Vosotros sois de este mundo; yo no.",
        "24": "Por eso os he dicho que moriréis en vuestros pecados. Porque si no creéis que «yo soy», moriréis en vuestros pecados.",
        "25": "Los judíos le preguntaron entonces: —Pero ¿quién eres tú? Jesús les respondió: —¿No es eso lo que os vengo diciendo desde el principio?",
        "26": "Tengo muchas cosas que decir de vosotros, y muchas que condenar. Pero lo que digo al mundo es lo que oí al que me envió, y él dice la verdad.",
        "27": "Ellos no cayeron en la cuenta de que les estaba hablando del Padre;",
        "28": "así que Jesús añadió: —Cuando levantéis en alto al Hijo del hombre, entonces reconoceréis que «yo soy» y que no hago nada por mi propia cuenta; lo que aprendí del Padre, eso enseño.",
        "29": "El que me envió está conmigo y no me ha dejado solo, porque yo hago siempre lo que le agrada.",
        "30": "Al oírlo hablar así, muchos creyeron en él.",
        "31": "Dirigiéndose a los judíos que habían creído en él, dijo Jesús: —Si os mantenéis fieles a mi mensaje, seréis verdaderamente mis discípulos,",
        "32": "conoceréis la verdad y la verdad os hará libres.",
        "33": "Ellos le replicaron: —Nosotros somos descendientes de Abrahán y nunca hemos sido esclavos de nadie; ¿qué significa eso de que «seremos libres»?",
        "34": "—Yo os aseguro —les contestó Jesús— que todo el que comete pecado es esclavo del pecado.",
        "35": "Y el esclavo no forma parte de la familia de modo permanente; el hijo, por el contrario, es siempre miembro de la familia.",
        "36": "Por eso, si el Hijo os da la libertad, seréis verdaderamente libres.",
        "37": "Ya sé que sois descendientes de Abrahán. Sin embargo, queréis matarme porque mi mensaje no os entra en la cabeza.",
        "38": "Yo hablo de lo que he contemplado estando con el Padre; vosotros, en cambio, hacéis lo que habéis aprendido de vuestro padre.",
        "39": "Ellos replicaron: —Nuestro padre es Abrahán. Jesús les contestó: —Si fueseis de verdad hijos de Abrahán, haríais lo que él hizo.",
        "40": "Pero vosotros queréis matarme porque os he dicho la verdad que aprendí de Dios mismo. No fue eso lo que hizo Abrahán.",
        "41": "Vosotros hacéis las obras de vuestro padre. Ellos le contestaron: —Nosotros no somos hijos ilegítimos. Nuestro padre es únicamente Dios.",
        "42": "Jesús les dijo: —Si Dios fuera vuestro Padre, me amaríais a mí, porque yo he venido de Dios y aquí estoy. No he venido por mi propia cuenta, sino que él me ha enviado.",
        "43": "Si no entendéis lo que yo digo, es porque no queréis aceptar mi mensaje.",
        "44": "Vuestro padre es el diablo e intentáis complacerle en sus deseos. Él fue un asesino desde el principio y no se mantuvo en la verdad. Por eso no tiene nada que ver con la verdad. Cuando miente, habla de lo que tiene dentro, porque es mentiroso y padre de la mentira.",
        "45": "Por eso, no me creéis a mí que digo la verdad.",
        "46": "¿Quién de vosotros sería capaz de demostrar que yo he cometido pecado? Pues bien, si os digo la verdad, ¿por qué no me creéis?",
        "47": "El que es de Dios acepta las palabras de Dios; pero como vosotros no sois hijos de Dios, por eso no las aceptáis.",
        "48": "Los judíos le contestaron: —Con razón decimos nosotros que eres samaritano y que tienes un demonio dentro.",
        "49": "Jesús respondió: —Yo no tengo ningún demonio; lo que hago es honrar a mi Padre; vosotros, en cambio, me deshonráis a mí.",
        "50": "Yo no vivo preocupado por mi propio honor. Hay uno que se preocupa de eso, y a él le corresponde juzgar.",
        "51": "Os aseguro que el que acepta mi mensaje, jamás morirá.",
        "52": "Al oír esto, los judíos le dijeron: —Ahora estamos seguros de que estás endemoniado. Abrahán murió, los profetas murieron, ¿y tú dices que quien acepta tu mensaje jamás morirá?",
        "53": "¿Acaso eres tú más que nuestro padre Abrahán? Tanto él como los profetas murieron. ¿Por quién te tienes tú?",
        "54": "Jesús respondió: —Si yo me alabara a mí mismo, mi alabanza carecería de valor. Pero el que me alaba es mi Padre; el mismo de quien vosotros decís que es vuestro Dios.",
        "55": "En realidad no lo conocéis; yo, en cambio, lo conozco, y si dijera que no lo conozco, sería tan mentiroso como vosotros. Pero yo lo conozco y cumplo sus mandatos.",
        "56": "Abrahán, vuestro padre, se alegró con la esperanza de ver mi día; lo vio y se alegró.",
        "57": "Los judíos le replicaron: —¿De modo que tú, que aún no tienes cincuenta años, has visto a Abrahán?",
        "58": "Jesús les respondió: —Os aseguro que antes de que Abrahán naciera, existo yo.",
        "59": "Intentaron, entonces, apedrearlo; pero Jesús se escondió y salió del Templo."
    },
    "9": {
        "1": "Iba Jesús de camino cuando vio a un hombre ciego de nacimiento.",
        "2": "Sus discípulos le preguntaron: —Maestro, ¿quién tiene la culpa de que haya nacido ciego este hombre? ¿Sus pecados o los de sus padres?",
        "3": "Jesús respondió: —Ni sus propios pecados ni los de sus padres tienen la culpa; nació así para que el poder de Dios resplandezca en él.",
        "4": "Mientras es de día debemos realizar lo que nos ha encomendado el que me envió; cuando llega la noche, nadie puede trabajar.",
        "5": "Mientras estoy en el mundo, yo soy la luz del mundo.",
        "6": "Dicho esto, escupió en el suelo, hizo un poco de lodo y lo extendió sobre los ojos del ciego.",
        "7": "Después le dijo: —Ahora vete y lávate en el estanque de Siloé (palabra que significa «enviado»). El ciego fue, se lavó y, cuando regresó, ya veía.",
        "8": "Sus vecinos y todos cuantos lo habían visto antes pidiendo limosna, comentaban: —¿No es este el que se sentaba por aquí y pedía limosna?",
        "9": "Unos decían: —Sí, es el mismo. Otros, en cambio, opinaban: —No es él, sino uno que se le parece. Pero el propio interesado aseguraba: —Soy yo mismo.",
        "10": "Ellos le preguntaron: —¿Y cómo has conseguido ver?",
        "11": "Él les contestó: —Ese hombre que se llama Jesús hizo un poco de lodo con su saliva, me lo extendió sobre los ojos y me dijo: «Vete y lávate en el estanque de Siloé». Fui, me lavé y comencé a ver.",
        "12": "Le preguntaron: —¿Y dónde está ahora ese hombre? Respondió: —No lo sé.",
        "13": "Llevaron ante los fariseos al hombre que había sido ciego,",
        "14": "pues el día en que Jesús había hecho lodo con su saliva y le había dado la vista era sábado.",
        "15": "Y volvieron a preguntarle cómo había conseguido ver. Él les contestó: —Extendió un poco de lodo sobre mis ojos, me lavé y ahora veo.",
        "16": "Algunos de los fariseos dijeron: —No puede tratarse de un hombre de Dios, pues no respeta el sábado. Otros, en cambio, se preguntaban: —¿Cómo puede un hombre hacer tales prodigios si es pecador? Esto provocó la división entre ellos.",
        "17": "Entonces volvieron a preguntar al que había sido ciego: —Puesto que te ha hecho ver, ¿qué opinas tú sobre ese hombre? Respondió: —Creo que es un profeta.",
        "18": "Los judíos se resistían a admitir que aquel hombre hubiera estado ciego y hubiese comenzado a ver. Así que llamaron a sus padres",
        "19": "y les preguntaron: —¿Es este vuestro hijo, del que decís que nació ciego? ¿Cómo se explica que ahora vea?",
        "20": "Los padres respondieron: —Sabemos que este es nuestro hijo y que nació ciego.",
        "21": "Cómo es que ahora ve, no lo sabemos; tampoco sabemos quién le ha dado la vista. Preguntádselo a él; tiene edad suficiente para responder por sí mismo.",
        "22": "Los padres contestaron así por miedo a los judíos, pues estos habían tomado la decisión de expulsar de la sinagoga a todos los que reconocieran que Jesús era el Mesías.",
        "23": "Por eso dijeron: «Preguntádselo a él, que ya tiene edad suficiente».",
        "24": "Los fariseos llamaron por segunda vez al que había sido ciego y le dijeron: —Nosotros sabemos que ese hombre es pecador. Reconócelo tú también delante de Dios.",
        "25": "A lo que respondió el interpelado: —Yo no sé si es pecador. Lo único que sé es que yo antes estaba ciego y ahora veo.",
        "26": "Volvieron a preguntarle: —¿Qué fue lo que hizo contigo? ¿Cómo te dio la vista?",
        "27": "Él les contestó: —Ya os lo he dicho y no me habéis hecho caso; ¿para qué queréis oírlo otra vez? ¿O es que queréis también vosotros haceros discípulos suyos?",
        "28": "Los fariseos reaccionaron con insultos y le replicaron: —Discípulo de ese hombre lo serás tú; nosotros lo somos de Moisés.",
        "29": "Nosotros sabemos que a Moisés le habló Dios; en cuanto a este, ni siquiera sabemos de dónde es.",
        "30": "Él contestó: —¡Eso es lo verdaderamente sorprendente! Resulta que a mí me ha dado la vista, y vosotros ni siquiera sabéis de dónde es.",
        "31": "Todo el mundo sabe que Dios no escucha a los pecadores; en cambio, escucha a todo aquel que lo honra y cumple su voluntad.",
        "32": "Jamás se ha oído decir de alguien que haya dado la vista a un ciego de nacimiento.",
        "33": "Si este hombre no viniese de Dios, nada habría podido hacer.",
        "34": "Ellos replicaron: —¿Es que pretendes darnos lecciones a nosotros, tú, que de pies a cabeza naciste envuelto en pecado? Y lo expulsaron de la sinagoga.",
        "35": "Llegó a oídos de Jesús la noticia de que lo habían expulsado de la sinagoga, y, haciéndose el encontradizo con él, le preguntó: —¿Crees en el Hijo del hombre? Respondió el interpelado:",
        "36": "—Dime quién es, Señor, para que crea en él.",
        "37": "Jesús le dijo: —Lo estás viendo; es el mismo que habla contigo.",
        "38": "El hombre dijo: —Creo, Señor. Y se postró ante él.",
        "39": "Entonces exclamó Jesús: —Yo he venido a este mundo para hacer justicia: para dar vista a los ciegos y para privar de ella a los que se hacen la ilusión de ver.",
        "40": "Al oír esto, algunos fariseos que estaban a su lado le preguntaron: —¿Quieres decir que también nosotros estamos ciegos?",
        "41": "Jesús respondió: —Si aceptarais ser ciegos, no habría pecado en vosotros; pero como presumís de ver, vuestro pecado es patente."
    },
    "10": {
        "1": "Os aseguro que quien no entra por la puerta en el aprisco de las ovejas, sino por cualquier otra parte, es un ladrón y un salteador.",
        "2": "El pastor de las ovejas entra por la puerta.",
        "3": "A este, el guarda le abre la puerta y las ovejas reconocen su voz; él las llama por su propio nombre y las hace salir fuera del aprisco.",
        "4": "Cuando ya han salido todas, camina delante de ellas y las ovejas siguen sus pasos, pues lo reconocen por la voz.",
        "5": "En cambio, nunca siguen a un extraño, sino que huyen de él, porque su voz les resulta desconocida.",
        "6": "Jesús les puso este ejemplo, pero ellos no comprendieron su significado.",
        "7": "Entonces Jesús les dijo: —Os aseguro que yo soy la puerta del aprisco.",
        "8": "Todos los que se presentaron antes de mí eran ladrones y salteadores. Por eso, las ovejas no les hicieron ningún caso.",
        "9": "Yo soy la puerta verdadera. Todo el que entre en el aprisco por esta puerta, estará a salvo; entrará y saldrá libremente y siempre encontrará su pasto.",
        "10": "El ladrón solo viene para robar, matar y destruir. Yo he venido para que todos tengan vida, y la tengan abundante.",
        "11": "Yo soy el buen pastor. El buen pastor se desvive por las ovejas.",
        "12": "En cambio, el asalariado, que no es verdadero pastor ni propietario de las ovejas, cuando ve venir al lobo, las abandona y huye, dejando que el lobo haga estragos en unas y ahuyente a las otras.",
        "13": "Y es que, al ser asalariado, las ovejas lo traen sin cuidado.",
        "14": "Yo soy el buen pastor y conozco a mis ovejas y ellas me conocen a mí,",
        "15": "del mismo modo que el Padre me conoce a mí y yo conozco al Padre. Y doy mi vida por las ovejas.",
        "16": "Tengo todavía otras ovejas que no están en este aprisco a las que también debo atraer; escucharán mi voz y habrá un solo rebaño bajo la guía de un solo pastor.",
        "17": "El Padre me ama porque yo entrego mi vida, aunque la recuperaré de nuevo.",
        "18": "Nadie me la quita por la fuerza; soy yo quien libremente la doy. Tengo poder para darla y para volver a recuperarla; y esta es la misión que debo cumplir por encargo de mi Padre.",
        "19": "Estas palabras de Jesús fueron la causa de una nueva división de opiniones entre los judíos.",
        "20": "Muchos decían: —Está poseído de un demonio y ha perdido el juicio; ¿por qué le prestáis atención?",
        "21": "Otros, en cambio, replicaban: —Sus palabras no son precisamente las de un endemoniado. ¿Podría un demonio dar la vista a los ciegos?",
        "22": "Se celebraba aquellos días la fiesta que conmemoraba la dedicación del Templo. Era invierno",
        "23": "y Jesús estaba paseando por el pórtico de Salomón, dentro del recinto del Templo.",
        "24": "Se le acercaron entonces los judíos, se pusieron a su alrededor y le dijeron: —¿Hasta cuándo vas a tenernos en vilo? Si eres el Mesías, dínoslo claramente de una vez.",
        "25": "Jesús les respondió: —Os lo he dicho y no me habéis creído. Mis credenciales son las obras que yo hago por la autoridad recibida de mi Padre.",
        "26": "Vosotros, sin embargo, no me creéis, porque no sois ovejas de mi rebaño.",
        "27": "Mis ovejas reconocen mi voz, yo las conozco y ellas me siguen.",
        "28": "Yo les doy vida eterna, jamás perecerán y nadie podrá arrebatármelas;",
        "29": "como no pueden arrebatárselas a mi Padre que, con su soberano poder, me las ha confiado.",
        "30": "El Padre y yo somos uno.",
        "31": "Intentaron otra vez los judíos apedrear a Jesús.",
        "32": "Pero él les dijo: —Muchas obras buenas he hecho ante vosotros en virtud del poder de mi Padre; ¿por cuál de ellas queréis apedrearme?",
        "33": "Le contestaron: —No queremos apedrearte por ninguna obra buena, sino por haber blasfemado, ya que tú, siendo un hombre como los demás, pretendes hacerte pasar por Dios.",
        "34": "Jesús les replicó: —¿No está escrito en vuestra ley que Dios dijo: Vosotros sois dioses?",
        "35": "Si, pues, la ley llama dioses a aquellos a quienes fue dirigido el mensaje de Dios y, por otra parte, lo que dice la Escritura no puede ponerse en duda,",
        "36": "¿con qué derecho me acusáis de blasfemia a mí, que he sido elegido por el Padre para ser enviado al mundo, por haber dicho que soy Hijo de Dios?",
        "37": "Si no realizo las obras de mi Padre, no me creáis;",
        "38": "pero, si las realizo, fiaos de ellas, aunque no queráis fiaros de mí. De este modo conoceréis y os convenceréis de que el Padre está en mí, y yo en el Padre.",
        "39": "A la vista de estos discursos, los judíos intentaron, una vez más, apresar a Jesús; pero él se les escapó de las manos.",
        "40": "Jesús se fue de nuevo al otro lado del Jordán, al lugar donde tiempo atrás había estado bautizando Juan, y se quedó allí.",
        "41": "Acudía a él mucha gente, y decían: —Cierto que Juan no hizo ningún milagro, pero todo lo que dijo acerca de este era verdad.",
        "42": "Y fueron muchos los que en aquella región creyeron en él."
    },
    "11": {
        "1": "Un hombre llamado Lázaro había caído enfermo. Era natural de Betania, el pueblo de María y de su hermana Marta.",
        "2": "(María, hermana de Lázaro, el enfermo, era la misma que derramó perfume sobre los pies del Señor y se los secó con sus cabellos.)",
        "3": "Las hermanas de Lázaro mandaron a Jesús este recado: —Señor, tu amigo está enfermo.",
        "4": "Jesús, al enterarse, dijo: —Esta enfermedad no terminará en la muerte, sino que tiene como finalidad manifestar la gloria de Dios; por medio de ella resplandecerá la gloria del Hijo de Dios.",
        "5": "Jesús tenía una gran amistad con Marta, con su hermana María y con Lázaro.",
        "6": "Sin embargo, a pesar de haberse enterado de que Lázaro estaba enfermo, continuó en aquel lugar otro par de días.",
        "7": "Pasado este tiempo, dijo a sus discípulos: —Vamos otra vez a Judea.",
        "8": "Los discípulos exclamaron: —Maestro, hace bien poco que los judíos intentaron apedrearte; ¿cómo es posible que quieras volver allá?",
        "9": "Jesús respondió: —¿No es cierto que es de día durante doce horas? Si uno camina mientras es de día, no tropezará porque la luz de este mundo ilumina su camino.",
        "10": "En cambio, si uno anda de noche, tropezará ya que le falta la luz.",
        "11": "Y añadió: —Nuestro amigo Lázaro se ha dormido, pero yo voy a despertarlo.",
        "12": "Los discípulos comentaron: —Señor, si se ha dormido, quiere decir que se recuperará.",
        "13": "Creían ellos que Jesús se refería al sueño natural, pero él hablaba de la muerte de Lázaro.",
        "14": "Entonces Jesús se expresó claramente: —Lázaro ha muerto.",
        "15": "Y me alegro por vosotros de no haber estado allí, porque así tendréis un motivo más para creer. Vamos, pues, allá.",
        "16": "Tomás, apodado «el Mellizo», dijo a los otros discípulos: —¡Vamos también nosotros y muramos con él!",
        "17": "A su llegada, Jesús se encontró con que Lázaro había sido sepultado hacía ya cuatro días.",
        "18": "Como Betania está muy cerca de Jerusalén —unos dos kilómetros y medio—,",
        "19": "muchos judíos habían ido a visitar a Marta y a María para darles el pésame por la muerte de su hermano.",
        "20": "En cuanto Marta se enteró de que Jesús llegaba, le salió al encuentro. María, por su parte, se quedó en casa.",
        "21": "Marta dijo a Jesús: —Señor, si hubieras estado aquí, no habría muerto mi hermano.",
        "22": "Pero aun así, yo sé que todo lo que pidas a Dios, él te lo concederá.",
        "23": "Jesús le contestó: —Tu hermano resucitará.",
        "24": "Marta replicó: —Sé muy bien que volverá a la vida al fin de los tiempos, cuando tenga lugar la resurrección de los muertos.",
        "25": "Jesús entonces le dijo: —Yo soy la resurrección y la vida. El que cree en mí, aunque muera, vivirá;",
        "26": "y ninguno de los que viven y tienen fe en mí morirá para siempre. ¿Crees esto?",
        "27": "Marta contestó: —Sí, Señor; yo creo que tú eres el Mesías, el Hijo de Dios, que había de venir al mundo.",
        "28": "Dicho esto, Marta fue a llamar a su hermana María y le dijo al oído: —El Maestro está aquí y pregunta por ti.",
        "29": "María se levantó rápidamente y salió al encuentro de Jesús,",
        "30": "que no había entrado todavía en el pueblo, sino que estaba aún en el lugar en que Marta se había encontrado con él.",
        "31": "Los judíos que estaban en casa con María, consolándola, al ver que se levantaba y salía muy deprisa, la siguieron, pensando que iría a la tumba de su hermano para llorar allí.",
        "32": "Cuando María llegó al lugar donde estaba Jesús y lo vio, se arrojó a sus pies y exclamó: —Señor, si hubieras estado aquí, no habría muerto mi hermano.",
        "33": "Jesús, al verla llorar a ella y a los judíos que la acompañaban, lanzó un suspiro y, profundamente emocionado,",
        "34": "preguntó: —¿Dónde lo habéis sepultado? Ellos contestaron: —Ven a verlo, Señor.",
        "35": "Jesús se echó a llorar,",
        "36": "y los judíos allí presentes comentaban: —Bien se ve que lo quería de verdad.",
        "37": "Pero algunos dijeron: —Y este, que dio vista al ciego, ¿no podría haber hecho algo para evitar la muerte de su amigo?",
        "38": "Jesús, de nuevo profundamente emocionado, se acercó a la tumba. Era una cueva cuya entrada estaba tapada con una piedra.",
        "39": "Jesús les ordenó: —Quitad la piedra. Marta, la hermana del difunto, le advirtió: —Señor, tiene que oler ya, pues lleva sepultado cuatro días.",
        "40": "Jesús le contestó: —¿No te he dicho que, si tienes fe, verás la gloria de Dios?",
        "41": "Quitaron, pues, la piedra y Jesús, mirando al cielo, exclamó: —Padre, te doy gracias porque me has escuchado.",
        "42": "Yo sé que me escuchas siempre; si me expreso así, es por los que están aquí, para que crean que tú me has enviado.",
        "43": "Dicho esto, exclamó con voz potente: —¡Lázaro, sal afuera!",
        "44": "Y salió el muerto con las manos y los pies ligados con vendas, y la cara envuelta en un sudario. Jesús les dijo: —Quitadle las vendas y dejadlo andar.",
        "45": "Al ver lo que había hecho Jesús, muchos de los judíos que habían ido a visitar a María creyeron en él.",
        "46": "Otros, sin embargo, fueron a contar a los fariseos lo que Jesús acababa de hacer.",
        "47": "Entonces, los jefes de los sacerdotes y los fariseos convocaron una reunión urgente del Consejo Supremo donde acordaron: —Es necesario tomar alguna medida ya que este hombre está haciendo muchas cosas sorprendentes.",
        "48": "Si dejamos que continúe así, todo el mundo va a creer en él, con lo que las autoridades romanas tendrán que intervenir y destruirán nuestro Templo y nuestra nación.",
        "49": "Uno de ellos llamado Caifás, que era el sumo sacerdote aquel año, se explicó así: —Si fuerais perspicaces,",
        "50": "os daríais cuenta de que es preferible que muera un solo hombre por el pueblo a que toda la nación sea destruida.",
        "51": "En realidad, Caifás no hizo esta propuesta por su propia cuenta, sino que, por ocupar el cargo de sumo sacerdote aquel año, anunció en nombre de Dios que Jesús iba a morir por la nación.",
        "52": "Y no solamente por la nación judía, sino para conseguir la unión de todos los hijos de Dios que se hallaban dispersos.",
        "53": "A partir de aquel momento, tomaron el acuerdo de dar muerte a Jesús.",
        "54": "Por este motivo, Jesús dejó de andar públicamente entre los judíos. Abandonó la región de Judea y se encaminó a un pueblo llamado Efraín, cercano al desierto. Allí se quedó con sus discípulos durante algún tiempo.",
        "55": "Estaba próxima la fiesta judía de la Pascua. Ya antes de la fiesta era mucha la gente que subía a Jerusalén desde las distintas regiones del país para cumplir los ritos de la purificación.",
        "56": "Como buscaban a Jesús, se preguntaban unos a otros al encontrarse en el Templo: —¿Qué os parece? ¿Vendrá o no vendrá a la fiesta?",
        "57": "Los jefes de los sacerdotes y los fariseos habían dado órdenes terminantes de que, si alguien sabía dónde se encontraba Jesús, les informara para apresarlo."
    },
    "12": {
        "1": "Seis días antes de la Pascua llegó Jesús a Betania, donde vivía Lázaro, el mismo a quien había resucitado de entre los muertos.",
        "2": "Ofrecieron allí una cena en honor de Jesús. Marta servía la mesa y Lázaro era uno de los comensales.",
        "3": "María tomó un frasco de perfume muy caro —casi medio litro de nardo puro— y lo derramó sobre los pies de Jesús; después los secó con sus cabellos. La casa entera se llenó de la fragancia de aquel perfume.",
        "4": "Entonces Judas Iscariote, el discípulo que iba a traicionar a Jesús, se quejó diciendo:",
        "5": "—Ese perfume ha debido costar el equivalente al jornal de todo un año. ¿Por qué no se ha vendido y se ha repartido el importe entre los pobres?",
        "6": "En realidad, a él los pobres le traían sin cuidado; dijo esto porque era ladrón y, como tenía a su cargo la bolsa del dinero, robaba de lo que depositaban en ella.",
        "7": "Jesús le dijo: —¡Déjala en paz! Esto lo tenía guardado con miras a mi sepultura.",
        "8": "Además, a los pobres los tendréis siempre con vosotros; a mí, en cambio, no siempre me tendréis.",
        "9": "Un gran número de judíos se enteró de que Jesús estaba en Betania, y fueron allá, no solo atraídos por Jesús, sino también para ver a Lázaro, a quien Jesús había resucitado.",
        "10": "Los jefes de los sacerdotes tomaron entonces la decisión de eliminar también a Lázaro,",
        "11": "pues, por su causa, muchos judíos se alejaban de ellos y creían en Jesús.",
        "12": "Al día siguiente, muchos de los que habían acudido a la fiesta, al enterarse de que Jesús se acercaba a Jerusalén,",
        "13": "cortaron ramos de palmera y salieron a su encuentro gritando: —¡Viva! ¡Bendito el que viene en nombre del Señor! ¡Bendito sea el rey de Israel!",
        "14": "Jesús encontró a mano un asno y montó sobre él. Así lo había predicho la Escritura:",
        "15": "No temas, Jerusalén; mira, tu rey viene a ti montado sobre un asno.",
        "16": "Sus discípulos no entendieron entonces el significado de este gesto; solamente después, cuando Jesús fue glorificado, recordaron que aquello que habían hecho con Jesús ya estaba escrito de antemano sobre él.",
        "17": "Y la gente que estaba con él cuando resucitó a Lázaro y mandó que saliera del sepulcro, contaba también lo que había visto.",
        "18": "Así que una multitud, impresionada por el relato del milagro, salió en masa al encuentro de Jesús.",
        "19": "En vista de ello, los fariseos comentaban entre sí: —Ya veis que no conseguimos nada; todo el mundo lo sigue.",
        "20": "Entre los que habían llegado a Jerusalén para dar culto a Dios con ocasión de la fiesta, se encontraban algunos griegos.",
        "21": "Estos se acercaron a Felipe, el de Betsaida de Galilea, y le dijeron: —Señor, quisiéramos ver a Jesús.",
        "22": "Felipe se lo dijo a Andrés, y los dos juntos se lo notificaron a Jesús.",
        "23": "Jesús les dijo: —Ha llegado la hora en que el Hijo del hombre va a ser glorificado.",
        "24": "Os aseguro que si un grano de trigo no cae en tierra y muere, seguirá siendo un único grano. Pero si muere, producirá fruto abundante.",
        "25": "Quien vive preocupado solamente por su vida, terminará por perderla; en cambio, quien no se apegue a ella en este mundo, la conservará para la vida eterna.",
        "26": "Si alguien quiere servirme, que me siga. Correrá la misma suerte que yo. Y todo el que me sirva será honrado por mi Padre.",
        "27": "Me encuentro ahora profundamente turbado; pero ¿acaso pediré al Padre que me libre de este trance? ¡Si precisamente he venido para vivir esta hora!",
        "28": "Padre, glorifica tu nombre. Entonces se oyó una voz venida del cielo: —Ya lo he glorificado y volveré a glorificarlo.",
        "29": "De la multitud que estaba allí presente y que oyó la voz, unos pensaban que había sido un trueno, y otros, que le había hablado un ángel.",
        "30": "Jesús aclaró: —Esa voz no hablaba para mí, sino para que la oyerais vosotros.",
        "31": "Es ahora cuando este mundo va a ser condenado; es ahora cuando el que tiraniza a este mundo va a ser vencido.",
        "32": "Y cuando yo haya sido elevado sobre la tierra, atraeré a todos hacia mí.",
        "33": "Con esta afirmación, Jesús quiso dar a entender la forma de muerte que le esperaba.",
        "34": "La gente replicó: —Nuestra ley nos enseña que el Mesías no morirá nunca. ¿Cómo dices tú que el Hijo del hombre tiene que ser elevado sobre la tierra? ¿Quién es ese Hijo del hombre?",
        "35": "Jesús les respondió: —Todavía está la luz entre vosotros, pero no por mucho tiempo. Mientras tenéis luz, caminad para que no os sorprendan las tinieblas. Porque el que camina en la oscuridad no sabe adónde se dirige.",
        "36": "Mientras tenéis luz, creed en ella para que la luz oriente vuestra vida. Después de decir esto, Jesús se retiró, escondiéndose de ellos.",
        "37": "A pesar de haber visto con sus propios ojos los grandes milagros que Jesús había hecho, no creían en él.",
        "38": "Así se cumplió lo dicho por el profeta Isaías: Señor, ¿quién ha creído nuestro mensaje? ¿A quién ha sido manifestado el poder del Señor?",
        "39": "El mismo Isaías había indicado la razón de su falta de fe:",
        "40": "Dios ha oscurecido sus ojos y endurecido su corazón, de tal manera que sus ojos no ven y su inteligencia no comprende; así que no se vuelven a mí para que yo los cure.",
        "41": "Isaías dijo esto porque había visto la gloria de Jesús, y por eso hablaba de él.",
        "42": "A pesar de todo, fueron muchos, incluso entre los jefes judíos, los que creyeron en Jesús. Pero no se atrevían a manifestarlo públicamente, porque temían que los fariseos los expulsaran de la sinagoga.",
        "43": "Apreciaban más tener una buena reputación ante la gente, que tenerla ante Dios.",
        "44": "Jesús, entonces, proclamó: —El que cree en mí, no solamente cree en mí, sino también en el que me ha enviado;",
        "45": "y al verme a mí, ve también al que me ha enviado.",
        "46": "Yo soy luz y he venido al mundo para que todo el que cree en mí no siga en las tinieblas.",
        "47": "No seré yo quien condene al que escuche mis palabras y no haga caso de ellas, porque yo no he venido para condenar al mundo, sino para salvarlo.",
        "48": "Quien me rechaza y no acepta mis palabras tiene ya quien lo juzgue: mi propio mensaje lo condenará en el último día.",
        "49": "Porque yo no hablo por mi cuenta; el Padre, que me ha enviado, es quien me ha ordenado lo que debo decir y enseñar.",
        "50": "Yo sé que sus mandamientos contienen vida eterna. Por eso, yo enseño lo que me ha dicho el Padre."
    },
    "13": {
        "1": "Antes de la fiesta de la Pascua, sabiendo Jesús que le había llegado la hora de dejar este mundo para ir al Padre y habiendo amado a los suyos que estaban en el mundo, llevó su amor hasta el fin.",
        "2": "Se habían puesto a cenar y el diablo había metido ya en la cabeza de Judas Iscariote, hijo de Simón, la idea de traicionar a Jesús.",
        "3": "Con plena conciencia de haber venido de Dios y de que ahora volvía a él, y perfecto conocedor de la plena autoridad que el Padre le había dado,",
        "4": "Jesús interrumpió la cena, se quitó el manto, tomó una toalla y se la ciñó a la cintura.",
        "5": "Después echó agua en una palangana y se puso a lavar los pies de los discípulos y a secárselos con la toalla que llevaba a la cintura.",
        "6": "Cuando le llegó la vez a Simón Pedro, este le dijo: —Señor, ¿vas a lavarme los pies tú a mí?",
        "7": "Jesús le contestó: —Lo que estoy haciendo, no puedes comprenderlo ahora; llegará el tiempo en que lo entiendas.",
        "8": "Pedro insistió: —Jamás permitiré que me laves los pies. Jesús le respondió: —Si no me dejas que te lave, no podrás seguir contándote entre los míos.",
        "9": "Le dijo entonces Simón Pedro: —Señor, no solo los pies; lávame también las manos y la cabeza.",
        "10": "Pero Jesús le replicó: —El que se ha bañado y está completamente limpio, solo necesita lavarse los pies. Y vosotros estáis limpios, aunque no todos.",
        "11": "Jesús sabía muy bien quién iba a traicionarlo; por eso añadió: «No todos estáis limpios».",
        "12": "Una vez que terminó de lavarles los pies, se puso de nuevo el manto, volvió a sentarse a la mesa y les preguntó: —¿Comprendéis lo que acabo de hacer con vosotros?",
        "13": "Vosotros me llamáis Maestro y Señor, y tenéis razón, porque efectivamente lo soy.",
        "14": "Pues bien, si yo, vuestro Maestro y Señor, os he lavado los pies, lo mismo debéis hacer vosotros unos con otros.",
        "15": "Os he dado ejemplo para que os portéis como yo me he portado con vosotros.",
        "16": "Os aseguro que el siervo no puede ser mayor que su amo; ni el enviado, superior a quien lo envió.",
        "17": "Si comprendéis estas cosas y las ponéis en práctica seréis dichosos.",
        "18": "No me refiero ahora a todos vosotros; yo sé muy bien a quiénes he elegido. Pero debe cumplirse la Escritura: El que comparte el pan conmigo se ha vuelto contra mí.",
        "19": "Os digo estas cosas ahora, antes que sucedan, para que, cuando sucedan, creáis que «yo soy».",
        "20": "Os aseguro que todo el que reciba al que yo envíe, me recibe a mí mismo, y al recibirme a mí, recibe al que me envió.",
        "21": "Después de decir esto, Jesús se sintió profundamente conmovido y declaró: —Os aseguro que uno de vosotros va a traicionarme.",
        "22": "Los discípulos se miraban unos a otros preguntándose a quién se referiría.",
        "23": "Uno de ellos, el discípulo a quien Jesús tanto quería, estaba recostado al lado de Jesús.",
        "24": "Simón Pedro le hizo señas para que le preguntara a quién se refería.",
        "25": "El discípulo, inclinándose hacia Jesús, le preguntó: —Señor, ¿quién es?",
        "26": "Jesús le contestó: —Aquel para quien yo moje un bocado de pan y se lo dé, ese es. Lo mojó y se lo dio a Judas, hijo de Simón Iscariote.",
        "27": "Y, tras el bocado, entró en él Satanás. Jesús le dijo: —Lo que vas a hacer, hazlo cuanto antes.",
        "28": "Ninguno de los comensales entendió por qué Jesús le dijo esto.",
        "29": "Como Judas era el depositario de la bolsa, algunos pensaron que le encargaba comprar lo necesario para la fiesta o que diera algo a los pobres.",
        "30": "Judas tomó el bocado de pan y salió inmediatamente. Era de noche.",
        "31": "Apenas salió Judas, dijo Jesús: —Ahora va a manifestarse la gloria del Hijo del hombre, y Dios va a ser glorificado en él.",
        "32": "Y si Dios va a ser glorificado en él, Dios, a su vez, glorificará al Hijo del hombre. Y va a hacerlo muy pronto.",
        "33": "Hijos míos, ya no estaré con vosotros por mucho tiempo. Me buscaréis, pero os digo lo mismo que ya dije a los judíos: adonde yo voy vosotros no podéis venir.",
        "34": "Os doy un mandamiento nuevo: Amaos unos a otros; como yo os he amado, así también amaos los unos a los otros.",
        "35": "Vuestro amor mutuo será el distintivo por el que todo el mundo os reconocerá como discípulos míos.",
        "36": "Simón Pedro le preguntó: —Señor, ¿adónde vas? Jesús le contestó: —Adonde yo voy, tú no puedes seguirme ahora; algún día lo harás.",
        "37": "Pedro insistió: —Señor, ¿por qué no puedo seguirte ahora? Estoy dispuesto a dar mi vida por ti.",
        "38": "Jesús le dijo: —¿De modo que estás dispuesto a dar tu vida por mí? Te aseguro que antes que el gallo cante, me habrás negado tres veces."
    },
    "14": {
        "1": "No estéis angustiados. Confiad en Dios y confiad también en mí.",
        "2": "En la casa de mi Padre hay lugar para todos; de no ser así, ya os lo habría dicho; ahora voy a prepararos ese lugar.",
        "3": "Una vez que me haya ido y os haya preparado el lugar, volveré y os llevaré conmigo, para que podáis estar donde esté yo.",
        "4": "Y ya sabéis el camino para ir adonde yo voy.",
        "5": "Tomás replicó: —Pero, Señor, no sabemos adónde vas, ¿cómo vamos a saber el camino?",
        "6": "Jesús le dijo: —Yo soy el camino, la verdad y la vida. Nadie puede llegar hasta el Padre si no es por mí.",
        "7": "Si me conocéis a mí, conoceréis también a mi Padre, a quien en realidad ya desde ahora conocéis y habéis visto.",
        "8": "Entonces intervino Felipe: —Señor, muéstranos al Padre; con eso nos conformamos.",
        "9": "Jesús le contestó: —Llevo tanto tiempo viviendo con vosotros, ¿y aún no me conoces, Felipe? El que me ve a mí, ve al Padre. Y si es así, ¿cómo me pides que os muestre al Padre?",
        "10": "¿No crees que yo estoy en el Padre y el Padre en mí? Lo que yo os he enseñado no ha sido por mi propia cuenta. Es el Padre quien realiza sus obras viviendo en mí.",
        "11": "Debéis creerme cuando afirmo que yo estoy en el Padre y el Padre está en mí. Dad crédito, al menos, a las obras que hago.",
        "12": "Os aseguro que el que crea en mí hará también lo que yo hago, e incluso cosas mayores. Porque yo me voy al Padre",
        "13": "y todo lo que pidáis en mi nombre os lo concederé, para que en el Hijo se manifieste la gloria del Padre.",
        "14": "Lo que pidáis en mi nombre, yo os lo concederé.",
        "15": "Si me amáis, cumpliréis mis mandamientos;",
        "16": "yo, por mi parte, rogaré al Padre para que os envíe otro Abogado que esté siempre con vosotros:",
        "17": "el Espíritu de la verdad a quien los que son del mundo no pueden recibir porque no lo ven ni lo conocen; vosotros, en cambio, sí lo conocéis, porque vive en vosotros y está en medio de vosotros.",
        "18": "No os dejaré huérfanos; volveré a estar con vosotros.",
        "19": "Los que son del mundo dejarán de verme dentro de poco; pero vosotros seguiréis viéndome, porque la vida que yo tengo la tendréis también vosotros.",
        "20": "Cuando llegue aquel día, comprenderéis que yo estoy en mi Padre, vosotros en mí y yo en vosotros.",
        "21": "El que acepta mis mandamientos y los cumple, es el que me ama de verdad; y el que me ama será amado por mi Padre, y también yo lo amaré y me manifestaré a él.",
        "22": "Judas, no el Iscariote, sino el otro, le preguntó: —Señor, ¿cuál es la razón de manifestarte solo a nosotros y no a los que son del mundo?",
        "23": "Jesús le contestó: —El que me ama de verdad se mantendrá fiel a mi mensaje; mi Padre lo amará, y mi Padre y yo vendremos a él y haremos en él nuestra morada.",
        "24": "Por el contrario, el que no me ama no se mantiene fiel a mi mensaje. Y este mensaje que os transmito no es mío; es del Padre que me envió.",
        "25": "Os he dicho todo esto durante el tiempo de mi permanencia entre vosotros.",
        "26": "Pero el Abogado, el Espíritu Santo, a quien el Padre enviará en mi nombre, hará que recordéis cuanto yo os he enseñado y os lo explicará todo.",
        "27": "La paz os dejo, mi paz os doy. Una paz que no es la que el mundo da. No viváis angustiados ni tengáis miedo.",
        "28": "Ya habéis oído lo que os he dicho: «Me voy, pero volveré a estar con vosotros». Si de verdad me amáis, debéis alegraros de que vaya al Padre, porque el Padre es mayor que yo.",
        "29": "Os lo he dicho ahora, por adelantado, para que, cuando suceda, no dudéis en creer.",
        "30": "Ya no hablaré mucho con vosotros, porque se acerca el que tiraniza a este mundo. Cierto que no tiene ningún poder sobre mí;",
        "31": "pero tiene que ser así para demostrar al mundo que yo amo al Padre y que cumplo fielmente la misión que me encomendó. Levantaos. Vámonos de aquí."
    },
    "15": {
        "1": "Yo soy la vid verdadera y mi Padre es el viñador.",
        "2": "El Padre corta todos mis sarmientos improductivos y poda los sarmientos que dan fruto para que produzcan todavía más.",
        "3": "Vosotros ya estáis limpios, gracias al mensaje que os he comunicado.",
        "4": "Permaneced unidos a mí, como yo lo estoy a vosotros. Ningún sarmiento puede producir fruto por sí mismo sin estar unido a la vid; lo mismo os ocurrirá a vosotros si no permanecéis unidos a mí.",
        "5": "Yo soy la vid; vosotros, los sarmientos. El que permanece unido a mí, como yo estoy unido a él, produce mucho fruto, porque separados de mí nada podéis hacer.",
        "6": "El que no permanece unido a mí, es arrojado fuera, como se hace con el sarmiento improductivo que se seca; luego, estos sarmientos se amontonan y son arrojados al fuego para que ardan.",
        "7": "Si permanecéis unidos a mí y mi mensaje permanece en vosotros, pedid lo que queráis y lo obtendréis.",
        "8": "La gloria de mi Padre se manifiesta en que produzcáis fruto en abundancia y así lleguéis a ser discípulos míos.",
        "9": "Como el Padre me ama a mí, así os amo yo a vosotros. Permaneced en mi amor.",
        "10": "Pero solo permaneceréis en mi amor si cumplís mis mandamientos, lo mismo que yo he cumplido los mandamientos de mi Padre y permanezco en su amor.",
        "11": "Os he dicho esto para que participéis en mi alegría y vuestra alegría sea completa.",
        "12": "Mi mandamiento es este: que os améis los unos a los otros como yo os he amado.",
        "13": "El amor supremo consiste en dar la vida por los amigos.",
        "14": "Vosotros sois mis amigos si hacéis lo que yo os mando.",
        "15": "En adelante, ya no os llamaré siervos, porque el siervo no está al tanto de los secretos de su amo. A vosotros os llamo amigos, porque os he dado a conocer todo lo que oí a mi Padre.",
        "16": "No me elegisteis vosotros a mí; fui yo quien os elegí a vosotros. Y os he destinado para que os pongáis en camino y deis fruto abundante y duradero. Así, el Padre os dará todo lo que le pidáis en mi nombre.",
        "17": "Lo que yo os mando es que os améis los unos a los otros.",
        "18": "Si el mundo os odia, sabed que primero me odió a mí.",
        "19": "Si pertenecierais al mundo, el mundo os amaría como cosa propia. Pero como no pertenecéis al mundo, sino que yo os elegí y os saqué de él, por eso el mundo os odia.",
        "20": "Recordad lo que os he dicho: «Ningún siervo es superior a su amo». Como me han perseguido a mí, os perseguirán también a vosotros; y en la medida en que han puesto en práctica mi mensaje, también pondrán en práctica el vuestro.",
        "21": "Y todo lo que hagan contra vosotros por mi causa, lo harán porque no conocen a aquel que me envió.",
        "22": "Si yo no hubiese venido o no les hubiera hablado, no serían culpables; pero ahora ya no tienen disculpa por su pecado.",
        "23": "El que me odia a mí, odia también a mi Padre.",
        "24": "Si yo no hubiera realizado ante ellos cosas que nadie ha realizado, no serían culpables; pero han visto esas cosas y, a pesar de todo, siguen odiándonos a mi Padre y a mí.",
        "25": "Pero así se cumple lo que ya estaba escrito en su ley: Me han odiado sin motivo alguno.",
        "26": "Cuando venga el Abogado que os enviaré desde el Padre, el Espíritu de la verdad que procede del Padre, él dará testimonio en mi favor.",
        "27": "Y también vosotros seréis mis testigos, pues no en balde habéis estado conmigo desde el principio."
    },
    "16": {
        "1": "Os he dicho todo esto para que no sucumbáis en la prueba.",
        "2": "Porque os expulsarán de la sinagoga. Más aún, llegará un momento en que os quitarán la vida, convencidos de que con ello rinden culto a Dios.",
        "3": "Y harán eso con vosotros porque no conocen ni al Padre ni a mí.",
        "4": "Os lo digo de antemano para que, cuando suceda, recordéis que ya os lo había anunciado. Al principio no quise deciros nada de esto, porque estaba yo con vosotros.",
        "5": "Pero ahora que vuelvo al que me envió, ¿por qué ninguno de vosotros me pregunta: «adónde vas»?",
        "6": "Eso sí, al anunciaros estas cosas, la tristeza se ha apoderado de vosotros.",
        "7": "Sin embargo, la verdad es que os conviene que yo me vaya. Porque si yo no me voy, el Abogado no vendrá a vosotros; pero, si me voy, os lo enviaré.",
        "8": "Cuando él venga demostrará a los que son del mundo dónde hay pecado, dónde un camino hacia la salvación y dónde una condena.",
        "9": "El pecado está en que ellos no creen en mí;",
        "10": "el camino hacia la salvación está en que yo me voy al Padre y ya no me veréis;",
        "11": "y la condena está en que el que tiraniza a este mundo ya ha sido condenado.",
        "12": "Tendría que deciros muchas cosas más, pero no podríais entenderlas ahora.",
        "13": "Cuando venga el Espíritu de la verdad, os guiará para que podáis entender la verdad completa. No hablará por su propia cuenta, sino que dirá únicamente lo que ha oído y os anunciará las cosas que han de suceder.",
        "14": "Él me honrará a mí, porque todo lo que os dé a conocer lo recibirá de mí.",
        "15": "Todo lo que el Padre tiene es también mío; por eso os he dicho que «todo lo que el Espíritu os dé a conocer, lo recibirá de mí».",
        "16": "[Añadió Jesús:] —Dentro de poco ya no me veréis, pero poco después volveréis a verme.",
        "17": "Ante estas palabras, algunos de sus discípulos comentaban entre sí: —¿Qué significa eso que acaba de decirnos: «Dentro de poco ya no me veréis, pero poco después volveréis a verme»; y eso otro: «Porque me voy al Padre»?",
        "18": "Y añadían: —No entendemos qué quiere decir con ese «dentro de poco».",
        "19": "Jesús se dio cuenta de que estaban deseando una aclaración, y les dijo: —Estáis intrigados por lo que acabo de deciros: «Dentro de poco ya no me veréis, pero poco después volveréis a verme».",
        "20": "Os aseguro que vosotros lloraréis y gemiréis, mientras que los del mundo se alegrarán; vosotros estaréis tristes, pero vuestra tristeza se convertirá en alegría.",
        "21": "Cuando una mujer va a dar a luz, siente angustia, porque le ha llegado la hora; pero, cuando el niño ha nacido, su alegría le hace olvidar el sufrimiento pasado y es enteramente feliz por haber traído un ser humano al mundo.",
        "22": "Así también vosotros; de momento estáis tristes, pero yo volveré a veros y de nuevo os alegraréis con una alegría que nadie podrá quitaros.",
        "23": "Cuando llegue ese día, ya no tendréis necesidad de preguntarme nada. Os aseguro que el Padre os concederá todo lo que le pidáis en mi nombre.",
        "24": "Hasta ahora no habéis pedido nada en mi nombre. Pedid y recibiréis, para que vuestra alegría sea completa.",
        "25": "Hasta ahora os he hablado en lenguaje figurado; pero llega el momento en que no recurriré más a este lenguaje, sino que os hablaré del Padre en forma clara y directa.",
        "26": "Cuando llegue ese día, vosotros mismos presentaréis vuestras súplicas al Padre en mi nombre. Y no seré yo quien interceda ante el Padre por vosotros,",
        "27": "pues el mismo Padre os ama porque vosotros me amáis a mí y habéis creído que yo he venido de Dios.",
        "28": "Salí del Padre y vine al mundo; ahora dejo el mundo para volver al Padre.",
        "29": "Los discípulos le dijeron: —Cierto, ahora nos hablas claramente y no en lenguaje figurado.",
        "30": "Ahora estamos seguros de que lo sabes todo y no necesitas que nadie te pregunte; por eso creemos que has venido de Dios.",
        "31": "Jesús les contestó: —¿Ahora creéis?",
        "32": "Pues mirad, se acerca el momento, mejor dicho, ha llegado ya, en que cada uno de vosotros se dispersará por su lado y me dejaréis solo. Aunque yo no estoy solo, porque el Padre está conmigo.",
        "33": "Os he dicho todo esto para que, unidos a mí, encontréis paz. En el mundo tendréis sufrimientos; pero ¡ánimo!, yo he vencido al mundo."
    },
    "17": {
        "1": "Después de decir todo esto, Jesús levantó los ojos al cielo y exclamó: —Padre, ha llegado la hora. Glorifica a tu Hijo, para que tu Hijo te glorifique a ti.",
        "2": "Tú le has dado autoridad sobre todas las criaturas; que él dé ahora vida eterna a todos los que tú le has confiado.",
        "3": "Y la vida eterna consiste en que te reconozcan a ti como único Dios verdadero, y a Jesucristo como tu enviado.",
        "4": "Yo he manifestado tu gloria aquí, en este mundo, llevando a cabo la obra que me encomendaste.",
        "5": "Ahora, pues, Padre, hónrame en tu presencia con aquella gloria que ya compartía contigo antes que el mundo existiera.",
        "6": "Te he dado a conocer a quienes me confiaste sacándolos del mundo. Eran tuyos; tú me los confiaste, y han obedecido tu mensaje.",
        "7": "Ahora han comprendido que todo lo que me confiaste es tuyo;",
        "8": "yo les he entregado la enseñanza que tú me entregaste y la han recibido. Saben, además, con absoluta certeza, que yo he venido de ti y han creído que fuiste tú quien me enviaste.",
        "9": "Yo te ruego por ellos. No te ruego por los del mundo, sino por los que tú me confiaste, ya que son tuyos.",
        "10": "Todo lo mío es tuyo y todo lo tuyo es mío, y en ellos resplandece mi gloria.",
        "11": "Desde ahora, ya no estaré en el mundo; pero ellos se quedan en el mundo, mientras que yo voy a ti. Protege con tu poder, Padre santo, a los que me has confiado, para que vivan unidos, como vivimos unidos nosotros.",
        "12": "Mientras estaba con ellos en el mundo, yo mismo cuidaba con tu poder a los que me confiaste. Los guardé de tal manera que ninguno de ellos se ha perdido, excepto el que tenía que perderse en cumplimiento de la Escritura.",
        "13": "Ahora voy a ti y digo estas cosas mientras todavía estoy en el mundo, para que ellos puedan compartir plenamente mi alegría.",
        "14": "Yo les he confiado tu mensaje, pero el mundo los odia, porque no son del mundo, como yo tampoco soy del mundo.",
        "15": "No te pido que los saques del mundo, sino que los libres del mal.",
        "16": "Como yo no pertenezco al mundo, tampoco ellos pertenecen al mundo.",
        "17": "Haz que se consagren a ti por medio de la verdad; tu mensaje es la verdad.",
        "18": "Yo los he enviado al mundo, como tú me enviaste a mí.",
        "19": "Por ellos yo me consagro para que también ellos sean consagrados por medio de la verdad.",
        "20": "Y no te ruego solo por ellos; te ruego también por todos los que han de creer en mí por medio de su mensaje.",
        "21": "Te pido que todos vivan unidos. Como tú, Padre, estás en mí y yo en ti, que también ellos estén en nosotros. De este modo el mundo creerá que tú me has enviado.",
        "22": "Yo les he comunicado la gloria con que tú me has glorificado, de manera que sean uno, como lo somos nosotros.",
        "23": "Como tú vives en mí, vivo yo en ellos para que alcancen la unión perfecta y así el mundo reconozca que tú me has enviado y que los amas a ellos como me amas a mí.",
        "24": "Es mi deseo, Padre, que todos estos que tú me has confiado estén conmigo y contemplen mi gloria, la que me diste porque me amaste antes de que el mundo existiese.",
        "25": "Padre justo, el mundo no te ha conocido; pero yo te conozco, y todos estos han llegado a conocer que tú me has enviado.",
        "26": "Les he dado a conocer quién eres, y continuaré dándoselo a conocer, para que el amor que tú me tienes se manifieste en ellos y yo mismo viva en ellos."
    },
    "18": {
        "1": "Dicho esto, salió Jesús acompañado de sus discípulos, pasaron al otro lado del torrente Cedrón y entraron en un huerto.",
        "2": "Este lugar era bien conocido de Judas, el traidor, ya que Jesús acudía frecuentemente a él con sus discípulos.",
        "3": "Así pues, Judas tomó consigo un destacamento de soldados y guardias puestos a su disposición por los jefes de los sacerdotes y los fariseos, y se dirigió a aquel lugar. Además de las armas, llevaban antorchas y faroles.",
        "4": "Jesús, que sabía perfectamente todo lo que iba a sucederle, salió a su encuentro y les preguntó: —¿A quién buscáis?",
        "5": "Ellos le contestaron: —A Jesús de Nazaret. Jesús les dijo: —Yo soy. Judas, el traidor, estaba con ellos.",
        "6": "Al decirles Jesús: «Yo soy», se echaron atrás y cayeron en tierra.",
        "7": "Jesús les preguntó otra vez: —¿A quién buscáis? Ellos repitieron: —A Jesús de Nazaret.",
        "8": "Jesús les dijo: —Ya os he dicho que soy yo. Por tanto, si me buscáis a mí, dejad que estos se vayan.",
        "9": "(Así se cumplió lo que él mismo había dicho: «No he perdido a ninguno de los que me confiaste»).",
        "10": "Entonces Simón Pedro, que tenía una espada, la desenvainó e hirió con ella a un criado del sumo sacerdote, cortándole la oreja derecha. (Este criado se llamaba Malco).",
        "11": "Pero Jesús dijo a Pedro: —Envaina la espada. ¿Es que no he de beber esta copa de amargura que el Padre me ha destinado?",
        "12": "La tropa, con su comandante al frente, y los guardias judíos arrestaron a Jesús y lo maniataron.",
        "13": "Llevaron primero a Jesús a casa de Anás, que era suegro de Caifás, el sumo sacerdote de aquel año.",
        "14": "(Este Caifás era el que había dado a los judíos aquel consejo: «Es conveniente que muera un solo hombre por el pueblo»).",
        "15": "Simón Pedro y otro discípulo se fueron detrás de Jesús. Este discípulo, que era conocido del sumo sacerdote, entró al mismo tiempo que Jesús en la mansión del sumo sacerdote.",
        "16": "Pedro, en cambio, tuvo que quedarse afuera, a la puerta, hasta que salió el otro discípulo, el conocido del sumo sacerdote, habló con la portera y consiguió que lo dejaran entrar.",
        "17": "Pero la criada que hacía de portera se fijó en Pedro y le preguntó: —¿No eres tú de los discípulos de ese hombre? Pedro contestó: —No, no lo soy.",
        "18": "Como hacía frío, los criados y los guardias habían encendido una hoguera y estaban allí de pie, calentándose. También Pedro se quedó de pie junto a ellos, calentándose.",
        "19": "El sumo sacerdote interrogó a Jesús sobre sus discípulos y sobre su enseñanza.",
        "20": "Jesús le respondió: —Yo he hablado siempre en público a todo el mundo. He enseñado en las sinagogas y en el Templo, donde se reúnen todos los judíos. No he enseñado nada clandestinamente.",
        "21": "¿A qué viene este interrogatorio? Pregunta a mis oyentes; ellos te informarán sobre lo que he dicho.",
        "22": "Al oír esta respuesta, uno de los guardias que estaban junto a Jesús le dio una bofetada, al tiempo que lo increpaba: —¿Cómo te atreves a contestar así al sumo sacerdote?",
        "23": "Jesús le replicó: —Si he hablado mal, demuéstrame en qué; pero si he hablado bien, ¿por qué me pegas?",
        "24": "Entonces Anás envió a Jesús, atado, a Caifás, el sumo sacerdote,",
        "25": "mientras Simón Pedro seguía allí de pie, calentándose. Alguien le preguntó: —¿No eres tú también uno de los discípulos de ese hombre? Pedro lo negó diciendo: —No, no lo soy.",
        "26": "Pero uno de los criados del sumo sacerdote, pariente de aquel a quien Pedro cortó la oreja, le replicó: —¿Cómo que no? ¡Yo mismo te vi en el huerto con él!",
        "27": "Pedro volvió a negarlo. Y en aquel momento cantó un gallo.",
        "28": "Condujeron a Jesús de casa de Caifás al palacio del gobernador. Era muy de mañana. Los judíos no entraron en el palacio para no contraer una impureza legal que les habría impedido participar en la cena de Pascua.",
        "29": "Por eso tuvo que salir Pilato para preguntarles: —¿De qué acusáis a este hombre?",
        "30": "Ellos le contestaron: —Si no fuese un criminal, no te lo habríamos entregado.",
        "31": "Pilato les dijo: —Muy bien, lleváoslo y juzgadlo según vuestra ley. Los judíos replicaron: —Nosotros no tenemos autoridad para dar muerte a nadie.",
        "32": "Y es que tenía que cumplirse lo que Jesús había anunciado sobre la clase de muerte que iba a sufrir.",
        "33": "Entonces Pilato volvió a entrar en su palacio, mandó traer a Jesús y le preguntó: —¿Eres tú el rey de los judíos?",
        "34": "Contestó Jesús: —¿Me haces esa pregunta por tu cuenta o te la han sugerido otros?",
        "35": "Pilato replicó: —¿Acaso soy yo judío? Son los de tu propia nación y los jefes de los sacerdotes los que te han entregado a mí. ¿Qué es lo que has hecho?",
        "36": "Jesús respondió: —Mi reino no es de este mundo. Si lo fuera, mis servidores habrían luchado para librarme de los judíos. Pero no, mi reino no es de este mundo.",
        "37": "Pilato insistió: —Entonces, ¿eres rey? Jesús le respondió: —Soy rey, como tú dices. Y mi misión consiste en dar testimonio de la verdad. Precisamente para eso nací y para eso vine al mundo. Todo el que ama la verdad escucha mi voz.",
        "38": "Pilato repuso: —¿Y qué es la verdad? Dicho esto, Pilato salió de nuevo y dijo a los judíos: —Yo no encuentro delito alguno en este hombre.",
        "39": "Pero como tenéis la costumbre de que durante la fiesta de la Pascua os ponga en libertad a un preso, ¿queréis que deje en libertad al rey de los judíos?",
        "40": "Ellos, entonces, se pusieron de nuevo a gritar: —¡No, a ese no! ¡Deja en libertad a Barrabás! (El tal Barrabás era un bandido)."
    },
    "19": {
        "1": "Así pues, Pilato se hizo cargo del asunto y mandó que azotaran a Jesús.",
        "2": "Los soldados trenzaron una corona de espinas y se la pusieron en la cabeza. Le echaron también sobre los hombros un manto de púrpura",
        "3": "y, acercándose a él, decían: —¡Viva el rey de los judíos! Y le daban bofetadas.",
        "4": "Salió de nuevo Pilato y les dijo: —Mirad, os lo voy a presentar para dejar claro que no encuentro delito alguno en él.",
        "5": "Salió, pues, Jesús llevando la corona de espinas y el manto de púrpura. Pilato les dijo: —¡Este es el hombre!",
        "6": "Al ver a Jesús, los jefes de los sacerdotes y sus esbirros comenzaron a gritar: —¡Crucifícalo! ¡Crucifícalo! Pilato insistió: —Tomadlo vosotros y crucificadlo; yo no encuentro delito alguno en él.",
        "7": "Los judíos replicaron: —Nosotros tenemos una ley, y según ella debe morir, porque ha querido hacerse pasar por Hijo de Dios.",
        "8": "Al oír esto, Pilato sintió aún más temor.",
        "9": "Entró de nuevo en el palacio y preguntó a Jesús: —¿De dónde eres tú? Jesús ni siquiera le contestó.",
        "10": "Pilato le dijo: —¿Cómo? ¿Te niegas a contestarme? ¿Es que no sabes que tengo autoridad tanto para dejarte en libertad como para hacerte crucificar?",
        "11": "Jesús le respondió: —No tendrías autoridad alguna sobre mí si Dios no te la hubiera concedido; por eso, el que me ha entregado a ti es mucho más culpable que tú.",
        "12": "Desde ese momento, Pilato intentaba por todos los medios poner a Jesús en libertad. Pero los judíos le gritaban: —Si lo pones en libertad, no eres amigo del emperador. El que pretende ser rey se enfrenta al emperador.",
        "13": "Al oír esto, Pilato mandó sacar fuera a Jesús y se sentó en el tribunal, en el lugar conocido con el nombre de «Enlosado», que en la lengua de los judíos se llama «Gábata».",
        "14": "Era el día de preparación de la Pascua, hacia el mediodía. Pilato dijo a los judíos: —¡Aquí tenéis a vuestro rey!",
        "15": "Pero ellos comenzaron a gritar: —¡Quítalo de en medio! ¡Crucifícalo! Pilato insistió: —¿Cómo voy a crucificar a vuestro rey? Pero los jefes de los sacerdotes replicaron: —Nuestro único rey es el emperador romano.",
        "16": "Así que, al fin, Pilato se lo entregó para que lo crucificaran. Tomaron, pues, a Jesús,",
        "17": "que, cargando con su propia cruz, se encaminó hacia el llamado «Lugar de la Calavera» (que en la lengua de los judíos se conoce como «Gólgota»).",
        "18": "Allí lo crucificaron, y con él crucificaron también a otros dos: uno a cada lado y Jesús en medio.",
        "19": "Pilato mandó poner sobre la cruz un letrero con esta inscripción: «Jesús de Nazaret, el rey de los judíos».",
        "20": "La inscripción fue leída por muchos judíos, porque el lugar donde Jesús había sido crucificado estaba cerca de la ciudad. Además, el texto estaba escrito en hebreo, latín y griego.",
        "21": "Así que los jefes de los sacerdotes se presentaron a Pilato y le dijeron: —No pongas: «El rey de los judíos» sino: «Este hombre dijo: Yo soy el rey de los judíos».",
        "22": "Pero Pilato les contestó: —Que quede escrito lo que yo mandé escribir.",
        "23": "Los soldados, una vez que terminaron de crucificar a Jesús, tomaron sus ropas e hicieron con ellas cuatro lotes, uno para cada soldado. Se quedaron también con la túnica, pero como era una túnica sin costuras, tejida de una sola pieza de arriba abajo,",
        "24": "llegaron a este acuerdo: —No debemos partirla; lo que procede es sortearla para ver a quién le toca. Así se cumplió el pasaje de la Escritura que dice: Dividieron entre ellos mis ropas y echaron a suertes mi túnica. Esto fue lo que hicieron los soldados.",
        "25": "Junto a la cruz de Jesús estaban su madre, María la mujer de Cleofás, que era hermana de su madre, y María Magdalena.",
        "26": "Jesús, al ver a su madre y, junto a ella, al discípulo a quien tanto quería, dijo a su madre: —Mujer, ahí tienes a tu hijo.",
        "27": "Después dijo al discípulo: —Ahí tienes a tu madre. Y desde aquel momento, el discípulo la acogió en su casa.",
        "28": "Después de esto, plenamente consciente de que todo había llegado a su fin, para que se cumpliese la Escritura, Jesús exclamó: — Tengo sed.",
        "29": "Empaparon una esponja en vinagre, la colocaron en la punta de una caña de hisopo y se la acercaron a la boca.",
        "30": "Jesús probó el vinagre y dijo: —Todo está cumplido. Inclinó, entonces, la cabeza y expiró.",
        "31": "Era el día de preparación y los judíos no querían que los cuerpos de los ajusticiados quedaran en la cruz aquel sábado, porque en él se celebraba una fiesta muy solemne. Por eso, pidieron a Pilato que ordenase quebrar las piernas de los crucificados y retirarlos de allí.",
        "32": "Fueron los soldados y quebraron las piernas de los dos que habían sido crucificados con Jesús.",
        "33": "Pero cuando se acercaron a Jesús, al comprobar que ya había muerto, no le quebraron las piernas,",
        "34": "sino que uno de los soldados le abrió el costado de una lanzada, y al punto brotó de él sangre y agua.",
        "35": "El que lo vio da testimonio de ello y su testimonio es verdadero y está seguro de que habla con verdad para que también vosotros creáis.",
        "36": "Porque todo esto ocurrió para que se cumpliese la Escritura que dice: No le quebrarán ningún hueso.",
        "37": "Y también la otra Escritura que dice: Mirarán al que traspasaron.",
        "38": "Después de esto, José de Arimatea, que era discípulo de Jesús, aunque lo mantenía en secreto por miedo a los judíos, solicitó de Pilato el permiso para hacerse cargo del cuerpo de Jesús. Pilato se lo concedió, y él se hizo cargo del cuerpo.",
        "39": "También vino Nicodemo, el que con anterioridad había ido de noche a entrevistarse con Jesús, trayendo unas cien libras de una mezcla de mirra y áloe.",
        "40": "Entre ambos se llevaron el cuerpo de Jesús y lo envolvieron con vendas de lino bien empapadas en los aromas, según acostumbraban hacer los judíos para sepultar a sus muertos.",
        "41": "Cerca del lugar donde Jesús fue crucificado había un huerto, y en el huerto, un sepulcro nuevo en el que nadie había sido sepultado.",
        "42": "Y como el sepulcro estaba cerca y era para los judíos el día de preparación, depositaron allí el cuerpo de Jesús."
    },
    "20": {
        "1": "El primer día de la semana, muy de mañana, antes incluso de amanecer, María Magdalena fue al sepulcro y vio que estaba quitada la piedra que tapaba la entrada.",
        "2": "Volvió entonces corriendo adonde estaban Pedro y el otro discípulo a quien Jesús tanto quería y les dijo: —Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto.",
        "3": "Pedro y el otro discípulo salieron inmediatamente hacia el sepulcro.",
        "4": "Iban corriendo los dos juntos, pero el otro discípulo corrió más deprisa que Pedro y llegó primero al sepulcro.",
        "5": "Se asomó al interior y vio las vendas de lino en el suelo; pero no entró.",
        "6": "Después, tras sus huellas, llegó Simón Pedro y entró en el sepulcro. Vio las vendas de lino en el suelo",
        "7": "y vio también el paño que habían colocado alrededor de la cabeza de Jesús. Solo que el paño no estaba en el suelo con las vendas, sino bien doblado y colocado aparte.",
        "8": "Entonces entró también el otro discípulo, el que había llegado primero al sepulcro; vio y creyó.",
        "9": "Y es que hasta entonces no habían entendido la Escritura, según la cual Jesús tenía que resucitar de la muerte.",
        "10": "Después, los discípulos regresaron a casa.",
        "11": "María se había quedado fuera, llorando junto al sepulcro. Sin cesar de llorar, se asomó al interior del sepulcro",
        "12": "y vio dos ángeles vestidos de blanco, sentados en el lugar donde había estado el cuerpo de Jesús, uno a la cabecera y otro a los pies.",
        "13": "Los ángeles le preguntaron: —Mujer, ¿por qué lloras? Ella contestó: —Porque se han llevado a mi Señor y no sé dónde lo han puesto.",
        "14": "Volvió entonces la vista atrás, y vio a Jesús que estaba allí, pero no lo reconoció.",
        "15": "Jesús le preguntó: —Mujer, ¿por qué lloras? ¿A quién estás buscando? Ella, creyendo que era el jardinero, le contestó: —Señor, si te lo has llevado tú, dime dónde lo has puesto y yo misma iré a recogerlo.",
        "16": "Entonces Jesús la llamó por su nombre: —¡María! Ella se volvió y exclamó en arameo: —¡Rabboní! (que quiere decir «Maestro»).",
        "17": "Jesús le dijo: —No me retengas, porque todavía no he ido a mi Padre. Anda, ve y diles a mis hermanos que voy a mi Padre, que es también vuestro Padre; a mi Dios, que es también vuestro Dios.",
        "18": "María Magdalena fue adonde estaban los discípulos y les anunció: —He visto al Señor y esto es lo que me ha encargado.",
        "19": "Aquel mismo primer día de la semana, al anochecer, estaban reunidos los discípulos en una casa, con las puertas bien cerradas por miedo a los judíos. Se presentó Jesús en medio de ellos y les dijo: —La paz esté con vosotros.",
        "20": "Dicho lo cual les enseñó las manos y el costado. Los discípulos se llenaron de alegría al ver al Señor.",
        "21": "Jesús volvió a decirles: —La paz esté con vosotros. Como el Padre me envió a mí, así os envío yo a vosotros.",
        "22": "Sopló entonces sobre ellos y les dijo: —Recibid el Espíritu Santo.",
        "23": "A quienes perdonéis los pecados, les quedarán perdonados; a quienes no se los perdonéis, les quedarán sin perdonar.",
        "24": "Tomás, uno del grupo de los doce, a quien llamaban «el Mellizo», no estaba con ellos cuando se les presentó Jesús.",
        "25": "Así que le dijeron los otros discípulos: —Hemos visto al Señor. A lo que Tomás contestó: —Si no veo en sus manos la señal de los clavos; más aún, si no meto mi dedo en la señal dejada por los clavos y mi mano en la herida del costado, no lo creeré.",
        "26": "Ocho días después, se hallaban también reunidos en casa los discípulos, y Tomás con ellos. Aunque tenían las puertas bien cerradas, Jesús se presentó allí en medio y les dijo: —La paz esté con vosotros.",
        "27": "Después dijo a Tomás: —Trae aquí tu dedo y mira mis manos; trae tu mano y métela en la herida de mi costado. Y no seas incrédulo, sino creyente.",
        "28": "Tomás contestó: —¡Señor mío y Dios mío!",
        "29": "Jesús le dijo: —¿Crees porque has visto? ¡Dichosos los que crean sin haber visto!",
        "30": "Jesús hizo en presencia de sus discípulos otros muchos milagros que no han sido recogidos en este libro.",
        "31": "Estos han sido narrados para que creáis que Jesús es el Mesías, el Hijo de Dios, y para que, creyendo, tengáis vida por medio de él."
    },
    "21": {
        "1": "Poco después, se apareció Jesús de nuevo a sus discípulos junto al lago de Tiberíades. El hecho ocurrió así:",
        "2": "estaban juntos Simón Pedro, Tomás «el Mellizo», Natanael el de Caná de Galilea, los hijos de Zebedeo y otros dos discípulos.",
        "3": "Pedro les dijo: —Me voy a pescar. Los otros le contestaron: —Vamos también nosotros contigo. Salieron, pues, y subieron a la barca; pero aquella noche no lograron pescar nada.",
        "4": "Ya amanecía cuando se presentó Jesús a la orilla del lago, aunque los discípulos no lo reconocieron.",
        "5": "Jesús les dijo: —Muchachos, ¿habéis pescado algo? Ellos contestaron: —No.",
        "6": "Él les dijo: —Echad la red al lado derecho de la barca y encontraréis pescado. Así lo hicieron, y la red se llenó de tal cantidad de peces, que apenas podían moverla.",
        "7": "El discípulo a quien Jesús tanto quería dijo entonces a Pedro: —¡Es el Señor! Al oír Simón Pedro que era el Señor, se puso la túnica (pues estaba solo con la ropa de pescar) y se lanzó al agua.",
        "8": "Los otros discípulos, como la distancia que los separaba de tierra era solo de unos cien metros, llegaron a la orilla en la barca, arrastrando la red llena de peces.",
        "9": "Cuando llegaron a tierra, vieron un buen rescoldo de brasas, con un pescado sobre ellas, y pan.",
        "10": "Jesús les dijo: —Traed algunos de los peces que acabáis de pescar.",
        "11": "Simón Pedro subió a la barca y sacó a tierra la red llena de peces; en total eran ciento cincuenta y tres peces grandes. Y, a pesar de ser tantos, no se rompió la red.",
        "12": "Jesús les dijo: —Acercaos y comed. A ninguno de los discípulos se le ocurrió preguntar: «¿Quién eres tú?», porque sabían muy bien que era el Señor.",
        "13": "Jesús, por su parte, se acercó, tomó el pan y se lo repartió; y lo mismo hizo con los peces.",
        "14": "Esta fue la tercera vez que Jesús se apareció a sus discípulos después de haber resucitado.",
        "15": "Terminada la comida, Jesús preguntó a Pedro: —Simón, hijo de Juan, ¿me amas más que estos? Pedro le contestó: —Sí, Señor, tú sabes que te quiero. Jesús le dijo: —Apacienta mis corderos.",
        "16": "Jesús volvió a preguntarle: —Simón, hijo de Juan, ¿me amas? Pedro respondió: —Sí, Señor, tú sabes que te quiero. Jesús le dijo: —Cuida de mis ovejas.",
        "17": "Por tercera vez le preguntó Jesús: —Simón, hijo de Juan, ¿me quieres? Pedro se entristeció al oír que le preguntaba por tercera vez si lo quería, y contestó: —Señor, tú lo sabes todo, tú sabes que te quiero. Entonces Jesús le dijo: —Apacienta mis ovejas.",
        "18": "Y añadió: —Te aseguro que cuando eras más joven, tú mismo te ajustabas la túnica con el cinturón e ibas adonde querías; pero cuando seas viejo, tendrás que extender los brazos y será otro quien te atará y te conducirá adonde no quieras ir.",
        "19": "Jesús se expresó en estos términos para indicar la clase de muerte con la que Pedro daría gloria a Dios. Acto seguido dijo: —Sígueme.",
        "20": "Pedro se volvió y vio que detrás de ellos venía el discípulo a quien Jesús tanto quería, el mismo que en la cena se había recostado sobre el pecho de Jesús y le había preguntado: «Señor, ¿quién es el que va a traicionarte?».",
        "21": "Al verlo, Pedro preguntó a Jesús: —Señor, y este, ¿qué suerte correrá?",
        "22": "Jesús le contestó: —Si yo quiero que él quede hasta que yo vuelva, ¿a ti qué? Tú sígueme.",
        "23": "Estas palabras dieron pie para que entre los hermanos circulase el rumor de que este discípulo no iba a morir. Sin embargo, Jesús no dijo a Pedro que este discípulo no moriría; simplemente dijo: «Si yo quiero que él quede hasta que yo vuelva, ¿a ti qué?».",
        "24": "Este discípulo es el mismo que da testimonio de todas estas cosas y las ha escrito. Y nosotros sabemos que dice la verdad.",
        "25": "Jesús hizo además otras muchas cosas; tantas que, si se intentara ponerlas por escrito una por una, pienso que ni en el mundo entero cabrían los libros que podrían escribirse."
    }
}