{
    "1": {
        "1": "Querido Teófilo: En mi primer libro me ocupé de lo que hizo y enseñó Jesús desde sus comienzos",
        "2": "hasta el día en que subió al cielo, una vez que, bajo la acción del Espíritu Santo, dio las oportunas instrucciones a los apóstoles que había elegido.",
        "3": "A estos mismos apóstoles se presentó después de su muerte y les dio pruebas abundantes de que estaba vivo, apareciéndoseles durante cuarenta días y hablándoles del reino de Dios.",
        "4": "Con ocasión de una comida que tuvo con ellos, les ordenó: —No os marchéis de Jerusalén; esperad a que el Padre cumpla la promesa de que os hablé;",
        "5": "porque Juan bautizaba con agua, pero vosotros seréis bautizados con el Espíritu Santo dentro de pocos días.",
        "6": "Los que lo acompañaban le preguntaron: —Señor, ¿vas a restablecer ahora el reino de Israel?",
        "7": "Jesús les contestó: —No es cosa vuestra saber la fecha o el momento que el Padre se ha reservado fijar.",
        "8": "Vosotros recibiréis la fuerza del Espíritu Santo que descenderá sobre vosotros y os capacitará para que deis testimonio de mí en Jerusalén, en toda Judea, en Samaría y hasta el último rincón de la tierra.",
        "9": "Y, dicho esto, lo vieron elevarse, hasta que una nube lo arrebató de su vista.",
        "10": "Estaban aún contemplando sin pestañear cómo se alejaba en el cielo, cuando dos personajes vestidos de blanco se presentaron ante ellos",
        "11": "y les dijeron: —Galileos, ¿qué hacéis ahí plantados mirando al cielo? Estad seguros de que el mismo Jesús que ha sido arrebatado de entre vosotros para subir al cielo, igual que lo habéis visto ir al cielo, volverá.",
        "12": "Regresaron entonces a Jerusalén desde el llamado monte de los Olivos, lugar cercano a la ciudad, de la que distaba el trayecto que se permitía recorrer en sábado.",
        "13": "Cuando llegaron, subieron al piso en que se alojaban; eran Pedro, Juan, Santiago, Andrés, Felipe, Tomás, Bartolomé, Mateo, Santiago hijo de Alfeo, Simón el Zelote y Judas, hijo de Santiago.",
        "14": "Todos estos, junto con las mujeres, con María la madre de Jesús y con los hermanos de este, oraban constantemente en íntima armonía.",
        "15": "Uno de aquellos días, Pedro, puesto en pie en medio de los hermanos, que formaban un grupo de unas ciento veinte personas, habló como sigue:",
        "16": "—Hermanos, tenía que cumplirse lo que el Espíritu Santo anunció de antemano en la Escritura por medio de David, referente a Judas, el guía de los que detuvieron a Jesús.",
        "17": "Era uno de los nuestros y había tomado parte en nuestra tarea.",
        "18": "Pero después, con el producto de su delito, compró un campo, se tiró de cabeza desde lo alto y reventó por medio, desparramándose todas sus entrañas.",
        "19": "Este suceso se divulgó entre todos los habitantes de Jerusalén, por lo cual llamaron a aquel lugar, en su propio idioma, Hacéldama, es decir, «campo de sangre».",
        "20": "Todo esto está escrito en el libro de los Salmos: Que su mansión se vuelva un desierto y no haya quien habite en ella. Y también: Que otro ocupe su cargo.",
        "21": "Se impone, por tanto, que alguno de los hombres que nos acompañaron durante todo el tiempo en que Jesús, el Señor, se encontraba entre nosotros,",
        "22": "desde los días en que Juan bautizaba hasta que fue arrebatado de nuestro lado, se agregue a nuestro grupo para ser con nosotros testigo de su resurrección.",
        "23": "Así que propusieron a dos: a José, llamado Barsabás, y apodado «el Justo», y a Matías.",
        "24": "Luego hicieron esta oración: «Señor, tú que conoces a todos en lo íntimo de su ser, manifiesta a cuál de estos dos has escogido",
        "25": "para que ocupe, en este ministerio apostólico, el puesto del que renegó Judas para irse al lugar que le correspondía».",
        "26": "A continuación echaron suertes, y le tocó a Matías, quien fue agregado al grupo de los otros once apóstoles."
    },
    "2": {
        "1": "Al llegar el día de Pentecostés estaban todos reunidos en el mismo sitio.",
        "2": "De pronto, un estruendo que procedía del cielo y avanzaba como un huracán invadió el lugar en que estaban congregados.",
        "3": "Vieron luego una especie de lenguas de fuego que se repartían y se posaban sobre cada uno de ellos.",
        "4": "El Espíritu Santo los llenó a todos, y enseguida se pusieron a hablar en distintos idiomas según el Espíritu Santo les concedía expresarse.",
        "5": "Se hallaban entonces hospedados en Jerusalén judíos devotos llegados de todas las regiones de la tierra, los cuales,",
        "6": "al oír el estruendo, acudieron en masa y quedaron perplejos, pues cada uno oía hablar a los apóstoles en su idioma nativo.",
        "7": "Tan estupefactos y maravillados estaban, que decían: —¿No son galileos todos los que están hablando?",
        "8": "¿Cómo es que cada uno de nosotros los oímos expresarse en nuestro propio idioma nativo?",
        "9": "Entre nosotros hay partos, medos y elamitas; los hay que residen en Mesopotamia, en Judea y Capadocia, en el Ponto, en la provincia de Asia,",
        "10": "en Frigia y en Panfilia, en Egipto y en la región de Libia que limita con Cirene; hay visitantes romanos,",
        "11": "hay judíos y prosélitos, cretenses y árabes. Pues bien, todos y cada uno los oímos referir en nuestro propio idioma las cosas portentosas de Dios.",
        "12": "Así que, llenos de estupefacción, se decían unos a otros con asombro: —¿Qué significa esto?",
        "13": "Otros, en cambio, se burlaban y decían que estaban borrachos.",
        "14": "Pedro, entonces, tomó la palabra y, en nombre propio y de sus once compañeros, les habló de esta manera: —Judíos y todos los que residís en Jerusalén, prestad atención a mis palabras a ver si os queda claro lo siguiente:",
        "15": "Estos no están borrachos como vosotros suponéis, pues solo son las nueve de la mañana.",
        "16": "Lo que sucede es que se está cumpliendo lo anunciado por el profeta Joel:",
        "17": "En los últimos días, dice Dios, concederé mi Espíritu a todo mortal: vuestros hijos y vuestras hijas hablarán inspirados por mí; vuestros jóvenes tendrán revelaciones y vuestros ancianos soñarán cosas extraordinarias.",
        "18": "A los que me sirven, tanto hombres como mujeres, otorgaré en aquellos días mi Espíritu, y hablarán inspirados por mí.",
        "19": "Haré prodigios en el cielo y milagros en la tierra: sangre, fuego y vapor humeante.",
        "20": "Antes que llegue el día del Señor, grande y glorioso, el sol se convertirá en tinieblas y la luna en sangre.",
        "21": "Y todo el que invoque al Señor, obtendrá la salvación.",
        "22": "Escuchad esto, israelitas: Jesús de Nazaret fue el hombre a quien Dios avaló ante vosotros con los milagros, prodigios y señales que, como bien sabéis, Dios realizó entre vosotros por medio de él.",
        "23": "Dios lo entregó conforme a un plan proyectado y conocido de antemano, y vosotros, valiéndoos de no creyentes, lo clavasteis en una cruz y lo matasteis.",
        "24": "Pero Dios lo ha resucitado, librándolo de las garras de la muerte. Y es que no era posible que la muerte dominase a aquel",
        "25": "a quien se refiere David cuando dice: Sentía constantemente al Señor junto a mí, ya que está a mi lado para impedir que caiga.",
        "26": "Por eso se alegra mi corazón, canta gozosa mi lengua y hasta mi cuerpo rebosa de esperanza.",
        "27": "Porque no me abandonarás al poder del abismo ni permitirás que tu elegido se corrompa.",
        "28": "Me has enseñado el camino que conduce a la vida y tu presencia me llenará de alegría.",
        "29": "Hermanos, voy a hablaros con franqueza: a nadie se le oculta que nuestro antepasado David murió y fue enterrado; es más, su tumba se conserva todavía entre nosotros.",
        "30": "Pero como era profeta y sabía que Dios le había prometido solemnemente que un descendiente de su misma sangre había de sucederle en el trono,",
        "31": "previó la resurrección del Mesías cuando anunció que ni lo abandonaría al poder del abismo ni su cuerpo se corrompería.",
        "32": "Pues bien, a este, que es Jesús, Dios lo ha resucitado, y todos nosotros somos testigos de ello.",
        "33": "El poder de Dios lo ha exaltado y él, habiendo recibido del Padre el Espíritu Santo prometido, lo ha repartido en abundancia, como estáis viendo y oyendo.",
        "34": "David no ascendió al cielo; sin embargo, dice: Dijo el Señor a mi Señor: «Siéntate a mi derecha",
        "35": "hasta que yo ponga a tus enemigos por estrado de tus pies».",
        "36": "Por consiguiente, sepa con seguridad todo Israel que Dios ha constituido Señor y Mesías a este mismo Jesús a quien vosotros habéis crucificado.",
        "37": "Estas palabras les llegaron hasta el fondo del corazón; así que dijeron a Pedro y a los demás apóstoles: —¿Qué debemos hacer, hermanos?",
        "38": "Pedro les contestó: —Convertíos y que cada uno de vosotros se bautice en el nombre de Jesucristo, a fin de obtener el perdón de vuestros pecados. Entonces recibiréis, como don de Dios, el Espíritu Santo.",
        "39": "Porque la promesa os corresponde a vosotros y a vuestros hijos, e incluso a todos los extranjeros que reciban la llamada del Señor, nuestro Dios.",
        "40": "Con estas y otras muchas razones los instaba y animaba, diciendo: —Poneos a salvo de este mundo corrupto.",
        "41": "Los que aceptaron con agrado la invitación se bautizaron, y aquel día se unieron a los apóstoles alrededor de tres mil personas.",
        "42": "Todos se mantenían constantes a la hora de escuchar la enseñanza de los apóstoles, de compartir lo que tenían, de partir el pan y de participar en la oración.",
        "43": "Todo el mundo estaba impresionado a la vista de los numerosos prodigios y señales realizados por los apóstoles.",
        "44": "En cuanto a los creyentes, vivían todos de mutuo acuerdo y todo lo compartían.",
        "45": "Hasta vendían las propiedades y bienes, y repartían el dinero entre todos según la necesidad de cada cual.",
        "46": "A diario acudían al Templo con constancia y en íntima armonía, en familia partían el pan y compartían juntos el alimento con sencillez y alegría sinceras.",
        "47": "Alababan a Dios, y toda la gente los miraba con simpatía. Por su parte, el Señor aumentaba cada día el grupo de los que estaban en camino de salvación."
    },
    "3": {
        "1": "Un día en que Pedro y Juan fueron al Templo para la oración de media tarde,",
        "2": "se encontraron con un lisiado de nacimiento, que estaba junto a la puerta del Templo llamada «Hermosa». Lo llevaban cada día y lo ponían allí para que pidiese limosna a las personas que entraban en el Templo.",
        "3": "Al ver que Pedro y Juan iban a entrar, les pidió una limosna.",
        "4": "Pedro y Juan clavaron su mirada en él, y Pedro le dijo: —Míranos.",
        "5": "El cojo los miró con atención, esperando que le dieran algo.",
        "6": "Pedro entonces le dijo: —No tengo plata ni oro, pero te daré lo que poseo: en nombre de Jesús de Nazaret, comienza a andar.",
        "7": "Y, tomándolo de la mano derecha, hizo que se incorporase. Al instante se fortalecieron sus piernas y sus tobillos,",
        "8": "se puso en pie de un salto y comenzó a andar. Luego entró con ellos en el Templo por su propio pie, saltando y alabando a Dios.",
        "9": "Todos los que lo vieron andar y alabar a Dios,",
        "10": "al reconocer en él al mendigo que se sentaba junto a la puerta Hermosa del Templo, quedaron atónitos y asombrados por lo que le había sucedido.",
        "11": "Como aquel hombre no se separaba de Pedro y de Juan, todo el pueblo, lleno de asombro, se congregó en tropel alrededor de ellos en el pórtico que llaman «de Salomón».",
        "12": "Pedro, al ver esto, habló así al pueblo: —Israelitas, ¿por qué os sorprendéis de este suceso? ¿Por qué nos miráis como si hubiera sido nuestro poder o nuestra religiosidad lo que ha hecho andar a este hombre?",
        "13": "El Dios de Abrahán, de Isaac y de Jacob, el Dios de nuestros antepasados, ha colmado de honor a Jesús, su siervo, a quien, por cierto, vosotros mismos entregasteis a las autoridades y rechazasteis ante Pilato cuando ya este había decidido ponerlo en libertad.",
        "14": "Rechazasteis al santo y al justo, para pedir a cambio la libertad de un asesino.",
        "15": "Matasteis así al autor de la vida; pero Dios lo ha resucitado, y nosotros somos testigos de ello.",
        "16": "Pues bien, por creer en Jesús se le han fortalecido las piernas a este hombre que estáis viendo y que vosotros conocéis. La fe en Jesús le ha devuelto totalmente la salud, como podéis comprobar.",
        "17": "No obstante, hermanos, sé que tanto vosotros como vuestros dirigentes actuasteis por ignorancia.",
        "18": "Pero Dios cumplía de este modo lo que había anunciado por medio de los profetas en lo que se refiere a los sufrimientos que su Mesías había de padecer.",
        "19": "Por tanto, convertíos y volved a Dios, para que vuestros pecados os sean borrados.",
        "20": "Así hará venir el Señor una era de tranquilidad, y enviará de nuevo al Mesías que previamente os había destinado, es decir, a Jesús.",
        "21": "Pero ahora es preciso que Jesús permanezca en el cielo hasta que llegue el momento en que todo sea restaurado, según declaró Dios en época precedente por medio de sus santos profetas.",
        "22": "Ya Moisés dijo al respecto: El Señor, vuestro Dios, os va a suscitar un profeta de entre vosotros mismos, como hizo conmigo. Tenéis que prestar atención a todo lo que os diga,",
        "23": "pues quien no haga caso a ese profeta será arrancado del pueblo.",
        "24": "También todos los profetas, de Samuel en adelante, pronosticaron los acontecimientos actuales.",
        "25": "Y vosotros sois los herederos de los profetas y de la alianza que Dios estableció con vuestros antepasados cuando dijo a Abrahán: Tu descendencia será fuente de bendición para toda la humanidad.",
        "26": "Así que Dios, después de resucitar a su siervo, os lo ha enviado primero a vosotros a fin de que se os convierta en bendición y todos y cada uno os apartéis del mal."
    },
    "4": {
        "1": "Aún estaban Pedro y Juan hablando al pueblo, cuando se presentaron allí los sacerdotes, el jefe de la guardia del Templo y los saduceos.",
        "2": "Estaban contrariados, porque los apóstoles seguían instruyendo al pueblo y proclamaban que la resurrección de entre los muertos se había realizado ya en la persona de Jesús.",
        "3": "Así que los detuvieron y, en vista de que era ya tarde, los metieron en la cárcel hasta el día siguiente.",
        "4": "Pero muchos de los que habían escuchado el discurso de Pedro abrazaron la fe, por lo que el número de creyentes varones alcanzó la cifra de unos cinco mil.",
        "5": "Al día siguiente, se reunieron en Jerusalén las autoridades, los ancianos y los maestros de la ley.",
        "6": "Estaban presentes Anás, que era sumo sacerdote, Caifás, Juan, Alejandro y todos los miembros de la clase sacerdotal dirigente.",
        "7": "Hicieron comparecer a Pedro y a Juan, y les preguntaron: —¿Con qué poder y en nombre de quién habéis hecho esto?",
        "8": "Pedro, lleno del Espíritu Santo, les respondió: —Jefes del pueblo y ancianos:",
        "9": "hoy ha sido curado un enfermo, y se nos pregunta quién lo ha curado.",
        "10": "Pues bien, habéis de saber, tanto vosotros como todo el pueblo israelita, que este hombre se encuentra ahora sano ante vuestros ojos gracias a Jesús de Nazaret, a quien vosotros crucificasteis y a quien Dios ha resucitado.",
        "11": "Él es la piedra rechazada por vosotros los constructores, pero que ha resultado ser la piedra principal.",
        "12": "Ningún otro puede salvarnos, pues en la tierra no existe ninguna otra persona a quien Dios haya constituido autor de nuestra salvación.",
        "13": "Cuando vieron la seguridad con que se expresaban Pedro y Juan, que eran hombres sin cultura y sin instrucción, no salían de su asombro. Por una parte, no podían menos de reconocer que Pedro y Juan habían sido compañeros de Jesús;",
        "14": "por otra, allí estaba de pie, junto a ellos, el hombre que había sido curado. Así que, no sabiendo cómo replicarles,",
        "15": "les ordenaron salir de la sala del Consejo y se pusieron a deliberar entre ellos:",
        "16": "—¿Qué vamos a hacer con estos hombres? Está claro para todos los habitantes de Jerusalén que, efectivamente, se ha realizado un milagro manifiesto por mediación de ellos; es algo que no podemos negar.",
        "17": "Sin embargo, para evitar que esto siga propagándose entre el pueblo, vamos a advertirles, bajo amenaza, que no hablen más a nadie de tal individuo.",
        "18": "Así que los llamaron y les prohibieron terminantemente que hablaran de Jesús o enseñaran en su nombre.",
        "19": "Pero Pedro y Juan les respondieron: —¿Os parece justo delante de Dios que os obedezcamos a vosotros antes que a él?",
        "20": "Por nuestra parte, no podemos dejar de hablar de lo que hemos visto y oído.",
        "21": "Tras amenazarlos de nuevo, los dejaron libres. La verdad es que no hallaban forma de castigarlos sin enfrentarse con el pueblo, pues todos alababan a Dios por lo ocurrido;",
        "22": "además, el milagro de la curación se había realizado en un hombre de más de cuarenta años.",
        "23": "En cuanto fueron puestos en libertad, Pedro y Juan se reunieron con los suyos y les contaron lo que los jefes de los sacerdotes y los ancianos les habían dicho.",
        "24": "Al enterarse, todos elevaron unánimes esta oración a Dios: —Señor nuestro, tú has creado el cielo, la tierra, el mar y todo lo que hay en ellos;",
        "25": "tú, por medio del Espíritu Santo, pusiste en boca de David, tu servidor y nuestro antepasado, estas palabras: ¿Por qué se alborotan las naciones y hacen planes inútiles los pueblos?",
        "26": "Los reyes de la tierra se han aliado y los poderosos se han confabulado en contra del Señor y de su ungido.",
        "27": "Y realmente es cierto que, en esta ciudad, Pilato y Herodes se confabularon con los extranjeros y el pueblo israelita en contra de Jesús, tu santo servidor y Mesías.",
        "28": "Llevaron así a cabo todo lo que tu poder y tu voluntad habían decidido de antemano que sucediese.",
        "29": "Ahora, Señor, mira cómo nos amenazan y concede a tus servidores anunciar tu mensaje con plena libertad.",
        "30": "Pon en juego tu poder, para que en el nombre de Jesús, tu santo servidor, se produzcan curaciones, señales milagrosas y prodigios.",
        "31": "Apenas terminaron de orar, tembló el lugar donde estaban reunidos y todos quedaron llenos del Espíritu Santo. Así pudieron luego proclamar el mensaje de Dios con plena libertad.",
        "32": "El grupo de los creyentes estaba totalmente compenetrado en un mismo sentir y pensar, y ninguno consideraba de su exclusiva propiedad los bienes que poseía, sino que todos los disfrutaban en común.",
        "33": "Los apóstoles, por su parte, daban testimonio de la resurrección de Jesús, el Señor, con toda firmeza, y se los miraba con gran simpatía.",
        "34": "Nadie entre los creyentes carecía de nada, pues los que eran dueños de haciendas o casas las vendían y entregaban el producto de la venta,",
        "35": "poniéndolo a disposición de los apóstoles para que estos lo distribuyeran conforme a la necesidad de cada uno.",
        "36": "Tal fue el caso de José, un chipriota de la tribu de Leví, a quien los apóstoles llamaban Bernabé, que significa «el que trae consuelo»:",
        "37": "vendió un terreno de su propiedad, trajo el importe y lo puso a disposición de los apóstoles."
    },
    "5": {
        "1": "Pero un hombre llamado Ananías, junto con su mujer, de nombre Safira, vendió una finca",
        "2": "y, de acuerdo con la esposa, retuvo una parte del precio y puso lo restante a disposición de los apóstoles.",
        "3": "Pedro le dijo: —Ananías, ¿por qué has permitido que Satanás te convenciera para mentir al Espíritu Santo, guardando para ti parte del precio de la finca?",
        "4": "Tuya era antes de venderla y, una vez vendida, tuyo era el producto de la venta. ¿Cómo se te ha ocurrido hacer una cosa semejante? No has mentido a los hombres sino a Dios.",
        "5": "Escuchar Ananías estas palabras y caer muerto al suelo fue todo uno, por lo que cuantos lo oyeron quedaron sobrecogidos de temor.",
        "6": "Enseguida se acercaron unos jóvenes, amortajaron el cadáver y lo llevaron a enterrar.",
        "7": "Unas tres horas más tarde llegó su mujer, que ignoraba lo sucedido.",
        "8": "Pedro le preguntó: —Dime, ¿es este el valor total de la finca que vendisteis? Ella contestó: —Sí, ese es.",
        "9": "Pedro le replicó: —¿Por qué os habéis confabulado para provocar al Espíritu del Señor? Escucha, ya se oyen a la puerta los pasos de los que vuelven de enterrar a tu marido; ahora te llevarán a ti.",
        "10": "Al instante cayó a sus pies y expiró. Cuando entraron los jóvenes, era ya cadáver; así que se la llevaron y la enterraron junto a su marido.",
        "11": "Como resultado de esto, la Iglesia entera y todos los que llegaron a saberlo quedaron sobrecogidos de temor.",
        "12": "Eran muchos los milagros y prodigios que se producían entre el pueblo por medio de los apóstoles. Los fieles, por su parte, se reunían todos formando una piña en el pórtico de Salomón.",
        "13": "Pero nadie más se atrevía a juntarse con ellos, aunque el pueblo los tenía en gran estima.",
        "14": "Sin embargo, pronto fueron multitud los hombres y mujeres que creyeron en el Señor.",
        "15": "Incluso sacaban a los enfermos a la calle y los ponían en lechos y camillas para que, al pasar Pedro, por lo menos su sombra tocara a alguno de ellos.",
        "16": "De los pueblos próximos a Jerusalén acudían también muchedumbres de gentes llevando enfermos y personas atormentadas por espíritus malignos, y todos eran curados.",
        "17": "Entonces, el sumo sacerdote y todos los de su partido, que era el de los saduceos, ciegos de furor,",
        "18": "apresaron a los apóstoles y los metieron en la cárcel pública.",
        "19": "Pero un ángel del Señor abrió por la noche la puerta de la prisión y los hizo salir diciéndoles:",
        "20": "—Id y anunciad al pueblo, en medio del Templo, todo lo referente a esta forma de vida.",
        "21": "Oído este mandato, se dirigieron de mañana al Templo, donde empezaron a enseñar. Entre tanto, llegaron el sumo sacerdote y los de su partido, convocaron al Consejo Supremo y al pleno de los dirigentes israelitas, y mandaron traer de la cárcel a los presos.",
        "22": "Fueron los guardias, pero no encontraron a los apóstoles en la prisión; así que se volvieron e informaron del hecho",
        "23": "con estas palabras: —Hemos hallado la cárcel cuidadosamente cerrada, y a los vigilantes en su puesto ante la puerta; pero al abrirla no hemos encontrado a nadie dentro.",
        "24": "Cuando el jefe de la guardia del Templo y los jefes de los sacerdotes escucharon la noticia, quedaron perplejos y se preguntaban qué habría podido suceder.",
        "25": "Hasta que alguien llegó con esta información: —Los hombres que metisteis en la cárcel están en el Templo, tan tranquilos, enseñando al pueblo.",
        "26": "Fue entonces el jefe de la guardia con sus hombres y trajeron a los apóstoles, aunque sin violencia, por temor a ser apedreados por el pueblo.",
        "27": "Una vez introducidos a la presencia del Consejo Supremo, el sumo sacerdote procedió a interrogarlos:",
        "28": "—Os teníamos terminantemente prohibido enseñar en nombre de ese. Pero resulta que habéis infestado Jerusalén con vuestra enseñanza, y encima queréis hacernos responsables de la muerte de ese hombre.",
        "29": "Pedro y los otros apóstoles respondieron: —Debemos obedecer a Dios antes que a los hombres.",
        "30": "El Dios de nuestros antepasados ha resucitado a Jesús, a quien vosotros matasteis colgándolo en un madero.",
        "31": "Ha sido Dios quien lo ha elevado a la máxima dignidad y lo ha constituido jefe y salvador, para ofrecer a la nación israelita la ocasión de convertirse y de alcanzar el perdón de los pecados.",
        "32": "Y nosotros somos testigos de ello junto con el Espíritu Santo, que Dios ha concedido a quienes lo obedecen.",
        "33": "Los miembros del Consejo perdieron los estribos al oír esto y querían matarlos.",
        "34": "Pero había en el Consejo un fariseo llamado Gamaliel, doctor en la ley y muy respetado por todo el pueblo; este tomó la palabra, mandó que sacasen de la sala durante unos instantes a los detenidos",
        "35": "y dijo a los presentes: —Israelitas, reflexionad bien sobre lo que os proponéis hacer con estos hombres.",
        "36": "Hace poco apareció un tal Teudas pretendiendo ser alguien importante, y logró reunir unos cuatrocientos adeptos. Pero lo mataron y todos sus seguidores se dispersaron y quedaron reducidos a la nada.",
        "37": "Después de él, durante la época del censo, apareció Judas, el galileo, y arrastró a una buena parte del pueblo tras de sí; pero cuando también a él lo mataron, todos sus partidarios se esfumaron.",
        "38": "Por eso, en esta ocasión, mi consejo es que no os metáis con estos hombres y que los dejéis en paz. Porque si los mueve un propósito o interés humano, fracasarán;",
        "39": "pero, si es Dios quien los mueve, no podréis acabar con ellos. Y pudiera ser que estuvierais luchando contra Dios. Ellos aceptaron su consejo;",
        "40": "así que llamaron a los apóstoles, los azotaron y les prohibieron terminantemente hablar sobre Jesús. Después los soltaron.",
        "41": "Los apóstoles salieron del Consejo llenos de alegría por haber sido considerados dignos de sufrir por Jesús.",
        "42": "Y, tanto en el Templo como por las casas, continuaron día tras día enseñando y proclamando la buena noticia de que Jesús era el Mesías."
    },
    "6": {
        "1": "Por entonces, al crecer extraordinariamente el número de los discípulos, surgió un conflicto entre los creyentes de procedencia griega y los de origen hebreo. Aquellos se quejaban de que estos últimos no atendían debidamente a las viudas de su grupo cuando distribuían el sustento diario.",
        "2": "Los Doce reunieron entonces al conjunto de los discípulos y les dijeron: —No conviene que nosotros dejemos de proclamar el mensaje de Dios para ocuparnos en servir a las mesas.",
        "3": "Por tanto, hermanos, escoged entre vosotros a siete hombres de buena reputación, que estén llenos de Espíritu y de sabiduría, y les encomendaremos esta misión.",
        "4": "Así podremos nosotros dedicarnos a la oración y a la proclamación del mensaje.",
        "5": "Toda la comunidad aceptó de buen grado esta propuesta, y escogieron a Esteban, hombre lleno de fe y de Espíritu Santo, y a Felipe, Prócoro, Nicanor, Timón, Pármenas y Nicolás, un prosélito de Antioquía.",
        "6": "Los presentaron a los apóstoles, quienes, haciendo oración por ellos, les impusieron las manos.",
        "7": "El mensaje de Dios se extendía y el número de discípulos aumentaba considerablemente en Jerusalén. Incluso fueron muchos los sacerdotes que abrazaron la fe.",
        "8": "El favor y el poder de Dios estaban plenamente con Esteban, que realizaba milagros y prodigios entre el pueblo.",
        "9": "Pero unos miembros de la sinagoga llamada «de los libertos», a la que pertenecían también oriundos de Cirene y Alejandría, así como de Cilicia y de la provincia de Asia, empezaron a discutir con él.",
        "10": "Al no poder hacer frente a la sabiduría y al espíritu con que se expresaba,",
        "11": "sobornaron a unos individuos para que manifestaran que le habían oído pronunciar blasfemias contra Moisés y contra Dios.",
        "12": "De este modo consiguieron soliviantar al pueblo, a los ancianos y a los maestros de la ley, los cuales, saliendo al encuentro de Esteban, lo apresaron y lo condujeron ante el Consejo Supremo.",
        "13": "Al mismo tiempo presentaron testigos falsos que declararon: —Este hombre está siempre hablando contra este santo lugar y contra la ley.",
        "14": "Le hemos oído decir que el tal Jesús de Nazaret va a destruirlo y a cambiar las tradiciones que nos legó Moisés.",
        "15": "Todos los presentes en el Consejo fijaron entonces sus ojos en Esteban y vieron que su rostro parecía el de un ángel."
    },
    "7": {
        "1": "El sumo sacerdote preguntó a Esteban: —¿Es eso cierto?",
        "2": "Esteban respondió: —Hermanos israelitas y dirigentes de nuestra nación, escuchadme: Dios se apareció en el esplendor de su gloria a Abrahán, nuestro padre, cuando aún se hallaba en Mesopotamia, antes de establecerse en Jarán,",
        "3": "y le dijo: Deja tu tierra y a tu familia y dirígete al país que yo te señale.",
        "4": "Salió Abrahán de Caldea y se instaló en Jarán. Desde allí, cuando murió su padre, Dios lo trasladó a este país en el cual habitáis ahora.",
        "5": "Sin embargo, no le entregó ni siquiera un palmo de tierra en herencia, pero sí prometió entregársela en propiedad a él y a sus descendientes, aun cuando Abrahán todavía no tenía hijos.",
        "6": "Al mismo tiempo, Dios le manifestó que sus descendientes residirían en el extranjero, donde por espacio de cuatrocientos años se verían reducidos a la esclavitud y maltratados.",
        "7": "Aunque también le dijo Dios: Someteré a juicio a la nación que los esclavice, y después saldrán de ella y me rendirán culto en este lugar.",
        "8": "A continuación hizo con él un pacto que fue sellado por la circuncisión. Por eso Abrahán circuncidó a su hijo Isaac una semana después de nacer; lo mismo hizo Isaac con Jacob, y este con sus doce hijos, los patriarcas.",
        "9": "Posteriormente, los hijos de Jacob tuvieron envidia de José y lo vendieron como esclavo con destino a Egipto. Pero José gozaba de la protección de Dios",
        "10": "y salió con bien de todas las circunstancias adversas. Más aún, Dios le concedió sabiduría e hizo que se granjeara la simpatía del faraón, rey de Egipto, quien lo nombró gobernador de Egipto y jefe de toda la casa real.",
        "11": "Más tarde, el hambre acosó a Egipto y a todo el país cananeo, y la situación llegó a ser tan grave, que nuestros antepasados carecieron del sustento necesario.",
        "12": "Al tener noticia Jacob de que en Egipto había reservas de trigo, envió allá una primera vez a nuestros antepasados.",
        "13": "Cuando fueron por segunda vez, José se dio a conocer a sus hermanos, y el faraón conoció la ascendencia de José.",
        "14": "Entonces, José envió a buscar a Jacob, su padre, y a toda su familia, que se componía de setenta y cinco personas.",
        "15": "Así fue como Jacob se trasladó a Egipto, donde él y nuestros antepasados murieron.",
        "16": "Con el tiempo, llevaron sus restos a Siquén y les dieron sepultura en la tumba que Abrahán había comprado allí a los hijos de Emmor pagando el precio correspondiente.",
        "17": "Entre tanto, según se aproximaba el tiempo en que Dios cumpliría la promesa que había hecho a Abrahán, el pueblo iba creciendo y multiplicándose en Egipto.",
        "18": "Pero subió al trono de Egipto un nuevo rey que no había conocido a José;",
        "19": "un rey que actuó pérfidamente contra nuestra raza y fue cruel con nuestros antepasados, obligándolos a dejar abandonados a sus niños recién nacidos para que no sobrevivieran.",
        "20": "En esa época nació Moisés, que era un niño muy hermoso. Durante tres meses fue criado en su casa paterna;",
        "21": "luego tuvieron que dejarlo abandonado, pero la hija del faraón lo adoptó y lo crio como si fuera su propio hijo.",
        "22": "Así que Moisés recibió una sólida instrucción en todas las disciplinas de la ciencia egipcia, y se hizo respetar tanto por sus palabras como por sus obras.",
        "23": "Al cumplir los cuarenta años, decidió Moisés ponerse en contacto con los israelitas, sus hermanos de raza.",
        "24": "Al ver entonces que un egipcio maltrataba a uno de ellos, se apresuró a defenderlo y, para vengar al oprimido, mató al egipcio.",
        "25": "Se imaginaba que sus hermanos comprenderían que Dios iba a libertarlos valiéndose de él, pero ellos no lo entendieron así.",
        "26": "Al día siguiente, quiso intervenir en una reyerta entre israelitas, para apaciguar a los contendientes. Pero al decirles: «¿Cómo estáis peleándoos, si sois hermanos?»,",
        "27": "el agresor le replicó diciendo: «¿Quién te ha nombrado jefe y juez nuestro?",
        "28": "¿Es que quieres matarme también a mí, como hiciste ayer con el egipcio?».",
        "29": "Estas palabras hicieron que Moisés huyera y viviera exiliado en Madián, donde llegó a ser padre de dos hijos.",
        "30": "Pasaron cuarenta años y, estando Moisés en el desierto del monte Sinaí, se le apareció un ángel en medio de las llamas de una zarza que estaba ardiendo.",
        "31": "Moisés se sorprendió al contemplar tal aparición y, al acercarse para observar más de cerca, oyó al Señor, que decía:",
        "32": "Yo soy el Dios de tus antepasados, el Dios de Abrahán, Isaac y Jacob. Temblando de miedo, Moisés ni siquiera se atrevía a mirar.",
        "33": "El Señor entonces le dijo: Descálzate, porque el lugar donde estás es tierra santa.",
        "34": "He comprobado cómo mi pueblo sufre en Egipto, he escuchado sus lamentos y me dispongo a librarlos. Así que ahora prepárate, pues voy a enviarte a Egipto.",
        "35": "De manera que el mismo Moisés al que los israelitas habían rechazado diciéndole: «¿Quién te ha nombrado jefe y juez?», fue el enviado por Dios como jefe y libertador, por medio del ángel que se le apareció en la zarza.",
        "36": "Fue Moisés quien sacó a los israelitas de Egipto, realizando milagros y prodigios a lo largo de cuarenta años, tanto en el mismo Egipto como en el mar Rojo y en el desierto.",
        "37": "Fue también Moisés quien dijo a los israelitas: Dios hará surgir de entre vosotros un profeta como yo.",
        "38": "Fue él, en fin, quien en la asamblea del desierto sirvió de intermediario entre el ángel que le hablaba en el monte Sinaí y nuestros antepasados, y quien recibió palabras de vida con el encargo de transmitírnoslas.",
        "39": "Pero nuestros antepasados no quisieron obedecerle; lo rechazaron y, volviendo el pensamiento a Egipto,",
        "40": "dijeron a Aarón: Haznos dioses que nos guíen en nuestro caminar, pues no sabemos qué ha sido de ese Moisés, el que nos sacó de Egipto.",
        "41": "Fue entonces cuando se fabricaron un ídolo en forma de becerro, le ofrecieron sacrificios y celebraron una fiesta solemne en honor de algo que habían hecho con sus propias manos.",
        "42": "Así que Dios se apartó de ellos y permitió que se entregasen al culto de los astros, como está escrito en el libro de los profetas: Pueblo de Israel, ¿en honor de quién fueron las víctimas y sacrificios que ofrecisteis durante cuarenta años en el desierto? No ciertamente en mi honor,",
        "43": "sino que llevasteis en procesión la tienda-santuario del dios Moloc y el emblema en forma de estrella de Refán, a quien convertisteis en vuestro dios; imágenes todas ellas que hicisteis para rendirles culto. Por eso, os deportaré más allá de Babilonia.",
        "44": "Nuestros antepasados tenían en el desierto la Tienda del testimonio, que fue construida conforme al modelo que había visto Moisés cuando Dios le habló.",
        "45": "Fueron también nuestros antepasados quienes la recibieron y quienes, acaudillados por Josué, la introdujeron en el país que ocuparon cuando Dios expulsó a los paganos delante de ellos. Y así continuaron las cosas hasta la época de David.",
        "46": "Por su parte, David, que gozaba del favor de Dios, solicitó proporcionar un santuario a la estirpe de Jacob.",
        "47": "Sin embargo, fue Salomón quien lo construyó;",
        "48": "aunque debe quedar claro que el Altísimo no habita en edificios construidos por manos humanas, como dice el profeta:",
        "49": "Mi trono es el cielo, dice el Señor, y la tierra, el estrado de mis pies. ¿Por qué queréis edificarme un santuario o un lugar que me sirva de morada?",
        "50": "¿No soy yo el creador de todas estas cosas?",
        "51": "Vosotros, gente testaruda, de corazón empedernido y oídos sordos, siempre habéis ofrecido resistencia al Espíritu Santo. Como vuestros antepasados, así sois vosotros.",
        "52": "¿Hubo algún profeta al que no persiguieran vuestros antepasados? Ellos mataron a los que predijeron la venida del único justo a quien ahora vosotros habéis entregado y asesinado.",
        "53": "¡Vosotros, que recibisteis la ley por mediación de ángeles, pero que nunca la habéis cumplido!",
        "54": "Estas palabras desataron su cólera, y se recomían de rabia contra Esteban.",
        "55": "Pero él, lleno del Espíritu Santo y con la mirada fija en el cielo, vio la gloria de Dios y a Jesús de pie junto a Dios.",
        "56": "—Escuchadme —dijo—, veo el cielo abierto y al Hijo del hombre de pie junto a Dios.",
        "57": "Hechos un puro grito, no quisieron escuchar nada más y se arrojaron en masa sobre él.",
        "58": "Lo sacaron fuera de la ciudad y comenzaron a apedrearlo. Los que participaban en el hecho confiaron sus ropas al cuidado de un joven llamado Saulo.",
        "59": "Esteban, por su parte, oraba con estas palabras mientras era apedreado: —Señor Jesús, acoge mi espíritu.",
        "60": "Luego dobló las rodillas y clamó en alta voz: —¡Señor, no les tomes en cuenta este pecado! Y, sin decir más, expiró."
    },
    "8": {
        "1": "Saulo estaba allí, dando su aprobación a la muerte de Esteban. Aquel mismo día se desató una violenta persecución contra la iglesia de Jerusalén. Todos los fieles, a excepción de los apóstoles, se dispersaron por las regiones de Judea y Samaría.",
        "2": "Unos hombres piadosos enterraron el cuerpo de Esteban y lloraron sentidamente su muerte.",
        "3": "Mientras tanto, Saulo asolaba la Iglesia: irrumpía en las casas, apresaba a hombres y mujeres y los metía en la cárcel.",
        "4": "Los discípulos que tuvieron que dispersarse iban de pueblo en pueblo anunciando el mensaje.",
        "5": "Felipe, en concreto, llegó a la ciudad de Samaría y les predicaba al Mesías.",
        "6": "La gente en masa escuchaba con atención a Felipe, pues habían oído hablar de los milagros que realizaba y ahora los estaban viendo.",
        "7": "Hubo muchos casos de espíritus malignos que abandonaron a sus víctimas lanzando alaridos; y numerosos paralíticos y cojos fueron también curados,",
        "8": "de manera que la ciudad se llenó de alegría.",
        "9": "Desde hacía tiempo, se encontraba en la ciudad un hombre llamado Simón, que practicaba la magia y tenía asombrada a toda la población de Samaría. Se las daba de persona importante",
        "10": "y gozaba de una gran audiencia tanto entre los pequeños como entre los mayores. «Ese hombre —decían— es la personificación del poder divino: eso que se llama el Gran Poder».",
        "11": "Y lo escuchaban encandilados, porque durante mucho tiempo los había tenido asombrados con su magia.",
        "12": "Pero cuando Felipe les anunció el mensaje acerca del reino de Dios y de la persona de Jesucristo, hombres y mujeres abrazaron la fe y se bautizaron.",
        "13": "Incluso el propio Simón creyó y, una vez bautizado, ni por un momento se apartaba de Felipe; contemplaba los milagros y los portentosos prodigios que realizaba y no salía de su asombro.",
        "14": "Cuando los apóstoles que estaban en Jerusalén se enteraron de que Samaría había acogido favorablemente el mensaje de Dios, enviaron allá a Pedro y a Juan.",
        "15": "Llegaron estos y oraron por los samaritanos para que recibieran el Espíritu Santo,",
        "16": "pues aún no había descendido sobre ninguno de ellos; únicamente habían sido bautizados en el nombre de Jesús, el Señor.",
        "17": "Les impusieron, pues, las manos y recibieron el Espíritu Santo.",
        "18": "Al ver Simón que cuando los apóstoles imponían las manos se impartía el Espíritu, les ofreció dinero,",
        "19": "diciendo: —Concededme también a mí el poder de que, cuando imponga las manos a alguno, reciba el Espíritu Santo.",
        "20": "—¡Al infierno tú y tu dinero! —le contestó Pedro—. ¿Cómo has podido imaginar que el don de Dios es un objeto de compraventa?",
        "21": "No es posible que recibas ni tengas parte en este don, pues Dios ve que tus intenciones son torcidas.",
        "22": "Arrepiéntete del mal que has hecho y pide al Señor que, si es posible, te perdone el haber abrigado tal pensamiento.",
        "23": "Veo que la envidia te corroe y la maldad te tiene encadenado.",
        "24": "Simón respondió: —Orad por mí al Señor para que nada de lo que habéis dicho me suceda.",
        "25": "Una vez que Pedro y Juan cumplieron su misión de testigos y proclamaron el mensaje del Señor, emprendieron el regreso a Jerusalén, anunciando de paso el evangelio en muchas poblaciones samaritanas.",
        "26": "Un ángel del Señor dio a Felipe estas instrucciones: —Ponte en camino y dirígete hacia el sur por la ruta que va desde Jerusalén hasta Gaza, la ruta del desierto.",
        "27": "Felipe partió sin pérdida de tiempo. A poco divisó a un hombre, que resultó ser un eunuco etíope, alto funcionario de Candace, reina de Etiopía, de cuyo tesoro era administrador general. Había venido en peregrinación a Jerusalén",
        "28": "y ahora, ya de regreso, iba sentado en su carro leyendo el libro del profeta Isaías.",
        "29": "El Espíritu dijo a Felipe: —Adelántate y acércate a ese carro.",
        "30": "Felipe corrió hacia el carro y, al oír que su ocupante leía al profeta Isaías, le preguntó: —¿Entiendes lo que estás leyendo?",
        "31": "El etíope respondió: —¿Cómo puedo entenderlo si nadie me lo explica? E invitó a Felipe a subir al carro y sentarse a su lado.",
        "32": "El pasaje de la Escritura que estaba leyendo era este: Como oveja fue llevado al sacrificio; y como cordero que no abre la boca ante el esquilador, tampoco él despegó sus labios.",
        "33": "Por ser humilde no se le hizo justicia. Nadie hablará de su descendencia, porque fue arrancado del mundo de los vivos.",
        "34": "El etíope preguntó a Felipe: —Dime, por favor, ¿de quién habla el profeta, de sí mismo o de otro?",
        "35": "Felipe tomó la palabra y, partiendo de este pasaje de la Escritura, le anunció la buena noticia de Jesús.",
        "36": "Prosiguieron su camino y, al llegar a un lugar donde había agua, dijo el etíope: —Mira, aquí hay agua. ¿Hay algún impedimento para bautizarme?",
        "38": "El etíope mandó parar el carro; bajaron ambos al agua y Felipe lo bautizó.",
        "39": "Apenas salieron del agua, el Espíritu del Señor arrebató a Felipe, y el etíope no volvió a verlo, pero siguió su camino lleno de alegría.",
        "40": "Felipe, a su vez, se encontró en Azoto, circunstancia que aprovechó para anunciar el evangelio en las ciudades por las que fue pasando hasta llegar a Cesarea."
    },
    "9": {
        "1": "Entre tanto, Saulo, que seguía respirando amenazas de muerte contra los discípulos del Señor, se dirigió al sumo sacerdote",
        "2": "y le pidió cartas de presentación para las sinagogas de Damasco. Su intención era conducir presos a Jerusalén a cuantos seguidores del nuevo camino del Señor encontrara, tanto hombres como mujeres.",
        "3": "Se hallaba en ruta hacia Damasco, a punto ya de llegar, cuando de pronto un resplandor celestial lo deslumbró.",
        "4": "Cayó a tierra y oyó una voz que decía: —Saúl, Saúl, ¿por qué me persigues?",
        "5": "—¿Quién eres, Señor? —preguntó Saulo. —Soy Jesús, a quien tú persigues —respondió la voz—.",
        "6": "Anda, levántate y entra en la ciudad. Allí recibirás instrucciones sobre lo que debes hacer.",
        "7": "Sus compañeros de viaje se habían quedado mudos de estupor. Oían la voz, pero no veían a nadie.",
        "8": "Saulo se levantó del suelo y, cuando abrió los ojos, no podía ver. Así que lo llevaron de la mano a Damasco,",
        "9": "donde pasó tres días privado de la vista, sin comer y sin beber.",
        "10": "Residía en Damasco un discípulo llamado Ananías. En una visión oyó que el Señor lo llamaba: —¡Ananías! —Aquí estoy, Señor —respondió.",
        "11": "El Señor le dijo: —Vete rápidamente a casa de Judas, en la calle Recta, y pregunta por un tal Saulo de Tarso. Ahora está orando",
        "12": "y acaba de tener una visión en la que un hombre llamado Ananías entra en su casa y le toca los ojos con las manos para que recobre la vista.",
        "13": "—Señor —contestó Ananías—, muchas personas me han hablado acerca de ese hombre y del daño que ha causado a tus fieles en Jerusalén.",
        "14": "Y aquí mismo tiene plenos poderes de los jefes de los sacerdotes para prender a todos los que te invocan.",
        "15": "—Tú, vete —replicó el Señor—, porque he sido yo quien ha elegido a ese hombre como instrumento para que anuncie mi nombre a todas las naciones, a sus gobernantes y al pueblo de Israel.",
        "16": "Yo mismo le mostraré lo que habrá de sufrir por mi causa.",
        "17": "Ananías partió inmediatamente y, tan pronto como entró en la casa, tocó con sus manos los ojos de Saulo y le dijo: —Hermano Saulo, Jesús, el Señor, el mismo que se te apareció cuando venías por el camino, me ha enviado para que recobres la vista y quedes lleno del Espíritu Santo.",
        "18": "De repente cayeron de sus ojos una especie de escamas y recuperó la vista. A continuación fue bautizado,",
        "19": "tomó alimento y recobró fuerzas. Saulo se quedó algún tiempo con los discípulos que residían en Damasco,",
        "20": "y bien pronto empezó a proclamar en las sinagogas que Jesús era el Hijo de Dios.",
        "21": "Todos los que lo oían comentaban llenos de asombro: —¿No es este el que en Jerusalén perseguía con saña a los creyentes? ¿Y no ha venido aquí expresamente para llevarlos presos ante los jefes de los sacerdotes?",
        "22": "Pero Saulo se crecía más y más y, con argumentos irrefutables, demostraba a los judíos de Damasco que Jesús era el Mesías.",
        "23": "Algún tiempo después, los judíos se propusieron matar a Saulo.",
        "24": "Pero alguien lo puso al corriente de tales propósitos y, aunque los judíos vigilaban día y noche las puertas de la ciudad con intención de asesinarlo,",
        "25": "los discípulos de Saulo lo descolgaron una noche por la muralla, metido dentro de un cesto.",
        "26": "Cuando Saulo llegó a Jerusalén, trató de unirse al grupo de los discípulos; pero todos lo miraban con recelo, pues no acababan de creer que fuera uno de ellos.",
        "27": "Entonces, Bernabé lo tomó consigo y lo presentó a los apóstoles. Les contó cómo Saulo había visto al Señor en su viaje hacia Damasco, de qué manera le había hablado el Señor y con qué valentía había hablado en Damasco acerca de Jesús.",
        "28": "A partir de entonces, Saulo se movía libremente por Jerusalén en compañía de los apóstoles, y hablaba sin miedo acerca del Señor.",
        "29": "Pero pronto entró en polémica con los judíos de lengua griega, que comenzaron a tramar planes para matarlo.",
        "30": "Al enterarse, los hermanos lo escoltaron hasta Cesarea y después lo encaminaron a Tarso.",
        "31": "La Iglesia gozó de un período de paz en toda Judea, Galilea y Samaría. Fueron días en que, impulsada por el Espíritu Santo y plenamente fiel al Señor, iba consolidándose y extendiéndose cada vez más.",
        "32": "Pedro, que recorría incansable todos los lugares, fue también a visitar a los fieles de Lida.",
        "33": "Allí encontró a un hombre llamado Eneas, a quien la parálisis tenía postrado en cama desde hacía ocho años.",
        "34": "Pedro le dijo: —Eneas, Jesucristo va a curarte; levántate y haz tu cama. Eneas se levantó inmediatamente.",
        "35": "Y cuando los habitantes de Lida y de toda la llanura de Sarón lo vieron sano, se convirtieron al Señor.",
        "36": "Había en Jope una mujer creyente llamada Tabita, nombre que significa «Gacela». Se dedicaba por entero a hacer buenas obras y a socorrer a los necesitados.",
        "37": "Pero uno de aquellos días cayó enferma y murió. Lavaron su cadáver y lo depositaron en la habitación del piso de arriba.",
        "38": "Los discípulos de Jope, ciudad próxima a Lida, se enteraron de que Pedro se hallaba en esta última ciudad y enviaron urgentemente dos hombres con este ruego: —Ven a nuestra ciudad sin pérdida de tiempo.",
        "39": "Pedro partió con ellos enseguida. Al llegar a Jope le hicieron subir a la habitación donde estaba la difunta. Allí se vio rodeado de viudas que, anegadas en lágrimas, le mostraban los vestidos y mantos que Gacela les hacía cuando estaba con ellas.",
        "40": "Pedro hizo salir a todos y, arrodillándose, se puso a orar. Se acercó después al cadáver y dijo: —¡Tabita, levántate! Ella abrió los ojos y, al ver a Pedro, se incorporó en el lecho.",
        "41": "Él la tomó de la mano y la ayudó a ponerse en pie; llamó luego a las viudas y a los fieles, y se la presentó con vida.",
        "42": "La noticia corrió por toda Jope, y fueron muchos los que creyeron en el Señor.",
        "43": "Pedro se quedó una temporada en Jope, en casa de un tal Simón, que era curtidor."
    },
    "10": {
        "1": "Vivía en Cesarea un romano llamado Cornelio, capitán del batallón que llevaba el nombre de «el Itálico».",
        "2": "Era hombre religioso y, junto con su familia, rendía culto al Dios verdadero. Ayudaba generosamente con sus limosnas al pueblo necesitado y oraba a Dios continuamente.",
        "3": "Un día, sobre las tres de la tarde, tuvo una visión en la que vio claramente a un ángel de Dios que se dirigió a él y le dijo: —¡Cornelio!",
        "4": "Atemorizado, miró fijamente al ángel y le preguntó: —¿Qué quieres, Señor? El ángel le contestó: —Dios ha tomado en consideración tus oraciones y tus limosnas.",
        "5": "Por tanto, envía enseguida alguien a Jope que haga venir aquí a un tal Simón, a quien se conoce también como Pedro.",
        "6": "Actualmente está hospedado en casa de otro Simón, un curtidor que vive junto al mar.",
        "7": "Apenas salió el ángel que le había hablado, Cornelio llamó a dos criados y a uno de sus soldados asistentes que era hombre religioso,",
        "8": "los puso en antecedentes de todo lo ocurrido y los mandó a Jope.",
        "9": "Al día siguiente, mientras los enviados iban aún de camino, ya cerca de la ciudad, Pedro subió a la terraza para orar a eso del mediodía.",
        "10": "De pronto, sintió hambre y quiso comer algo. Estaban preparándoselo, cuando cayó en éxtasis",
        "11": "y vio que el cielo se abría y que algo así como un enorme lienzo descendía, colgado de sus cuatro puntas, y se posaba sobre la tierra.",
        "12": "Había en él toda clase de cuadrúpedos, reptiles y aves.",
        "13": "Y oyó una voz que le decía: —¡Anda, Pedro, mata y come!",
        "14": "—De ninguna manera, Señor —respondió Pedro—. Jamás he comido nada profano o impuro.",
        "15": "La voz se oyó por segunda vez: —Lo que Dios ha purificado, no lo consideres tú profano.",
        "16": "Esto se repitió hasta tres veces y, a continuación, aquel objeto fue subido al cielo.",
        "17": "Estaba Pedro perplejo preguntándose qué significado tendría la visión, cuando los enviados de Cornelio, tras averiguar dónde estaba la casa de Simón, se presentaron a la puerta",
        "18": "y preguntaron en voz alta: —¿Se aloja aquí Simón, al que llaman Pedro?",
        "19": "Entonces el Espíritu dijo a Pedro, que seguía preguntándose intrigado por el sentido de la visión: —Ahí abajo hay tres hombres que te buscan.",
        "20": "Baja enseguida y acompáñalos. No tengas ningún reparo, porque los he enviado yo.",
        "21": "Pedro bajó al encuentro de aquellos hombres y les dijo: —Yo soy el que buscáis. ¿A qué se debe vuestra visita?",
        "22": "—Venimos de parte del capitán Cornelio —respondieron—. Es un hombre recto que rinde culto al verdadero Dios y a quien todos los judíos aprecian de veras. Un ángel de Dios le ha indicado que te haga llegar a su casa para oír lo que tengas que decirle.",
        "23": "Pedro los invitó a pasar la noche allí y, al día siguiente, se puso en camino con ellos, acompañado por algunos hermanos de Jope.",
        "24": "Un día después llegaron a Cesarea, donde Cornelio estaba ya esperándolos junto con sus familiares y amigos íntimos.",
        "25": "Cuando llegó Pedro, salió a recibirlo y se postró a sus pies en actitud de adoración.",
        "26": "—Ponte de pie —le dijo Pedro mientras lo ayudaba a levantarse—, pues también yo soy simplemente un hombre.",
        "27": "Entraron en la casa conversando y Pedro dijo a las numerosas personas que encontró reunidas allí:",
        "28": "—Como sabéis, a un judío le está prohibido relacionarse con extranjeros o entrar en sus casas. Pero Dios me ha hecho comprender que a nadie debo considerar profano o impuro.",
        "29": "Por eso, no tuve inconveniente en venir cuando me llamasteis. Deseo saber por qué razón me habéis hecho venir.",
        "30": "Entonces Cornelio respondió: —Hace cuatro días, a esta misma hora, estaba yo aquí en mi casa ocupado en la oración de la tarde, cuando, de pronto, se presentó ante mí un hombre vestido con una túnica resplandeciente.",
        "31": "Me dijo: «Cornelio, Dios ha escuchado tu oración y ha tenido en cuenta tu generosidad con los pobres.",
        "32": "Por tanto, envía a alguien a Jope para que haga venir a Simón, a quien se conoce también como Pedro; se hospeda en casa de otro Simón, un curtidor que vive junto al mar».",
        "33": "De modo que mandé enseguida a buscarte, y tú te has dignado venir. Aquí, pues, nos tienes a todos, en presencia de Dios, dispuestos a escuchar todo cuanto el Señor te haya encargado decirnos.",
        "34": "Pedro tomó entonces la palabra y se expresó en estos términos: —Ahora comprendo verdaderamente que para Dios no existen favoritismos.",
        "35": "Toda persona, sea de la nación que sea, si es fiel a Dios y se porta rectamente, goza de su estima.",
        "36": "Fue Dios quien dirigió su mensaje a los israelitas y les anunció la buena noticia de la paz por medio de Jesucristo, que es el Señor de todos.",
        "37": "Hablo —ya sabéis— de lo acaecido a lo largo y ancho de todo el país judío, comenzando por Galilea, después que Juan proclamó su bautismo.",
        "38": "De cómo Dios ungió a Jesús de Nazaret con el Espíritu Santo y lo llenó de poder; de cómo Jesús pasó por todas partes haciendo el bien y curando a todos los que padecían oprimidos por el diablo, porque Dios estaba con él.",
        "39": "Y nosotros somos testigos de todo lo que hizo en territorio judío, especialmente en Jerusalén. Después lo mataron colgándolo de un madero.",
        "40": "Pero Dios lo resucitó al tercer día y le permitió aparecerse,",
        "41": "no a todo el pueblo, sino a nosotros los que fuimos escogidos de antemano por Dios como testigos y tuvimos ocasión de comer y beber con Jesús después de que resucitó de la muerte.",
        "42": "Pues bien, Jesús ha sido quien nos ha mandado anunciar su mensaje al pueblo y proclamar que Dios lo ha constituido juez de vivos y muertos.",
        "43": "Y los profetas, por su parte, testifican unánimemente que todo el que crea en él alcanzará, por su medio, el perdón de los pecados.",
        "44": "Todavía estaba Pedro exponiendo estas razones, cuando el Espíritu Santo descendió sobre todos los que oían el mensaje.",
        "45": "Los creyentes judíos que habían llegado con Pedro estaban sorprendidos de que también sobre los no judíos se derramase el don del Espíritu Santo.",
        "46": "Los oían, en efecto, hablar en idiomas desconocidos y proclamar la grandeza de Dios. Pedro dijo entonces:",
        "47": "—¿Puede negarse el bautismo a estas personas que han recibido, como nosotros, el Espíritu Santo?",
        "48": "Seguidamente dispuso que fueran bautizados en el nombre de Jesucristo. Ellos, por su parte, le rogaron que se quedara allí algunos días."
    },
    "11": {
        "1": "Los apóstoles y los fieles de origen judío se enteraron de que los no judíos habían recibido también el mensaje de Dios.",
        "2": "Así que, cuando Pedro subió a Jerusalén, les faltó tiempo a los partidarios de la circuncisión para echarle en cara en tono acusador:",
        "3": "—¡Has entrado en casa de incircuncisos y hasta has comido con ellos!",
        "4": "Pedro comenzó entonces a relatarles detalladamente y desde el principio lo ocurrido.",
        "5": "—Estaba yo orando en Jope —les dijo— cuando caí en éxtasis y tuve una visión. Vi algo así como un enorme lienzo que descendía del cielo colgado de sus cuatro puntas y que llegaba hasta mí.",
        "6": "Al mirarlo con detenimiento, comprobé que contenía cuadrúpedos, fieras, reptiles y aves.",
        "7": "En esto oí una voz que me decía: «¡Anda, Pedro, mata y come!».",
        "8": "«¡De ninguna manera, Señor —respondí—, pues jamás entró en mi boca nada profano o impuro!».",
        "9": "La voz replicó por segunda vez desde el cielo: «No consideres tú profano lo que Dios ha purificado».",
        "10": "Esto ocurrió por tres veces, y después todo volvió al cielo.",
        "11": "En ese mismo momento llegaron tres hombres a la casa donde me encontraba. Venían a buscarme desde Cesarea,",
        "12": "y el Espíritu me había dicho que los acompañara sin ningún reparo. Mis seis acompañantes, aquí presentes, entraron conmigo en casa de aquel hombre,",
        "13": "que nos refirió cómo en su propia casa se le había aparecido un ángel para decirle: «Envía a alguien a Jope y haz venir a Simón, a quien también se conoce como Pedro.",
        "14": "Él te hablará de algo que puede ser tu salvación y la de tu familia».",
        "15": "Apenas comencé a hablarles, descendió sobre ellos el Espíritu Santo, como lo hizo sobre nosotros al principio.",
        "16": "Recordé entonces que el Señor había dicho: «Juan bautizaba con agua, pero vosotros seréis bautizados con el Espíritu Santo».",
        "17": "Por consiguiente, si Dios les concedió el mismo don que a nosotros que hemos creído en Jesucristo, el Señor, ¿quién era yo para oponerme a Dios?",
        "18": "Estas razones hicieron callar a los oyentes, que alabaron a Dios y comentaron: —¡Así que Dios ha concedido también a los no judíos la oportunidad de convertirse para alcanzar la vida eterna!",
        "19": "Los creyentes que se habían dispersado a raíz de la persecución desencadenada en el caso de Esteban, llegaron hasta Fenicia, Chipre y Antioquía, anunciando el mensaje únicamente a los judíos.",
        "20": "Pero algunos creyentes de Chipre y Cirene viajaron a Antioquía y anunciaron también a los griegos la buena nueva de Jesús, el Señor.",
        "21": "El Señor estaba con ellos, y un buen número de personas abrazaron la fe y se convirtieron al Señor.",
        "22": "Cuando esta noticia llegó a oídos de la iglesia de Jerusalén, enviaron a Bernabé a Antioquía.",
        "23": "Al llegar este y ver el resultado de la gracia de Dios, se llenó de alegría, y animaba a todos a permanecer en constante fidelidad al Señor.",
        "24": "No en vano Bernabé era hombre cabal, de fe acendrada y lleno del Espíritu Santo. Y fueron muchos los que allí se unieron al Señor.",
        "25": "Bernabé marchó después a Tarso en busca de Saulo.",
        "26": "Cuando lo encontró, lo llevó consigo a Antioquía. Y a lo largo de todo un año trabajaron los dos juntos en aquella iglesia, instruyendo en la fe a un buen número de personas. Fue precisamente en Antioquía donde por primera vez se llamó «cristianos» a los discípulos [de Jesús].",
        "27": "Por aquellos días llegaron a Antioquía unos hermanos de Jerusalén que tenían el don de profecía.",
        "28": "Uno de ellos, llamado Agabo, impulsado por el Espíritu, anunció que iba a sobrevenir una gran escasez en el mundo entero (la cual, en efecto, tuvo lugar durante el reinado de Claudio).",
        "29": "Decidieron, pues, los fieles, conforme a las posibilidades de cada uno, enviar ayuda para atender a las necesidades de los hermanos residentes en Judea.",
        "30": "Y así lo hicieron, y remitieron dicha ayuda a los dirigentes por conducto de Bernabé y Saulo."
    },
    "12": {
        "1": "Por aquellos días, el rey Herodes hizo apresar a algunos miembros de la Iglesia con intención de torturarlos.",
        "2": "Ordenó la ejecución de Santiago, el hermano de Juan.",
        "3": "Al comprobar la satisfacción que con ello había causado a los judíos, se propuso encarcelar a Pedro en fecha que coincidió con las fiestas de Pascua.",
        "4": "Una vez capturado, encomendó su custodia a cuatro piquetes, compuesto cada uno por cuatro soldados, con el propósito de juzgarlo públicamente después de la Pascua.",
        "5": "Mientras Pedro permanecía bajo custodia en la cárcel, la Iglesia rogaba fervientemente a Dios por él.",
        "6": "La noche anterior al día en que Herodes se proponía someterlo a juicio público, Pedro dormía entre dos soldados, atado con dos cadenas, mientras unos centinelas custodiaban la puerta de la cárcel.",
        "7": "De repente apareció un ángel del Señor y un resplandor inundó la celda. El ángel tocó a Pedro en el costado, para despertarlo, y le dijo: —¡Rápido, levántate! Y al instante cayeron las cadenas de sus muñecas.",
        "8": "El ángel volvió a hablarle: —Ajústate el cinturón y cálzate. Hecho esto, le dijo: —Ponte la capa y sígueme.",
        "9": "Pedro fue tras él, sin saber con certeza si lo del ángel era o no real; a él le parecía todo un sueño.",
        "10": "Pasaron el primer puesto de guardia, luego el segundo y, por fin, llegaron a la puerta de hierro que daba a la calle, la cual se abrió sola ante ellos. Ya en el exterior, caminaron un trecho y, sin más, el ángel desapareció de su lado.",
        "11": "Pedro entonces volvió en sí y exclamó: —Ahora me doy cuenta de que el Señor ha enviado su ángel para librarme de las garras de Herodes y de la trama organizada contra mí por el pueblo judío.",
        "12": "Después de orientarse, se encaminó hacia la casa de María, la madre de Juan, por sobrenombre Marcos, donde había muchas personas reunidas en oración.",
        "13": "Llamó a la puerta principal; una joven sirviente llamada Rode se acercó a ver quién era",
        "14": "y, al reconocer la voz de Pedro, se puso tan alegre que, en lugar de abrir la puerta, corrió al interior para avisar que Pedro estaba en el zaguán.",
        "15": "—¡Estás loca! —le respondieron. Como ella insistía en que era cierto, comentaron: —Debe de ser su ángel.",
        "16": "Mientras tanto, Pedro continuaba llamando. Cuando al fin abrieron y vieron que era él, quedaron atónitos.",
        "17": "Él les hizo señas de que guardaran silencio y les refirió cómo el Señor le había sacado de la cárcel. Y concluyó diciendo: —Comunicádselo a Santiago y a los otros hermanos. Seguidamente partió hacia otro lugar.",
        "18": "No fue pequeña la confusión que hubo al día siguiente entre los soldados respecto al paradero de Pedro.",
        "19": "Herodes dio órdenes de buscarlo; y como no hubo manera de dar con él, sometió a interrogatorio a los guardias y mandó ejecutarlos. Después se trasladó de Judea a Cesarea, donde pasó algún tiempo.",
        "20": "Herodes estaba sumamente irritado con los habitantes de Tiro y Sidón. No obstante, estos resolvieron, de común acuerdo, entrevistarse con él, para lo cual obtuvieron el apoyo de Blasto, el mayordomo del rey. Buscaban con ello llegar a una solución pacífica, pues su país era abastecido por el de Herodes.",
        "21": "En la fecha fijada para la audiencia, Herodes, vestido de sus máximas galas reales, ocupó su lugar en la tribuna y pronunció un discurso ante sus súbditos.",
        "22": "La plebe gritó exaltada: —¡No es un hombre sino un dios el que habla!",
        "23": "En aquel mismo instante, un ángel del Señor lo hirió de grave enfermedad por haberse arrogado el honor que corresponde a Dios, y murió comido por gusanos.",
        "24": "Entre tanto, el mensaje de Dios se divulgaba y penetraba por doquier.",
        "25": "En cuanto a Bernabé y a Saulo, cumplida su misión, regresaron de Jerusalén llevando consigo a Juan Marcos."
    },
    "13": {
        "1": "Había en la iglesia de Antioquía varios profetas y maestros; a saber, Bernabé, Simeón, apodado el Negro; Lucio de Cirene, Manaén, hermano de leche del tetrarca Herodes, y Saulo.",
        "2": "Un día de ayuno, mientras celebraban el culto al Señor, dijo el Espíritu Santo: —Apartadme a Bernabé y a Saulo para la tarea que les he encomendado.",
        "3": "Entonces, después de haber ayunado y haber hecho oración, les impusieron las manos y los despidieron.",
        "4": "Investidos de esta misión por el Espíritu Santo, Bernabé y Saulo llegaron a Seleucia, donde se embarcaron rumbo a Chipre.",
        "5": "A su llegada a Salamina comenzaron a proclamar el mensaje de Dios en las sinagogas judías. Como colaborador llevaban a Juan.",
        "6": "Recorrieron toda la isla hasta Pafos. Allí se encontraron con un mago judío llamado Barjesús, que se hacía pasar por profeta.",
        "7": "Pertenecía al séquito de Sergio Paulo, el procónsul, hombre inteligente que había mandado llamar a Bernabé y a Saulo con el deseo de oír el mensaje de Dios.",
        "8": "Pronto se les opuso Elimas, el mago (tal es el significado de su nombre), intentando apartar de la fe al procónsul.",
        "9": "Por lo cual, Saulo, conocido también por Pablo, lleno del Espíritu Santo, lo miró fijamente",
        "10": "y le dijo: —¡Embaucador, embustero redomado, engendro del diablo, enemigo del bien! ¿Hasta cuándo vas a falsear la verdad limpia y llana del Señor?",
        "11": "Pues mira, el Señor va a castigarte: te dejará ciego y durante algún tiempo no verás la luz del sol. Dicho y hecho: Elimas quedó sumido en la más completa oscuridad y se movía a tientas buscando una mano que lo guiara.",
        "12": "Cuando el procónsul vio lo ocurrido, no dudó en abrazar la fe, profundamente impresionado por lo que se le había enseñado acerca del Señor.",
        "13": "Pablo y sus compañeros se dirigieron por mar desde Pafos hasta Perge, ciudad de Panfilia. Pero Juan se separó allí de ellos y regresó a Jerusalén.",
        "14": "Desde Perge continuaron su viaje hasta llegar a Antioquía de Pisidia. El sábado entraron en la sinagoga y se sentaron.",
        "15": "Después de la lectura de la ley y los profetas, los jefes de la sinagoga los invitaron a intervenir: —Hermanos —les dijeron—, si tenéis algún mensaje que comunicar a los asistentes, podéis hablar ahora.",
        "16": "Pablo se levantó y, haciendo con la mano ademán de silencio, comenzó así: —Escuchadme, israelitas, y vosotros los que, sin serlo, rendís culto a Dios.",
        "17": "El Dios del pueblo de Israel escogió a nuestros antepasados, engrandeció a este pueblo durante su estancia en Egipto y lo sacó de allí con su gran poder.",
        "18": "Los soportó durante cerca de cuarenta años en el desierto,",
        "19": "y aniquiló siete naciones en el territorio de Canaán con el fin de entregárselo como herencia a los israelitas.",
        "20": "Todo esto duró unos cuatrocientos cincuenta años. Después los guio por medio de caudillos hasta la época del profeta Samuel.",
        "21": "Luego solicitaron un rey y Dios les dio a Saúl, hijo de Cis. Era Saúl miembro de la tribu de Benjamín, y reinó durante cuarenta años.",
        "22": "Después Dios lo destituyó y les puso como rey a David, acerca del cual manifestó: He encontrado que David, hijo de Jesé, es un hombre de mi agrado, que cumplirá todo cuanto quiero.",
        "23": "Y Dios, de acuerdo con su promesa, hizo surgir de su linaje un salvador para Israel, Jesús.",
        "24": "Previamente Juan, como precursor, proclamó un bautismo que sirviera como señal de conversión para todo el pueblo israelita.",
        "25": "Próximo ya el final de su carrera, decía Juan: «¿Quién pensáis que soy? Por supuesto no el que esperáis, pues ni siquiera soy digno de desatar el calzado a quien viene después de mí».",
        "26": "Hermanos, los que sois descendientes de Abrahán y los que, sin serlo, viven entre vosotros rindiendo culto a Dios: ved que a nosotros se nos ha confiado este mensaje de salvación.",
        "27": "Los ciudadanos de Jerusalén y sus gobernantes no reconocieron a Jesús y lo condenaron, cumpliendo así los anuncios de los profetas, que todos los sábados se leen en la sinagoga.",
        "28": "Y sin hallar en él causa alguna de muerte, lo entregaron a Pilato para que mandara ajusticiarlo.",
        "29": "Y cuando llevaron a cabo todo lo que estaba escrito sobre él, lo bajaron del madero y lo depositaron en un sepulcro.",
        "30": "Pero Dios lo resucitó de la muerte.",
        "31": "Él después se apareció durante un buen número de días a quienes lo habían acompañado desde Galilea a Jerusalén. Ellos son ahora sus testigos ante el pueblo.",
        "32": "En cuanto a nosotros, estamos aquí para anunciaros la buena nueva referente a la promesa que Dios hizo a nuestros antepasados,",
        "33": "y que ahora ha cumplido en favor de nosotros, sus hijos, resucitando a Jesús, como está escrito en el salmo segundo: Tú eres mi hijo; hoy te he engendrado.",
        "34": "Que Dios lo resucitó de la muerte, de modo que jamás pueda ya experimentar la corrupción, está así afirmado en la Escritura: Os cumpliré las firmes promesas que hice a David.",
        "35": "Y en otro lugar lo confirma: No permitirás que tu fiel servidor sufra la corrupción.",
        "36": "Por lo que respecta a David, después de haber estado al servicio del plan de Dios durante su vida, falleció, se reunió con sus antepasados y experimentó la corrupción.",
        "37": "Pero aquel a quien Dios resucitó, no experimentó la corrupción.",
        "38": "Y debéis saber, hermanos, que gracias a él se os anuncia hoy el perdón de los pecados. Por la ley de Moisés no teníais posibilidad alguna de ser absueltos de culpa y restablecidos en la amistad con Dios;",
        "39": "pero ahora, todo el que cree en él es justificado.",
        "40": "Por tal razón, cuidad de que no se cumpla en vosotros aquella predicción profética:",
        "41": "¡Contemplad esto, engreídos, y que el estupor os haga desaparecer! Voy a realizar una obra tal en vuestro tiempo, que no la creeréis cuando os la cuenten.",
        "42": "Cuando Pablo y Bernabé salían de la sinagoga, fueron invitados a volver el sábado siguiente para seguir hablando de estos mismos temas.",
        "43": "Se disolvió así la reunión; pero muchos judíos y prosélitos practicantes continuaron en compañía de Pablo y Bernabé, que trataban de convencerlos con sus exhortaciones a que permaneciesen fieles al don recibido de Dios.",
        "44": "El sábado siguiente se congregó casi toda la ciudad para escuchar el mensaje del Señor.",
        "45": "Pero al ver los judíos tal multitud, se llenaron de envidia y trataban de contrarrestar con insultos los razonamientos de Pablo.",
        "46": "En vista de ello, Pablo y Bernabé les dijeron sin miramientos: —Era nuestro deber anunciaros primero a vosotros el mensaje de Dios. Pero ya que lo rechazáis y vosotros mismos os descalificáis para la vida eterna, nos dedicaremos de lleno a los no judíos.",
        "47": "Así nos lo ha indicado el Señor: Te he puesto como luz de las naciones y como portador de salvación para el mundo entero.",
        "48": "Cuando los no judíos oyeron esto, se alegraron sobremanera y no cesaban de alabar el mensaje del Señor. Y todos los que estaban destinados a la vida eterna abrazaron la fe.",
        "49": "El mensaje del Señor se extendió por toda aquella región.",
        "50": "Pero los judíos excitaron los ánimos de las damas piadosas y distinguidas, así como de los altos personajes de la ciudad, y organizaron una persecución contra Pablo y Bernabé hasta conseguir arrojarlos de su territorio.",
        "51": "Estos, a su vez, sacudieron contra ellos el polvo de sus pies en señal de protesta y emprendieron la marcha hacia Iconio,",
        "52": "en tanto que los discípulos quedaban muy gozosos y llenos del Espíritu Santo."
    },
    "14": {
        "1": "En Iconio acudieron también a la sinagoga judía y hablaron con tal persuasión, que fueron muy numerosos tanto los judíos como los griegos que se convirtieron.",
        "2": "Pero los judíos, reacios a dejarse convencer, soliviantaron a los no judíos, tratando de enemistarlos con los hermanos creyentes.",
        "3": "No obstante, Pablo y Bernabé permanecieron allí por algún tiempo hablando resueltamente acerca del Señor, quien confirmaba el mensaje de bendición con las señales milagrosas y los prodigios que realizaba por medio de ellos.",
        "4": "Así las cosas, se dividió la población en dos bandos: uno era partidario de los judíos; el otro, de los apóstoles.",
        "5": "Pero judíos y no judíos se confabularon, en connivencia con las autoridades, para maltratar y apedrear a Pablo y Bernabé.",
        "6": "Estos, al enterarse de lo que tramaban, huyeron a Listra y Derbe, ciudades de Licaonia, y a la región vecina,",
        "7": "donde igualmente anunciaron la buena nueva.",
        "8": "Había en Listra un tullido, cojo de nacimiento, que nunca había podido valerse de sus pies.",
        "9": "Estaba escuchando con atención las palabras de Pablo, cuando este fijó su mirada en él y percibió que tenía bastante fe para ser sanado.",
        "10": "Le dijo entonces en voz alta: —¡Levántate y ponte derecho sobre tus pies! Él dio un salto y echó a andar.",
        "11": "Cuando la gente vio lo que Pablo había hecho, comenzó a gritar en su idioma licaónico: —¡Los dioses han bajado a nosotros en forma humana!",
        "12": "Llamaron Zeus a Bernabé y Hermes a Pablo, por ser el portavoz.",
        "13": "En esto, el sacerdote de Zeus, cuyo templo estaba a la entrada de la ciudad, llevó ante las puertas de la ciudad toros adornados con guirnaldas y, en unión de la muchedumbre, quería ofrecerles un sacrificio.",
        "14": "Pero al darse cuenta de ello, los apóstoles Bernabé y Pablo rasgaron sus vestidos en señal de desaprobación y corrieron hacia la multitud gritando:",
        "15": "—¿Qué vais a hacer? ¡Somos hombres mortales como vosotros! Hemos venido a anunciaros el evangelio para que dejéis esas vanas prácticas y os convirtáis al Dios vivo, que creó el cielo, la tierra, el mar y todo lo que contienen.",
        "16": "Él permitió en épocas pasadas que todas las naciones siguieran su propio camino;",
        "17": "aunque, en verdad, no sin dejarles muestras palpables de su bondad. Él os ha enviado desde el cielo lluvias abundantes y tiempo favorable a las cosechas, os ha saciado de alimentos y ha colmado de alegría vuestros corazones.",
        "18": "Estas palabras les sirvieron, aunque a duras penas, para evitar que la multitud les ofreciera un sacrificio.",
        "19": "Llegaron, sin embargo, algunos judíos de Antioquía de Pisidia y de Iconio, que lograron ganarse a la muchedumbre, hasta el punto de que apedrearon a Pablo y lo sacaron fuera de la ciudad, dándolo por muerto.",
        "20": "Pero, cuando los discípulos se juntaron en torno a él, se levantó y regresó a la ciudad. Al día siguiente marchó con Bernabé hacia Derbe.",
        "21": "Después de haber anunciado la buena nueva en aquella ciudad y de haber hecho muchos discípulos, volvieron a Listra, Iconio y Antioquía de Pisidia,",
        "22": "animando de paso a los creyentes y exhortándolos a permanecer firmes en la fe: «Para entrar en el reino de Dios —les advertían— nos es necesario pasar por muchos sufrimientos».",
        "23": "Nombraron también dirigentes en cada iglesia y, haciendo oración y ayuno, los encomendaron al Señor, en quien habían depositado su fe.",
        "24": "Atravesaron luego Pisidia y llegaron a Panfilia.",
        "25": "Anunciaron el mensaje en Perge y bajaron a Atalía.",
        "26": "Se embarcaron allí para Antioquía de Siria, donde los habían confiado a la protección de Dios para la misión que acababan de cumplir.",
        "27": "A su llegada, reunieron en asamblea a la iglesia e informaron ampliamente de todo lo que Dios había realizado por mediación de ellos y de cómo se había mostrado favorable a que también los no judíos abrazasen la fe.",
        "28": "Pablo y Bernabé pasaron allí una buena temporada con los demás discípulos."
    },
    "15": {
        "1": "Por aquel entonces llegaron algunos de Judea que trataban de imponer a los hermanos esta enseñanza: —Si no os circuncidáis conforme a la prescripción de Moisés, no podréis salvaros.",
        "2": "Esto originó graves conflictos y discusiones al oponérseles Pablo y Bernabé. Se decidió entonces que Pablo, Bernabé y algunos otros fueran a Jerusalén para consultar con los apóstoles y demás dirigentes acerca de este asunto.",
        "3": "Provistos, pues, de lo necesario por la iglesia de Antioquía, atravesaron Fenicia y Samaría, refiriendo cómo también los no judíos se convertían, noticia esta que causó gran alegría a todos los hermanos.",
        "4": "Llegados a Jerusalén, fueron recibidos por la iglesia, los apóstoles y demás dirigentes, a quienes comunicaron todo lo que el Señor había hecho por medio de ellos.",
        "5": "Pero algunos miembros del partido fariseo que habían abrazado la fe intervinieron para decir: —A los no judíos debe imponerse como obligatoria la circuncisión, así como la observancia de la ley de Moisés.",
        "6": "Los apóstoles y los demás dirigentes se reunieron en asamblea para examinar esta cuestión.",
        "7": "Después de un largo debate, tomó Pedro la palabra y les dijo: —Sabéis, hermanos, que hace tiempo me escogió Dios entre vosotros para que anuncie también el mensaje de la buena nueva a los no judíos, de modo que puedan abrazar la fe.",
        "8": "Y Dios, que conoce el corazón humano, ha mostrado que los acepta al concederles el Espíritu Santo lo mismo que a nosotros.",
        "9": "No ha hecho ninguna diferencia entre ellos y nosotros y ha purificado sus corazones por la fe.",
        "10": "Así pues, ¿por qué queréis ahora poner a prueba a Dios, imponiendo a los creyentes una carga que ni vuestros antepasados ni nosotros mismos hemos podido soportar?",
        "11": "No ha de ser así, pues estamos seguros de que es la gracia de Jesús, el Señor, la que nos salva tanto a nosotros como a ellos.",
        "12": "Toda la asamblea guardó silencio y se dispuso a escuchar la narración que Bernabé y Pablo hicieron de los prodigios y milagros que Dios había realizado por su conducto entre los no judíos.",
        "13": "Al finalizar su relato, intervino Santiago para decir: —Atendedme, hermanos:",
        "14": "Simón ha contado cómo, desde el principio, Dios se ha preocupado de los no judíos, escogiendo entre ellos un pueblo para sí.",
        "15": "Esto concuerda con las declaraciones de los profetas, pues la Escritura dice:",
        "16": "Después de esto volveré y reconstruiré la derruida casa de David. Reconstruiré sus ruinas y la pondré de nuevo en pie.",
        "17": "Buscarán así al Señor los que hayan quedado, junto con las naciones todas que han sido consagradas a mí. Así lo dice el Señor que realiza todas estas cosas,",
        "18": "por él conocidas desde tiempo inmemorial.",
        "19": "Por esta razón —continuó Santiago—, estimo que no deben imponerse restricciones innecesarias a los que, no siendo judíos, se convierten a Dios.",
        "20": "Pero ha de indicárseles por escrito que se abstengan de contaminarse con los ídolos, así como de toda clase de inmoralidad sexual, de alimentarse de sangre y de comer carne de animales ahogados.",
        "21": "Porque en esas mismas ciudades hay desde hace ya mucho tiempo quienes leen y proclaman la ley de Moisés en las sinagogas todos los sábados.",
        "22": "Entonces los apóstoles y los demás dirigentes, con la aprobación de toda la Iglesia, decidieron escoger algunos de entre ellos y enviarlos a Antioquía junto con Pablo y Bernabé. Eligieron a dos hombres de prestigio entre los hermanos: Judas Barsabás y Silas,",
        "23": "a quienes encomendaron entregar esta carta: «Los apóstoles y los demás hermanos dirigentes envían saludos a sus hermanos no judíos de Antioquía, Siria y Cilicia.",
        "24": "Hemos tenido conocimiento de que algunos de aquí, sin autorización por nuestra parte, os han inquietado y preocupado con sus enseñanzas.",
        "25": "Por tal motivo hemos resuelto por unanimidad escoger unos delegados y enviároslos junto con nuestros queridos Bernabé y Pablo,",
        "26": "quienes se han dedicado por entero a la causa de nuestro Señor Jesucristo.",
        "27": "Os enviamos, pues, a Judas y a Silas, que os transmitirán de viva voz lo que os decimos en esta carta.",
        "28": "Es decisión del Espíritu Santo, y también nuestra, no imponeros otras obligaciones, aparte de estas que juzgamos imprescindibles:",
        "29": "abstenerse de lo que haya sido sacrificado a los ídolos, no comer carne de animales ahogados, no alimentarse de sangre, y no cometer ninguna clase de inmoralidad sexual. Haréis bien en prescindir de todo esto. Quedad con Dios».",
        "30": "Los delegados se pusieron en camino y llegaron a Antioquía, donde reunieron a la comunidad y entregaron la misiva.",
        "31": "La lectura de su contenido proporcionó a todos gran alegría y consuelo.",
        "32": "Judas y Silas, que poseían el don de profecía, conversaron largamente con los hermanos con el fin de animarlos y fortalecerlos espiritualmente.",
        "33": "Después de pasar con ellos algún tiempo, fueron despedidos con mucho afecto por los hermanos y regresaron al punto de partida.",
        "35": "En cuanto a Pablo y Bernabé, permanecieron en Antioquía, enseñando y proclamando, junto con otros muchos, el mensaje del Señor.",
        "36": "Pasado algún tiempo, dijo Pablo a Bernabé: —Deberíamos volver a todas las ciudades en las que anunciamos el mensaje del Señor, para visitar a los hermanos y ver cómo marchan.",
        "37": "Bernabé quería que Juan Marcos los acompañara.",
        "38": "Pablo, sin embargo, opinó que no debían llevar en su compañía a quien los había abandonado en Panfilia renunciando a colaborar con ellos en la tarea apostólica.",
        "39": "Esto provocó entre ambos tan fuerte discusión, que llegaron a separarse. Bernabé tomó consigo a Marcos y se embarcó para Chipre.",
        "40": "Pablo, por su parte, escogió como compañero a Silas y, una vez que los hermanos le encomendaron a la protección del Señor, emprendió la marcha.",
        "41": "Inició su recorrido por Siria y Cilicia, donde confirmó en la fe a las iglesias."
    },
    "16": {
        "1": "Llegó luego a Derbe y a Listra. En esta ciudad conoció a un creyente llamado Timoteo. Su padre era griego y su madre una judía convertida al cristianismo.",
        "2": "Los hermanos de Listra y de Iconio tenían un buen concepto de él,",
        "3": "y Pablo quiso tenerle como compañero de viaje; así que, en consideración a los judíos que habitaban en aquella región, lo circuncidó, pues todos sabían que su padre era griego.",
        "4": "Al recorrer las distintas ciudades, comunicaban a los creyentes las decisiones tomadas por los apóstoles y demás dirigentes en Jerusalén, y les recomendaban que las acatasen.",
        "5": "Con el paso de los días, las iglesias se fortalecían en la fe y aumentaban en número.",
        "6": "El Espíritu Santo les impidió anunciar el mensaje en la provincia de Asia, por lo cual atravesaron las regiones de Frigia y Galacia.",
        "7": "Al llegar a la frontera de Misia, tuvieron intención de entrar en Bitinia, pero el Espíritu de Jesús no se lo permitió.",
        "8": "Dejaron entonces a un lado Misia y descendieron hasta Troas.",
        "9": "Aquella noche tuvo Pablo una visión: de pie ante él había un macedonio, que le suplicaba: —¡Ven a Macedonia y ayúdanos!",
        "10": "No bien tuvo esta visión, hicimos los preparativos para marchar a Macedonia, pues estábamos convencidos de que Dios nos llamaba para anunciar allí la buena nueva.",
        "11": "Tomamos el barco en Troas y navegamos hasta Samotracia. Al día siguiente zarpamos para Neápolis,",
        "12": "y de allí nos dirigimos a Filipos, colonia romana, y ciudad de primer orden en el distrito de Macedonia. Nos detuvimos unos días en Filipos,",
        "13": "y el sábado salimos de la ciudad y nos encaminamos a la orilla del río donde teníamos entendido que se reunían los judíos para orar. Allí tomamos asiento y entablamos conversación con algunas mujeres que habían acudido.",
        "14": "Una de ellas, llamada Lidia, procedía de Tiatira y se dedicaba al negocio de la púrpura; era, además, una mujer que rendía culto al verdadero Dios. Mientras se hallaba escuchando, el Señor tocó su corazón para que aceptara las explicaciones de Pablo.",
        "15": "Se bautizó, pues, con toda su familia, y nos hizo esta invitación: —Si consideráis sincera mi fe en el Señor, os ruego que vengáis a alojaros en mi casa. Su insistencia nos obligó a aceptar.",
        "16": "Un día, cuando nos dirigíamos al lugar de oración, nos salió al encuentro una joven esclava poseída por un espíritu de adivinación. Las predicciones que hacía reportaban cuantiosas ganancias a sus amos.",
        "17": "La joven comenzó a seguirnos, a Pablo y a nosotros, gritando: —¡Estos hombres sirven al Dios Altísimo y os anuncian el camino de salvación!",
        "18": "Hizo esto durante muchos días, hasta que Pablo, ya harto, se enfrentó con el espíritu y le dijo: —¡En nombre de Jesucristo, te ordeno que salgas de ella! Decir esto y abandonarla el espíritu, fue todo uno.",
        "19": "Pero al ver los amos de la joven que sus esperanzas de lucro se habían esfumado, echaron mano a Pablo y a Silas y los arrastraron hasta la plaza pública, ante las autoridades.",
        "20": "Allí, ante los magistrados, presentaron esta acusación: —Estos hombres han traído el desorden a nuestra ciudad. Son judíos",
        "21": "y están introduciendo costumbres que, como romanos que somos, no podemos aceptar ni practicar.",
        "22": "El populacho se amotinó contra ellos, y los magistrados ordenaron que los desnudaran y los azotaran.",
        "23": "Después de azotarlos con ganas, los metieron en la cárcel y encomendaron al carcelero que los mantuviera bajo estricta vigilancia.",
        "24": "Ante tal orden, el carcelero los metió en la celda más profunda de la prisión y les sujetó los pies en el cepo.",
        "25": "Hacia la media noche, Pablo y Silas estaban orando y cantando alabanzas a Dios, mientras los otros presos escuchaban.",
        "26": "Repentinamente, un violento temblor de tierra sacudió los cimientos de la prisión. Se abrieron de golpe todas las puertas y se soltaron las cadenas de todos los presos.",
        "27": "El carcelero se despertó y, al ver las puertas de la prisión abiertas de par en par, desenvainó su espada con intención de suicidarse, pues daba por supuesto que los presos se habían fugado.",
        "28": "Pablo, entonces, le dijo a voz en grito: —¡No te hagas ningún daño, que estamos todos aquí!",
        "29": "El carcelero pidió una luz, corrió hacia el interior y, temblando de miedo, se echó a los pies de Pablo y Silas.",
        "30": "Los llevó luego al exterior y les preguntó: —Señores, ¿qué debo hacer para salvarme?",
        "31": "Le respondieron: —Cree en Jesús, el Señor, y tú y tu familia alcanzaréis la salvación.",
        "32": "Luego les explicaron a él y a todos sus familiares el mensaje del Señor.",
        "33": "El carcelero, por su parte, a pesar de lo avanzado de la noche, les lavó las heridas y a continuación se hizo bautizar con todos los suyos.",
        "34": "Los introdujo seguidamente en su casa y les sirvió de comer. Y junto con toda su familia, celebró con gran alegría el haber creído en Dios.",
        "35": "Al llegar la mañana, los magistrados enviaron a los guardias con estas instrucciones para el carcelero: «Deja en libertad a esos hombres».",
        "36": "El carcelero fue sin demora a comunicar a Pablo: —Los magistrados han ordenado que se os ponga en libertad. Así que podéis salir y marchar en paz.",
        "37": "Pero Pablo dijo a los guardias: —Ellos nos han hecho azotar en público sin juicio previo, y eso que somos ciudadanos romanos. Después nos han metido en la cárcel. ¿Y ahora pretenden que salgamos a hurtadillas? ¡Ni mucho menos! ¡Que vengan ellos a sacarnos!",
        "38": "Los guardias transmitieron estas palabras a los magistrados, quienes, alarmados al saber que se trataba de ciudadanos romanos,",
        "39": "vinieron a presentarles sus excusas. Enseguida los condujeron fuera y les suplicaron que abandonaran la ciudad.",
        "40": "Una vez que salieron de la cárcel, se encaminaron a casa de Lidia. Y después de entrevistarse con los hermanos y confortarlos en la fe, partieron de allí."
    },
    "17": {
        "1": "Pasaron por Anfípolis y Apolonia y llegaron a Tesalónica, donde había una sinagoga judía.",
        "2": "Siguiendo su costumbre, Pablo asistió a sus reuniones, y durante tres sábados consecutivos departió con ellos,",
        "3": "explicándoles y demostrándoles, con base en las Escrituras, que el Mesías había de padecer y resucitar de entre los muertos. Y añadía: —El Mesías no es otro que Jesús, a quien yo os anuncio.",
        "4": "Algunos judíos se convencieron y se unieron a Pablo y a Silas, y lo mismo hicieron muchos griegos que rendían culto al verdadero Dios, junto con numerosas damas distinguidas.",
        "5": "Pero los judíos, movidos por la envidia, reclutaron unos cuantos maleantes callejeros que alborotaron a la población y provocaron un tumulto en la ciudad. Se aglomeraron ante la casa de Jasón con el propósito de conducir a Pablo y a Silas ante la asamblea popular.",
        "6": "Como no los encontraron, llevaron a rastras a Jasón y a algunos otros hermanos ante los magistrados, diciendo a gritos: —¡Esos individuos que han revolucionado el mundo entero, también se han presentado aquí!",
        "7": "¡Jasón los ha hospedado en su casa y no hacen más que desafiar las leyes del emperador y afirman que hay otro rey, Jesús!",
        "8": "Estas palabras alarmaron a la gente y a los magistrados;",
        "9": "así que exigieron a Jasón y a los demás que depositasen una fianza para dejarlos en libertad.",
        "10": "Al caer la noche, sin más dilación, los hermanos encaminaron a Pablo y a Silas hacia Berea. Llegados allí, no tardaron en acudir a la sinagoga judía.",
        "11": "En Berea, los judíos eran de mentalidad más abierta que los de Tesalónica, y recibieron el mensaje con gran interés, estudiando asiduamente las Escrituras para comprobar si las cosas eran realmente así.",
        "12": "Muchos de ellos creyeron, e incluso entre los no judíos hubo un gran número de señoras distinguidas y de hombres que abrazaron la fe.",
        "13": "Pero cuando los judíos de Tesalónica se enteraron de que Pablo estaba anunciando el mensaje de Dios en Berea, fueron allá para incitar y alborotar a la plebe.",
        "14": "Así que, sin pérdida de tiempo, los hermanos condujeron a Pablo hasta la costa; Silas y Timoteo se quedaron en Berea.",
        "15": "Los que acompañaban a Pablo lo escoltaron hasta Atenas y regresaron con el encargo de que Silas y Timoteo se reuniesen cuanto antes con él.",
        "16": "Mientras esperaba en Atenas a Silas y a Timoteo, Pablo se sentía exasperado al ver la ciudad sumida en la idolatría.",
        "17": "Conversaba en la sinagoga con los judíos y con los que, sin serlo, rendían culto al Dios verdadero; y lo mismo hacía diariamente en la plaza mayor con los transeúntes.",
        "18": "También entraron en contacto con él algunos filósofos epicúreos y estoicos. Unos preguntaban: —¿Qué podrá decir este charlatán? Otros, basándose en que anunciaba la buena nueva de Jesús y de la resurrección, comentaban: —Parece ser un propagandista de dioses extranjeros.",
        "19": "Así que, sin más miramientos, lo llevaron al Areópago y le preguntaron: —¿Puede saberse qué nueva doctrina es esta que enseñas?",
        "20": "Pues nos estás llenando los oídos con extrañas ideas y queremos saber qué significa todo esto.",
        "21": "(Téngase en cuenta que todos los atenienses, y también los residentes extranjeros, no se ocupaban más que de charlar sobre las últimas novedades).",
        "22": "Pablo, erguido en el centro del Areópago, tomó la palabra y se expresó así: —Atenienses: resulta a todas luces evidente que sois muy religiosos.",
        "23": "Lo prueba el hecho de que, mientras deambulaba por la ciudad contemplando vuestros monumentos sagrados, he encontrado un altar con esta inscripción: «Al dios desconocido». Pues al que vosotros adoráis sin conocerlo, a ese os vengo a anunciar.",
        "24": "Es el Dios que ha creado el universo y todo lo que en él existe; siendo como es el Señor de cielos y tierra, no habita en templos construidos por hombres",
        "25": "ni tiene necesidad de ser honrado por humanos, pues es él quien imparte a todos vida, aliento y todo lo demás.",
        "26": "Él ha hecho que, a partir de uno solo, las más diversas razas humanas pueblen la superficie entera de la tierra, determinando las épocas concretas y los lugares exactos en que debían habitar.",
        "27": "Y esto para ver si, aunque fuese a tientas, pudieran encontrar a Dios, que realmente no está muy lejos de cada uno de nosotros.",
        "28": "En él, efectivamente, vivimos, nos movemos y existimos. Como bien dijeron algunos de vuestros poetas: «Estirpe suya somos».",
        "29": "Siendo, pues, estirpe de Dios, no debemos suponer que la divinidad tenga algún parecido con esas imágenes de oro, plata o mármol, que son labradas por el arte y la inspiración humana.",
        "30": "Y aunque es verdad que Dios no ha tomado en cuenta los tiempos en que reinaba la ignorancia, ahora dirige un aviso a todos los humanos, dondequiera que estén, para que se conviertan.",
        "31": "Y ya tiene fijado el día en que ha de juzgar con toda justicia al mundo; a tal fin ha designado a un hombre, a quien ha dado su aprobación delante de todos al resucitarlo de la muerte.",
        "32": "Cuando oyeron hablar de resurrección de muertos, unos lo tomaron a burla. Y otros dijeron: —¡Ya nos hablarás de ese tema en otra ocasión!",
        "33": "Así que Pablo abandonó la reunión.",
        "34": "Sin embargo, hubo quienes se unieron a él y abrazaron la fe; entre ellos, Dionisio, que era miembro del Areópago; una mujer llamada Dámaris y algunos otros."
    },
    "18": {
        "1": "A raíz de esto, Pablo partió de Atenas y se dirigió a Corinto.",
        "2": "Encontró allí a un judío llamado Aquila, natural del Ponto, y a su esposa Priscila. Habían llegado de Italia cuando el emperador Claudio ordenó salir de Roma a todos los judíos. Pablo entró en contacto con ellos",
        "3": "y, como era de su mismo oficio, se alojó en su casa, y trabajaron asociados. Su oficio era fabricar tiendas de campaña.",
        "4": "Todos los sábados, intervenía Pablo en la sinagoga e intentaba convencer tanto a judíos como a no judíos.",
        "5": "Al llegar Silas y Timoteo de Macedonia, Pablo se dedicó totalmente al anuncio del mensaje, dando testimonio ante los judíos de que no había más Mesías que Jesús.",
        "6": "Pero como los judíos no dejaban de llevarle la contraria y de insultarlo, sacudió su capa ante ellos en señal de protesta y les advirtió: —Vosotros sois los responsables de cuanto os suceda. Mi conciencia está limpia de culpa; a partir de ahora, me dedicaré a los no judíos.",
        "7": "Dicho esto, se retiró de allí y entró en casa de uno de los que, sin ser judíos, rendían culto al verdadero Dios, un tal Ticio Justo, que vivía junto a la sinagoga.",
        "8": "Por entonces, Crispo, el jefe de la sinagoga, creyó en el Señor junto con toda su familia. También creyeron y se bautizaron muchos corintios que escucharon el mensaje.",
        "9": "Cierta noche, dijo el Señor a Pablo en una visión: —No tengas ningún temor. Sigue anunciando la buena nueva sin que nada te haga callar.",
        "10": "Yo estoy contigo, y nadie te atacará ni te causará daño; además, hay muchos en esta ciudad que están destinados a formar parte de mi pueblo.",
        "11": "Así que Pablo se quedó allí un año y medio exponiéndoles el mensaje de Dios.",
        "12": "Pero siendo Galión procónsul de Acaya, los judíos la emprendieron juntos contra Pablo y lo condujeron ante los tribunales",
        "13": "con esta acusación: —Este individuo induce a la gente a rendir a Dios un culto que va contra la ley.",
        "14": "Pablo iba a intervenir, cuando Galión respondió a los judíos: —Si se tratara de un crimen o de un delito grave, os prestaría la atención que requiriera el caso.",
        "15": "Pero si todo es cuestión de palabras y de discusiones sobre particularidades de vuestra ley, solucionadlo vosotros mismos. Yo no quiero ser juez de tales asuntos.",
        "16": "Y, sin más, los echó del tribunal.",
        "17": "Agarraron entonces entre todos a Sóstenes, el jefe de la sinagoga, y le dieron de palos ante el mismísimo tribunal. Pero Galión permaneció imperturbable, sin hacer ningún caso.",
        "18": "Pablo se quedó todavía en Corinto durante bastante tiempo. Después se despidió de los hermanos y se embarcó para Siria junto con Priscila y Aquila. En Cencreas se había rapado la cabeza para cumplir una promesa que había hecho.",
        "19": "Al llegar a Éfeso, Pablo se separó de sus acompañantes, entró en la sinagoga y estuvo discutiendo con los judíos.",
        "20": "Le rogaron estos que se quedara por más tiempo, pero él se negó,",
        "21": "aunque les dijo al despedirse: —Si Dios quiere, volveré a visitaros. Zarpó, pues, de Éfeso,",
        "22": "hizo escala en Cesarea para acercarse a saludar a la iglesia y prosiguió luego su viaje hasta Antioquía.",
        "23": "Al cabo de una temporada en Antioquía, se puso otra vez en camino, y recorrió sucesivamente las regiones de Galacia y Frigia, confortando en la fe a todos los discípulos.",
        "24": "Llegó por entonces a Éfeso un judío llamado Apolo, natural de Alejandría, hombre elocuente y muy versado en las Escrituras.",
        "25": "Había sido iniciado en el camino del Señor y, lleno de entusiasmo, hablaba y enseñaba con esmero los temas concernientes a Jesús, aunque no conocía más bautismo que el de Juan.",
        "26": "Comenzó, pues, a enseñar con decisión en la sinagoga; pero cuando lo escucharon Priscila y Aquila, lo tomaron consigo y le expusieron con mayor exactitud todo lo referente al camino de Dios.",
        "27": "Al manifestar él su deseo de ir a Acaya, los hermanos apoyaron tal decisión y escribieron a los discípulos de aquella provincia para que lo acogieran con cariño. Una vez allí, fue de gran ayuda para quienes por gracia de Dios eran ya creyentes;",
        "28": "con sólidos argumentos refutaba en público a los judíos demostrándoles, con las Escrituras en la mano, que Jesús era el Mesías."
    },
    "19": {
        "1": "Durante la estancia de Apolo en Corinto, Pablo estuvo recorriendo las regiones interiores de Asia Menor. Cuando finalmente llegó a Éfeso, encontró allí a un grupo de discípulos",
        "2": "a quienes preguntó: —¿Recibisteis el Espíritu Santo cuando abrazasteis la fe? —Ni siquiera hemos oído hablar del Espíritu Santo —le respondieron.",
        "3": "—Entonces, ¿qué bautismo habéis recibido? —preguntó Pablo. —El bautismo de Juan —contestaron.",
        "4": "Pablo les explicó: —Juan bautizaba como señal de conversión, e invitaba a la gente a creer en el que había de venir después de él, es decir, en Jesús.",
        "5": "Al oír esto, se bautizaron en el nombre de Jesús, el Señor.",
        "6": "Acto seguido, cuando Pablo les impuso las manos, descendió el Espíritu Santo sobre ellos y comenzaron a expresarse en un lenguaje misterioso y a hablar en nombre de Dios.",
        "7": "En total eran unas doce personas.",
        "8": "Durante tres meses estuvo Pablo asistiendo a la sinagoga, donde hablaba sobre el reino de Dios con firme convicción y con argumentos persuasivos.",
        "9": "Pero como algunos se obstinaban en no creer y, además, trataban de desprestigiar ante la asamblea el nuevo camino del Señor, Pablo decidió apartarse de ellos y formar un grupo aparte con los discípulos, a quienes instruía a diario en un aula de la escuela de Tirano.",
        "10": "Esta situación se prolongó por dos años, de modo que todos los habitantes de la provincia de Asia, tanto judíos como no judíos, tuvieron ocasión de escuchar el mensaje del Señor.",
        "11": "Dios realizaba extraordinarios milagros por medio de Pablo,",
        "12": "hasta el punto de que el simple contacto con los pañuelos y otras prendas usadas por Pablo bastaba para curar a los enfermos o expulsar a los espíritus malignos.",
        "13": "Había allí entonces unos exorcistas itinerantes judíos que también se servían del nombre de Jesús, el Señor, en sus exorcismos sobre los poseídos de espíritus malignos. La fórmula que utilizaban era esta: «¡Os conjuro por Jesús, a quien Pablo anuncia!».",
        "14": "Los que así actuaban eran siete hijos de un judío llamado Esceva, jefe de los sacerdotes.",
        "15": "Pero el espíritu maligno les respondió: —Conozco a Jesús y sé quién es Pablo. Pero ¿quiénes sois vosotros?",
        "16": "De pronto, el poseso se abalanzó sobre ellos y, dominándolos a todos, los maltrató con tal violencia que tuvieron que huir de aquella casa desnudos y maltrechos.",
        "17": "Esto se supo en todos los barrios de Éfeso, tanto por parte de judíos como de no judíos, con lo que el temor se apoderó de todos, aumentando sobremanera el prestigio de Jesús, el Señor.",
        "18": "Muchos de los nuevos creyentes no dudaron en reconocer públicamente sus anteriores prácticas supersticiosas.",
        "19": "Y un buen número de personas que se habían dedicado a la magia recogieron sus libros y los quemaron a la vista de todos. Un cálculo aproximado del valor de aquellos libros arrojó la cifra de cincuenta mil monedas de plata.",
        "20": "Tal era la fuerza arrolladora con que se extendía e imponía el mensaje del Señor.",
        "21": "Así las cosas, se propuso Pablo visitar Macedonia y Acaya, para continuar luego hasta Jerusalén. Se decía a sí mismo: «Después que llegue allí, tendré también que visitar Roma».",
        "22": "Envió, por tanto, a Macedonia a dos de sus ayudantes, Timoteo y Erasto, mientras él se quedó algún tiempo más en la provincia de Asia.",
        "23": "Por aquellas fechas se originó un serio motín popular a causa del nuevo camino del Señor.",
        "24": "Cierto orfebre llamado Demetrio fabricaba reproducciones en plata del templo de Artemisa, con lo cual facilitaba cuantiosas ganancias a los artesanos.",
        "25": "Reunió el tal Demetrio a estos y a los demás obreros del ramo y les dijo: —Compañeros, ya sabéis que nuestro bienestar depende de nuestro oficio.",
        "26": "Y seguro que habréis visto y oído cómo ese individuo, Pablo, ha logrado convencer a multitud de gente, no solo en Éfeso, sino en casi toda la provincia de Asia, que no pueden ser dioses los que fabricamos con nuestras manos.",
        "27": "Esto no solamente trae consigo el riesgo de desacreditar nuestra profesión, sino de que se pierda el respeto al templo de nuestra gran diosa Artemisa y cese el culto que actualmente se rinde a su divina grandeza en toda la provincia de Asia y en el mundo entero.",
        "28": "Al oír estas palabras, enardecidos de furia, comenzaron a gritar: —¡Viva la Artemisa de Éfeso!",
        "29": "La agitación conmovió a la ciudad entera, que se precipitó en masa hacia el teatro, arrastrando consigo a Gayo y a Aristarco, los dos macedonios compañeros de Pablo.",
        "30": "Este quiso presentarse ante la muchedumbre amotinada, pero se lo impidieron los discípulos.",
        "31": "Incluso algunos amigos suyos, que ostentaban altos cargos en la provincia de Asia, le enviaron aviso para disuadirlo de que hiciera acto de presencia en el teatro.",
        "32": "Mientras tanto, el desconcierto reinaba entre la multitud. Unos gritaban una cosa; otros, otra. Pero la mayor parte ignoraba para qué se había congregado.",
        "33": "Algunos de los presentes animaron a un tal Alejandro para que hablara en nombre de los judíos. Alejandro pidió silencio haciendo señas con la mano de que deseaba hablar al pueblo.",
        "34": "Pero al advertir que era judío, todos a una se pusieron a gritar: —¡Viva la Artemisa de Éfeso! Y así estuvieron gritando durante casi dos horas.",
        "35": "El secretario de la ciudad consiguió calmar a la muchedumbre y se expresó así: —Efesios, nadie desconoce que a la ciudad de Éfeso le ha sido encomendada la custodia del templo de la gran Artemisa y de su imagen venida del cielo.",
        "36": "Como esto es innegable, conviene que os apacigüéis antes de cometer cualquier barbaridad.",
        "37": "Estos hombres que habéis traído, ni son sacrílegos ni han insultado a nuestra diosa.",
        "38": "Por tal razón, si Demetrio y sus artesanos creen tener motivo para querellarse contra alguien, para eso están los tribunales y los procónsules. Que cada uno presente allí sus respectivas demandas.",
        "39": "Y si tenéis alguna otra demanda que presentar, también debe ser tramitada por curso legal en la asamblea.",
        "40": "A decir verdad, corremos el riesgo de ser acusados de sedición por lo que hoy ha sucedido, pues no existe motivo razonable para explicar este tumulto. Y dicho esto, disolvió la reunión."
    },
    "20": {
        "1": "Cuando se aplacó el alboroto, Pablo mandó llamar a los discípulos para infundirles ánimo. Después se despidió de ellos y partió para Macedonia.",
        "2": "Recorrió aquella región, confortando a los fieles con abundantes exhortaciones, y finalmente llegó a Grecia,",
        "3": "donde pasó tres meses. Cuando estaba a punto de embarcar para Siria, supo que los judíos habían organizado un complot contra él; así que decidió regresar por Macedonia.",
        "4": "Lo acompañaban Sópater, hijo de Pirro y natural de Berea; los tesalonicenses Aristarco y Segundo, Gayo de Derbe y Timoteo; y también Tíquico y Trófimo, oriundos de la provincia de Asia.",
        "5": "Estos se nos adelantaron y nos esperaron en Troas.",
        "6": "Nosotros, después de la fiesta de la Pascua, tomamos el barco en Filipos, y a los cinco días nos unimos a ellos en Troas, donde pasamos una semana.",
        "7": "El primer día de la semana nos reunimos para partir el pan. Pablo se puso a hablarles y, como tenía que marcharse al día siguiente, se extendió en su charla hasta la medianoche.",
        "8": "Multitud de lámparas alumbraban la habitación en que nos hallábamos congregados en la parte superior de la casa.",
        "9": "Sentado en el antepecho de la ventana estaba un joven llamado Eutiquio, quien, como se alargaba la plática de Pablo, comenzó a dormirse. Vencido ya completamente por el sueño, cayó desde el tercer piso abajo. Cuando lo recogieron, estaba muerto.",
        "10": "Pablo bajó rápidamente y se tendió sobre él. Lo tomó luego en sus brazos y les dijo: —¡No os preocupéis, está vivo!",
        "11": "Subió otra vez y continuó con el partimiento del pan; y, una vez que hubo comido, prolongó su charla hasta el amanecer. Concluido todo, se marchó.",
        "12": "En cuanto al muchacho, lo llevaron vivo, y todos se sintieron muy consolados.",
        "13": "Como Pablo había decidido hacer el viaje por tierra, nosotros zarpamos con tiempo suficiente rumbo a Asón con el fin de recogerlo allí.",
        "14": "Cuando se nos unió en Asón, subió a bordo con nosotros y navegamos hasta Mitilene.",
        "15": "Zarpamos de allí y al día siguiente pasamos a la altura de Quío y llegamos a Samos un día después. Navegamos un día más y arribamos a Mileto.",
        "16": "Pablo no quiso hacer escala en Éfeso para evitar demorarse en la provincia de Asia, pues le urgía estar en Jerusalén, a ser posible, el día de Pentecostés.",
        "17": "No obstante, desde Mileto Pablo mandó llamar a los dirigentes de la iglesia de Éfeso.",
        "18": "Cuando estuvieron a su lado, les dijo: —Conocéis perfectamente la conducta que he observado entre vosotros desde el primer día de mi llegada a la provincia de Asia.",
        "19": "He servido al Señor con toda humildad, en medio de las angustias y pruebas que me sobrevinieron a causa de las maquinaciones de los judíos.",
        "20": "Nada he callado que pudiera seros de utilidad, y no he dejado de anunciaros el mensaje y de enseñaros en público y en privado.",
        "21": "He instado a judíos y no judíos a convertirse a Dios y a creer en Jesús, nuestro Señor.",
        "22": "Ahora, como veis, me dirijo a Jerusalén impelido por el Espíritu, sin saber a ciencia cierta lo que allí me acontecerá.",
        "23": "Eso sí, el Espíritu Santo me asegura que no hay ciudad en la que no me esperen prisiones y sufrimientos.",
        "24": "Por lo que a mi vida respecta, en nada la aprecio. Solo aspiro a terminar mi carrera y a culminar la tarea que me encomendó Jesús, el Señor: proclamar la buena noticia de que Dios nos ha dispensado su favor.",
        "25": "Ahora sé que ninguno de vosotros, entre quienes pasé anunciando el reino de Dios, volverá a verme más.",
        "26": "Por eso, quiero hoy declarar ante vosotros que tengo la conciencia limpia en relación con lo que os pueda suceder.",
        "27": "Nada he callado de cuanto debía anunciaros sobre el plan de Dios.",
        "28": "Cuidad de vosotros mismos y de todo el rebaño sobre el que os ha puesto el Espíritu Santo como vigilantes. Pastoread la Iglesia que el Señor adquirió con el sacrificio de su propia vida.",
        "29": "Sé que después de mi partida se introducirán entre vosotros lobos feroces que no tendrán compasión del rebaño.",
        "30": "De entre vuestras mismas filas surgirán individuos que propagarán falsas doctrinas y arrastrarán a los discípulos tras sí.",
        "31": "Vigilad, por tanto, y recordad que durante tres años no cesé de aconsejar día y noche, incluso con lágrimas, a cada uno de vosotros.",
        "32": "Ahora os encomiendo a Dios y a su mensaje de amor; un mensaje que tiene fuerza para que todos los consagrados a Dios crezcan en la fe y alcancen la herencia prometida.",
        "33": "No he apetecido ni dinero ni vestidos de nadie.",
        "34": "Bien sabéis que, trabajando con mis propias manos, he ganado mi sustento y el de mis compañeros.",
        "35": "Os he demostrado así en todo momento que es preciso trabajar para socorrer a los necesitados, teniendo presente aquella máxima de Jesús, el Señor: «Más dicha trae el dar que el recibir».",
        "36": "Cuando Pablo terminó de hablar, se puso de rodillas, junto con todos los demás, y oró.",
        "37": "Todos lloraban desconsoladamente y abrazaban y besaban a Pablo.",
        "38": "El pensar que, según había dicho, no volverían a verlo, les partía el corazón. Seguidamente, lo acompañaron hasta el barco."
    },
    "21": {
        "1": "Después de separarnos de los hermanos, nos embarcamos y, sin torcer el rumbo, llegamos a Cos. Al día siguiente tocamos Rodas, y de allí fuimos a Patara,",
        "2": "donde encontramos un barco que partía para Fenicia. Tomamos pasaje en él y zarpamos.",
        "3": "Nos aproximamos luego a Chipre, que dejamos a babor, para continuar rumbo a Siria. Poco después arribamos a Tiro, donde la nave debía descargar sus mercancías.",
        "4": "Allí encontramos algunos discípulos y nos quedamos durante una semana en su compañía. Impulsados por el Espíritu Santo, los hermanos de Tiro aconsejaban a Pablo que desistiera de su viaje a Jerusalén.",
        "5": "Pero pasados aquellos días, nos dispusimos a seguir nuestra ruta. Todos ellos, con sus mujeres y sus hijos, nos acompañaron hasta las afueras de la ciudad. Allí, puestos de rodillas en la playa, oramos.",
        "6": "Tras intercambiar saludos de despedida, subimos a bordo de la nave, y ellos regresaron a sus casas.",
        "7": "De Tiro nos dirigimos a Tolemaida, donde pusimos fin a nuestra travesía. Saludamos allí a los hermanos y pasamos un día con ellos.",
        "8": "Marchamos al día siguiente a Cesarea y fuimos a ver a Felipe, el evangelista, que era uno de los siete, y nos hospedamos en su casa.",
        "9": "Tenía Felipe cuatro hijas solteras que poseían el don de profecía.",
        "10": "Llevábamos ya varios días en Cesarea, cuando llegó de Judea un profeta llamado Agabo.",
        "11": "Vino a vernos, tomó el cinturón de Pablo, se ató con él los pies y las manos y dijo: —Esto dice el Espíritu Santo: «Así atarán los judíos en Jerusalén al dueño de este cinturón. Después lo entregarán en manos de extranjeros».",
        "12": "Al oír esto, tanto los creyentes de la localidad como nosotros rogamos a Pablo que no fuera a Jerusalén.",
        "13": "Pero él respondió: —¿Por qué me desanimáis con vuestro llanto? Estoy dispuesto no solo a dejarme encadenar, sino a morir en Jerusalén por la causa de Jesús, el Señor.",
        "14": "Y, como no había manera de disuadirlo, dejamos de insistir, diciendo resignados: —¡Que se haga la voluntad del Señor!",
        "15": "Unos días más tarde, preparamos nuestro equipaje y nos dirigimos a Jerusalén.",
        "16": "Nos acompañaron algunos discípulos de Cesarea, quienes nos prepararon alojamiento en casa de Mnasón, un antiguo creyente chipriota.",
        "17": "Cuando llegamos a Jerusalén, los hermanos nos recibieron con alegría.",
        "18": "Al día siguiente fuimos con Pablo a visitar a Santiago. Asistieron a la reunión todos los dirigentes.",
        "19": "Pablo los saludó y a continuación les refirió detalladamente todo lo que Dios había llevado a cabo entre los no judíos por su ministerio.",
        "20": "Ellos alabaron a Dios al oír esto, pero al mismo tiempo dijeron a Pablo: —Como ves, hermano, millares de judíos son ahora creyentes. Y todos siguen siendo fieles observantes de la ley.",
        "21": "Por otra parte, les han informado que tú induces a todos los judíos residentes en el extranjero a abandonar la ley de Moisés y que les aconsejas que no circunciden a sus hijos ni observen nuestras tradiciones.",
        "22": "¿Qué hacer en tal situación? Porque, sin duda, se enterarán de que has llegado.",
        "23": "Lo mejor es que sigas este consejo que te damos. Están con nosotros cuatro hombres obligados aún a cumplir una promesa.",
        "24": "Llévalos contigo, participa con ellos en el ritual de la purificación y paga lo que les cueste raparse la cabeza. Todos sabrán así que los rumores que circulan acerca de ti carecen de fundamento, y que tú mismo observas y cumples fielmente la ley.",
        "25": "En lo concerniente a los no judíos que han abrazado la fe, en su día les comunicamos por escrito nuestra decisión, a saber, que se abstengan de comer carne ofrecida a los ídolos o procedente de animales ahogados, y que se abstengan también de alimentarse de sangre y de cometer cualquier clase de inmoralidad sexual.",
        "26": "Tomó, pues, Pablo consigo a aquellos hombres, y al siguiente día inició con ellos la ceremonia de la purificación. Después entró en el Templo para fijar la fecha en que, una vez terminado el período de la purificación, debía ofrecerse un sacrificio por cada uno de ellos.",
        "27": "A punto de cumplirse los siete días, unos judíos de la provincia de Asia vieron a Pablo en el Templo y, amotinando a la gente, se abalanzaron sobre él",
        "28": "mientras gritaban: —¡Israelitas, ayudadnos! ¡Este es el individuo que va por todas partes difamando nuestra nación, nuestra ley y este sagrado recinto! Por si fuera poco, ha introducido extranjeros en el Templo, profanando así este santo lugar.",
        "29": "Es que habían visto antes a Pablo andar por la ciudad en compañía de Trófimo, de Éfeso, y suponían que también lo había llevado al Templo.",
        "30": "La ciudad entera se alborotó; y la gente acudió en masa. Agarraron a Pablo, lo sacaron fuera del Templo y cerraron sus puertas inmediatamente.",
        "31": "Estaban dispuestos a matarlo, cuando llegó al comandante de la guarnición la noticia de que toda Jerusalén estaba alborotada.",
        "32": "Al momento movilizó un grupo de soldados y oficiales y corrió a cargar contra los agitadores. A la vista del comandante y sus soldados, la gente dejó de golpear a Pablo.",
        "33": "Se adelantó luego el comandante, arrestó a Pablo y dio orden de atarlo con dos cadenas. Preguntó después quién era y qué había hecho.",
        "34": "Pero entre aquella masa, unos gritaban una cosa, y otros, otra. Así que, al no poder el comandante conseguir algún dato cierto en medio de aquel tumulto, ordenó conducir a Pablo a la fortaleza.",
        "35": "Cuando llegaron a la escalinata, la multitud estaba tan enardecida, que los soldados tuvieron que llevar en volandas a Pablo;",
        "36": "detrás, el pueblo en masa vociferaba sin cesar: —¡Mátalo!",
        "37": "Estaban ya a punto de introducirlo en el interior de la fortaleza, cuando Pablo dijo al comandante: —¿Puedo hablar un momento contigo? —¿Sabes hablar griego? —le dijo extrañado el comandante—.",
        "38": "Entonces, ¿no eres tú el egipcio que hace unos días provocó una revuelta y se fue al desierto con cuatro mil guerrilleros?",
        "39": "—Yo soy judío —respondió Pablo—, natural de Tarso de Cilicia, una ciudad importante. Te ruego que me permitas hablar al pueblo.",
        "40": "Concedido el permiso, Pablo se situó en lo alto de la escalinata e hizo con la mano un ademán para conseguir la atención del pueblo. Se hizo un profundo silencio y Pablo comenzó a hablar en arameo:"
    },
    "22": {
        "1": "—Hermanos israelitas y dirigentes de nuestra nación, escuchad lo que ahora voy a alegar ante vosotros en mi defensa.",
        "2": "Al oír que se expresaba en arameo, prestaron más atención.",
        "3": "—Soy judío —afirmó Pablo—; nací en Tarso de Cilicia, pero me he educado en esta ciudad. Mi maestro fue Gamaliel, quien me instruyó con esmero en la ley de nuestros antepasados. Siempre he mostrado un celo ardiente por Dios, igual que vosotros hoy.",
        "4": "He perseguido a muerte a los seguidores de este nuevo camino del Señor, apresando y metiendo en la cárcel a hombres y mujeres.",
        "5": "De ello pueden dar testimonio el sumo sacerdote y todo el Consejo de Ancianos, pues de ellos recibí cartas para nuestros correligionarios judíos de Damasco, adonde me dirigía con el propósito de apresar a los creyentes que allí hubiera y traerlos encadenados a Jerusalén para ser castigados.",
        "6": "Iba, pues, de camino cuando, cerca ya de Damasco, hacia el mediodía, me envolvió de repente una luz deslumbrante que procedía del cielo.",
        "7": "Caí al suelo y escuché una voz que me decía: «Saúl, Saúl, ¿por qué me persigues?».",
        "8": "«¿Quién eres, Señor?», pregunté. «Soy Jesús de Nazaret, a quien tú persigues», me contestó.",
        "9": "Mis acompañantes vieron la luz, pero no oyeron la voz del que me hablaba.",
        "10": "Yo pregunté: «¿Qué debo hacer, Señor?». El Señor me dijo: «Levántate y vete a Damasco. Allí te dirán lo que se te ha encargado realizar».",
        "11": "Como el fulgor de aquella luz me había dejado ciego, mis acompañantes me condujeron de la mano hasta Damasco.",
        "12": "Había allí un hombre llamado Ananías, fiel cumplidor de la ley y muy estimado por todos los residentes judíos.",
        "13": "Este vino a mi encuentro y, poniéndose a mi lado, me dijo: «Hermano Saúl, recobra la vista». Al instante recobré la vista y pude verlo.",
        "14": "Ananías, por su parte, añadió: «El Dios de nuestros antepasados te ha escogido para manifestarte su voluntad, para que vieras al Justo y oyeras su propia voz.",
        "15": "Porque debes ser su testigo ante todos de cuanto has oído y presenciado.",
        "16": "No pierdas tiempo ahora; anda, bautízate y libérate de tus pecados invocando el nombre del Señor».",
        "17": "A mi regreso a Jerusalén, un día en que estaba orando en el Templo tuve un éxtasis.",
        "18": "Vi al Señor, que me decía: «Date prisa. Sal enseguida de Jerusalén, pues no van a aceptar tu testimonio sobre mí».",
        "19": "«Señor —respondí—, ellos saben que yo soy el que iba por las sinagogas para encarcelar y torturar a tus creyentes.",
        "20": "Incluso cuando mataron a Esteban, tu testigo, allí estaba yo presente aprobando el proceder y cuidando la ropa de quienes lo mataban».",
        "21": "Pero el Señor me contestó: «Ponte en camino, pues voy a enviarte a las más remotas naciones».",
        "22": "Hasta aquí todos habían escuchado con atención; pero en ese momento comenzaron a gritar: —¡Fuera con él! ¡No merece vivir!",
        "23": "Como no dejaban de vociferar, de agitar sus mantos y de arrojar polvo al aire,",
        "24": "el comandante mandó que metieran a Pablo en la fortaleza y lo azotasen, a ver si confesaba y de esa forma era posible averiguar la razón del griterío contra él.",
        "25": "Pero cuando lo estaban amarrando con las correas, Pablo dijo al oficial allí presente: —¿Tenéis derecho a azotar a un ciudadano romano sin juzgarlo previamente?",
        "26": "Al oír esto, el oficial fue a informar al comandante: —Cuidado con lo que vas a hacer; ese hombre es ciudadano romano.",
        "27": "El comandante llegó junto a Pablo y le preguntó: —Dime, ¿eres tú ciudadano romano? —Sí —contestó Pablo.",
        "28": "—A mí me ha costado una fortuna adquirir esa ciudadanía —afirmó el comandante. —Pues yo la tengo por nacimiento —contestó Pablo.",
        "29": "Al momento se apartaron de él los que iban a someterlo a tortura, y el propio comandante tuvo miedo al saber que había mandado encadenar a un ciudadano romano.",
        "30": "El comandante se propuso saber con certeza cuáles eran los cargos que presentaban los judíos contra Pablo. Así que al día siguiente mandó que lo desatasen y dio orden de convocar a los jefes de los sacerdotes y al Consejo Supremo ante los que hizo comparecer a Pablo."
    },
    "23": {
        "1": "Con la mirada fija en los miembros del Consejo, dijo Pablo: —Hermanos: hasta el presente me he comportado siempre ante Dios con conciencia enteramente limpia.",
        "2": "A esto, Ananías, el sumo sacerdote, ordenó a los asistentes que golpearan a Pablo en la boca.",
        "3": "Pero este le dijo: —¡Dios es quien te golpeará a ti, grandísimo hipócrita! Estás sentado ahí para juzgarme conforme a la ley, ¿y conculcas la ley mandando que me golpeen?",
        "4": "—¿Te atreves a insultar al sumo sacerdote de Dios? —preguntaron los asistentes.",
        "5": "—Hermanos —respondió Pablo—, ignoraba que fuera el sumo sacerdote; efectivamente, la Escritura ordena: No maldecirás al jefe de tu pueblo.",
        "6": "Como Pablo sabía que entre los presentes unos eran fariseos y otros saduceos, proclamó en medio del Consejo: —Hermanos, soy fariseo, nacido y educado como fariseo. Y ahora se me juzga porque espero la resurrección de los muertos.",
        "7": "Esta afirmación provocó un conflicto entre fariseos y saduceos, y se dividió la asamblea.",
        "8": "(Téngase en cuenta que los saduceos niegan que haya resurrección, ángeles y espíritus, mientras que los fariseos creen en todo eso).",
        "9": "La controversia tomó grandes proporciones, hasta que algunos maestros de la ley, miembros del partido fariseo, afirmaron rotundamente: —No hallamos culpa en este hombre. Puede que un espíritu o un ángel le haya hablado.",
        "10": "Como el conflicto se agravaba, el comandante empezó a temer que descuartizaran a Pablo; ordenó, pues, a los soldados que bajaran a sacarlo de allí y que lo llevaran a la fortaleza.",
        "11": "Durante la noche siguiente, el Señor se apareció a Pablo y le dijo: —Ten buen ánimo; has sido mi testigo en Jerusalén y habrás de serlo también en Roma.",
        "12": "Al amanecer, los judíos tramaron un complot, jurando no probar bocado ni beber nada hasta haber dado muerte a Pablo.",
        "13": "Eran más de cuarenta las personas que participaban en esta conjuración.",
        "14": "Se presentaron después ante los jefes de los sacerdotes y demás dirigentes y les comunicaron: —Hemos jurado solemnemente no probar absolutamente nada hasta que matemos a Pablo.",
        "15": "Resta ahora que vosotros, con la anuencia del Consejo, solicitéis del comandante que os entregue a Pablo con el pretexto de examinar su causa más detenidamente. Nosotros nos encargaremos de eliminarlo en cuanto llegue.",
        "16": "Pero el hijo de la hermana de Pablo se enteró del complot y logró entrar en la fortaleza para poner a Pablo sobre aviso.",
        "17": "Pablo llamó enseguida a un oficial y le dijo: —Lleva a este muchacho ante el comandante, pues tiene algo que comunicarle.",
        "18": "El oficial tomó al muchacho y lo presentó al comandante con estas palabras: —Pablo, el preso, me ha llamado para pedirme que te traiga a este muchacho. Tiene algo que decirte.",
        "19": "El comandante lo tomó de la mano, lo llevó aparte y le preguntó: —¿Qué quieres decirme?",
        "20": "El muchacho se explicó así: —Los judíos han acordado pedirte que mañana lleves a Pablo ante el Consejo Supremo con la excusa de obtener datos más precisos sobre él.",
        "21": "Pero no les creas, pues más de cuarenta de ellos van a tenderle una emboscada y han jurado solemnemente no comer ni beber hasta matarlo. Ya están preparados y solo esperan tu respuesta.",
        "22": "El comandante despidió al muchacho, advirtiéndole: —No digas a nadie que me has informado sobre este asunto.",
        "23": "Seguidamente llamó a dos oficiales y les dio estas instrucciones: —Hay que salir para Cesarea a partir de las nueve de la noche. Tened preparada al efecto una escolta compuesta por doscientos soldados de infantería, setenta de caballería y doscientos lanceros.",
        "24": "Preparad también cabalgadura para Pablo y llevadlo sano y salvo ante Félix, el gobernador.",
        "25": "Entre tanto, él escribió una carta en los siguientes términos:",
        "26": "«De Claudio Lisias al excelentísimo gobernador Félix. Salud.",
        "27": "El hombre que te envío fue apresado por los judíos. Cuando estaban a punto de matarlo, intervine militarmente y lo libré, pues tuve conocimiento de que era ciudadano romano.",
        "28": "Queriendo luego averiguar en qué se basaban las denuncias formuladas contra él, hice que compareciera ante su Consejo Supremo.",
        "29": "He sacado la conclusión de que le hacen cargos sobre cuestiones relativas a su ley, pero ninguna acusación hay por la que deba morir o ser encarcelado.",
        "30": "No obstante, al recibir informes de que se preparaba un complot contra él, he decidido enviártelo rápidamente, a la vez que he puesto en conocimiento de sus acusadores que deben formular sus demandas ante ti ».",
        "31": "De acuerdo con las órdenes recibidas, la escolta tomó a su cargo a Pablo y lo condujo de noche hasta Antípatris.",
        "32": "Al día siguiente, los demás soldados regresaron a la fortaleza, dejando que prosiguieran con Pablo los de caballería.",
        "33": "A su llegada a Cesarea, estos hicieron entrega de la carta al gobernador y dejaron a Pablo en sus manos.",
        "34": "Leído el mensaje, el gobernador preguntó a Pablo de qué provincia era; al saber que procedía de Cilicia, le dijo:",
        "35": "—Te interrogaré cuando lleguen tus acusadores. A continuación mandó custodiar a Pablo en el palacio de Herodes."
    },
    "24": {
        "1": "Cinco días más tarde llegó Ananías, el sumo sacerdote, acompañado por algunos otros dirigentes y por un abogado llamado Tértulo, y presentaron ante el gobernador su denuncia contra Pablo.",
        "2": "Cuando este compareció, Tértulo procedió a la acusación. —Señor gobernador —dijo—: la paz duradera que actualmente disfrutamos, a ti te la debemos y a las reformas llevadas a cabo por tu sabia administración en favor de este pueblo.",
        "3": "En todo tiempo y lugar, excelentísimo señor, sentimos un vivo agradecimiento por los beneficios recibidos.",
        "4": "No quiero importunarte demasiado; te ruego únicamente que tengas a bien prestar atención por un instante, con tu habitual bondad, a nuestra demanda.",
        "5": "Hemos llegado a descubrir que este hombre es peor que la peste. Se dedica a fomentar la discordia entre los judíos de todo el Imperio, además de ser el cabecilla de la secta de los nazarenos.",
        "6": "Ha intentado incluso profanar el Templo, y por eso lo hemos apresado. [Hemos querido juzgarlo según nuestra ley,",
        "7": "pero intervino Lisias, el comandante, quien nos lo ha arrebatado por la fuerza",
        "8": "y ha ordenado que sus acusadores se presenten ante ti]. Tú mismo puedes interrogarlo y comprobar la veracidad de todas nuestras acusaciones.",
        "9": "Los judíos apoyaron la acusación y declararon que era exacta.",
        "10": "A una señal del gobernador, Pablo hizo uso de la palabra en estos términos: —El saber que desde hace años vienes administrando justicia a este nuestro pueblo, me anima a presentar mi defensa.",
        "11": "Hace únicamente doce días que llegué a Jerusalén para rendir culto a Dios, como puedes verificar por ti mismo;",
        "12": "y nadie ha podido encontrarme enzarzado en discusiones con alguien en el Templo o promoviendo disturbios en las sinagogas o en las calles de la ciudad.",
        "13": "No pueden presentarte prueba alguna de los cargos que me hacen.",
        "14": "No obstante, reconozco que soy seguidor de este nuevo camino del Señor que ellos consideran sectario; pienso que así rindo culto al Dios de mis antepasados, aceptando todo lo que está escrito en la ley y en los escritos de los profetas.",
        "15": "Mantengo la esperanza, que comparten también mis oponentes, de que Dios hará resucitar tanto a los buenos como a los malos.",
        "16": "Por esta razón me esfuerzo en guardar siempre limpia mi conciencia ante Dios y ante los hombres.",
        "17": "Tras una ausencia de varios años, regresé a Jerusalén para traer un donativo a los de mi nación y para ofrecer sacrificios.",
        "18": "Si me encontraron en el Templo, fue porque había participado en una ceremonia de purificación; y no estaba amotinando a nadie ni causando desorden de ninguna clase.",
        "19": "Sin embargo, había allí algunos judíos de la provincia de Asia que, si en realidad tuvieran cargos contra mí, tendrían que ser ellos quienes formularan la denuncia en tu presencia.",
        "20": "Y si no, que estos que están aquí digan qué delito me encontraron cuando comparecí ante el Consejo Supremo;",
        "21": "todo se reduce a una declaración que hice ante ellos en estos términos: «Estoy siendo juzgado hoy por vosotros porque espero la resurrección de los muertos».",
        "22": "Félix, que poseía información de primera mano acerca de aquel nuevo camino del Señor, suspendió la vista de la causa, diciendo: —Cuando venga Lisias, el comandante, decidiré sobre este vuestro asunto.",
        "23": "Ordenó luego al oficial que mantuviera en prisión a Pablo, aunque con cierta libertad y sin impedirle ser asistido por sus allegados.",
        "24": "Pocos días después se presentó Félix acompañado de Drusila, su esposa, que era judía. Mandó llamar a Pablo y lo oyó hablar acerca de la fe en Cristo Jesús.",
        "25": "Pero cuando tocó el tema de la rectitud de conducta, del dominio de sí mismo y del juicio venidero, Félix se atemorizó y exclamó: —Puedes retirarte. Ya te llamaré cuando lo crea oportuno.",
        "26": "Con frecuencia hacía venir a Pablo para conversar con él, pero la verdadera razón era que esperaba recibir algún soborno de Pablo.",
        "27": "Al cabo de dos años, Porcio Festo sucedió en el cargo a Félix, y este dejó preso a Pablo para congraciarse con los judíos."
    },
    "25": {
        "1": "A los tres días de entrar en funciones como gobernador de la provincia, Festo se trasladó de Cesarea a Jerusalén.",
        "2": "Una vez allí, se presentaron ante él los jefes de los sacerdotes y las más destacadas personalidades judías para formular sus demandas contra Pablo. Le rogaron,",
        "3": "como favor especial, que dispusiera el traslado de Pablo a Jerusalén, con la intención de preparar una emboscada y matarlo en el camino.",
        "4": "Pero Festo respondió que Pablo debía seguir custodiado en Cesarea y que él mismo iba a regresar allí pronto.",
        "5": "Y añadió: —Que vuestros dirigentes me acompañen a Cesarea y presenten acusación contra ese hombre, si es que ha cometido algún delito.",
        "6": "Festo pasó ocho o diez días entre ellos y después regresó a Cesarea. Al día siguiente ocupó su puesto en el tribunal y ordenó que hicieran comparecer a Pablo.",
        "7": "Cuando este se presentó, los judíos llegados de Jerusalén lo acosaron imputándole muchas y graves culpas, de las cuales no podían presentar pruebas.",
        "8": "Pablo, a su vez, se defendió diciendo: —No he cometido delito alguno ni contra la ley judía, ni contra el Templo, ni contra el emperador.",
        "9": "Festo, que deseaba granjearse el favor de los judíos, dijo entonces a Pablo: —¿Quieres ir a Jerusalén para que yo juzgue allí tu causa?",
        "10": "Pablo respondió: —Apelo al tribunal del emperador, que es donde debo ser juzgado. No he cometido ningún delito contra los judíos, como tú bien sabes.",
        "11": "Si verdaderamente soy culpable y he cometido alguna acción que me haga reo de muerte, no me niego a morir. Pero si los cargos que se me hacen carecen de fundamento, nadie puede entregarme a los judíos. Apelo, pues, al emperador.",
        "12": "Festo cambió impresiones con sus consejeros y respondió: —Al emperador has apelado, al emperador irás.",
        "13": "Transcurridos unos días, llegaron a Cesarea el rey Agripa y Berenice para saludar a Festo.",
        "14": "Como se quedaron allí bastantes días, Festo tuvo tiempo de referir al rey el asunto de Pablo. —Aquí hay un hombre —dijo— a quien Félix dejó preso.",
        "15": "Cuando fui a Jerusalén, los jefes de los sacerdotes y los demás dirigentes judíos presentaron una denuncia contra él y pidieron su condena.",
        "16": "Les contesté que no es norma legal romana condenar a un acusado sin previo careo con sus acusadores y sin darle oportunidad para defenderse de los cargos.",
        "17": "Vinieron entonces aquí y, al día siguiente, sin demora alguna, ocupé mi puesto en el tribunal y ordené que trajeran a ese hombre.",
        "18": "Pero cuando los acusadores tomaron la palabra, no presentaron cargo alguno de los que yo esperaba.",
        "19": "Todo se reducía a ciertas discrepancias concernientes a su religión y acerca de un tal Jesús, que está muerto y del que Pablo afirma que vive.",
        "20": "No sabiendo cómo proseguir el desarrollo de la causa, pregunté a Pablo si estaba dispuesto a ir a Jerusalén para que se instruyera allí el proceso.",
        "21": "Pablo, entonces, interpuso apelación, solicitando permanecer bajo custodia en espera del fallo de su Majestad imperial. Así que he ordenado que se le custodie hasta que pueda enviarlo al emperador. Agripa dijo a Festo:",
        "22": "—Desearía oír a ese hombre yo mismo. —Mañana tendrás ocasión —contestó Festo.",
        "23": "Al día siguiente llegaron Agripa y Berenice con un fastuoso cortejo, y entraron en la sala de la audiencia en compañía de altos jefes militares y de las más destacadas personalidades de la ciudad. A una orden de Festo, condujeron allí a Pablo.",
        "24": "A continuación, Festo se expresó de este modo: —Rey Agripa y señores todos presentes entre nosotros: ahí tenéis al hombre por cuya causa han venido a mí multitud de judíos, tanto aquí como en Jerusalén, pidiéndome a gritos su cabeza.",
        "25": "Sin embargo, me consta que no ha cometido ningún crimen por el cual merezca la muerte. Pero como ha apelado a su Majestad imperial, he decidido enviárselo a él.",
        "26": "Ahora bien, no existiendo una causa concreta de la que pueda yo informar por escrito al emperador, he querido que comparezca ante vosotros, y particularmente ante ti, rey Agripa, a fin de que, como resultado de este interrogatorio, pueda yo escribir algo al respecto.",
        "27": "Y es que me parece absurdo enviar un preso sin especificar los cargos que pesan sobre él."
    },
    "26": {
        "1": "Agripa dijo entonces a Pablo: —Tienes permiso para hablar en tu defensa. Pablo hizo un gesto con la mano e inició su defensa:",
        "2": "—Rey Agripa: soy feliz al tener ocasión de defenderme hoy ante ti de todos los cargos que me imputan los judíos.",
        "3": "Nadie mejor que tú, que eres un experto conocedor de todas las costumbres y cuestiones judías. Te ruego, pues, que me escuches con paciencia.",
        "4": "Todos los judíos saben que, desde mi primera juventud, mi vida ha transcurrido en medio de mi pueblo, en Jerusalén.",
        "5": "Me conocen desde hace tiempo y lo suficiente como para dar fe, si quieren, de que he ajustado mi vida a las directrices del partido fariseo, el más estricto de nuestra religión.",
        "6": "Ahora, sin embargo, estoy siendo procesado porque espero en la promesa que Dios hizo a nuestros antepasados;",
        "7": "promesa cuyo cumplimiento aguardan esperanzadas nuestras doce tribus, mientras rinden culto a Dios día y noche sin cesar. Por tener esta esperanza, me acusan los judíos, rey Agripa.",
        "8": "¿Os parece a vosotros increíble que Dios resucite a los muertos?",
        "9": "Es cierto que yo mismo creí mi deber combatir por todos los medios lo referente a Jesús de Nazaret.",
        "10": "Así actué en Jerusalén, donde, autorizado por los jefes de los sacerdotes, encarcelé a muchos fieles y di mi voto para que los condenaran a muerte.",
        "11": "Recorría también a menudo todas las sinagogas, e intentaba hacerlos abjurar a fuerza de torturas. Mi saña contra ellos llegó a tal extremo, que los perseguí hasta en las ciudades extranjeras.",
        "12": "Esta es la razón por la que fui comisionado por los jefes de los sacerdotes para ir con plenos poderes a Damasco.",
        "13": "Me hallaba en camino, majestad, cuando a eso del mediodía vi una luz del cielo más brillante que el sol, cuyo resplandor nos envolvió a mí y a mis compañeros de viaje.",
        "14": "Todos caímos al suelo, y yo escuché una voz que me decía en arameo: «Saúl, Saúl, ¿por qué me persigues? Te va a resultar duro dar coces contra el aguijón».",
        "15": "Entonces pregunté: «¿Quién eres, Señor?». Y el Señor respondió: «Soy Jesús, a quien tú persigues.",
        "16": "Anda, levántate y ponte en pie; me he aparecido a ti para hacerte mi servidor y para que des testimonio de haberme visto y de lo que aún tengo que mostrarte.",
        "17": "Yo te libraré del pueblo judío y también de las naciones extranjeras, a las que he de enviarte",
        "18": "para que les abras los ojos del entendimiento, les hagas pasar de las tinieblas a la luz y del imperio de Satanás a Dios. De este modo, por medio de la fe en mí, alcanzarán el perdón de los pecados y la herencia que corresponde a los que Dios ha consagrado para sí».",
        "19": "Yo, pues, rey Agripa, no desobedecí aquella visión celestial,",
        "20": "sino que me dirigí en primer lugar a los habitantes de Damasco, y luego a los de Jerusalén, a los de todo el país judío y a los de las naciones extranjeras, proclamando la necesidad de convertirse, de volver a Dios y de observar una conducta propia de gente convertida.",
        "21": "Por esta razón me detuvieron los judíos, cuando estaba yo en el Templo, y trataron luego de asesinarme.",
        "22": "Pero he contado con la protección de Dios hasta el presente, y no ceso de dar testimonio a pequeños y grandes, afirmando únicamente lo que tanto los profetas como Moisés predijeron que había de ocurrir:",
        "23": "a saber, que el Mesías tenía que padecer, pero que sería el primero en resucitar de la muerte para anunciar la luz tanto al pueblo judío como a las demás naciones.",
        "24": "Estaba Pablo ocupado en el desarrollo de su defensa, cuando intervino Festo diciéndole en voz alta: —¡Pablo, estás loco; el mucho estudio te hace desvariar!",
        "25": "—No estoy loco, nobilísimo Festo —respondió Pablo—. Los argumentos que presento son verdaderos y razonables.",
        "26": "El rey está versado en estos temas, y a él puedo hablarle con plena confianza. Tengo la convicción de que no desconoce ningún detalle de todas estas cosas, ya que han acontecido a la vista de todos.",
        "27": "¿Acaso, rey Agripa, no crees en lo que dijeron los profetas? Estoy seguro de que sí crees.",
        "28": "—¡Por poco me convences para que me haga cristiano! —contestó Agripa.",
        "29": "—¡Por poco o por mucho —respondió Pablo—, ruego a Dios que no solo tú, sino todos los que hoy me escuchan, lleguen a ser lo que yo soy, a excepción de estas cadenas!",
        "30": "En este momento se levantó el rey, junto con el gobernador, Berenice y toda la concurrencia.",
        "31": "Mientras se retiraban, comentaban entre sí: —Este hombre no ha hecho nada que merezca la muerte o la prisión.",
        "32": "Y Agripa dijo a Festo: —Bien podría ser puesto en libertad, de no haber apelado al emperador."
    },
    "27": {
        "1": "Cuando se decidió que debíamos embarcar para Italia, entregaron a Pablo, con algunos otros prisioneros, a la custodia de un oficial llamado Julio, que era capitán de la compañía denominada «Augusta».",
        "2": "Subimos a bordo de un barco de Adramitio que partía rumbo a las costas de la provincia de Asia, y nos hicimos a la mar. Nos acompañaba Aristarco, un macedonio de Tesalónica.",
        "3": "Al día siguiente hicimos escala en Sidón, y Julio, que trataba a Pablo con amabilidad, le permitió visitar a sus amigos y recibir sus atenciones.",
        "4": "Zarpamos de Sidón y, como los vientos nos eran contrarios, navegamos al abrigo de la costa chipriota.",
        "5": "Continuamos nuestra travesía, navegando ya por alta mar frente a Cilicia y Panfilia, hasta que alcanzamos Mira, en Licia.",
        "6": "Allí encontró el oficial un buque alejandrino que hacía la ruta de Italia y nos hizo transbordar a él.",
        "7": "Después de muchos días de lento navegar, llegamos a duras penas a la altura de Cnido. Pero como el viento no nos permitía aproximarnos, buscamos el abrigo de la isla de Creta, navegando hacia el cabo Salmón.",
        "8": "Cuando lo doblamos, seguimos costeando con dificultad hasta llegar a un punto llamado Buenos Puertos, cerca de la ciudad de Lasea.",
        "9": "Habíamos perdido mucho tiempo y resultaba peligroso continuar navegando, pues estaba ya entrado el otoño. Así que Pablo aconsejaba:",
        "10": "—Señores, opino que proseguir viaje ahora es arriesgado y puede acarrear graves daños, no solo a la nave y a su cargamento, sino también a nosotros mismos.",
        "11": "Pero el oficial confiaba más en el criterio del capitán y del patrón del barco que en el de Pablo.",
        "12": "Como, además, el puerto no era apropiado para invernar, la mayoría se inclinó por hacerse a la mar y tratar de llegar a Fenice, un puerto de Creta orientado al suroeste y al noroeste, para pasar allí el invierno.",
        "13": "Comenzó a soplar entonces una ligera brisa del sur, por lo que pensaron que el proyecto era realizable; así que levaron anclas y fueron costeando Creta.",
        "14": "Pero muy pronto se desencadenó un viento huracanado procedente de la isla, el llamado Euroaquilón.",
        "15": "Incapaz la nave de hacer frente a un viento que la arrastraba sin remedio, nos dejamos ir a la deriva.",
        "16": "Pasamos a sotavento de Cauda, una pequeña isla a cuyo abrigo logramos con muchos esfuerzos recuperar el control del bote salvavidas.",
        "17": "Una vez izado a bordo, ciñeron el casco del buque con cables de refuerzo y, por temor a encallar en los bancos de arena de la Sirte, soltaron el ancla flotante y continuaron a la deriva.",
        "18": "Al día siguiente, como arreciaba el temporal, los marineros comenzaron a aligerar la carga.",
        "19": "Y al tercer día tuvieron que arrojar al mar, con sus propias manos, el aparejo de la nave.",
        "20": "El sol y las estrellas permanecieron ocultos durante muchos días y, como la tempestad no disminuía, perdimos toda esperanza de salvarnos.",
        "21": "Hacía tiempo que nadie a bordo probaba bocado; así que Pablo se puso en medio de todos y dijo: —Compañeros, deberíais haber atendido mi consejo y no haber zarpado de Creta. Así hubiéramos evitado esta desastrosa situación.",
        "22": "De todos modos, os recomiendo ahora que no perdáis el ánimo, porque ninguno de vosotros perecerá, aunque el buque sí se hundirá.",
        "23": "Pues anoche se me apareció un ángel del Dios a quien pertenezco y sirvo,",
        "24": "y me dijo: «No temas, Pablo. Has de comparecer ante el emperador, y Dios te ha concedido también la vida de tus compañeros de navegación».",
        "25": "Por tanto, amigos, cobrad ánimo, pues confío en Dios, y sé que ocurrirá tal como se me ha dicho.",
        "26": "Sin duda, iremos a parar a alguna isla.",
        "27": "A eso de la medianoche del día en que se cumplían las dos semanas de navegar a la deriva por el Adriático, los marineros barruntaron que nos aproximábamos a tierra.",
        "28": "Lanzaron entonces la sonda, y hallaron que había veinte brazas de fondo; poco después volvieron a lanzarla, y había quince brazas.",
        "29": "Por temor a que pudiéramos encallar en algún arrecife, largaron cuatro anclas por la popa, mientras esperaban con ansia que llegara el amanecer.",
        "30": "La tripulación intentó abandonar el barco, y arriaron el bote salvavidas con el pretexto de largar algunas anclas por la proa.",
        "31": "Pero Pablo dijo al oficial y a los soldados: —Si estos no permanecen a bordo, no podréis salvaros vosotros.",
        "32": "Entonces, los soldados cortaron los cabos del bote y lo dejaron perderse.",
        "33": "En tanto amanecía, rogó Pablo a todos que tomaran algún alimento: —Hoy hace catorce días —les dijo— que estáis en espera angustiosa y en ayunas, sin haber probado bocado.",
        "34": "Os aconsejo, pues, que comáis algo, que os vendrá bien para vuestra salud; por lo demás, ni un cabello de vuestra cabeza se perderá.",
        "35": "Dicho esto, Pablo tomó un pan y, después de dar gracias a Dios delante de todos, lo partió y se puso a comer.",
        "36": "Los demás se sintieron entonces más animados, y también tomaron alimento.",
        "37": "En el barco estábamos en total doscientas setenta y seis personas.",
        "38": "Una vez satisfechos, arrojaron el trigo al mar para aligerar la nave.",
        "39": "Llegó el día, y los marineros no pudieron reconocer el lugar. Pero distinguieron una ensenada con su playa, y trataron de ver si era posible que la nave recalase allí.",
        "40": "Así pues, soltaron las anclas y las dejaron irse al fondo; aflojaron luego las amarras de los timones, izaron la vela de proa e, impulsados por el viento, se dirigieron a la playa.",
        "41": "Pero tocaron en un banco de arena entre dos corrientes y el barco encalló. La proa quedó clavada e inmóvil, en tanto que la popa era destrozada por los golpes del mar.",
        "42": "Entonces, los soldados resolvieron matar a los presos para evitar que alguno de ellos escapara a nado.",
        "43": "Pero el oficial, queriendo salvar la vida de Pablo, les impidió llevar a cabo su propósito. Ordenó que quienes supieran nadar saltaran los primeros por la borda y ganaran la orilla;",
        "44": "en cuanto a los demás, unos lo harían sobre tablones flotantes y otros sobre restos del buque. De esta forma todos logramos llegar a tierra sanos y salvos."
    },
    "28": {
        "1": "Una vez a salvo, supimos que la isla se llamaba Malta.",
        "2": "Los isleños nos trataron con una solicitud poco común; y como llovía sin parar y hacía frío, encendieron una hoguera y nos invitaron a todos a calentarnos.",
        "3": "Pablo había recogido también una brazada de leña; al arrojarla a la hoguera, una víbora, huyendo de las llamas, hizo presa en su mano.",
        "4": "Cuando los isleños vieron al reptil colgando de la mano de Pablo, se dijeron unos a otros: —Este hombre es realmente un asesino; aunque se ha librado de la tempestad, la justicia divina no permite que viva.",
        "5": "Pablo, sin embargo, se sacudió el reptil arrojándolo al fuego y no experimentó daño alguno.",
        "6": "Esperaban los isleños que se hinchara o que cayera muerto de repente. Pero, después de un largo rato sin que nada le aconteciese, cambiaron de opinión y exclamaron: —¡Es un dios!",
        "7": "Cerca de aquel lugar había una finca que pertenecía a Publio, el gobernador de la isla, quien se hizo cargo de nosotros y nos hospedó durante tres días.",
        "8": "Se daba la circunstancia de que el padre de Publio estaba en cama aquejado por unas fiebres y disentería. Pablo fue a visitarlo y, después de orar, le impuso las manos y lo curó.",
        "9": "A la vista de esto, acudieron también los demás enfermos de la isla, y Pablo los curó.",
        "10": "Fueron muchas las muestras de aprecio que nos dispensaron los isleños, que, al hacernos de nuevo a la mar, nos suministraron todo lo necesario.",
        "11": "Al cabo de tres meses zarpamos en un buque alejandrino que tenía por mascarón de proa a Cástor y Pólux y que había invernado en aquella isla.",
        "12": "Llegamos a Siracusa, donde hicimos escala durante tres días.",
        "13": "De allí continuamos hasta Regio bordeando la costa. Al otro día sopló el viento del sur, por lo que, después de dos singladuras, arribamos a Pozzuoli.",
        "14": "En esta ciudad encontramos a algunos hermanos que nos invitaron a pasar una semana con ellos. Seguidamente nos encaminamos hacia Roma.",
        "15": "Los hermanos, que habían recibido noticias de nuestra llegada, salieron a nuestro encuentro al Foro de Apio y a Tres Tabernas. Y cuando Pablo los vio, dio gracias a Dios y se sintió reconfortado.",
        "16": "Al llegar a Roma, recibió Pablo autorización para residir en un domicilio particular, con un soldado que lo vigilara.",
        "17": "Tres días más tarde, Pablo convocó a todos los dirigentes judíos y, cuando estaban reunidos, les dijo: —Hermanos, nunca he sido traidor a nuestro pueblo o a nuestras tradiciones. Sin embargo, estoy preso porque los judíos me entregaron en Jerusalén a las autoridades romanas.",
        "18": "Estas, después de haberme interrogado, quisieron soltarme, pues no había contra mí cargo alguno merecedor de la pena capital.",
        "19": "Pero como los judíos insistieron en sus acusaciones, tuve que apelar al emperador, sin desear por ningún concepto acusar de algo a mi pueblo.",
        "20": "Esta es la razón por la que os he llamado; quería veros y hablaros, pues precisamente por causa de la esperanza de Israel llevo yo estas cadenas.",
        "21": "Los presentes le contestaron: —No hemos recibido carta alguna respecto a ti desde Judea, ni ha venido ningún hermano a traernos malos informes sobre ti.",
        "22": "Pero desearíamos que nos expusieras tus ideas, pues en cuanto a esa secta, lo único que sabemos es que en todas partes encuentra oposición.",
        "23": "Fijaron, pues, una entrevista con él y acudieron muchos a su residencia. Desde la mañana hasta la tarde estuvo exponiéndoles el reino de Dios y, basándose en la ley de Moisés y en los escritos proféticos, trató de convencerlos acerca de Jesús.",
        "24": "Sus argumentos persuadieron a algunos; otros, sin embargo, rehusaron creer.",
        "25": "Se disponían ya a salir, sin haberse puesto de acuerdo entre ellos mismos, cuando Pablo les dirigió estas palabras: —Con razón dijo el Espíritu Santo a vuestros antepasados por medio del profeta Isaías:",
        "26": "Ve a decir a este pueblo: «Escucharéis, pero no entenderéis; miraréis, pero no veréis».",
        "27": "Porque el corazón de este pueblo está embotado. Son duros de oído y tienen cerrados los ojos para no ver, ni oír, ni entender, ni convertirse a mí para que yo los cure.",
        "28": "Sabed, pues —añadió Pablo—, que el mensaje salvador de Dios ha sido ofrecido a los no judíos; ellos sí que le prestarán atención. [",
        "29": "Al pronunciar Pablo estas palabras, los judíos se marcharon discutiendo entre sí acaloradamente ].",
        "30": "Pablo vivió dos años enteros en una casa alquilada por él mismo, y allí recibía a cuantos iban a visitarlo.",
        "31": "Podía anunciar el reino de Dios sin impedimento y enseñar con plena libertad cuanto se refiere a Jesucristo, el Señor."
    }
}