{
    "1": {
        "1": "Pablo, siervo de Cristo Jesús, elegido por Dios para ser apóstol y destinado a proclamar el evangelio,",
        "2": "que Dios mismo había prometido en las Escrituras santas por medio de los profetas,",
        "3": "acerca de su Hijo, descendiente, en cuanto hombre, de David",
        "4": "y manifestado, en virtud de su resurrección de entre los muertos, como Hijo poderoso de Dios por el Espíritu de santidad. Me refiero a Jesucristo, Señor nuestro,",
        "5": "de quien he recibido, para gloria de su nombre, el don de ser apóstol, a fin de que todas las naciones respondan a la fe.",
        "6": "Entre ellas os contáis vosotros, elegidos para pertenecer a Jesucristo.",
        "7": "A todos los que residís en Roma y habéis sido elegidos por Dios con amor para formar parte de su pueblo, os deseo gracia y paz de parte de Dios, nuestro Padre, y de Jesucristo, el Señor.",
        "8": "Quiero empezar dando gracias por todos vosotros a mi Dios, mediante Jesucristo, porque en el mundo entero se habla con admiración de vuestra fe.",
        "9": "Dios mismo, a quien sirvo de todo corazón anunciando el evangelio de su Hijo, puede garantizar que pienso constantemente en vosotros.",
        "10": "Una y otra vez insto a Dios en mis oraciones, a ver si tiene a bien facilitarme el que por fin pueda visitaros.",
        "11": "¿Hará falta que os diga cuántas ganas tengo de veros y poder así comunicaros algún bien espiritual que os fortalezca?",
        "12": "Aunque, en realidad, se trata de animarnos mutuamente con esa fe que vosotros y yo tenemos en común.",
        "13": "No quiero que ignoréis, hermanos, las muchas veces que he intentado visitaros, sin éxito hasta el momento. Abrigaba la ilusión de cosechar también entre vosotros algún fruto, lo mismo que en otras regiones paganas,",
        "14": "ya que me debo por igual a civilizados y a no civilizados, a sabios y a ignorantes.",
        "15": "Así que, en cuanto de mí depende, estoy enteramente dispuesto a proclamar el evangelio también entre vosotros, los que residís en Roma.",
        "16": "No me avergüenzo del evangelio, porque es poder salvador de Dios para todo creyente, tanto si es judío como si no lo es.",
        "17": "Por él, en efecto, se nos revela la justicia de Dios por medio de una fe en continuo crecimiento. Así lo dice la Escritura: El justo por la fe vivirá.",
        "18": "Se ha hecho manifiesto que la ira de Dios se abate desde el cielo sobre la impiedad y la injusticia de quienes, actuando inicuamente, cierran el camino a la verdad.",
        "19": "Porque lo que es posible conocer acerca de la divinidad, lo tienen ellos a su alcance, ya que Dios mismo se lo ha puesto ante los ojos.",
        "20": "En efecto, partiendo de la creación del universo, la razón humana puede descubrir, a través de las cosas creadas, las perfecciones invisibles de Dios: su eterno poder y su divinidad. De ahí que no tengan disculpa,",
        "21": "pues han conocido a Dios y, sin embargo, no le han tributado el honor que merecía, ni le han dado las gracias debidas. Al contrario, se han dejado entontecer con vanos pensamientos y su necio corazón se ha llenado de oscuridad.",
        "22": "Alardeando de sabios, se volvieron tan insensatos",
        "23": "que llegaron a cambiar la grandeza del Dios que nunca muere por imágenes de personas mortales, y aun de pájaros, de cuadrúpedos y de reptiles.",
        "24": "Por eso, Dios los ha dejado a merced de sus bajos instintos, degradándose y envileciéndose a sí mismos.",
        "25": "Este es el fruto de haber preferido la mentira a la verdad de Dios, de haber adorado y dado culto a la criatura en vez de al Creador, que es digno de ser alabado por siempre. Amén.",
        "26": "Así que Dios los ha dejado a merced de pasiones vergonzosas. Sus mujeres invierten el uso natural del sexo y se entregan a prácticas antinaturales.",
        "27": "Y lo mismo los hombres: dejan las relaciones naturales con la mujer y se abrasan en deseos de los unos por los otros. Hombres con hombres cometen acciones infamantes, y en su propio cuerpo reciben el castigo que merece su extravío.",
        "28": "Y como no tienen interés en conocer a Dios, es Dios mismo quien los deja a merced de una mente pervertida que los empuja a hacer lo que no deben.",
        "29": "Rebosan injusticia, perversidad, codicia, maldad; son envidiosos, asesinos, pendencieros, embaucadores, malintencionados, chismosos,",
        "30": "calumniadores, impíos, ultrajadores, soberbios, fanfarrones, dañinos, rebeldes para con sus padres;",
        "31": "no tienen conciencia, ni palabra, ni corazón, ni piedad.",
        "32": "Conocen de sobra la sentencia de Dios que declara reos de muerte a quienes hacen tales cosas y, sin embargo, no solo las hacen, sino que incluso aplauden el que otros las hagan."
    },
    "2": {
        "1": "Por eso, tú, quienquiera que seas, no tienes excusa cuando te eriges en juez de los demás. Al juzgar a otro, tú mismo te condenas, pues te eriges en juez no siendo mejor que los otros.",
        "2": "Es sabido que el juicio de Dios cae con rigor sobre quienes así se comportan.",
        "3": "Y tú, que condenas a quienes actúan así, pero te portas igual que ellos, ¿te imaginas que vas a librarte del castigo de Dios?",
        "4": "¿Te es, acaso, indiferente la inagotable bondad, paciencia y generosidad de Dios, y no te das cuenta de que es precisamente esa bondad la que está impulsándote a cambiar de conducta?",
        "5": "Eres de corazón duro y obstinado, con lo que estás amontonando castigos sobre ti para aquel día de castigo, cuando Dios se manifieste como justo juez",
        "6": "y pague a cada uno según su merecido:",
        "7": "a los que buscan la gloria, el honor y la inmortalidad mediante la práctica constante del bien, les dará vida eterna;",
        "8": "en cambio, a los contumaces en rechazar la verdad y adherirse a la injusticia les corresponde un implacable castigo.",
        "9": "Habrá angustia y sufrimiento para cuantos hacen el mal: para los judíos, desde luego; pero también para los no judíos.",
        "10": "Gloria, honor y paz, en cambio, para los que hacen el bien, tanto si son judíos como si no lo son.",
        "11": "Porque en Dios no caben favoritismos.",
        "12": "Quienes han pecado sin estar bajo la ley, perecerán sin necesidad de recurrir a la ley; y quienes hayan pecado estando bajo la ley, por ella serán juzgados.",
        "13": "Porque no basta escuchar la ley para que Dios nos justifique; es necesario cumplirla.",
        "14": "Y es que si los paganos, que no tienen ley, actúan de acuerdo con ella movidos de la natural inclinación, aunque parezca que no tienen ley, ellos mismos son su propia ley.",
        "15": "La llevan escrita en el corazón, como lo demuestra el testimonio de su conciencia y sus propios pensamientos, que unas veces los acusan y otras los defienden.",
        "16": "Esto es lo que se manifestará el día en que, conforme al evangelio que yo anuncio, juzgue Dios por medio de Jesucristo lo que los seres humanos mantienen oculto.",
        "17": "¿Y qué decir de ti? Alardeas de judío, confías en la ley y estás orgulloso de Dios.",
        "18": "Dices que conoces su voluntad y que la ley te ha enseñado a discernir lo que es más valioso.",
        "19": "Te consideras guía de ciegos, y luz de cuantos viven en tinieblas.",
        "20": "Crees poseer el secreto de instruir a los ignorantes y de enseñar a los párvulos porque crees tener en la ley el compendio de toda ciencia y toda verdad.",
        "21": "Pues bien, ¿por qué no aprendes, tú, que enseñas a los otros? ¿Por qué robas, tú, que exhortas a no robar?",
        "22": "¿Por qué cometes adulterio, tú, que condenas el adulterio en los demás? ¿Por qué haces negocios en sus templos, tú, que aborreces los ídolos?",
        "23": "¿Por qué presumes de la ley, tú, que afrentas a Dios al no cumplirla?",
        "24": "Aunque ya lo dice la Escritura: Por vuestra culpa el nombre de Dios es denigrado entre las naciones.",
        "25": "¿Y la circuncisión? Tiene valor si cumples la ley; pero si no la cumples, lo mismo te da estar circuncidado que no estarlo.",
        "26": "Pues si uno que no está circuncidado cumple los preceptos de la ley, ¿no lo considerará Dios como circuncidado a pesar de no estarlo?",
        "27": "Es más, el que sin estar físicamente circuncidado cumple la ley, te juzgará a ti que estás circuncidado y posees la ley escrita, pero no la cumples.",
        "28": "Porque no se es judío por el aspecto externo, ni la verdadera circuncisión es la marca visible corporal.",
        "29": "Lo que distingue al auténtico judío es su interior, y la auténtica circuncisión es la del corazón, obra del Espíritu y no de reglas escritas. Y no serán los seres humanos, sino Dios, quien la alabe."
    },
    "3": {
        "1": "Así pues, ¿supone alguna superioridad el ser judío? ¿Tiene alguna ventaja estar circuncidado?",
        "2": "La ventaja es grande en todos los sentidos. En primer lugar, Dios confió sus promesas a los judíos.",
        "3": "Sí, es cierto que algunos no creyeron; pero eso, ¿qué importa? ¿Acaso su falta de fe anulará la fidelidad de Dios?",
        "4": "¡De ningún modo! Dios es veraz aunque el ser humano sea mentiroso. Lo dice la Escritura: Tus palabras pondrán de manifiesto que eres fiel y en cualquier pleito saldrás vencedor.",
        "5": "Pero si nuestra maldad sirve para poner de relieve la bondad de Dios, hablando con lógica humana tendríamos que preguntarnos: ¿No será Dios injusto al descargar su ira sobre nosotros?",
        "6": "¡De ningún modo! Pues, ¿cómo podría Dios, en tal caso, juzgar al mundo?",
        "7": "Pero si mi infidelidad sirve para destacar y engrandecer la fidelidad de Dios, ¿por qué voy a ser condenado como si fuera un pecador?",
        "8": "Algunos calumniadores dicen que yo enseño aquello de «hacer el mal para que venga el bien». ¡Esos tales tienen bien merecido el castigo!",
        "9": "En resumen, ¿tenemos o no tenemos ventaja los judíos? Ciertamente ninguna, pues acabamos de probar que tanto judíos como no judíos, todos están sometidos al dominio del pecado.",
        "10": "Así lo dice la Escritura: No hay un solo inocente,",
        "11": "no hay ningún sensato, nadie que busque a Dios.",
        "12": "Todos han errado el camino, todos se han pervertido. No hay ni siquiera uno que practique el bien.",
        "13": "Sepulcro hediondo es su garganta, manantial de engaños su lengua, veneno de serpiente las palabras de su boca,",
        "14": "sus labios rezuman amargura y maldición.",
        "15": "Están prontos para derramar sangre,",
        "16": "destrucción y miseria envuelven su vida.",
        "17": "Desconocen los caminos de la paz",
        "18": "y el respeto a Dios no existe para ellos.",
        "19": "Ahora bien, es sabido que todo lo que dice la ley se lo dice a quienes están bajo su yugo. Nadie, por tanto, tendrá derecho a hablar y el mundo entero ha de reconocerse culpable ante Dios.",
        "20": "A nadie, en efecto, justificará Dios por la observancia de la ley, pues la misión de la ley es hacernos conscientes del pecado.",
        "21": "Pero ahora, la justicia de Dios, de la que dan testimonio la Ley y los Profetas, se ha manifestado con independencia de la ley.",
        "22": "Justicia de Dios que alcanza a todos los creyentes por medio de la fe en Jesucristo. A todos sin distinción,",
        "23": "puesto que todos pecaron y todos están privados de la gloria divina.",
        "24": "Pero Dios, por su benevolencia, los justifica de forma gratuita mediante la liberación realizada por Jesucristo,",
        "25": "a quien Dios ha hecho, para quienes creen en su muerte, instrumento de perdón. Así, cuando perdonó los pecados cometidos en el pasado, puso de manifiesto su justicia,",
        "26": "ya que es un Dios indulgente. Pero es sobre todo en el momento presente cuando despliega su justicia al ser el Dios salvador que salva a cuantos creen en Jesús.",
        "27": "¿Dónde queda, pues, el orgullo humano? Ha sido desmantelado. Y no por la observancia de la ley, sino en razón de la fe.",
        "28": "Sostengo, en efecto, que Dios justifica al ser humano mediante la fe y no por la observancia de la ley.",
        "29": "¿Acaso Dios es solamente Dios de los judíos? ¿No lo es también de los demás pueblos? Sin duda que lo es también de los demás pueblos,",
        "30": "ya que existe un solo Dios que justifica a todos los que tienen fe, tanto circuncisos como incircuncisos.",
        "31": "Pero ¿no estaremos destruyendo el valor de la ley al dar tanta fuerza a la fe? ¡De ningún modo! Más bien estamos consolidando la ley."
    },
    "4": {
        "1": "Veamos el caso de Abrahán, el antepasado de nuestro pueblo. ¿Qué decir de él?",
        "2": "Si Abrahán hubiese sido justificado en virtud de sus obras, tendría razón para sentirse orgulloso. Aunque nunca ante Dios.",
        "3": "Pues ¿qué dice la Escritura? Creyó Abrahán a Dios y le fue contado como justicia.",
        "4": "Por otra parte, el salario del que trabaja no es un regalo, sino una deuda.",
        "5": "De modo que quien no pone su confianza en las propias obras, sino que se fía de Dios, que justifica al pecador, efectivamente su fe le justifica.",
        "6": "Igualmente David llama dichoso a aquel a quien Dios le tiene en cuenta la justicia con independencia de las obras:",
        "7": "¡Dichosos aquellos a quienes Dios ha perdonado sus culpas, y aquellos cuyos pecados ha sepultado en lo profundo!",
        "8": "¡Dichoso aquel a quien el Señor no le toma en cuenta su pecado!",
        "9": "¿A quién se dirige esta felicitación? ¿Solamente a los que están circuncidados o también a los que no lo están? Hemos dicho que la fe de Abrahán le fue contada como justicia.",
        "10": "¿Y cuándo sucedió esto? ¿Antes o después de haberse circuncidado? Sin duda, sucedió antes.",
        "11": "La circuncisión la recibió más tarde como una señal, como un sello garantizador de que ya se le había concedido la justicia mediante la fe, aun antes de estar circuncidado. De esta manera, Abrahán se ha convertido en padre de todos los que creen sin estar circuncidados, a fin de que también ellos sean justificados por la fe.",
        "12": "Y al mismo tiempo se ha convertido en padre para los que, estando circuncidados, no confían únicamente en la circuncisión, sino que siguen las huellas de la fe que, antes de circuncidarse, tuvo ya nuestro padre Abrahán.",
        "13": "Dios prometió a Abrahán y a sus descendientes que recibirían en herencia el mundo entero. Y no vinculó tal promesa a ley alguna, sino a la justicia de la fe.",
        "14": "Pues bien, si los herederos lo fueran en virtud del cumplimiento de la ley, la fe quedaría sin valor, y la promesa sin eficacia.",
        "15": "La ley lleva consigo la sanción punitiva; pero donde no existe ley, tampoco hay violación de ella.",
        "16": "Por eso, la promesa está vinculada a la fe, de manera que, al ser gratuita, quede asegurada para todos los descendientes de Abrahán, no solo para los que pertenecen al ámbito de la ley, sino también para los que pertenecen al de la fe de Abrahán que es nuestro padre común,",
        "17": "como dice la Escritura: Te he constituido padre de muchos pueblos. Y lo es ante Dios en quien creyó, el Dios que infunde vida a los muertos y llama a la existencia a lo que no existe.",
        "18": "Esperando incluso cuando parecía cerrado el camino a la esperanza, creyó Abrahán que llegaría a convertirse en padre de muchos pueblos, según lo que Dios le había prometido: Así será tu descendencia.",
        "19": "Y no vaciló en su fe, aun siendo consciente de que su cuerpo carecía ya de vigor —tenía casi cien años— y de que el seno de Sara era ya incapaz de concebir.",
        "20": "Lejos de hacerle caer en la incredulidad, la promesa de Dios robusteció su fe. Reconoció así la grandeza de Dios y",
        "21": "manifestó su plena convicción de que Dios tiene poder para cumplir lo que promete.",
        "22": "Esto precisamente fue lo que le valió para ser justificado.",
        "23": "Y cuando dice la Escritura «le valió» no se refiere únicamente a Abrahán,",
        "24": "sino también a nosotros a quienes «nos valdrá» igualmente, a nosotros que creemos en el que resucitó a Jesús, nuestro Señor,",
        "25": "a quien Dios entregó a la muerte por nuestros pecados y resucitó para ser nuestra salvación."
    },
    "5": {
        "1": "Justificados, pues, por medio de la fe, Jesucristo, nuestro Señor, nos mantiene en paz con Dios.",
        "2": "Ha sido, en efecto, Cristo quien nos ha facilitado, mediante la fe, esta apertura a la gracia en la que estamos firmemente instalados a la vez que nos sentimos orgullosos abrigando la esperanza de participar en la gloria de Dios.",
        "3": "Es más, hasta de las dificultades nos sentimos orgullosos, porque sabemos que la dificultad produce constancia,",
        "4": "la constancia produce una virtud a toda prueba, y una virtud así es fuente de esperanza.",
        "5": "Una esperanza que no decepciona, porque al darnos el Espíritu Santo, Dios nos ha inundado con su amor el corazón.",
        "6": "Carecíamos de fuerzas, pero Cristo murió por los culpables en el momento señalado.",
        "7": "Difícil cosa es afrontar la muerte, aunque sea en favor de una persona buena; no obstante, por una buena causa, tal vez alguien estaría dispuesto a morir.",
        "8": "Pues bien, Dios nos ha dado la mayor prueba de su amor haciendo morir a Cristo por nosotros cuando aún éramos pecadores.",
        "9": "Pues ahora que, por la muerte de Cristo, Dios nos ha justificado, con mayor razón por el mismo Cristo nos librará del castigo.",
        "10": "Y si, siendo enemigos, Dios nos reconcilió consigo mediante la muerte de su Hijo, con mayor razón, ya reconciliados, nos liberará y nos hará participar de su vida.",
        "11": "Más aún: el mismo Jesucristo, Señor nuestro, artífice de la obra reconciliadora en el momento presente, hace que nos sintamos orgullosos de Dios.",
        "12": "Fue el ser humano el que introdujo el pecado en el mundo, y con el pecado la muerte. Y como todos pecaron, de todos se adueñó la muerte.",
        "13": "Antes que se promulgara la ley, ya existía el pecado en el mundo, pero al no haber ley, tampoco el pecado podía ser sancionado.",
        "14": "Y, sin embargo, la muerte ejerció su imperio desde Adán hasta Moisés, incluso sobre quienes no pecaron con una transgresión como la de Adán, que es figura del que había de venir.",
        "15": "Por más que no hay comparación entre el delito y el don. Porque si el pecado de uno solo acarreó a todos la muerte, la gracia de Dios, es decir, el don gratuito de otro hombre, Jesucristo, se volcó mucho más abundantemente sobre todos.",
        "16": "Y existe otra diferencia entre el pecado del uno y el don del otro, ya que el juicio a partir de un solo delito terminó en sentencia condenatoria, mientras que el don, a partir de muchos delitos, terminó en sentencia absolutoria.",
        "17": "Si, pues, por el delito de uno, de solamente uno, la muerte implantó su reinado, con mucha mayor razón vivirán y reinarán a causa de uno solo, Jesucristo, los que han recibido con tanta abundancia el don gratuito de la justicia.",
        "18": "En resumen, si el delito de uno acarreó a todos la condena, así también la fidelidad de uno es para todos fuente de salvación que produce vida.",
        "19": "Y si la desobediencia de uno solo hizo a muchos pecadores, también por la obediencia de uno solo muchos serán constituidos justos.",
        "20": "En cuanto a la ley, únicamente sirvió para que el delito se multiplicara. Pero cuanto más se multiplicó el pecado, tanto más abundante fue la gracia.",
        "21": "Así que, lo mismo que el pecado implantó el reinado de la muerte, ahora será la gracia la que reine por la justicia, conduciéndonos a la vida eterna por medio de Jesucristo, Señor nuestro."
    },
    "6": {
        "1": "¿Querrá todo esto decir que debemos seguir pecando para que se desborde la gracia?",
        "2": "¡De ningún modo! Quienes hemos muerto al pecado, ¿cómo vamos a seguir viviendo sometidos a él?",
        "3": "¿No sabéis que, al ser vinculados a Cristo por el bautismo, fuimos vinculados también a su muerte?",
        "4": "Por el bautismo, en efecto, fuimos sepultados con Cristo, a fin de participar en su muerte. Por tanto, si Cristo venció a la muerte resucitando por el glorioso poder del Padre, es preciso que también nosotros emprendamos una vida nueva.",
        "5": "Si hemos sido injertados en Cristo compartiendo una muerte como la suya, compartiremos, también su resurrección.",
        "6": "Tened en cuenta que nuestra antigua condición pecadora fue clavada junto con Cristo en la cruz, para que así quedara destruido este cuerpo sometido al pecado y nosotros quedáramos liberados de su servidumbre.",
        "7": "Pues cuando una persona muere, queda libre del dominio del pecado.",
        "8": "Si, pues, hemos muerto con Cristo, debemos confiar en que también viviremos con él;",
        "9": "sabemos, en efecto, que Cristo, al haber resucitado de entre los muertos es ya inmortal; la muerte ha perdido su dominio sobre él.",
        "10": "En cuanto a la razón de su muerte, murió para liberarnos definitivamente del pecado; en lo que se refiere a su vivir, vive para Dios.",
        "11": "Igualmente vosotros, considerad que habéis muerto al pecado y vivís para Dios en unión con Cristo Jesús.",
        "12": "Que no siga dominándoos el pecado; aunque vuestro cuerpo sea mortal, no os sometáis a sus apetencias,",
        "13": "ni os convirtáis en instrumentos del mal al servicio del pecado. Presentaos, más bien, ante Dios como lo que sois: muertos retornados a la vida, y haced de vuestros cuerpos instrumentos del bien al servicio de Dios.",
        "14": "No os dejéis dominar por el pecado, ya que no estáis bajo el yugo de la ley, sino bajo la acción de la gracia.",
        "15": "Entonces, ¿qué? Porque ya no estemos bajo el yugo de la ley, sino bajo la acción de la gracia, ¿habremos de pecar sin miramientos? ¡De ningún modo!",
        "16": "Sabéis de sobra que, si os ponéis al servicio de alguien dispuestos a obedecerle, os convertís en sus esclavos: esclavos del pecado que os llevará a la muerte, o bien esclavos de la obediencia a Dios que os llevará a vivir correctamente.",
        "17": "Gracias a Dios, vosotros, que erais en otro tiempo esclavos del pecado, os habéis sometido de todo corazón al modelo de enseñanza que os ha sido transmitido.",
        "18": "Liberados del pecado, habéis aceptado vivir una vida recta.",
        "19": "Os estoy hablando con un lenguaje corriente en atención a la debilidad de vuestra condición humana. Así pues, lo mismo que en otro tiempo os hicisteis esclavos del vicio y la maldad enfangándoos en el mal, haceos ahora esclavos de una vida recta, consagrándoos a Dios.",
        "20": "Cuando erais esclavos del pecado, no os considerabais obligados a practicar el bien.",
        "21": "¿Y cuál fue el resultado? Vergüenza os da decirlo, porque todo desembocó en la muerte.",
        "22": "Pero ahora habéis sido liberados del pecado, sois siervos de Dios, habéis sido consagrados a él y tenéis como meta la vida eterna.",
        "23": "Porque el salario del pecado es la muerte, mientras que el don que Dios nos hace es la vida eterna por medio de Cristo Jesús, Señor nuestro."
    },
    "7": {
        "1": "Bien sabéis, hermanos, —estoy hablando a quienes conocen la ley—, que una persona está bajo el yugo de la ley solo mientras vive.",
        "2": "Así, la mujer casada permanece legalmente ligada a su marido mientras él vive. Muerto el marido, la esposa queda libre de esa ley.",
        "3": "Por tanto, si en vida del marido la mujer se entrega a otro hombre, se la considera adúltera; pero, si muere el marido, esa ley ya no la obliga; podrá casarse con otro hombre sin ser por ello adúltera.",
        "4": "De modo semejante, también vosotros, hermanos míos, por la muerte corporal de Cristo, habéis muerto a la ley. Sois, pues, libres para entregaros a otro, al resucitado de entre los muertos, a fin de producir frutos para Dios.",
        "5": "Mientras vivíamos sometidos a nuestras desordenadas apetencias humanas, éramos terreno abonado para que nuestras bajas pasiones, activadas por la ley, produjeran frutos de muerte.",
        "6": "Ahora, en cambio, muertos a la ley que nos tenía bajo su yugo, hemos quedado liberados de ella y podemos servir a Dios, no según la letra de la vieja ley, sino conforme a la nueva vida del Espíritu.",
        "7": "¿Querrá todo esto decir que la ley es pecado? ¡De ningún modo! Claro que, sin la ley, yo no habría experimentado el pecado. Por ejemplo, yo ignoraba lo que es tener malos deseos, hasta que vino la ley y dijo: No tengas malos deseos.",
        "8": "Fue el pecado el que, aprovechando la ocasión que le proporcionaba el mandamiento, despertó en mí toda clase de malos deseos; sin la ley, pues, el pecado sería ineficaz.",
        "9": "Hubo un tiempo en que, al no haber ley, todo era vida para mí. Pero, al venir el mandamiento, revivió el pecado,",
        "10": "y la muerte se abatió sobre mí. Un mandamiento que debía ser portador de vida, se convirtió para mí en instrumento de muerte.",
        "11": "Porque el pecado se aprovechó del mandamiento para engañarme y, valiéndose de él, me causó la muerte.",
        "12": "La ley, ciertamente, es santa. Y los mandamientos son santos, justos y buenos.",
        "13": "Entonces, algo bueno en sí mismo ¿se habrá convertido en mortífero para mí? ¡De ningún modo! Lo que sucede es que el pecado, para demostrar que lo es verdaderamente, me causó la muerte sirviéndose de algo bueno. Y así, con ayuda del mandamiento, el pecado se convierte en algo sobremanera mortífero.",
        "14": "Sabemos, pues, que la ley pertenece a la esfera del espíritu. En cambio, yo no soy más que un simple mortal vendido como esclavo al pecado.",
        "15": "Realmente no acabo de entender lo que me pasa, ya que no hago lo que de veras deseo, sino lo que detesto.",
        "16": "Pero si hago lo que detesto, estoy reconociendo que la ley es buena",
        "17": "y que no soy yo quien lo hace, sino el pecado que habita en mí,",
        "18": "pues soy consciente de que, en lo que respecta a mis desordenados apetitos, no es el bien lo que prevalece en mí; y es que, estando a mi alcance querer lo bueno, me resulta imposible realizarlo.",
        "19": "Quisiera hacer el bien que deseo y, sin embargo, hago el mal que detesto.",
        "20": "Ahora bien, si hago lo que detesto, no soy yo quien lo hace, sino el pecado que se ha apoderado de mí.",
        "21": "En resumidas cuentas, constato la existencia de esta regla: que deseo hacer el bien, pero es el mal lo que me domina",
        "22": "En mi interior humano me complazco en la ley de Dios;",
        "23": "en mi cuerpo, sin embargo, experimento otra ley que lucha con los criterios de mi razón: es la ley del pecado que está en mí y me tiene encadenado.",
        "24": "¡Infeliz de mí! ¿Quién me librará de este cuerpo portador de muerte?",
        "25": "A Dios se lo agradeceré por medio de Jesucristo, Señor nuestro. Así que, concluyendo, por una parte mi razón me inclina a servir a Dios; por otra, mis desordenados apetitos me tienen esclavizado a la ley del pecado."
    },
    "8": {
        "1": "Ninguna condena, por tanto, pesa ya sobre los que pertenecen a Cristo Jesús,",
        "2": "pues la ley del Espíritu que da vida en Cristo Jesús me ha liberado de la ley del pecado y de la muerte.",
        "3": "Es decir, lo que era imposible para la ley a causa de la debilidad humana, lo llevó a cabo Dios enviando a su propio Hijo, que compartió nuestra condición pecadora y, a fin de eliminar el pecado, dictó sentencia condenatoria contra el pecado a través de su naturaleza mortal.",
        "4": "De esta manera nosotros, los que vivimos bajo la acción del Espíritu y no bajo el dominio de nuestros desordenados apetitos, podemos dar pleno cumplimiento a lo que manda la ley.",
        "5": "Los que viven entregados a sus desordenados apetitos, se preocupan de satisfacer esos apetitos; en cambio, los que viven según el Espíritu, se preocupan de hacer lo que es propio del Espíritu.",
        "6": "Ahora bien, el afán por satisfacer los apetitos desordenados conduce a la muerte; el de hacer lo que es propio del Espíritu lleva a la vida y a la paz.",
        "7": "Y es que el afán por satisfacer nuestros desordenados apetitos nos hace enemigos de Dios, a cuya ley ni nos sometemos ni tenemos siquiera posibilidad de hacerlo.",
        "8": "En definitiva, los que viven entregados a sus desordenados apetitos no pueden agradar a Dios.",
        "9": "Pero vosotros no vivís entregados a esos apetitos, sino al Espíritu, ya que el Espíritu de Dios mora en vosotros. El que carece del Espíritu de Cristo, no pertenece a Cristo.",
        "10": "Pero si Cristo está en vosotros, aunque el cuerpo muera a causa del pecado, el espíritu vive en virtud del poder salvador de Dios.",
        "11": "Y si el Espíritu del que resucitó a Jesús de entre los muertos habita en vosotros, el mismo que resucitó a Cristo Jesús infundirá nueva vida a vuestros cuerpos mortales por medio del Espíritu que ha hecho habitar en vosotros.",
        "12": "Por tanto, hermanos, si con alguien estamos en deuda, no es con nuestros apetitos desordenados para comportarnos según ellos.",
        "13": "Porque si os comportáis según esos apetitos, moriréis; pero si, con la ayuda del Espíritu, dais muerte a las obras del cuerpo, viviréis.",
        "14": "Los que se dejan conducir por el Espíritu de Dios, esos son hijos de Dios.",
        "15": "En cuanto a vosotros, no habéis recibido un Espíritu que os convierta en esclavos, de nuevo bajo el régimen del miedo. Habéis recibido un Espíritu que os convierte en hijos y que nos permite exclamar: «¡Abba!», es decir, «¡Padre!».",
        "16": "Y ese mismo Espíritu es el que, uniéndose al nuestro, da testimonio de que somos hijos de Dios.",
        "17": "Y si somos hijos, también somos herederos: herederos de Dios y coherederos con Cristo, ya que ahora compartimos sus sufrimientos para compartir también su gloria.",
        "18": "Considero, por lo demás, que los sufrimientos presentes no tienen comparación con la gloria que un día se nos descubrirá.",
        "19": "La creación, en efecto, espera con impaciencia que se nos descubra lo que serán los hijos de Dios.",
        "20": "Sometida a la caducidad, no voluntariamente, sino porque Dios así lo dispuso, abriga la esperanza",
        "21": "de compartir, libre de la servidumbre de la corrupción, la gloriosa libertad de los hijos de Dios.",
        "22": "Y es que la creación entera está gimiendo, a una, con dolores de parto hasta el día de hoy.",
        "23": "Pero no solo ella; también nosotros, los que estamos en posesión del Espíritu como primicias del futuro, suspiramos en espera de que Dios nos haga sus hijos y libere nuestro cuerpo.",
        "24": "Porque ya estamos salvados, aunque solo en esperanza. Es lógico que esperar lo que uno tiene ante los ojos no es verdadera esperanza, pues ¿cómo seguir esperando lo que ya se tiene ante los ojos?",
        "25": "Pero si esperamos algo que no vemos, es que aguardamos con perseverancia.",
        "26": "Asimismo, a pesar de que somos débiles, el Espíritu viene en nuestra ayuda; aunque no sabemos lo que nos conviene pedir, el Espíritu intercede por nosotros de manera misteriosa.",
        "27": "Y Dios, que sondea lo más profundo del ser, conoce cuál es el sentir de ese Espíritu que intercede por los creyentes de acuerdo con su divina voluntad.",
        "28": "Estamos seguros, además, de que todo colabora al bien de los que aman a Dios, de los que han sido elegidos conforme a su designio.",
        "29": "Porque a quienes Dios conoció de antemano, los destinó también desde el principio a reproducir la imagen de su Hijo, que había de ser el primogénito entre muchos hermanos.",
        "30": "Y a quienes Dios destinó desde un principio, también los llamó; a quienes llamó, los justificó; y a quienes justificó, los hizo partícipes de su gloria.",
        "31": "¿Qué añadir a todo esto? Si Dios está a nuestro favor, ¿quién podrá estar contra nosotros?",
        "32": "El que no escatimó a su propio Hijo, sino que lo entregó a la muerte por nosotros, ¿cómo no va a hacernos el don de todas las cosas juntamente con él?",
        "33": "¿Quién acusará a los elegidos de Dios? ¡Dios es quien salva!",
        "34": "¿Quién se atreverá a condenar? ¡Cristo Jesús es quien murió, más aún, resucitó y está junto a Dios, en el lugar de honor, intercediendo por nosotros!",
        "35": "¿Quién podrá arrebatarnos el amor que Cristo nos tiene? ¿El sufrimiento, la angustia, la persecución, el hambre, la desnudez, el peligro, el miedo a la muerte?",
        "36": "Ya lo dice la Escritura: Por tu causa estamos en trance de muerte cada día; nos tratan como a ovejas destinadas al matadero.",
        "37": "Pero Dios, que nos ha amado, nos hace salir victoriosos de todas estas pruebas.",
        "38": "Estoy seguro de que ni muerte, ni vida, ni ángeles, ni potestades cósmicas, ni lo presente, ni lo futuro, ni poderes sobrenaturales,",
        "39": "ni lo de arriba, ni lo de abajo, ni cualquier otra criatura será capaz de arrebatarnos este amor que Dios nos tiene en Cristo Jesús, Señor nuestro."
    },
    "9": {
        "1": "¡Cristo es testigo de que digo la verdad! Mi conciencia, bajo la guía del Espíritu Santo, me asegura que no miento.",
        "2": "Me agobia la tristeza, y un profundo dolor me tortura sin cesar el corazón.",
        "3": "Con gusto aceptaría convertirme en objeto de maldición, separado incluso de Cristo, si eso contribuye al bien de mis hermanos, los que son de mi pueblo.",
        "4": "Son descendientes de Israel; Dios los ha adoptado como hijos y se ha hecho gloriosamente presente en medio de ellos. Les pertenecen la alianza, la ley, el culto y las promesas;",
        "5": "son suyos los patriarcas y de ellos, en cuanto hombre, procede Cristo, que es Dios sobre todas las cosas, bendito por siempre. Amén.",
        "6": "Y no es que Dios haya sido infiel a sus promesas. Lo que sucede es que no todos los que descienden de Israel son israelitas de verdad.",
        "7": "Ni tampoco los que descienden de Abrahán son todos hijos auténticos suyos, sino únicamente —como dice la Escritura— a través de Isaac tendrás tu descendencia.",
        "8": "Es decir, que no es la simple generación natural la que hace hijos de Dios; los verdaderos descendientes son los que nacen en virtud de la promesa.",
        "9": "Y los términos de la promesa son estos: Yo volveré por este mismo tiempo y Sara tendrá ya un hijo.",
        "10": "Está, además, el caso de Rebeca, que tuvo mellizos de un solo hombre, nuestro antepasado Isaac.",
        "11": "En efecto, cuando aún no habían nacido y, por tanto, no habían hecho nada, ni bueno ni malo, para que conste que la decisión divina es pura elección",
        "12": "y no depende del comportamiento humano, sino de la llamada divina, se dijo a Rebeca: El mayor servirá al menor.",
        "13": "Lo que está en conformidad con la Escritura: Amé a Jacob más que a Esaú.",
        "14": "¿Quiere esto decir que Dios es injusto? ¡De ningún modo!",
        "15": "Él fue quien dijo a Moisés: Tendré compasión de quien me plazca y usaré de clemencia con quien quiera.",
        "16": "No es, pues, cuestión de querer o de afanarse, sino de que Dios se muestre compasivo.",
        "17": "A este respecto dice la Escritura al faraón: Te hice surgir para demostrar en ti mi poder y para hacer famoso mi nombre en toda la tierra.",
        "18": "En una palabra, Dios tiene compasión de quien quiere y deja que se obstine a quien le place.",
        "19": "Alguien tal vez objetará: Si nadie es capaz de oponerse al plan divino, ¿cómo puede Dios recriminar algo al ser humano?",
        "20": "Pero ¿y quién eres tú, mísero mortal, para exigir cuentas a Dios? ¿Le dice acaso la pieza de barro al alfarero: «Por qué me hiciste así»?",
        "21": "¿No tiene facultad el alfarero para hacer del mismo barro un jarrón de lujo o un recipiente ordinario?",
        "22": "Así es Dios. Cuando quiere, muestra su indignación y pone de manifiesto su poder. Pero puede también soportar con toda paciencia a esos que son objeto de indignación y están abocados a la ruina.",
        "23": "De este modo manifiesta las riquezas de su gloria en aquellos a quienes hizo objeto de su amor y preparó para esa gloria.",
        "24": "Esos somos nosotros, convocados no solo de entre los judíos, sino también de entre los paganos.",
        "25": "Así lo dice el profeta Oseas: Al que no era mi pueblo lo llamaré «Pueblo mío», y a la que no era amada la llamaré «Amada mía».",
        "26": "Y donde les dije: «No sois mi pueblo», allí serán llamados «hijos del Dios vivo».",
        "27": "Isaías, a su vez, proclama refiriéndose a Israel: Aunque fueran los israelitas tan numerosos como la arena del mar, solo un resto se salvará.",
        "28": "Con prontitud y perfección va a realizar el Señor su plan sobre la tierra.",
        "29": "Y como anunció el mismo Isaías: Si el Señor del universo no nos hubiera dejado descendencia, habríamos sido como Sodoma, nos habríamos parecido a Gomorra.",
        "30": "¿Qué concluir de todo esto? Pues que los no judíos, sin esforzarse en buscar la amistad de Dios, la han encontrado; hablo de la absolución de culpa y del restablecimiento de la amistad que se alcanza mediante la fe.",
        "31": "En cambio, Israel, afanándose por cumplir una ley que debería llevar a la absolución de culpa y al restablecimiento de la amistad divina, ni siquiera consiguió cumplir la ley.",
        "32": "¿Por qué? Pues porque, al prescindir de la fe y apoyarse en el valor de las propias acciones, terminaron por tropezar en aquella piedra",
        "33": "de que habla la Escritura: Mirad, yo coloco en Sion una piedra contra la que podéis tropezar, y una roca que os puede hacer caer. Pero quien ponga su confianza en ella, no quedará defraudado."
    },
    "10": {
        "1": "Hermanos, deseo con todo mi corazón y le pido a Dios que salve a los israelitas.",
        "2": "Soy testigo de que buscan a Dios con ardor, pero sin el debido conocimiento.",
        "3": "Desconocen, en efecto, el poder salvador de Dios y pretenden hacer valer su propio poder sin querer someterse al de Dios.",
        "4": "Pero Cristo constituye el punto final de la ley y por él, Dios absuelve de culpa y restablece en su amistad a todo creyente.",
        "5": "En cuanto al poder salvador de la ley, así escribe Moisés: Quien cumpla la ley, encontrará vida en ella.",
        "6": "En cambio, del poder salvador de la fe dice así: No te inquietes preguntando: «¿Quién podrá subir al cielo?» —se sobrentiende que para hacer que Cristo baje—.",
        "7": "Ni tampoco: «¿ Quién bajará al abismo?» —se sobrentiende que para hacer surgir a Cristo de la muerte—.",
        "8": "Lo que dice la Escritura es esto: La palabra está muy cerca de ti. Está en tus labios y en tu propio corazón. Y se trata de la palabra de fe que nosotros proclamamos.",
        "9": "Si, pues, tus labios confiesan que Jesús es el Señor y crees en tu interior que Dios lo resucitó de la muerte, serás salvo.",
        "10": "Porque se necesita la fe interior del corazón para ser justificado, y la pública confesión de esa fe para obtener la salvación.",
        "11": "Pues dice la Escritura: Nadie que ponga en él su confianza quedará defraudado",
        "12": "Y no existe diferencia entre judío y no judío, ya que uno mismo es el Señor de todos, y su generosidad se desborda con todos los que lo invocan.",
        "13": "Por tanto, todo el que invoque el nombre del Señor será salvo.",
        "14": "Ahora bien, ¿cómo van a invocar a aquel en quien no creen? ¿Y cómo van a creer en él si no han oído su mensaje? ¿Y cómo van a oír su mensaje si nadie lo proclama?",
        "15": "¿Y cómo lo van proclamar si no son enviados? Por eso dice la Escritura: ¡Qué hermosos son los pies de los que anuncian buenas noticias!",
        "16": "Pero no todos han aceptado el evangelio. Lo dice Isaías: Señor, ¿quién ha creído nuestro anuncio?",
        "17": "En todo caso, la fe surge de la proclamación, y la proclamación se realiza mediante la palabra de Cristo.",
        "18": "Y yo pregunto: ¿Será que no han oído? ¡Por supuesto que sí! La voz de los mensajeros ha resonado en todo el mundo y sus palabras han llegado hasta el último rincón de la tierra.",
        "19": "Pero insisto: ¿será que Israel no ha entendido el mensaje? Oigamos en primer lugar lo que dice Moisés: Haré que tengáis celos de un pueblo que no es mío, provocaré vuestro enojo mediante una nación no sabia.",
        "20": "Pero Isaías se atreve a más todavía: Los que no me buscaban me encontraron; me manifesté a los que no preguntaban por mí.",
        "21": "En cambio, de Israel dice: Todo el día he tenido mis manos tendidas a un pueblo indócil y rebelde."
    },
    "11": {
        "1": "Y ahora pregunto: ¿Habrá repudiado Dios a su pueblo? ¡De ningún modo! Que también yo soy israelita, descendiente de Abrahán y originario de la tribu de Benjamín.",
        "2": "Dios no ha repudiado al pueblo que de antemano había reservado para sí. ¿Es que no conocéis lo que narra la Escritura a propósito del profeta Elías cuando interpelaba a Dios en contra de Israel:",
        "3": "Señor, han asesinado a tus profetas y han destruido tus altares. Solo yo he quedado con vida, y todavía pretenden matarme?",
        "4": "Y ¿cuál fue la respuesta divina? Me he reservado siete mil hombres que no han doblado la rodilla ante el dios Baal.",
        "5": "Pues lo mismo sucede en nuestros días. Dios ha escogido un resto por pura gracia.",
        "6": "Y si es por gracia, no lo es en virtud de méritos humanos, ya que si fuera así, la gracia dejaría de ser gracia.",
        "7": "¿Qué significa esto? Pues que Israel no ha conseguido lo que buscaba; sí lo han conseguido los elegidos, mientras que los demás se han endurecido,",
        "8": "según dice la Escritura: Dios los volvió espiritualmente insensibles: les dio unos ojos que no ven y unos oídos que no oyen; y así continúan hasta el presente.",
        "9": "David, por su parte, añade: Que su misma prosperidad se les convierta en trampa donde queden atrapados, en ocasión de ruina y de castigo;",
        "10": "que se nublen sus ojos y no vean, que su espalda se les doble para siempre.",
        "11": "Y pregunto todavía: ¿Habrán caído los israelitas de manera que ya no puedan levantarse? ¡De ningún modo! Su caída ha servido para que las demás naciones puedan salvarse, provocando así la emulación de los judíos.",
        "12": "Y si su caída ha sido provechosa para el mundo, si su fracaso ha beneficiado a las demás naciones, el beneficio será mucho mayor cuando también ellos alcancen la plenitud.",
        "13": "Me dirijo ahora a vosotros, los paganos. Precisamente porque soy apóstol de los paganos, tengo que poner todo mi empeño en este ministerio,",
        "14": "a ver si provoco la emulación de los de mi raza y consigo salvar a algunos de ellos.",
        "15": "Porque si el rechazo momentáneo de los judíos ha servido para que el mundo vuelva a estar en paz con Dios, su readmisión ¿no será como un volver de los muertos a la vida?",
        "16": "Y si los primeros panes están consagrados a Dios, lo está toda la masa; si está consagrada la raíz, lo están también las ramas.",
        "17": "Es verdad que algunas ramas fueron desgajadas y que entre las que quedaban has sido injertado tú, que eras olivo silvestre, compartiendo así la raíz y la savia del olivo.",
        "18": "Pero no vayas a creerte mejor que las ramas originales; en cualquier caso, a la hora de presumir, recuerda que no eres tú quien sostiene a la raíz, sino ella la que te sostiene a ti.",
        "19": "Bien, dirás, «pero las ramas fueron desgajadas para injertarme a mí».",
        "20": "De acuerdo, pero fue su infidelidad la causa del desgajamiento, mientras que tú te mantienes en pie por la fe. Así que no presumas y ándate con cuidado.",
        "21": "Porque si Dios no tuvo miramientos con las ramas originales, tampoco los tendrá contigo.",
        "22": "Ahí tienes a un Dios que es bueno y severo al mismo tiempo. Severo con los que cayeron; bueno, en cambio, contigo, con tal que tu vida responda a esa bondad. De lo contrario, también a ti te cortarán,",
        "23": "en tanto que los israelitas, si no persisten en su infidelidad, volverán a ser injertados. Y Dios puede muy bien injertarlos de nuevo.",
        "24": "Porque si tú, que eres por naturaleza olivo silvestre, has sido injertado contra tu naturaleza en el olivo productivo, con mucha más facilidad las ramas originales podrán ser injertadas en su propio olivo.",
        "25": "No quiero, hermanos, que ignoréis este misterio para que no presumáis de inteligentes. La obstinación de una parte de Israel no es definitiva; durará hasta que el conjunto de las naciones se convierta.",
        "26": "Entonces todo Israel se salvará, según dice la Escritura: De Sion vendrá el libertador que alejará la iniquidad del pueblo de Jacob.",
        "27": "Yo borraré sus pecados, y mi alianza quedará así restablecida.",
        "28": "En lo que respecta a la aceptación del evangelio, los israelitas aparecen como enemigos de Dios para provecho vuestro; pero si se atiende a la elección, siguen siendo muy queridos de Dios a causa de sus antepasados,",
        "29": "ya que los dones y el llamamiento divinos son irrevocables.",
        "30": "Vosotros erais en otro tiempo rebeldes a Dios, pero la rebeldía de los israelitas ha servido para que Dios tenga ahora compasión de vosotros.",
        "31": "De modo semejante, ellos son ahora los rebeldes para que Dios pueda tener compasión de vosotros y también un día pueda tenerla de ellos.",
        "32": "En una palabra, Dios ha permitido que todos seamos rebeldes para tener compasión de todos.",
        "33": "¡Qué profundas la riqueza, la sabiduría y la ciencia de Dios! ¡Qué insondables sus decisiones y qué irrastreables sus caminos!",
        "34": "Porque: ¿Quién conoce el pensamiento del Señor? ¿Quién fue jamás su consejero?",
        "35": "¿Quién ha podido darle algo para exigirle que se lo devuelva?",
        "36": "Él es origen, camino y meta de todas las cosas. ¡A él la gloria por siempre! Amén."
    },
    "12": {
        "1": "Por tanto, por el amor entrañable de Dios os lo pido, hermanos: presentaos a vosotros mismos como ofrenda viva, santa y agradable a Dios. Ese ha de ser vuestro auténtico culto.",
        "2": "No os amoldéis a los criterios de este mundo; al contrario, dejaos transformar y renovad vuestro interior de tal manera que sepáis apreciar lo que Dios quiere, es decir, lo bueno, lo que le es grato, lo perfecto.",
        "3": "En virtud del don que me ha sido otorgado me dirijo a todos y a cada uno de vosotros para que a nadie se le suban los humos a la cabeza, sino que cada uno se estime en lo justo, conforme al grado de fe que Dios le ha concedido.",
        "4": "Pues así como nuestro cuerpo, que es uno, consta de muchos miembros, y cada uno desempeña su cometido,",
        "5": "de la misma manera nosotros, siendo muchos, formamos un solo cuerpo en Cristo, y en ese cuerpo cada uno es un miembro al servicio de los demás.",
        "6": "Y puesto que tenemos dones diferentes según la gracia que Dios nos ha otorgado, a quien haya concedido hablar en su nombre, hágalo sin apartarse de la fe;",
        "7": "el que sirve, que lo haga con diligencia; el que enseña, con dedicación;",
        "8": "el que exhorta, aplicándose a exhortar; el encargado de repartir a los necesitados, hágalo con generosidad; el que preside, con solicitud; y el que practica la misericordia, con alegría.",
        "9": "No hagáis de vuestro amor una comedia. Aborreced el mal y abrazad el bien.",
        "10": "Amaos de corazón unos a otros como hermanos y que cada uno aprecie a los otros más que a sí mismo.",
        "11": "Si se trata de esforzaros, no seáis perezosos; manteneos espiritualmente fervientes y prontos para el servicio del Señor.",
        "12": "Vivid alegres por la esperanza, animosos en la tribulación y constantes en la oración.",
        "13": "Solidarizaos con las necesidades de los creyentes; practicad la hospitalidad;",
        "14": "bendecid a los que os persiguen; bendecid y no maldigáis.",
        "15": "Alegraos con los que están alegres y llorad con los que lloran.",
        "16": "Vivid en plena armonía unos con otros. No ambicionéis grandezas, antes bien poneos al nivel de los humildes. Y no presumáis de inteligentes.",
        "17": "A nadie devolváis mal por mal. Esforzaos en hacer el bien ante cualquiera.",
        "18": "En cuanto de vosotros dependa, haced lo posible por vivir en paz con todo el mundo.",
        "19": "Y no os toméis la justicia por vuestra mano, queridos míos; dejad que sea Dios quien castigue, según dice la Escritura: A mí me corresponde castigar; yo daré a cada cual su merecido —dice el Señor—.",
        "20": "A ti, en cambio, te dice: Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber. Así harás que su cara le arda de vergüenza.",
        "21": "No permitas que te venza el mal, antes bien, vence al mal a fuerza de bien."
    },
    "13": {
        "1": "Todos deben acatar la autoridad que preside, pues toda autoridad procede de Dios y las autoridades que existen han sido establecidas por él.",
        "2": "Por tanto, los que se oponen a la autoridad se rebelan contra lo que Dios ha dispuesto y recibirán su merecido.",
        "3": "Los gobernantes, en efecto, no están para intimidar a los buenos, sino a los malos. ¿Aspiras a no tener miedo de la autoridad? Pues pórtate bien, y solo elogios recibirás de ella,",
        "4": "ya que está al servicio de Dios para hacer el bien. Pero, si te portas mal, teme lo peor, pues no en vano está dotada de poderes eficaces al servicio de Dios para castigar severamente a los que hacen el mal.",
        "5": "Es preciso, por tanto, que acatéis la autoridad, y no solo por miedo al castigo, sino como un deber de conciencia.",
        "6": "Dígase lo mismo de los impuestos que pagáis; quienes os los exigen son como representantes de Dios, dedicados precisamente a ese cometido.",
        "7": "Dad a cada uno lo que le corresponda, lo mismo si se trata de impuestos que de contribuciones, de respeto que de honores.",
        "8": "Si con alguno tenéis deudas, que sean de amor, pues quien ama al prójimo ha cumplido la ley.",
        "9": "Porque el no cometerás adulterio, no matarás, no robarás, no codiciarás y cualquier otro posible mandamiento se resume en estas palabras: Amarás a tu prójimo como a ti mismo.",
        "10": "El que ama no hace daño al prójimo; o sea, que el amor constituye la plenitud de la ley.",
        "11": "Conocéis, además, el momento especial en que vivimos: que ya es hora de despertar del sueño, pues nuestra salvación está ahora más cerca de nosotros que cuando empezamos a creer.",
        "12": "La noche está avanzada, el día a punto de llegar. Así que renunciemos a las obras de las tinieblas y equipémonos con las armas de la luz.",
        "13": "Comportémonos con el decoro de quien vive en pleno día: nada de orgías ni borracheras, nada de lujuria ni desenfreno, nada de contiendas ni envidias.",
        "14": "Al contrario, revestíos de Jesucristo, el Señor, y no fomentéis las desordenadas apetencias de la humana naturaleza."
    },
    "14": {
        "1": "Acoged a los que tienen una fe poco formada y no os enzarcéis en cuestiones opinables.",
        "2": "Algunos creen que se puede comer de todo; otros, en cambio, tienen la fe poco formada y solo comen verduras.",
        "3": "Quien come de todo, que no desprecie a quien se abstiene de comer ciertos alimentos; y el que no come ciertos alimentos, que no critique al que come de todo, pues ambos han sido acogidos por Dios.",
        "4": "¿Quién eres tú para erigirte en juez de alguien que no está bajo tu dominio? Que se mantenga en pie o que caiga es algo que incumbe solamente a su amo. Y no cabe duda de que se mantendrá en pie, pues le sobra poder al Señor para mantenerlo.",
        "5": "Algunos dan especial importancia a ciertos días mientras que otros piensan que todos los días son iguales. Actúe cada uno conforme al dictamen de su propia conciencia.",
        "6": "El que piensa que hay que celebrar determinadas fechas, con intención de honrar al Señor lo hace. Y el que come de todo, también lo hace para honrar al Señor; de hecho, da gracias a Dios por ello. De la misma manera, el que se abstiene de comer ciertos manjares, lo hace para honrar al Señor, y también da gracias a Dios.",
        "7": "Nadie vive ni muere para sí mismo.",
        "8": "Si vivimos, para el Señor vivimos; si morimos, para el Señor morimos. Así pues, en vida o en muerte, pertenecemos al Señor.",
        "9": "Para eso murió y resucitó Cristo: para ser Señor de vivos y muertos.",
        "10": "¿Cómo te atreves, entonces, a erigirte en juez de tu hermano? ¿Quién eres tú para despreciarlo? Todos hemos de comparecer ante el tribunal de Dios,",
        "11": "pues dice la Escritura: Por mi vida, dice el Señor, que ante mí se doblará toda rodilla, y todos reconocerán la grandeza de Dios.",
        "12": "En una palabra, cada uno de nosotros habrá de rendir cuentas a Dios de sí mismo.",
        "13": "Por tanto, dejemos ya de criticarnos unos a otros. Proponeos, más bien, no ser para el hermano ocasión o motivo de pecado.",
        "14": "Apoyado en Jesús, el Señor, estoy plenamente convencido de que nada es en sí mismo impuro; una cosa es impura solo para aquel que la considere como tal.",
        "15": "Claro que si, por comer un determinado alimento, haces daño a tu hermano, ya no es el amor la norma de tu vida. ¡Triste cosa sería hacer que perezca por cuestiones de alimentos alguien por quien Cristo ha muerto!",
        "16": "No permitáis, pues, que se os critique por algo que en sí mismo es bueno.",
        "17": "El reino de Dios no consiste en lo que se come o en lo que se bebe; consiste en una vida recta, alegre y pacífica que procede del Espíritu Santo.",
        "18": "Quien sirve así a Cristo, agrada a Dios y se granjea la estima humana.",
        "19": "Así que busquemos con afán lo que contribuye a la paz y a la convivencia mutua.",
        "20": "¿Por qué destruir la obra de Dios por una cuestión de alimentos? Todo lo que se come es bueno, pero se convierte en malo para quien, al comerlo, pone a otro en ocasión de pecado.",
        "21": "Más vale, pues, que te abstengas de carne, de vino o de cualquier otra cosa, antes que poner a tu hermano en trance de pecar.",
        "22": "La fe bien formada que tú tienes, resérvala para tus relaciones personales con Dios. ¡Dichoso el que puede tomar una decisión sin angustias de conciencia!",
        "23": "Pero quien tiene dudas de si un alimento está prohibido o permitido y, sin embargo, lo come, se hace culpable al no proceder conforme al dictamen de su conciencia. Pues todo lo que se hace con mala conciencia es pecado."
    },
    "15": {
        "1": "Nosotros, los que tenemos una fe bien formada, debemos prescindir de nuestro propio gusto y cargar con las debilidades de quienes no la tienen todavía.",
        "2": "Que cada uno de nosotros procure agradar a los demás, buscando su bien y su crecimiento en la fe.",
        "3": "Porque tampoco Cristo buscó su propia satisfacción; al contrario, como dice la Escritura: los insultos de quienes te insultan han caído sobre mí.",
        "4": "Y lo que dice la Escritura se escribió para enseñanza nuestra, a fin de que, uniendo nuestra constancia al consuelo que proporcionan las Escrituras, mantengamos la esperanza.",
        "5": "Ojalá que Dios, la fuente de la constancia y del consuelo, os conceda vivir en mutua armonía, según el ejemplo de Cristo",
        "6": "para que todos juntos y a una sola voz alabéis a Dios, Padre de nuestro Señor Jesucristo.",
        "7": "Acogeos, pues, unos a otros, como Cristo os acogió para gloria de Dios.",
        "8": "Porque os digo que Cristo se hizo servidor de los judíos para mostrar que Dios es fiel al confirmar las promesas hechas a los antepasados,",
        "9": "y al hacer que las naciones glorifiquen a Dios por su misericordia, como dice la Escritura: Por eso te alabaré en medio de las naciones y cantaré himnos en tu honor.",
        "10": "Y dice también: Alegraos, naciones, juntamente con el pueblo de Dios.",
        "11": "Y de nuevo: Alabad al Señor todas las naciones, que todos los pueblos celebren su grandeza.",
        "12": "Y añade Isaías: Surgirá un descendiente de la familia de Jesé; se alzara para gobernar a los pueblos y en él pondrán las naciones su esperanza.",
        "13": "Que el Dios de la esperanza, llene de alegría y paz vuestra fe para que desbordéis de esperanza sostenidos por la fuerza del Espíritu.",
        "14": "Por lo demás, hermanos míos, estoy convencido de que rebosáis bondad y estáis repletos de ese conocimiento gracias al cual podéis aconsejaros unos a otros.",
        "15": "Me he atrevido, sin embargo, a escribiros con cierta audacia, tratando de refrescar vuestra memoria. Lo hago amparado en el privilegio que Dios me ha concedido,",
        "16": "de ser ministro de Cristo Jesús entre las naciones, ejerciendo el oficio sagrado de anunciar el evangelio de Dios, a fin de que los paganos se presenten como ofrenda agradable a Dios, consagrada por el Espíritu Santo.",
        "17": "Tengo, pues, motivos para enorgullecerme como cristiano en lo que atañe al servicio de Dios.",
        "18": "Y eso hablando únicamente —a más no me atrevo— de lo que Cristo ha llevado a cabo sirviéndose de mí para hacer que los paganos respondan a la fe. Se ha valido para ello de palabras y acciones,",
        "19": "de señales y prodigios, y del poder del Espíritu. De este modo, desde Jerusalén y viajando en todas direcciones hasta llegar a Iliria, he proclamado a fondo el evangelio de Cristo.",
        "20": "Eso sí, hice siempre cuestión de amor propio proclamar ese mensaje allí donde Cristo era aún desconocido; nunca quise edificar sobre cimiento ajeno,",
        "21": "para que se cumpla la Escritura: Los que no tenían noticia de él verán, y los que nada habían oído de él entenderán.",
        "22": "Ha sido precisamente esta tarea la que una y otra vez me ha impedido visitaros.",
        "23": "Pero mi labor ha terminado ya en estos lugares, y como hace ya muchos años que deseo veros,",
        "24": "confío en que, al fin, de paso para España, se logre mi deseo. Así lo espero, como también que me encaminéis hacia allá después de haber disfrutado algún tiempo de vuestra compañía.",
        "25": "En este momento estoy a punto de emprender viaje a Jerusalén para prestar un servicio a aquellos hermanos en la fe.",
        "26": "Y es que los de Macedonia y Acaya han tenido a bien organizar una colecta en favor de los creyentes necesitados de Jerusalén.",
        "27": "Han tenido a bien, aunque en realidad es una obligación, ya que, si los paganos han participado en los bienes espirituales de los judíos, justo es que ahora los ayuden en lo material.",
        "28": "Cumplida esta misión, y una vez que haya entregado el fruto de la colecta, partiré para España pasando por vuestra ciudad.",
        "29": "Estoy seguro de que la visita que pienso haceros cuenta con la plena bendición de Cristo.",
        "30": "Finalmente, hermanos, un favor os pido por nuestro Señor Jesucristo y por el amor del Espíritu: apoyadme con vuestras oraciones ante Dios",
        "31": "para que pueda escapar con bien de los que en Judea se oponen a la fe y para que la ayuda que llevo a Jerusalén sea bien acogida por aquellos hermanos.",
        "32": "De este modo, cuando, Dios mediante, vaya a visitaros, será grande mi alegría y podré descansar entre vosotros.",
        "33": "Que Dios, fuente de paz, esté con todos vosotros. Amén."
    },
    "16": {
        "1": "Os recomiendo a nuestra hermana Febe, que está al servicio de la iglesia de Cencreas.",
        "2": "Acogedla en el nombre del Señor, como debe hacerse entre creyentes, y atendedla en todo cuanto necesite de vosotros, pues también ella se ha desvelado por ayudar a muchos, entre ellos, a mí mismo.",
        "3": "Saludos para Prisca y Aquila que han colaborado conmigo en Cristo Jesús",
        "4": "y se jugaron la vida por salvar la mía. Y no solo yo tengo que agradecérselo, sino todas las iglesias de origen pagano.",
        "5": "Saludos igualmente para la iglesia que se reúne en su casa. Saludos para mi querido amigo Epéneto, el primer cristiano de la provincia de Asia.",
        "6": "Saludad a María que tanto se ha fatigado por vosotros.",
        "7": "Saludad a Andrónico y a Junia, paisanos míos y compañeros de prisión. Gozan de gran estima entre los apóstoles, e incluso creyeron en Cristo antes que yo.",
        "8": "Saludad a Ampliato, mi querido amigo en el Señor;",
        "9": "a Urbano, que ha sido nuestro colaborador en Cristo; a mi buen amigo Estaquis.",
        "10": "Saludad a Apeles, que ha dado sobradas pruebas de fidelidad a Cristo, y también a los de la casa de Aristóbulo.",
        "11": "Saludos para mi paisano Herodión y para los creyentes de la casa de Narciso;",
        "12": "saludos para Trifena y Trifosa que trabajan con afán por el Señor; saludos para Pérsida, la hermana tan querida que tanto se ha fatigado por servir al Señor.",
        "13": "Saludad a Rufo, escogido del Señor, y a su madre, que es como si fuera mía.",
        "14": "Saludad a Asíncrito, a Flegón, a Hermes, a Patrobas, a Hermas y a los hermanos que están con ellos.",
        "15": "Saludad a Filólogo y a Julia, a Nereo y a su hermana, a Olimpo y a los creyentes que están con ellos.",
        "16": "Saludaos, en fin, unos a otros con un beso fraterno. Os saludan, por su parte, todas las iglesias de Cristo.",
        "17": "Os ruego, hermanos, que tengáis cuidado con los que suscitan divisiones y ponen en peligro la enseñanza que habéis recibido; alejaos de ellos.",
        "18": "Es gente que no está al servicio de Cristo nuestro Señor, sino de sus propios apetitos, y con sus halagos y lisonjas embaucan a los incautos.",
        "19": "Vuestra respuesta a la fe ha llegado a conocimiento de todos y eso me alegra; quiero, sin embargo, que seáis sagaces para hacer el bien y limpios frente al mal.",
        "20": "El Dios de la paz pondrá muy pronto a Satanás bajo vuestros pies. Que la gracia de nuestro Señor Jesucristo os acompañe.",
        "21": "Os saludan Timoteo, mi colaborador, y también Lucio, Jasón y Sosípatro, que son paisanos míos.",
        "22": "Os saludo yo, Tercio, que he sido el amanuense de esta carta como servicio al Señor.",
        "23": "Saludos de Gayo, en cuya casa me alojo y donde se reúne toda esta iglesia. Saludos de Erasto, tesorero de la ciudad, y del hermano Cuarto. [",
        "24": "]",
        "25": "Al que tiene poder para consolidaros en la fe de acuerdo con el evangelio que anuncio y la proclamación que hago de Jesucristo, a quien ha revelado su plan secreto mantenido durante siglos oculto,",
        "26": "y lo ha manifestado ahora por medio de las Escrituras proféticas, según la disposición del Dios eterno, de modo que al conocerlo todas las naciones respondan a la fe,",
        "27": "a ese Dios, el único sabio, sea la gloria por siempre a través de Jesucristo. Amén."
    }
}