{
    "1": {
        "1": "Pablo, elegido por designio de Dios para ser apóstol de Cristo Jesús, y el hermano Sóstenes,",
        "2": "a la Iglesia de Dios reunida en Corinto. A vosotros que, consagrados por Cristo Jesús, habéis sido elegidos por Dios para ser su pueblo, junto con todos los que en cualquier lugar invocan el nombre de Jesucristo, Señor suyo y nuestro.",
        "3": "Que Dios, nuestro Padre, y Jesucristo, el Señor, os concedan gracia y paz.",
        "4": "Doy gracias sin cesar a mi Dios por vosotros ya que os ha otorgado su gracia mediante Jesucristo",
        "5": "y os ha enriquecido sobremanera con toda clase de dones, tanto en lo que se refiere al conocer como al hablar.",
        "6": "Y de tal manera se ha consolidado en vosotros el mensaje de Cristo,",
        "7": "que de ningún don carecéis mientras estáis a la espera de que nuestro Señor Jesucristo se manifieste.",
        "8": "Él será quien os mantenga firmes hasta el fin, para que nadie tenga de qué acusaros el día de nuestro Señor Jesucristo.",
        "9": "Dios, que os ha elegido para vivir en unión con su Hijo Jesucristo, es un Dios que cumple su palabra.",
        "10": "Pero tengo algo que pediros, hermanos, y lo hago en nombre de nuestro Señor Jesucristo: que haya concordia entre vosotros. Desterrad cuanto signifique división y recuperad la armonía pensando y sintiendo lo mismo.",
        "11": "Digo esto, hermanos míos, porque los de Cloe me han informado de que hay divisiones entre vosotros.",
        "12": "Me refiero a eso que anda diciendo cada uno de vosotros: «Yo pertenezco a Pablo», «yo a Apolo», «yo a Pedro», «yo a Cristo».",
        "13": "Pero bueno, ¿es que Cristo está dividido? ¿Ha sido crucificado Pablo por vosotros o habéis sido bautizados en su nombre?",
        "14": "¡Es como para dar gracias a Dios el no haber bautizado entre vosotros más que a Crispo y a Gayo!",
        "15": "Así nadie puede presumir de haber quedado vinculado a mí por el bautismo.",
        "16": "Bueno, también bauticé a la familia de Estéfanas; fuera de estos, no recuerdo haber bautizado a ningún otro.",
        "17": "Es que Cristo no me envió a bautizar, sino a proclamar el evangelio. Y a proclamarlo sin alardes de humana elocuencia, para que no quede anulada la eficacia de la cruz de Cristo.",
        "18": "El lenguaje de la cruz es, ciertamente, un absurdo para los que van por sendas de perdición; mas para nosotros, los que estamos en camino de salvación, es poder de Dios.",
        "19": "Lo dice la Escritura: Destruiré la sabiduría de los sabios y haré fracasar la inteligencia de los inteligentes.",
        "20": "¿Quién se atreverá a presumir de sabio, de maestro o de investigador de este mundo? ¿No ha demostrado Dios que la sabiduría de este mundo es pura necedad?",
        "21": "En efecto, el mundo con su sabiduría sobre Dios no ha llegado a conocer a Dios a través de esa sabiduría. Por eso, Dios ha decidido salvar a los creyentes a través de un mensaje que parece absurdo.",
        "22": "Porque mientras los judíos piden milagros y los griegos buscan sabiduría,",
        "23": "nosotros anunciamos a Cristo crucificado, que para los judíos es una piedra en que tropiezan y para los paganos es cosa de locos.",
        "24": "Pero para los que Dios ha elegido, sean judíos o griegos, ese Cristo es poder y sabiduría de Dios,",
        "25": "pues lo que en Dios parece absurdo es mucho más sabio que lo humano, y lo que en Dios parece débil es más fuerte que lo humano.",
        "26": "Basta, hermanos, con que os fijéis en cómo se ha realizado vuestra elección: no abundan entre vosotros los que el mundo considera sabios, poderosos o aristócratas.",
        "27": "Al contrario, Dios ha escogido lo que el mundo tiene por necio, para poner en ridículo a los que se creen sabios; ha escogido lo que el mundo tiene por débil, para poner en ridículo a los que se creen fuertes;",
        "28": "ha escogido lo sin importancia según el mundo, lo despreciable, lo que nada cuenta, para anular a quienes piensan que son algo.",
        "29": "De este modo, ningún mortal podrá alardear de algo ante Dios",
        "30": "que os ha injertado en Cristo Jesús, convertido para nosotros en sabiduría divina, en poder salvador, santificador y liberador.",
        "31": "Así que, como dice la Escritura, si de algo hay que presumir, que sea de lo que ha hecho el Señor."
    },
    "2": {
        "1": "Yo mismo, hermanos, cuando llegué a vuestra ciudad, no os anuncié el proyecto salvador de Dios con alardes de sabiduría o elocuencia.",
        "2": "Decidí que entre vosotros debía ignorarlo todo, a excepción de Cristo crucificado;",
        "3": "así que me presenté ante vosotros sin recursos y temblando de miedo.",
        "4": "Mi predicación y mi mensaje no se apoyaban en una elocuencia inteligente y persuasiva; era el Espíritu con su poder quien os convencía,",
        "5": "de modo que vuestra fe no es fruto de la sabiduría humana, sino del poder de Dios.",
        "6": "Sin embargo, también nosotros disponemos de una sabiduría para los formados en la fe; una sabiduría que no pertenece a este mundo ni a los poderes perecederos que gobiernan este mundo;",
        "7": "una sabiduría divina, misteriosa, escondida, destinada por Dios, desde antes de todos los tiempos, a constituir nuestra gloria.",
        "8": "Ninguno entre los poderosos de este mundo ha llegado a conocer tal sabiduría, pues, de haberla conocido, no habrían crucificado al Señor de la gloria.",
        "9": "Pero según dice la Escritura: Lo que jamás vio ojo alguno, lo que ningún oído oyó, lo que nadie pudo imaginar que Dios tenía preparado para aquellos que lo aman,",
        "10": "eso es lo que Dios nos ha revelado por medio del Espíritu. Pues el Espíritu todo lo sondea, incluso lo más profundo de Dios.",
        "11": "¿Quién, en efecto, conoce lo íntimo del ser humano, sino el mismo espíritu humano que habita en su interior? Lo mismo pasa con las cosas de Dios: solo el Espíritu divino las conoce.",
        "12": "En cuanto a nosotros, no hemos recibido el espíritu del mundo, sino el Espíritu que procede de Dios, para poder así reconocer los dones que Dios nos ha otorgado.",
        "13": "Esto es precisamente lo que expresamos con palabras que no están inspiradas por el saber humano, sino por el Espíritu. Y así acomodamos las cosas espirituales a los que poseen el Espíritu.",
        "14": "La persona mundana es incapaz de captar lo que procede del Espíritu de Dios; lo considera un absurdo y no alcanza a comprenderlo, porque solo a la luz del Espíritu pueden ser valoradas estas cosas.",
        "15": "En cambio, la persona animada por el Espíritu puede emitir juicio sobre todo, sin que ella esté sujeta al juicio de nadie.",
        "16": "Porque ¿quién conoce el modo de pensar del Señor hasta el punto de poder darle lecciones? ¡Ahora bien, nosotros estamos en posesión del modo de pensar de Cristo!"
    },
    "3": {
        "1": "Hermanos, no me fue posible entonces trataros como a personas animadas por el Espíritu; tuve que hacerlo como a personas inmaduras, como a cristianos en estado infantil.",
        "2": "Os alimenté con leche y no con alimentos fuertes que no podíais asimilar entonces; y tampoco podéis ahora,",
        "3": "porque seguís siendo inmaduros. Pues mientras haya entre vosotros envidias y rivalidades, ¿no es prueba de inmadurez y de que no habéis superado el nivel puramente humano?",
        "4": "En efecto, cuando uno dice: «Yo pertenezco a Pablo», y otro: «Yo a Apolo», ¿no estáis demostrando que sois todavía demasiado humanos?",
        "5": "Pues, ¿qué son Apolo y Pablo? Simples servidores que os condujeron a la fe, valiéndose cada cual del don que Dios le concedió.",
        "6": "Yo planté y Apolo regó, pero fue Dios quien hizo crecer.",
        "7": "Así que ni el que planta ni el que riega cuentan para nada; Dios, que hace crecer, es el que cuenta.",
        "8": "Y entre el oficio de plantar o el de regar no hay diferencia, si bien cada uno recibirá el salario en proporción a su trabajo.",
        "9": "Nosotros somos colaboradores de Dios; vosotros sois el campo que Dios cultiva, la casa que Dios edifica.",
        "10": "Yo, respondiendo al don que Dios me ha concedido, he puesto los cimientos como buen arquitecto; otro es el que levanta el edificio. Mire, sin embargo, cada uno cómo lo hace.",
        "11": "Desde luego, el único cimiento válido es Jesucristo, y nadie puede poner otro distinto.",
        "12": "Pero sobre ese cimiento puede construirse con oro, plata y piedras preciosas, o bien con madera, paja y cañas.",
        "13": "El día del Señor pondrá de manifiesto el valor de lo que cada uno haya hecho, pues ese día vendrá con fuego, y el fuego pondrá a prueba la consistencia de lo que cada uno haya hecho.",
        "14": "Aquel cuyo edificio, levantado sobre el cimiento, se mantenga firme, será premiado;",
        "15": "aquel cuyo edificio no resista al fuego, será castigado. A pesar de lo cual, él se salvará, si bien como el que a duras penas escapa de un incendio.",
        "16": "¿Ignoráis acaso que sois templo de Dios y morada del Espíritu divino?",
        "17": "Si destruís el templo de Dios, Dios mismo os destruirá a vosotros; no en vano el templo de Dios es algo santo, y vosotros mismos sois ese templo.",
        "18": "Que nadie se engañe. Si alguno de vosotros presume de sabio según los criterios de este mundo, mejor será que se convierta en necio, para alcanzar así la verdadera sabiduría.",
        "19": "Porque la sabiduría del mundo es necedad a los ojos de Dios. Así lo dice la Escritura: Dios atrapa a los sabios en la trampa de su propia astucia.",
        "20": "Y en otro lugar: El Señor sabe cuán vanos son los pensamientos de los sabios.",
        "21": "Que nadie, pues, ande presumiendo de los que no pasan de ser seres humanos, pues todo os pertenece:",
        "22": "Pablo, Apolo, Pedro, el mundo, la vida, la muerte, lo presente y lo futuro. Todo es vuestro;",
        "23": "pero vosotros sois de Cristo, y Cristo es de Dios."
    },
    "4": {
        "1": "A nosotros la gente nos ha de considerar como lo que somos: servidores de Cristo y administradores de los planes secretos de Dios.",
        "2": "Y lo que a un administrador se le pide es que sea fiel.",
        "3": "En cuanto a mi conducta, me tiene sin cuidado el juicio que podáis emitir vosotros o cualquier otro tribunal humano; ni siquiera yo mismo me juzgo.",
        "4": "Es cierto que no me remuerde la conciencia, pero no por ello me considero inocente. Quien me juzga es el Señor.",
        "5": "Así que no emitáis juicios prematuros. El Señor es quien iluminará, cuando venga, lo que se esconde en la oscuridad y quien pondrá al descubierto las secretas intenciones de cada persona. Entonces cada uno recibirá de Dios su merecido.",
        "6": "Hermanos, con el fin de que entendieseis estas cosas, las he aplicado, a modo de ejemplo, a Apolo y a mi propia persona para que aprendáis en nosotros lo de «no ir más allá de lo que está establecido» y para que nadie se apasione por uno en contra de otro.",
        "7": "Porque, ¿quién te hace a ti mejor que los demás?, ¿qué tienes que no hayas recibido? Y si todo lo que tienes lo has recibido, ¿a qué viene presumir como si fuera tuyo?",
        "8": "¡Conque ya estáis satisfechos, ya sois ricos, ya habéis alcanzado la realeza sin contar con nosotros! ¡Ojalá fuera cierto, para compartir con vosotros esa realeza!",
        "9": "Pues, a lo que veo, Dios nos ha reservado a los apóstoles el último lugar como si fuéramos condenados a muerte, y nos hemos convertido en espectáculo del mundo entero, tanto de ángeles como de humanos.",
        "10": "Así que nosotros somos unos locos a causa de Cristo; vosotros, en cambio, un modelo de sensatez cristiana; nosotros somos débiles, vosotros fuertes; vosotros os lleváis la estima, nosotros el desprecio.",
        "11": "Hasta el presente no hemos pasado más que hambre, sed, desnudez y malos tratos, andando de un lado para otro.",
        "12": "Hemos trabajado con nuestras propias manos hasta el agotamiento. Si nos insultan, bendecimos; si nos persiguen, aguantamos;",
        "13": "si nos calumnian, respondemos con bondad. Total, que hasta este momento somos la basura del mundo, el desecho de la humanidad.",
        "14": "No es mi intención avergonzaros al escribiros todo esto. Solo quiero corregiros como a hijos míos muy queridos.",
        "15": "Porque maestros en la fe en Cristo Jesús podéis tenerlos a millares, pero padres, no; he sido yo quien os ha engendrado para la fe mediante el evangelio.",
        "16": "Os ruego, pues, que sigáis mi ejemplo,",
        "17": "para lo que os he enviado a Timoteo, hijo mío muy querido y cristiano fiel. Él os recordará el estilo de vida que tengo yo como creyente en Cristo Jesús y que voy enseñando por doquier en cada iglesia.",
        "18": "Pensando que no iré a visitaros, algunos han comenzado a envalentonarse.",
        "19": "Pues bien, si Dios quiere, os haré pronto una visita, y entonces veremos si esos engreídos hacen tanto como dicen.",
        "20": "Porque el reino de Dios no es cuestión de palabras, sino de eficacia.",
        "21": "¿Qué preferís: que vaya vara en mano o con amor y espíritu apacible?"
    },
    "5": {
        "1": "Por todas partes se comenta que uno de vosotros vive con su madrastra como si fuera su mujer. Un caso así de lujuria, ni siquiera entre los no cristianos suele darse.",
        "2": "Y vosotros seguís tan orondos, cuando deberíais vestir luto y no admitir en vuestra compañía a quien así está comportándose.",
        "3": "Por mi parte, aunque estoy corporalmente ausente, me considero presente en espíritu y como tal he tomado ya una decisión contra el que así se ha comportado.",
        "4": "Reunido, pues, en espíritu con vosotros, en el nombre y con la autoridad de nuestro Señor Jesucristo,",
        "5": "he decidido dejar a ese individuo a merced de Satanás, a ver si queda destruida su condición pecadora y él, animado por el Espíritu, se salva en el día del Señor.",
        "6": "¡La cosa no es como para que os sintáis orgullosos! ¿No sabéis que un poco de levadura hace fermentar toda la masa?",
        "7": "Eliminad todo resto de vieja levadura y sed masa nueva ya que sois panes pascuales, pues Cristo, que es nuestra víctima pascual, ya ha sido sacrificado.",
        "8": "Así que hagamos fiesta; pero no a base de la vieja levadura —me refiero a la maldad y a la perversidad—, sino con los panes pascuales de la sinceridad y de la verdad.",
        "9": "Os dije por carta que no tuvieseis trato con gente lujuriosa.",
        "10": "Es claro que no hablaba en plural, de todos los lujuriosos de este mundo, como tampoco de todos los avaros, ladrones o idólatras, pues en tal caso tendríais que vivir en otro mundo.",
        "11": "Lo que realmente quería deciros en la carta es que no tengáis trato con quien presume de cristiano y es lujurioso, avaro, idólatra, calumniador, borracho o ladrón. Con alguien así, ¡ni sentarse a la mesa!",
        "12": "No me corresponde a mí juzgar a quienes no forman parte de la Iglesia. Pero juzgar a quienes forman parte de ella, sí es cosa vuestra.",
        "13": "A los que están fuera ya los juzgará Dios. Así que eliminad al malvado de entre vosotros."
    },
    "6": {
        "1": "¿Cómo es que, cuando tenéis un pleito entre vosotros, lleváis el asunto a un tribunal no cristiano, en lugar de resolverlo entre creyentes?",
        "2": "¿Es que no sabéis que son los creyentes quienes juzgarán al mundo? Si, pues, vais a ser jueces del mundo, ¿no seréis competentes para tratar estos pleitos de menor cuantía?",
        "3": "¡Hasta a ángeles tendremos que juzgar! ¡Pues con mayor razón asuntos concernientes a la vida ordinaria!",
        "4": "Y sin embargo, cuando tenéis pleitos de este tipo, escogéis para resolverlos a los que nada significan para la Iglesia.",
        "5": "Os lo digo para vergüenza vuestra. ¿Es que no hay entre vosotros ni siquiera uno capaz de resolver estos litigios entre hermanos?",
        "6": "¡Pleiteáis hermano contra hermano y, por si fuera poco, ante jueces no cristianos!",
        "7": "Ya es una lástima que se den pleitos entre vosotros, cuando deberíais soportar pacientemente la injusticia y hacer la vista gorda si alguno os estafa.",
        "8": "¡Pero no! Sois vosotros mismos los injustos y los estafadores, y, para colmo, lo sois con vuestros propios hermanos.",
        "9": "¿Ignoráis acaso que los que hacen el mal no tendrán parte en el reino de Dios? No os llaméis a engaño: ni los lujuriosos, ni los idólatras, ni los adúlteros, ni los afeminados, ni los homosexuales,",
        "10": "ni los ladrones, ni los avaros, ni los borrachos, ni los difamadores, ni los estafadores heredarán el reino de Dios.",
        "11": "Y esto es lo que antes erais algunos de vosotros. Pero habéis sido purificados, consagrados y justificados en el nombre de Jesucristo, el Señor, y por la acción del Espíritu de nuestro Dios.",
        "12": "Andan diciendo algunos: «Todo me está permitido». Sí, pero no todo es conveniente. Y, aunque todo me esté permitido, no debo dejar que nada me esclavice.",
        "13": "Dicen también: «La comida es para el estómago, y el estómago, para la comida»; pero Dios hará que perezcan ambas cosas. Y, en todo caso, el cuerpo no está hecho para la lujuria, sino para el Señor. A su vez, el Señor es para el cuerpo.",
        "14": "Por su parte, Dios, que resucitó al Señor, nos resucitará también a nosotros con su poder.",
        "15": "¿Ignoráis que vuestros cuerpos son miembros del cuerpo de Cristo? ¿Y voy a convertir un miembro de Cristo en miembro de prostituta? ¡De ningún modo!",
        "16": "Sabéis, en efecto, que unirse a una prostituta es hacerse con ella como un solo cuerpo. La misma Escritura lo dice: Los dos formarán un solo ser.",
        "17": "En cambio, el que se une al Señor, formará con él un solo ser en la esfera del Espíritu.",
        "18": "Huid de la lujuria. Cualquier otro pecado que la persona cometa queda fuera del cuerpo, pero el pecado de la lujuria ofende al propio cuerpo.",
        "19": "¿No sabéis que vuestro cuerpo es templo del Espíritu Santo que habéis recibido de Dios y que habita en vosotros? Ya no sois los dueños de vosotros mismos.",
        "20": "Habéis sido rescatados a buen precio; glorificad, pues, a Dios con vuestro cuerpo."
    },
    "7": {
        "1": "En cuanto a lo que me consultasteis por escrito, («es cosa de alabar el que el varón renuncie a tener relaciones con una mujer»).",
        "2": "Ante el peligro de la lujuria, que cada uno tenga su mujer, y cada mujer su marido.",
        "3": "El marido debe cumplir su obligación conyugal con la mujer, y lo mismo la mujer con el marido.",
        "4": "Porque la mujer ya no es dueña de su propio cuerpo; lo es el marido. Como tampoco el marido es dueño de su cuerpo; lo es la mujer.",
        "5": "No pongáis dificultades a vuestra mutua entrega, a no ser de común acuerdo y por cierto tiempo con el fin de dedicaros a la oración. Pero luego debéis volver a la vida normal de matrimonio, no sea que, incapaces de guardar continencia, Satanás os arrastre al pecado.",
        "6": "Esto os lo digo más en plan de concesión que de mandato.",
        "7": "Bien quisiera yo que todos imitasen mi ejemplo; pero cada uno ha recibido de Dios su propio don: unos de un modo y otros de otro.",
        "8": "Excelente cosa es —a los solteros y a las viudas se lo digo— que se mantengan como yo.",
        "9": "Pero, si son incapaces de dominarse, que se casen. Mejor es casarse que dejarse abrasar por la pasión.",
        "10": "Para los casados, tengo una orden del Señor, no mía, que manda que la mujer no se separe del marido.",
        "11": "Y si tuviera que separarse, que permanezca sin casarse o se reconcilie con su marido. Y que tampoco el marido se divorcie de su mujer.",
        "12": "En otros casos no es el Señor, sino yo, quien les dice que si un cristiano está casado con una mujer que no es cristiana, pero acepta seguir viviendo con él, no se divorcie de ella.",
        "13": "Y de igual modo, si una mujer cristiana está casada con un hombre que no es cristiano, pero acepta vivir con ella, no se divorcie de él.",
        "14": "La razón es que, tanto el marido como la mujer que no son cristianos, quedan consagrados a Dios por sus respectivos cónyuges cristianos. Y de este modo vuestros hijos están consagrados a Dios, mientras que, en caso contrario, no lo estarían.",
        "15": "Ahora bien, si la parte no cristiana quiere separarse, que lo haga. En este caso, el hermano o la hermana cristianos quedan libres, ya que si Dios nos ha llamado es para que vivamos en paz.",
        "16": "Porque ¿estás tú segura, mujer, de que conseguirías salvar a tu marido? Y tú, marido, ¿estás seguro de que salvarías a tu mujer?",
        "17": "Fuera de este caso, que cada uno viva según el don que haya recibido del Señor y en el estado en que se encontraba cuando Dios lo llamó a la fe. Es la norma que doy en todas las iglesias.",
        "18": "¿Que uno ha recibido el llamamiento de Dios estando circuncidado? No tiene por qué ocultarlo. ¿Que lo ha recibido sin estar circuncidado? No tiene por qué circuncidarse.",
        "19": "¡Qué más da estar o no estar circuncidado! Lo que importa es cumplir los mandamientos de Dios.",
        "20": "Permanezca, pues, cada uno en el estado de vida en que estaba cuando Dios lo llamó.",
        "21": "¿Eras esclavo cuando recibiste el llamamiento? No te importe; pero si tienes ocasión de recobrar la libertad, aprovéchala.",
        "22": "Porque quien es llamado por el Señor siendo esclavo, se convierte en liberto del Señor; y quien es llamado siendo libre, se convierte en esclavo de Cristo.",
        "23": "¡Habéis sido rescatados a buen precio; no os hagáis esclavos de realidades humanas!",
        "24": "Que cada cual, hermanos, permanezca ante Dios en el estado que tenía cuando fue llamado a la fe.",
        "25": "En cuanto a las personas solteras, no he recibido ninguna norma del Señor. Os ofrezco, sin embargo, el consejo de quien, por la misericordia de Dios, es digno de crédito.",
        "26": "Pienso que, dada la difícil situación en que vivimos, lo mejor es que cada uno permanezca como está.",
        "27": "¿Estás casado? No intentes separarte. ¿Eres soltero? No busques mujer.",
        "28": "Pero no haces nada malo si te casas; como tampoco hace mal una soltera si se casa. Solo que yo quisiera ahorrar a todos estos las dificultades que les aguardan en la vida.",
        "29": "Os prevengo además, hermanos, que el tiempo se acaba. En lo que resta, los que están casados vivan como si no lo estuvieran;",
        "30": "los que lloran, como si no lloraran; los que están alegres, como si no lo estuvieran; los que compran, como si no fuera suyo lo comprado;",
        "31": "los que disfrutan de este mundo, como si no disfrutaran. Porque el orden natural de este mundo está en trance de acabar.",
        "32": "Quisiera también ahorraros preocupaciones. El soltero está en situación de preocuparse por las cosas del Señor, buscando en todo la forma de agradarle.",
        "33": "En cambio, el casado ha de preocuparse de los asuntos del mundo y de cómo agradar a su mujer,",
        "34": "teniendo así dividido el corazón. Igualmente, la mujer sin marido y la mujer soltera están en mejor situación para preocuparse por las cosas del Señor, dedicándose a él en cuerpo y alma. La mujer casada, por su parte, se preocupa de las cosas de este mundo y de cómo agradar a su marido.",
        "35": "Si os digo estas cosas, es por vuestro bien. ¡Lejos de mí pretender tenderos lazo alguno! Solo quiero que os dediquéis al Señor de manera digna, asidua y sin estorbos.",
        "36": "Es posible que alguno juzgue poco noble dejar plantada a su novia, ya que ha sobrepasado la flor de la edad, y se decida, por tanto, a actuar en consecuencia. Haga lo que mejor le parezca; ningún pecado hay en que se casen.",
        "37": "Pero quien, sintiéndose firme en su interior, sin presión alguna que le fuerce y en pleno uso de su libertad, tome la resolución de no casarse con su novia; hace muy bien.",
        "38": "En resumen, el que se casa con su novia, hace bien, y el que no se casa, hace todavía mejor.",
        "39": "Durante la vida de su marido, la mujer está ligada a él; pero si el marido muere, la mujer queda libre para casarse con quien le plazca, siempre que lo hagan como cristianos.",
        "40": "Sin embargo, será más feliz si permanece como está. Este es mi consejo, y también yo creo estar asistido por el Espíritu de Dios."
    },
    "8": {
        "1": "En cuanto a la carne ofrecida en sacrificio a los ídolos, todos conocemos el modo de proceder. Pero el conocimiento envanece; solo el amor es verdaderamente provechoso.",
        "2": "Si alguien presume de conocer alguna cosa, es que ignora todavía cómo hay que conocer.",
        "3": "Pero si ama a Dios, entonces es objeto del conocimiento amoroso de Dios.",
        "4": "En lo que se refiere a comer carne ofrecida en sacrificio a los ídolos, sabemos que los ídolos no significan nada en el mundo y que no hay más que un Dios.",
        "5": "Existen, sí, esos a los que llaman dioses, sea en el cielo o en la tierra —y son, por cierto, muchos esos dioses y señores—.",
        "6": "Para nosotros, sin embargo, solo hay un Dios: el Padre, de quien todo procede y a quien todos estamos destinados; y solo hay un Señor: Jesucristo, mediante el cual han sido creadas todas las cosas y por quien vivimos también nosotros.",
        "7": "Pero no todos tienen este conocimiento. Algunos, acostumbrados a la idolatría hasta hace muy poco, comen pensando que es carne sacrificada a los ídolos, y su conciencia, que está poco formada, incurre en culpa.",
        "8": "No será un alimento lo que nos haga estar más cerca de Dios; nada perderemos por dejar de comer, ni ganaremos nada por comer.",
        "9": "Eso sí, procurad que esta libertad vuestra no se convierta en ocasión de caída para los poco formados.",
        "10": "Porque vamos a suponer que alguien te ve a ti, que tienes la conciencia bien formada, tomando parte en un banquete en el que se sirve carne sacrificada a los ídolos. Su conciencia poco formada ¿no se dejará llevar de tu ejemplo y comerá de esa carne?",
        "11": "Y así, porque tú te las das de sabio, se perderá ese hermano poco formado todavía, pero por quien Cristo murió.",
        "12": "Con lo que, además de pecar contra los hermanos al hacer daño a su conciencia mal formada, pecáis también contra Cristo.",
        "13": "Por eso, si tomar un alimento va a ser ocasión de pecado para mi hermano, jamás tomaré ese alimento, para no dar a mi hermano ocasión de pecar."
    },
    "9": {
        "1": "¿No soy yo libre? ¿No soy apóstol? ¿No he visto a Jesús, nuestro Señor? ¿No sois vosotros el fruto de mi trabajo en el Señor?",
        "2": "Pase que otros no me reconozcan como apóstol, pero vosotros sí debéis reconocerme, pues sois el sello que garantiza mi apostolado en el Señor.",
        "3": "Esta es precisamente mi defensa frente a mis detractores.",
        "4": "¿Acaso no tenemos derecho a alimentarnos?",
        "5": "¿No tenemos derecho a llevar con nosotros una mujer cristiana, como hacen los demás apóstoles, los hermanos del Señor y el mismo Pedro?",
        "6": "¿O es que Bernabé y yo somos los únicos obligados a realizar otros trabajos?",
        "7": "¿Cuándo se ha visto a un soldado hacer la guerra a costa de sus propios bienes? ¿Quién planta una viña y no come de sus frutos? ¿Quién apacienta un rebaño y no se alimenta de su leche?",
        "8": "Pero no quisiera alegar razones puramente humanas. Es la ley quien lo dice,",
        "9": "la ley de Moisés en la que está escrito: No pongas bozal al buey que trilla. ¿Y esto lo dice Dios porque le preocupen los bueyes,",
        "10": "o más bien refiriéndose a nosotros? Sin duda que está escrito en atención a nosotros, ya que, tanto el que ara como el que trilla, lo hacen con la esperanza de participar en la cosecha.",
        "11": "Nosotros hemos sembrado bienes espirituales; ¿será mucho pedir que cosechemos de vosotros algún bien terreno?",
        "12": "Si otros se consideran con derecho a ello, mucho más nosotros. Y, sin embargo, no hemos querido utilizar este derecho. Preferimos soportar lo que sea, a fin de no crear impedimento alguno al evangelio de Cristo.",
        "13": "Bien sabéis que los ministros del culto viven de ese ministerio y que los que sirven al altar participan de las ofrendas que se hacen en él.",
        "14": "De forma semejante, el Señor dispuso que quienes anuncian el evangelio vivan de esa tarea.",
        "15": "Pero yo, ni he hecho uso de ninguno de esos derechos ni os escribo estas líneas para que me sean reconocidos. Prefiero morir antes que nadie me arrebate este motivo de orgullo.",
        "16": "Pues anunciar el evangelio no es para mí un motivo de orgullo; es una necesidad que se me impone, ¡y pobre de mí si no anuncio el evangelio!",
        "17": "Si realizara esta tarea por propia iniciativa, merecería una recompensa; pero si lo hago por obligación, como una tarea que se me ha encomendado,",
        "18": "¿dónde está entonces mi recompensa? Está en el hecho de anunciar gratuitamente el evangelio, sin hacer uso del derecho que me confiere el evangelio.",
        "19": "Soy plenamente libre; sin embargo, he querido hacerme esclavo de todos para ganar a cuantos pueda.",
        "20": "Con los judíos me conduzco como judío, para ganar a los judíos. Con los que están sujetos a la ley, yo, que no estoy sujeto a la ley, actúo como si lo estuviera, a fin de ganarlos.",
        "21": "Igualmente, para ganar a los que están sin ley, yo, que no estoy sin ley de Dios ya que mi ley es Cristo, me comporto con ellos como si estuviera sin ley.",
        "22": "Con los poco formados en la fe, procedo como si yo también lo fuera, a ver si así los gano. A todos traté de adaptarme totalmente para conseguir, cueste lo que cueste, salvar a algunos.",
        "23": "Todo sea por amor al evangelio, de cuyos bienes espero participar.",
        "24": "Bien sabéis que de todos los que participan en una competición atlética, solo uno recibe el premio. ¡Corred como para ganar!",
        "25": "Y ya veis de cuántas cosas se privan los que se entrenan con vistas a una prueba deportiva. Ellos lo hacen para conseguir una corona que se marchita; nosotros, en cambio, aspiramos a un trofeo imperecedero.",
        "26": "En cuanto a mí, no corro a ciegas, ni lucho como quien da golpes al aire.",
        "27": "Si golpeo mi cuerpo con rigor y lo someto a disciplina, es porque yo, que he proclamado a otros el mensaje, no quiero quedar descalificado."
    },
    "10": {
        "1": "No debéis olvidar, hermanos, que todos nuestros antepasados caminaron al amparo de aquella nube, y atravesaron el mar.",
        "2": "Todos fueron bautizados como seguidores de Moisés cuando aconteció lo de la nube y lo del mar.",
        "3": "Todos comieron el mismo alimento espiritual y",
        "4": "todos bebieron la misma bebida espiritual, pues bebieron de la roca espiritual que los acompañaba, roca que representaba a Cristo.",
        "5": "Y, a pesar de todo, la mayor parte de ellos no agradó a Dios, y fueron por eso aniquilados en el desierto.",
        "6": "Todo aquello sucedió para servirnos de ejemplo a nosotros; para que no corramos tras el mal, como ellos corrieron;",
        "7": "para que no os deis a la idolatría, como se dieron algunos de ellos, según dice la Escritura: Se sentó el pueblo a comer y a beber, y se levantó luego a divertirse.",
        "8": "Para que no nos entreguemos a la lujuria, como se entregaron algunos de ellos, por lo que perecieron veintitrés mil en un solo día;",
        "9": "para que no pongamos a prueba la paciencia del Señor, como hicieron algunos de ellos y murieron mordidos por serpientes;",
        "10": "y para que no os quejéis de Dios, como se quejaron algunos de ellos, y los aniquiló el exterminador.",
        "11": "A ellos les sucedieron estas cosas como ejemplo, y se han escrito para escarmiento de quienes vivimos ya en estos tiempos que son los últimos.",
        "12": "Así que, si alguno presume de mantenerse firme, esté alerta, no sea que caiga.",
        "13": "Hasta ahora, ninguna prueba os ha sobrevenido que no pueda considerarse humanamente soportable. Dios es fiel y no permitirá que seáis puestos a prueba más allá de vuestras fuerzas; al contrario, junto con la prueba os proporcionará también la manera de superarla con éxito.",
        "14": "Evitad, por tanto, queridos míos, el culto a los ídolos.",
        "15": "Os hablo como a personas inteligentes, capaces de estimar el valor de lo que os digo.",
        "16": "La copa bendita que bendecimos, ¿no nos hace participar de la sangre de Cristo? Y el pan que partimos ¿no nos hace compartir el cuerpo de Cristo?",
        "17": "Porque al haber un solo pan del que todos participamos, nosotros, que somos muchos, formamos un solo cuerpo.",
        "18": "Fijaos en el pueblo israelita: ¿no es cierto que quienes se alimentan de las víctimas sacrificadas quedan vinculados al altar?",
        "19": "No quiero decir con ello que esas víctimas sacrificadas a los ídolos tengan algún valor o que los ídolos signifiquen algo.",
        "20": "Lo que quiero decir es que esas víctimas se ofrecen a los demonios y no a Dios; y yo no quiero que entréis en comunión con los demonios.",
        "21": "No podéis beber de la copa del Señor y de la copa de los demonios; no podéis comer de la mesa del Señor y de la mesa de los demonios.",
        "22": "A no ser que pretendamos provocar la ira del Señor. ¿Nos creemos acaso más fuertes que él?",
        "23": "«Todo está permitido», dicen algunos. Sí, pero no todo es conveniente. Y aunque «todo esté permitido», no todo ayuda al provecho espiritual de los demás.",
        "24": "Que nadie busque su propio interés, sino el del prójimo.",
        "25": "Podéis comer de todo cuanto se vende en el mercado, sin plantearos problemas de conciencia,",
        "26": "porque del Señor es la tierra y todo lo que existe en ella.",
        "27": "Si os invita un no cristiano y aceptáis su invitación, comed lo que os ponga y no os planteéis problema alguno de conciencia.",
        "28": "Pero si alguien os indica: «Eso es carne sacrificada a los ídolos», entonces, en atención a quien os lo ha indicado y por razones de conciencia, no lo comáis.",
        "29": "Naturalmente, me refiero no a vuestra conciencia, sino a la de quien os ha hecho la indicación. Y ¿por qué —dirás— va a quedar coartada mi libertad por la conciencia de otro?",
        "30": "Si, cuando participo en un banquete, doy gracias a Dios por ello, ¿qué razón hay para que se me critique por algo que hago dando gracias a Dios?",
        "31": "En cualquier caso, tanto si coméis como si bebéis o hacéis cualquier otra cosa, hacedlo todo para gloria de Dios.",
        "32": "Pero no seáis ocasión de pecado para nadie, ya se trate de judíos, de paganos o de miembros de la Iglesia de Dios.",
        "33": "Ya veis que yo procuro dar completa satisfacción a todos, y no busco mi propio provecho, sino el de todos los demás, a fin de que se salven."
    },
    "11": {
        "1": "Seguid mi ejemplo como yo sigo el de Cristo.",
        "2": "Os felicito, porque no hay cosa en la que no me tengáis presente y porque conserváis las tradiciones tal como os las transmití.",
        "3": "Pero quiero que sepáis que Cristo es cabeza de todo varón, como el varón lo es de la mujer y Dios lo es de Cristo.",
        "4": "Todo varón que ora o profetiza con la cabeza cubierta, deshonra a Cristo, que es su cabeza.",
        "5": "Igualmente, toda mujer que ora o profetiza con la cabeza descubierta, deshonra al marido, que es su cabeza; es como si se la hubiera rapado.",
        "6": "Si, pues, no quiere llevar velo, que se corte el pelo al rape. Y si considera vergonzoso para una mujer cortarse el pelo o llevar rapada la cabeza, que use velo.",
        "7": "El varón no debe cubrirse la cabeza, por cuanto es imagen y reflejo de la gloria de Dios; pero la mujer refleja la gloria del varón.",
        "8": "Pues no procede el varón de la mujer, sino la mujer del varón;",
        "9": "ni fue creado el varón por causa de la mujer, sino la mujer por causa del varón.",
        "10": "Por eso, y por respeto a los ángeles, es conveniente que la mujer lleve sobre su cabeza una señal de autoridad;",
        "11": "aunque entre cristianos tanto el varón como la mujer deben reconocer su mutua dependencia.",
        "12": "Porque si bien es cierto que la mujer procede del varón, también lo es que el varón viene al mundo por medio de la mujer; y, en última instancia, todo procede de Dios.",
        "13": "A vuestro criterio apelo: ¿es decoroso que la mujer ore a Dios sin cubrirse la cabeza?",
        "14": "¿No enseña la misma naturaleza que el cabello largo es para el varón una deshonra,",
        "15": "mientras que para la mujer es motivo de honra? En efecto, la cabellera le ha sido dada a la mujer para que le sirva de velo.",
        "16": "En cualquier caso, si alguno quiere seguir discutiendo sobre esto, sepa que no tenemos tal costumbre, ni la tienen las demás iglesias cristianas.",
        "17": "A propósito de estas recomendaciones, tampoco es como para felicitaros el que vuestras asambleas os ocasionen más perjuicio que provecho.",
        "18": "Para empezar, ha llegado a mis oídos que, cuando os reunís en asamblea, los bandos están a la orden del día. Cosa, por cierto, nada increíble,",
        "19": "si se piensa que hasta es conveniente que existan divisiones entre vosotros, para que se manifieste quiénes son entre vosotros los verdaderos creyentes.",
        "20": "El caso es que en vuestras asambleas ya no es posible comer la Cena del Señor,",
        "21": "pues cada uno empieza comiendo la comida que ha llevado, y así resulta que mientras uno pasa hambre, otro está borracho.",
        "22": "¿Pero es que no tenéis vuestras casas para comer y beber? ¡Ya se ve que apreciáis bien poco la asamblea cristiana y que no os importa poner en evidencia a los más pobres! ¿Qué esperáis que os diga? ¿Acaso que os felicite? ¡Pues no es precisamente como para felicitaros!",
        "23": "Por lo que a mí toca, os he transmitido una tradición que yo recibí del Señor; a saber: que Jesús, el Señor, la noche misma en que iba a ser entregado, tomó pan,",
        "24": "dio gracias, lo partió y dijo: «Esto es mi cuerpo que entrego por vosotros; haced esto en memoria de mí».",
        "25": "Después de cenar, tomó igualmente la copa y dijo: «Esta copa es la nueva alianza sellada con mi sangre; cada vez que bebáis de ella, hacedlo en memoria de mí».",
        "26": "Y, de hecho, siempre que coméis de este pan y bebéis de esta copa, estáis proclamando la muerte del Señor, en espera de que él venga.",
        "27": "Por lo mismo, quien come del pan o bebe de la copa del Señor de manera indigna, se hará culpable de haber profanado el cuerpo y la sangre del Señor.",
        "28": "Examine, pues, cada uno su conciencia antes de comer del pan y beber de la copa,",
        "29": "porque quien come y bebe sin advertir de qué cuerpo se trata, come y bebe su propio castigo.",
        "30": "Ahí tenéis la causa de no pocos de vuestros achaques y enfermedades, e incluso de bastantes muertes.",
        "31": "¡Ah, si nos hiciésemos la debida autocrítica! Entonces escaparíamos del castigo.",
        "32": "De cualquier modo, si el Señor nos castiga, es para corregirnos y para que no seamos condenados junto con el mundo.",
        "33": "Por tanto, hermanos míos, al reuniros para comer la cena del Señor, esperaos unos a otros.",
        "34": "Si alguien tiene hambre, que coma en su casa, para que vuestras reuniones no sean objeto de censura. Los demás problemas los solucionaré cuando vaya."
    },
    "12": {
        "1": "En cuanto a los dones del Espíritu, no quiero, hermanos, que desconozcáis lo que a ellos se refiere.",
        "2": "Sabéis que cuando erais paganos, os dejabais arrastrar ciegamente hacia los ídolos mudos.",
        "3": "Os hago saber al respecto que nadie impulsado por el Espíritu de Dios puede exclamar: «Maldito sea Jesús»; como tampoco nadie puede proclamar: «Jesús es Señor», si no es bajo la acción del Espíritu Santo.",
        "4": "Hay diversidad de dones, pero el Espíritu es el mismo.",
        "5": "Hay diversidad de funciones, pero uno mismo es el Señor.",
        "6": "Son distintas las actividades, pero el Dios que lo activa todo en todos es siempre el mismo.",
        "7": "La manifestación del Espíritu en cada uno se ordena al bien de todos.",
        "8": "Así, a uno lo capacita el Espíritu para hablar con sabiduría, mientras a otro el mismo Espíritu le concede expresarse con un profundo conocimiento de las cosas.",
        "9": "El mismo y único Espíritu que otorga a uno el don de la fe, concede a otro el poder de curar enfermedades,",
        "10": "o el de hacer milagros, o el de profetizar, o el de distinguir entre espíritus falsos y el Espíritu verdadero, o el de hablar en un lenguaje misterioso, o el de interpretar ese lenguaje.",
        "11": "Todo lo realiza el mismo y único Espíritu, repartiendo a cada uno sus dones como él quiere.",
        "12": "Sabido es que el cuerpo, siendo uno, tiene muchos miembros, y que los diversos miembros, por muchos que sean, constituyen un solo cuerpo. Lo mismo sucede con Cristo.",
        "13": "Todos nosotros, en efecto, seamos judíos o no judíos, esclavos o libres, hemos recibido el bautismo en un solo Espíritu, a fin de formar un solo cuerpo; a todos se nos ha dado a beber de un mismo Espíritu.",
        "14": "Por otra parte, el cuerpo no está formado por un solo miembro, sino por muchos.",
        "15": "Si el pie dijera: «Como no soy mano, nada tengo que ver con el cuerpo», ¿dejaría por ello de formar parte del cuerpo?",
        "16": "Y si el oído dijera: «Como no soy ojo, nada tengo que ver con el cuerpo», ¿dejaría por ello de formar parte del cuerpo?",
        "17": "Si el cuerpo entero fuera ojo, ¿cómo podría oír? Y si todo fuera oído, ¿cómo podría oler?",
        "18": "Por algo distribuyó Dios cada uno de los miembros en el cuerpo según le pareció conveniente.",
        "19": "Pues ¿dónde estaría el cuerpo si todo él se redujese a un solo miembro?",
        "20": "Precisamente por eso, aunque el cuerpo es uno, los miembros son muchos.",
        "21": "Y no puede el ojo decirle a la mano: «No te necesito». Como tampoco puede la cabeza decir a los pies: «No os necesito».",
        "22": "Al contrario, cuanto más frágil parece un miembro, más imprescindible es,",
        "23": "y rodeamos de especial cuidado aquellas partes que menos parecerían merecerlo. Asimismo, tratamos con mayor decoro las que consideramos más indecorosas,",
        "24": "pues las que en sí mismas son decorosas no necesitan especial cuidado. Dios mismo ha organizado el cuerpo dando más honor a lo que menos parece tenerlo,",
        "25": "a fin de que no existan divisiones en el cuerpo, sino que todos los miembros por igual se preocupen unos de otros.",
        "26": "Y así, cuando un miembro sufre, todos sufren con él, y cuando recibe una especial distinción, todos comparten su alegría.",
        "27": "Vosotros formáis el cuerpo de Cristo, y cada uno por separado constituye un miembro.",
        "28": "Es Dios quien ha asignado en la Iglesia un puesto a cada uno: en primer lugar están los apóstoles; en segundo lugar, los profetas; en tercer lugar, los encargados de enseñar; vienen después los que tienen el don de hacer milagros, de realizar curaciones, de asistir a los necesitados, de presidir la asamblea, de hablar un lenguaje misterioso.",
        "29": "¿Son todos apóstoles? ¿Son todos profetas? ¿Han recibido todos el encargo de enseñar? ¿Hacen todos milagros?",
        "30": "¿Tienen todos el poder de sanar enfermedades? ¿Hablan todos un lenguaje misterioso o son capaces de interpretarlo?",
        "31": "En cualquier caso, aspirad a los más valiosos entre todos estos dones. Pero me queda por mostraros un camino que es con mucho el mejor."
    },
    "13": {
        "1": "¿De qué me sirve hablar lenguas humanas o angélicas? Si me falta el amor, no soy más que una campana que repica o unos platillos que hacen ruido.",
        "2": "¿De qué me sirve profetizar, penetrar todos los secretos y poseer la más profunda ciencia? ¿De qué me vale tener toda la fe que se precisa para mover montañas? Si me falta el amor, no soy nada.",
        "3": "¿De qué me sirve desprenderme de todos mis bienes, e incluso entregar mi cuerpo a las llamas? Si me falta el amor, de nada me aprovecha.",
        "4": "El amor es comprensivo y servicial; el amor nada sabe de envidias, de jactancias, ni de orgullos.",
        "5": "No es grosero, no es egoísta, no pierde los estribos, no es rencoroso.",
        "6": "Lejos de alegrarse de la injusticia, encuentra su gozo en la verdad.",
        "7": "Disculpa sin límites, confía sin límites, espera sin límites, soporta sin límites.",
        "8": "El amor nunca muere. Vendrá, en cambio, un día en que nadie profetizará, nadie hablará en un lenguaje misterioso, nadie podrá presumir de una profunda ciencia.",
        "9": "Ahora, en efecto, nuestro saber es limitado, limitada nuestra capacidad de profetizar.",
        "10": "Mas cuando venga lo completo, desaparecerá lo que es limitado.",
        "11": "Cuando yo era niño, hablaba como niño, pensaba como niño, razonaba como niño; al hacerme adulto, dije adiós a las cosas de niño.",
        "12": "Ahora vemos confusamente, como por medio de un espejo; entonces veremos cara a cara. Ahora conozco solo de forma limitada; entonces conoceré del todo, como Dios mismo me conoce.",
        "13": "Tres cosas hay que ahora permanecen: la fe, la esperanza, el amor. De todas ellas, la más grande es el amor."
    },
    "14": {
        "1": "Buscad, pues, sin descanso el amor y ambicionad también los dones del Espíritu, pero sobre todo el don de profecía.",
        "2": "Pues quien habla un lenguaje misterioso se dirige a Dios, pero no a los seres humanos; impulsado por el Espíritu, habla de cosas misteriosas que nadie entiende.",
        "3": "En cambio, el que profetiza, se dirige a los seres humanos, les sirve de provecho espiritual, los anima y los consuela.",
        "4": "El que posee el don de hablar un lenguaje misterioso se beneficia a sí mismo, mientras que quien profetiza, contribuye al provecho espiritual de la Iglesia.",
        "5": "Me gustaría que todos disfrutaseis de ese don de hablar un lenguaje misterioso; sin embargo, prefiero que profeticéis. Y es que para el provecho espiritual de la Iglesia, es más útil el que profetiza que quien habla un lenguaje misterioso, a no ser que alguien interprete ese lenguaje misterioso.",
        "6": "En concreto, hermanos, suponed que yo os visito y que me dirijo a vosotros utilizando ese lenguaje misterioso. ¿De qué os aprovecharía si no os comunicase alguna revelación, algún conocimiento, algún mensaje o alguna enseñanza?",
        "7": "Tenéis el caso de los instrumentos musicales, la flauta o el arpa, por ejemplo. Si no emiten clara y distintamente los sonidos, ¿cómo saber si es la flauta o el arpa lo que suena?",
        "8": "Y si el toque de la trompeta llega de forma irreconocible, ¿quién va a prepararse para la batalla?",
        "9": "Pues lo mismo vosotros: si os expresáis en un lenguaje misterioso en lugar de usar palabras inteligibles, ¿quién entendería lo que decís? ¡Estaréis hablando a las paredes!",
        "10": "En el mundo hay infinidad de idiomas, y cada uno tiene su forma particular.",
        "11": "Pero si desconozco la forma de un idioma, seré un extranjero para quien quiera hablar conmigo, y él lo será para mí.",
        "12": "Pues lo mismo vosotros: ya que tanto ambicionáis los dones del Espíritu, procurad, al menos, poseer en abundancia los que contribuyan al provecho espiritual de la Iglesia.",
        "13": "Concluyendo: el que posea el don de hablar en un lenguaje misterioso, pídale a Dios el don de interpretarlo.",
        "14": "Porque si estoy orando en ese lenguaje misterioso, mi espíritu ora ciertamente, pero mi mente no recibe fruto alguno.",
        "15": "¿Qué hacer entonces? Trataré de orar impulsado por el Espíritu, pero intentando comprender lo que digo; trataré de cantar impulsado por el Espíritu, pero intentando entender lo que canto.",
        "16": "Supongamos que, impulsado por el Espíritu, prorrumpes en una alabanza a Dios; ¿cómo podrá responder «Amén» a tu acción de gracias el simple fiel, si no sabe lo que has dicho?",
        "17": "Habrás pronunciado una magnífica acción de gracias, inútil, sin embargo, para el provecho espiritual del que te escucha.",
        "18": "Yo, por mi parte, le agradezco a Dios el poder hablar ese lenguaje misterioso más que cualquiera de vosotros.",
        "19": "Con todo, cuando nos reunimos en asamblea, prefiero decir cinco palabras inteligibles e instructivas, a pronunciar diez mil en un lenguaje ininteligible.",
        "20": "Hermanos, no os comportéis como niños al razonar. Tened, sí, la inocencia del niño en lo que atañe al mal; pero, en cuanto a vuestros razonamientos, sed personas hechas y derechas.",
        "21": "Está escrito en la ley: En otros idiomas y por boca de extranjeros hablaré a este pueblo, y ni siquiera así me escucharán, dice el Señor.",
        "22": "El don, pues, de hablar un lenguaje misterioso tiene carácter de signo para los incrédulos, no para los creyentes. En cambio, el don de profecía está destinado, no a los incrédulos, sino a los creyentes.",
        "23": "Supongamos que toda la comunidad de creyentes se reúne en asamblea y que todos se expresan en ese lenguaje misterioso. Si en ese momento entra un simple fiel o un no creyente, pensará que estáis locos.",
        "24": "Por el contrario, si ese simple fiel o ese no creyente entra mientras todos están profetizando, es muy posible que entre todos le hagan recapacitar y reconocer sus pecados,",
        "25": "dejando al descubierto sus más íntimos secretos. Caerá entonces de rodillas y adorará a Dios, proclamando que Dios se encuentra verdaderamente entre vosotros.",
        "26": "Concretando, hermanos: cuando os reunís, no hay inconveniente en que uno cante, otro enseñe, otro comunique una revelación, otro hable un lenguaje misterioso, otro, en fin, interprete ese lenguaje. Pero que todo se encamine al provecho espiritual.",
        "27": "Si se trata de hablar un lenguaje misterioso, que lo hagan dos o, a lo sumo, tres; y, además, por turno y contando con alguien que interprete lo que dicen.",
        "28": "Si no hay tal intérprete, guárdese silencio en la asamblea y hable cada uno consigo mismo y con Dios.",
        "29": "En cuanto a los que profetizan, que hablen dos o tres, y los demás limítense a dar su parecer.",
        "30": "Pero si uno de los asistentes recibe mientras tanto una revelación, deberá callarse el que está hablando.",
        "31": "Todos podéis profetizar, con tal que lo hagáis por turno, para que todos aprendan y sean exhortados.",
        "32": "Por lo demás, el don de profetizar debe estar controlado por los que tienen ese don,",
        "33": "pues no quiere Dios el desorden, sino la paz. Como es costumbre en las demás comunidades cristianas,",
        "34": "las mujeres deben guardar silencio en la asamblea; no les está, pues, permitido tomar la palabra, sino que deben mostrar el debido respeto, como manda la ley.",
        "35": "Si desean saber algo, que se lo pregunten en casa a sus maridos, porque no está bien que la mujer hable en la asamblea.",
        "36": "Tened en cuenta que no partió de vosotros la palabra de Dios, ni sois vosotros los únicos en haberla recibido.",
        "37": "Quien presuma de ser profeta o de ser persona animada por el Espíritu, deberá reconocer que esto que os escribo es mandato del Señor.",
        "38": "Y si no lo reconoce, que no se haga ilusiones de ser él reconocido.",
        "39": "En una palabra, hermanos: ambicionad el don de profecía, aunque sin cerrar el paso a quienes hablan un lenguaje misterioso.",
        "40": "En cualquier caso, hacedlo todo de forma conveniente y ordenada."
    },
    "15": {
        "1": "Quiero recordaros, hermanos, el mensaje de salvación que os anuncié. El mensaje que recibisteis, en el que os mantenéis firmes",
        "2": "y por el que estáis en camino de salvación, si es que lo conserváis tal como yo os lo anuncié. De lo contrario, se habrá echado a perder vuestra fe.",
        "3": "Primero y ante todo, os transmití lo que yo mismo había recibido: que Cristo murió por nuestros pecados, conforme a lo anunciado en las Escrituras;",
        "4": "que fue sepultado y que resucitó al tercer día, conforme a esas mismas Escrituras;",
        "5": "que se apareció primero a Pedro y, más tarde, a los Doce.",
        "6": "Después se apareció a más de quinientos hermanos juntos, de los cuales algunos han muerto, pero la mayor parte vive todavía.",
        "7": "Se apareció después a Santiago, y de nuevo a todos los apóstoles.",
        "8": "Finalmente, como si se tratara de un hijo nacido fuera de tiempo, se me apareció también a mí,",
        "9": "que soy el más pequeño entre los apóstoles y que no merezco el nombre de apóstol, por cuanto perseguí a la Iglesia de Dios.",
        "10": "Pero la gracia divina ha hecho de mí esto que soy; una gracia que no se ha malogrado en cuanto a mí toca. Al contrario, me he afanado más que todos los otros; bueno, no yo, sino la gracia de Dios que actúa en mí.",
        "11": "De cualquier modo, sea yo, sean los demás, esto es lo que anunciamos y lo que vosotros habéis creído.",
        "12": "Y bien, si se proclama que Cristo ha resucitado, venciendo a la muerte, ¿cómo andan diciendo algunos de vosotros que los muertos no resucitarán?",
        "13": "Si los muertos no han de resucitar, es que tampoco Cristo ha resucitado.",
        "14": "Y si Cristo no ha resucitado, tanto nuestro anuncio como vuestra fe carecen de sentido.",
        "15": "Es más, resulta que somos testigos falsos de Dios, por cuanto hemos dado testimonio contra él al afirmar que ha resucitado a Cristo, cosa que no es verdad si se da por supuesto que los muertos no resucitan.",
        "16": "Porque si los muertos no resucitan, es que no ha resucitado Cristo.",
        "17": "Y si Cristo no ha resucitado, vuestra fe carece de valor y aún seguís hundidos en el pecado.",
        "18": "En consecuencia también habremos de dar por perdidos a los cristianos que han fallecido.",
        "19": "Si todo cuanto esperamos de Cristo se limita a esta vida, somos las personas más dignas de lástima.",
        "20": "Pero no, Cristo ha resucitado venciendo la muerte y su victoria es anticipo de la de aquellos que han muerto.",
        "21": "Pues si por un hombre vino la muerte, también por un hombre viene la resurrección de los muertos.",
        "22": "En efecto, del mismo modo que, al compartir la naturaleza de Adán, toda la humanidad está sujeta a la muerte, en cuanto injertados en Cristo, todos retornarán a la vida.",
        "23": "Pero cada uno en el puesto que le corresponda: Cristo en primer lugar como anticipo; después los que pertenecen a Cristo, el día de su gloriosa manifestación.",
        "24": "Entonces será el momento final, cuando, aniquiladas todas las potencias enemigas, Cristo entregue el reino a Dios Padre.",
        "25": "Mientras tanto, es preciso que Cristo reine hasta que Dios ponga a todos sus enemigos debajo de sus pies.",
        "26": "Y como a último enemigo, destruirá a la muerte,",
        "27": "porque Dios todo lo sometió debajo de sus pies. Bien entendido que, cuando la Escritura dice que «todo le ha sido sometido», no incluye a Dios, que es quien se lo sometió.",
        "28": "Y cuando todo le haya quedado sometido, el Hijo se someterá a quien se lo sometió todo, para que Dios sea soberano de todo.",
        "29": "Hay algunos que se hacen bautizar por los que han muerto; si es cierto que los muertos no han de resucitar, ¿qué sentido puede tener ese bautismo?",
        "30": "Y nosotros mismos, ¿a qué ponernos en peligro a todas horas?",
        "31": "Os aseguro, hermanos, por lo orgulloso que me siento de vosotros ante Cristo Jesús, Señor nuestro, que estoy al borde de la muerte cada día.",
        "32": "Y si solo aspiro a una recompensa humana, ¿de qué me sirve haber sostenido en Éfeso un combate contra fieras? Si los muertos no resucitan, ¡comamos y bebamos, que mañana moriremos!",
        "33": "No os engañéis: «Las malas compañías corrompen las buenas costumbres».",
        "34": "Retornad al buen camino y no sigáis pecando; pues, para vergüenza vuestra, tengo que deciros que algunos de vosotros desconocen a Dios.",
        "35": "Alguien preguntará: ¿y cómo resucitarán los muertos? ¿Con qué cuerpo lo harán?",
        "36": "¡Tonto de ti! Si tú siembras algo, no cobrará nueva vida a menos que antes muera.",
        "37": "Y lo que siembras no es la planta entera que después ha de brotar, sino un simple grano, de trigo o de cualquier otra semilla.",
        "38": "Dios, por su parte, proporciona a esa semilla, y a todas y cada una de las semillas, la forma que le parece conveniente.",
        "39": "No todos los cuerpos son iguales: hay diferencia entre el cuerpo del ser humano, el del ganado, el de las aves y el de los peces.",
        "40": "Hay cuerpos celestes y cuerpos terrestres. Y no es el mismo resplandor el de los unos que el de los otros.",
        "41": "No brilla el sol como brillan la luna o las estrellas; e incluso entre las estrellas, cada una tiene un brillo diferente.",
        "42": "Así sucede con la resurrección de los muertos: se siembra algo corruptible, resucita incorruptible;",
        "43": "se siembra una cosa despreciable, resucita resplandeciente de gloria; se siembra algo endeble, resucita pleno de vigor;",
        "44": "se siembra, en fin, un cuerpo animal, resucita un cuerpo espiritual. Pues si hay cuerpo animal, también lo hay espiritual.",
        "45": "La Escritura dice: Adán, el primer ser humano, fue creado como un ser dotado de vida; el último Adán, como un espíritu que da vida.",
        "46": "Y no existió primero lo espiritual, sino lo animal; lo espiritual es posterior.",
        "47": "El primer ser humano procede de la tierra, y es terreno; el segundo viene del cielo.",
        "48": "El terreno es prototipo de los terrenos; el celestial, de los celestiales.",
        "49": "Y así como hemos incorporado en nosotros la imagen del ser humano terreno, incorporaremos también la del celestial.",
        "50": "Quiero decir con esto, hermanos, que lo que es solo carne y sangre no puede heredar el reino de Dios; que lo corruptible no heredará lo incorruptible.",
        "51": "Mirad, voy a confiaros un misterio: no todos moriremos, pero todos seremos transformados.",
        "52": "Súbitamente, en un abrir y cerrar de ojos, cuando suene —que sonará— la trompeta final, los muertos resucitarán incorruptibles mientras nosotros seremos transformados.",
        "53": "Porque es preciso que este ser corruptible se revista de incorruptibilidad y que esta vida mortal se revista de inmortalidad.",
        "54": "Y cuando este cuerpo corruptible se revista de incorruptibilidad, cuando este ser mortal se revista de inmortalidad, entonces se cumplirá lo que dice la Escritura: La muerte ha sido devorada por la victoria.",
        "55": "¿Dónde está, muerte, tu victoria?, ¿dónde tu venenoso aguijón?",
        "56": "El aguijón de la muerte es el pecado, y el pecado ha desplegado su fuerza con ocasión de la ley.",
        "57": "Pero nosotros hemos de dar gracias a Dios, que por medio de nuestro Señor Jesucristo nos concede la victoria.",
        "58": "Por tanto, hermanos míos muy queridos, manteneos firmes y constantes; destacad constantemente en la tarea cristiana, seguros de que el Señor no permitirá que sea estéril vuestro afán."
    },
    "16": {
        "1": "En cuanto a la colecta en favor de los cristianos de Judea, seguid las instrucciones que di a las iglesias de Galacia.",
        "2": "Cada primer día de la semana aportad cada uno de vosotros lo que hayáis podido ahorrar, para que no haya que andar con colectas cuando os visite.",
        "3": "Una vez que esté ahí, proveeré de las correspondientes cartas de recomendación a quienes vosotros escojáis para que lleven a Jerusalén vuestro obsequio.",
        "4": "Y si parece conveniente que vaya también yo, iremos juntos.",
        "5": "A vuestra ciudad llegaré después de atravesar Macedonia, pues por Macedonia no haré más que pasar.",
        "6": "Con vosotros, en cambio, es muy posible que me detenga, e incluso que pase el invierno para que así me proveáis de lo necesario, sea cual sea el viaje que deba emprender.",
        "7": "No quiero haceros esta vez una visita pasajera, ya que, si Dios quiere, confío en permanecer algún tiempo entre vosotros.",
        "8": "Por el momento, me quedaré en Éfeso hasta Pentecostés,",
        "9": "porque tengo a la vista una magnífica ocasión de trabajar con éxito, aunque hay muchos empeñados en poner dificultades.",
        "10": "Cuando llegue Timoteo, haced lo posible por que se sienta a gusto entre vosotros, pues no en vano trabaja por el Señor, igual que yo.",
        "11": "Que nadie le haga de menos; ayudadlo, más bien, a que continúe felizmente su viaje hasta mí; tanto yo como los demás hermanos estamos esperándolo.",
        "12": "En cuanto al hermano Apolo, le he insistido vivamente para que os visite en compañía de los hermanos, pero él no quiere hacerlo ahora en modo alguno. Irá cuando encuentre ocasión propicia.",
        "13": "Estad alerta; manteneos firmes en la fe; portaos con valentía, sed modelo de fortaleza.",
        "14": "Todo lo que hagáis, hacedlo con amor.",
        "15": "Os pido ahora, por favor, hermanos, que tengáis muy presente a la familia de Estéfanas, que fueron los primeros cristianos de la provincia de Acaya y se consagraron por entero al servicio de los fieles.",
        "16": "Haríais muy bien en seguir sus directrices y las de todo aquel que se afane y trabaje en la misma tarea.",
        "17": "Me alegro de que hayan venido Estéfanas, Fortunato y Acaico. Ellos han suplido vuestra ausencia,",
        "18": "tranquilizándome a mí y a vosotros. A personas como estas debéis estarles reconocidos.",
        "19": "Os saludan las iglesias de la provincia de Asia. Un saludo especial en el Señor de parte de Aquila, Prisca y la iglesia que se reúne en su casa.",
        "20": "Saludos de todos los hermanos; saludaos unos a otros con un beso fraterno.",
        "21": "Este saludo final es de mi puño y letra: Pablo.",
        "22": "Quien no ame al Señor sea maldito. ¡Ven, Señor nuestro!",
        "23": "Que la gracia de Jesús, el Señor, os acompañe.",
        "24": "El amor que os tengo en Cristo Jesús quede con todos vosotros."
    }
}