{
    "1": {
        "1": "Pablo, apóstol de Jesucristo por designio de Dios, y el hermano Timoteo, a la Iglesia de Dios reunida en Corinto y a todos los creyentes de la entera provincia de Acaya.",
        "2": "Que Dios, nuestro Padre, y Jesucristo, el Señor, os concedan gracia y paz.",
        "3": "Bendito sea Dios, Padre de nuestro Señor Jesucristo, Padre misericordioso y Dios que siempre consuela.",
        "4": "Él es el que nos conforta en todos nuestros sufrimientos de manera que también nosotros podamos confortar a los que se hallan atribulados, gracias al consuelo que hemos recibido de Dios.",
        "5": "Porque, si bien es cierto que como cristianos no nos faltan sufrimientos, no lo es menos que Cristo nos colma de consuelo.",
        "6": "Si nos toca sufrir es para que redunde en consuelo y salvación vuestra; si recibimos consuelo, es para que también vosotros os animéis a soportar los mismos sufrimientos que nosotros soportamos.",
        "7": "Tiene, pues, una sólida base nuestra esperanza con respecto a vosotros, por cuanto sabemos que si compartís nuestros sufrimientos, habréis de compartir también nuestro consuelo.",
        "8": "Quiero, hermanos, que tengáis cumplida información de las dificultades por las que he tenido que pasar en la provincia de Asia. Me vi abrumado de tal modo y tan por encima de mis fuerzas, que hasta perdí la esperanza de seguir viviendo.",
        "9": "Pero si llegué a considerar la sentencia de muerte como algo inevitable, eso me enseñó a no confiar en mí mismo, sino en Dios que resucita a los muertos.",
        "10": "Fue él quien me libró de tan graves peligros de muerte; y continuará librándome, pues he puesto en él la esperanza de que así lo hará.",
        "11": "Cuento para ello con la ayuda de vuestras oraciones; de esta manera, siendo muchos los que han contribuido a que Dios me conceda su favor, otros tantos serán los que den gracias a Dios por causa de mí.",
        "12": "Si de algo nos sentimos orgullosos es de que la conciencia nos asegura que nuestro comportamiento con todo el mundo, y particularmente con vosotros, ha estado presidido por la sencillez y la franqueza que Dios inspira; es decir, ha sido fruto del favor divino y no del humano saber.",
        "13": "No hay, pues, segundas intenciones en mis cartas. Y espero que comprendáis del todo",
        "14": "lo que ya en parte habéis comprendido, a saber, que el día en que Jesús, nuestro Señor, se manifieste, vosotros seréis motivo de orgullo para nosotros y nosotros lo seremos para vosotros.",
        "15": "Tan convencido estaba yo de todo esto, que tenía decidido visitaros a vosotros los primeros y haceros así el obsequio de una doble visita.",
        "16": "Pasaría por Corinto en ruta hacia Macedonia, y desde Macedonia regresaría de nuevo a Corinto para que fuerais vosotros quienes me encaminaseis a Judea.",
        "17": "¿Pensáis que proyecté todo esto a la ligera? ¿O que mis planes están guiados por el interés humano hasta el punto de que para mí es igual el «sí» que el «no»?",
        "18": "Dios es testigo de que nuestro modo de hablaros no es a la vez un «sí» y un «no»,",
        "19": "como no lo es Jesucristo, el Hijo de Dios, a quien yo, junto con Silvano y Timoteo, anuncié entre vosotros. En Cristo todo ha sido «sí»,",
        "20": "pues todas las promesas de Dios se han hecho realidad en él. Precisamente por eso, él sustenta el «Amén» con que nosotros glorificamos a Dios.",
        "21": "Dios es, por lo demás, quien nos mantiene, tanto a mí como a vosotros, firmemente unidos a Cristo. Dios nos consagró,",
        "22": "nos marcó con su sello e hizo habitar en nosotros al Espíritu como prenda de salvación.",
        "23": "En cuanto a mí, pongo a Dios por testigo —y que me muera si miento— de que, si todavía no he ido a Corinto, ha sido en atención a vosotros.",
        "24": "Y no es que pretendamos controlar vuestra fe, una fe en la que os mantenéis firmes; lo que deseamos es contribuir a vuestra alegría."
    },
    "2": {
        "1": "Decidí, pues, no causaros de nuevo tristeza con mi visita.",
        "2": "Porque si yo os entristezco ¿quién podrá alegrarme a mí? ¡Tendría que ser el mismo a quien yo causé tristeza!",
        "3": "Por eso precisamente os escribí como lo hice; para que cuando vaya a visitaros, no me causen tristeza los que deben ser fuente de gozo para mí. Tanto más cuanto que estoy convencido, en lo que a vosotros respecta, que mi alegría es también la vuestra.",
        "4": "Os escribí, en efecto, bajo el peso de una inmensa congoja, con el corazón lleno de angustia y anegado en lágrimas. Pero no era mi intención entristeceros; solo quería haceros caer en la cuenta de que mi amor por vosotros no tiene límites.",
        "5": "Y si alguno ha sido causa de tristeza, lo ha sido no solo para mí, sino —en parte, al menos, para no exagerar— también para todos vosotros.",
        "6": "La mayoría de vosotros ya le ha impuesto un castigo que considero suficiente.",
        "7": "Lo que ahora procede es que le perdonéis y lo animéis no sea que el exceso de tristeza lo empuje a la desesperación.",
        "8": "Por eso, os recomiendo que le deis pruebas de amor.",
        "9": "Precisamente os escribí para comprobar si estabais dispuestos a obedecerme sin reservas.",
        "10": "A quien vosotros perdonasteis, también yo le perdono; en realidad, lo que yo he perdonado —si algo he tenido que perdonar— lo he hecho por vosotros, y el mismo Cristo es testigo.",
        "11": "Hay que evitar que Satanás saque partido de esto, conociendo como conocemos sus ardides.",
        "12": "Me dirigí, pues, a Troas para anunciar el mensaje de Cristo y, aunque se me ofrecía allí una magnífica oportunidad de trabajar por el Señor,",
        "13": "mi corazón estaba sobre ascuas al no encontrar allí a Tito, mi hermano. Así que me despedí de ellos y salí para Macedonia.",
        "14": "Gracias sean dadas a Dios, que en todo momento nos asocia al cortejo triunfal de Cristo y que, valiéndose de nosotros, esparce por todas partes como suave aroma su conocimiento.",
        "15": "Porque tanto entre los que se salvan como entre los que se pierden, somos como buen olor que Cristo ofrece a Dios:",
        "16": "para los que se pierden, aroma que lleva inexorablemente a la muerte; para los que se salvan, fragancia que conduce a la vida. Y ¿quién estará a la altura de tan gran responsabilidad?",
        "17": "Porque no somos como tantos otros que trafican con la palabra de Dios. Al contrario, en la presencia de Dios y unidos a Cristo decimos con sinceridad lo que Dios nos inspira."
    },
    "3": {
        "1": "¿Estamos ya otra vez haciéndonos la propaganda? ¿Es que necesitamos, como ciertos individuos, presentarnos a vosotros con cartas de recomendación o recibirlas de vosotros?",
        "2": "¡Nuestra carta de recomendación sois vosotros mismos! La llevamos escrita en el corazón y todo el mundo puede conocerla y leerla.",
        "3": "Y bien se os nota que sois carta de Cristo redactada por nosotros; una carta escrita no con tinta, sino con el Espíritu de Dios vivo; no en frías tablas de piedra, sino en las páginas palpitantes del corazón.",
        "4": "Si hacemos gala de semejante confianza es porque la hemos alcanzado de Dios por medio de Cristo.",
        "5": "No presumimos, pues, de estar capacitados para hacer algo por cuenta propia; nuestra capacidad proviene de Dios.",
        "6": "Él fue quien nos capacitó para ser ministros de una alianza nueva, basada no en la letra de la ley, sino en la fuerza del Espíritu; y la letra de la ley es causa de muerte, mientras que el Espíritu lo es de vida.",
        "7": "Y si lo que era instrumento de muerte, grabado con letras sobre piedra, fue proclamado con tal gloria que los israelitas no podían fijar sus ojos en el rostro de Moisés a causa de su resplandor —que era perecedero—,",
        "8": "¿no será mucho más glorioso lo que es instrumento del Espíritu?",
        "9": "Pues si lo que es instrumento de condenación estuvo rodeado de gloria, ¿no lo estará mucho más lo que es instrumento de salvación?",
        "10": "En efecto, lo que fue glorioso ha dejado de serlo al quedar eclipsado por una gloria más excelsa.",
        "11": "Porque si ya lo perecedero fue glorioso, mucho más glorioso será lo permanente.",
        "12": "Con una esperanza así, ¿no vamos a actuar con plena libertad?",
        "13": "Pues no es nuestro caso el de Moisés, que se cubría el rostro con un velo para evitar que los israelitas contemplaran el apagarse de un resplandor perecedero.",
        "14": "A pesar de todo, sus mentes siguen ofuscadas y el velo aquel, que solo Cristo puede destruir, permanece sin descorrer hasta el día de hoy cuando leen las Escrituras de la antigua alianza.",
        "15": "Hasta hoy, efectivamente, un velo nubla su mente siempre que leen a Moisés;",
        "16": "solo cuando se conviertan al Señor, desaparecerá el velo.",
        "17": "Y es que el Señor es el Espíritu, y donde está el Espíritu del Señor hay libertad.",
        "18": "En cuanto a nosotros, llevando todos el rostro descubierto y reflejando la gloria del Señor, vamos incorporando su imagen cada vez más resplandeciente bajo el influjo del Espíritu del Señor."
    },
    "4": {
        "1": "Por eso, conscientes de que Dios nos ha confiado, en su misericordia, este servicio, lejos de darnos por vencidos,",
        "2": "renunciamos a actuar de forma oculta y avergonzada, así como a proceder con astucia o a falsear la palabra de Dios. Por el contrario, frente al juicio que puedan hacer de nosotros los demás en la presencia de Dios, proclamamos abiertamente la verdad.",
        "3": "Y si el evangelio que anunciamos está encubierto, lo está solamente para aquellos que van por el camino de la perdición,",
        "4": "para esos incrédulos cuya mente está de tal manera cegada por el dios de este mundo, que ya no son capaces de distinguir el resplandor del glorioso evangelio de Cristo, que es imagen de Dios.",
        "5": "Porque no nos anunciamos a nosotros mismos, sino a Jesucristo, el Señor, presentándonos como vuestros servidores por amor a Jesús.",
        "6": "Pues el mismo Dios que dijo: Resplandezca la luz desde el seno de las tinieblas, para que irradiemos la luz del conocimiento glorioso de Dios reflejado en el rostro de Cristo.",
        "7": "Pero este tesoro lo guardamos en vasijas de barro para que conste que su extraordinario valor procede de Dios y no de nosotros.",
        "8": "Nos acosan por todas partes, pero no hasta el punto de abatirnos; estamos en apuros, pero sin llegar a ser presa de la desesperación;",
        "9": "nos persiguen, pero no quedamos abandonados; nos derriban, pero no consiguen rematarnos.",
        "10": "Por todas partes vamos reproduciendo en el cuerpo la muerte dolorosa de Jesús, para que también en nuestro cuerpo resplandezca la vida de Jesús.",
        "11": "En efecto, mientras vivimos, estamos de continuo en trance de muerte por causa de Jesús para que, a través de nuestra naturaleza mortal, se haga manifiesta la vida de Jesús.",
        "12": "De modo que en nosotros actúa el poder de la muerte; en vosotros, en cambio, el poder de la vida.",
        "13": "Pero como tenemos aquel espíritu de fe del que dice la Escritura: Creí y por eso hablé, también nosotros creemos y, en consecuencia, hablamos,",
        "14": "pues sabemos que quien resucitó a Jesús, el Señor, también nos resucitará a nosotros con Jesús y nos congregará con vosotros en su presencia.",
        "15": "Todo esto es para vuestro bien. Así, cuantos más participen del favor de Dios, tanto más crecerá la acción de gracias para gloria de Dios.",
        "16": "Esta es la razón por la que nunca nos desanimamos. Aunque nuestro cuerpo mortal se va desmoronando, nuestro ser interior va recibiendo día tras día nueva vida.",
        "17": "Pues nuestras penalidades de hoy, que son leves y pasajeras, nos producirán para siempre una riqueza inmensa e incalculable de gloria.",
        "18": "Y es que nuestro objetivo no son las cosas que ahora vemos, sino las que no vemos todavía. Esto que ahora vemos, pasa; lo que aún no se ve, permanece para siempre."
    },
    "5": {
        "1": "Sabemos, además, que aunque se desmorone esta tienda corporal que nos sirve de morada terrestre, Dios nos tiene preparada en el cielo una morada eterna, no construida por manos humanas.",
        "2": "Y suspiramos anhelando ser sobrevestidos de esa nuestra morada celestial,",
        "3": "dando por supuesto que seremos revestidos y no despojados de ella.",
        "4": "En verdad, a los que vivimos en esta morada corporal nos abruma la aflicción, pues no queremos quedar desnudos, sino ser sobrevestidos de modo que lo mortal sea absorbido por la vida.",
        "5": "A eso precisamente nos ha destinado Dios, y como garantía nos ha dado el Espíritu.",
        "6": "Así que en todo momento estamos llenos de confianza sabiendo que, mientras el cuerpo sea nuestra morada, nos hallamos lejos del Señor",
        "7": "y caminamos guiados por la fe y no por lo que vemos.",
        "8": "Rebosamos confianza, a pesar de todo, y preferiríamos abandonar el cuerpo para ir a vivir junto al Señor.",
        "9": "Por eso, tanto si vivimos en este cuerpo como si lo abandonamos, lo que deseamos es agradar al Señor.",
        "10": "Porque todos nosotros tenemos que presentarnos ante el tribunal de Cristo para que cada uno reciba el premio o el castigo que le corresponda por lo que hizo durante su vida mortal.",
        "11": "Conscientes del respeto que merece el Señor, nos esforzamos en convencer a los demás, pues lo mismo que nuestra vida no tiene secretos para Dios, espero que tampoco los tenga para vosotros.",
        "12": "Y no es que otra vez nos estemos haciendo la propaganda ante vosotros; tan solo queremos brindaros la ocasión de que estéis orgullosos de nosotros y así podáis responder a quienes presumen de apariencias y no de realidades.",
        "13": "Porque si dimos la impresión de excedernos, por Dios lo hicimos; y si ahora parecemos más serenos, por vosotros lo hacemos.",
        "14": "En todo caso, es el amor de Cristo el que nos apremia, al pensar que, si uno murió por todos, todos en cierto modo han muerto.",
        "15": "Cristo, en efecto, murió por todos, para que quienes viven, ya no vivan más para sí mismos, sino para aquel que murió y resucitó por ellos.",
        "16": "Así que en adelante a nadie valoramos con criterios humanos. Y si en algún tiempo valoramos a Cristo con esos criterios, ahora ya no.",
        "17": "Quien vive en Cristo es una nueva criatura; lo viejo ha pasado y una nueva realidad está presente.",
        "18": "Todo se lo debemos a Dios, que nos ha reconciliado con él por medio de Cristo y nos ha confiado la tarea de llevar esa reconciliación a los demás.",
        "19": "Porque sin tomar en cuenta los pecados de la humanidad, Dios estaba reconciliando al mundo consigo mismo por medio de Cristo y a nosotros nos ha confiado ese mensaje de reconciliación.",
        "20": "Somos, pues, embajadores de Cristo y es como si Dios mismo os exhortara sirviéndose de nosotros. En nombre de Cristo os pedimos que os reconciliéis con Dios.",
        "21": "Al que no tuvo experiencia de pecado, Dios lo trató por nosotros como al propio pecado, para que, por medio de él, experimentemos nosotros el poder salvador de Dios."
    },
    "6": {
        "1": "Puesto que somos colaboradores de Dios, os exhortamos a que no echéis a perder su gracia.",
        "2": "Es Dios mismo quien dice: Tengo un tiempo propicio para escucharte, un día en que acudiré en tu ayuda para salvarte. Pues bien, este es el tiempo propicio, este es el día de la salvación.",
        "3": "En cuanto a nosotros, procuramos no dar a nadie motivos para desacreditar nuestro ministerio.",
        "4": "Al contrario, en todo momento nos hemos comportado como servidores de Dios. Es mucho lo que hemos debido soportar: sufrimientos, dificultades, estrecheces,",
        "5": "golpes, prisiones, tumultos, trabajos agotadores, noches sin dormir y días sin comer.",
        "6": "Añádase nuestra limpieza de vida, nuestro conocimiento de Dios, nuestra entereza de ánimo, nuestra bondad; y también la acción del Espíritu, nuestro amor sin doblez,",
        "7": "la verdad que anunciamos y el poder de Dios. Tanto para atacar como para defendernos, empuñamos las armas que nos proporciona el poder salvador de Dios.",
        "8": "Unos nos ensalzan y otros nos desprecian; unos nos difaman y otros nos alaban: nos consideran impostores, siendo así que proclamamos la verdad.",
        "9": "Nos tratan como a desconocidos, pese a que somos bien conocidos; nos ponen en trance de muerte, pero seguimos con vida; nos castigan, pero sin que la muerte nos alcance.",
        "10": "Nos imaginan tristes, y estamos siempre alegres; parecemos pobres, y enriquecemos a muchos; damos la impresión de no tener nada, y lo tenemos todo.",
        "11": "Acabo de desahogarme con vosotros, corintios, y es como si el corazón se me hubiera ensanchado.",
        "12": "No ha sido mezquino mi amor; el vuestro, en cambio, sí lo ha sido.",
        "13": "Ensanchad también vuestro corazón —como a hijos os lo pido— y corresponded a mi amor.",
        "14": "No os asociéis con los incrédulos formando una pareja desigual. ¿Acaso tiene algo que ver la rectitud con la maldad? ¿Tienen algo en común la luz y las tinieblas?",
        "15": "¿Qué acuerdo puede haber entre Cristo y Satanás? ¿Qué relación entre el creyente y el incrédulo?",
        "16": "¿Puede haber algo en común entre el templo de Dios y los ídolos? Pues nosotros somos templos de Dios viviente. Así lo ha dicho Dios mismo: Habitaré y caminaré en medio de ellos; yo seré su Dios y ellos serán mi pueblo.",
        "17": "Por tanto: Salid de entre esas gentes y apartaos de ellas —dice el Señor. No toquéis cosa impura, y yo os acogeré.",
        "18": "Seré padre para vosotros y vosotros seréis mis hijos e hijas, —dice el Señor todopoderoso."
    },
    "7": {
        "1": "Tales son, queridos míos, las promesas que tenemos. Purifiquémonos, pues, de todo cuanto contamine el cuerpo o el espíritu y realicemos plenamente nuestra consagración viviendo en el respeto a Dios.",
        "2": "Hacednos un hueco en vuestro corazón. A nadie agraviamos, a nadie arruinamos, a nadie explotamos.",
        "3": "Y con esto no pretendo recriminaros, pues ya os he dicho que, en vida o en muerte, os llevo en el corazón.",
        "4": "Tengo puesta en vosotros toda mi confianza y es tanto el orgullo que siento por vosotros, que estoy rebosante de ánimo y de alegría a pesar de todas las penalidades.",
        "5": "Cuando llegué a Macedonia tampoco pude disfrutar del más mínimo sosiego; las tribulaciones me acosaban por doquier: por fuera los conflictos, por dentro el miedo.",
        "6": "Pero Dios, que conforta a los humildes, me reanimó también a mí con la presencia de Tito.",
        "7": "Y no fue solo su presencia, fue sobre todo el conocer cómo le habíais animado y reconfortado. Él me habló de vuestra añoranza por verme, de vuestro arrepentimiento, de vuestra preocupación por mí. Esto me hizo todavía más feliz.",
        "8": "No me pesa haberos causado tristeza con mi carta. Hubo, sí, un momento en que lo sentí, al darme cuenta de que aquella carta os entristeció, aunque solo fuera por breve tiempo.",
        "9": "Pero ahora me alegro, no de haberos entristecido, sino de que esa tristeza haya servido para que cambiéis de actitud. Como fue una tristeza querida por Dios, ningún daño habéis recibido de nosotros.",
        "10": "Y es que si la tristeza está en conformidad con la voluntad de Dios, produce un saludable cambio de actitud del que no hay que lamentarse; en cambio, la tristeza producida por el mundo ocasiona la muerte.",
        "11": "Fijaos, en efecto, en los frutos que esa tristeza conforme a la voluntad de Dios ha producido en vosotros: ¡Qué forma de preocuparos, de presentar excusas, de sentiros indignados por lo sucedido, y al mismo tiempo, asustados! ¡Qué añoranza por verme, qué interés por resolver el asunto, qué impaciencia por hacer justicia! Habéis demostrado, hasta donde es posible, que no sois culpables de lo sucedido.",
        "12": "Si, pues, os escribí aquella carta, no fue tanto por el que causó la ofensa o por el que la recibió, cuanto por brindaros la oportunidad de descubrir, por vosotros mismos y en presencia de Dios, hasta dónde llegaba vuestro interés por mí.",
        "13": "Esto es lo que me ha llenado de consuelo. Pero mucho más que mi propio consuelo, lo que me hace rebosar de alegría es ver a Tito íntimamente contento y reconfortado por el trato recibido de todos vosotros.",
        "14": "Le dije que estaba orgulloso de vosotros y no me habéis dejado en mal lugar; al contrario, lo mismo que no me privé de deciros toda la verdad, también los elogios que hice a Tito con respecto a vosotros, han resultado verdaderos.",
        "15": "Cada vez que recuerda el profundo respeto con que lo acogisteis y la atención que todos le prestasteis, crece más y más el cariño que os tiene.",
        "16": "¡Qué alegría para mí poder contar siempre con vosotros!"
    },
    "8": {
        "1": "Queremos, hermanos, que tengáis información sobre la colecta que por inspiración de Dios ha tenido lugar en las iglesias de Macedonia.",
        "2": "Porque, a pesar de las muchas tribulaciones que han soportado, su alegría es tanta que han convertido su extrema pobreza en derroche de generosidad.",
        "3": "Testigo soy de que han dado espontáneamente lo que podían, e incluso más de lo que podían.",
        "4": "Con la mayor insistencia nos rogaban que les permitiéramos colaborar en la colecta y en la ayuda a los hermanos.",
        "5": "Y más allá de nuestras expectativas, ellos mismos se ofrecieron a sí mismos, primero al Señor y luego a nosotros, ya que esta era la voluntad de Dios.",
        "6": "En vista de ello, hemos pedido a Tito que lleve a feliz término entre vosotros esa colecta, ya que él la comenzó.",
        "7": "Destacáis en todo: en fe, en elocuencia, en conocimiento, en entusiasmo y en el cariño que nos profesáis; pues a ver si destacáis también en lo que se refiere a la colecta.",
        "8": "No se trata de ninguna imposición, sino que, a la vista del entusiasmo de los demás, quiero comprobar la autenticidad de vuestro amor.",
        "9": "Ya conocéis cuál fue la generosidad de nuestro Señor Jesucristo: siendo rico como era, se hizo pobre por vosotros para enriqueceros con su pobreza.",
        "10": "Y es mi opinión al respecto que, si el año pasado tomasteis la iniciativa no solo para realizar la colecta, sino incluso para proyectarla,",
        "11": "la llevéis ahora a feliz término. Así vuestro entusiasmo al proyectarla se corresponderá con su realización práctica, de acuerdo con las posibilidades de cada uno.",
        "12": "Si la disposición es buena, a nadie se le piden imposibles; lo que dé es bien recibido.",
        "13": "Porque tampoco se trata de que vosotros paséis estrecheces para que otros vivan holgadamente; se trata de atenerse a un criterio de equidad:",
        "14": "que en este momento vuestra abundancia remedie su necesidad, para que su abundancia remedie en su día vuestra necesidad. De este modo reinará la igualdad,",
        "15": "como dice la Escritura: A quien recogía mucho, no le sobraba; y a quien recogía poco, tampoco le faltaba.",
        "16": "Doy gracias a Dios por haber hecho que Tito comparta mi preocupación por vosotros.",
        "17": "Apenas recibió la invitación, le faltó tiempo para ponerse espontáneamente en camino hacia vosotros.",
        "18": "Con él envío a ese hermano a quien todas las iglesias alaban por su servicio al anuncio del evangelio;",
        "19": "es más, ha sido incluso designado por las propias iglesias, para que me acompañe a llevar esta colecta, de cuya administración me he hecho cargo para gloria del Señor y en prueba de mi buena disposición.",
        "20": "Evito así toda posible crítica que pudiera ocasionarme la administración de tan crecida suma,",
        "21": "ya que quiero hacer las cosas con toda honradez, no solo a los ojos de Dios, sino también a los ojos de la gente.",
        "22": "Envío también con ellos a otro hermano nuestro, cuya solicitud he tenido ocasión de comprobar muchas veces y en diversas circunstancias; ahora, incluso, se muestra mucho más solícito al fiarse plenamente de vosotros.",
        "23": "Tito, ya sabéis, es compañero mío y colabora conmigo en favor vuestro; los otros hermanos nuestros son delegados de las iglesias y gloria de Cristo.",
        "24": "Así que dadles pruebas de vuestro amor y de que tengo razón para estar orgulloso de vosotros ante las demás iglesias."
    },
    "9": {
        "1": "En relación con la ayuda a favor de los hermanos, me parece superfluo escribiros.",
        "2": "Conozco vuestra buena disposición y presumo de ella delante de los macedonios; «los de Acaya —les he dicho— están preparados desde el año pasado»; de este modo, vuestro entusiasmo ha servido de estímulo para muchos.",
        "3": "Si os envío a esos hermanos, es para que todo lo que he presumido de vosotros no quede reducido a la nada, al menos en este asunto concreto. Así pues, a ver si estáis de veras preparados, como he andado diciendo,",
        "4": "no sea que vayan conmigo algunos de Macedonia y, al ver que no estáis preparados, quedemos en ridículo, primero yo, pero sobre todo vosotros, en lo que se refiere a este asunto.",
        "5": "Por eso me pareció necesario pedir a esos hermanos que fueran por delante y preparasen con tiempo el generoso obsequio que habíais prometido. Preparadas así las cosas, parecerá verdaderamente un obsequio y no una muestra de tacañería.",
        "6": "Tened esto en cuenta: «Quien siembra con miseria, miseria cosechará; quien siembra a manos llenas, a manos llenas cosechará».",
        "7": "Dé cada uno según le dicte su conciencia, pero no a regañadientes o por compromiso, pues Dios ama a quien da con alegría.",
        "8": "Dios, por su parte, tiene poder para colmaros de bendiciones de modo que, siempre y en cualquier circunstancia, tengáis lo necesario y hasta os sobre para que podáis hacer toda clase de buenas obras.",
        "9": "Así lo dice la Escritura: Repartió con largueza a los necesitados, su generosidad permanece para siempre.",
        "10": "El que proporciona semilla al sembrador y pan para que coma, os proporcionará también y hará que se multiplique vuestra simiente y que crezca el fruto de vuestra generosidad.",
        "11": "Colmados así de riqueza, podréis repartir con una total liberalidad que, por mediación mía, redunde en acción de gracias a Dios.",
        "12": "Porque esta ayuda es como un servicio sagrado que no solo remediará las necesidades de los hermanos, sino que también contribuirá abundantemente a que muchos den gracias a Dios.",
        "13": "Convencidos por esta ayuda, alabarán a Dios por vuestra respuesta de fe al evangelio de Cristo y por vuestra generosa solidaridad con ellos y con todos.",
        "14": "Y orarán también por vosotros mostrándoos su afecto al ver el extraordinario favor que Dios os ha dispensado.",
        "15": "Demos gracias a Dios por este don suyo tan grandioso."
    },
    "10": {
        "1": "Por la dulzura y la bondad de Cristo os lo pido yo, Pablo, tan cobarde cuando estoy entre vosotros y tan valiente, en cambio, por carta.",
        "2": "No me obliguéis a que, cuando esté entre vosotros, tenga que hacerme el valiente —arrestos me sobran para ello— contra esos que me acusan de proceder por motivos humanos.",
        "3": "Soy, ciertamente, humano; pero no lucho por motivos humanos",
        "4": "ni las armas con que peleo son humanas, sino divinas, con poder para destruir cualquier fortaleza. Soy capaz de poner en evidencia toda suerte de falacia",
        "5": "o de altanería que se alce contra el conocimiento de Dios. Puedo también someter a Cristo todo pensamiento",
        "6": "y estoy preparado para castigar cualquier rebeldía una vez que vuestra obediencia sea perfecta.",
        "7": "Solo valoráis las apariencias. Si alguno está convencido de ser cristiano, considere, a su vez, que yo lo soy tanto como él.",
        "8": "Y si he presumido más de la cuenta de la autoridad que el Señor me dio no para vuestra ruina sino para vuestro provecho, no me avergonzaré de ello.",
        "9": "De esta manera no parecerá que trato de amedrentaros con mis cartas.",
        "10": "«Porque sus cartas —dicen algunos— son duras y fuertes, pero en persona es un pobre hombre y, como orador, un desastre».",
        "11": "Pues sepa la persona que tal dice, que soy muy capaz de llevar a la práctica, estando presente, lo que digo en mis cartas estando ausente.",
        "12": "¡Cómo voy a osar igualarme o compararme con esos que se hacen su propia propaganda! Al medirse con la medida que ellos mismos fabrican y compararse con ellos mismos, demuestran que son necios.",
        "13": "Por mi parte, no quiero presumir más de la cuenta, sino que me atengo a la parcela de trabajo que Dios me encomendó y que me ha permitido llegar hasta vosotros.",
        "14": "No estoy, pues, extralimitándome como si vosotros no formarais parte de mi campo; en realidad, fui el primero en llegar hasta vosotros con el mensaje de Cristo.",
        "15": "Tampoco presumo indebidamente de trabajos hechos por otros, aunque sí abrigo la esperanza de que, al crecer vuestra fe, se haga mucho más amplio mi campo de acción entre vosotros, siempre dentro de los límites que se me han marcado.",
        "16": "Espero, incluso, anunciar el mensaje de salvación más allá de Corinto, sin presumir de campos ajenos ya cultivados.",
        "17": "Por lo demás, el que quiera presumir, que presuma del Señor,",
        "18": "pues no queda acreditado como bueno el que se alaba a sí mismo, sino aquel a quien Dios alaba."
    },
    "11": {
        "1": "¿Me disculparéis si digo algún que otro desatino? Estoy seguro de que sí.",
        "2": "Os quiero tanto que me abrasan unos celos que provienen de Dios, pues os he desposado con un solo marido presentándoos a Cristo como si fuerais una virgen pura.",
        "3": "Pero tengo miedo; lo mismo que la serpiente sedujo con su astucia a Eva, temo que pervierta vuestros pensamientos apartándoos de una sincera y limpia entrega a Cristo.",
        "4": "De hecho, si alguno viene y os anuncia a otro Jesús distinto del que os hemos anunciado, o pretende que recibáis un Espíritu distinto del que recibisteis o un evangelio distinto del que abrazasteis, ¡lo aceptáis tan a gusto!",
        "5": "¡Pues no creo valer menos yo que esos superapóstoles!",
        "6": "Admito que carezco de elocuencia, pero no me faltan conocimientos; bien que os lo he demostrado en las más diversas ocasiones y circunstancias.",
        "7": "¿Estará mi culpa en haberos anunciado de balde el evangelio de Dios, rebajándome yo para encumbraros a vosotros?",
        "8": "Para dedicarme a vuestro servicio acepté subsidios de otras iglesias, y tuve la sensación de que las explotaba.",
        "9": "Pasé apuros estando entre vosotros, pero a nadie fui gravoso; los hermanos que vinieron de Macedonia proveyeron a mis necesidades. Y si en todo momento me preocupé de no seros gravoso, me seguiré preocupando.",
        "10": "Por Cristo, en quien creo, os aseguro que nadie en la provincia de Acaya me arrebatará este motivo de orgullo.",
        "11": "¿Habré hecho esto porque no os quiero? ¡Bien sabe Dios cuánto os quiero!",
        "12": "Si actúo y seguiré actuando de este modo, es para desenmascarar a esos que presumen de ser como nosotros.",
        "13": "En realidad, esos tales son apóstoles falsos, obreros fraudulentos disfrazados de apóstoles de Cristo.",
        "14": "Y no hay que sorprenderse, pues si el mismo Satanás se disfraza de ángel de luz,",
        "15": "es natural que, quienes le sirven se disfracen de agentes de salvación. Pero tendrán el final que merecen sus acciones.",
        "16": "Lo repito: que nadie me considere insensato. Aunque, en todo caso, si me aceptáis como tal, podré presumir un poco.",
        "17": "Y en esta cuestión de presumir, lo que voy a decir no es cosa del Señor, sino de uno que desvaría.",
        "18": "Puesto que son tantos los que presumen de glorias humanas, también yo lo haré.",
        "19": "Vosotros, tan inteligentes, soportáis de buen grado a los insensatos.",
        "20": "Aunque os tiranicen y os exploten y os despojen y os traten con arrogancia y os golpeen en el rostro, todo lo soportáis.",
        "21": "Debería avergonzarme de haberos tratado con tantos miramientos. Pero a lo que otro cualquiera se atreva —ya sé que estoy diciendo desatinos— también me atrevo yo.",
        "22": "¿Que son hebreos? También yo. ¿Que pertenecen a la nación israelita? También yo. ¿Que son descendientes de Abrahán? También yo.",
        "23": "¿Que están al servicio de Cristo? Pues aunque sea una insensatez decirlo, más lo estoy yo. Los aventajo en fatigas, en encarcelamientos, en las muchas palizas recibidas, en tantas veces como he estado al borde de la muerte.",
        "24": "Cinco veces me dieron los judíos los treinta y nueve azotes de rigor;",
        "25": "tres veces me azotaron con varas; una vez me apedrearon; naufragué tres veces y pasé un día entero flotando a la deriva en alta mar.",
        "26": "Continuos viajes con peligros de toda clase: peligros al cruzar los ríos o al caer en manos de bandidos; peligros procedentes de mis propios compatriotas, de los paganos, de los falsos hermanos; peligros en la ciudad, en despoblado, en el mar.",
        "27": "Fatigas y agobios, innumerables noches sin dormir, hambre y sed, ayunos constantes, frío y desnudez.",
        "28": "Y para no seguir contando, añádase mi preocupación diaria por todas las iglesias.",
        "29": "Pues ¿quién desfallece sin que yo desfallezca? ¿Quién es inducido a pecar sin que yo lo sienta como una quemadura?",
        "30": "Aunque si hay que presumir, presumiré de mis debilidades.",
        "31": "El Dios y Padre de Jesucristo, el Señor —¡bendito sea para siempre!— sabe que no miento.",
        "32": "Estando yo en Damasco, el delegado del rey Aretas vigilaba la ciudad de los damascenos con intención de prenderme;",
        "33": "pero pude escapar de sus manos siendo descolgado por una ventana muralla abajo en un canasto."
    },
    "12": {
        "1": "Si hay que seguir presumiendo, aunque me parezca totalmente inútil, pasaré a las visiones y revelaciones que me concedió el Señor.",
        "2": "Conozco a un creyente en Cristo que hace catorce años fue arrebatado al tercer cielo, si con cuerpo o sin cuerpo no sabría decirlo; Dios es quien lo sabe.",
        "3": "Lo cierto es que ese hombre —repito que no sé si con cuerpo o sin cuerpo; Dios es quien lo sabe—",
        "4": "fue arrebatado al paraíso y escuchó palabras misteriosas que a ningún humano le está permitido pronunciar.",
        "5": "De alguien así podría presumir; pero en lo que me atañe, solo presumiré de mis flaquezas.",
        "6": "Y eso que, si quisiera presumir, no diría ningún desatino, al contrario, estaría diciendo la pura verdad; pero me abstengo de hacerlo para que nadie me considere por encima de lo que ve o escucha de mí",
        "7": "a causa de revelaciones tan extraordinarias. Precisamente para que no se me suban los humos a la cabeza, tengo una espina clavada en mi carne: se trata de un agente de Satanás que me da de bofetadas para que no me ensoberbezca.",
        "8": "Tres veces he pedido al Señor que me libre de esto",
        "9": "y otras tantas me ha dicho: «te basta mi gracia, porque mi fuerza se realiza plenamente en lo débil». Con gusto, pues, presumiré de mis flaquezas, para sentir dentro de mí la fuerza de Cristo.",
        "10": "Por eso me satisface soportar por Cristo flaquezas, ultrajes, dificultades, persecuciones y angustias, ya que, cuando me siento débil, es cuando más fuerte soy.",
        "11": "Si he hablado como un insensato, vosotros me forzasteis a ello. En realidad, os correspondía a vosotros dar la cara por mí, pues aunque no soy nada, en nada soy inferior a esos superapóstoles.",
        "12": "Ahí están las credenciales de mi apostolado entre vosotros: una constancia a toda prueba acompañada de signos milagrosos, prodigios y portentos.",
        "13": "¿En qué estáis en desventaja con las demás iglesias? ¿En que yo no quise vivir a costa vuestra? ¡Perdonadme, por favor, este agravio!",
        "14": "Estoy a punto de haceros mi tercera visita y tampoco esta vez os seré gravoso, pues me interesáis vosotros, no vuestro dinero. Después de todo, corresponde a los padres ahorrar para los hijos, y no los hijos para los padres.",
        "15": "Así que gastaré gustosamente cuanto tenga, y me desgastaré yo mismo por vosotros. ¿Acaso por amaros yo tanto, me amaréis vosotros menos?",
        "16": "Quizás alguno piense que, en efecto, no fui carga para vosotros, pero que, astuto como soy, os hice morder el anzuelo.",
        "17": "¿Querríais decirme a cuál de las personas que os envié he utilizado para explotaros?",
        "18": "Pedí a Tito que fuera a visitaros y envié con él a ese otro hermano. ¿Es que os ha explotado Tito? ¿No es más cierto que nos mueve el mismo Espíritu y que los dos seguimos los mismos pasos?",
        "19": "A lo mejor estáis pensando hace un buen rato que no hacemos sino justificarnos ante vosotros. Dios es testigo de que es Cristo quien nos impulsa a hablar, y de que todo esto, queridos míos, es para vuestro provecho espiritual.",
        "20": "Porque tengo miedo de no encontraros a mi llegada como yo quisiera y de que tampoco vosotros me encontréis como sería vuestro deseo. Tengo miedo de encontrarme con discordias, envidias, animosidades, rivalidades, maledicencias, críticas, engreimientos y desórdenes.",
        "21": "Tengo miedo de que, cuando os visite de nuevo, me humille Dios por causa vuestra y tenga yo que hacer duelo por tantos como han pecado y no se han arrepentido de la impureza, la lujuria y el desenfreno en que vivían."
    },
    "13": {
        "1": "Esta será la tercera vez que os visite. Y toda disputa deberá resolverse conforme al testimonio de dos o tres testigos.",
        "2": "Lo dije entonces, cuando me hice presente entre vosotros por segunda vez, y lo repito ahora estando ausente: si vuelvo de nuevo trataré sin miramientos tanto a los culpables de otro tiempo como a todos los demás.",
        "3": "Así tendréis la prueba que andáis buscando de que Cristo habla por medio de mí. Cristo, que no ha dado muestras de debilidad entre vosotros, sino que las ha dado de poder.",
        "4": "Porque es cierto que se dejó crucificar manifestando así su debilidad, pero ahora vive en virtud de la fuerza de Dios. Igualmente nosotros, que compartimos su debilidad, compartiremos también su poderosa vitalidad divina si hemos de enfrentarnos con vosotros.",
        "5": "Vosotros sois los que tenéis que poneros a prueba y someteros a examen, a ver si os mantenéis en la fe. Y si reconocéis que Cristo no vive en vosotros, será tanto como no superar la prueba.",
        "6": "Espero que reconozcáis, sin embargo, que nosotros sí la hemos superado.",
        "7": "Suplicamos a Dios que no hagáis nada malo. No con el fin de que aparezca que somos nosotros quienes tenemos la razón, sino para que vosotros os portéis bien aunque nosotros demos la impresión de no haber superado la prueba.",
        "8": "Pues si tenemos algún poder, no es para utilizarlo contra la verdad, sino en favor de la verdad.",
        "9": "Lo que nos alegra es que vosotros os encontréis fuertes, aunque nosotros parezcamos débiles; lo que pedimos es que os corrijáis.",
        "10": "Por eso os escribo en estos términos estando ausente, para que, cuando esté presente, no me vea obligado a proceder con dureza, utilizando un poder que el Señor me ha confiado para construir y no para derribar.",
        "11": "En fin, hermanos, estad alegres, permitid que se os corrija, dejaos amonestar, vivid en armonía, mantened la paz. Y Dios, que es fuente de amor y de paz, estará con vosotros.",
        "12": "Saludaos unos a otros con un beso fraterno*. Os saludan todos los hermanos.",
        "13": "Que la gracia de Jesucristo, el Señor, el amor de Dios y la participación en los dones del Espíritu Santo permanezcan con vosotros."
    }
}