{
    "1": {
        "1": "Pablo, apóstol no por disposición ni intervención humana alguna, sino por encargo de Jesucristo y de Dios Padre que lo resucitó de la muerte,",
        "2": "junto con todos los hermanos que están conmigo, a las iglesias de Galacia.",
        "3": "Que Dios Padre y Jesucristo, el Señor, os concedan gracia y paz.",
        "4": "Jesucristo ha entregado su vida por nuestros pecados y nos ha liberado de esta era infestada de maldad, conforme a lo dispuesto por Dios nuestro Padre,",
        "5": "a quien pertenece la gloria por siempre. Amén.",
        "6": "¡No salgo de mi asombro! ¡Hay que ver con qué rapidez habéis desertado de aquel que os llamó mediante la gracia de Cristo y os habéis pasado a otro evangelio!",
        "7": "¿Qué digo otro? Lo que pasa es que algunos os desconciertan intentando deformar el evangelio de Cristo.",
        "8": "Pero sea quien sea —yo mismo o incluso un ángel venido del cielo— el que os anuncie un evangelio diferente del que yo os anuncié, ¡caiga sobre él la maldición!",
        "9": "Os lo dije en otra ocasión y os lo repito ahora: si alguien os anuncia un evangelio distinto del que habéis recibido, ¡caiga sobre él la maldición!",
        "10": "¿A quién pretendo yo ahora ganarme? ¿A quién busco agradar? ¿A Dios o a la gente? Si todavía tratase de seguir agradando a la gente, no sería siervo de Cristo.",
        "11": "Hermanos, quiero dejar bien claro que el evangelio proclamado por mí no es ninguna invención humana.",
        "12": "Ni lo recibí ni lo aprendí de nadie. Es Jesucristo mismo quien me lo ha revelado.",
        "13": "Ya conocéis mi antigua conducta, cuando aún militaba en las filas del judaísmo: con qué saña perseguía a la Iglesia de Dios intentando aniquilarla.",
        "14": "Incluso sobresalí dentro del judaísmo por encima de muchos de mis compatriotas como fanático defensor de las tradiciones de mis antepasados.",
        "15": "Pero Dios, que me había elegido ya desde antes de mi nacimiento, me llamó por pura benevolencia",
        "16": "para revelarme a su Hijo y darme el encargo de que lo anunciara a los que no son judíos. No solicité entonces ningún consejo humano;",
        "17": "ni siquiera fui a Jerusalén para hablar con quienes eran apóstoles antes que yo, sino que me fui a la región de Arabia, de donde volví otra vez a Damasco.",
        "18": "Tres años más tarde, fui a Jerusalén para conocer a Pedro y estuve con él quince días.",
        "19": "A ningún otro apóstol vi, aparte de Santiago, el hermano del Señor.",
        "20": "Dios es testigo de que no miento en nada de lo que os escribo.",
        "21": "Después fui a las regiones de Siria y Cilicia.",
        "22": "A todo esto, las iglesias cristianas de Judea seguían sin conocerme en persona.",
        "23": "Únicamente habían oído decir: «El que en otro tiempo nos perseguía, ahora anuncia la fe que antes pretendía aniquilar».",
        "24": "Y alababan a Dios por causa mía."
    },
    "2": {
        "1": "Al cabo de catorce años volví a Jerusalén junto con Bernabé. Me acompañaba también Tito.",
        "2": "Fui allá a impulsos de una revelación divina, y en privado comuniqué a los dirigentes principales el evangelio que anuncio entre los no judíos. Lo hice para que no resultara que tanto ahora como antes estuviera afanándome inútilmente.",
        "3": "Pues bien, ni siquiera Tito, mi acompañante, que no era judío, fue obligado a circuncidarse.",
        "4": "[El problema lo crearon] esos intrusos, esos falsos hermanos que se infiltraron entre nosotros con la intención de arrebatarnos la libertad que tenemos en Cristo Jesús y hacer de nosotros unos esclavos.",
        "5": "Mas ni por un instante me doblegué a sus pretensiones; era preciso que la verdad del evangelio se mantuviera intacta entre vosotros.",
        "6": "En cuanto a los que eran tenidos por dirigentes —no me interesa lo que cada uno de ellos fuera antes, pues Dios no se fija en las apariencias—, esos dirigentes, digo, nada adicional me impusieron.",
        "7": "Al contrario, ellos vieron que Dios me había confiado la misión de proclamar el evangelio a los no judíos, así como a Pedro le había confiado la de proclamarlo a los judíos.",
        "8": "El mismo Dios que ha hecho a Pedro apóstol para los judíos, me ha hecho a mí apóstol para los no judíos.",
        "9": "Así que Santiago, Pedro y Juan, considerados como columnas de la Iglesia, reconocieron que Dios me había confiado esta misión, y nos tendieron la mano a Bernabé y a mí en señal de acuerdo: ellos irían a los judíos y nosotros a los no judíos.",
        "10": "Únicamente nos pidieron que nos acordásemos de ayudar a los pobres, cosa que he procurado cumplir con todo esmero.",
        "11": "Pero cuando Pedro vino a Antioquía, me encaré abiertamente con él, porque no procedía como es debido.",
        "12": "El caso es que al principio no tenía reparo en comer con los no judíos. Pero llegaron algunos pertenecientes al círculo de Santiago, y entonces Pedro comenzó a distanciarse y a evitar el trato con los no judíos, como si tuviera miedo a los partidarios de la circuncisión.",
        "13": "Semejante actitud de fingimiento arrastró tras sí a los demás judíos e incluso al mismo Bernabé.",
        "14": "Viendo, pues, que su proceder no se ajustaba a la verdad del evangelio, eché en cara a Pedro delante de todos: «Tú, que eres judío, te has comportado como si no lo fueras adaptándote a los no judíos; ¿cómo quieres ahora obligar a los no judíos a comportarse como judíos?».",
        "15": "Nosotros somos judíos de nacimiento, no pecadores venidos del paganismo.",
        "16": "Estamos convencidos, sin embargo, de que Dios justifica al ser humano por medio de la fe en Jesucristo y no por el mero cumplimiento de la ley. Así que hemos puesto nuestra fe en Cristo Jesús, a fin de que Dios nos justifique por medio de esa fe y no por cumplir la ley. Pues, por el mero cumplimiento de la ley, nadie será justificado.",
        "17": "Por otra parte, si, al buscar que Cristo nos justifique, nosotros resultamos ser pecadores, ¿significará esto que Cristo está al servicio del pecado? ¡De ningún modo!",
        "18": "Lo que sí es cierto es que si lo que un día demolí, ahora lo reconstruyo, estoy con ello demostrando que entonces fui culpable.",
        "19": "Fue la misma ley la que me condujo a romper con ella a fin de vivir para Dios, crucificado juntamente con Cristo.",
        "20": "Ya no soy yo quien vive; es Cristo quien vive en mí. Mi vida en este mundo consiste en creer en el Hijo de Dios que me amó y se entregó por mí.",
        "21": "No quiero hacer inútil la bondad de Dios; ahora bien, si la justificación fuera por medio de la ley, Cristo habría muerto inútilmente."
    },
    "3": {
        "1": "Gálatas, ¿cómo sois tan insensatos? ¿Quién os fascinó? ¡Y pensar que os puse ante los ojos a Jesucristo crucificado!",
        "2": "Decidme solamente una cosa: ¿en razón de qué recibisteis el Espíritu de Dios? ¿Por cumplir la ley o por haber aceptado la fe?",
        "3": "Vuestra insensatez no tiene límites. Si el Espíritu estuvo en el origen de vuestra fe, ¿vais a terminar confiando en lo humano?",
        "4": "¡No puedo creer que tan magníficas experiencias hayan sido baldías!",
        "5": "Vamos a ver: cuando Dios os comunica el Espíritu y realiza prodigios entre vosotros, ¿lo hace porque sois cumplidores de la ley o porque habéis aceptado el mensaje de la fe?",
        "6": "Ahí tenéis el ejemplo de Abrahán: Creyó a Dios y le fue contado como justicia.",
        "7": "Comprended de una vez que la verdadera descendencia de Abrahán son los creyentes.",
        "8": "Y la Escritura misma, previendo que Dios justificaría a todas las naciones mediante la fe, anunció de antemano a Abrahán esta buena noticia: Todas las naciones serán bendecidas por medio de ti.",
        "9": "Así que todos los que creen serán bendecidos junto con el creyente Abrahán.",
        "10": "Por el contrario, cuantos viven pendientes de cumplir la ley están bajo el peso de una maldición. Así lo dice la Escritura: Maldito sea quien no cumpla constantemente todo lo escrito en el libro de la ley.",
        "11": "Y es evidente que, por cumplir la ley, nadie será justificado ante Dios, ya que también dice la Escritura: El justo por la fe vivirá.",
        "12": "Pero la ley no se nutre de la fe, sino que: quien cumpla estos preceptos, por ellos vivirá.",
        "13": "Fue Cristo quien nos libró de la maldición de la ley, haciéndose por nosotros maldito. Pues dice la Escritura: Maldito sea todo el que muera colgado de un madero.",
        "14": "La bendición de Abrahán alcanzará así, por medio de Cristo Jesús, a todas las naciones y nosotros recibiremos, mediante la fe, el Espíritu prometido.",
        "15": "Hermanos, voy a explicarme con un ejemplo tomado de la vida humana. Incluso según las normas humanas, nadie puede anular o modificar un testamento legalmente otorgado.",
        "16": "Ahora bien, Dios hizo las promesas a Abrahán y a su descendencia. No se dice «y a tus descendientes», como si fueran muchos, sino «y a tu descendencia», refiriéndose a Cristo solamente.",
        "17": "Y digo yo: un pacto debidamente confirmado por Dios no lo puede invalidar una ley dada cuatrocientos treinta años más tarde, cancelando de ese modo lo que Dios había prometido.",
        "18": "Si la herencia dependiera del cumplimiento de la ley, ya no dependería de la promesa. Sin embargo, Dios otorgó su favor a Abrahán en forma de promesa.",
        "19": "Así las cosas, ¿qué sentido tiene la ley de Moisés? Se añadió con el fin de señalar lo que era pecado hasta el momento en que llegara Cristo, el descendiente prometido. La ley fue promulgada por medio de ángeles y Moisés actuó de intermediario;",
        "20": "pero el intermediario está de más cuando solo entra en juego una persona, y Dios es uno solo.",
        "21": "La ley de Moisés y las promesas divinas, ¿son, entonces, algo opuesto? ¡De ningún modo! Si se hubiese promulgado una ley capaz de dar vida, en ese caso bastaría con cumplir esa ley para ser justificados.",
        "22": "Pero la Escritura presenta al mundo entero dominado por el pecado, precisamente para que se conceda a los creyentes la promesa que Dios les hizo por medio de la fe en Jesucristo.",
        "23": "Antes de llegar a la fe éramos prisioneros de la ley, esperando encarcelados que se revelara la fe.",
        "24": "Así fue como la ley nos condujo hasta Cristo para que recibiéramos la salvación por medio de la fe.",
        "25": "Pero ahora, una vez que la fe ha llegado, ya no estamos bajo el dominio de ningún acompañante.",
        "26": "En efecto, todos vosotros, los que creéis en Cristo Jesús, sois hijos de Dios,",
        "27": "pues todos los que habéis sido bautizados en Cristo, de Cristo habéis sido revestidos.",
        "28": "Ya no hay distinción entre judío y no judío, ni entre esclavo y libre, ni entre varón y mujer. En Cristo Jesús, todos sois uno.",
        "29": "Y si sois de Cristo, también sois descendientes de Abrahán y herederos según la promesa."
    },
    "4": {
        "1": "Digo, pues, que, mientras el heredero es menor de edad, en nada se distingue de un esclavo. Cierto que es dueño de todo,",
        "2": "pero tiene que estar sometido a tutores y administradores hasta el momento fijado por el padre.",
        "3": "Lo mismo sucede con nosotros: durante nuestra minoría de edad nos han esclavizado las realidades mundanas.",
        "4": "Pero al llegar el momento cumbre de la historia, Dios envió a su Hijo, nacido de mujer, nacido bajo el régimen de la ley,",
        "5": "para liberarnos del yugo de la ley y concedernos la condición de hijos adoptivos de Dios.",
        "6": "Y prueba de que sois hijos es que Dios ha enviado el Espíritu de su Hijo a vuestros corazones; y el Espíritu clama: «¡Abba!», es decir, «¡Padre!».",
        "7": "Así que ya no eres esclavo, sino hijo. Y como hijo que eres, Dios te ha declarado también heredero.",
        "8": "En otro tiempo no conocíais a Dios y estabais al servicio de falsos dioses.",
        "9": "Pero ahora que ya conocéis a Dios o, mejor dicho, ahora que Dios os conoce, ¿cómo es que volvéis a dejaros esclavizar por esas realidades mundanas que no tienen fuerza ni valor?",
        "10": "Todavía celebráis como fiestas religiosas ciertos días, meses, estaciones y años.",
        "11": "Mucho me temo que mis sudores entre vosotros hayan sido baldíos.",
        "12": "Por favor, hermanos, comportaos como yo, pues también yo me he adaptado a vosotros. Ninguna ofensa sufrí de vosotros entonces.",
        "13": "Ya sabéis que fue una enfermedad la que me dio la oportunidad de anunciaros por vez primera el evangelio.",
        "14": "Y aunque mi estado físico debió de ser una dura prueba para vosotros, no me despreciasteis ni sentisteis asco de mí. Al contrario, me acogisteis como a un mensajero de Dios, como si fuera el mismo Cristo Jesús.",
        "15": "¿Qué ha sido de aquel entusiasmo vuestro? Porque estoy seguro de que hasta los ojos os habríais arrancado, a ser posible, para dármelos a mí.",
        "16": "¿He pasado entonces a ser vuestro enemigo por haberos dicho la verdad?",
        "17": "Esa gente muestra mucho interés por vosotros, pero no es un interés de buena ley. Lo que buscan es aislaros de mí para que no tengáis más remedio que seguirlos.",
        "18": "Deberíais interesaros por hacer el bien en todo momento y no solo cuando yo me encuentro entre vosotros.",
        "19": "Hijos míos, estoy sufriendo, como si de nuevo os estuviera dando a luz, hasta que Cristo tome forma definitiva en vosotros.",
        "20": "Me gustaría estar ahora entre vosotros y emplear el tono adecuado, pues verdaderamente no sé cómo abordaros.",
        "21": "Vosotros, los que os empeñáis en vivir bajo la ley de Moisés, decidme: ¿habéis escuchado acaso lo que dice?",
        "22": "Porque en ella está escrito que Abrahán tuvo dos hijos: uno de su esclava y otro de su esposa, que era libre.",
        "23": "El de la esclava nació siguiendo el curso normal de la naturaleza; el de la libre, en cambio, en virtud de una promesa divina.",
        "24": "Esto tiene un significado más profundo: las dos mujeres representan dos alianzas. Una —simbolizada en Agar— proviene del monte Sinaí, y engendra esclavos.",
        "25": "Notad, en efecto, que Agar hace referencia al monte Sinaí, el cual está en Arabia, y es figura de la actual Jerusalén, que sigue siendo esclava junto con sus hijos.",
        "26": "Pero la Jerusalén celestial es libre, y esa es nuestra madre.",
        "27": "Pues dice la Escritura: Alégrate tú, la estéril, la que no tienes hijos; salta de júbilo y clama, tú que no has experimentado los dolores de parto. Porque van a ser muchos más los hijos de la abandonada, que los de aquella que tiene marido.",
        "28": "Hermanos, vosotros, como Isaac, sois hijos en virtud de la promesa.",
        "29": "Pero lo mismo que entonces el hijo que nació siguiendo el curso normal de la naturaleza no cesaba de hostigar al que nació en virtud del Espíritu, así ocurre ahora.",
        "30": "Y ¿qué dice la Escritura?: Echa de casa a la esclava y a su hijo, porque el hijo de la esclava no ha de compartir la herencia con el hijo de la libre.",
        "31": "En una palabra, hermanos: no somos hijos de la esclava, sino de la libre."
    },
    "5": {
        "1": "Cristo nos ha liberado para que disfrutemos de libertad. Manteneos, pues, firmes y no permitáis que os conviertan de nuevo en esclavos.",
        "2": "Yo, Pablo, os lo digo: si os dejáis circuncidar, de nada os servirá ya Cristo.",
        "3": "Solemnemente os lo aseguro una vez más: quien se hace circuncidar, debe cumplir enteramente la ley de Moisés.",
        "4": "Y querer alcanzar la justificación mediante el cumplimiento de la ley, significa romper con Cristo, quedarse fuera de la acción de la gracia.",
        "5": "Por eso, nosotros abrigamos la esperanza de ser justificados por la fe, mediante la acción del Espíritu.",
        "6": "En Cristo Jesús, en efecto, da lo mismo estar circuncidados que no estarlo; lo que cuenta es la fe, que actúa por medio del amor.",
        "7": "Ibais por el buen camino. ¿Quién os impidió seguir la verdad?",
        "8": "Desde luego, no fue el Dios que os llamó.",
        "9": "Un poco de levadura hace fermentar toda la masa.",
        "10": "Cierto que el Señor me hace confiar en que no cambiaréis de comportamiento; pero el que os está perturbando tendrá su merecido, sea quien fuere.",
        "11": "En cuanto a mí, hermanos, si fuera cierto que todavía recomiendo la circuncisión, ¿en razón de qué me siguen persiguiendo? ¡El misterio de Cristo crucificado no sería ya motivo de polémica!",
        "12": "Y en cuanto a esos que os soliviantan, ¡más valiera que se castrasen de una vez!",
        "13": "Hermanos, habéis sido llamados a disfrutar de libertad. ¡No utilicéis esa libertad como tapadera de apetencias puramente humanas! Al contrario, haceos esclavos los unos de los otros por amor.",
        "14": "Toda la ley se cumple, si se cumple este solo mandamiento: Amarás a tu prójimo como a ti mismo.",
        "15": "Pero si andáis mordiéndoos y devorándoos unos a otros, terminaréis por destruiros mutuamente.",
        "16": "Os exhorto, pues, a que viváis de acuerdo con las exigencias del Espíritu y así no os dejaréis arrastrar por desordenadas apetencias humanas.",
        "17": "Porque las desordenadas apetencias humanas están en contra del Espíritu, y el Espíritu está en contra de tales apetencias. El antagonismo es tan irreductible, que os impide hacer lo que desearíais.",
        "18": "Pero si os guía el Espíritu, ya no estáis bajo el dominio de la ley.",
        "19": "Sabido es cómo se comportan los que viven sometidos a sus apetitos desordenados: son adúlteros, lujuriosos, libertinos,",
        "20": "idólatras, supersticiosos; alimentan odios, promueven contiendas, se enzarzan en rivalidades, rebosan rencor; son egoístas, partidistas, sectarios,",
        "21": "envidiosos, borrachos, amigos de orgías, y otras cosas por el estilo. Os advertí en su día y ahora vuelvo a hacerlo: esos tales no heredarán el reino de Dios.",
        "22": "En cambio, el Espíritu produce amor, alegría, paz, tolerancia, amabilidad, bondad, lealtad,",
        "23": "humildad y dominio de sí mismo. Ninguna ley existe en contra de todas estas cosas.",
        "24": "Y no en vano los que pertenecen a Cristo Jesús han crucificado lo que en ellos hay de apetitos desordenados, junto con sus pasiones y malos deseos.",
        "25": "Si, pues, vivimos animados por el Espíritu, actuemos conforme al Espíritu.",
        "26": "No busquemos vanaglorias, enzarzándonos en rivalidades y envidiándonos unos a otros."
    },
    "6": {
        "1": "Hermanos, si alguno incurre en falta, vosotros, los animados por el Espíritu, corregidlo con amabilidad. Y manteneos todos sobre aviso, porque nadie está libre de ser puesto a prueba.",
        "2": "Ayudaos mutuamente a soportar las dificultades, y así cumpliréis la ley de Cristo.",
        "3": "Si alguno se figura ser algo, cuando en realidad no es nada, se engaña a sí mismo.",
        "4": "Que cada uno examine su propia conducta y sea la suya, sin compararla con la del prójimo, la que le proporcione motivos de satisfacción,",
        "5": "pues cada uno debe llevar su propia carga.",
        "6": "Por su parte, el que recibe instrucción en la fe, debe compartir todos sus bienes con el que lo instruye.",
        "7": "No os hagáis ilusiones: de Dios no se burla nadie. Lo que cada uno haya sembrado, eso cosechará.",
        "8": "Quien siembre para satisfacer sus apetitos desordenados, de ellos cosechará frutos de muerte; mas quien siembre para agradar al Espíritu, el Espíritu le dará una cosecha de vida eterna.",
        "9": "No nos cansemos de hacer el bien ya que, si no desfallecemos, a su tiempo recogeremos la cosecha.",
        "10": "En una palabra, aprovechemos cualquier oportunidad para hacer el bien a todos, y especialmente a los hermanos en la fe.",
        "11": "Mirad con qué letras tan grandes os escribo; son de mi propio puño y letra.",
        "12": "Quienes os fuerzan a circuncidaros, lo hacen para quedar bien ante los demás y no ser perseguidos a causa de la cruz de Cristo.",
        "13": "Porque lo que es la ley, ni los mismos circuncidados la observan. Si quieren que os circuncidéis, es solo para presumir de haberos obligado a pasar por ese rito.",
        "14": "Por mi parte, si de algo presumo, es de nuestro Señor Jesucristo crucificado; en su cruz, el mundo ha muerto para mí y yo para el mundo.",
        "15": "¡Qué más da estar circuncidados o no estarlo! Lo que importa es ser nuevas criaturas.",
        "16": "Paz y misericordia a cuantos se ajusten a esta norma, y al Israel de Dios.",
        "17": "¡Y a ver si en adelante no me ocasionáis más preocupaciones! Bastante tengo con llevar impresas en mi cuerpo las marcas de Jesús.",
        "18": "Que la gracia de nuestro Señor Jesucristo esté con vosotros, hermanos. Amén."
    }
}