{
    "1": {
        "1": "Pablo, apóstol de Jesucristo por designio de Dios, a los miembros del pueblo de Dios que residen en Éfeso y creen en Cristo Jesús.",
        "2": "Que Dios, nuestro Padre, y Jesucristo, el Señor, os concedan gracia y paz.",
        "3": "Alabemos a Dios, Padre de nuestro Señor Jesucristo, que por medio de Cristo nos ha bendecido con toda suerte de bienes espirituales y celestiales.",
        "4": "Él nos ha elegido en la persona de Cristo antes de crear el mundo, para que nos mantengamos sin mancha ante sus ojos, como corresponde a consagrados a él. Amorosamente",
        "5": "nos ha destinado de antemano, y por pura iniciativa de su benevolencia, a ser adoptados como hijos suyos mediante Jesucristo.",
        "6": "De este modo, la bondad tan generosamente derramada sobre nosotros por medio de su Hijo querido, se convierte en himno de alabanza a su gloria.",
        "7": "Con la muerte de su Hijo, y en virtud de la riqueza de su bondad, Dios nos libera y nos perdona los pecados.",
        "8": "¡Qué derroche de gracia sobre nosotros, al llenarnos de sabiduría e inteligencia",
        "9": "y darnos a conocer sus designios más secretos! Los designios que benévolamente había decidido realizar por medio de Cristo,",
        "10": "llevando la historia a su punto culminante y haciendo que todas las cosas, las del cielo y las de la tierra, recuperen en Cristo su unidad.",
        "11": "El mismo Cristo en quien también nosotros participamos de la herencia a la que hemos sido destinados de antemano según el designio del Dios que todo lo hace de acuerdo con los planes de su libre decisión.",
        "12": "Así, nosotros, los que habíamos puesto nuestra esperanza en el Mesías, nos convertiremos en himno de alabanza a su gloria.",
        "13": "Y también vosotros, los que habéis escuchado el mensaje de la verdad, el evangelio de vuestra salvación, al creer en Cristo habéis sido sellados con el Espíritu Santo prometido,",
        "14": "que es garantía de nuestra herencia, en orden a la liberación del pueblo adquirido por Dios, para convertirse en himno de alabanza a su gloria.",
        "15": "Por eso yo, al tener noticias de vuestra fe en Jesús, el Señor, y del amor que dispensáis a los creyentes,",
        "16": "os recuerdo en mis oraciones y no me canso de dar gracias a Dios por vosotros.",
        "17": "Que el Dios de nuestro Señor Jesucristo, el Padre a quien pertenece la gloria, os otorgue un espíritu de sabiduría y de revelación que os lo haga conocer.",
        "18": "Que llene de luz los ojos de vuestro corazón para que conozcáis cuál es la esperanza a la que os llama, qué inmensa es la gloria que ofrece en herencia a su pueblo",
        "19": "y qué formidable la potencia que despliega en favor de nosotros los creyentes, manifestada en la eficacia de su fuerza poderosa.",
        "20": "Es el poder que Dios desplegó en Cristo al resucitarlo de la muerte y sentarlo en el cielo junto a sí,",
        "21": "por encima de todo principado, potestad, autoridad y dominio, y por encima de cualquier otro título que se precie de tal, no solo en este mundo presente, sino también en el futuro.",
        "22": "Todo lo ha puesto Dios bajo el dominio de Cristo, constituyéndolo cabeza suprema de la Iglesia",
        "23": "que es el cuerpo de Cristo, y, como tal, plenitud del que llena totalmente el universo."
    },
    "2": {
        "1": "Tiempo hubo en que vuestras culpas y pecados os mantenían en estado de muerte.",
        "2": "Era el tiempo en que seguíais los torcidos caminos de este mundo y las directrices del que está al frente de las fuerzas invisibles del mal, de ese espíritu que al presente actúa con eficacia entre quienes se hallan en rebeldía contra Dios.",
        "3": "Así vivíamos también todos nosotros en el pasado: sometidos a nuestras desordenadas apetencias humanas, obedientes a esos desordenados impulsos del instinto y de la imaginación, y destinados por nuestra condición a experimentar, como los demás, la ira de Dios.",
        "4": "Pero la piedad de Dios es grande, e inmenso su amor hacia nosotros.",
        "5": "Por eso, aunque estábamos muertos en razón de nuestras culpas, nos hizo revivir junto con Cristo —¡la salvación es pura generosidad de Dios!—,",
        "6": "nos resucitó y nos sentó con Cristo Jesús en el cielo.",
        "7": "Desplegó así, ante los siglos venideros, toda la impresionante riqueza de su gracia, hecha bondad para nosotros en Cristo Jesús.",
        "8": "En efecto, habéis sido salvados gratuitamente mediante la fe. Y eso no es algo que provenga de vosotros; es un don de Dios.",
        "9": "No es, pues, cuestión de obras humanas, para que nadie pueda presumir.",
        "10": "Lo que somos, a Dios se lo debemos. Él nos ha creado por medio de Cristo Jesús, para que hagamos el bien que Dios mismo nos señaló de antemano como norma de conducta.",
        "11": "Recordad, pues, que vosotros, paganos en otro tiempo por nacimiento y considerados incircuncisos por los llamados circuncisos —esos que llevan en su cuerpo una marca hecha por manos humanas—,",
        "12": "estabais en el pasado privados de Cristo, sin derecho a la ciudadanía de Israel, ajenos a las alianzas portadoras de la promesa, sin esperanza y sin Dios en medio del mundo.",
        "13": "Ahora, en cambio, injertados en Cristo Jesús y gracias a su muerte, ya no estáis lejos como antes, sino cerca.",
        "14": "Cristo es nuestra paz. Él ha hecho de ambos pueblos uno solo; él ha derribado el muro de odio que los separaba;",
        "15": "él ha puesto fin en su propio cuerpo a la ley mosaica, con sus preceptos y sus normas, y ha creado en su propia persona con los dos pueblos una nueva humanidad, estableciendo la paz.",
        "16": "Él ha reconciliado con Dios a ambos pueblos por medio de la cruz, los ha unido en un solo cuerpo y ha destruido así su enemistad.",
        "17": "Él ha venido a traer la noticia de la paz: paz para vosotros, los que estabais lejos, y paz también para los que estaban cerca.",
        "18": "Unos y otros, gracias a él y unidos en un solo Espíritu, tenemos abierto el camino que conduce al Padre.",
        "19": "Ya no sois, por tanto, extranjeros o advenedizos. Sois conciudadanos de un pueblo consagrado, sois familia de Dios,",
        "20": "sois piedras de un edificio construido sobre el cimiento de los apóstoles y los profetas. Y Cristo Jesús es la piedra angular",
        "21": "en la que todo el edificio queda ensamblado y va creciendo hasta convertirse en templo consagrado al Señor,",
        "22": "en el que también vosotros os vais integrando hasta llegar a ser, por medio del Espíritu, casa en la que habita Dios."
    },
    "3": {
        "1": "Por todo lo cual yo, Pablo, soy prisionero de Cristo Jesús por amor a vosotros, los de origen pagano.",
        "2": "Sin duda estáis enterados de la misión que Dios, en su benevolencia, ha tenido a bien confiarme con respecto a vosotros.",
        "3": "Fue una revelación de Dios la que me dio a conocer el plan secreto del que os he escrito más arriba brevemente.",
        "4": "Leyéndolo podréis comprobar cuál es mi conocimiento de ese plan secreto realizado en Cristo.",
        "5": "Se trata del plan que Dios tuvo escondido para las generaciones pasadas, y que ahora, en cambio, ha dado a conocer, por medio del Espíritu, a sus santos apóstoles y profetas.",
        "6": "Un plan que consiste en que los paganos comparten la misma herencia, son miembros del mismo cuerpo y participan de la misma promesa que ha hecho Cristo Jesús por medio del evangelio,",
        "7": "del que la gracia y el gran poder de Dios me han constituido servidor.",
        "8": "A mí, que soy el más insignificante de todos los creyentes, se me ha concedido este privilegio: anunciar a los paganos la incalculable riqueza de Cristo",
        "9": "y mostrar a todos cómo va cumpliéndose el plan secreto, que desde el principio de los siglos se hallaba escondido en Dios, creador de todas las cosas.",
        "10": "Así, por medio de la Iglesia, los principados y potestades de los cielos tienen ahora conocimiento de la multiforme sabiduría divina,",
        "11": "según el proyecto que desde la eternidad quiso Dios realizar en Cristo Jesús, Señor nuestro;",
        "12": "gracias a él y mediante la fe, podemos acercarnos a Dios libre y confiadamente.",
        "13": "No os sintáis, pues, acongojados, si me veis sufrir por vosotros; consideradlo, más bien, como motivo de gloria.",
        "14": "Por todo lo cual me pongo de rodillas ante el Padre,",
        "15": "origen de toda paternidad tanto en el cielo como en la tierra,",
        "16": "y le pido que, conforme a la riqueza de su gloria, su Espíritu os llene de fuerza y energía hasta lo más íntimo de vuestro ser.",
        "17": "Que Cristo habite, por medio de la fe, en el centro de vuestra vida y que el amor os sirva de cimiento y de raíz.",
        "18": "Seréis así capaces de entender, en unión con todos los creyentes, cuán largo y ancho, cuán alto y profundo",
        "19": "es el amor de Cristo; un amor que desborda toda ciencia humana y os colma de la plenitud misma de Dios.",
        "20": "A Dios que, desplegando su poder sobre nosotros, es capaz de realizar todas las cosas incomparablemente mejor de cuanto pensamos o pedimos,",
        "21": "a él sea la gloria en Cristo y en la Iglesia, de edad en edad y por generaciones sin término. Amén."
    },
    "4": {
        "1": "Así pues, yo, prisionero por amor al Señor, os exhorto a que llevéis una vida en consonancia con el llamamiento que habéis recibido.",
        "2": "Sed humildes, amables, comprensivos. Soportaos unos a otros con amor.",
        "3": "No ahorréis esfuerzos para consolidar, con ataduras de paz, la unidad, que es fruto del Espíritu.",
        "4": "Uno solo es el cuerpo y uno solo el Espíritu, como una es la esperanza a la que habéis sido llamados.",
        "5": "Solo hay un Señor, solo una fe, solo un bautismo.",
        "6": "Solo un Dios, que es Padre de todos, que todo lo domina, por medio de todos actúa y en todos vive.",
        "7": "Cada uno de nosotros ha recibido el don en la medida en que Cristo ha tenido a bien otorgárnoslo.",
        "8": "Por eso dice la Escritura: Al subir a lo alto, llevó consigo prisioneros y repartió dones a los seres humanos.",
        "9": "Si «subió», como dice, ¿no supone que previamente había bajado a lo profundo de la tierra?",
        "10": "El mismo que bajó es el que ha subido a lo más alto de los cielos a fin de llenar con su presencia el universo.",
        "11": "Él es quien a unos ha hecho apóstoles; a otros, profetas; a otros, evangelistas; a otros, pastores y maestros.",
        "12": "Capacita así a los creyentes para que desempeñen su ministerio y construyan el cuerpo de Cristo",
        "13": "hasta que todos alcancemos la unidad propia de la fe y del conocimiento del Hijo de Dios; hasta que seamos personas cabales; hasta que alcancemos, en madurez y plenitud, la talla de Cristo.",
        "14": "Dejemos, pues, de ser niños zarandeados por las olas y arrastrados a la deriva por cualquier doctrina seductora, a merced de esa gente maestra en las artimañas del error.",
        "15": "Vivamos, en cambio, con autenticidad en el amor y esforcémonos por crecer en todo, puesta la mira en aquel que es la cabeza: Cristo.",
        "16": "Él es quien hace que el cuerpo entero, bien ensamblado y unido mediante el conjunto de ligamentos que lo alimentan según la actividad propia de cada miembro, vaya creciendo como tal cuerpo de modo que se construya a sí mismo en el amor.",
        "17": "Esto es, pues, lo que os digo y os recomiendo en nombre del Señor: ¡No os comportéis más como los paganos, dejándoos llevar por sus criterios sin consistencia!",
        "18": "Ellos tienen la inteligencia embotada y viven lejos de Dios, por cuanto son ignorantes y duros de corazón.",
        "19": "Han perdido el sentido del bien y se han entregado al vicio y a toda suerte de impureza y de avaricia.",
        "20": "¡Pero no es eso lo que vosotros habéis aprendido sobre Cristo!",
        "21": "Porque sin duda os han hablado de él y, en conformidad con la auténtica doctrina de Jesús, se os ha enseñado como cristianos",
        "22": "a renunciar a la antigua conducta, a la vieja condición humana corrompida por la seducción del placer.",
        "23": "Así que dad lugar a la renovación espiritual de vuestra mente",
        "24": "y revestíos de la nueva criatura, creada a imagen de Dios en orden a una vida verdaderamente recta y santa.",
        "25": "Así que desterrad la mentira y que cada uno sea sincero con su prójimo ya que somos miembros los unos de los otros.",
        "26": "Si alguna vez os enojáis, que vuestro enojo no llegue hasta el punto de pecar, ni que os dure más allá de la puesta del sol.",
        "27": "Y no deis al diablo oportunidad alguna.",
        "28": "Si alguno robaba, no robe más, sino que se esfuerce trabajando honradamente con sus propias manos para que pueda ayudar al que está necesitado.",
        "29": "No empleéis palabras groseras; usad un lenguaje útil, constructivo y oportuno, capaz de hacer el bien a los que os escuchan.",
        "30": "No causéis tristeza al Espíritu Santo de Dios, que es en vosotros como un sello que os distinguirá en el día de la liberación.",
        "31": "Nada de acritud, rencor, ira, voces destempladas, injurias o cualquier otra suerte de maldad; desterrad todo eso.",
        "32": "Sed, en cambio, bondadosos y compasivos los unos con los otros, perdonándoos mutuamente como Dios os ha perdonado por medio de Cristo."
    },
    "5": {
        "1": "Puesto que sois hijos amados de Dios, procurad pareceros a él",
        "2": "y haced del amor la norma de vuestra vida, pues también Cristo nos amó y se entregó a sí mismo por nosotros como ofrenda y sacrificio de olor agradable a Dios.",
        "3": "Y en cuanto a la lujuria, a cualquier clase de impureza o a la avaricia, ni siquiera se mencionen entre vosotros. Así deben comportarse los creyentes.",
        "4": "Y lo mismo digo de las obscenidades, conversaciones estúpidas o indecentes, cosas todas que están fuera de lugar; lo vuestro es dar gracias a Dios.",
        "5": "Tened bien entendido que ningún lujurioso, ningún indecente, ningún avaro —la avaricia es una especie de idolatría—, tendrá parte en la herencia del reino de Cristo y de Dios.",
        "6": "Que nadie os engañe con palabras falaces. Estas son precisamente las cosas que encienden la ira de Dios sobre quienes se niegan a obedecerle.",
        "7": "¿Queréis también vosotros ser cómplices suyos?",
        "8": "En otro tiempo erais tinieblas, pero ahora sois luz al estar unidos al Señor. Portaos como hijos de la luz,",
        "9": "cuyos frutos son la bondad, la rectitud y la verdad.",
        "10": "Haced lo que agrada al Señor",
        "11": "y no toméis parte en las estériles acciones de quienes pertenecen al mundo de las tinieblas; desenmascarad, más bien, esas acciones,",
        "12": "pues hasta vergüenza da decir lo que esos tales hacen a escondidas.",
        "13": "Pero todo cuanto ha sido desenmascarado por la luz, queda al descubierto;",
        "14": "y lo que queda al descubierto, se convierte, a su vez, en luz. Por eso se dice: «Despierta tú que estás dormido, levántate de la muerte, y te iluminará Cristo».",
        "15": "Estad, pues, muy atentos a la manera que tenéis de comportaros, no como necios, sino como inteligentes.",
        "16": "Y aprovechad cualquier oportunidad, pues corren tiempos malos.",
        "17": "Así que no seáis irreflexivos; al contrario, tratad de descubrir cuál es la voluntad de Dios.",
        "18": "Y no os emborrachéis, pues el vino conduce al libertinaje; llenaos, más bien, del Espíritu,",
        "19": "y recitad entre vosotros salmos, himnos y cánticos inspirados. Cantad y tocad para el Señor desde lo hondo del corazón,",
        "20": "dando gracias siempre y por todo a Dios Padre en el nombre de nuestro Señor Jesucristo.",
        "21": "Guardaos mutuamente respeto en atención a Cristo.",
        "22": "Que las mujeres respeten a sus maridos, como si se tratara del Señor.",
        "23": "Porque el marido es cabeza de la mujer, como Cristo es cabeza y salvador del cuerpo, que es la Iglesia.",
        "24": "Si, pues, la Iglesia es dócil a Cristo, séanlo también, y sin reserva alguna, las mujeres a sus maridos.",
        "25": "Vosotros, los maridos, amad a vuestras mujeres, como Cristo amó a la Iglesia. Por ella entregó su vida",
        "26": "a fin de consagrarla a Dios, purificándola por medio del agua y la palabra.",
        "27": "Se preparó así una Iglesia radiante, sin mancha, ni arruga, ni nada semejante; una Iglesia santa e inmaculada.",
        "28": "Este es el modelo según el cual los maridos deben amar a sus mujeres, como cuerpos suyos que son. El que ama a su mujer, a sí mismo se ama.",
        "29": "Pues nadie ha odiado jamás a su propio cuerpo; todo lo contrario, lo cuida y alimenta. Es lo que hace Cristo con su Iglesia,",
        "30": "que es su cuerpo, del cual todos nosotros somos miembros.",
        "31": "Por esta razón —dice la Escritura— dejará el hombre a su padre y a su madre y se unirá a su mujer, y ambos llegarán a ser como una sola persona.",
        "32": "Es grande la verdad aquí encerrada, y yo la pongo en relación con Cristo y con la Iglesia.",
        "33": "En resumen, que cada uno de vosotros ame a su mujer como a sí mismo, y que la mujer sea respetuosa con su marido."
    },
    "6": {
        "1": "Vosotros, los hijos, obedeced a vuestros padres como procede que lo hagan los creyentes.",
        "2": "El primer mandamiento que lleva consigo una promesa es precisamente este: Honra a tu padre y a tu madre,",
        "3": "a fin de que seas feliz y vivas largos años sobre la tierra.",
        "4": "Y vosotros, los padres, no hagáis de vuestros hijos unos resentidos; educadlos, más bien, instruidlos y corregidlos como lo haría el Señor.",
        "5": "Los esclavos debéis acatar con profundo respeto y lealtad de corazón las órdenes de vuestros amos temporales, como si de Cristo se tratara.",
        "6": "No como alguien que se siente vigilado o en plan adulador, sino como esclavos de Cristo, que tratan de cumplir con esmero la voluntad de Dios.",
        "7": "Prestad vuestros servicios de buen grado, teniendo como punto de mira al Señor y no a la gente.",
        "8": "Y recordad que el Señor recompensará a cada uno según el bien que haya hecho, sin distinguir entre amo y esclavo.",
        "9": "Por vuestra parte, amos, tratad a vuestros esclavos de igual manera. Prescindid de amenazas y tened en cuenta que tanto vosotros como ellos pertenecéis a un mismo amo, que está en los cielos y no se presta a favoritismos.",
        "10": "Solo me resta desear que os mantengáis fuertes, apoyados en el poder irresistible del Señor.",
        "11": "Utilizad todas las armas que Dios os proporciona, y así haréis frente con éxito a las estratagemas del diablo.",
        "12": "Porque no estamos luchando contra enemigos de carne y hueso, sino contra las potencias invisibles que dominan en este mundo de tinieblas, contra las fuerzas espirituales del mal habitantes de un mundo supraterreno.",
        "13": "Por eso es preciso que empuñéis las armas que Dios os proporciona, a fin de que podáis manteneros firmes en el momento crítico y superar todas las dificultades sin ceder un palmo de terreno.",
        "14": "Estad, pues, listos para el combate: ceñida con la verdad vuestra cintura, protegido vuestro pecho con la coraza de la rectitud",
        "15": "y calzados vuestros pies con el celo por anunciar el evangelio de la paz.",
        "16": "Tened siempre embrazado el escudo de la fe, para que en él se apaguen todas las flechas incendiarias del maligno.",
        "17": "Como casco, usad el de la salvación, y como espada, la del Espíritu, es decir, la palabra de Dios.",
        "18": "Y todo esto hacedlo orando y suplicando sin cesar bajo la guía del Espíritu; renunciad incluso al sueño, si es preciso, y orad con insistencia por todos los creyentes.",
        "19": "Orad también por mí, para que Dios ponga en mis labios la palabra oportuna y pueda dar a conocer libre y valientemente el plan de Dios encerrado en el evangelio,",
        "20": "del que soy ahora un embajador encadenado. Que Dios me conceda el valor de anunciarlo como debo.",
        "21": "Para que estéis enterados de cómo van mis cosas y de lo que estoy haciendo, os informará Tíquico, mi querido hermano y fiel ayudante en el Señor.",
        "22": "Os lo envío precisamente para que tengáis noticias mías y para que al propio tiempo os levante el ánimo.",
        "23": "Que Dios Padre, y Jesucristo, el Señor, concedan a los hermanos paz, amor y fe.",
        "24": "Y que la gracia acompañe a cuantos aman a nuestro Señor Jesucristo con un amor indestructible."
    }
}