{
    "1": {
        "1": "Pablo y Timoteo, siervos de Cristo Jesús, a todos los creyentes cristianos que viven en Filipos, junto con sus dirigentes y colaboradores.",
        "2": "Que Dios, nuestro Padre, y Jesucristo, el Señor, os concedan gracia y paz.",
        "3": "Cada vez que os recuerdo, doy gracias a mi Dios,",
        "4": "y cuando ruego por vosotros, lo hago siempre lleno de alegría.",
        "5": "No en vano habéis colaborado conmigo en la difusión del evangelio desde el primer día hasta hoy.",
        "6": "Y estoy seguro de que Dios, que ha comenzado en vosotros una labor tan excelente, la llevará a feliz término en espera del día de Cristo Jesús.",
        "7": "¿Acaso no está justificado esto que siento por vosotros? Os llevo muy dentro del corazón, ya que todos vosotros compartís conmigo este privilegio mío de la prisión y de poder defender y consolidar el evangelio.",
        "8": "Mi Dios es testigo de lo entrañablemente que os añoro a todos vosotros en Cristo Jesús.",
        "9": "Y esta es mi oración: que vuestro amor crezca más y más y se traduzca en un profundo conocimiento experimental,",
        "10": "de manera que podáis discernir lo que es valioso, os conservéis limpios e irreprochables en espera del día del Señor,",
        "11": "y seáis colmados de los frutos de salvación que otorga Jesucristo, para gloria y alabanza de Dios.",
        "12": "Quiero que sepáis, hermanos, que la causa del evangelio ha sido favorecida con esta situación mía.",
        "13": "No solo la guardia imperial en pleno, sino todos los demás han visto claramente que Cristo es la única razón de mi encarcelamiento.",
        "14": "Es más, mi prisión ha fortalecido la confianza en el Señor de buen número de hermanos, que ahora se atreven a proclamar la palabra con más valentía y sin temor.",
        "15": "Es verdad que mientras unos anuncian a Cristo con rectitud de intención, a otros los mueve la envidia y la rivalidad.",
        "16": "Aquellos lo hacen por amor, sabiendo que yo he recibido el encargo de defender el evangelio.",
        "17": "Estos otros, en cambio, al anunciar a Cristo se dejan llevar de la ambición y de turbios intereses, pensando que con ello hacen más dura mi prisión.",
        "18": "Pero ¡qué importa! Con segundas intenciones o sin ellas, Cristo es anunciado, y eso es lo que me hace y seguirá haciéndome feliz.",
        "19": "Sé que, gracias a vuestras oraciones y a la ayuda del Espíritu de Jesucristo, todo contribuirá a mi liberación.",
        "20": "Así lo espero ardientemente, con la certeza de que no voy a quedar en modo alguno defraudado y con la absoluta seguridad de que ahora y siempre Cristo manifestará su gloria en mi persona, tanto si estoy vivo como si estoy muerto.",
        "21": "Porque Cristo es la razón de mi vida, y la muerte, por tanto, me resulta una ganancia.",
        "22": "Pero si vivir en este mundo me ofrece la ocasión de una tarea fructífera, no sabría qué elegir.",
        "23": "Ambas cosas me presionan: por un lado, quiero morir y estar con Cristo, que es, con mucho, lo mejor;",
        "24": "por otro lado, vosotros necesitáis que siga en este mundo.",
        "25": "Convencido de esto último, presiento que seguiré viviendo con todos vosotros para provecho y alegría de vuestra fe.",
        "26": "Así, cuando vuelva a veros, tendréis nuevos motivos, gracias a mí, para estar orgullosos de ser cristianos.",
        "27": "Solo os pido que vuestra conducta sea digna del evangelio de Cristo para que, tanto si voy a visitaros y yo mismo lo veo, como si estoy ausente y llega a mis oídos lo que se dice de vosotros, compruebe que permanecéis unidos, luchando todos a una por manteneros fieles al evangelio.",
        "28": "No os dejéis, pues, intimidar por los enemigos; Dios ha dispuesto que lo que para ellos es señal de perdición, sea para vosotros señal de salvación.",
        "29": "Y es que a vosotros se os ha concedido el privilegio no solo de creer en Cristo, sino también de padecer por él,",
        "30": "pues estáis librando el mismo combate en el que me visteis empeñado y que, como ahora oís, sigo sosteniendo."
    },
    "2": {
        "1": "Si alguna fuerza tiene una exhortación hecha en nombre de Cristo, si de algo sirve un consejo nacido del amor, si nos une el mismo Espíritu, si alienta en vosotros un corazón entrañable y compasivo,",
        "2": "llenadme de alegría teniendo el mismo pensar, alimentando el mismo amor, viviendo en armonía, compartiendo los mismos sentimientos.",
        "3": "No hagáis nada por egoísmo o vanagloria; al contrario, sed humildes y considerad que los demás son mejores que vosotros.",
        "4": "Que cada uno busque no su propio provecho, sino el de los otros.",
        "5": "Comportaos como lo hizo Cristo Jesús,",
        "6": "el cual, siendo de condición divina no quiso hacer de ello ostentación,",
        "7": "sino que se despojó de su grandeza, asumió la condición de siervo y se hizo semejante a los humanos. Y asumida la condición humana,",
        "8": "se rebajó a sí mismo hasta morir por obediencia, y morir en una cruz.",
        "9": "Por eso, Dios lo exaltó sobremanera y le otorgó el más excelso de los nombres,",
        "10": "para que todos los seres, en el cielo, en la tierra y en los abismos, caigan de rodillas ante el nombre de Jesús,",
        "11": "y todos proclamen que Jesucristo es Señor, para gloria de Dios Padre.",
        "12": "Y puesto que siempre me habéis obedecido, queridos míos, ahora que estoy ausente, con temor y temblor ocupaos en vuestra salvación, con más empeño aún que si yo estuviese presente.",
        "13": "Es Dios mismo quien realiza en vosotros el querer y el hacer, más allá de vuestra buena disposición.",
        "14": "Hacedlo todo sin protestas ni discusiones.",
        "15": "Seréis así irreprochables y sencillos, seréis hijos de Dios, intachables en medio de gentes depravadas y perversas, y brillaréis entre ellas como lumbreras que iluminan el mundo.",
        "16": "Mantened con firmeza la palabra que es fuente de vida; así, el día en que Cristo se manifieste, podré enorgullecerme de no haber corrido en vano ni de haberme fatigado inútilmente.",
        "17": "Y aunque tuviera que sufrir el martirio como ofrenda sacrificial en favor de vuestra fe, me sentiría dichoso compartiendo con todos vosotros mi alegría;",
        "18": "alegraos igualmente vosotros de compartir conmigo vuestra alegría.",
        "19": "Con la ayuda de Jesús, el Señor, confío en que podré enviaros cuanto antes a Timoteo para que, al tener noticias vuestras, me sienta confortado.",
        "20": "Nadie como él comparte mis sentimientos ni se ocupa tan sinceramente de vuestros asuntos.",
        "21": "Todos, en efecto, buscan sus propios intereses y no los de Jesucristo;",
        "22": "pero en lo que respecta a Timoteo, ya conocéis su excelente hoja de servicios, pues se ha portado conmigo en la tarea evangelizadora como un hijo con su padre.",
        "23": "Espero poder enviároslo tan pronto como vea claro el curso que toman mis cosas.",
        "24": "Y confío en que también yo, con la ayuda del Señor, iré pronto a visitaros.",
        "25": "Entre tanto, me ha parecido necesario enviaros al hermano Epafrodito, colaborador y compañero mío de lucha, que vino como embajador vuestro con la misión de socorrerme.",
        "26": "Os echaba mucho de menos y estaba inquieto sabiendo que os habíais enterado de su enfermedad.",
        "27": "Es cierto que estuvo enfermo y a las puertas de la muerte; pero Dios se apiadó de él, y no solo de él, sino también de mí, no queriendo añadir más tristeza a mi tristeza.",
        "28": "Así que me he apresurado a enviároslo para que, al verlo de nuevo, recobréis vuestra alegría y disminuya mi preocupación.",
        "29": "Acogedlo, pues, en el Señor, con alegría y estimad a quienes se portan como él;",
        "30": "pues, en efecto, por causa de Cristo ha estado a punto de morir, arriesgando su vida para suplir la ayuda que vosotros no podíais prestarme."
    },
    "3": {
        "1": "Por lo demás, hermanos míos, alegraos en el Señor. No me molesta escribiros las mismas cosas, si a vosotros os proporciona seguridad.",
        "2": "¡Ojo con esos perros, con esos perversos agitadores, con esos que se empeñan en mutilarse!",
        "3": "¡Nosotros somos los auténticos circuncidados! ¡Nosotros los que ofrecemos un culto nacido del Espíritu divino! ¡Nosotros los que estamos orgullosos de Cristo Jesús y no hemos puesto en algo humano nuestra confianza!",
        "4": "Y eso que yo tengo buenas razones, muchas más que cualquier otro, para poner mi confianza en lo humano:",
        "5": "fui circuncidado a los ocho días de nacer, soy de raza israelita, de la tribu de Benjamín, hebreo de pies a cabeza. En lo que atañe a mi actitud ante la ley, fui fariseo;",
        "6": "apasionado perseguidor de la Iglesia y del todo irreprochable en lo que se refiere al recto cumplimiento de la ley.",
        "7": "Pero lo que constituía para mí un motivo de gloria, lo juzgué deleznable por amor a Cristo.",
        "8": "Más aún, sigo pensando que todo es deleznable en comparación con lo sublime que es conocer a Cristo Jesús, mi Señor. Por él renuncié a todo, y todo lo estimo basura con tal de ganar a Cristo.",
        "9": "Quiero vivir unido a él, no por la rectitud que viene del cumplimiento de la ley, sino por la que nace de haber creído en Cristo, es decir, la que Dios nos concede por razón de la fe.",
        "10": "Quiero conocer a Cristo, experimentar el poder de su resurrección, compartir sus padecimientos y conformar mi muerte con la suya.",
        "11": "Espero así participar de la resurrección de entre los muertos.",
        "12": "No quiero decir que haya logrado ya ese ideal o conseguido la perfección, pero me esfuerzo en conquistar aquello para lo que yo mismo he sido conquistado por Cristo Jesús.",
        "13": "Y no me hago la ilusión, hermanos, de haberlo ya conseguido; pero eso sí, olvido lo que he dejado atrás y me lanzo hacia delante",
        "14": "en busca de la meta, trofeo al que Dios, por medio de Cristo Jesús, nos llama desde lo alto.",
        "15": "Esto deberíamos pensar los que presumimos de creyentes. Y si pensáis algo distinto, que Dios os ilumine también en este punto.",
        "16": "De todos modos, sigamos adelante por el camino recorrido.",
        "17": "Seguid, hermanos, mi ejemplo y fijaos en aquellos que nos han tomado como modelo de conducta.",
        "18": "Porque hay muchos que viven como enemigos de la cruz de Cristo; os lo he dicho muchas veces y os lo repito ahora con lágrimas en los ojos.",
        "19": "Su paradero es la perdición; su dios, el vientre; su orgullo, aquello que debería avergonzarlos; su pensamiento, las cosas terrenas.",
        "20": "Nosotros, en cambio, somos ciudadanos de los cielos y esperamos impacientes que de allí nos venga el salvador: Jesucristo, el Señor.",
        "21": "Él será quien transforme nuestro frágil cuerpo mortal en un cuerpo glorioso como el suyo, en virtud de la capacidad que tiene para dominar todas las cosas."
    },
    "4": {
        "1": "Así pues, hermanos míos, a quienes tanto amo y tanto añoro: vosotros, que sois mi alegría y mi corona, permaneced firmes en el Señor, queridos.",
        "2": "A Evodia y a Síntique les pido encarecidamente que se pongan de acuerdo, como cristianas que son.",
        "3": "Ayúdalas tú también, fiel compañero, ya que lucharon conmigo por la causa del evangelio, junto con Clemente y el resto de mis colaboradores, cuyos nombres están escritos en el libro de la vida.",
        "4": "Vivid siempre alegres en el Señor. Otra vez os lo digo: vivid con alegría.",
        "5": "Que todo el mundo os reconozca por vuestra bondad. El Señor está a punto de llegar.",
        "6": "Nada debe angustiaros; al contrario, en cualquier situación, presentad a Dios vuestros deseos, acompañando vuestras oraciones y súplicas con un corazón agradecido.",
        "7": "Y la paz de Dios, que desborda toda inteligencia, guardará vuestros corazones y vuestros pensamientos por medio de Cristo Jesús.",
        "8": "Finalmente, hermanos, apreciad todo lo que sea verdadero, noble, recto, limpio y amable; todo lo que merezca alabanza, suponga virtud o sea digno de elogio.",
        "9": "Poned en práctica lo que habéis aprendido y recibido; lo que en mí habéis visto y oído, ponedlo en práctica. Y el Dios de la paz estará con vosotros.",
        "10": "Grande sobremanera ha sido mi alegría como cristiano al comprobar que, después de tanto tiempo, ha vuelto a florecer vuestro interés por mí. Ya sé que lo teníais; lo que os faltaba era la ocasión de manifestarlo.",
        "11": "Y no es la necesidad lo que me hace hablar así, pues he aprendido a bastarme en cualquier circunstancia.",
        "12": "Tengo experiencia de pobreza y de riqueza. Estoy perfectamente entrenado para todo: para estar harto y para pasar hambre, para nadar en la abundancia y para vivir con estrecheces.",
        "13": "Puedo salir airoso de toda suerte de pruebas, porque Cristo me da las fuerzas.",
        "14": "Con todo, es hermoso que os hayáis solidarizado conmigo en momentos de aflicción.",
        "15": "Como bien sabéis, filipenses, cuando comenzó a proclamarse el evangelio y tuve que salir de Macedonia, solo vuestra iglesia me abrió cuenta de «haber» y «debe».",
        "16": "Incluso estando yo en Tesalónica, por dos veces me enviasteis ayuda para remediar mi necesidad.",
        "17": "Y no es que yo esté buscando donativos; lo que busco son ingresos que aumenten vuestra cuenta.",
        "18": "Acuso, pues, recibo de todo, que ha sido más que suficiente. Me siento satisfecho con lo que me habéis enviado por medio de Epafrodito, y que es ofrenda de suave olor y sacrificio que Dios acepta con agrado.",
        "19": "Mi Dios, a su vez, rico y poderoso como es, proveerá a todas vuestras necesidades por medio de Jesucristo.",
        "20": "Que Dios, nuestro Padre, reciba gloria por siempre. Amén.",
        "21": "Saludad a todo creyente en Cristo Jesús. Os saludan los hermanos que están conmigo,",
        "22": "así como todos los demás cristianos, y en particular los de la casa imperial.",
        "23": "Que la gracia de Jesucristo el Señor permanezca con vosotros."
    }
}