{
    "1": {
        "1": "Pablo, apóstol de Jesucristo por disposición de Dios, nuestro salvador, y de Cristo Jesús, nuestra esperanza,",
        "2": "a Timoteo, verdadero hijo mío en la fe. Que Dios Padre y Cristo Jesús, Señor nuestro, te concedan gracia, misericordia y paz.",
        "3": "Cuando partí para Macedonia, te pedí que permanecieras en Éfeso para hacer frente a esos que andan enseñando extrañas doctrinas",
        "4": "y no hacen más que enzarzarse en discursos interminables sobre mitos y genealogías, cosas que solo sirven para suscitar disputas y en nada contribuyen al plan de Dios basado en la fe.",
        "5": "El propósito de esta advertencia es promover el amor que brota de un corazón limpio, de una conciencia sana y de una fe sincera.",
        "6": "Algunos se han desviado de esta línea de conducta y se han perdido en estéril palabrería.",
        "7": "Pretenden ser maestros de la ley y ni siquiera entienden lo que dicen ni lo que con tanta seguridad sostienen.",
        "8": "Sabido es que la ley es cosa excelente si se la utiliza con rectitud.",
        "9": "Como es también sabido que no está hecha para el buen ciudadano, sino para los malvados y rebeldes; para los impíos y pecadores; para los sacrílegos y profanadores de lo sagrado; para los parricidas, los matricidas y los asesinos;",
        "10": "para los lujuriosos, los homosexuales y los que trafican con personas; para los embaucadores y perjuros; y para cualquier vicio que se oponga a la auténtica enseñanza,",
        "11": "en conformidad con el glorioso evangelio que me ha confiado el Dios de la felicidad.",
        "12": "Doy gracias a Cristo Jesús, nuestro Señor, que me ha sostenido con su fuerza y se ha fiado de mí, confiándome este ministerio.",
        "13": "Y eso que antes fui blasfemo y perseguí a la Iglesia con violencia. Pero como estaba sin fe y no sabía lo que hacía, Dios nuestro Señor tuvo misericordia de mí",
        "14": "y me colmó de su gracia junto con la fe y el amor que me une a Cristo Jesús.",
        "15": "Es esta una palabra digna de crédito y que debe aceptarse sin reservas, a saber, que Cristo Jesús vino al mundo para salvar a los pecadores, entre los cuales yo soy el primero.",
        "16": "Precisamente por eso, Dios me ha tratado con misericordia, de manera que Cristo Jesús ha puesto de manifiesto su generosidad conmigo antes que con nadie, para ejemplo de quienes, creyendo en él, alcanzarán la vida eterna.",
        "17": "Al que es rey de los siglos, al Dios inmortal, invisible y único, honor y gloria por siempre y para siempre. Amén.",
        "18": "Timoteo, hijo mío, este es el encargo que te hago de acuerdo con las palabras proféticas que fueron pronunciadas sobre ti: estimulado por ellas, entrégate a este noble combate,",
        "19": "conserva la fe y mantén limpia la conciencia. Por descuidarla, algunos naufragaron en la fe;",
        "20": "entre ellos están Himeneo y Alejandro a quienes he entregado al poder de Satanás a ver si aprenden a no injuriar a Dios."
    },
    "2": {
        "1": "Así pues, recomiendo ante todo que se hagan rogativas, súplicas, peticiones y acciones de gracias por toda la humanidad:",
        "2": "por los reyes y por todos los que tienen autoridad para que podamos llevar una vida tranquila y sosegada, plenamente digna y piadosa.",
        "3": "Es este un proceder hermoso y agradable a los ojos de Dios, nuestro Salvador,",
        "4": "que quiere que todos se salven y conozcan la verdad.",
        "5": "Porque uno solo es Dios y uno solo es el mediador entre Dios y la humanidad: el hombre Cristo Jesús,",
        "6": "que se entregó a sí mismo como rescate por todos, como testimonio dado en el tiempo prefijado.",
        "7": "De todo ello he sido constituido pregonero y apóstol —estoy diciendo la pura verdad— con el fin de instruir a los paganos en la fe y en la verdad.",
        "8": "Es, pues, mi deseo que en cualquier circunstancia los varones eleven una oración pura, libre de odios y altercados.",
        "9": "De manera semejante, que las mujeres se contenten con un vestido decoroso, que se adornen con recato y modestia, no con peinados artificiosos, ni con oro, joyas o vestidos costosos.",
        "10": "Lo que ha de distinguir a las mujeres que se precian de piadosas son las buenas obras.",
        "11": "La mujer debe aprender en silencio y con todo respeto.",
        "12": "No apruebo que la mujer se dedique a enseñar ni que imponga su autoridad sobre el marido; debe, más bien, mantenerse en silencio.",
        "13": "Porque el primero en ser formado fue Adán; a continuación lo fue Eva.",
        "14": "Y no fue Adán el que cedió al engaño; fue la mujer la que, dejándose engañar, cayó en pecado.",
        "15": "A pesar de todo, podrá alcanzar la salvación por su condición de madre, siempre que se porte con recato llevando una vida de fe y de amor en busca de la santidad."
    },
    "3": {
        "1": "Es esta una palabra digna de crédito: quien aspira al episcopado, aspira a una noble tarea.",
        "2": "Ahora bien, es preciso que el obispo sea un hombre sin tacha, marido de una sola mujer. Debe ser sobrio, equilibrado, cortés, hospitalario, con capacidad para enseñar.",
        "3": "No ha de ser borracho ni pendenciero, sino ecuánime, pacífico y desinteresado.",
        "4": "Que sepa gobernar bien su propia casa y educar a sus hijos con autoridad y pleno equilibrio,",
        "5": "pues quien no sabe gobernar su propia casa, ¿cómo cuidará de la Iglesia de Dios?",
        "6": "Que no sea un recién convertido para que no se le suba el cargo a la cabeza y se haga acreedor de la misma condenación que el diablo.",
        "7": "Es necesario, finalmente, que goce también de buena fama entre los no creyentes, para que no incurra en descrédito ni el diablo lo atrape en sus trampas.",
        "8": "Que los diáconos sean igualmente personas responsables, hombres de palabra, no dados al vino ni a los negocios sucios;",
        "9": "que guarden las verdades de la fe con una conciencia limpia.",
        "10": "Ante todo debe comprobarse su conducta y solo si son irreprochables podrán ejercer el diaconado.",
        "11": "Del mismo modo, que también las mujeres sean responsables, no calumniadoras, sobrias y plenamente fieles.",
        "12": "Los diáconos, por su parte, deben ser maridos de una sola mujer, que sepan gobernar a sus hijos y a sus propias casas,",
        "13": "pues los que desempeñan bien la función de diáconos se harán dignos de un puesto honorífico y alcanzarán una gran confianza en lo que respecta a la fe en Cristo Jesús.",
        "14": "Te escribo estas cosas con la esperanza de ir a verte pronto.",
        "15": "Por si me retraso, quiero que sepas cómo debes comportarte en la casa de Dios, es decir, en la Iglesia del Dios viviente, columna y fundamento de la verdad.",
        "16": "Grande es, sin lugar a dudas, el misterio de nuestra religión: Cristo vino al mundo como ser mortal, el Espíritu dio testimonio de él, lo contemplaron los ángeles, fue anunciado a las naciones, en el mundo le creyeron, Dios lo recibió en su gloria."
    },
    "4": {
        "1": "El Espíritu proclama que, en los últimos tiempos, algunos desertarán de la fe y prestarán oídos a falsos maestros y a enseñanzas demoniacas.",
        "2": "Se trata de embaucadores hipócritas que tienen la conciencia empedernida",
        "3": "y que prohíben tanto el matrimonio como el uso de ciertos alimentos, siendo así que Dios ha creado estas cosas para que los fieles, que conocen la verdad, disfruten de ellas dándole gracias.",
        "4": "Pues todo cuanto Dios ha creado es bueno, y nada hay que sea pernicioso si se come dando gracias.",
        "5": "Todo lo santifica la palabra de Dios y la oración.",
        "6": "Si enseñas estas cosas a los hermanos, serás un buen servidor de Cristo Jesús y estarás alimentado con el mensaje de la fe y de la hermosa enseñanza que tan fielmente has seguido.",
        "7": "Desecha los mitos profanos que solo son cuentos de viejas. Ejercítate en una vida auténticamente piadosa,",
        "8": "teniendo en cuenta que el ejercicio corporal no sirve para mucho y, en cambio, una vida de veras piadosa es útil para todo; además, cuenta con la promesa de la vida, tanto presente como futura.",
        "9": "Es esta una palabra digna de crédito y que debe aceptarse sin reservas.",
        "10": "En efecto, si nos fatigamos y luchamos, es porque hemos puesto la esperanza en el Dios viviente, que es salvador de todos, especialmente de los creyentes.",
        "11": "Enseña y recomienda estas cosas.",
        "12": "Que nadie te haga de menos por ser joven. Al contrario, que tu palabra, tu conducta, tu amor, tu fe y tu limpio proceder te conviertan en modelo para los creyentes.",
        "13": "Mientras esperas que yo llegue, dedícate a la lectura [de las Escrituras], a la exhortación y a la enseñanza.",
        "14": "No hagas estéril el don que hay en ti y que se te confirió cuando, por indicación profética, los presbíteros te impusieron las manos.",
        "15": "Tómate en serio todo esto y vívelo intensamente a fin de que todos puedan constatar tu aprovechamiento.",
        "16": "Cuida de ti y de la enseñanza; sé constante en lo que hagas, pues de esa manera te salvarás tú y salvarás a quienes te escuchen."
    },
    "5": {
        "1": "No trates duramente al anciano. Exhórtalo, más bien, como harías con un padre. Pórtate con los jóvenes como si fueran hermanos.",
        "2": "A las ancianas trátalas como a madres, y a las jóvenes como a hermanas, con toda pureza.",
        "3": "Toma en consideración a las viudas, siempre que lo sean de verdad.",
        "4": "Pero si una viuda tiene hijos o nietos, a ellos toca, antes que a nadie, cuidar con dedicación de su propia familia, correspondiendo así a lo que recibieron de sus progenitores; esto es, en efecto, lo que agrada a Dios.",
        "5": "En cuanto a la auténtica viuda —la que está sola en el mundo—, ha puesto su esperanza en Dios y vive día y noche ocupada en oraciones y plegarias.",
        "6": "En cambio, la de conducta licenciosa, aunque parezca viva, está muerta.",
        "7": "Incúlcales esto para que sean irreprochables.",
        "8": "Pues quien no mira por los suyos, especialmente por los de su casa, ha renegado de la fe y es peor que los infieles.",
        "9": "Para que una viuda sea puesta en la lista de la agrupación que las acoge debe tener al menos sesenta años, haber sido esposa de un solo hombre",
        "10": "y gozar de buena fama por haber educado bien a sus hijos, por haber practicado la hospitalidad, por haber atendido solícitamente a los creyentes y por haber socorrido a los atribulados; en una palabra, por haber practicado toda clase de bien.",
        "11": "Pero no admitas a viudas jóvenes, pues el ansia de placer las aparta de Cristo y las impulsa a contraer nuevo matrimonio,",
        "12": "con lo que se hacen culpables al romper su primer compromiso.",
        "13": "Además, aprenden a vivir ociosamente y no hacen más que andar de casa en casa; desocupadas como están, viven del comadreo, se entrometen en todo y hablan de lo que no deben.",
        "14": "Así que prefiero que las viudas jóvenes se casen otra vez, tengan hijos, cuiden de su casa y no den pie a las críticas de nuestros enemigos.",
        "15": "Porque algunas ya se han pervertido siguiendo las huellas de Satanás.",
        "16": "Si una creyente tiene viudas en su familia, que las cuide ella y evite así que se conviertan en carga para la comunidad; de esta manera la comunidad podrá atender a las que son verdaderamente viudas.",
        "17": "Los presbíteros que desempeñan con acierto el cargo de dirigentes, merecen una especial consideración; sobre todo los que se afanan en la proclamación de la palabra y en la enseñanza.",
        "18": "Ya lo dice la Escritura: No pongas bozal al buey que trilla; y también: «El que trabaja tiene derecho a su salario».",
        "19": "No aceptes acusación contra un presbítero a no ser que venga avalada por dos o tres testigos.",
        "20": "Reprende públicamente a los que pequen. Así escarmentarán los demás.",
        "21": "Ante Dios, ante Cristo Jesús y ante los ángeles elegidos te ruego encarecidamente que cumplas todo esto con imparcialidad, sin dejarte arrastrar por preferencias humanas.",
        "22": "No impongas a nadie las manos demasiado a la ligera, no sea que te hagas responsable de culpas ajenas. Y tú mismo conserva limpia la conciencia.",
        "23": "En adelante, no bebas agua sola; mézclala con un poco de vino para hacer mejor la digestión; ya sabes que con frecuencia sufres indisposiciones.",
        "24": "Los pecados de algunos son del dominio público aun antes de ser aireados en juicio; los de otros, en cambio, solo después del juicio salen a la luz.",
        "25": "Así sucede con las acciones: las buenas son de dominio público; las que no lo son, tampoco podrán permanecer ocultas."
    },
    "6": {
        "1": "Los que están bajo el yugo de la esclavitud deben considerar a sus amos como dignos del mayor respeto. Así, nadie podrá denigrar el nombre de Dios ni la enseñanza cristiana.",
        "2": "Quienes tengan por amos a creyentes, no deben faltarles al respeto con la excusa de que son hermanos. Al contrario, deben servirlos con mayor esmero, pues los que se benefician de su servicio comparten con ellos una misma fe y un mismo amor. Esto es lo que debes enseñar y recomendar.",
        "3": "Si alguno enseña otra cosa y no da crédito a las palabras salvadoras de nuestro Señor Jesucristo ni a la enseñanza que se ajusta a una vida auténticamente piadosa,",
        "4": "es que está cegado por el orgullo y no sabe nada. Padece el mal de las disputas y de los inútiles juegos de palabras de donde proceden las envidias, los pleitos, las calumnias y las sospechas maliciosas.",
        "5": "Y también los conflictos sin fin, propios de personas con la mente embotada, de personas que están lejos de la verdad y piensan que la religión es un negocio.",
        "6": "Y ciertamente la vida piadosa trae magníficos beneficios cuando uno se contenta con lo que tiene.",
        "7": "Porque nada trajimos al mundo y nada podremos llevarnos de él.",
        "8": "Contentémonos, pues, con no carecer de comida y de vestido,",
        "9": "pues los que se afanan por ser ricos se enredan en trampas y tentaciones y en un sinfín de insensatos y dañosos deseos que los hunden en la perdición y en la ruina.",
        "10": "La avaricia, en efecto, es la raíz de todos los males y, arrastrados por ella, algunos han perdido la fe y ahora son presa de múltiples remordimientos.",
        "11": "Pero tú, que eres hombre de Dios, huye de todo eso y busca con ahínco la rectitud, la piedad, la fe, el amor, la paciencia y la dulzura.",
        "12": "Mantén valerosamente el noble combate de la fe. Aférrate a la vida eterna a la que Dios te ha llamado y de la que has hecho tan noble profesión delante de muchos testigos.",
        "13": "En presencia de Dios, que infunde vida a todas las cosas, y de Cristo Jesús, que rindió ante Poncio Pilato el más bello testimonio, te pido solemnemente",
        "14": "que guardes limpio y sin reproche este mandato hasta el día en que nuestro Señor Jesucristo se manifieste.",
        "15": "Manifestación que: al tiempo prefijado llevará a cabo Dios, el bienaventurado y único soberano, el Rey de reyes y Señor de señores;",
        "16": "el único que es inmortal, que habita una luz inaccesible y a quien nadie ha visto ni puede ver. Suyos son por siempre el honor y el poder. Amén.",
        "17": "Inculca a los ricos de este mundo que no sean arrogantes y que no pongan su esperanza en algo tan inseguro como el dinero, sino que la pongan en Dios, que nos concede disfrutar de todo en abundancia.",
        "18": "Incúlcales que practiquen la virtud, que atesoren buenas obras y que sean generosos y desprendidos.",
        "19": "Así se labrarán para el futuro un sólido capital de reserva y alcanzarán la vida verdadera.",
        "20": "Querido Timoteo, conserva lo que te ha sido transmitido. Haz oídos sordos a toda estéril y profana palabrería, así como a las objeciones de esa pretendida ciencia",
        "21": "que algunos han seguido, apartándose, en consecuencia, de la fe. Que la gracia esté con vosotros."
    }
}