{
    "1": {
        "1": "Pablo, apóstol de Jesucristo por designio de Dios para anunciar la promesa de vida que se nos ha hecho en Cristo Jesús,",
        "2": "a Timoteo, hijo querido. Que Dios Padre y Cristo Jesús, Señor nuestro, te concedan gracia, misericordia y paz.",
        "3": "Doy gracias a Dios, a quien sirvo con una conciencia limpia según me enseñaron mis progenitores, y te tengo siempre presente día y noche en mis oraciones.",
        "4": "Aún recuerdo tus lágrimas [de despedida]. ¡Ojalá pudiera verte de nuevo para llenarme de alegría",
        "5": "evocando tu sincera fe, esa fe que tuvieron primero tu abuela Loida y tu madre Eunice, y que no dudo tienes tú también!",
        "6": "Por eso, te recuerdo el deber de reavivar el don que Dios te otorgó cuando impuse mis manos sobre ti.",
        "7": "Porque no es un espíritu de cobardía el que Dios nos otorgó, sino de fortaleza, amor y dominio de nosotros mismos.",
        "8": "Así que no te avergüences de dar la cara por nuestro Señor y por mí, su prisionero; al contrario, sostenido por el poder de Dios, sufre juntamente conmigo por la propagación del evangelio.",
        "9": "Dios es quien nos ha salvado y nos ha llamado a una vida consagrada a él, no porque lo merecieran nuestras obras, sino porque tal ha sido su designio conforme al don que se nos ha concedido por medio de Cristo Jesús antes que el tiempo existiera.",
        "10": "Un don que ahora se ha hecho manifiesto por la aparición de Cristo Jesús, nuestro Salvador, cuyo mensaje ha destruido la muerte y ha hecho brillar la luz de la vida y de la inmortalidad.",
        "11": "De ese mensaje Dios me ha constituido pregonero, apóstol y maestro.",
        "12": "Por su causa soporto todas estas penalidades. Pero no me avergüenzo; sé en quién he puesto mi confianza y estoy seguro de que tiene poder para proteger hasta el día del juicio la enseñanza que me ha confiado.",
        "13": "Toma como norma la auténtica enseñanza que me oíste acerca de la fe y el amor que tienen su fundamento en Cristo Jesús.",
        "14": "Y, con la ayuda del Espíritu Santo que habita en nosotros, guarda la hermosa enseñanza que te ha sido confiada.",
        "15": "Ya sabes que todos los de la provincia de Asia, incluidos Figelo y Hermógenes, me han abandonado.",
        "16": "¡Ojalá el Señor tenga misericordia de Onesíforo y su familia, pues él fue muchas veces mi paño de lágrimas y no sintió vergüenza al verme encarcelado!",
        "17": "Es más, apenas llegó a Roma, me buscó con afán hasta encontrarme.",
        "18": "Y tú sabes mejor que nadie los buenos servicios que me prestó en Éfeso; que el Señor le conceda su misericordia el día del juicio."
    },
    "2": {
        "1": "Así pues, tú, hijo mío, mantente fuerte, apoyado en la gracia de Cristo Jesús.",
        "2": "Y lo que me oíste proclamar en presencia de tantos testigos, confíalo a personas fieles, capaces a su vez de enseñarlo a otras personas.",
        "3": "Como fiel soldado de Cristo, no te eches atrás a la hora de las penalidades.",
        "4": "Ningún soldado en activo se enreda en asuntos civiles a fin de estar a entera disposición de quien lo alistó.",
        "5": "Lo mismo sucede con los atletas: solo si se ajustan a las reglas de juego pueden ser declarados vencedores;",
        "6": "o con el labrador, que solo si se afana en su trabajo tendrá derecho antes que nadie a recoger los frutos.",
        "7": "Supongo que entenderás lo que quiero decirte; en cualquier caso, el Señor hará que lo comprendas plenamente.",
        "8": "Ten siempre presente a Jesucristo, que nació de la estirpe de David y resucitó de la muerte conforme al evangelio que yo anuncio",
        "9": "y por el que sufro hasta encontrarme encarcelado como si fuera un malhechor. Pero nadie puede encadenar la palabra de Dios.",
        "10": "Por eso, lo aguanto todo por amor a los elegidos a fin de que también ellos alcancen la salvación que nos ha conquistado Jesucristo junto con la gloria eterna.",
        "11": "Es esta una palabra digna de crédito: Si morimos con Cristo, viviremos con él;",
        "12": "si nos mantenemos firmes, reinaremos con él; si lo negamos, también él nos negará;",
        "13": "si le somos infieles, él permanece fiel, pues no puede faltar a su palabra.",
        "14": "No eches en saco roto estas cosas y en nombre de Dios ordena que nadie se enzarce en disputas que no sirven para nada, sino únicamente para ruina de quienes participan en ellas.",
        "15": "Esfuérzate por merecer la aprobación de Dios, como un trabajador que no tiene de qué avergonzarse, como alguien que sigue fielmente la palabra de la verdad.",
        "16": "Evita la palabrería estéril y profana que solo conduce a una vida de maldad",
        "17": "y que es como carcoma que todo lo devora. Tal es el caso de Himeneo y Fileto,",
        "18": "que se han desviado de la verdad y andan haciendo estragos en la fe de algunos al decir que la resurrección de los muertos ya ha tenido lugar.",
        "19": "Pero el Señor ha puesto un fundamento inconmovible con esta inscripción: El Señor conoce a los suyos; y con esta otra: «Apártese del mal todo el que invoca el nombre del Señor».",
        "20": "En una casa bien surtida hay diferentes utensilios: unos son de oro y plata, otros de arcilla y madera; unos se destinan a usos nobles, otros, en cambio, a los más viles menesteres.",
        "21": "Así pues, quien se mantenga incontaminado de estas cosas, será un utensilio noble, consagrado, útil a su dueño y a punto para toda obra buena.",
        "22": "Huye de los excesos juveniles y esfuérzate en llevar una vida de rectitud, de fe, de amor y de paz en unión con los que invocan limpia y sinceramente al Señor.",
        "23": "Evita las controversias estúpidas e ineducadas que solo engendran altercados.",
        "24": "Quien sirve al Señor no puede ser pendenciero; al contrario, debe ser amable con todos, sufrido, buen educador",
        "25": "y capaz de corregir con dulzura a los contradictores.",
        "26": "¡Quién sabe si no les concederá Dios ocasión de convertirse y conocer la verdad, escapando así de la trampa en que el diablo los tiene atrapados y sometidos a su antojo!"
    },
    "3": {
        "1": "No pierdas esto de vista: cuando se acerque el fin llegarán momentos difíciles.",
        "2": "Los que vivan entonces se volverán egoístas, avaros, fanfarrones, soberbios, calumniadores, rebeldes a sus padres, desagradecidos, sacrílegos.",
        "3": "Serán duros de corazón, desleales, difamadores, disolutos, inhumanos, malévolos,",
        "4": "traidores, temerarios y engreídos; buscarán su propio placer en lugar de buscar a Dios",
        "5": "y querrán aparentar una vida piadosa cuya autenticidad quedará desmentida por su conducta. ¡Apártate de esa clase de gente!",
        "6": "A ella pertenecen los que se cuelan a hurtadillas en las casas y sorben el seso de mujeres incautas cargadas de pecados y agitadas por toda suerte de pasiones;",
        "7": "mujeres que andan siempre curioseando, pero son absolutamente incapaces de dar con la verdad.",
        "8": "De la misma manera que Janés y Jambrés se enfrentaron a Moisés, estos de ahora se enfrentan a la verdad. Son personas de mente pervertida, sin garantía alguna en lo que atañe a la fe.",
        "9": "Pero no podrán ir muy lejos porque todos se darán cuenta de su insensatez, como sucedió con Janés y Jambrés.",
        "10": "Tú, en cambio, has seguido de cerca mi enseñanza, mi estilo de vida y mis proyectos. Has imitado mi fe, mi mansedumbre, mi amor y mi paciencia.",
        "11": "Me has acompañado en las persecuciones y sufrimientos, como los que padecí en Antioquía, Iconio y Listra. ¡Cuántas persecuciones tuve que soportar! Pero de todas me libró el Señor.",
        "12": "Por lo demás, todos los que aspiren a llevar una vida cristiana auténticamente piadosa, sufrirán persecución.",
        "13": "En cuanto a los perversos y embaucadores, irán de mal en peor, engañando a los demás, pero siendo ellos los engañados.",
        "14": "Por tu parte, permanece fiel a lo que aprendiste y aceptaste. Sabes quiénes fueron tus maestros,",
        "15": "y que desde la cuna te han sido familiares las sagradas Escrituras como fuente de sabiduría en orden a la salvación mediante la fe en Cristo Jesús.",
        "16": "Toda Escritura está inspirada por Dios y es provechosa para enseñar, para argumentar, para corregir y para educar en la rectitud,",
        "17": "a fin de que el creyente esté perfectamente equipado para hacer toda clase de bien."
    },
    "4": {
        "1": "En presencia de Dios y de Cristo Jesús, que ha de juzgar a vivos y muertos cuando se manifieste como rey, te suplico encarecidamente",
        "2": "que proclames el mensaje e insistas tanto si parece oportuno como si no lo parece. Argumenta, reprende y exhorta echando mano de toda tu paciencia y competencia en enseñar.",
        "3": "Porque vendrán tiempos en que no se soportará la auténtica enseñanza, sino que, para halagar el oído, quienes escuchan se rodearán de maestros a la medida de sus propios antojos,",
        "4": "se apartarán de la verdad y darán crédito a los mitos.",
        "5": "Pero tú permanece siempre alerta, soporta los sufrimientos, trabaja en la extensión del mensaje de salvación y desempeña con esmero tu ministerio.",
        "6": "Mi vida está a punto de ser ofrecida en sacrificio; la hora de mi muerte está al caer.",
        "7": "He luchado con valor, he corrido hasta llegar a la meta, he conservado la fe.",
        "8": "Solo me queda recibir la corona que en justicia me corresponda, que el Señor, justo juez, me entregará el día del juicio. Y no solo a mí, sino a todos los que esperan con amor su manifestación.",
        "9": "Procura venir pronto a verme,",
        "10": "pues Dimas me ha abandonado; se ha dejado seducir por las cosas de este mundo y se ha marchado a Tesalónica. Crescencio ha ido a Galacia y Tito a Dalmacia.",
        "11": "El único que está conmigo es Lucas. Trae contigo a Marcos, porque me es útil de veras para el ministerio apostólico.",
        "12": "A Tíquico lo envié a Éfeso.",
        "13": "Cuando vengas, tráeme la capa que dejé en Troas, en casa de Carpo. Trae también los libros, en especial los pergaminos.",
        "14": "Alejandro, el herrero, se ha portado muy mal conmigo. El Señor se lo pagará conforme a lo que ha hecho.",
        "15": "Ten cuidado con él también tú, pues se ha opuesto tenazmente a nuestro mensaje.",
        "16": "En la primera vista de mi causa ante el tribunal, ninguno me asistió; todos me desampararon. ¡Que Dios no se lo tenga en cuenta!",
        "17": "Pero el Señor estuvo conmigo y me dio fuerzas para llevar a buen término el anuncio del mensaje, de modo que todos los paganos pudieron escucharlo. El Señor, que me libró de la boca del león,",
        "18": "seguirá librándome de todo lo malo y me otorgará la salvación en su reino celestial. A él la gloria por siempre y para siempre. Amén.",
        "19": "Saluda a Prisca y a Aquila; también a la familia de Onesíforo.",
        "20": "Erasto se quedó en Corinto. Trófimo cayó enfermo y tuve que dejarlo en Mileto.",
        "21": "Date prisa y ven antes del invierno. Saludos de Éubulo, Pudente, Lino, Claudia y de todos los hermanos.",
        "22": "Que el Señor esté contigo y que la gracia os acompañe."
    }
}