{
    "1": {
        "1": "Dios habló en otro tiempo a nuestros antepasados por medio de los profetas, y lo hizo en distintas ocasiones y de múltiples maneras.",
        "2": "Ahora, llegada la etapa final, nos ha hablado por medio del Hijo a quien constituyó heredero de todas las cosas y por quien creó también el universo.",
        "3": "El Hijo, que siendo reflejo resplandeciente de la gloria del Padre e imagen perfecta de su ser, sostiene todas las cosas mediante su palabra poderosa y que, después de habernos purificado del pecado, se sentó junto al trono de Dios en las alturas",
        "4": "y ha venido a ser un valedor tanto más poderoso que los ángeles, cuanto es más excelente el título que ha recibido en herencia.",
        "5": "En efecto, jamás dijo Dios a ningún ángel: Tú eres mi Hijo, yo te he engendrado hoy. Ni tampoco: Seré para él un padre, y él será un hijo para mí.",
        "6": "Asimismo, al introducir a su Hijo primogénito en el mundo dice: Adórenlo todos los ángeles de Dios.",
        "7": "Y mientras que de los ángeles dice la Escritura: Dios hace espíritus a sus ángeles, y llamas ardientes a sus ministros,",
        "8": "del Hijo, en cambio, dice: Tu trono, oh Dios, permanece para siempre y gobiernas tu reino con rectitud.",
        "9": "Has amado la justicia y odiado la maldad; por eso Dios, tu Dios, te ha ungido con óleo de alegría haciéndote sobresalir más que tus compañeros.",
        "10": "Y dice también: Tú, Señor, pusiste al comienzo los cimientos de la tierra, y hechura de tus manos son los cielos.",
        "11": "Ellos perecerán; tú, en cambio, permaneces. Como traje que envejece serán todos;",
        "12": "como si de un manto se tratara, los doblarás y como ropa que se muda cambiarán. Pero tú eres siempre el mismo y tus años no tendrán fin.",
        "13": "¿A qué ángel, en fin, dijo alguna vez: Siéntate junto a mí hasta que yo ponga a tus enemigos por estrado de tus pies?",
        "14": "¿No son todos ellos espíritus enviados con la función de servir a los que han de heredar la salvación?"
    },
    "2": {
        "1": "Es preciso, por tanto, que tomemos en serio el mensaje recibido, si no queremos navegar a la deriva.",
        "2": "Porque si la palabra pronunciada por ángeles tuvo plena validez, y cuantos la desobedecieron y conculcaron recibieron el merecido castigo,",
        "3": "¿cómo podremos salir nosotros bien parados si desdeñamos una salvación tan valiosa como esta? Me refiero a la salvación que comenzó siendo anunciada por el Señor, que nos confirmaron quienes la escucharon",
        "4": "y de la que Dios mismo ha dado testimonio valiéndose de milagros, prodigios y toda suerte de maravillas, además de los dones del Espíritu Santo que ha repartido según su voluntad.",
        "5": "El mundo de que hablamos es el mundo futuro y no lo ha puesto Dios bajo el dominio de los ángeles.",
        "6": "De ello da fe alguien en un lugar de la Escritura: ¿Qué es el ser humano para que te acuerdes de él? ¿Qué el simple mortal para que te preocupes por él?",
        "7": "Apenas inferior a los ángeles lo hiciste; de gloria y de honor lo coronaste;",
        "8": "todo lo sometiste a su poder. Y si todo le ha sido sometido, nada queda fuera de su dominio. Es cierto que al presente no vemos que todo le esté sometido;",
        "9": "pero sí vemos que Jesús, a quien Dios hizo un poco inferior a los ángeles, ha sido coronado de gloria y honor por haber sufrido la muerte. De esta manera, debido a la bondad de Dios, experimentó la muerte en favor de todos.",
        "10": "Convenía, en efecto, que Dios, que es origen y fin de todas las cosas y que quiere conducir a una multitud de hijos a la gloria, hiciera perfecto por medio del sufrimiento a quien tenía que encabezar la salvación de los demás.",
        "11": "Y es que santificador y santificados proceden de uno mismo. Por esta razón el santificador no tiene a menos llamarlos hermanos,",
        "12": "cuando dice: Anunciaré tu nombre a mis hermanos, en medio de la asamblea te alabaré.",
        "13": "Y en otro lugar: Yo pondré en él mi confianza. Y también: Aquí estoy yo con los hijos que Dios me ha dado.",
        "14": "Y lo mismo que los hijos comparten una misma carne y sangre, también Jesús las compartió para poder así, con su muerte, reducir a la impotencia al que tiene poder para matar, es decir, al diablo,",
        "15": "y liberar a quienes el miedo a la muerte ha mantenido de por vida bajo el yugo de la esclavitud.",
        "16": "Porque no es a los ángeles, sino a la descendencia de Abrahán a quien vino a tender una mano.",
        "17": "Por eso tenía que ser en todo semejante a los hermanos, ya que de otra manera no podría ser un sacerdote compasivo y fiel en las cosas que se refieren a Dios, ni podría obtener el perdón de los pecados del pueblo.",
        "18": "Precisamente porque él mismo fue puesto a prueba y soportó el sufrimiento, puede ahora ayudar a quienes están siendo probados."
    },
    "3": {
        "1": "Por tanto, hermanos creyentes que compartís un mismo llamamiento celestial, no perdáis de vista a quien ha sido enviado como sumo sacerdote de la fe que profesamos. Me refiero a Jesús,",
        "2": "modelo de fidelidad al que Dios constituyó en tal cargo, como lo fue también Moisés en todo lo referente a la casa de Dios.",
        "3": "Pero Jesús se ha hecho acreedor a una gloria más excelsa que la de Moisés, por cuanto al constructor de una casa le corresponde un honor mayor que a la casa construida.",
        "4": "Toda casa, en efecto, tiene su constructor; y el constructor del universo es Dios.",
        "5": "En cuanto a Moisés, fue ciertamente fiel en todo lo tocante a la casa de Dios, aunque solo como un siervo encargado de atestiguar lo que Dios iba a decir.",
        "6": "Cristo, en cambio, como Hijo que es, está al frente de la casa de Dios. Una casa que somos nosotros mientras mantengamos la confianza y la ilusión que nace de la esperanza.",
        "7": "Por eso, como dice el Espíritu Santo: Cuando hoy escuchéis la voz del Señor,",
        "8": "no endurezcáis vuestros corazones, como hicieron los que se rebelaron en el desierto el día de la prueba.",
        "9": "Allí fue donde vuestros antepasados intentaron ponerme a prueba a pesar de haber experimentado mis maravillas",
        "10": "durante cuarenta años. Por eso me indigné contra aquella gente y exclamé: «Tienen siempre el corazón extraviado y nunca han seguido mis caminos».",
        "11": "No entrarán, pues, en mi descanso, tal como lo juré lleno de enojo.",
        "12": "Procurad, hermanos, que ninguno de vosotros tenga un corazón incrédulo y perverso que lo aparte del Dios viviente.",
        "13": "Más bien exhortaos unos a otros día tras día mientras dura ese «hoy», para que la seducción del pecado no endurezca vuestras conciencias.",
        "14": "Porque solo si mantenemos firme hasta el fin la confianza del principio, compartiremos la suerte de Cristo.",
        "15": "Es lo que se nos dice: Cuando hoy escuchéis la voz del Señor, no endurezcáis vuestros corazones, como hicieron los que se rebelaron.",
        "16": "¿Y quiénes fueron los que, habiendo escuchado la voz del Señor, se rebelaron? ¿No fueron acaso todos los que habían salido de Egipto guiados por Moisés?",
        "17": "Y ¿contra quiénes se indignó el Señor a lo largo de aquellos cuarenta años? Está claro que contra quienes pecaron, y por eso sus cadáveres quedaron tendidos en el desierto.",
        "18": "Y ¿a quiénes, sino a los rebeldes, aseguró con juramento que no entrarían en su descanso?",
        "19": "Vemos, efectivamente, que no pudieron entrar por falta de fe."
    },
    "4": {
        "1": "La promesa de entrar en el descanso ofrecido por Dios sigue en pie. Pero es preciso estar muy alerta, no sea que alguno de vosotros pierda la ocasión de entrar.",
        "2": "Porque el evangelio nos ha sido anunciado tanto a nosotros como a ellos; solo que a ellos de nada les sirvió haberlo oído al no estar unidos mediante la fe a quienes lo escucharon.",
        "3": "Nosotros, en cambio, los que hemos creído, podemos entrar en ese descanso del que Dios ha dicho: No entrarán en mi descanso tal como lo juré lleno de enojo. Bien entendido que sus obras concluyeron cuando dio fin a la creación del mundo,",
        "4": "pues así ha quedado dicho del día séptimo en cierto lugar de la Escritura: Y el día séptimo descansó Dios de todos sus trabajos.",
        "5": "Pero volvamos a nuestro pasaje: No entrarán en mi descanso.",
        "6": "Eso quiere decir que algunos sí han de entrar en él. Y como los primeros en recibir el evangelio no consiguieron entrar debido a su actitud rebelde,",
        "7": "Dios vuelve a señalar un día: el «hoy» del que habla David mucho tiempo después en el pasaje citado más arriba: Cuando hoy escuchéis la voz del Señor, no endurezcáis vuestros corazones.",
        "8": "Está claro que Josué no introdujo a los israelitas en el descanso definitivo, pues, de haberlo hecho, no se aludiría a «otro día» de descanso después de todo aquello.",
        "9": "Por consiguiente, el pueblo de Dios está aún en espera de un descanso,",
        "10": "ya que de haber entrado en el descanso de Dios, también él descansaría de todos sus trabajos lo mismo que Dios descansó de los suyos.",
        "11": "Esforcémonos, pues, nosotros por entrar en el descanso que Dios ofrece para que nadie perezca siguiendo el ejemplo de aquellos rebeldes.",
        "12": "En efecto, la palabra de Dios es fuente de vida y de eficacia; es más cortante que espada de dos filos y penetra hasta dividir lo que el ser humano tiene de más íntimo, hasta llegar a lo más profundo de su ser, poniendo al descubierto los más secretos pensamientos e intenciones.",
        "13": "Ninguna criatura se le oculta a Dios; todo está desnudo y descubierto a los ojos de aquel ante quien debemos rendir cuentas.",
        "14": "Y ya que contamos con un sumo sacerdote excepcional que ha traspasado los cielos, Jesús, el Hijo de Dios, mantengámonos firmes en la fe que profesamos.",
        "15": "Pues no tenemos un sumo sacerdote incapaz de compadecerse de nuestras debilidades; al contrario, excepto el pecado, ha experimentado todas nuestras pruebas.",
        "16": "Acerquémonos, pues, llenos de confianza a ese trono de gracia, seguros de encontrar la misericordia y el favor divino en el momento preciso."
    },
    "5": {
        "1": "En efecto, todo sumo sacerdote es alguien escogido entre los hombres para representar ante Dios a todos los demás, ofreciendo dones y sacrificios por los pecados.",
        "2": "Puesto que también él es presa de mil debilidades, está en disposición de ser compasivo con los ignorantes y extraviados,",
        "3": "y debe ofrecer sacrificios tanto por los pecados del pueblo como por los suyos propios.",
        "4": "Es esta, además, una dignidad que nadie puede hacer suya por propia iniciativa; solo Dios es quien llama como llamó a Aarón.",
        "5": "Del mismo modo, no fue Cristo quien se arrogó la dignidad de sumo sacerdote, sino que fue Dios quien le dijo: Tú eres mi Hijo, yo te he engendrado hoy.",
        "6": "O como dice en otro lugar: Tú eres sacerdote para siempre según el rango de Melquisedec.",
        "7": "Es el mismo Cristo, que durante su vida mortal oró y suplicó con fuerte clamor, acompañado de lágrimas, a quien podía liberarlo de la muerte; y ciertamente Dios lo escuchó en atención a su actitud de acatamiento.",
        "8": "Y aunque era Hijo, aprendió en la escuela del dolor lo que cuesta obedecer.",
        "9": "Alcanzada así la perfección, se ha convertido en fuente de salvación eterna para cuantos lo obedecen,",
        "10": "y ha sido proclamado por Dios sumo sacerdote según el rango de Melquisedec.",
        "11": "Sobre este tema es mucho lo que nos resta por decir, pero resulta complicado ya que os habéis vuelto reacios a escuchar.",
        "12": "Después de tanto tiempo, deberíais ser ya maestros consumados. Pero no, aún tenéis necesidad de que se os enseñe cuáles son los rudimentos del mensaje divino. Vuestra situación es tal, que en lugar de alimento sólido, necesitáis leche todavía.",
        "13": "Y todo el que aún se alimenta de leche, como si se tratara de un niño de pecho, es un desconocedor de la palabra salvadora.",
        "14": "El alimento sólido, en cambio, es propio de adultos, de los que por la costumbre están entrenados para distinguir entre el bien y el mal."
    },
    "6": {
        "1": "En consecuencia, demos por sabido lo que se refiere al abecé de la doctrina cristiana y ocupémonos de lo que es propio de adultos. No es cuestión de volver a insistir en cosas tan fundamentales como la renuncia a una vida de pecado, la fe en Dios,",
        "2": "la doctrina sobre los ritos bautismales, la imposición de las manos, la resurrección de los muertos y el juicio que decidirá nuestro destino eterno.",
        "3": "Este es el plan que, con la ayuda de Dios, vamos a seguir.",
        "4": "Es imposible, en efecto, que quienes fueron un día iluminados, saborearon el don celestial, participaron del Espíritu Santo,",
        "5": "gustaron la dulzura del mensaje divino y experimentaron las maravillas del mundo futuro,",
        "6": "y a pesar de ello apostataron, puedan de nuevo convertirse y renovarse. Lo que hacen es crucificar otra vez en sí mismos al Hijo de Dios y exponerlo a público escarnio.",
        "7": "Y es que cuando la tierra embebe la lluvia que cae insistentemente sobre ella y produce plantas útiles a quienes la cultivan, es una tierra que ha recibido la bendición de Dios.",
        "8": "Pero si no produce más que cardos y espinas, es una tierra baldía, a un paso de ser maldecida, y acabará siendo pasto de las llamas.",
        "9": "A pesar de hablaros en este tono, estamos seguros, hermanos queridos, que vais por buen camino en lo que respecta a la salvación.",
        "10": "Porque no es injusto Dios como para olvidarse de vuestros afanes y del amor que, en atención a él, habéis derrochado y seguís derrochando al servicio de los creyentes.",
        "11": "Solo quisiéramos pediros una cosa: que no deis tregua a vuestro empeño hasta que la esperanza se convierta por fin en plena realidad.",
        "12": "Y no seáis perezosos; antes bien, imitad a quienes, mediante la fe y la constancia, están a punto de heredar las promesas divinas.",
        "13": "En efecto, cuando Dios hizo la promesa a Abrahán, al no tener otro más grande por quien jurar, juró por sí mismo diciendo:",
        "14": "Te colmaré de bendiciones y haré innumerable tu descendencia.",
        "15": "Abrahán, por su parte, gracias a su paciente esperanza, alcanzó la promesa.",
        "16": "Los hombres, cuando juran, lo hacen por uno superior a ellos y, una vez interpuesto el juramento como garantía, ya no hay más que discutir.",
        "17": "Igualmente, queriendo Dios asegurar a los herederos de la promesa que su decisión era irrevocable, interpuso un juramento.",
        "18": "Ofrecía así dos garantías, ambas irrevocables, porque Dios no puede engañar, y proporcionaba un poderoso consuelo a quienes se refugiaban en él para mantener la esperanza a que estamos destinados.",
        "19": "Una esperanza que es para nuestra vida como un ancla firme y segura, y que penetra hasta lo más interior del santuario,",
        "20": "adonde, abriéndonos camino, ya ha entrado Jesús, constituido sumo sacerdote para siempre según el rango de Melquisedec."
    },
    "7": {
        "1": "Este Melquisedec era rey de Salem y sacerdote del Dios Altísimo. Cuando Abrahán volvía victorioso de su batalla contra los reyes, le salió al encuentro y lo bendijo.",
        "2": "Abrahán, a su vez, le dio la décima parte del botín. Melquisedec, que significa en primer lugar «rey de justicia», era también «rey de Salem», es decir, «rey de paz».",
        "3": "Aparece sin padre, sin madre, sin antepasados; no se conoce el comienzo ni el término de su vida, y así, a semejanza del Hijo de Dios, su sacerdocio dura por siempre.",
        "4": "Considerad qué excelso tenía que ser Melquisedec para que el patriarca Abrahán le diera la décima parte del botín.",
        "5": "Sabido es que, según la ley, los sacerdotes pertenecientes a la tribu de Leví tienen derecho a percibir la décima parte de los bienes del pueblo, es decir, de sus propios hermanos que son también ellos descendientes de Abrahán.",
        "6": "Melquisedec, en cambio, que no pertenecía a la tribu de Leví, recibió de Abrahán la décima parte del botín y bendijo a quien Dios había hecho portador de las promesas.",
        "7": "Ahora bien, está fuera de duda que es el superior quien bendice al inferior.",
        "8": "Además, en el caso de los levitas, son seres mortales los que reciben la décima parte de los bienes, mientras que de Melquisedec se asegura que vive.",
        "9": "Y, finalmente, puede decirse que los mismos levitas que ahora reciben esa décima parte de los bienes del pueblo, se la pagaron entonces a Melquisedec por medio de Abrahán,",
        "10": "pues cuando Melquisedec se encontró con Abrahán, ya estaba Leví en las entrañas de su antepasado.",
        "11": "El pueblo israelita recibió la ley con la colaboración del sacerdocio levítico. Ahora bien, si alcanzar la perfección estuviera en manos de ese sacerdocio, ¿qué necesidad habría de que surgiese un sacerdote distinto según el rango de Melquisedec? Bastaba con un sacerdote según el rango de Aarón.",
        "12": "Porque un sacerdocio distinto lleva necesariamente consigo una ley distinta.",
        "13": "Y aquel de quien se dice todo esto, es decir, Jesús, pertenece a una tribu dentro de la cual nadie estuvo al servicio del altar,",
        "14": "pues todos saben que nuestro Señor desciende de Judá, y de esa tribu nada dijo Moisés en relación con los sacerdotes.",
        "15": "La cosa es aún más clara si surge otro sacerdote que, como Melquisedec,",
        "16": "no lo es en virtud de un sistema de leyes terrenas, sino es en virtud de una vida indestructible.",
        "17": "Así lo testifica la Escritura: Tú eres sacerdote para siempre según el rango de Melquisedec.",
        "18": "Queda así abolido el viejo orden de cosas por ser endeble e ineficaz;",
        "19": "la ley, efectivamente, no logró hacer nada perfecto, siendo solo la puerta de una esperanza mejor, por medio de la cual nos acercamos a Dios.",
        "20": "Y esto no se realizó sin juramento; pues mientras ningún juramento medió a la hora de constituir sacerdotes a los descendientes de Leví,",
        "21": "en el caso de Jesús sí ha mediado el juramento de quien le dijo: El Señor lo ha jurado y no se arrepentirá: tú eres sacerdote para siempre.",
        "22": "Por eso, Jesús ha salido mediador de una alianza más valiosa.",
        "23": "Por otra parte, los sacerdotes levíticos fueron muchos, ya que la muerte les impedía prolongar su ministerio.",
        "24": "Jesús, en cambio, permanece para siempre; su sacerdocio es eterno.",
        "25": "Puede, por tanto, salvar de forma definitiva a quienes por medio de él se acercan a Dios, pues está siempre vivo para interceder por ellos.",
        "26": "Un sumo sacerdote así era el que nosotros necesitábamos: santo, inocente, incontaminado, sin connivencia con los pecadores y encumbrado hasta lo más alto de los cielos.",
        "27": "No como los demás sumos sacerdotes que necesitan ofrecer sacrificios a diario, primero por sus propios pecados y después por los del pueblo. Jesús lo hizo una vez por todas ofreciéndose a sí mismo.",
        "28": "La ley de Moisés, en efecto, constituye sumos sacerdotes a personas frágiles, mientras que la palabra de Dios, confirmada con juramento y posterior a la ley, constituye al Hijo sacerdote perfecto para siempre."
    },
    "8": {
        "1": "Este es el punto central de cuanto venimos diciendo: que tenemos, junto al trono celestial de Dios, un sumo sacerdote",
        "2": "que desempeña sus funciones en el santuario, en la verdadera Tienda de la presencia, construida no por seres humanos sino por el Señor.",
        "3": "Y como todo sumo sacerdote ha sido instituido para ofrecer dones y sacrificios, es preciso que también Cristo tenga algo que ofrecer.",
        "4": "Ciertamente aquí en la tierra su sacerdocio no tendría razón de ser, al existir ya otros sacerdotes que presentan las ofrendas prescritas por la ley de Moisés.",
        "5": "Pero estos sacerdotes celebran un culto que es únicamente sombra y figura de las realidades celestiales. Así se lo dio a entender Dios a Moisés cuando este se disponía a construir la Tienda de la presencia: Mira —le dijo— hazlo todo según el modelo que te ha sido mostrado en el monte.",
        "6": "En realidad, ahora Cristo ha recibido un ministerio tanto más excelso cuanto mayor es la alianza de la que es mediador y cuanto de más valor son las promesas en que está cimentada.",
        "7": "No habría habido, en efecto, lugar para una segunda alianza, de haber sido perfecta la primera.",
        "8": "De hecho, Dios recrimina así a los destinatarios de la primera: He aquí que llega el tiempo —dice el Señor— en que yo sellaré una alianza nueva con el pueblo de Israel y el de Judá.",
        "9": "No será como la alianza que sellé con sus antepasados, cuando los tomé de la mano y los saqué de Egipto. Como ellos quebrantaron mi alianza, también yo los abandoné —dice el Señor—.",
        "10": "Así que esta será —dice el Señor— la alianza que sellaré con Israel cuando llegue aquel día: inculcaré mis leyes en su mente y las escribiré en su corazón; yo seré su Dios y ellos serán mi pueblo.",
        "11": "Ya nadie tendrá que enseñar a su vecino ni tendrá que instruir a su hermano diciendo: «reconoce al Señor», porque todos me conocerán, desde el más pequeño hasta el mayor.",
        "12": "Y yo perdonaré sus iniquidades y no me acordaré más de sus pecados.",
        "13": "Al llamar nueva a esta alianza, Dios está declarando vieja a la primera; y todo lo que se queda viejo y anticuado está a punto de desaparecer."
    },
    "9": {
        "1": "Ciertamente la primera alianza disponía de un ritual para el culto y de un santuario terrestre.",
        "2": "En efecto, la Tienda de la presencia estaba preparada de forma que en la primera parte, llamada «lugar santo», se encontraban el candelabro, la mesa de las ofrendas y los panes que se presentaban a Dios.",
        "3": "Detrás de la segunda cortina estaba la parte de la Tienda llamada «lugar santísimo»,",
        "4": "donde había un incensario de oro y el Arca de la alianza totalmente recubierta de oro. En esta última se guardaba una urna de oro que contenía el maná, la vara de Aarón en otro tiempo florecida y las tablas sobre las que estaban escritas las cláusulas de la alianza.",
        "5": "Encima del Arca estaban los querubines, representantes de la presencia gloriosa de Dios, que cubrían el llamado «propiciatorio». Pero no es este el momento de entrar en más detalles sobre el particular.",
        "6": "Así dispuestas las cosas, los sacerdotes entran continuamente en la primera parte de la Tienda para celebrar el culto.",
        "7": "Pero en la segunda parte entra únicamente el sumo sacerdote una vez al año, con la sangre de las víctimas ofrecidas por sus propios pecados y por los que el pueblo comete inadvertidamente.",
        "8": "Con esto quiere dar a entender el Espíritu Santo que, mientras ha estado en pie la primera Tienda de la presencia, el camino del verdadero santuario ha permanecido cerrado.",
        "9": "Todo lo cual tiene un alcance simbólico referido a nuestro tiempo. En efecto, las ofrendas y sacrificios presentados allí eran incapaces de perfeccionar interiormente a quien los presentaba.",
        "10": "Eran simplemente alimentos, bebidas o ritos purificatorios diversos; observancias todas ellas exteriores, válidas únicamente hasta el momento en que se instaurara el nuevo orden de cosas.",
        "11": "Pero Cristo se ha presentado como sumo sacerdote de los bienes definitivos. Y siendo el suyo un santuario mayor y más valioso, no fabricado por manos humanas y por tanto no perteneciente al mundo creado,",
        "12": "entró una vez por todas en «el lugar santísimo», no con sangre de machos cabríos o de toros, sino con la suya propia, rescatándonos así para siempre.",
        "13": "Se da por hecho que la sangre de machos cabríos y de toros, así como las cenizas de una ternera, tienen poder para restaurar la pureza externa cuando se esparcen sobre quienes son considerados ritualmente impuros.",
        "14": "¡Pues cuánto más eficaz será la sangre de Cristo que, bajo la acción del Espíritu eterno, se ha ofrecido a Dios como víctima sin mancha! ¡Cuánto más será capaz de limpiar nuestra conciencia de las acciones que causan la muerte para que podamos dar culto al Dios viviente!",
        "15": "Precisamente por eso, Cristo es el mediador de una alianza nueva. Con su muerte ha obtenido el perdón de los pecados cometidos durante la antigua alianza, haciendo posible que los elegidos reciban la herencia eterna prometida.",
        "16": "Todos saben que para que un testamento surta efecto, es necesario que conste la muerte de quien lo otorgó;",
        "17": "en vida del testador no tiene ninguna validez ya que solo a partir de la muerte adquiere valor un testamento.",
        "18": "De ahí que también la primera alianza dio comienzo con un rito de sangre.",
        "19": "En efecto, cuando Moisés terminó de explicar a todo el pueblo los preceptos de la ley, tomó sangre de los toros y los machos cabríos, la mezcló con agua y, valiéndose de un poco de lana roja y de una rama de hisopo, roció con ella al libro de la ley y a todo el pueblo",
        "20": "diciendo: Esta es la sangre que ratifica la alianza que Dios ha establecido con vosotros.",
        "21": "Después roció con sangre la Tienda de la presencia y todos los objetos reservados para el culto.",
        "22": "Y es que, según la ley, prácticamente todas las cosas se purifican mediante la sangre y, si no hay derramamiento de sangre, tampoco hay perdón.",
        "23": "Se necesitaban, pues, tales sacrificios para purificar lo que solo era esbozo de las realidades celestiales; pero estas mismas realidades celestiales precisaban de sacrificios más valiosos.",
        "24": "Por eso Cristo no entró en un santuario construido por manos humanas —que era simple imagen del verdadero santuario—, sino que entró en el cielo mismo donde ahora intercede por nosotros en presencia de Dios.",
        "25": "Y tampoco tuvo que ofrecerse muchas veces, como tiene que hacerlo el sumo sacerdote judío que año tras año entra en «el lugar santísimo» con una sangre que no es la suya.",
        "26": "De no ser así, Cristo debería haber padecido muchas veces desde que el mundo es mundo; y, sin embargo, le ha bastado con manifestarse una sola vez ahora, en el momento culminante de la historia, destruyendo el pecado con el sacrificio de sí mismo.",
        "27": "Y así como está establecido que todos los seres humanos deben pasar por la muerte una sola vez para ser a continuación juzgados,",
        "28": "así también Cristo se ofreció una sola vez para cargar con los pecados de la humanidad. Después se mostrará por segunda vez, pero ya no en relación con el pecado, sino para salvar a quienes han puesto su esperanza en él."
    },
    "10": {
        "1": "La ley de Moisés es solo una sombra de los bienes futuros y no la realidad misma de las cosas. Por eso es incapaz de hacer perfectos a quienes, todos los años sin falta, se acercan a ofrecer los mismos sacrificios.",
        "2": "Si fuera de otro modo, ya habrían dejado de ofrecer tales sacrificios, pues quienes los ofrecen, una vez limpios, ya no tendrían por qué seguir sintiéndose culpables.",
        "3": "Y, sin embargo, año tras año esos sacrificios les recuerdan que siguen bajo el peso del pecado,",
        "4": "pues es imposible que la sangre de toros y machos cabríos pueda borrar los pecados.",
        "5": "Por eso dice Cristo al entrar en el mundo: No has querido ofrendas ni sacrificios, sino que me has dotado de un cuerpo.",
        "6": "Tampoco han sido de tu agrado los holocaustos y las víctimas expiatorias.",
        "7": "Entonces dije: Aquí vengo yo, oh Dios, para hacer tu voluntad, como está escrito acerca de mí en un título del libro.",
        "8": "En primer lugar dice: No has querido ni han sido de tu agrado las ofrendas, los sacrificios, los holocaustos y las víctimas expiatorias —cosas todas que se ofrecen de acuerdo con la ley—.",
        "9": "Y a continuación añade: Aquí vengo yo para hacer tu voluntad, con lo que deroga la primera disposición y confiere validez a la segunda.",
        "10": "Y al haber cumplido Jesucristo la voluntad de Dios, ofreciendo su propio cuerpo una vez por todas, nosotros hemos quedado consagrados a Dios.",
        "11": "Cualquier otro sacerdote desempeña cada día su ministerio ofreciendo una y otra vez los mismos sacrificios que son incapaces de borrar definitivamente los pecados.",
        "12": "Cristo, en cambio, después de ofrecer de una vez para siempre un solo sacrificio por el pecado, está sentado junto a Dios.",
        "13": "Espera únicamente que Dios ponga a sus enemigos por estrado de sus pies.",
        "14": "Y así, ofreciéndose en sacrificio una única vez, ha hecho perfectos de una vez para siempre a cuantos han sido consagrados a Dios.",
        "15": "El mismo Espíritu Santo lo atestigua cuando, después de haber dicho:",
        "16": "Esta es la alianza que sellaré con ellos cuando llegue aquel tiempo —dice el Señor—: inculcaré mis leyes en su corazón y las escribiré en su mente.",
        "17": "Y añade: No me acordaré más de sus pecados, ni tampoco de sus iniquidades.",
        "18": "Ahora bien, donde el perdón de los pecados es un hecho, ya no hay necesidad de ofrendas por el pecado.",
        "19": "Así pues, hermanos, la muerte de Jesús nos ha dejado vía libre hacia el santuario,",
        "20": "abriéndonos un camino nuevo y viviente a través del velo, es decir, de su propia humanidad.",
        "21": "Jesús es, además, el gran sacerdote puesto al frente del pueblo de Dios.",
        "22": "Acerquémonos, pues, con un corazón sincero y lleno de fe, con una conciencia purificada de toda maldad, con el cuerpo bañado en agua pura.",
        "23": "Mantengamos fielmente la esperanza que profesamos porque quien ha hecho la promesa es fiel,",
        "24": "y estimulémonos mutuamente en la práctica del amor y de las buenas obras.",
        "25": "Que nadie deje de asistir a las reuniones de su iglesia, como algunos tienen por costumbre; al contrario, animaos unos a otros, tanto más cuanto estáis viendo que se está acercando el día.",
        "26": "Porque si después de haber conocido la verdad continuamos pecando intencionadamente, ¿qué otro sacrificio podrá perdonar los pecados?",
        "27": "Solo queda la temible espera del juicio y del fuego ardiente que está presto a devorar a los rebeldes.",
        "28": "Si uno quebranta la ley de Moisés y dos o tres testigos lo confirman, es condenado a muerte sin compasión.",
        "29": "Pues ¡qué decir de quien haya pisoteado al Hijo de Dios, haya profanado la sangre de la alianza con que fue consagrado y haya ultrajado al Espíritu que es fuente de gracia! ¿No merece un castigo mucho más severo?",
        "30": "Conocemos, en efecto, a quien ha dicho: A mí me corresponde tomar venganza; yo daré a cada uno según su merecido. Y también: El Señor es quien juzgará a su pueblo.",
        "31": "¡Tiene que ser terrible caer en las manos del Dios viviente!",
        "32": "Recordad aquellos días, cuando apenas acababais de recibir la luz de la fe y tuvisteis ya que sostener un encarnizado y doloroso combate.",
        "33": "Unos fuisteis públicamente escarnecidos y sometidos a tormentos; otros os hicisteis solidarios con los que así eran maltratados.",
        "34": "Os compadecisteis, efectivamente, de los encarcelados y soportasteis con alegría que os despojaran de vuestros bienes, seguros como estabais de tener a vuestro alcance unos bienes más valiosos y duraderos.",
        "35": "No perdáis, pues, el ánimo. El premio que os espera es grande.",
        "36": "Pero es preciso que seáis constantes en el cumplimiento de la voluntad de Dios, para que podáis recibir lo prometido.",
        "37": "Falta poco, muy poco, para que venga sin retrasarse el que ha de venir.",
        "38": "Y el justo por la fe vivirá; mas si se acobarda, dejará de agradarme.",
        "39": "Nosotros, sin embargo, no somos de los que se acobardan y terminan sucumbiendo. Somos gente de fe que buscamos salvarnos."
    },
    "11": {
        "1": "La fe es garantía de las cosas que esperamos y certeza de las realidades que no vemos.",
        "2": "Por ella obtuvieron nuestros mayores la aprobación de Dios.",
        "3": "Por la fe comprendemos que el universo ha sido modelado por la palabra de Dios, de modo que lo visible tiene su origen en lo invisible.",
        "4": "Por la fe Abel ofreció a Dios un sacrificio más valioso que el de Caín; por ella fue proclamado justo al dar Dios testimonio a favor de sus ofrendas. Y por su fe, aunque muerto, sigue hablando todavía.",
        "5": "Por la fe Enoc fue trasladado, sin pasar por la muerte, y no pudo ser encontrado porque Dios lo trasladó. Pero la Escritura atestigua que antes de ser trasladado agradó a Dios;",
        "6": "ahora bien, sin fe es imposible agradarle, porque para acercarse a Dios es preciso creer que existe y que no deja sin recompensa a quienes lo buscan.",
        "7": "Por la fe Noé tomó en serio la advertencia sobre algo que aún no se veía, y construyó un arca para salvar a su familia. Por su fe puso en evidencia al mundo y logró heredar la salvación que se obtiene por medio de la fe.",
        "8": "Por la fe Abrahán obedeció la llamada de Dios y se puso en camino hacia la tierra que había de recibir en herencia. Y partió sin conocer cuál era su destino.",
        "9": "Por la fe vivió como extraño en la tierra que Dios le prometió, habitando en cabañas. Y otro tanto hicieron Isaac y Jacob, herederos de la misma promesa juntamente con él,",
        "10": "que había puesto su esperanza en una ciudad de sólidos cimientos, cuyo arquitecto y constructor es Dios.",
        "11": "Por la fe también, a pesar de que Sara era estéril y de que él mismo había rebasado la edad apropiada, recibió Abrahán fuerza para fundar un linaje; todo porque se fio de quien se lo había prometido.",
        "12": "Así que de uno solo, y ya sin vigor, surgieron descendientes numerosos como las estrellas del cielo, incontables como la arena de la playa.",
        "13": "Todos estos murieron sin haber recibido lo prometido, pero lo vieron de lejos con los ojos de la fe y lo saludaron, reconociendo así que eran extranjeros y gente de paso sobre aquella tierra.",
        "14": "Los que así se comportan demuestran claramente que están buscando una patria.",
        "15": "Ahora bien, si lo que añoraban era la patria de la que salieron, a tiempo estaban de regresar a ella.",
        "16": "Pero ahora suspiraban por una patria mejor, la patria celestial. Precisamente por eso, al haberles preparado una ciudad, no tiene Dios reparo en que lo llamen «su Dios».",
        "17": "Por la fe Abrahán, puesto a prueba, se dispuso a ofrecer a Isaac en sacrificio; el depositario de las promesas debía sacrificar a su hijo único,",
        "18": "aquel de quien Dios le había dicho: Isaac asegurará tu descendencia.",
        "19": "Daba por supuesto Abrahán que Dios tiene poder incluso para resucitar a los muertos; por eso, el recuperar a su hijo fue para él como un símbolo.",
        "20": "Por la fe bendijo también Isaac a Jacob y a Esaú con vistas al futuro.",
        "21": "Por la fe bendijo Jacob, poco antes de morir, a cada uno de los hijos de José y adoró a Dios inclinándose sobre la empuñadura de su bastón.",
        "22": "Por la fe José, ya en trance de muerte, aludió a la salida de los israelitas de Egipto y dispuso lo que habían de hacer con sus restos mortales.",
        "23": "Por la fe los padres de Moisés, viéndolo tan hermoso, escondieron durante tres meses al niño recién nacido, sin miedo a las órdenes del rey.",
        "24": "Por la fe Moisés, siendo ya mayor de edad, renunció a ser considerado hijo adoptivo de la hija del faraón,",
        "25": "prefiriendo ser maltratado junto con el pueblo de Dios a disfrutar de los efímeros placeres del pecado.",
        "26": "Consideró que compartir los sufrimientos de aquel pueblo mesiánico era mucho más valioso que todos los tesoros de Egipto, teniendo como tenía su mirada fija en la recompensa.",
        "27": "Por la fe se marchó de Egipto sin temor a la ira del rey, y se mantuvo constante en su propósito como si estuviera viendo al Invisible.",
        "28": "Por la fe celebró la Pascua y roció con sangre las casas de los israelitas para que el exterminador respetara a los primogénitos de Israel.",
        "29": "Por la fe los israelitas atravesaron el mar Rojo como si fuera tierra firme, mientras que los egipcios, al intentar imitarlos, fueron tragados por las aguas.",
        "30": "Por la fe se derrumbaron los muros de Jericó después que los israelitas dieron vueltas alrededor durante siete días.",
        "31": "Por la fe Rajab, la prostituta que había dispensado una amistosa acogida a los exploradores israelitas, no pereció junto con los incrédulos.",
        "32": "¿Qué más diré? Me faltaría tiempo si quisiera hablar de Gedeón, de Barac, de Sansón, de Jefté, de David, de Samuel y de los demás profetas.",
        "33": "Todos ellos, por la fe, conquistaron reinos, gobernaron con justicia, vieron realizarse las promesas, cerraron bocas de leones,",
        "34": "extinguieron fuegos violentos, se libraron de morir a filo de espada, superaron enfermedades, derrocharon valor en la guerra y aniquilaron ejércitos extranjeros.",
        "35": "Hubo incluso mujeres que recobraron resucitados a sus muertos. Algunos se dejaron torturar hasta morir, renunciando a ser liberados ante la esperanza de alcanzar una resurrección más valiosa.",
        "36": "Otros soportaron ultrajes, latigazos, cadenas y cárceles;",
        "37": "fueron apedreados, partidos en dos por la sierra o muertos a filo de espada; anduvieron errantes de un lado para otro, vestidos con pieles de oveja o de cabra, faltos de todo, perseguidos y maltratados.",
        "38": "Personas demasiado buenas para un mundo como este, que tuvieron que vagar por lugares desérticos, por los montes, las cuevas y las cavernas de la tierra.",
        "39": "Pero a pesar de haber sido todos aprobados por Dios en virtud de la fe, ninguno alcanzó la promesa.",
        "40": "Y es que Dios había reservado lo mejor para nosotros, de manera que ninguno alcanzara la perfección a no ser juntamente con nosotros."
    },
    "12": {
        "1": "Estamos, pues, rodeados de una ingente muchedumbre de testigos. Así que desembaracémonos de todo impedimento, liberémonos del pecado que nos cerca y participemos con perseverancia en la carrera que se nos brinda.",
        "2": "Hagámoslo con los ojos puestos en Jesús, origen y plenitud de nuestra fe. Jesús, que, renunciando a una vida placentera, afrontó sin acobardarse la ignominia de la cruz y ahora está sentado junto al trono de Dios.",
        "3": "Tened, por tanto, en cuenta a quien soportó una oposición tan fuerte de parte de los pecadores. Si lo hacéis así, el desaliento no se apoderará de vosotros.",
        "4": "En realidad, aún no habéis llegado a derramar sangre en vuestra lucha contra el pecado,",
        "5": "pero sí habéis olvidado la exhortación paternal que os dirige la Escritura: Hijo mío, no desprecies la corrección del Señor ni pierdas el ánimo cuando él te reprenda,",
        "6": "pues el Señor corrige a quien ama y castiga a quien reconoce como hijo.",
        "7": "Aceptad vosotros la corrección, que es señal de que Dios os trata como a hijos. ¿Hay, en efecto, algún padre que no corrija a su hijo?",
        "8": "Pero si quedáis privados de la corrección que todos reciben, es que sois bastardos y no hijos legítimos.",
        "9": "Además, si en la tierra hemos tenido unos padres que nos han corregido y, sin embargo, los hemos respetado, ¿no deberemos, con mucha más razón, someternos al Padre sobrenatural si queremos tener vida?",
        "10": "Aquellos, en efecto, nos educaban según sus criterios para una vida corta; este, en cambio, nos educa para algo provechoso, a saber, para que participemos de su propia santidad.",
        "11": "Ninguna corrección resulta un plato de gusto cuando se recibe; al contrario, es desagradable. Mas a la postre, a quienes se sirven de ella para ejercitarse, les reporta frutos de paz y rectitud.",
        "12": "Así pues, armaos de valor y no os dejéis vencer por el cansancio,",
        "13": "y encaminad vuestros pasos por senderos llanos para que el pie cojo no sufra una nueva torcedura, sino que pueda, más bien, sanar.",
        "14": "Procurad estar en paz con todos y llevar una vida de consagrados; sin ello nadie verá al Señor.",
        "15": "Manteneos vigilantes para que nadie quede privado de la gracia de Dios; para que ninguna planta dañina, capaz de perturbar y emponzoñar a toda una multitud, crezca entre vosotros;",
        "16": "para que nadie viva entregado a la lujuria o a una conducta irreligiosa como Esaú que, por un solo plato de comida, cedió sus derechos de primogénito.",
        "17": "Más tarde, como sabéis, quiso recibir en herencia la bendición, pero en vano; aunque lo suplicó entre lágrimas, ya no pudo cambiar lo que había hecho.",
        "18": "Vosotros no os habéis acercado a una montaña de esta tierra. No habéis tenido que enfrentaros a un fuego ardiente, a las oscuras tinieblas o al fragor de la tormenta;",
        "19": "tampoco al clamor de la trompeta o al sonido de aquellas palabras que, al oírlo, hizo suplicar a los israelitas que no les hablara Dios.",
        "20": "Y es que les resultaba intolerable lo que se les había prescrito: Cualquiera que ponga el pie en la montaña, aunque se trate de un animal, morirá apedreado.",
        "21": "Era tan estremecedor el espectáculo, que el mismo Moisés exclamó: Estoy aterrorizado y lleno de miedo.",
        "22": "Vosotros, en cambio, os habéis acercado a la montaña de Sion, a la ciudad del Dios viviente, la Jerusalén celestial, a la multitud festiva de los ángeles,",
        "23": "a la asamblea de quienes han sido inscritos como primeros ciudadanos de los cielos, a Dios que es juez de todos, a los espíritus de los que, habiendo vivido rectamente, han alcanzado la meta,",
        "24": "a Jesús, en fin, mediador de una alianza nueva, cuya sangre, rociada sobre nosotros, clama con más elocuencia que la de Abel.",
        "25": "Estad, pues, atentos a no rechazar la voz de Dios. Porque si los que rechazaron a quien hablaba desde la tierra no consiguieron escapar, ¿qué sucederá con nosotros si volvemos la espalda a quien nos habla desde el cielo?",
        "26": "Entonces su voz hizo temblar la tierra; ahora mantiene lo que prometió cuando dijo: Haré temblar una vez más no solo la tierra, sino también el cielo.",
        "27": "Con las palabras «una vez más» indica que lo inestable, por ser criatura, va a ser transformado y solo permanecerá lo inconmovible.",
        "28": "Y puesto que somos nosotros los que recibimos ese reino inconmovible, seamos agradecidos, tributemos a Dios un culto agradable con reverencia y respeto.",
        "29": "Que no en vano nuestro Dios es un fuego devorador."
    },
    "13": {
        "1": "Que no decaiga vuestro amor fraterno.",
        "2": "No echéis en olvido la hospitalidad pues, gracias a ella, personas hubo que, sin saberlo, alojaron ángeles en su casa.",
        "3": "Tened siempre presentes a los encarcelados como si vosotros mismos os encontraseis presos junto con ellos; y también a los que sufren malos tratos, como si vosotros estuvierais en su lugar.",
        "4": "Que todos respeten el matrimonio y mantengan limpia su vida conyugal, pues Dios juzgará con severidad a los adúlteros y lujuriosos.",
        "5": "Que la fiebre del dinero no se apodere de vosotros; contentaos con lo que tenéis, ya que es Dios mismo quien ha dicho: Nunca te abandonaré; jamás te dejaré solo.",
        "6": "Por eso podemos exclamar llenos de confianza: El Señor es quien me ayuda, nada temo, ¿qué podrán hacerme los humanos?",
        "7": "Recordad a los dirigentes que os anunciaron el mensaje de Dios. Tomad nota de cómo culminaron su vida y seguid el ejemplo de su fe.",
        "8": "Jesucristo es siempre el mismo, ayer, hoy y por toda la eternidad.",
        "9": "No os dejéis arrastrar por cualquier doctrina que os venga de fuera. Lo que de veras importa es que la gracia os fortalezca; en lo que se refiere a las reglas sobre alimentos, de ningún provecho han servido a quienes las han observado.",
        "10": "Nosotros tenemos un sacrificio del que no tienen derecho a comer los que ofician en el santuario.",
        "11": "Sabido es que los cuerpos de los animales cuya sangre introduce el sumo sacerdote en el lugar santísimo como rito expiatorio por los pecados, son quemados fuera del campamento.",
        "12": "Por eso también Jesús, a fin de consagrar al pueblo con su propia sangre, murió fuera de la ciudad.",
        "13": "Salgamos, pues, a su encuentro fuera del campamento, compartiendo los ultrajes que él sufrió,",
        "14": "pues la ciudad que ahora habitamos no es definitiva, sino que buscamos una para el futuro.",
        "15": "Así que en todo momento ofrezcamos a Dios, por medio de Jesucristo, un sacrificio de alabanza que no es otro sino la ofrenda de unos labios que bendicen su nombre.",
        "16": "Y no os olvidéis de hacer el bien y de ayudaros unos a otros, pues esos son los sacrificios que agradan a Dios.",
        "17": "Obedeced a vuestros dirigentes y seguid sus instrucciones ya que se desvelan por vosotros como quienes tienen que rendir cuentas a Dios; de esta manera cumplirán con alegría y sin quejas su tarea, pues ¿de qué os serviría que lo hicieran a disgusto?",
        "18": "Nos encomendamos a vuestras oraciones, pues aunque confiamos estar limpios de culpa, deseamos comportarnos rectamente en todo.",
        "19": "Os ruego, pues, insistentemente que lo hagáis así para que pueda volver cuanto antes con vosotros.",
        "20": "Que el Dios de la paz, el que resucitó de entre los muertos a Jesús, nuestro Señor, y lo constituyó supremo pastor del rebaño mediante la sangre de una alianza eterna,",
        "21": "os ponga a punto para que cumpláis su voluntad en toda clase de buenas obras. Que él lleve a cabo en nosotros, por medio de Jesucristo, aquello que le agrada. A él sea la gloria por siempre jamás. Amén.",
        "22": "Os ruego, hermanos, que aceptéis de buen grado esta exhortación que os envío acompañada de unas breves líneas.",
        "23": "Sabed que nuestro hermano Timoteo ha sido puesto en libertad. Si viene pronto, irá conmigo a visitaros.",
        "24": "Saludos a todos vuestros dirigentes y a todos los creyentes en general. Por su parte, os saludan los hermanos de Italia.",
        "25": "Que la gracia esté con todos vosotros."
    }
}