{
    "1": {
        "1": "Santiago, servidor de Dios y de Jesucristo, el Señor, saluda a todos los miembros del pueblo de Dios dispersos por el mundo.",
        "2": "Alegraos profundamente, hermanos míos, cuando os sintáis cercados por toda clase de dificultades.",
        "3": "Es señal de que vuestra fe, al pasar por el crisol de la prueba, está dando frutos de perseverancia.",
        "4": "Pero es preciso que la perseverancia lleve a feliz término su empeño, para que seáis perfectos, cabales e intachables.",
        "5": "Si alguno de vosotros anda escaso de sabiduría, pídasela a Dios, que reparte a todos con largueza y sin echarlo en cara, y él se la dará.",
        "6": "Pero debe pedirla confiadamente, sin dudar, pues quien duda se parece a las olas del mar, que van y vienen agitadas por el viento.",
        "7": "Nada puede esperar de Dios una persona así,",
        "8": "indecisa e inconstante en todo cuanto emprende.",
        "9": "El hermano de humilde condición debe sentirse orgulloso de su dignidad.",
        "10": "El rico, en cambio, que se precie de ser humilde, pues se desvanecerá como la flor de la hierba.",
        "11": "En efecto, del mismo modo que, al calentar el sol con toda su fuerza, se seca la hierba y cae al suelo su flor, quedando en nada toda su hermosa apariencia, así fenecerán las empresas del rico.",
        "12": "Dichoso quien resiste la prueba pues, una vez acrisolado, recibirá como corona la vida que el Señor ha prometido a quienes lo aman.",
        "13": "Nadie acosado por la tentación tiene derecho a decir: «Es Dios quien me pone en trance de caer». Dios está fuera del alcance del mal, y él tampoco instiga a nadie al mal.",
        "14": "Cada uno es puesto a prueba por su propia pasión desordenada, que lo arrastra y lo seduce.",
        "15": "Semejante pasión concibe y da a luz al pecado; y este, una vez cometido, origina la muerte.",
        "16": "Hermanos míos queridos, no os engañéis.",
        "17": "Todo beneficio y todo don perfecto bajan de lo alto, del creador de la luz, en quien no hay cambios ni períodos de sombra.",
        "18": "Él, por su libre voluntad, nos engendró mediante la palabra de la verdad para que seamos como primeros frutos entre sus criaturas.",
        "19": "Sabed, hermanos míos queridos, que es preciso ser diligentes para escuchar, parcos al hablar y remisos en airarse,",
        "20": "ya que el airado no es capaz de portarse con rectitud ante Dios.",
        "21": "Por tanto, renunciando a todo vicio y al mal que nos cerca por doquier, acoged dócilmente la palabra que, plantada en vosotros, es capaz de salvaros.",
        "22": "Pero se trata de que pongáis en práctica esa palabra y no simplemente que la oigáis, engañándoos a vosotros mismos.",
        "23": "Quien oye la palabra, pero no la pone en práctica, se parece a quien contempla su propio rostro en el espejo:",
        "24": "se mira y, en cuanto se va, se olvida sin más del aspecto que tenía.",
        "25": "Dichoso, en cambio, quien se entrega de lleno a la meditación de la ley perfecta —la ley de la libertad— y no se contenta con oírla, para luego olvidarla, sino que la pone en práctica.",
        "26": "Si alguno se hace ilusiones de ser religioso de verdad, pero no controla su lengua, se engaña a sí mismo y su religiosidad no vale para nada.",
        "27": "Esta es la religiosidad auténtica e intachable a los ojos de Dios Padre: asistir a los débiles y desvalidos en sus dificultades y mantenerse incontaminado del mundo."
    },
    "2": {
        "1": "Hermanos míos, que vuestra fe en Jesucristo glorificado no se mezcle con favoritismos.",
        "2": "Supongamos, por ejemplo, que llegan dos personas a vuestra reunión: una con anillos de oro y magníficamente vestida; la otra, pobre y andrajosa.",
        "3": "Si enseguida os fijáis en la que va bien vestida y le decís: «Tú, siéntate aquí en el lugar de honor», y a la otra, en cambio, le decís: «Tú, quédate ahí de pie» o «Siéntate en el suelo a mis pies»,",
        "4": "¿no estáis actuando con parcialidad y convirtiéndoos en jueces con criterios perversos?",
        "5": "Escuchad, hermanos míos queridos: Dios ha elegido a los pobres del mundo para hacerlos ricos en la fe y herederos del reino que prometió a los que lo aman.",
        "6": "¡Pero vosotros despreciáis al pobre! Y, sin embargo, son los ricos los que os tiranizan y os arrastran ante los tribunales.",
        "7": "Son ellos los que deshonran el hermoso nombre [de Jesús], que fue invocado sobre vosotros.",
        "8": "Vuestra conducta será buena si cumplís la suprema ley de la Escritura: Amarás a tu prójimo como a ti mismo.",
        "9": "Pero si os dejáis llevar de favoritismos, cometéis pecado y la ley os acusa como transgresores.",
        "10": "Porque, aunque observéis toda la ley, si quebrantáis un solo mandato, os hacéis culpables de todos,",
        "11": "ya que quien dijo: No cometas adulterio, dijo también: No mates. Si, pues, no cometes adulterio, pero matas, eres igualmente transgresor de la ley.",
        "12": "Así que hablad y actuad como quienes van a ser juzgados por una ley de libertad.",
        "13": "Y tened en cuenta que será juzgado sin compasión quien no practicó la compasión. La compasión, en cambio, saldrá triunfante del juicio.",
        "14": "¿De qué le sirve a uno, hermanos míos, alardear de fe, si carece de obras? ¿Podrá salvarlo esa fe?",
        "15": "Imaginad el caso de un hermano o una hermana que andan mal vestidos y faltos del sustento diario.",
        "16": "Si acuden a vosotros y les decís: «Dios os ampare, hermanos; que encontréis con qué abrigaros y con qué matar el hambre», pero no les dais nada para remediar su necesidad corporal, ¿de qué les servirán vuestras palabras?",
        "17": "Así es la fe: si no produce obras, está muerta en su raíz.",
        "18": "Se puede también razonar de esta manera: tú dices que tienes fe; yo, en cambio, tengo obras. Pues a ver si eres capaz de mostrarme tu fe sin obras, que yo, por mi parte, mediante mis obras te mostraré la fe.",
        "19": "¿Tú crees que hay un único Dios? De acuerdo; también los demonios creen y se estremecen de pavor.",
        "20": "¿No querrás enterarte, presuntuoso de ti, que la fe sin obras es estéril?",
        "21": "Y Abrahán, nuestro padre, ¿no fue justificado por las obras, cuando ofreció a su hijo Isaac sobre el altar?",
        "22": "Ves, pues, cómo la fe actuaba con sus obras, y cómo las obras hicieron perfecta su fe.",
        "23": "Se cumplió así la Escritura que dice: Creyó Abrahán a Dios y esto le valió que Dios le concediera su amistad, y por eso se lo llamó «amigo de Dios».",
        "24": "Como podéis ver el ser humano es justificado por las obras, y no solamente por la fe.",
        "25": "Ahí tienes también a Rajab, la prostituta: ¿no fue justificada por las obras, al hospedar y conducir luego por otro camino a los mensajeros de Josué?",
        "26": "Y es que así como el cuerpo sin espíritu está muerto, así está muerta también la fe sin obras."
    },
    "3": {
        "1": "Hermanos míos, no ambicionéis todos llegar a ser maestros; debéis saber que nosotros, los maestros, seremos juzgados con mayor severidad.",
        "2": "Todos, en efecto, pecamos con frecuencia. Ahora bien, quien no sufre ningún desliz al hablar, es persona cabal, capaz de mantener a raya todo su cuerpo.",
        "3": "Y si no, ved cómo conseguimos que nos obedezcan los caballos: poniéndoles un freno en la boca, somos capaces de dirigir todo su cuerpo.",
        "4": "Lo mismo los barcos: incluso los más grandes y en momentos de recio temporal son gobernados a voluntad del piloto por un timón muy pequeño.",
        "5": "Así es la lengua: un miembro pequeño, pero de insospechable potencia. ¿No veis también cómo una chispa insignificante es capaz de incendiar un bosque inmenso?",
        "6": "Pues bien, la lengua es fuego con una fuerza inmensa para el mal: instalada en medio de nuestros miembros, puede contaminar a la persona entera y, atizada por los poderes del infierno, es capaz de arrasar el curso entero de la existencia.",
        "7": "El ser humano ha domado y sigue domando toda clase de fieras, aves, reptiles y animales marinos.",
        "8": "Sin embargo, es incapaz de domeñar su lengua, que es incontrolable, dañina y está repleta de veneno mortal.",
        "9": "Con ella bendecimos a nuestro Padre y Señor, y con ella maldecimos a los seres humanos a quienes Dios creó a su propia imagen.",
        "10": "De la misma boca salen bendición y maldición. Pero esto no puede ser así, hermanos míos.",
        "11": "¿Acaso en la fuente sale agua dulce y salobre por el mismo caño?",
        "12": "Hermanos míos, ¿puede la higuera dar aceitunas o higos la vid? Pues tampoco lo que es salado puede producir agua dulce.",
        "13": "Si entre vosotros alguien se precia de sabio o inteligente, demuestre con su buena conducta su amabilidad y su sabiduría.",
        "14": "Pero si tenéis el corazón lleno de envidia y de ambición, ¿para qué presumir de sabiduría y andar falseando la verdad?",
        "15": "Semejante sabiduría no viene de lo alto, sino que es terrena, carnal, diabólica.",
        "16": "Y es que donde hay envidia y ambición, allí reina el desenfreno y la maldad sin límites.",
        "17": "En cambio, la sabiduría que viene de lo alto es ante todo pura, pero también pacífica, indulgente, conciliadora, compasiva, fecunda, imparcial y sincera.",
        "18": "Resumiendo: los artífices de la paz siembran en paz, para obtener el fruto de una vida recta."
    },
    "4": {
        "1": "¿De dónde surgen los conflictos y las luchas que hay entre vosotros? Sin duda, de las pasiones que lleváis siempre en pie de guerra en vuestro interior.",
        "2": "Si ambicionáis y no tenéis, asesináis; si ardéis en deseos y no podéis satisfacerlos, os enzarzáis en luchas y contiendas. No tenéis porque no pedís.",
        "3": "Y, si pedís, no recibís nada porque pedís con la torcida intención de malgastarlo en vuestros caprichos.",
        "4": "¡Gente infiel! ¿No sabéis que la amistad con el mundo es enemistad con Dios? Por tanto, quien pretende tener al mundo por amigo, se hace enemigo de Dios.",
        "5": "Pues no dice en vano la Escritura: «Dios ama celosamente al espíritu que puso en nosotros».",
        "6": "Aunque su benevolencia es siempre mayor, y por eso dice también la Escritura: Dios hace frente a los orgullosos y concede, en cambio, su favor a los humildes.",
        "7": "Someteos, pues, a Dios y resistid al diablo, que no tendrá más remedio que huir.",
        "8": "Acercaos a Dios, y Dios se acercará a vosotros. ¡Limpiad vuestras manos, pecadores! ¡Purificad vuestros corazones, los que os portáis con doblez!",
        "9": "Reconoced vuestra miseria; llorad y lamentaos: que la risa se os convierta en llanto, y en tristeza la alegría.",
        "10": "Humillaos ante el Señor y él os ensalzará.",
        "11": "Hermanos, no habléis mal unos de otros. Quien critica a su hermano o se erige en su juez, está criticando y juzgando a la ley. Y si juzgas a la ley, no eres su cumplidor, sino su juez.",
        "12": "Mas solo hay uno que es al mismo tiempo legislador y juez; solo uno que tiene poder para salvar y condenar. ¿Quién eres tú, entonces, para erigirte en juez del prójimo?",
        "13": "En cuanto a vosotros, los que decís: «Hoy o mañana iremos a tal ciudad y pasaremos allí el año negociando y enriqueciéndonos»,",
        "14": "¿sabéis, acaso, qué os sucederá mañana? Pues vuestra vida es como una nube de vapor, que aparece un instante y al punto se disipa.",
        "15": "Haríais mejor en decir: «Si el Señor quiere, viviremos y haremos esto o aquello».",
        "16": "Pero no; alardeáis con fanfarronería, sin pensar que semejante actitud es siempre reprochable.",
        "17": "Porque quien sabe hacer el bien y no lo hace, comete pecado."
    },
    "5": {
        "1": "Vosotros, los ricos, llorad y gemid a la vista de las calamidades que se os van a echar encima.",
        "2": "Vuestra riqueza está podrida; vuestros vestidos están apolillados.",
        "3": "Hasta vuestro oro y vuestra plata están siendo presa de la herrumbre, que testimoniará contra vosotros y devorará vuestros cuerpos como fuego. ¿Para qué amontonáis riquezas ahora que el tiempo se acaba?",
        "4": "Mirad, el salario defraudado a los jornaleros que cosecharon vuestros campos está clamando, y sus clamores han llegado a los oídos del Señor del universo.",
        "5": "Habéis vivido con lujo en la tierra, entregados al placer; con ello habéis engordado para el día de la matanza.",
        "6": "Habéis condenado y asesinado al inocente que ya no os opone resistencia.",
        "7": "Por vuestra parte, hermanos, esperad con paciencia la venida gloriosa del Señor. Como espera el labrador el fruto precioso de la tierra, aguardando pacientemente que lleguen las [lluvias] de otoño y primavera,",
        "8": "así vosotros tened paciencia y buen ánimo, porque está próxima la venida gloriosa del Señor.",
        "9": "No os quejéis, hermanos, unos de otros, para que no seáis condenados; el juez ya está a las puertas.",
        "10": "Como ejemplo de sufrimiento y de paciencia, tenéis a los profetas, que hablaron en nombre del Señor.",
        "11": "Consideramos dichosos a los que supieron mantenerse firmes. Más aún, tenéis conocimiento de la firmeza de Job, y ya veis el feliz desenlace a que lo condujo el Señor; porque el Señor es compasivo y misericordioso.",
        "12": "Pero, ante todo, hermanos, no juréis ni por el cielo, ni por la tierra, ni con ningún otro juramento. Cuando digáis «sí», sea sí; y cuando digáis «no», sea no. De ese modo no incurriréis en condenación.",
        "13": "¿Sufre alguno de vosotros? Que ore. ¿Está gozoso? Que alabe al Señor.",
        "14": "¿Ha caído enfermo? Que mande llamar a los presbíteros de la Iglesia para que lo unjan con aceite en el nombre del Señor y hagan oración por él.",
        "15": "La oración hecha con fe sanará al enfermo; el Señor lo restablecerá y le serán perdonados los pecados que haya cometido.",
        "16": "Reconoced, pues, mutuamente vuestros pecados y orad unos por otros. Así sanaréis, ya que es muy poderosa la oración perseverante del justo.",
        "17": "Ahí tenéis a Elías, un ser humano como nosotros: oró fervientemente para que no lloviese, y durante tres años y seis meses no cayó una gota de agua sobre la tierra.",
        "18": "Luego volvió a orar, y el cielo dio lluvia y la tierra produjo su fruto.",
        "19": "Hermanos míos, si uno de vosotros se aleja de la verdad y otro lo vuelve al buen camino,",
        "20": "sabed que aquel que convierte de su extravío a un pecador, lo salvará de la muerte y alcanzará el perdón para un sinfín de pecados."
    }
}