{
    "1": {
        "1": "Lo que existía desde el principio, lo que hemos oído, lo que hemos visto con nuestros propios ojos, lo que hemos contemplado y tocado con nuestras manos en relación con la Palabra de la vida",
        "2": "—se trata de la vida eterna que estaba junto al Padre y que se ha manifestado, que se nos ha hecho visible y nosotros la hemos visto y damos testimonio de ella y os la anunciamos—,",
        "3": "eso que hemos visto y oído, os lo anunciamos ahora para que viváis en unión con nosotros como nosotros vivimos en unión con el Padre y con su Hijo Jesucristo.",
        "4": "Esto que escribimos es para que nuestra común alegría sea completa.",
        "5": "Este es el mensaje que escuchamos a Jesucristo y que ahora os anunciamos: Dios es luz sin mezcla de tinieblas.",
        "6": "Si vamos diciendo que estamos unidos a Dios pero vivimos en tinieblas, mentimos y no practicamos la verdad.",
        "7": "Pero, si vivimos de acuerdo con la luz, como él vive en la luz, entonces vivimos unidos los unos con los otros y la muerte de su Hijo Jesús nos limpia de todo pecado.",
        "8": "Si alardeamos de no cometer pecado, somos unos ilusos y no poseemos la verdad.",
        "9": "Si, por el contrario, reconocemos nuestros pecados, Dios, que es fiel y justo, nos los perdonará y nos purificará de toda iniquidad.",
        "10": "Si alardeamos de no haber pecado, dejamos a Dios por mentiroso y además es señal de que no hemos acogido su mensaje."
    },
    "2": {
        "1": "Hijos míos, os escribo esto para que no pequéis. Ahora bien, si alguno peca, tenemos un intercesor ante el Padre: Jesucristo, el justo.",
        "2": "Porque Jesucristo murió para que nuestros pecados sean perdonados; y no solo los nuestros, sino también los del mundo entero.",
        "3": "Estamos ciertos de que conocemos a Dios si cumplimos sus mandamientos.",
        "4": "Quien dice: «Yo lo conozco», pero no cumple sus mandamientos, es un mentiroso y está lejos de la verdad.",
        "5": "El amor de Dios alcanza su verdadera perfección en aquel que cumple su palabra; así precisamente conocemos que vivimos unidos a Dios,",
        "6": "pues quien se precia de vivir unido a él, debe comportarse como se comportó Jesucristo.",
        "7": "Queridos, el mandamiento sobre el que os escribo no es nuevo, sino antiguo, pues lo tenéis desde el principio y es la palabra que escuchasteis.",
        "8": "Y, sin embargo, se trata de un mandamiento nuevo, en cuanto que se realiza en Cristo y en vosotros; porque las tinieblas van pasando y ya alumbra la luz verdadera.",
        "9": "Si alguien dice que vive en la luz y odia a su hermano, todavía vive en tinieblas.",
        "10": "El que ama a su hermano, vive en la luz y no caerá en pecado.",
        "11": "Pero quien lo aborrece, vive y camina en tinieblas, sin saber adónde va, porque las tinieblas han cegado sus ojos.",
        "12": "Os escribo, hijos míos, porque [Dios] ha perdonado vuestros pecados en nombre [de Jesús].",
        "13": "Os escribo a vosotros, los mayores, porque conocéis al que existe desde el principio. Os escribo a vosotros, los jóvenes, porque habéis vencido al maligno.",
        "14": "Os escribo, hijos míos, porque conocéis al Padre. Os escribo a vosotros, los mayores, porque permanecéis en el conocimiento del que existe desde el principio. Os escribo a vosotros, los jóvenes, porque sois valientes, permanecéis fieles a la palabra de Dios y habéis vencido al maligno.",
        "15": "No os encariñéis con este mundo ni con lo que hay en él, porque el amor al Padre y el amor al mundo son incompatibles.",
        "16": "Y es que cuanto hay de malo en el mundo —pasiones carnales, turbios deseos y ostentación orgullosa—, procede del mundo y no del Padre.",
        "17": "Pero el mundo y sus pasiones se desvanecen; solo el que hace la voluntad de Dios permanece para siempre.",
        "18": "Hijos míos, estamos en la última hora, la hora del anticristo, según oísteis. Efectivamente, esta debe ser la hora final, porque son muchos los anticristos que están en acción.",
        "19": "Han salido de entre nosotros, pero no eran de los nuestros. De haber sido de los nuestros, se habrían mantenido con nosotros. Pero así queda claro que no todos son de los nuestros.",
        "20": "En cuanto a vosotros, habéis sido consagrados por el Santo y gozáis de un pleno conocimiento.",
        "21": "Si os escribo, no es porque desconozcáis la verdad; de hecho la conocéis y sabéis que mentira y verdad se excluyen mutuamente.",
        "22": "Mentiroso es todo el que niega que Jesús es el Cristo. Ese es el anticristo, pues niega al Padre y al Hijo.",
        "23": "En efecto, quien niega al Hijo, rechaza al Padre; quien reconoce al Hijo, tiene también al Padre.",
        "24": "Por vuestra parte, permaneced fieles al mensaje que oísteis desde el principio; si lo hacéis así, participaréis de la vida del Padre y del Hijo.",
        "25": "Pues tal es la promesa que Cristo nos ha hecho: la vida eterna.",
        "26": "Al escribiros esto, os pongo en guardia contra quienes tratan de embaucaros.",
        "27": "Aunque el Espíritu que recibisteis de Jesucristo permanece en vosotros y no necesitáis que nadie os instruya. Porque precisamente ese Espíritu, fuente de verdad y no de mentira, es el que os instruye acerca de todas las cosas. Manteneos, pues, unidos a él según os enseñó.",
        "28": "En resumen, hijos míos, permaneced unidos a Cristo, para que cuando se manifieste tengamos absoluta confianza, en lugar de sentirnos abochornados al ser apartados de él en el día de su gloriosa venida.",
        "29": "Sabéis que Jesucristo es justo. Por eso debéis saber también que todo el que vive rectamente es hijo de Dios."
    },
    "3": {
        "1": "¡Mirad qué amor tan inmenso el del Padre, que nos proclama y nos hace ser hijos suyos! Si el mundo nos ignora, es porque no conoce a Dios.",
        "2": "Ahora, queridos, somos hijos de Dios, aunque todavía no se ha manifestado lo que hemos de ser. Pero sabemos que el día en que se manifieste, seremos semejantes a él, porque lo veremos tal cual es.",
        "3": "Esta esperanza que hemos puesto en él es la que nos va perfeccionando, como él es perfecto.",
        "4": "Todo el que peca quebranta la ley, pues el pecado consiste en conculcar la ley.",
        "5": "Y sabéis que Jesucristo, en quien no hay pecado, vino a borrar nuestros pecados.",
        "6": "Quien permanece unido a él no comete pecado; quien sigue pecando, es que no lo ha visto ni conocido.",
        "7": "Hijos míos, que nadie os engañe; el que practica el bien es justo, como Jesús es justo.",
        "8": "Pero el que sigue pecando pertenece al diablo, porque el diablo es pecador desde el principio del mundo. El Hijo de Dios vino para aniquilar la obra del diablo,",
        "9": "y ninguno que sea hijo de Dios puede seguir pecando, porque Dios es su Padre, y la vida misma de Dios alienta en él.",
        "10": "En esto se distinguen los hijos de Dios de los hijos del diablo: quien no practica el bien ni ama al hermano, no es hijo de Dios.",
        "11": "Desde el principio habéis escuchado el anuncio de amaros unos a otros.",
        "12": "No como Caín, quien, por ser del maligno, asesinó a su hermano. Y ¿por qué lo asesinó? Pues porque sus acciones eran malas, y las de su hermano, en cambio, eran buenas.",
        "13": "No os extrañéis, hermanos, si el mundo os aborrece.",
        "14": "Sabemos que por amar a nuestros hermanos hemos pasado de la muerte a la vida, mientras que quien no ama sigue muerto.",
        "15": "Odiar al hermano es como darle muerte, y debéis saber que ningún asesino tiene dentro de sí vida eterna.",
        "16": "Nosotros hemos conocido lo que es el amor en que Cristo dio su vida por nosotros; demos también nosotros la vida por los hermanos.",
        "17": "Pero si alguien nada en la abundancia y, viendo que su hermano está necesitado, le cierra el corazón, ¿tendrá valor para decir que ama a Dios?",
        "18": "Hijos míos, no amemos de palabra y con la lengua, sino con hechos y de verdad.",
        "19": "Esta será la señal de que pertenecemos a la verdad y podemos sentirnos seguros en presencia de Dios:",
        "20": "que si alguna vez nos acusa la conciencia, Dios es más grande que nuestra conciencia y conoce todas las cosas.",
        "21": "Pero si la conciencia no nos acusa, queridos, crece nuestra confianza en Dios",
        "22": "y él nos concederá todo lo que le pidamos, porque cumplimos sus mandamientos y hacemos cuanto le agrada.",
        "23": "Y este es su mandamiento: que creamos en su Hijo Jesucristo y que nos amemos unos a otros conforme al precepto que él nos dio.",
        "24": "Quien cumple sus mandamientos, permanece en Dios y Dios en él; así nos lo hace saber el Espíritu que nos dio."
    },
    "4": {
        "1": "Queridos, andan por ahí muchos pretendidos profetas que presumen de poseer el Espíritu de Dios. Antes de fiaros de ellos, comprobad si verdaderamente lo poseen.",
        "2": "Si reconocen que Jesucristo ha venido como verdadero hombre, es que poseen el Espíritu de Dios.",
        "3": "Pero si no reconocen a Jesús, es que su espíritu no es de Dios, sino del anticristo, del cual habéis oído que estaba a punto de llegar; y, en efecto, ya está en el mundo.",
        "4": "En cuanto a vosotros, hijos míos, pertenecéis a Dios y habéis vencido a esos falsos profetas, pues el que está con vosotros es más fuerte que el que está con el mundo.",
        "5": "Ellos, como son mundanos, hablan de cosas mundanas, y la gente mundana les presta atención.",
        "6": "Pero nosotros pertenecemos a Dios, y nos escuchan los que conocen a Dios. No nos escuchan, en cambio, los que no conocen a Dios. Ahí tenéis la piedra de toque para discernir dónde está el error y dónde la verdad.",
        "7": "Queridos, Dios es la fuente del amor: amémonos, pues, unos a otros. El que ama es hijo de Dios y conoce a Dios.",
        "8": "El que no ama no conoce a Dios, porque Dios es amor.",
        "9": "Y Dios ha demostrado que nos ama enviando a su Hijo único al mundo para que tengamos vida por medio de él.",
        "10": "Pues el amor radica no en que nosotros hayamos amado a Dios, sino en que él nos amó y envió a su Hijo como sacrificio por nuestros pecados.",
        "11": "Queridos, si a tal extremo ha llegado el amor de Dios para con nosotros, también nosotros debemos amarnos mutuamente.",
        "12": "Es cierto que jamás alguien ha visto a Dios; pero, si nos amamos unos a otros, Dios permanece en nosotros y su amor alcanza en nosotros cumbres de perfección.",
        "13": "Estamos seguros de que permanecemos en Dios y Dios permanece en nosotros, porque nos ha hecho partícipes de su Espíritu.",
        "14": "Y nosotros hemos visto y testificamos que el Padre ha enviado a su Hijo como salvador del mundo.",
        "15": "Quien reconoce que Jesús es el Hijo de Dios, permanece en Dios y Dios en él.",
        "16": "Por nuestra parte, hemos conocido y hemos puesto nuestra confianza en el amor que Dios nos tiene. Dios es amor, y quien permanece en el amor, permanece en Dios y Dios permanece en él.",
        "17": "Nuestro amor alcanza su más alto nivel de perfección cuando, al compartir nosotros ya en este mundo la condición de Cristo, nos hace esperar confiados el día del juicio.",
        "18": "Amor y temor, en efecto, son incompatibles; el auténtico amor elimina el temor, ya que el temor está en relación con el castigo, y el que teme es que aún no ha aprendido a amar perfectamente.",
        "19": "Amemos, pues, nosotros, porque Dios nos amó primero.",
        "20": "Quien dice: «Yo amo a Dios», pero al mismo tiempo odia a su hermano, es un mentiroso. ¿Cómo puede amar a Dios, a quien no ve, si no es capaz de amar al hermano, a quien ve?",
        "21": "En fin, este mandamiento nos dejó Cristo: que quien ama a Dios, ame también a su hermano."
    },
    "5": {
        "1": "Si creemos que Jesús es el Cristo, somos hijos de Dios. Ahora bien, no es posible amar al padre sin amar también al que es hijo del mismo padre.",
        "2": "Y conocemos que estamos amando a los hijos de Dios, cuando de veras amamos a Dios cumpliendo sus mandamientos,",
        "3": "puesto que amar a Dios consiste en cumplir sus mandamientos. No se trata, por lo demás, de preceptos insoportables,",
        "4": "ya que los hijos de Dios están equipados para vencer al mundo. Nuestra fe, en efecto, es la que vence al mundo,",
        "5": "pues quien cree que Jesús es el Hijo de Dios, triunfará sobre el mundo.",
        "6": "Jesucristo ha venido con agua y sangre; no solo con el agua, sino con el agua y la sangre. Y el Espíritu, que es la verdad, da testimonio de esto.",
        "7": "Porque los testigos son tres:",
        "8": "el Espíritu, el agua y la sangre. Y los tres están de acuerdo.",
        "9": "Nosotros aceptamos testimonios humanos; pues bien, el testimonio de Dios es mucho más digno de crédito y consiste en haber declarado a favor de su Hijo.",
        "10": "Por eso, si creemos en el Hijo de Dios, es que hemos aceptado el testimonio de Dios. Pero quien no se fía de Dios ni presta crédito al testimonio que él ha dado en favor de su Hijo, está acusando a Dios de mentiroso.",
        "11": "Y lo que se testifica es que Dios nos ha dado la vida eterna y que esa vida está en su Hijo.",
        "12": "Quien vive unido al Hijo, tiene la vida; quien no vive unido al Hijo de Dios, no tiene la vida.",
        "13": "A vosotros, los que creéis en el Hijo de Dios, os he escrito todo esto para haceros saber que poseéis la vida eterna.",
        "14": "Tenemos plena confianza en que, si algo pedimos a Dios tal y como él quiere, nos atenderá.",
        "15": "Y si estamos seguros de que Dios siempre nos atiende, lo estamos también de conseguir lo que le pedimos.",
        "16": "Hay hermanos que cometen pecados que no llevan a la muerte. Debemos orar por ellos para que Dios les dé la vida. Pero solo si se trata de pecados que no llevan a la muerte. En cambio, no mando rogar por quien comete el pecado que lleva a la muerte.",
        "17": "Cierto que toda mala conducta es pecado, pero hay pecados que no llevan a la muerte.",
        "18": "En cuanto a nosotros, sabemos que todos los que han nacido de Dios no siguen pecando, pues el Hijo de Dios los protege y los mantiene lejos del alcance del maligno.",
        "19": "Sabemos también que somos de Dios, mientras que el mundo entero está sometido al maligno.",
        "20": "Sabemos, en fin, que el Hijo de Dios ha venido y ha iluminado nuestras mentes para que conozcamos al Verdadero. Y nosotros estamos unidos al Verdadero y a su Hijo Jesucristo, que es Dios verdadero y vida eterna.",
        "21": "Hijos míos, manteneos alejados de la idolatría."
    }
}