{
    "1": {
        "1": "Esta es la revelación que Dios confió a Jesucristo en relación con los inminentes sucesos que era preciso poner en conocimiento de sus servidores. El ángel enviado por el Señor se la comunicó por medio de signos a Juan, su servidor.",
        "2": "Y Juan es testigo de que todo lo que ha visto es palabra de Dios y testimonio de Jesucristo.",
        "3": "¡Dichoso quien lee y dichosos los que prestan atención a este mensaje profético y cumplen lo que en él está escrito! Porque la hora final está al caer.",
        "4": "Juan a las siete iglesias de la provincia de Asia. Gracia y paz de parte del que es, del que era y del que está a punto de llegar; de parte de los siete espíritus que rodean su trono,",
        "5": "y de parte de Jesucristo, el testigo fiel, el primogénito de los resucitados y el dominador de todos los reyes de la tierra. Al que nos ama y nos ha liberado con su muerte de nuestros pecados,",
        "6": "al que ha hecho de nosotros un reino y nos ha constituido sacerdotes para su Dios y Padre, a él la gloria y el poder por siempre. Amén.",
        "7": "¡Mirad cómo viene entre las nubes! Todos lo verán, incluso quienes lo traspasaron, y todas las naciones de la tierra prorrumpirán en llanto por su causa. Sí. Amén.",
        "8": "«Yo soy el Alfa y la Omega —dice el Señor Dios— el que es, el que era y el que está a punto de llegar, el dueño de todo».",
        "9": "Yo soy Juan, vuestro hermano; unido a Jesús, participo con vosotros en el sufrimiento y en la espera paciente del Reino. Me hallaba desterrado en la isla de Patmos por haber proclamado la palabra de Dios y por haber dado testimonio de Jesús,",
        "10": "cuando el día del Señor caí en éxtasis y oí a mi espalda una voz poderosa, como de trompeta,",
        "11": "que ordenaba: —Escribe en un libro todo lo que veas y envíalo a estas siete iglesias: a Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadelfia y Laodicea.",
        "12": "Volví la cabeza para ver quién me hablaba; al volverme vi siete candeleros de oro,",
        "13": "y en medio de ellos vi una especie de figura humana, vestida con larga túnica y una banda de oro ciñéndole el pecho.",
        "14": "Los cabellos de su cabeza eran blancos como la lana blanca y como nieve; su mirada, como llama de fuego;",
        "15": "sus pies, semejantes al bronce que se está fundiendo en el horno; y su voz, como fragor de aguas caudalosas.",
        "16": "En su mano derecha tenía siete estrellas y de su boca salía una cortante espada de dos filos y su rostro era como el sol cuando brilla con todo su resplandor.",
        "17": "Apenas lo vi, caí fulminado a sus pies; pero él me tocó con su mano derecha y me dijo: —No temas; yo soy el primero y el último.",
        "18": "Yo soy el que vive. Estuve muerto, pero ahora vivo para siempre y tengo en mi poder las llaves de la muerte y del abismo.",
        "19": "Escribe, pues, lo que has visto, lo que está sucediendo y lo que sucederá después.",
        "20": "En cuanto al misterio de las siete estrellas que has visto en mi mano derecha y de los siete candeleros de oro, las siete estrellas son los ángeles de las siete iglesias y los siete candeleros son las siete iglesias."
    },
    "2": {
        "1": "Escribe al ángel de la iglesia de Éfeso: Esto dice el que tiene las siete estrellas en su mano derecha y se pasea entre los siete candeleros de oro:",
        "2": "—Conozco tu comportamiento, tu esfuerzo y tu constancia. Sé que te dan náuseas los malvados y que has puesto a prueba a quienes se precian de apóstoles, sin serlo, y los has desenmascarado.",
        "3": "Tienes constancia, has sufrido por mi causa y no has sucumbido al cansancio.",
        "4": "Pero tengo una queja contra ti, y es que has dejado enfriar tu primer amor.",
        "5": "Reflexiona, pues, sobre la altura de la que has caído, conviértete y vuelve a portarte como al principio. De lo contrario, si no te conviertes, vendré a ti y arrancaré tu candelero del lugar que ocupa.",
        "6": "Aunque tienes a tu favor que aborreces la conducta de los nicolaítas, como la aborrezco yo también.",
        "7": "Quien tenga oídos, preste atención a lo que el Espíritu dice a las iglesias. Al vencedor le daré a comer del árbol de la vida que está en el paraíso de Dios.",
        "8": "Escribe al ángel de la iglesia de Esmirna. Esto dice el primero y el último, el que murió, pero ha vuelto a la vida:",
        "9": "—Conozco tus angustias y tu pobreza. Sin embargo, eres rico. Conozco también las calumnias de quienes presumen de judíos, y no son más que una sinagoga de Satanás.",
        "10": "No te acobardes ante los sufrimientos que te esperan. Es verdad que el diablo va a poner a prueba a algunos de vosotros metiéndolos en la cárcel; pero vuestra angustia durará poco tiempo. Tú, permanece fiel hasta la muerte, y yo te daré la corona de vida.",
        "11": "Quien tenga oídos, preste atención a lo que el Espíritu dice a las iglesias. El vencedor no será presa de la segunda muerte.",
        "12": "Escribe al ángel de la iglesia de Pérgamo: Esto dice el que tiene la espada cortante de dos filos:",
        "13": "—Ya sé que resides donde se ha hecho fuerte Satanás. A pesar de todo, te mantienes fiel a mí y no has abandonado la fe ni siquiera cuando ahí, en esa guarida de Satanás, visteis morir a mi fiel testigo Antipas.",
        "14": "Pero tengo algunas quejas contra ti: y es que toleras ahí a los que siguen las enseñanzas de Balaán, el que aconsejó a Balac que indujese a los israelitas a comer de lo ofrecido a los ídolos y a entregarse a la lujuria.",
        "15": "Igualmente, toleras a quienes se aferran a las enseñanzas de los nicolaítas.",
        "16": "Cambia, pues, de conducta, porque, si no, iré pronto a ti y entraré en combate contra esos con la espada que sale de mi boca.",
        "17": "Quien tenga oídos, preste atención a lo que el Espíritu dice a las iglesias. Al vencedor le daré a comer del maná escondido, y le daré también una piedra blanca en la que hay escrito un nombre nuevo, que solo quien lo reciba podrá descifrar.",
        "18": "Escribe al ángel de la iglesia de Tiatira: Esto dice el Hijo de Dios, el que tiene los ojos como llama de fuego y los pies semejantes a bronce en fundición:",
        "19": "—Conozco tu comportamiento, tu amor, tu fe, tu entrega y tu constancia; sé que tu actual comportamiento mejora incluso el del pasado.",
        "20": "Pero tengo que reprocharte el que toleras a Jezabel, esa mujer que se las da de profetisa y que anda seduciendo con sus enseñanzas a mis servidores, incitándolos a vivir en la lujuria y a comer de lo ofrecido a los ídolos.",
        "21": "Le he dado tiempo para que se convierta, pero no quiere renunciar a su conducta licenciosa.",
        "22": "Pues bien, voy a encadenarla a un lecho de profunda angustia, junto con sus cómplices de adulterio, a menos que se aparten de su perverso proceder.",
        "23": "En cuanto a sus hijos, los heriré de muerte, para que todas las iglesias sepan que yo soy el que sondea las conciencias y los corazones y el que dará a cada uno de vosotros según su merecido.",
        "24": "A los demás que vivís en Tiatira sin haberos contaminado con esa doctrina —la de los secretos de Satanás, según la llaman—, ninguna otra obligación voy a imponeros.",
        "25": "Solo os pido que lo que ahora poseéis lo conservéis intacto hasta mi venida.",
        "26": "Y al vencedor, al que me sea fiel hasta el fin, yo le daré poder sobre las naciones",
        "27": "para que pueda gobernarlas con cetro de hierro y quebrarlas como vasijas de barro,",
        "28": "conforme al poder que recibí de mi Padre. Y le daré también el lucero de la mañana.",
        "29": "Quien tenga oídos, preste atención a lo que el Espíritu dice a las iglesias."
    },
    "3": {
        "1": "Escribe al ángel de la iglesia de Sardes: Esto dice el que tiene los siete espíritus de Dios y las siete estrellas: —Conozco tu comportamiento y, aunque alardeas de estar vivo, sé que estás muerto.",
        "2": "Despierta, pues, y reaviva lo que aún no ha muerto del todo, porque ante los ojos de mi Dios, tu comportamiento está lejos de ser irreprochable.",
        "3": "¿No recuerdas aquella tu disposición para escuchar y recibir? Pues mantenla y, si es preciso, cambia de conducta. Porque, si no estás en vela, vendré a ti como un ladrón, sin que puedas saber a qué hora llegaré contra ti.",
        "4": "Bien es verdad que ahí, en Sardes, viven contigo unos cuantos de conducta irreprochable; un día me acompañarán vestidos de blanco, porque así lo han merecido.",
        "5": "El vencedor, pues, vestirá de blanco, y no borraré su nombre del libro de la vida, sino que responderé por él ante mi Padre y ante sus ángeles.",
        "6": "Quien tenga oídos, preste atención a lo que el Espíritu dice a las iglesias.",
        "7": "Escribe al ángel de la iglesia de Filadelfia: Esto dice el Santo, el Veraz, el que tiene la llave de David, el que, cuando abre, nadie puede cerrar y, cuando cierra, nadie puede abrir:",
        "8": "—Conozco tu comportamiento y te he abierto una puerta que nadie podrá cerrar, porque, aunque eres débil, te has mantenido fiel tanto a mi mensaje como a mi persona.",
        "9": "Por ello, voy a poner en tus manos a los de la sinagoga de Satanás, a esos que se precian de judíos, pero mienten, porque no lo son. Voy a hacer que se postren a tus pies, para que sepan que he puesto en ti mi amor.",
        "10": "Y ya que has sido fiel a mi consigna de aguantar con paciencia el sufrimiento, yo lo seré contigo en esta difícil hora que se avecina sobre el mundo entero, en la que serán puestos a prueba los habitantes de la tierra.",
        "11": "Estoy a punto de llegar. Conserva, pues, lo que tienes, para que nadie te arrebate la corona.",
        "12": "Al vencedor lo pondré de columna en el Templo de mi Dios, para que ya nunca salga de allí. Y grabaré sobre él el nombre de mi Dios, y grabaré también, junto a mi nombre nuevo, el nombre de la ciudad de mi Dios, la Jerusalén nueva, que desciende del trono celeste de mi Dios.",
        "13": "Quien tenga oídos, preste atención a lo que el Espíritu dice a las iglesias.",
        "14": "Escribe al ángel de la iglesia de Laodicea: Esto dice el Amén, el testigo fiel y veraz, el que está en el origen de la obra creadora de Dios:",
        "15": "—Conozco tu comportamiento; no eres ni frío ni caliente, y más te valiera ser una cosa o la otra.",
        "16": "¡Pero solo eres tibio! No eres ni frío ni caliente, y por eso voy a vomitarte de mi boca.",
        "17": "Sé también que vas pregonando: «Soy rico, estoy forrado de dinero y nada necesito». ¡Pobre infeliz! ¿No sabes que eres miserable y pordiosero y ciego y que estás desnudo?",
        "18": "Si de veras quieres enriquecerte, harías bien en comprarme oro pasado por el crisol, vestidos blancos con que cubrir tu vergonzosa desnudez y colirio con que ungir tus ojos para que puedas ver.",
        "19": "Yo reprendo y castigo a los que amo. Esfuérzate, pues, y cambia de conducta.",
        "20": "¿No ves que estoy llamando a la puerta? Si alguno oye mi voz y abre la puerta, entraré en su casa y cenaré en su compañía.",
        "21": "Al vencedor lo sentaré en mi trono, junto a mí, así como yo he vencido y me he sentado junto a mi Padre en su trono.",
        "22": "Quien tenga oídos, preste atención a lo que el Espíritu dice a las iglesias."
    },
    "4": {
        "1": "Después de todo esto tuve una visión. Vi una puerta abierta en el cielo, y aquella voz como de trompeta que me había hablado primero, me dijo: —Sube aquí, que voy a mostrarte lo que tiene que suceder en adelante.",
        "2": "Al instante caí en éxtasis y vi un trono colocado en medio del cielo y alguien sentado en él.",
        "3": "El que estaba sentado resplandecía como el jaspe y el sardonio, mientras un halo de color esmeralda rodeaba el trono alrededor.",
        "4": "Rodeando también el trono había otros veinticuatro tronos y, sentados en ellos, veinticuatro ancianos vestidos de blanco y ceñidas sus cabezas con coronas de oro.",
        "5": "Relámpagos y truenos fragorosos salían del trono ante el que ardían siete lámparas, que eran los siete espíritus de Dios;",
        "6": "y un mar transparente, como de cristal, se extendía también delante del trono. En medio del trono y a su alrededor había cuatro seres vivientes, todo ojos por delante y por detrás.",
        "7": "El primero era semejante a un león; el segundo, como un toro; con rostro como de hombre el tercero; y el cuarto, semejante a un águila en pleno vuelo.",
        "8": "Cada uno de los cuatro seres vivientes tenía seis alas y eran todo ojos por fuera y por dentro. Día y noche proclaman sin descanso: —Santo, santo, santo, Señor Dios, dueño de todo, el que era, el que es, el que está a punto de llegar.",
        "9": "Y cada vez que los cuatro seres vivientes tributan gloria y honor y acción de gracias al que está sentado en el trono, al que vive por siempre,",
        "10": "los veinticuatro ancianos caen de rodillas ante el que está sentado en el trono, adoran al que vive por siempre y arrojan sus coronas a los pies del trono, diciendo:",
        "11": "—Señor y Dios nuestro: ¡Nadie como tú merece recibir la gloria, el honor y el poder! Porque tú has creado todas las cosas; en tu designio existían, y conforme a él fueron creadas."
    },
    "5": {
        "1": "En la mano derecha del que estaba sentado en el trono vi un libro escrito por dentro y por fuera y sellado con siete sellos.",
        "2": "Y vi también un ángel poderoso que clamaba con voz resonante: —¿Quién es digno de abrir el libro y romper sus sellos?",
        "3": "Y nadie, ni en el cielo, ni en la tierra, ni en los abismos, podía desenrollar el libro y ni siquiera mirarlo.",
        "4": "Entonces rompí a llorar a lágrima viva porque nadie fue considerado digno de abrir el libro y ni siquiera de mirarlo.",
        "5": "Pero uno de los ancianos me dijo: —No llores. ¿No ves que ha salido victorioso el león de la tribu de Judá, el retoño de David? Él desenrollará el libro y romperá sus siete sellos.",
        "6": "Vi entonces, en medio, un Cordero que estaba entre el trono, los cuatro seres vivientes y los ancianos. Estaba en pie y mostraba señales de haber sido degollado. Tenía siete cuernos y siete ojos, que son los siete espíritus de Dios enviados por toda la tierra.",
        "7": "Se acercó el Cordero y recibió el libro de la mano derecha del que estaba sentado en el trono.",
        "8": "Apenas recibió el libro, los cuatro seres vivientes y los veinticuatro ancianos se postraron ante el Cordero; todos tenían cítaras y copas de oro llenas de perfume, que son las oraciones de los santos.",
        "9": "Y cantaban a coro este cántico nuevo: —Digno eres de recibir el libro y romper sus sellos, porque has sido degollado y con tu sangre has adquirido para Dios gentes de toda raza, lengua, pueblo y nación,",
        "10": "y has constituido con ellas un reino de sacerdotes que servirán a nuestro Dios y reinarán sobre la tierra.",
        "11": "Y escuché en la visión la voz de innumerables ángeles que estaban alrededor del trono, de los seres vivientes y de los ancianos. Eran miríadas de miríadas, miles de miles,",
        "12": "y proclamaban en un inmenso coro: —Digno es el Cordero degollado de recibir el poder, la riqueza, la sabiduría, la fuerza, el honor, la gloria y la alabanza.",
        "13": "Y oí también que las criaturas todas del cielo y de la tierra, las que estaban debajo de la tierra y en el mar decían: —Alabanza, honor, gloria y poder por los siglos sin fin al que está sentado en el trono y al Cordero.",
        "14": "Los cuatro seres vivientes respondieron: «Amén»; y los ancianos se postraron en profunda adoración."
    },
    "6": {
        "1": "Vi entonces cómo el Cordero rompió el primero de los siete sellos, al tiempo que uno de los cuatro seres vivientes decía con voz de trueno:",
        "2": "—¡Ven! Al mirar, vi un caballo blanco, cuyo jinete iba armado de un arco. Le dieron una corona, y salió como seguro vencedor.",
        "3": "El Cordero rompió el segundo sello, y oí que el segundo ser viviente decía: —¡Ven!",
        "4": "Salió entonces otro caballo de color rojo. A su jinete se le dio una gran espada con la misión de borrar la paz de la tierra provocando guerras fratricidas.",
        "5": "Rompió el Cordero el tercer sello, y oí al tercer ser viviente que decía: —¡Ven! Al mirar, vi un caballo negro, cuyo jinete sostenía una balanza en la mano.",
        "6": "Emergiendo de entre los cuatro seres vivientes, una especie de voz proclamaba: —Por un kilo de trigo, el jornal de un día; por tres kilos de cebada, el jornal de un día; no causes daño, sin embargo, al aceite y al vino.",
        "7": "El Cordero rompió el cuarto sello, y oí la voz del cuarto ser viviente, que decía: —¡Ven!",
        "8": "Al mirar, vi un caballo amarillo montado por un jinete que se llamaba «Muerte». Detrás de él galopaba el «Abismo», ambos con poder para aniquilar la cuarta parte de la tierra valiéndose de la espada, el hambre, la peste y los animales salvajes.",
        "9": "El Cordero rompió el quinto sello, y vi debajo del altar, vivos, los que habían sido asesinados por haber proclamado la palabra de Dios y haber dado testimonio de su fe.",
        "10": "Y gritaron con voz poderosa: —Señor santo y veraz, ¿cuánto vas a tardar en hacernos justicia y vengar la muerte que nos dieron los que habitan la tierra?",
        "11": "Recibió entonces cada uno una túnica blanca, mientras les decían: —Esperad todavía un poco hasta que se complete el número de vuestros compañeros y hermanos que han de morir como vosotros.",
        "12": "Vi cómo el Cordero rompía el sexto sello. Se produjo entonces un formidable terremoto; el sol se oscureció como si se vistiera de luto; la luna se volvió completamente como sangre;",
        "13": "las estrellas del cielo cayeron sobre la tierra, como higos aún verdes sacudidos por un viento impetuoso;",
        "14": "el cielo se replegó sobre sí mismo como un pergamino que se enrolla, y todos los montes y las islas sintieron estremecerse sus cimientos.",
        "15": "Entonces, los reyes de la tierra, los nobles, los generales, los ricos, los poderosos, todos absolutamente, esclavos y libres, se escondieron en las cuevas y entre las peñas de los montes,",
        "16": "diciendo a cumbres y peñascos: —Caed sobre nosotros; ocultadnos para que no nos vea el que está sentado en el trono, para que no dé con nosotros la ira del Cordero.",
        "17": "Porque ha llegado el gran día de su ira, y ¿quién podrá resistir en pie?"
    },
    "7": {
        "1": "Vi después cuatro ángeles de pie sobre los cuatro puntos cardinales de la tierra. Sujetaban a los cuatro vientos, impidiendo que soplara viento alguno sobre la tierra, sobre el mar o sobre los árboles.",
        "2": "Desde el oriente, entre tanto, subía otro ángel, que llevaba consigo el sello del Dios vivo y que gritaba con voz poderosa a los cuatro ángeles encargados de arrasar la tierra y el mar.",
        "3": "Les decía: —No causéis daño a la tierra, al mar o a los árboles hasta que marquemos en la frente a los servidores de nuestro Dios.",
        "4": "Y pude oír el número de los marcados: eran ciento cuarenta y cuatro mil, tomados de todas las tribus de Israel.",
        "5": "Doce mil marcados por tribu: de Judá, de Rubén y de Gad;",
        "6": "de Aser, de Neftalí y de Manasés;",
        "7": "de Simeón, de Leví y de Isacar;",
        "8": "de Zabulón, de José y de Benjamín. Una muchedumbre inmensa ante el trono. Doce mil marcados por cada una de las tribus.",
        "9": "Vi luego una muchedumbre inmensa, incontable. Gentes de toda nación, raza, pueblo y lengua; todos de pie delante del trono y del Cordero; todos vestidos con túnica blanca, llevando palmas en la mano",
        "10": "y proclamando con voz poderosa: —La salvación viene de nuestro Dios, que está sentado en el trono, y del Cordero.",
        "11": "Y todos los ángeles que estaban alrededor del trono, de los ancianos y de los cuatro seres vivientes, cayeron rostro en tierra delante del trono y adoraron a Dios,",
        "12": "diciendo: —Amén. A nuestro Dios la alabanza, la gloria, la sabiduría, la acción de gracias, el honor, el poder y la fuerza por siempre. Amén.",
        "13": "Entonces, uno de los ancianos me preguntó: —¿Quiénes son y de dónde han venido estos de las túnicas blancas?",
        "14": "Yo le respondí: —Mi Señor, tú eres quien lo sabe. Él me dijo: —Estos son los que han pasado por la gran persecución, los que han lavado y blanqueado sus túnicas en la sangre del Cordero.",
        "15": "Por eso están ante el trono de Dios, rindiéndole culto día y noche en su Templo; y el que está sentado en el trono los protege.",
        "16": "Ya no volverán a sentir hambre ni sed ni el ardor agobiante del sol.",
        "17": "El Cordero que está en medio del trono será su pastor, los conducirá a manantiales de aguas vivas, y Dios mismo enjugará toda lágrima de sus ojos."
    },
    "8": {
        "1": "Cuando, finalmente, el Cordero rompió el séptimo sello, se hizo en el cielo un silencio como de media hora.",
        "2": "Vi entonces cómo se entregaban siete trompetas a los siete ángeles que estaban en pie delante de Dios,",
        "3": "mientras otro ángel se colocaba junto al altar con un incensario de oro. Recibió perfumes en abundancia para ofrecerlos, junto con las oraciones de todos los santos, sobre el altar de oro que se levanta delante del trono de Dios.",
        "4": "Y el aroma de los perfumes, junto con las oraciones de los santos, subió de la mano del ángel hasta la presencia de Dios.",
        "5": "Entonces, el ángel tomó el incensario, lo llenó con las brasas del altar y lo arrojó sobre la tierra. Y retumbaron los truenos, los relámpagos cruzaron el cielo y se produjo un terremoto.",
        "6": "Los siete ángeles se prepararon para tocar las siete trompetas.",
        "7": "Tocó la trompeta el primero, y cayó sobre la tierra granizo y fuego mezclados con sangre. La tercera parte de la tierra quedó abrasada; la tercera parte de los árboles quedó abrasada; toda la hierba verde quedó abrasada.",
        "8": "El segundo ángel tocó la trompeta, y una especie de enorme montaña en llamas se precipitó en el mar. La tercera parte de las aguas del mar se convirtió en sangre;",
        "9": "la tercera parte de los seres vivientes del mar perdió la vida; la tercera parte de las naves quedó aniquilada.",
        "10": "El tercer ángel tocó la trompeta, y cayó del cielo un astro de grandes proporciones que, ardiendo como una antorcha, se abatió sobre la tercera parte de los ríos y de los manantiales.",
        "11": "«Ajenjo» se llamaba el astro, y en ajenjo se tornó la tercera parte de las aguas, y fue mucha la gente que murió a causa del amargor de las aguas.",
        "12": "El cuarto ángel tocó la trompeta, y la tercera parte del sol, de la luna y de las estrellas quedó como herida de muerte, la tercera parte de ellos se oscureció y las tinieblas invadieron la tercera parte del día y de la noche.",
        "13": "Miré entonces, y pude oír cómo un águila que volaba por lo más alto del cielo gritaba con voz poderosa: —¡Ay, ay, ay de los habitantes de la tierra! ¿Qué va a ser de ellos cuando suenen las trompetas de los tres ángeles restantes, que ya se disponen a tocarlas?"
    },
    "9": {
        "1": "El quinto ángel tocó la trompeta, y vi cómo le fue entregada la llave del abismo a una estrella que había caído del cielo a la tierra.",
        "2": "Abrió lo profundo del abismo, y de sus profundidades, como de un horno gigantesco, salió una densa humareda. El sol y el aire se oscurecieron a causa del humo del abismo,",
        "3": "y de la humareda saltó sobre la tierra una plaga de langostas, con poder semejante al que tienen los escorpiones de la tierra.",
        "4": "Se les ordenó que no hicieran daño a la hierba, ni a la vegetación, ni a los árboles. Solo a quienes no llevasen en su frente la marca de Dios.",
        "5": "Tampoco se les permitió que los mataran, sino únicamente que los sometieran a tortura durante cinco meses. Pero el tormento será atroz, como mordedura de escorpión.",
        "6": "Serán días en que todos buscarán la muerte, y no la encontrarán; suspirarán por morir, y la muerte huirá de ellos.",
        "7": "Las langostas eran como caballos listos para el combate. Coronas como de oro ceñían sus cabezas, y tenían el rostro como de hombre,",
        "8": "cabellos como de mujer y dientes como de león.",
        "9": "Sus corazas parecían de hierro, y con sus alas producían un estrépito semejante al de carros de muchos caballos cuando corren a la batalla.",
        "10": "Sus colas eran como colas de escorpión, armadas de poderosos aguijones para herir a los humanos durante cinco meses.",
        "11": "Su rey es el ángel del abismo, llamado en hebreo Abadón, y en griego Apolión.",
        "12": "Pasó la primera calamidad; pero he aquí que otras dos le vienen a la zaga.",
        "13": "El sexto ángel tocó la trompeta, y oí una voz que, procedente de los ángulos del altar de oro que está delante de Dios,",
        "14": "decía al ángel que tenía en su mano la trompeta: —Desata a los cuatro ángeles que están encadenados en la ribera del gran río Éufrates.",
        "15": "Y desató a los cuatro ángeles que estaban preparados para aniquilar en esa hora, día, mes y año a la tercera parte de la humanidad.",
        "16": "Y pude oír el número de soldados de este ejército de caballería: eran doscientos millones de jinetes.",
        "17": "Vi igualmente los caballos y sus jinetes, que vestían corazas de fuego, de jacinto y de azufre. Las cabezas de los caballos eran como de león, y sus bocas despedían fuego, humo y azufre;",
        "18": "tres calamidades —fuego, humo y azufre— que salían de la boca de los caballos y que aniquilaron a la tercera parte de la humanidad.",
        "19": "El poder destructor de los caballos residía en su cabeza y en su cola, que estaba armada de mortíferas cabezas de serpiente.",
        "20": "A pesar de todo, quienes no fueron aniquilados por estas calamidades, se negaron a cambiar de conducta. Siguieron adorando a los demonios, a los ídolos de oro, plata, bronce, madera y piedra, dioses que no pueden ver, ni oír, ni caminar.",
        "21": "Siguieron aferrados a sus crímenes, a sus hechicerías, a su lujuria y a sus rapiñas."
    },
    "10": {
        "1": "Vi luego otro ángel lleno de poder. Bajaba del cielo envuelto en una nube y el arco iris coronaba su cabeza. Su rostro resplandecía como el sol y sus piernas eran semejantes a columnas de fuego.",
        "2": "Tenía abierto en su mano un pequeño libro. Puso su pie derecho sobre el mar y su pie izquierdo sobre la tierra firme,",
        "3": "y dejó oír su voz, poderosa como rugido de león. A su grito respondió el retumbar de siete truenos",
        "4": "y, una vez que resonaron los siete truenos, yo me dispuse a escribir. Pero una voz me dijo desde el cielo: —No escribas. Mantén en secreto las palabras de los siete truenos.",
        "5": "Entonces el ángel que yo había visto de pie sobre el mar y la tierra firme, levantó al cielo la mano derecha",
        "6": "y pronunció este juramento: —Por el que vive por siempre y para siempre; por el que creó el cielo, la tierra, el mar y cuanto en ellos se contiene, juro que el plazo se ha cumplido",
        "7": "y que en aquel día, cuando el séptimo ángel se disponga a tocar su trompeta, Dios cumplirá su plan secreto anunciado como buena noticia a sus servidores los profetas.",
        "8": "Y la misma voz que había escuchado desde el cielo, de nuevo me hablaba y me decía: —Vete y toma el libro que tiene abierto en su mano el ángel que está en pie sobre el mar y la tierra firme.",
        "9": "Me acerqué al ángel y le pedí que me diera el libro. Él me contestó: —Tómalo y cómetelo. Aunque te amargue las entrañas, será en tu boca dulce como la miel.",
        "10": "Tomé, pues, el libro de la mano del ángel y me lo comí. Y resultó verdaderamente dulce como la miel en mi boca, pero amargo en mis entrañas una vez que me lo comí.",
        "11": "Y me dijo alguien: —Debes aún proclamar un mensaje profético sobre multitud de pueblos, razas, lenguas y reinos."
    },
    "11": {
        "1": "Recibí después una vara de medir semejante a un bastón, y me ordenaron: —Ve, toma las medidas del Templo de Dios y de su altar y cuenta el número de sus adoradores.",
        "2": "Pero no midas el patio exterior; déjalo aparte, porque ha sido entregado como botín a las naciones, que hollarán la ciudad santa durante cuarenta y dos meses.",
        "3": "Será entonces cuando yo envíe a mis dos testigos, para que, austeramente vestidos, proclamen el mensaje profético de Dios durante mil doscientos sesenta días.",
        "4": "Me refiero a los dos olivos y a los dos candeleros que se mantienen firmes en presencia del Señor de la tierra.",
        "5": "¡Que nadie intente hacerles daño, pues de su boca sale fuego que devora a sus enemigos; irremisiblemente debe perecer quien intente hacerles daño!",
        "6": "Tienen poder para cerrar el cielo e impedir que llueva mientras proclaman su mensaje profético; pueden convertir el agua en sangre; pueden herir la tierra cuantas veces quieran con toda clase de calamidades.",
        "7": "Pero, una vez concluido su testimonio, surgirá del abismo la bestia, que entrará en combate contra ellos, los derrotará y los matará.",
        "8": "Sus cadáveres estarán expuestos al público en la plaza de la gran ciudad a la que se da el nombre simbólico de Sodoma y Egipto, y en la que fue también crucificado su Señor.",
        "9": "Tres días y medio estarán expuestos los cadáveres a la vista de gentes de todo pueblo, raza, lengua y nación, sin que nadie pueda darles sepultura.",
        "10": "Mientras tanto, se desbordará el júbilo y la alegría de los habitantes de la tierra por su muerte. Hasta se harán regalos unos a otros, ya que aquellos dos profetas les habían amargado la existencia.",
        "11": "Pero al cabo de los tres días y medio, Dios los hizo revivir y los puso de nuevo en pie, para asombro y terror de quienes los contemplaban.",
        "12": "Oí entonces una fuerte voz que les decía desde el cielo: —Subid aquí. Y subieron al cielo en una nube, a la vista de sus enemigos.",
        "13": "En ese momento se desencadenó un formidable terremoto: la décima parte de la ciudad se derrumbó, y siete mil personas perecieron víctimas del terremoto. Los supervivientes, sobrecogidos de espanto, alabaron al Dios del cielo.",
        "14": "Atrás ha quedado la segunda calamidad, pero la tercera está a las puertas.",
        "15": "El séptimo ángel tocó la trompeta, y se oyeron en el cielo voces poderosas que proclamaban: —A nuestro Señor y a su Cristo pertenece el dominio del mundo, y lo ejercerá por siempre y para siempre.",
        "16": "Se postraron entonces rostro en tierra los veinticuatro ancianos que están sentados en sus tronos ante Dios, y adoraron a Dios,",
        "17": "diciendo: —Gracias, Señor Dios, dueño de todo, tú que existes desde siempre, porque con tu inmenso poder has establecido tu reinado.",
        "18": "Gracias, porque tu ira se ha hecho presente destrozando el furor de las naciones y porque ha sonado la hora del juicio, la hora de premiar a tus siervos los profetas, a los santos y a cuantos veneran tu nombre, sean humildes o poderosos, la hora de exterminar a los que corrompen la tierra.",
        "19": "En aquel instante se abrió el Templo de Dios que está en el cielo y dentro de él apareció el Arca de su alianza en medio de relámpagos, truenos fragorosos, temblores de tierra y un recio granizar."
    },
    "12": {
        "1": "Apareció entonces en el cielo una figura prodigiosa: una mujer vestida del sol, con la luna por pedestal y una corona de doce estrellas en la cabeza.",
        "2": "Embarazada y a punto de dar a luz, los dolores del alumbramiento le arrancaban gemidos de angustia.",
        "3": "Entonces otra figura prodigiosa apareció en el cielo: un enorme dragón color de fuego, con siete cabezas y diez cuernos, y una diadema en cada una de sus siete cabezas.",
        "4": "Con su cola arrastró un tercio de las estrellas del cielo y las arrojó sobre la tierra. Y el dragón se puso al acecho frente a la mujer que iba a dar a luz, dispuesto a devorar al hijo en cuanto naciera.",
        "5": "La mujer dio a luz a un hijo varón, destinado a regir todas las naciones con cetro de hierro; un hijo que fue puesto a salvo junto al trono de Dios.",
        "6": "Mientras tanto, la mujer huyó al desierto, a un lugar preparado por Dios, donde será alimentada durante mil doscientos sesenta días.",
        "7": "En el cielo se libró un combate: Miguel y sus ángeles pelearon contra el dragón. Lucharon encarnizadamente el dragón y sus ángeles,",
        "8": "pero no vencieron, y fueron arrojados del cielo para siempre.",
        "9": "Así que aquel enorme dragón, es decir, la antigua serpiente, la que tiene por nombre Diablo y Satanás, la que continuamente está seduciendo al mundo entero, fue precipitado a la tierra junto con sus ángeles.",
        "10": "Y oí en el cielo una voz poderosa que decía: —Ya está aquí la salvación, el poder y el reino de nuestro Dios; ya está aquí la soberanía de su Cristo. Ha sido reducido a la impotencia el que día y noche acusaba a nuestros hermanos delante de nuestro Dios.",
        "11": "Han sido ellos quienes lo vencieron por medio de la sangre del Cordero y por medio del mensaje con que testificaron, sin que su amor a la vida les hiciera rehuir la muerte.",
        "12": "¡Alegraos, por tanto, cielos, y quienes en ellos tenéis vuestra morada! Temblad, en cambio, vosotros, tierra y mar, porque el diablo ha bajado hasta vosotros ebrio de furor, sabiendo que es corto el tiempo con que cuenta.",
        "13": "Al verse arrojado a la tierra, el dragón se lanzó a perseguir a la mujer que había dado a luz al hijo varón.",
        "14": "Pero la mujer recibió dos alas de águila real, para que pudiera volar al lugar que tenía destinado en el desierto y ser allí alimentada, lejos de la serpiente, durante tres tiempos y medio.",
        "15": "La serpiente lanzó entonces de su boca agua como si fuera un torrente con el fin de anegar a la mujer.",
        "16": "Pero la tierra acudió en ayuda de la mujer: abrió su boca y absorbió el torrente que había salido de la boca del dragón.",
        "17": "Despechado por su fracaso con la mujer, el dragón se fue a hacer la guerra contra el resto de los hijos de la mujer, es decir, contra los que cumplen los mandamientos de Dios y se mantienen como testigos fieles de Jesús.",
        "18": "Y el dragón se puso al acecho junto a la orilla del mar."
    },
    "13": {
        "1": "Vi entonces cómo surgía del mar una bestia con diez cuernos y siete cabezas. En cada cuerno tenía una diadema, y en cada cabeza un título blasfemo.",
        "2": "Era una bestia parecida a un leopardo, si bien sus patas eran como de oso y sus fauces como de león. El dragón le dio su fuerza, su imperio y su inmenso poderío.",
        "3": "Me pareció que una de sus cabezas había sido herida de muerte, pero la herida mortal estaba ya curada; y toda la tierra corría fascinada tras la bestia.",
        "4": "Adoraron al dragón, por cuanto había traspasado su poder a la bestia, y adoraron también a la bestia, exclamando: —¡No hay nadie como la bestia! ¿Quién se atreverá a pelear contra ella?",
        "5": "Se le permitió a la bestia proferir bravatas y blasfemias, y se le concedió autorización para actuar durante cuarenta y dos meses.",
        "6": "Y así lo hizo: profirió blasfemias contra Dios, contra su nombre y su santuario, y contra los que habitan en el cielo.",
        "7": "También se permitió a la bestia pelear contra los mismos consagrados a Dios, hasta vencerlos; y le fue concedido poder sobre gentes de toda raza, pueblo, lengua y nación.",
        "8": "Y todos los habitantes de la tierra, salvo los inscritos en el libro de la vida que tiene el Cordero degollado desde el principio del mundo, rendirán vasallaje a la bestia.",
        "9": "Quien tenga oídos, preste atención:",
        "10": "El que esté destinado a ser cautivo, en cautivo se convertirá. El que haya de morir a espada, a filo de espada morirá. ¡Ha sonado la hora de poner a prueba la firmeza y la fe de los consagrados a Dios!",
        "11": "Vi luego cómo surgía de la tierra otra bestia, que tenía dos cuernos de carnero y hablaba como un dragón.",
        "12": "Tenía todo el poderío de la primera bestia y lo ejercía en su favor, logrando que todos los habitantes de la tierra adorasen a aquella primera bestia, cuya herida mortal había sido curada.",
        "13": "Realizaba prodigios formidables, como hacer bajar fuego del cielo a la tierra a la vista de la gente.",
        "14": "Con esos prodigios que se le había permitido hacer en presencia de la bestia, engañaba a los habitantes de la tierra animándolos a erigir una imagen en honor de aquella bestia que estuvo herida de muerte y revivió.",
        "15": "Se concedió a esta segunda bestia infundir vida a la imagen de la bestia hasta hacerla hablar y causar la muerte a todos cuantos se negaran a adorar esa imagen.",
        "16": "Mandó también que todos, humildes y poderosos, ricos y pobres, libres y esclavos, llevaran una marca tatuada en la mano derecha o en la frente.",
        "17": "Y solo quien llevaba tatuado el nombre de la bestia o la cifra de su nombre era considerado ciudadano con plenitud de derechos.",
        "18": "Sabiduría se requiere aquí. El que presuma de sabio, pruebe a descifrar el número de la bestia, que es cifra humana. El seiscientos sesenta y seis es la cifra."
    },
    "14": {
        "1": "Volví a mirar, y vi al Cordero de pie sobre el monte de Sion. Lo acompañaban los ciento cuarenta y cuatro mil que llevaban grabado en la frente el nombre del Cordero y el nombre de su Padre.",
        "2": "Y escuché un sonido como de aguas caudalosas y de truenos fragorosos que venía del cielo; era, sin embargo, el sonido de arpistas tañendo sus cítaras.",
        "3": "Entonaban un cántico nuevo delante del trono, y delante de los cuatro seres vivientes y de los ancianos; un cántico que nadie era capaz de cantar, fuera de los ciento cuarenta y cuatro mil rescatados de la tierra.",
        "4": "Estos son los que no se contaminaron con la idolatría manteniéndose vírgenes, los que forman el cortejo perenne del Cordero, los rescatados de entre la humanidad como primeros frutos para Dios y para el Cordero,",
        "5": "los de palabras sinceras y de conducta intachable.",
        "6": "Vi también otro ángel que volaba por lo más alto del cielo. Tenía un evangelio eterno que anunciar a los habitantes de la tierra; a todas las razas, naciones, lenguas y pueblos.",
        "7": "Decía con voz poderosa: —Temed a Dios y dadle gloria, porque ha sonado la hora del juicio. Adorad al creador del cielo y de la tierra, del mar y de los manantiales de agua.",
        "8": "Un segundo ángel lo seguía, proclamando: —¡Por fin cayó la orgullosa Babilonia, la que emborrachó al mundo entero con el vino de su desenfrenada lujuria!",
        "9": "Y un tercer ángel seguía a los dos anteriores, clamando con voz poderosa: —¡Adorad, si queréis, a la bestia y a su imagen! ¡Dejaos tatuar su marca, si os place, en la frente o en la mano!",
        "10": "Pero entonces, disponeos a beber el vino de la ira de Dios que ha sido vertido sin mezcla alguna en la copa de su furor, disponeos a ser torturados con fuego y azufre en presencia de los santos ángeles y del Cordero.",
        "11": "El tormento será eterno y no habrá descanso ni de día ni de noche para quienes adoren a la bestia y a su imagen, para quienes se hayan dejado tatuar su nombre.",
        "12": "¡Ha sonado la hora de poner a prueba la firmeza de los consagrados a Dios, de los que cumplen los mandamientos de Dios y son fieles a Jesús!",
        "13": "Y oí una voz que decía desde el cielo: —Escribe esto: «Dichosos desde ahora los muertos que mueren en el Señor. El Espíritu mismo les asegura el descanso de sus fatigas, por cuanto sus buenas obras los acompañan».",
        "14": "Volví a mirar, y vi una nube blanca. Sentado sobre ella había un ser de aspecto humano que llevaba una corona de oro en la cabeza y una hoz afilada en la mano.",
        "15": "Salió del Templo otro ángel y gritó con voz poderosa al que estaba sentado en la nube: —Empuña tu hoz y comienza a segar. Es el tiempo de la siega, pues ya está la mies en sazón.",
        "16": "Acercó su hoz a la tierra el que estaba sentado sobre la nube y segó la mies de la tierra.",
        "17": "A continuación salió del Templo celestial otro ángel, que también llevaba una hoz afilada.",
        "18": "Y todavía surgió del altar un ángel más —el que tiene poder sobre el fuego— y ordenó con fuerte voz al de la hoz afilada: —Empuña tu hoz afilada y vendimia los racimos de la viña de la tierra, pues ya están las uvas en sazón.",
        "19": "Acercó el ángel su hoz a la tierra, vendimió la viña de la tierra y arrojó la vendimia al gran lagar de la ira de Dios.",
        "20": "En las afueras de la ciudad fue pisado el lagar y salió de él tanta sangre, que inundó la tierra hasta alcanzar la altura de las bridas de un caballo en un radio de trescientos kilómetros."
    },
    "15": {
        "1": "Vi luego en el cielo otra señal formidable y maravillosa: siete ángeles llevaban las siete últimas calamidades con las que había de consumarse la ira de Dios.",
        "2": "Vi también una especie de mar, mezcla de fuego y cristal, en cuya orilla, de pie, estaban los vencedores de la bestia, de su imagen y de su nombre cifrado. Acompañándose de arpas celestiales,",
        "3": "cantaban el cántico de Moisés, siervo de Dios, y el cántico del Cordero, diciendo: —Grandes y maravillosas son tus obras, Señor Dios, dueño de todo; recto y fiel es tu proceder, rey de las naciones.",
        "4": "¿Cómo no temerte, Señor? ¿Cómo no engrandecerte? Solo tú eres santo. Todas las naciones vendrán a postrarse ante ti, porque tus designios de salvación se han hecho manifiestos.",
        "5": "Después de esto, vi cómo se abría en el cielo la puerta de la Tienda del testimonio.",
        "6": "Y los siete ángeles que llevaban las siete calamidades salieron del Templo vestidos con sus resplandecientes túnicas de lino puro, y con su pecho ceñido de bandas doradas.",
        "7": "Vi cómo uno de los cuatro seres vivientes entregaba a los siete ángeles siete copas de oro llenas a rebosar del furor del Dios que vive para siempre.",
        "8": "El Templo se llenó del humo de la gloria y del poder de Dios, sin que nadie pudiera entrar allí mientras no se consumaran las siete calamidades que llevaban los siete ángeles."
    },
    "16": {
        "1": "Oí entonces una voz poderosa que desde el Templo ordenaba a los siete ángeles: —Id a derramar sobre la tierra las siete copas de la ira de Dios.",
        "2": "Partió el primer ángel, derramó su copa sobre la tierra y llagas repugnantes y dolorosas se abatieron sobre los que estaban tatuados con la marca de la bestia y adoraban su imagen.",
        "3": "El segundo ángel derramó su copa sobre el mar, que se convirtió en sangre de cadáver; y todo aliento de vida marina pereció.",
        "4": "El tercer ángel derramó su copa sobre los ríos y los manantiales, que también se convirtieron en sangre.",
        "5": "Y oí que el ángel de las aguas decía: —Eres justo y has hecho justicia, tú que eres santo y que existes desde siempre.",
        "6": "Ellos derramaron la sangre de tus consagrados y profetas y sangre les has dado tú a beber. ¡Bien merecido lo tienen!",
        "7": "Oí también que alguien decía desde el altar: —Efectivamente, Señor Dios, dueño de todo, tú juzgas con verdad y con justicia.",
        "8": "El cuarto ángel derramó su copa sobre el sol y se le concedió abrasar a los humanos.",
        "9": "Todos quedaron horriblemente calcinados; pero aun así, blasfemaban y se negaron a convertirse y a reconocer la grandeza de Dios, quien tiene en su mano tales calamidades.",
        "10": "El quinto ángel derramó su copa sobre el trono de la bestia, y su reino quedó sumido en tinieblas.",
        "11": "En el paroxismo del dolor y acosada por sus llagas, la gente se mordía la lengua y renegaba del Dios del cielo; pero siguió sin convertirse.",
        "12": "El sexto ángel derramó su copa sobre el gran río Éufrates. El agua del río se secó y el cauce quedó convertido en camino para los reyes procedentes del este.",
        "13": "Y vi cómo de la boca del dragón, de la boca de la bestia y de la boca del falso profeta salían tres espíritus inmundos que parecían sapos.",
        "14": "Se trataba de espíritus diabólicos que realizaban prodigios y pretendían reunir a todos los poderosos del mundo con vistas a la batalla del gran día de Dios, el dueño de todo.",
        "15": "«Mirad que llego como un ladrón. ¡Dichoso el que se mantenga vestido y vigilante! No tendrá que andar desnudo, y nadie verá sus vergüenzas».",
        "16": "Y reunieron a los reyes en el lugar llamado en hebreo Harmagedón.",
        "17": "El séptimo ángel derramó, finalmente, su copa en el aire, y una voz poderosa procedente del Templo, de junto al trono mismo, clamó: —¡Hecho está!",
        "18": "Hubo entonces relámpagos y truenos fragorosos, y un terremoto tan formidable como jamás se dio desde que el mundo es mundo.",
        "19": "La gran ciudad se partió en tres; se desmoronaron las restantes ciudades del mundo, y Dios se acordó de la orgullosa Babilonia para hacerle apurar hasta las heces la copa de su terrible indignación.",
        "20": "Desaparecieron todas las islas, y de los montes nunca más se supo.",
        "21": "Una tromba de granizos descomunales se abatió desde el cielo sobre la gente que, a pesar de todo y más todavía a causa del azote del granizo, terrible sobremanera, siguió blasfemando contra Dios."
    },
    "17": {
        "1": "Se acercó entonces uno de los siete ángeles que llevaban las siete copas y me dijo: —¡Ven! Voy a enseñarte el castigo que tengo reservado a la gran prostituta, la que está sentada sobre aguas caudalosas",
        "2": "y con la que adulteraron los poderosos de la tierra, mientras sus habitantes se emborrachaban con el vino de su lujuria.",
        "3": "Me llevó, pues, en visión a un desierto, donde vi a una mujer montada en una bestia de color rojo escarlata. La bestia tenía siete cabezas y diez cuernos y estaba cubierta de títulos blasfemos.",
        "4": "La mujer iba vestida de púrpura y grana, resplandeciente de oro, piedras preciosas y perlas. En su mano sostenía una copa de oro rebosante de acciones abominables, como sucio fruto de su lujuria.",
        "5": "Escrito en su frente tenía un nombre misterioso: «Babilonia, la poderosa, la madre de todas las prostitutas y de todas las aberraciones de la tierra».",
        "6": "Y vi cómo la mujer se emborrachaba con la sangre de los consagrados a Dios y de los que fueron mártires por amor a Jesús.",
        "7": "Me asombré sobremanera al contemplarla, y el ángel me dijo: —¿De qué te asombras? Te explicaré el secreto significado de la mujer y de la bestia de siete cabezas y diez cuernos sobre la que va montada.",
        "8": "La bestia que has visto, era, pero ya no es; va a surgir del abismo, pero marcha hacia la ruina. Los habitantes de la tierra que no están inscritos en el libro de la vida desde la creación del mundo, se quedarán estupefactos al ver reaparecer a la bestia que era, pero ya no es, aunque se va a hacer presente.",
        "9": "¡Esta es una buena piedra de toque para quien presuma de sabio! Las siete cabezas son siete colinas sobre las que está sentada la mujer. Son también siete reyes,",
        "10": "de los que cinco perecieron, uno reina actualmente y otro está todavía por llegar. Cuando llegue, será fugaz su reinado.",
        "11": "En cuanto a la bestia que era, pero ya no es, aunque ella misma es el octavo rey, pertenece también al grupo de los siete y marcha hacia la ruina.",
        "12": "Has visto también diez cuernos. Representan a diez reyes que aún no han comenzado a reinar, pero que durante muy breve tiempo compartirán el poder con la bestia.",
        "13": "Una sola intención los anima: entregar a la bestia toda su fuerza y su poder.",
        "14": "Ellos harán la guerra al Cordero; pero el Cordero, que es Rey de reyes y Señor de señores, los derrotará, y en su triunfo participarán los llamados, los elegidos y los creyentes.",
        "15": "Me dijo luego el ángel: —Esas aguas que viste, sobre las que estaba sentada la prostituta, son naciones populosas, razas y lenguas.",
        "16": "Pero un día, los diez cuernos que has visto, y la bestia misma, traicionarán a la prostituta; la dejarán solitaria y desnuda; comerán sus carnes y la convertirán en pasto de las llamas.",
        "17": "Y es que Dios va a servirse de ellos para ejecutar sus planes, haciendo que se pongan de acuerdo para entregar su reino en manos de la bestia hasta que se cumplan los designios de Dios.",
        "18": "Y la mujer que has visto, es la gran ciudad, la que impera sobre los reyes de la tierra."
    },
    "18": {
        "1": "Vi después bajar del cielo a otro ángel con inmenso poder. Su resplandor iluminó la tierra,",
        "2": "y proclamó con fuerte voz: —¡Por fin cayó Babilonia, la poderosa! Hoy es mansión de demonios, guarida de espíritus impuros y de toda clase de aves inmundas y asquerosas.",
        "3": "Porque ella emborrachó con el vino de su desenfrenada lujuria a gentes de toda procedencia; adulteró con los reyes de la tierra, y a costa de su lujo desmedido se enriquecieron los traficantes del mundo.",
        "4": "Y oí otra voz que decía desde el cielo: —Sal de ella, pueblo mío, pues si te haces cómplice de sus pecados, también te alcanzarán sus castigos.",
        "5": "Hasta el cielo se han amontonado sus pecados y Dios no ha querido ignorar por más tiempo sus crímenes.",
        "6": "Pagadle con su misma moneda, y aun dadle el doble de su merecido: en la copa de sus desenfrenos verted doble amargura.",
        "7": "Cuanto se procuró de lujos y placeres, dadle de tormentos y desdichas. Ved cómo alardea en su interior: «Ocupo un trono de reina; no soy viuda y jamás conoceré el dolor».",
        "8": "Pero en un solo día vendrán sobre ella las calamidades que tiene merecidas —muerte, luto y hambre— y quedará abrasada por el fuego. Poderoso es para ello el Señor Dios que la condenó.",
        "9": "Los poderosos de la tierra, los que con ella compartieron lujuria y placeres, prorrumpirán en llantos y gemidos cuando contemplen su humeante hoguera.",
        "10": "Estremecidos de horror ante el suplicio, exclamarán desde lejos: —¡Desgraciada de ti, la gran ciudad, Babilonia, la ciudad tan poderosa! ¡Un instante ha bastado para consumarse tu condena!",
        "11": "También los traficantes de la tierra prorrumpirán en llanto y gemidos por ella, porque ya nadie les comprará sus mercancías:",
        "12": "oro, plata, piedras preciosas y perlas; lino, púrpura, seda y escarlata; maderas aromáticas, objetos de marfil, de maderas preciosas, de bronce, de hierro y de mármol;",
        "13": "canela, clavo, perfumes, mirra e incienso; vino y aceite; trigo y flor de harina; ovejas y ganado mayor; caballos y carros; esclavos y vidas humanas.",
        "14": "Ya no gustarás más los frutos sazonados que tanto apetecías; ya todas tus riquezas y tus lujos huyeron para no volver jamás.",
        "15": "Todos estos traficantes, enriquecidos a su costa, se mantendrán a distancia estremecidos de horror ante su tormento y entre lágrimas y lamentos",
        "16": "exclamarán: ¡Desgraciada de ti, la gran ciudad, que en otro tiempo te vestías de lino, púrpura y grana, y te adornabas con oro, piedras preciosas y perlas!",
        "17": "¡Un instante ha bastado para arrasar tanta riqueza! A su vez, los capitanes de barco, los oficiales, los marineros y todos cuantos faenan en el mar, se mantenían de pie a lo lejos",
        "18": "y exclamaban al contemplar la humareda de la ciudad incendiada: —¿Hubo alguna vez una ciudad tan grande como esta?",
        "19": "Y, echándose polvo sobre la cabeza, lloraban y se lamentaban, diciendo: —¡Desgraciada de ti, la gran ciudad, fuente de riqueza para cuantos surcaban los mares con sus barcos! ¡Un instante ha bastado para convertirte en ruinas!",
        "20": "¡Alégrate, cielo, al contemplarla, y vosotros también, los consagrados a Dios, los apóstoles y los profetas, porque Dios ha vengado en ella vuestra causa!",
        "21": "Un ángel poderoso levantó entonces un gran peñasco, como una gigantesca rueda de molino, y lo arrojó al mar, exclamando: —Así, violentamente, será arrojada Babilonia, la gran ciudad, y nunca más se sabrá de ella.",
        "22": "Ya no se volverá a escuchar en ti el son de los arpistas y los músicos, el son de los que tocan la flauta y la trompeta. Ya no habrá en ti artesanos ni se oirá el rumor de la rueda molinera.",
        "23": "La luz de la lámpara no alumbrará más en ti, ni volverán a oírse en tus calles los cantos del novio y de la novia. Y es que tus traficantes llegaron a ser los grandes de la tierra y con tus sortilegios engañaste a todas las naciones.",
        "24": "Estás manchada con la sangre de profetas y de consagrados a Dios, con la sangre de todos los que han sido asesinados en la tierra."
    },
    "19": {
        "1": "Después de esto, oí algo como la voz sonora de una gran muchedumbre que cantaba en el cielo: —¡Aleluya! Nuestro Dios es un Dios salvador, fuerte y glorioso,",
        "2": "que juzga con justicia y con verdad. Él ha condenado a la gran prostituta, la que con su lujuria corrompía la tierra. Ha vengado así en ella la sangre de sus servidores.",
        "3": "Y el coro celestial repetía: —¡Aleluya! El humo de su hoguera sigue subiendo por siempre.",
        "4": "Los veinticuatro ancianos y los cuatro seres vivientes cayeron, entonces, rostro en tierra y, adorando a Dios, que está sentado en el trono, decían: —¡Amén! ¡Aleluya!",
        "5": "Salió también del trono una voz que decía: —Alabad a nuestro Dios todos cuantos le servís y veneráis, humildes y poderosos.",
        "6": "Oí luego algo parecido a la voz de una muchedumbre inmensa, al rumor de aguas caudalosas, al retumbar de truenos fragorosos. Proclamaban: —¡Aleluya! El Señor Dios nuestro, dueño de todo, ha establecido su reinado.",
        "7": "Alegrémonos y gocémonos y ensalcemos su grandeza, porque ha llegado el momento de las bodas del Cordero. ¡Está su esposa engalanada,",
        "8": "vestida de lino finísimo y deslumbrante de blancura! El lino que representa las buenas acciones de los consagrados a Dios.",
        "9": "Alguien me dijo: —Escribe: «Dichosos los invitados al banquete de bodas del Cordero». Y añadió: —Palabras verdaderas de Dios son estas.",
        "10": "Me postré entonces a sus pies con intención de adorarlo, pero él me dijo: —¿Qué haces? Yo soy un simple servidor como tú y tus hermanos, los que dan testimonio de Jesús. A Dios debes adorar. (Y es que tener espíritu profético y dar testimonio de Jesús es una misma cosa.)",
        "11": "Vi luego el cielo abierto y un caballo blanco, cuyo jinete, llamado «Fiel» y «Veraz», juzga con justicia y se dispone a combatir.",
        "12": "Sus ojos son como llamas de fuego, múltiples diademas ciñen su cabeza y lleva un nombre escrito que solo él es capaz de descifrar.",
        "13": "Viste un manto empapado en sangre y su nombre es «La Palabra de Dios».",
        "14": "Cubiertos de finísimo lino resplandeciente de blancura, los ejércitos del cielo galopan tras sus huellas sobre blancos caballos.",
        "15": "Una espada afilada sale de su boca para herir con ella a las naciones, a las que gobernará con cetro de hierro; y se dispone a pisar el lagar donde rezuma el vino de la terrible ira de Dios, que es dueño de todo.",
        "16": "Y escrito en el manto y sobre el muslo tiene este título: «Rey de reyes y Señor de señores».",
        "17": "Vi también un ángel que, de pie sobre el sol, gritaba con voz poderosa a todas las aves rapaces que volaban por lo más alto del cielo: —¡Acudid todas al gran festín preparado por Dios!",
        "18": "Podéis comer carne a discreción: carne de reyes, de generales y de valientes guerreros; carne de caballos y de sus jinetes; carne de toda clase de gente: libres y esclavos, humildes y poderosos.",
        "19": "Vi entonces cómo la bestia y los reyes de la tierra concentraban sus ejércitos para presentar batalla al que montaba el caballo y a su ejército.",
        "20": "Pero la bestia fue hecha prisionera, y con ella el falso profeta, el que, realizando prodigios a favor de la bestia, había logrado seducir a cuantos se dejaron tatuar la marca de la bestia y adoraron su imagen. Ambos fueron arrojados vivos al lago ardiente de fuego y azufre.",
        "21": "Los demás fueron exterminados por la espada del jinete del caballo blanco —la espada que sale de su boca— y todas las aves rapaces se hartaron de sus carnes."
    },
    "20": {
        "1": "Vi a un ángel que bajaba del cielo. Llevaba en la mano la llave del abismo y una gruesa cadena.",
        "2": "Apresó al dragón, la antigua serpiente —es decir, el Diablo o Satanás—, y lo encadenó por mil años.",
        "3": "Lo arrojó después al abismo y allí lo encerró; y selló la entrada, para que en adelante no pueda seducir a las naciones hasta que hayan pasado los mil años. Pasados esos mil años, gozará de libertad por breve tiempo.",
        "4": "Vi también unos tronos; a los que se sentaron en ellos se les dio poder para juzgar. Y vi con vida a los que habían sido asesinados por haber dado testimonio de Jesús y por haber proclamado la palabra de Dios, los que no habían adorado a la bestia ni a su imagen y no llevaban tatuada en la frente ni en las manos la marca de la bestia. Todos estos recobraron la vida y reinaron con Cristo mil años.",
        "5": "Los demás muertos, en cambio, no volvieron a la vida hasta pasados los mil años. Es la primera resurrección.",
        "6": "¡Dichosos quienes Dios ha elegido para tomar parte en ella! La segunda muerte no hará presa en ellos, sino que serán sacerdotes de Dios y de Cristo, y reinarán con él los mil años.",
        "7": "Pero llegarán a su fin los mil años. Entonces Satanás será desencadenado",
        "8": "y tratará de seducir a los habitantes de los cuatro puntos cardinales del mundo, a Gog y a Magog, cuyos ejércitos, innumerables como las arenas del mar, se pondrán en pie de guerra.",
        "9": "Y, efectivamente, se extendieron a lo ancho de la tierra, sitiaron el campamento de los elegidos y pusieron cerco a la ciudad bienamada. Pero un fuego se abatió sobre ellos desde el cielo y los devoró.",
        "10": "Y el diablo, el que los había seducido, fue arrojado al lago de fuego y azufre donde, en compañía de la bestia y del falso profeta, sufrirá tormento por siempre, día y noche sin cesar.",
        "11": "Vi luego un trono majestuoso y resplandeciente; vi al que estaba sentado en él ante cuya presencia desaparecieron el cielo y la tierra sin dejar rastro tras de sí;",
        "12": "y vi a los muertos, tanto los humildes como los poderosos, que estaban de pie ante el trono. Entonces fueron abiertos los libros y también fue abierto otro libro: el libro de la vida. Los muertos fueron juzgados conforme a las acciones que tenían consignadas en los libros.",
        "13": "Todos fueron juzgados conforme a sus acciones: los muertos devueltos por el mar y los devueltos por la muerte y el abismo.",
        "14": "Y la muerte y el abismo fueron después arrojados al lago de fuego, es decir, a la segunda muerte.",
        "15": "Y también fueron arrojados al lago de fuego aquellos cuyos nombres no están inscritos en el libro de la vida."
    },
    "21": {
        "1": "Entonces vi un cielo nuevo y una tierra nueva. Nada quedaba del primer cielo ni de la primera tierra; nada del antiguo mar.",
        "2": "Vi también bajar del cielo la ciudad santa, la nueva Jerusalén. Venía de Dios, ataviada como una novia que se engalana para su esposo.",
        "3": "Y oí una voz poderosa que decía desde el trono: —Esta es la morada que Dios ha establecido entre los seres humanos. Habitará con ellos, ellos serán su pueblo y él será su Dios.",
        "4": "Enjugará las lágrimas de sus ojos, y ya no habrá muerte, ni luto, ni llanto, ni dolor, porque todo lo viejo ha desaparecido.",
        "5": "El que estaba sentado en el trono anunció: —Voy a hacer nuevas todas las cosas. Y añadió: —Palabras verdaderas y dignas de crédito son estas. ¡Escríbelas!",
        "6": "Finalmente, me dijo: —¡Ya está hecho! Yo soy el Alfa y la Omega, el principio y el fin. Al sediento le daré a beber gratis del manantial del agua de la vida.",
        "7": "Al vencedor le reservo esta herencia: yo seré su Dios y él será mi hijo.",
        "8": "Pero los cobardes, los incrédulos, los depravados, los asesinos, los lujuriosos, los hechiceros, los idólatras y todos los embaucadores están destinados al lago ardiente de fuego y azufre, es decir, a la segunda muerte.",
        "9": "Uno de los siete ángeles que llevaban las siete copas con las siete últimas calamidades, se acercó a mí y me dijo: —¡Ven! Quiero mostrarte la novia, la esposa del Cordero.",
        "10": "Me llevó, pues, en visión a una montaña altísima. Allí me mostró la ciudad santa, Jerusalén, que descendía del cielo enviada por Dios,",
        "11": "resplandeciente de gloria divina. Su brillo era como el de una piedra preciosa deslumbrante, como el del jaspe cristalino.",
        "12": "Su muralla era alta y maciza, y doce ángeles custodiaban sus doce puertas, en las que estaban grabados los nombres de las doce tribus de Israel.",
        "13": "Tres puertas daban al oriente y tres al norte; tres al sur y tres al occidente.",
        "14": "La muralla se asienta sobre doce pilares, que tienen grabados los nombres de los doce apóstoles del Cordero.",
        "15": "El ángel que hablaba conmigo tenía una vara de oro para medir la ciudad, sus puertas y sus murallas.",
        "16": "La ciudad estaba edificada sobre una planta cuadrada: igual de larga que de ancha. El ángel midió la ciudad con la vara, y resultaron doce mil estadios. Lo mismo medía de largo, de ancho y de alto.",
        "17": "Luego midió la muralla, que resultó de ciento cuarenta y cuatro codos; todo ello según las medidas humanas utilizadas por el ángel.",
        "18": "Toda la muralla era de jaspe, y la ciudad, de oro puro semejante a límpido cristal.",
        "19": "Los pilares sobre los que se asentaba la muralla de la ciudad estaban adornados con toda clase de piedras preciosas. El primer pilar era de jaspe; el segundo de zafiro; el tercero de calcedonia; el cuarto de esmeralda;",
        "20": "el quinto de sardonio; el sexto de cornalina; el séptimo de crisólito; el octavo de berilo; el noveno de topacio; el décimo de crisopasa; el undécimo de jacinto, y el duodécimo de amatista.",
        "21": "En cuanto a las doce puertas, eran doce perlas. Cada puerta estaba hecha de una sola perla. Y la plaza de la ciudad era de oro puro, como cristal transparente.",
        "22": "Pero no vi templo alguno en la ciudad, porque el Señor Dios, dueño de todo, y el Cordero son su Templo.",
        "23": "Tampoco necesita sol ni luna que la alumbren; la ilumina la gloria de Dios, y su antorcha es el Cordero.",
        "24": "La luz de esta ciudad alumbrará el destino de los pueblos, y los reyes del mundo vendrán a rendirle homenaje.",
        "25": "No se cerrarán sus puertas al anochecer, pues allí no habrá noche;",
        "26": "y le llevarán como ofrenda el poderío y la riqueza de los pueblos.",
        "27": "Y nada manchado entrará en ella: ningún depravado, ningún embaucador; tan solo los inscritos en el libro de la vida del Cordero."
    },
    "22": {
        "1": "El ángel me enseñó también un río de agua viva, transparente como el cristal, que manaba del trono de Dios y del Cordero.",
        "2": "En medio de la plaza de la ciudad, a una y otra orilla del río, crecía un árbol de vida que daba doce cosechas, a cosecha por mes, y sus hojas servían de medicina a las naciones.",
        "3": "Allí no habrá ya nada maldito. Será la ciudad del trono de Dios y del Cordero, donde sus servidores le rendirán culto,",
        "4": "contemplarán su rostro y llevarán su nombre grabado en la frente.",
        "5": "Una ciudad sin noches y sin necesidad de antorchas ni de sol, porque el Señor Dios será la luz que alumbre a sus habitantes, los cuales reinarán por siempre.",
        "6": "El ángel me dijo: —Palabras verdaderas y dignas de crédito son estas. El Señor, el Dios que inspiró a los profetas, ha enviado a su ángel para que comunique a sus servidores lo que va a suceder de un momento a otro.",
        "7": "Mira que estoy a punto de llegar. ¡Dichoso quien preste atención al mensaje profético de este libro!",
        "8": "Yo, Juan, vi y oí todo esto. Y cuando terminé de oírlo y de verlo, me postré a los pies del ángel que me lo enseñaba, con intención de adorarlo.",
        "9": "Pero él me dijo: —¿Qué haces? Yo soy un simple servidor como tú y tus hermanos los profetas, como todos los que prestan atención al mensaje de este libro. A Dios debes adorar.",
        "10": "Y añadió: —No mantengas en secreto el mensaje profético de este libro, pues la hora definitiva está al caer.",
        "11": "Ya casi da igual que el malo siga cometiendo maldades, que el manchado se manche aún más; pero que el bueno se haga mejor y que el consagrado a Dios se entregue aún más a él.",
        "12": "Estoy a punto de llegar y voy a recompensar a cada uno conforme a su conducta.",
        "13": "Yo soy el Alfa y la Omega, el primero y el último, el principio y el fin.",
        "14": "¡Dichosos los que han decidido lavar sus vestiduras para tener acceso al árbol de la vida y poder entrar en la ciudad a través de sus puertas!",
        "15": "Fuera, en cambio, quedan los depravados, los hechiceros, los lujuriosos, los asesinos, los idólatras y todos cuantos hacen de la mentira el programa de su vida.",
        "16": "Yo, Jesús, he enviado a mi ángel a cada una de las iglesias para que sea testigo de todos estos acontecimientos. Yo que soy vástago y estirpe de David y astro radiante de la mañana.",
        "17": "El Espíritu y la Esposa claman: —¡Ven! Y el que escucha, diga: Que venga también el sediento y, si lo desea, se le dará gratis agua de vida.",
        "18": "A todo el que escuche el mensaje profético de este libro, solemnemente le advierto: Si añade algo, Dios hará caer sobre él las calamidades consignadas en este libro.",
        "19": "Si suprime algo del mensaje profético del libro, Dios lo desgajará del árbol de la vida y lo excluirá de la ciudad santa descritos en este libro.",
        "20": "El que da fe de todo esto proclama: —Sí, estoy a punto de llegar. ¡Amén! ¡Ven, Señor Jesús!",
        "21": "Que la gracia de Jesús, el Señor, esté con todos. Amén."
    }
}