{
    "1": {
        "1": "Սրանք են անունները Իսրայելի որդիների, որոնք իրենց հոր՝ Հակոբի հետ մտան Եգիպտոս։ Յուրաքանչյուրն իր ընտանիքով մտավ.",
        "2": "Ռուբեն, Շմավոն, Ղևի, Հուդա,",
        "3": "Իսաքար, Զաբուղոն, Բենիամին,",
        "4": "Դան, Նեփթաղիմ, Գադ և Ասեր։",
        "5": "Իսկ Հովսեփը Եգիպտոսում էր։ Հակոբից սերած բոլորը յոթանասունհինգ հոգի էին։",
        "6": "Վախճանվեց Հովսեփը, ինչպես նաև նրա բոլոր եղբայրներն ու այն ողջ սերունդը։",
        "7": "Իսրայելի որդիներն աճեցին ու բազմացան, բազմամարդ դարձան ու շատ հզորացան։ Երկիրը նրանցով լցվեց։",
        "8": "Գահ բարձրացավ մեկ այլ թագավոր, որը չգիտեր Հովսեփին։",
        "9": "Նա իր ժողովրդին ասաց. «Ահա Իսրայելի որդիների ազգը մեծ է զորությամբ և մեզնից ավելի է զորանում։",
        "10": "Արդ, եկեք մի միջոց գտնենք, որպեսզի չլինի թե երբ նրանք բազմանան, և երբ մենք պատերազմի մեջ մտնենք, նրանք միանան թշնամիներին ու մեր դեմ կռվելով՝ դուրս ելնեն այս երկրից»։",
        "11": "Եվ նրանց վրա գործավարներ կարգեց, որպեսզի չարչարեն նրանց աշխատանքով։ Եվ փարավոնի համար կառուցեցին պարսպապատ քաղաքներ՝ Փիդովնը, Ռամեսեն և Ովնը՝ Արեգ քաղաքը։",
        "12": "Բայց որչափ ճնշում էին նրանց, այնքան ավելի էին բազմանում ու հույժ զորանում, և եգիպտացիներն ատում էին Իսրայելի որդիներին։",
        "13": "Եգիպտացիները բռնությամբ ճնշում էին նրանց",
        "14": "ու դառնացնում էին նրանց կյանքը տաժանակիր աշխատանքով՝ կավագործությամբ, աղյուսաշինությամբ ու դաշտային զանազան գործերով։ Բոլոր գործերում նրանց ծառայեցնում էին ստրկաբար։",
        "15": "Եվ եգիպտացիների արքան խոսեց եբրայեցիների մանկաբարձների հետ, որոնցից մեկի անունը Սեպփովրա էր, իսկ երկրորդի անունը՝ Փուա,",
        "16": "և ասաց. «Երբ ծնեցնում եք եբրայեցիների կանանց, ծնելու պահին, եթե արու լինի, սպանե՛ք նրան, իսկ եթե էգ՝ թողե՛ք՝ ապրի»։",
        "17": "Մանկաբարձները, սակայն, երկյուղ կրելով Աստծուց, չանսացին եգիպտացիների արքայի հրամանին և թողնում էին, որ արուներն ապրեն։",
        "18": "Եգիպտացիների արքան կանչեց մանկաբարձներին ու ասաց նրանց. «Ինչո՞ւ եք այդպես վարվում և ողջ եք թողնում արուներին»։",
        "19": "Մանկաբարձները փարավոնին ասացին. «Եբրայուհիները եգիպտացի կանանց նման չեն. մանկաբարձները դեռ չհասած՝ նրանք արդեն ծննդաբերում են»։ Եվ շարունակում էին ծննդաբերել։",
        "20": "Եվ Աստված բարի եղավ մանկաբարձների նկատմամբ, իսկ ժողովուրդը բազմանում և հույժ զորանում էր։",
        "21": "Եվ քանի որ մանկաբարձները երկյուղ ունեցան Աստծուց, ընտանիքներ ստեղծեցին իրենց համար։",
        "22": "Փարավոնը հրաման տվեց իր ողջ ժողովրդին՝ ասելով. «Եբրայեցիներից ծնված ամեն մի արու զավակի գե՛տը գցեք, իսկ բոլոր էգերին կենդանի՛ թողեք»։"
    },
    "2": {
        "1": "Ղևիի ցեղից մի մարդ կար, որն իրեն կին էր առել Ղևիի դուստրերից մեկին։",
        "2": "Սա հղիացավ ու մի արու զավակ ծնեց։ Տեսնելով, որ նա կայտառ է, երեք ամիս թաքցրին նրան։",
        "3": "Երբ այլևս չէին կարողանում թաքցնել, նրա մայրն առավ եղեգյա մի զամբյուղ, ծեփեց այն կպրաձյութով, մանկանը դրեց դրա մեջ և գետափին՝ ծանծաղուտ մի տեղում, թողեց։",
        "4": "Մանկան քույրը հեռվից հետևում էր՝ տեսնելու, թե ի՛նչ է լինելու նրա հետ։",
        "5": "Այդ ժամանակ փարավոնի դուստրն իջավ գետում լվացվելու։ Նրա նաժիշտները շրջում էին գետափին։ Նա, ծանծաղուտի մեջ տեսնելով զամբյուղը, ուղարկեց մի նաժիշտի՝ հանելու այն։",
        "6": "Բացեց ու տեսավ մանկանը, որ լաց էր լինում զամբյուղում։ Փարավոնի դուստրը գթաց նրան և ասաց. «Սա եբրայեցիների երեխաներից է»։",
        "7": "Մանկան քույրն ասաց փարավոնի դստերը. «Ցանկանո՞ւմ ես, որ եբրայեցիներից մի դայակ կին կանչեմ, որ սնի այդ մանկանը քեզ համար»։",
        "8": "Փարավոնի դուստրն ասաց. «Գնա՛»։ Աղջիկը գնաց ու կանչեց մանկան մորը։",
        "9": "Փարավոնի դուստրը նրան ասաց. «Վերցրո՛ւ այդ մանկանը և սնի՛ր նրան ինձ համար։ Ես քեզ կվարձատրեմ»։ Կինը վերցրեց մանկանն ու սնեց նրան,",
        "10": "և երբ մանուկը մեծացավ, բերեց նրան փարավոնի դստեր մոտ, և նա եղավ նրա որդեգիրը։ Նրան անվանեց Մովսես՝ ասելով. «Ջրից հանեցի նրան»։",
        "11": "Շատ ժամանակ անց, երբ Մովսեսը մեծացավ, գնաց իր եղբայրների՝ Իսրայելի որդիների մոտ, տեսավ նրանց չարչարանքը։ Տեսավ, որ մի եգիպտացի ծեծում էր իր եբրայեցի եղբայրներից մեկին։",
        "12": "Նայելով այս ու այն կողմ՝ տեսավ, որ մարդ չկա, սպանեց եգիպտացուն և թաքցրեց ավազի տակ։",
        "13": "Հաջորդ օրը, տեսնելով, որ երկու եբրայեցիներ կռվում էին միմյանց հետ, անիրավողին ասաց. «Ինչո՞ւ ես հարվածում ընկերոջդ»։",
        "14": "Նա պատասխանեց. «Ո՞վ քեզ իշխան և դատավոր կարգեց մեզ վրա, թե՞ ինձ էլ ես ցանկանում սպանել, ինչպես երեկ սպանեցիր եգիպտացուն»։ Մովսեսը վախեցավ և ասաց, թե այսպիսով հայտնի եղավ իր արածը։",
        "15": "Երբ փարավոնը լսեց այդ մասին, ցանկացավ սպանել Մովսեսին։ Մովսեսը փախավ փարավոնի մոտից և բնակվեց Մադիամի երկրում։ Գալով Մադիամի երկիրը՝ նստեց մի ջրհորի մոտ։",
        "16": "Մադիանացիների քուրմը յոթ դուստր ուներ, որոնք արածեցնում էին իրենց հոր հոտերը։ Նրանք եկել էին ջուր հանելու, որպեսզի լցնեն ավազանները՝ իրենց հոր ոչխարներին ջուր տալու համար։",
        "17": "Բայց ուրիշ հովիվներ եկան և նրանց քշեցին։ Մովսեսը ելնելով վռնդեց նրանց և ջուր հանեց ու խմեցրեց նրանց հոտերը։",
        "18": "Աղջիկները եկան Ռագուելի՝ իրենց հոր մոտ։ Նա նրանց հարցրեց. «Ինչպե՞ս եղավ, որ այսօր արևը մայր չմտած՝ եկաք»։",
        "19": "Նրանք պատասխանեցին. «Մի եգիպտացի այր փրկեց մեզ հովիվներից և ջուր հանեց ու տվեց մեր հոտերին»։",
        "20": "Եվ նա ասաց իր դուստրերին. «Որտե՞ղ է, որտե՞ղ թողեցիք այդ մարդուն։ Արդ, կանչե՛ք նրան, որ մեզ հետ հաց ուտի»։",
        "21": "Եվ Մովսեսը բնակվեց այդ մարդու մոտ, և սա իր դուստր Սեպփովրային կնության տվեց Մովսեսին։",
        "22": "Կինը հղիացավ ու ծնեց որդի, որին Մովսեսը Գերսամ անվանեց՝ ասելով. «Ես պանդուխտ եմ օտար երկրում»։",
        "23": "Շատ օրեր անց մեռավ եգիպտացիների թագավորը։ Իսրայելի որդիները շարունակում էին տառապել գործերից և աղաղակ էին վեր առաքում։ Նրանց աղաղակը հասավ Աստծուն։",
        "24": "Աստված լսեց նրանց հեծեծանքը, հիշեց իր ուխտը Աբրահամի, Իսահակի ու Հակոբի հետ,",
        "25": "նայեց Իսրայելի որդիներին ու հայտնվեց նրանց։"
    },
    "3": {
        "1": "Մովսեսն արածեցնում էր իր աներոջ՝ Հոթորի՝ մադիանացիների քրմի հոտերը։ Մի օր նա հոտերը տարավ անապատի միջով ու եկավ Աստծու լեռը՝ Քորեբ։",
        "2": "Տիրոջ հրեշտակը կրակի բոցով մորենու միջից երևաց նրան։ Եվ Մովսեսը տեսավ, որ մորենին կրակով վառվում էր, բայց չէր կիզվում։",
        "3": "Մովսեսն ասաց. «Առաջ անցնեմ և տեսնեմ այս զարմանալի տեսարանը. ինչպե՞ս է, որ մորենին չի կիզվում»։",
        "4": "Երբ Տերը տեսավ, որ մոտենում է տեսնելու, մորենու միջից ձայն տվեց նրան ու ասաց. «Մովսե՛ս, Մովսե՛ս»։ Նա ասաց. «Ի՞նչ է»։",
        "5": "Եվ ասաց. «Մի՛ մոտեցիր այս տեղին։ Կոշիկներդ հանի՛ր ոտքերիցդ, որովհետև կանգնածդ վայրը սուրբ տեղ է»։",
        "6": "Եվ ասաց նրան. «Ես եմ քո հոր Աստվածը, Աբրահամի Աստվածը, Իսահակի Աստվածն ու Հակոբի Աստվածը»։ Մովսեսը շրջեց իր դեմքը, քանի որ երկնչում էր ուղիղ նայել Աստծուն։",
        "7": "Տերն ասաց Մովսեսին. «Ես իսկապես տեսա իմ ժողովրդի չարչարանքը Եգիպտոսում և լսեցի նրանց աղաղակը իրենց գործավարների պատճառով, գիտեմ նրանց վշտերը",
        "8": "և իջա փրկելու նրանց եգիպտացիների ձեռքից, հանելու նրանց այն երկրից ու տանելու բարի ու ընդարձակ մի երկիր, որ կաթ ու մեղր է բխեցնում՝ քանանացիների, քետացիների, ամորհացիների, փերեզացիների, խևացիների, գերգեսացիների և հեբուսացիների երկիրը։",
        "9": "Եվ արդ, ահա Իսրայելի որդիների աղաղակը հասել է ինձ, և տեսա այն նեղությունը, որով եգիպտացիները նեղեցին նրանց։",
        "10": "Արդ, արի՛ առաքեմ քեզ եգիպտացիների արքայի՝ փարավոնի մոտ, որ հանես իմ ժողովրդին՝ Իսրայելի որդիներին, եգիպտացիների երկրից»։",
        "11": "Եվ Մովսեսն ասաց Աստծուն. «Ո՞վ եմ ես, որ գնամ եգիպտացիների արքայի՝ փարավոնի մոտ և Իսրայելի որդիներին հանեմ եգիպտացիների երկրից»։",
        "12": "Բայց Աստված ասաց. «Ես քեզ հետ կլինեմ։ Եվ պատրվակն այն պիտի լինի, որ ես ուղարկել եմ քեզ՝ հանելու իմ ժողովրդին Եգիպտոսից, որպեսզի պաշտեք Աստծուն այս լեռան վրա»։",
        "13": "Եվ Մովսեսն ասաց Աստծուն. «Ահա ես գնում եմ Իսրայելի որդիների մոտ ու ասում եմ նրանց. “Ձեր հայրերի Աստվածն ուղարկեց ինձ ձեզ մոտ”։ Եվ երբ ինձ հարցնեն, թե ի՛նչ է նրա անունը, ի՞նչ ասեմ նրանց»։",
        "14": "Եվ Աստված ասաց Մովսեսին. «Ես եմ Աստված, որ Է»։ Եվ ավելացրեց. «Այսպե՛ս ասա Իսրայելի որդիներին. “Է-ն առաքեց ինձ ձեզ մոտ”»։",
        "15": "Եվ Աստված նորից ասաց Մովսեսին. «Այսպե՛ս ասա Իսրայելի որդիներին. “Տերը՝ ձեր հայրերի Աստվածը, Աբրահամի Աստվածը, Իսահակի Աստվածը և Հակոբի Աստվածը, առաքեց ինձ ձեզ մոտ”։ Այս է իմ հավիտենական անունը, որով կհիշեք ինձ սերնդեսերունդ։",
        "16": "Արդ, կգնաս և կհավաքես Իսրայելի որդիների ավագանուն ու կասես նրանց. “Տերը՝ ձեր հայրերի Աստվածը՝ Աբրահամի Աստվածը, Իսահակի Աստվածը և Հակոբի Աստվածը, երևաց ինձ ու ասաց. “Այցելեցի ձեզ և տեսա այն ամենը, ինչ որ պատահում է ձեզ հետ Եգիպտոսում։",
        "17": "Ասում եմ, հանելու եմ ձեզ եգիպտացիների՝ չարչարանքի երկրից դեպի քանանացիների, քետացիների, ամորհացիների, փերեզացիների, գերգեսացիների, խևացիների ու հեբուսացիների երկիրը, որ կաթ ու մեղր է բխեցնում”,",
        "18": "և նրանք կանսան քո ձայնին։ Դու և Իսրայելի որդիների ավագանին կմտնեք եգիպտացիների արքայի՝ փարավոնի մոտ, և նրան կասես. “Տերը՝ եբրայեցիների Աստվածը, մեզ կանչում է իր մոտ։ Արդ, մենք երեք օրվա ճանապարհ պիտի գնանք դեպի անապատ, որպեսզի Տիրոջը՝ մեր Աստծուն, զոհ մատուցենք”։",
        "19": "Եվ ես գիտեմ, որ եգիպտացիների արքան չի թողնելու ձեզ մեկնելու, եթե մի հզոր ձեռք իրեն չստիպի։",
        "20": "Եվ երկարելով իմ ձեռքը՝ հարվածելու եմ Եգիպտոսին իմ բոլոր հրաշքներով, որ անելու եմ նրանց մեջ, և ապա կարձակի ձեզ։",
        "21": "Ես եգիպտացիների առաջ շնորհ եմ անելու իմ ժողովրդին, և երբ ելնեք, դատարկ ձեռքով չեք ելնի։",
        "22": "Այլ ամեն մի կին իր դրացուց և երդկակցից կխնդրի ոսկե ու արծաթե զարդեր, նաև զգեստներ։ Եվ կզարդարեք ձեր որդիներին ու ձեր դուստրերին և այդպիսով մերկացրած կլինեք եգիպտացիներին»։"
    },
    "4": {
        "1": "Պատասխան տվեց Մովսեսն ու ասաց. «Եթե չհավատան ինձ և իմ ձայնին ականջ չդնեն՝ ասելով. “Աստված քեզ չի երևացել”, ի՞նչ ասեմ նրանց»։",
        "2": "Տերը նրան ասաց. «Այդ ի՞նչ է քո ձեռքին»։ Նա ասաց. «Գավազան»։",
        "3": "Եվ ասաց. «Գցի՛ր դա գետնին»։ Եվ գցեց այն գետնին, և օձ դարձավ, ու Մովսեսը փախավ դրանից։",
        "4": "Տերն ասաց Մովսեսին. «Երկարի՛ր ձեռքդ և բռնի՛ր դրա պոչից»։ Մովսեսը ձեռքը երկարեց ու բռնեց պոչից, և գավազան դարձավ իր ձեռքում։",
        "5": "«Սա՝ որպեսզի քեզ հավատան, որ քեզ երևացել է Տերը՝ նրանց հայրերի Աստվածը՝ Աբրահամի Աստվածը, Իսահակի Աստվածը և Հակոբի Աստվածը»։",
        "6": "Տերը դարձյալ ասաց նրան. «Ձեռքդ դի՛ր ծոցդ»։ Եվ ձեռքը դրեց իր ծոցը, ապա հանեց այն իր ծոցից, և ձեռքը բորոտությունից սպիտակեց, ինչպես ձյունը։",
        "7": "Եվ ասաց նրան. «Ձեռքդ դի՛ր ծոցդ»։ Ձեռքը դրեց ծոցը, ապա այն հանեց իր ծոցից, և ձեռքը նորից ստացավ իր մարմնի գույնը։",
        "8": "Եվ ասաց. «Եթե չհավատան քեզ և չանսան առաջին նշանի ձայնին, ապա կհավատան քո երկրորդ նշանի ձայնին։",
        "9": "Եթե պատահի, որ չհավատան այդ երկու նշաններին էլ և չանսան քո ձայնին, ապա գետի ջրից կվերցնես, կթափես ցամաքին, և գետից վերցրած ջուրը ցամաքի վրա արյուն կդառնա»։",
        "10": "Մովսեսն ասաց Տիրոջը. «Աղաչում եմ քեզ, Տե՛ր, ես կարող մեկը չեմ, այլ ցածրաձայն ու ծանրախոս եմ, և սա ոչ թե երեկվանից կամ նախանցյալ օրվանից, և ոչ էլ այն պահից, երբ սկսեցիր խոսել քո ծառայի հետ»։",
        "11": "Տերն ասաց Մովսեսին. «Ո՞վ է մարդուն բերան տվել կամ ո՞վ է մեկին խուլ և համր դարձրել, տեսնող ու կույր։ Ո՞չ արդյոք ես՝ Աստվածս։",
        "12": "Արդ, գնա՛, և ես կբացեմ քո բերանը. դու կասես այն, ինչ պետք է ասել»։",
        "13": "Եվ ասաց. «Աղաչում եմ քեզ, Տե՛ր, մեկ այլ կարող մարդո՛ւ ընտրիր ուղարկելու համար»։",
        "14": "Տերը խիստ բարկացավ Մովսեսի վրա ու ասաց. «Մի՞թե ղևտացի Ահարոնը քո եղբայրը չէ։ Գիտեմ, որ նա քո փոխարեն կխոսի։ Ահա նա քեզ ընդառաջ կելնի և քեզ տեսնելով՝ կուրախանա։",
        "15": "Կխոսես նրա հետ և իմ պատգամները կդնես նրա շուրթերին։ Եվ ես կբացեմ քո բերանն ու նրա բերանը և կասեմ ձեզ, թե ի՛նչ պետք է անեք։",
        "16": "Նա քո անունից կխոսի ժողովրդի հետ, քեզ բերան կլինի, իսկ դու նրան կխոսես Աստծու անունից։",
        "17": "Այն գավազանը, որ օձ դարձավ, կառնես ձեռքդ և դրանով հրաշքներ կգործես»։",
        "18": "Մովսեսը վերադարձավ Հոթորի՝ իր աներոջ մոտ ու ասաց նրան. «Վերադառնամ Եգիպտոսում գտնվող իմ եղբայրների մոտ և տեսնեմ, թե տակավին կենդանի՞ են»։ Եվ Հոթորն ասաց Մովսեսին. «Բարի ճանապարհ»։",
        "19": "Բազում օրեր անց վախճանվեց եգիպտացիների արքան։ Եվ Տերը Մադիամում ասաց Մովսեսին. «Գնա՛, վերադարձի՛ր Եգիպտոս, որովհետև մահացան բոլոր նրանք, ովքեր փնտրում էին քեզ»։",
        "20": "Եվ Մովսեսը, առնելով իր կնոջն ու երեխաներին, նրանց նստեցրեց գրաստների վրա ու վերադարձավ Եգիպտոս։ Մովսեսն իր ձեռքում ուներ այն գավազանը, որ Աստված էր տվել իրեն։",
        "21": "Տերն ասաց Մովսեսին. «Եգիպտոս վերադառնալիս տե՛ս, որ բոլոր հրաշքները, որ տվեցի քո ձեռքը, անես փարավոնի առաջ։ Եվ ես խստացնելու եմ նրա սիրտը, ու չի արձակելու իմ ժողովրդին։",
        "22": "Եվ դու կասես փարավոնին. “Այսպես է ասում Տերը. “Իսրայելն իմ անդրանիկ որդին է։",
        "23": "Քեզ ասացի՝ արձակի՛ր իմ ժողովրդին, որ պաշտի ինձ։ Իսկ եթե չուզենաս արձակել նրան, ահա ես կսպանեմ քո անդրանիկ որդուն”»։",
        "24": "Եվ եղավ, որ ճանապարհին՝ իջևանատանը, նրան հանդիպեց Տիրոջ հրեշտակը, որն ուզում էր սպանել նրան։",
        "25": "Սեպփովրան, վերցնելով մի գայլախազ, կտրեց իր որդու թլիփը, նետեց նրա ոտքերի տակ և ասաց. «Արյան փեսա եղար ինձ համար»։",
        "26": "Հրեշտակը հեռացավ նրանից, քանի որ նա թլփատության համար ասել էր. «Արյան փեսա» ։",
        "27": "Եվ Տերն ասաց Ահարոնին. «Ընդառա՛ջ գնա Մովսեսին՝ դեպի անապատ»։ Եվ գնաց ու դիմավորեց նրան Աստծու լեռան վրա ու համբուրեց նրան։",
        "28": "Մովսեսն Ահարոնին պատմեց այն մասին, թե ինչպե՛ս Տերը առաքեց իրեն և հայտնեց այն նշանների մասին, որ պատվիրել էր իրեն անել։",
        "29": "Եվ Մովսեսն ու Ահարոնը գնացին ու հավաքեցին Իսրայելի որդիների ողջ ավագանուն։",
        "30": "Ահարոնը նրանց հաղորդեց բոլոր պատգամները, որ Տերը հայտնել էր Մովսեսին, և Մովսեսը ժողովրդի առաջ ցույց տվեց նշանները։",
        "31": "Ժողովուրդը հավատաց և ուրախացավ, որ Աստված այցելել է Իսրայելի որդիներին և տեսել է նրանց նեղությունները։ Ժողովուրդը խոնարհվեց ու երկրպագեց։"
    },
    "5": {
        "1": "Այնուհետև Մովսեսն ու Ահարոնը մտան փարավոնի մոտ ու ասացին նրան. «Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. “Արձակի՛ր իմ ժողովրդին, որ ինձ համար տոն անեն անապատում”»։",
        "2": "Եվ փարավոնն ասաց. «Ո՞վ է նա, որի ձայնին անսալով՝ արձակեմ Իսրայելի որդիներին։ Ես չեմ ճանաչում Տիրոջը և Իսրայելին չեմ արձակի»։",
        "3": "Նրան ասացին. «Եբրայեցիների Աստվածը մեզ կանչել է իր մոտ։ Արդ, դեպի անապատ երեք օրվա ճանապարհ ունենք գնալու, որպեսզի զոհ մատուցենք Տիրոջը՝ մեր Աստծուն, այլապես մեզ մահ կամ սպանություն կարող է պատահել»։",
        "4": "Եգիպտացիների արքան նրանց ասաց. «Ինչո՞ւ եք դուք, Մովսե՛ս և Ահարո՛ն, ժողովրդին կտրում իրենց գործից։ Ամեն մեկդ ձեր գործի՛ն գնացեք»։",
        "5": "Եվ փարավոնն ասաց. «Ահա երկրիս մեջ խիստ բազմանում է այս ժողովուրդը. արդ նրանց գործից չկտրենք»։",
        "6": "Փարավոնն այդ օրը ժողովրդի գործավարներին ու դպիրներին հրամայեց՝ ասելով.",
        "7": "«Այդ մարդկանց այլևս հարդ չտաք աղյուս շինելու համար, ինչպես որ երեկ էր և նախանցյալ օրը։ Իրենք թող գնան ու իրենց համար հարդ հավաքեն։",
        "8": "Սակայն աղյուսների քանակը, ինչպես որ միշտ կար, նույնքան պահանջե՛ք նրանցից և մի՛ պակասեցրեք, որովհետև պարապ են մնում և այդ պատճառով էլ աղաղակում են ու ասում. “Գնանք զոհ մատուցենք մեր Աստծուն”։",
        "9": "Թող այդ մարդկանց գործը ծանրանա, որպեսզի դրանով զբաղվեն և ոչ թե դատարկ բաների մասին մտածեն»։",
        "10": "Ժողովրդի գործավարներն ու դպիրները ճնշում էին նրանց. նրանք խոսեցին ժողովրդի հետ ու ասացին. «Այսպես է ասում փարավոնը. “Ձեզ այլևս հարդ չեմ տա։",
        "11": "Դուք ինքներդ գնացե՛ք, որտեղից ուզում եք, ձեզ համար հա՛րդ հավաքեք, բայց սահմանված չափից ոչինչ չպիտի պակասի”»։",
        "12": "Եվ ժողովուրդը սփռվեց եգիպտացիների երկրով մեկ, որպեսզի եղեգ հավաքի հարդ պատրաստելու համար։",
        "13": "Իսկ գործավարներն ստիպում էին նրանց՝ ասելով. «Ձեր պատրաստածը պետք է հաստատված չափով լինի, այնքան, որքան պատրաստում էիք այն ժամանակ, երբ ձեզ հարդ էին տալիս»։",
        "14": "Իսրայելի որդիներից նշանակված գործավարներն անգամ տանջանքի էին ենթարկվում փարավոնի վերակացուներից, որոնք ասում էին. «Ինչո՞ւ այնքան աղյուս չեք տալիս այսօր, որքան երեկ էր և առաջի օրը»։",
        "15": "Եվ Իսրայելի որդիներից նշանակված գործավարները բողոք բարձրացրին փարավոնի առաջ՝ ասելով. «Ինչո՞ւ ես այդպես վարվում քո ծառաների հետ։",
        "16": "Քո ծառաներին հարդ չեն տալիս, բայց հրամայում են, որ աղյուս շինենք։ Ահա քո ծառաները տանջանքի մեջ են։ Անիրավում ես քո ժողովրդին»։",
        "17": "Եվ նրանց ասաց. «Դուք ծույլ ու անբան մարդիկ եք, դրա համար էլ ասում եք. “Գնանք զոհ մատուցենք մեր Աստծուն”։",
        "18": "Արդ, գնացեք աշխատե՛ք, որովհետև ոչ ոք ձեզ հարդ չի տալու, բայց դուք աղյուսի սահմանված քանակը պետք է տաք»։",
        "19": "Իսրայելի որդիներից նշանակված գործավարներն իրենք իրենց տեսան չարչարանքի մեջ և ասացին. «Ոչ ոք չի նվազեցնի մեր՝ աղյուս շինելու ամենօրյա քանակը»։",
        "20": "Նրանք հանդիպեցին Մովսեսին ու Ահարոնին, որոնք, փարավոնի մոտից ելնելով, գալիս էին դեպի իրենք։",
        "21": "Եվ ասացին նրանց. «Թող Աստված տեսնի և դատի ձեզ, քանի որ մեր հոտը գարշելի դարձրիք փարավոնի ու նրա պաշտոնյաների աչքին և սուր տվեցիք նրա ձեռքը՝ մեզ կոտորելու»։",
        "22": "Եվ Մովսեսը, դառնալով դեպի Տերը, ասաց. «Տե՛ր, ինչո՞ւ չարչարեցիր քո ժողովրդին և ինչո՞ւ ուղարկեցիր ինձ։",
        "23": "Այն բանից հետո, երբ մտա փարավոնի մոտ քո անունից խոսելու, չարչարեց ժողովրդին, և դու չփրկեցիր քո ժողովրդին»։"
    },
    "6": {
        "1": "Տերն ասաց Մովսեսին. «Հիմա կտեսնես, թե ի՛նչ եմ անելու փարավոնին։ Իմ հզոր ձեռքը կստիպի նրան ձեզ արձակել, և իմ բարձրացած բազուկը կստիպի նրան, որ ձեզ հանի իր երկրից»։",
        "2": "Աստված ասաց Մովսեսին. «Ես եմ Տերը,",
        "3": "որ երևացի Աբրահամին, Իսահակին ու Հակոբին։ Նրանց Աստվածն եմ, և իմ անունը Տեր է, բայց նրանց այդ չհայտնեցի։",
        "4": "Ես իմ ուխտը հաստատեցի նրանց հետ՝ տալու նրանց քանանացիների երկիրը, որտեղ նրանք պանդուխտ եղան։",
        "5": "Ես լսեցի Իսրայելի որդիների հեծեծանքը եգիպտացիների ճնշման պատճառով և հիշեցի ձեզ տված իմ ուխտը։",
        "6": "Գնա՛ Իսրայելի որդիների մոտ ու ասա՛. “Ես՝ Տերը, ազատելու եմ ձեզ եգիպտացիների բռնությունից և հանելու եմ ձեզ նրանց ծառայությունից, փրկելու եմ ձեզ իմ հզոր բազկով ու նրանց մեծ պատիժներ հասցնելով։",
        "7": "Ձեզ պիտի վերցնեմ որպես իմ ժողովուրդը և պիտի լինեմ ձեր Աստվածը, և պիտի իմանաք, որ ես՝ Տերը, ձեր Աստվածն եմ, որ ձեզ հանելու եմ եգիպտացիների բռնությունից",
        "8": "և ձեզ տանելու եմ այն երկիրը, որ երդվեցի տալ Աբրահամին, Իսահակին ու Հակոբին։ Այն ձեզ եմ տալու որպես ժառանգություն, որովհետև ես եմ Տերը”»։",
        "9": "Մովսեսն այսպես խոսեց Իսրայելի որդիների հետ, բայց նրանք չլսեցին նրան կարճամտության և տաժանելի աշխատանքի պատճառով։",
        "10": "Եվ Տերը Մովսեսին ասաց.",
        "11": "«Մտի՛ր ու խոսի՛ր եգիպտացիների արքա փարավոնի հետ, որ նա Իսրայելի որդիներին արձակի եգիպտացիների երկրից»։",
        "12": "Մովսեսը Տիրոջ առջև ասաց. «Ահա Իսրայելի որդիներն ինձ չլսեցին, փարավոնն ինչպե՞ս ինձ կլսի, հատկապես որ ես լավ խոսող մեկը չեմ»։",
        "13": "Եվ Տերը խոսեց Մովսեսի ու Ահարոնի հետ և պատվիրեց նրանց ասել Իսրայելի որդիներին ու եգիպտացիների արքա փարավոնին, որ Իսրայելի որդիները դուրս պիտի գան եգիպտացիների երկրից։",
        "14": "Նրանց ցեղերի ընտանիքների նահապետները սրանք են՝ Իսրայելի անդրանիկի՝ Ռուբենի որդիները՝ Ենովքը, Փաղղուսը, Ասրովնը ու Քարմին. սա է Ռուբենի ցեղը։",
        "15": "Շմավոնի որդիներն են Համուելը, Համինը, Ահովդը, Հաքինը, Սահառն ու Սավուղը, որը փյունիկուհուց էր ծնվել։ Սրանք Շմավոնի որդիների ընտանիքների նահապետներն են։",
        "16": "Սրանք են Ղևիի որդիների անունները, ըստ իրենց սերունդների՝ Գեթսոն, Կահաթ և Մերարի։ Ղևին ապրեց հարյուր երեսունյոթ տարի։",
        "17": "Գեթսոնի որդիներն են Ղոբենին և Սեմեին. սրանք ընտանեկան տների նահապետներն են։",
        "18": "Կահաթի որդիներն են Ամրամը, Իսահառը, Քեբրոնն ու Ոզիելը։ Կահաթն ապրեց հարյուր երեսուներեք տարի։",
        "19": "Մերարիի որդիներն են Մոոլին ու Մուսին։ Սրանք Ղևիի նահապետական տներն են ըստ իրենց ընտանիքների։",
        "20": "Ամրամն իրեն կին առավ իր հորեղբոր դուստր Հովքաբեթին, որը նրան ծնեց Ահարոնին, Մովսեսին ու նրանց քույր Մարիամին։ Ամրամն ապրեց հարյուր երեսունյոթ տարի։",
        "21": "Իսահառի որդիներն են Կորխը, Նափեգն ու Զեքրին։",
        "22": "Ոզիելի որդիներն են Միսայելը, Ելիսափանն ու Սեթրին։",
        "23": "Ահարոնն իրեն կին առավ Ամինադաբի դուստր՝ Նաասովնի քույր Եղիսաբեթին, որը նրան ծնեց Նադաբին, Աբիուդին, Եղիազարին ու Իթամարին։",
        "24": "Կորխի որդիներն են Ասիրը, Եղկանան ու Բիասափը։ Սրանք Կորխի ծնունդներն են։",
        "25": "Ահարոնի որդի Եղիազարը իրեն կին առավ Փուտիելի դուստրերից, որը նրա համար ծնեց Փենեեսին։ Սրանք են ղևտացիների նահապետական տների իշխանները ըստ իրենց ընտանիքների։",
        "26": "Այս Ահարոնն ու Մովսեսն էին, որոնց Աստված պատվիրեց Իսրայելի բոլոր որդիներին իրենց ողջ ունեցվածքով հանել եգիպտացիների երկրից։",
        "27": "Այս Ահարոնն ու Մովսեսն էին, որ խոսում էին եգիպտացիների արքա փարավոնի հետ՝ Եգիպտոսից հանելու Իսրայելի որդիներին,",
        "28": "այն օրը, երբ Տերը եգիպտացիների երկրում խոսեց Մովսեսի հետ,",
        "29": "ասաց. «Ես եմ Տերը։ Ասա՛ եգիպտացիների արքա փարավոնին այն ամենը, ինչ կասեմ քեզ»։",
        "30": "Եվ Մովսեսը Տիրոջ առջև ասաց. «Ահա ես ձայն չունեմ, փարավոնն ինձ ինչպե՞ս կլսի»։"
    },
    "7": {
        "1": "Տերն ասաց Մովսեսին. «Փարավոնի առջև հանդես կգաս իբրև աստված, իսկ քո եղբայր Ահարոնը թող լինի քո մարգարեն։",
        "2": "Դու Ահարոնին կհայտնես այն ամենը, ինչ կպատվիրեմ քեզ, իսկ քո եղբայր Ահարոնը թող խոսի փարավոնի հետ՝ Իսրայելի որդիներին արձակելու իր երկրից։",
        "3": "Սակայն ես կկարծրացնեմ փարավոնի սիրտը և կբազմապատկեմ իմ նշաններն ու հրաշքները եգիպտացիների երկրում,",
        "4": "և փարավոնը չի լսի ձեզ. ես իմ ձեռքը կդնեմ Եգիպտոսի վրա և իմ զորությամբ իմ ժողովրդին՝ Իսրայելի որդիներին, կհանեմ եգիպտացիների երկրից՝ մեծապես վրեժխնդիր լինելով։",
        "5": "Եվ եգիպտացիները կիմանան, որ ես եմ Տերը։ Ես իմ ձեռքը կերկարեմ Եգիպտոսի վրա և Իսրայելի որդիներին կհանեմ նրանց միջից»։",
        "6": "Եվ Մովսեսն ու Ահարոնն արեցին այնպես, ինչպես Տերը պատվիրեց իրենց։",
        "7": "Մովսեսն ութսուն տարեկան էր, իսկ Ահարոնը՝ ութսուներեք, երբ նրանք խոսեցին փարավոնի հետ։",
        "8": "Տերը Մովսեսին ու Ահարոնին ասաց.",
        "9": "«Եթե փարավոնը խոսի ձեզ հետ ու ասի՝ “Մեզ նշան կամ հրա՛շք ցույց տվեք”, այն ժամանակ քո եղբայր Ահարոնին կասես. “Ա՛ռ քո գավազանը, գետնի՛ն գցիր փարավոնի ու նրա պաշտոնյաների առաջ, և այն օձ կդառնա”»։",
        "10": "Մովսեսն ու Ահարոնը մտան փարավոնի մոտ և արեցին այնպես, ինչպես իրենց պատվիրել էր Տերը։ Ահարոնը գավազանը գցեց փարավոնի ու նրա պաշտոնյաների առաջ, և այն օձ դարձավ։",
        "11": "Փարավոնը կանչեց եգիպտացիների իմաստուններին ու կախարդներին։ Եգիպտացիների գիտունները նույնն արեցին իրենց կախարդությամբ։",
        "12": "Յուրաքանչյուրն իր գավազանը գցեց գետնին, և դրանք վիշապներ դարձան, բայց Ահարոնի գավազանը կուլ տվեց նրանց գավազանները։",
        "13": "Սակայն փարավոնի սիրտը կարծրացավ, և նա չլսեց նրանց, ինչպես որ ասել էր Տերը։",
        "14": "Տերն ասաց Մովսեսին. «Փարավոնի սիրտը կարծրացել է, որ չարձակի ժողովրդին։",
        "15": "Առավոտյան գնա՛ փարավոնի մոտ։ Երբ նա ելնի դեպի ջուրը, կանգնի՛ր նրա առջև՝ գետափին, քո ձեռքում բռնած այն գավազանը, որ օձ դարձավ։",
        "16": "Եվ նրան կասես. “Տերը՝ եբրայեցիների Աստվածը, ուղարկել է ինձ քեզ մոտ՝ ասելով. “Արձակի՛ր իմ ժողովրդին, որ պաշտի ինձ անապատում”, թեև մինչև հիմա ինձ չլսեցիր։",
        "17": "Տերն այսպես է ասում. “Բայց դու պիտի իմանաս, որ ես եմ Տերը. ահա ես իմ ձեռքի գավազանով կհարվածեմ գետի ջրին, և այն կվերածվի արյան։",
        "18": "Եվ գետի մեջ եղած ձկները կսատկեն, գետը կնեխի, և եգիպտացիները չեն կարողանա գետից ջուր խմել”»։",
        "19": "Տերն ասաց Մովսեսին. «Ահարոնին ասա՛. “Վերցրո՛ւ գավազանդ և ձեռքդ երկարի՛ր Եգիպտոսի ջրերի վրա՝ նրանց գետերի վրա, նրանց լճերի վրա, նրանց ջրանցքների վրա, նրանց ջրակույտերի վրա, և ջուրը կվերածվի արյան։ Եվ արյուն կդառնա եգիպտացիների ողջ երկրում եղած փայտե ու քարե ամանների ջուրը”»։",
        "20": "Մովսեսն ու Ահարոնն արեցին այնպես, ինչպես իրենց պատվիրել էր Տերը. Ահարոնը փարավոնի ու նրա պաշտոնյաների առաջ, վեր բարձրացնելով իր գավազանը, հարվածեց գետի ջրին և գետի ողջ ջուրը արյուն դարձրեց։",
        "21": "Գետում եղած ձկները սատկեցին, գետը նեխեց, և եգիպտացիները չէին կարողանում գետից ջուր խմել։ Եգիպտացիների ողջ երկրում արյուն էր։",
        "22": "Իրենց կախարդությամբ նույնն արեցին նաև եգիպտացիների գիտունները։ Եվ փարավոնի սիրտը կարծրացավ, և ինչպես որ ասել էր Տերը, նա նրանց չլսեց։",
        "23": "Փարավոնը վերադարձավ, մտավ իր տուն, և իր միտքը սրանով ևս չփոխվեց։",
        "24": "Եվ բոլոր եգիպտացիները հորեր փորեցին գետի շուրջը, որպեսզի խմելու ջուր ունենան, որովհետև գետից չէին կարողանում ջուր խմել։",
        "25": "Եվ յոթ օր անցավ Տիրոջ կողմից գետը հարվածելուց հետո։",
        "26": "Տերն ասաց Մովսեսին. «Մտի՛ր փարավոնի մոտ ու ասա՛ նրան. “Այսպես է ասում Տերը. “Արձակի՛ր իմ ժողովրդին, որ պաշտեն ինձ։",
        "27": "Իսկ եթե չկամենաս արձակել, ես քո ողջ երկիրը կհարվածեմ գորտեր լցնելով։",
        "28": "Գետը գորտեր կառաջացնի, որոնք ելնելով կմտնեն քո տները, քո սենյակների պահարանները, քո գահույքները, քո պաշտոնյաների ու քո ժողովրդի տները, քո թոնիրներն ու քո խմորի զանգվածների մեջ։",
        "29": "Գորտերը կբարձրանան նաև քեզ վրա, քո ժողովրդի ու քո պաշտոնյաների վրա”»։"
    },
    "8": {
        "1": "Եվ Տերն ասաց Մովսեսին. «Քո եղբայր Ահարոնին ասա՛. “Ձեռքով գավազանդ երկարի՛ր գետի վրա, ջրանցքների, ծանծաղուտների վրա և գորտե՛ր դուրս բեր եգիպտացիների երկրի վրա”»։",
        "2": "Ահարոնն իր ձեռքը երկարեց եգիպտացիների ջրերի վրա ու գորտեր դուրս բերեց։ Գորտը ելավ ու ծածկեց եգիպտացիների երկիրը։",
        "3": "Իրենց կախարդություններով նույնն արեցին նաև եգիպտացի գիտունները և գորտեր հանեցին եգիպտացիների երկրի վրա։",
        "4": "Փարավոնը կանչեց Մովսեսին ու Ահարոնին և ասաց. «Աղոթե՛ք Տիրոջը, որ նա գորտերը հեռացնի ինձնից ու իմ ժողովրդից, և ես կարձակեմ ձեր ժողովրդին, և զոհ կմատուցեն Տիրոջը»։",
        "5": "Մովսեսը փարավոնին ասաց. «Սահմանի՛ր ինձ, թե ե՛րբ աղոթեմ քեզ համար, քո պաշտոնյաների ու քո ժողովրդի համար, որպեսզի գորտերը չքանան քո, քո ժողովրդի մոտից ու ձեր տներից և մնան միայն գետում»։",
        "6": "Նա ասաց. «Վաղը»։ Եվ սա ասաց. «Թող ասածիդ պես լինի, որ իմանաս, թե Տիրոջից՝ մեր Աստծուց բացի այլ աստված չկա։",
        "7": "Եվ գորտերը կչքանան քո պալատներից, քո, քո ծառաների, քո ժողովրդի մոտից և կմնան միայն գետի մեջ»։",
        "8": "Եվ Մովսեսն ու Ահարոնը դուրս ելան փարավոնի մոտից։ Մովսեսն աղաղակեց Տիրոջը, որպեսզի գորտերը հեռանան ըստ փարավոնի սահմանած ժամի։",
        "9": "Տերն արեց այնպես, ինչպես խնդրել էր Մովսեսը։ Գորտերը վերացան տներից, բակերից ու դաշտերից։",
        "10": "Դրանք հավաքեցին կույտ-կույտ, և երկիրը գարշահոտեց։",
        "11": "Երբ փարավոնը տեսավ, որ հանգստություն տիրեց, կարծրացավ նրա սիրտը, և չլսեց նրանց, ինչպես ասել էր Տերը։",
        "12": "Տերն ասաց Մովսեսին. «Ահարոնին ասա՛. “Ձեռքիդ գավազանը երկարի՛ր ու հարվածի՛ր գետնին, և եգիպտացիների ողջ երկրում մարդկանց ու անասունների վրա մժեղ կլինի”»։ Այդպես էլ արեցին.",
        "13": "Ահարոնն իր ձեռքով գավազանը երկարեց ու հարվածեց գետնին։ Եվ մժեղ եղավ մարդկանց, անասունների ու բոլոր հողակտորների վրա՝ եգիպտացիների ողջ երկրում։",
        "14": "Իրենց կախարդություններով նույնը փորձեցին անել նաև եգիպտացի գիտունները, որպեսզի մժեղ հանեն, բայց չկարողացան։ Եվ մժեղը տարածվեց մարդկանց ու անասունների վրա։",
        "15": "Եվ գիտուններն ասացին փարավոնին. «Սրա մեջ Աստծու մատը կա»։ Սակայն փարավոնի սիրտը կարծրացավ, և նա, ինչպես ասել էր Տերը, չլսեց նրանց։",
        "16": "Տերն ասաց Մովսեսին. «Վաղ առավոտյան վե՛ր կաց, կանգնի՛ր փարավոնի առաջ, երբ նա դեպի ջուրը կգնա։ Եվ նրան կասես. “Այսպես է ասում Տերը. “Արձակի՛ր իմ ժողովրդին, որ պաշտեն ինձ։",
        "17": "Իսկ եթե չկամենաս արձակել իմ ժողովրդին, ես շնաճանճեր կուղարկեմ քեզ վրա, քո պաշտոնյաների ու քո ժողովրդի վրա և ձեր տների վրա։ Եվ եգիպտացիների տներն ու նրանց բնակեցրած երկիրը կլցվեն շնաճանճերով։",
        "18": "Նույն օրը փառավոր կդարձնեմ Գեսեմ երկիրը, որտեղ իմ ժողովուրդն է, և այնտեղ շնաճանճեր չեն լինի, որպեսզի իմանաս, որ ես եմ Տերը՝ ամբողջ երկրի Տերը։",
        "19": "Եվ տարբերություն պիտի դնեմ իմ ժողովրդի և քո ժողովրդի միջև։ Վաղն իսկ շնաճանճը կտարածվի քո երկրում”»։",
        "20": "Տերն այդպես էլ արեց։ Բազում շնաճանճեր թափվեցին փարավոնի տների, նրա պաշտոնյաների տների ու եգիպտացիների ողջ երկրի վրա։ Եվ երկիրը շնաճանճերից ոչնչացավ։",
        "21": "Փարավոնը կանչեց Մովսեսին ու Ահարոնին և ասաց. «Գնացե՛ք և այստե՛ղ զոհ մատուցեք Տիրոջը՝ ձեր Աստծուն»։",
        "22": "Մովսեսն ասաց. «Հնարավոր չէ այդպես անել, որովհետև եգիպտացիներին գայթակղեցնող կենդանիներ պիտի զոհենք Տիրոջը՝ մեր Աստծուն, և եթե եգիպտացիներին գայթակղեցնող կենդանիներ զոհենք նրանց առաջ, մեզ կքարկոծեն։",
        "23": "Այլ պետք է երեք օրվա ճանապարհ գնանք դեպի անապատ և զոհ մատուցենք Տիրոջը՝ մեր Աստծուն, ինչպես որ պատվիրել է մեզ Տերը»։",
        "24": "Փարավոնն ասաց. «Ես արձակում եմ ձեզ. անապատո՛ւմ զոհ մատուցեք Տիրոջը՝ ձեր Աստծուն, սակայն հեռու չգնաք։ Արդ, նաև ինձ համա՛ր աղոթեք Տիրոջը»։",
        "25": "Մովսեսն ասաց. «Ես քո մոտից կելնեմ և կաղոթեմ Աստծուն, և վաղն իսկ շնաճանճերը կչքանան փարավոնի, իր պաշտոնյաների ու իր ժողովրդի վրայից։ Միայն թե փարավոնը նորից չխաբի՝ չարձակելով ժողովրդին՝ Տիրոջը զոհ մատուցելու»։",
        "26": "Մովսեսը փարավոնի մոտից դուրս եկավ և աղոթեց Աստծուն։",
        "27": "Եվ Տերն արեց այնպես, ինչպես խնդրեց Մովսեսը. շնաճանճերը վերացրեց փարավոնի, նրա պաշտոնյաների ու ժողովրդի վրայից։ Մի շնաճանճ անգամ չմնաց։",
        "28": "Այս անգամ էլ փարավոնը կարծրացրեց իր սիրտը և չկամեցավ ժողովրդին արձակել։"
    },
    "9": {
        "1": "Տերն ասաց Մովսեսին. «Մտի՛ր փարավոնի մոտ ու նրան ասա՛. “Այսպես է ասում Տերը՝ եբրայեցիների Աստվածը. “Արձակի՛ր իմ ժողովրդին, որ պաշտեն ինձ։",
        "2": "Իսկ եթե չկամենաս արձակել իմ ժողովրդին և շարունակես պահել նրան,",
        "3": "Տիրոջ ձեռքը կիջնի դաշտերում գտնվող քո հոտերի վրա, ձիերի, էշերի, ուղտերի, արջառների ու ոչխարների վրա, և շատ մեծ կոտորած կլինի։",
        "4": "Ես կզատորոշեմ եգիպտացիների հոտերը Իսրայելի որդիների հոտերից, և Իսրայելի որդիներից ոչինչ չի կորչի”»։",
        "5": "Եվ Աստված ժամ նշանակեց ու ասաց. «Վաղն իսկ Տերը կիրագործի այդ բանը երկրի վրա»։",
        "6": "Եվ Տերը հաջորդ օրն իսկ արեց այդ բանը. եգիպտացիների բոլոր անասունները սատկեցին, իսկ Իսրայելի որդիների ոչ մի անասուն չոչնչացավ։",
        "7": "Թեև փարավոնը տեսավ, որ Իսրայելի որդիների ոչ մի անասուն չի ոչնչացել, կարծրացավ նրա սիրտը, և նա ժողովրդին չարձակեց։",
        "8": "Տերը Մովսեսին ու Ահարոնին ասաց. «Ձեր լիքը ձեռքով հնոցի մոխի՛ր վերցրեք, և Մովսեսը փարավոնի ու նրա պաշտոնյաների առաջ այն դեպի երկինք թող ցանի։",
        "9": "Եվ եգիպտացիների ողջ երկիրը կծածկվի փոշով։ Մարդկանց ու անասունների վրա խոցեր կառաջանան, մարդկանց ու անասունների վրա վերքեր կելնեն եգիպտացիների ողջ երկրով մեկ»։",
        "10": "Նրանք հնոցի մոխիր վերցրին, և Մովսեսը փարավոնի առաջ այն դեպի երկինք ցանեց։ Եվ մարդկանց ու անասունների վրա խոցեր և այրվող վերքեր առաջացան։",
        "11": "Կախարդները խոցերի պատճառով չէին կարողանում Մովսեսի առաջ կանգնել, որովհետև խոցերը նաև նրանց վրա ելան ու եգիպտացիների ողջ երկրով մեկ։",
        "12": "Տերը կարծրացրեց փարավոնի սիրտը, և ինչպես ասել էր Տերը Մովսեսին, փարավոնը չլսեց նրանց։",
        "13": "Տերն ասաց Մովսեսին. «Վաղ առավոտյան կանգնի՛ր փարավոնի առաջ ու նրան ասա՛. “Այսպես է ասում Տերը՝ եբրայեցիների Աստվածը. “Արձակի՛ր իմ ժողովրդին, որ պաշտեն ինձ,",
        "14": "որովհետև այս անգամ ամեն տեսակ փորձանքներով պիտի պատուհասեմ նաև քեզ, քո պաշտոնյաներին ու քո ժողովրդին, որպեսզի իմանաս, որ ամբողջ աշխարհում ինձ նմանը չկա։",
        "15": "Եթե իմ ձեռքը երկարելով՝ մահվամբ հարվածեմ քեզ ու քո ժողովրդին, կվերանաս երկրից։",
        "16": "Ես քեզ խնայեցի այն բանի համար, որ քեզ ցույց տամ իմ զորությունը, և իմ անունը հռչակվի ողջ աշխարհում։",
        "17": "Եվ դու տակավին պիտի շարունակես չարչարե՞լ իմ ժողովրդին։",
        "18": "Ես ահա վաղն իսկ՝ հենց այս ժամին, այնպիսի սաստիկ կարկուտ պիտի տեղացնեմ, որպիսին դեռևս չի եղել Եգիպտոսում՝ իր գոյության օրվանից մինչև այսօր։",
        "19": "Արդ, շտապի՛ր հավաքել քո անասունները և այն ամենը, ինչ ունես դաշտում, որովհետև դաշտում գտնվող ու դեռևս տուն չմտած մարդկանց ու անասունների վրա կարկուտ է թափվելու և ոչնչացնելու է նրանց”»։",
        "20": "Փարավոնի պաշտոնյաներից նա, ով վախեցավ Տիրոջ խոսքից, իր ծառաներին ու անասունները տուն արեց,",
        "21": "իսկ ով չանսաց Տիրոջ խոսքին, դաշտում թողեց իր ծառաներին ու անասունները։",
        "22": "Տերն ասաց Մովսեսին. «Ձեռքդ երկարի՛ր դեպի երկինք, և թող կարկուտ թափվի եգիպտացիների երկրի վրա, ինչպես նաև մարդկանց ու անասունների և եգիպտացիների երկրի դաշտերի բոլոր բույսերի վրա»։",
        "23": "Մովսեսը ձեռքը մեկնեց դեպի երկինք, և Տերը որոտ ու կարկուտ ուղարկեց, ու երկրի վրա սկսեց կրակ թափվել։ Տերը կարկուտ տեղացրեց եգիպտացիների ողջ երկրի վրա։",
        "24": "Կարկուտ էր և կարկուտի մեջ՝ բորբոքված կրակ։ Կարկուտն այնքան սաստիկ էր, որ նմանը չէր եղել եգիպտացիների ողջ երկրի վրա՝ այնտեղ մարդ բնակվելուց ի վեր։",
        "25": "Կարկուտը հարվածեց եգիպտացիների ողջ երկիրը, այն ամենը, ինչ դաշտում էր մնացել՝ մարդուց մինչև անասուն։ Կարկուտը հարվածեց դաշտում եղած ողջ բուսականությանը, ջարդուփշուր արեց դաշտում եղած բոլոր ծառերը։",
        "26": "Սակայն Իսրայելի որդիների ապրած Գեսեմ երկրում կարկուտ չտեղաց։",
        "27": "Փարավոնը կանչեց Մովսեսին ու Ահարոնին և ասաց նրանց. «Այս անգամ մեղանչեցի։ Տերն արդար է, իսկ ես ու իմ ժողովուրդը՝ ամբարիշտ։",
        "28": "Ինձ համար աղոթե՛ք Տիրոջը, որ Աստծու որոտը, կարկուտն ու կրակը դադարեն։ Եվ կարձակեմ ձեզ. այլևս այստեղ չեք մնա»։",
        "29": "Եվ Մովսեսն ասաց նրան. «Երբ դուրս գամ քաղաքից, ձեռքս կմեկնեմ առ Աստված, և որոտը կդադարի, կարկուտ ու անձրև այլևս չեն տեղա, որպեսզի դու համոզվես, որ երկիրը Տիրոջն է։",
        "30": "Բայց գիտեմ, որ դու և քո պաշտոնյաները դեռևս չեք վախենում Տիրոջից՝ Աստծուց»։",
        "31": "Կտավատն ու գարին կարկտահարվեցին, որովհետև գարին հասած էր, կտավատը՝ սերմնակալած,",
        "32": "իսկ ցորենն ու հաճարը կարկտահար չեղան, որովհետև դեռ չէին հասունացել։",
        "33": "Մովսեսը փարավոնի մոտից ելավ ու գնաց քաղաքից դուրս, ձեռքը մեկնեց Տիրոջը, և որոտն ու կարկուտը դադարեցին, ու երկրի վրա այլևս անձրև չտեղաց։",
        "34": "Երբ փարավոնը տեսավ, որ անձրևը, կարկուտն ու որոտը դադարել են, դարձյալ մեղանչեց. կարծրացրեց իր ու իր պաշտոնյաների սրտերը։",
        "35": "Եվ այսպիսով փարավոնի սիրտը կարծրացավ, ու նա չարձակեց Իսրայելի որդիներին, ինչպես հայտնել էր Տերը Մովսեսի միջոցով։"
    },
    "10": {
        "1": "Տերն ասաց Մովսեսին. «Մտի՛ր փարավոնի մոտ, որովհետև ես կարծրացրել եմ նրա ու նրա պաշտոնյաների սրտերը, որպեսզի իմ պատիժները հերթով թափվեն նրանց վրա,",
        "2": "որպեսզի դուք պատմեք ձեր որդիներին ու ձեր որդիների որդիներին, թե ինչպե՛ս վարվեցի եգիպտացիների հետ և ի՛նչ հրաշքներ գործեցի, որպեսզի ճանաչեք, որ ես եմ Տերը»։",
        "3": "Մովսեսն ու Ահարոնը մտան փարավոնի մոտ և ասացին նրան. «Այսպես է ասում Տերը՝ եբրայեցիների Աստվածը. “Մինչև ե՞րբ չես պատկառելու ինձնից։ Արձակի՛ր իմ ժողովրդին, որպեսզի պաշտեն ինձ։",
        "4": "Եվ եթե չկամենաս արձակել իմ ժողովրդին, վաղն իսկ՝ հենց այս ժամին, անթիվ-անհամար մորեխ կթափեմ քո տարածքների վրա։",
        "5": "Դրանք կծածկեն ողջ երկրի երեսը, և դու չես կարողանա տեսնել երկիրը։ Դրանք կուտեն կարկուտից փրկվածը, կխժռեն բոլոր տունկերը, որ բուսել են երկրի վրա ձեզ համար։",
        "6": "Քո տները, քո պաշտոնյաների տները և եգիպտացիների ողջ երկրի բոլոր տներն այնպես կլցվեն մորեխներով, որ ո՛չ ձեր հայրերը, ո՛չ էլ նրանց նախահայրերը երբեք չեն տեսել երկրի վրա՝ իրենց ծնված օրից մինչև այսօր”»։ Եվ Մովսեսը դուրս եկավ փարավոնի մոտից։",
        "7": "Փարավոնի պաշտոնյաները նրան ասացին. «Մինչև ե՞րբ պիտի տառապենք։ Արձակի՛ր մարդկանց, որպեսզի պաշտեն Տիրոջը՝ իրենց Աստծուն, թե՞ ցանկանում ես տեսնել, թե ինչպե՛ս է կործանվում Եգիպտոսը»։",
        "8": "Եվ նրանք Մովսեսին ու Ահարոնին վերադարձրին փարավոնի մոտ։ Եվ նրանց ասաց. «Գնացեք պաշտե՛ք Տիրոջը՝ ձեր Աստծուն։ Սակայն ովքե՞ր են լինելու գնացողները»։",
        "9": "Մովսեսն ասաց. «Գնալու ենք մեր երիտասարդներով ու ծերերով, մեր տղաներով ու դուստրերով, մեր արջառներով ու ոչխարներով, որովհետև Տիրոջ՝ մեր Աստծու տոնն է»։",
        "10": "Եվ նրանց ասաց. «Թող այդպես լինի։ Տերը ձեզ հետ։ Պատրաստ եմ ձեզ արձակելու, բայց ոչ ձեր ունեցվածքը։ Երևում է, որ չար մտադրություն ունեք։",
        "11": "Այդպես չի լինի, այլ միայն տղամարդիկ թող գնան և պաշտեն Աստծուն, քանի որ այդքան ուզում եք»։ Եվ նրանց վռնդեցին փարավոնի մոտից։",
        "12": "Տերն ասաց Մովսեսին. «Ձեռքդ մեկնի՛ր եգիպտացիների երկրի վրա, և մորեխ կելնի եգիպտացիների երկրի վրա և կուտի երկրի այն ողջ բուսականությունն ու ծառերի պտուղները, որ փրկվել են կարկուտից»։",
        "13": "Մովսեսը ձեռքը մեկնեց դեպի երկինք, և Տերը մի ամբողջ ցերեկ ու գիշեր հարավային հողմ բարձրացրեց երկրի վրա։ Երբ առավոտ եղավ, հարավային հողմն առավ մորեխն",
        "14": "ու ցրեց եգիպտացիների ողջ երկրի վրա ու սփռեց նրա տարածքների վրա։ Դրանից առաջ այդքան մորեխ չէր եղել և ոչ էլ դրանից հետո։",
        "15": "Մորեխը ծածկեց ողջ երկիրը, և երկիրն ապականվեց։ Կերավ երկրի ողջ բուսականությունն ու ծառերի պտուղները, որ փրկվել էին կարկուտից։ Եգիպտացիների ողջ երկրում կանաչ բան չմնաց ո՛չ ծառերի, ո՛չ էլ դաշտային տունկերի վրա։",
        "16": "Փարավոնը շտապ կանչեց Մովսեսին ու Ահարոնին և ասաց. «Մեղանչեցի Տիրոջ՝ ձեր Աստծու և ձեր առաջ։",
        "17": "Արդ, ներե՛ք իմ այս հանցանքը ևս և աղաչե՛ք Տիրոջը՝ ձեր Աստծուն, որ ինձ ազատի այս մորեխներից»։",
        "18": "Մովսեսը ելավ փարավոնի մոտից և աղոթքի կանգնեց առ Աստված։",
        "19": "Աստված ծովի կողմից սաստիկ հողմ բարձրացրեց. հողմն առավ մորեխն ու լցրեց Կարմիր ծովը։ Եվ եգիպտացիների ողջ երկրում մորեխ չմնաց։",
        "20": "Տերը կարծրացրեց փարավոնի սիրտը, և նա չարձակեց Իսրայելի որդիներին։",
        "21": "Տերն ասաց Մովսեսին. «Ձեռքդ մեկնի՛ր դեպի երկինք, և եգիպտացիների երկրի վրա խավար կտիրի, թանձրամած խավար»։",
        "22": "Մովսեսը ձեռքը մեկնեց դեպի երկինք, և եգիպտացիների ողջ երկրի վրա երեք օր խավար, մեգ ու մութ եղավ։",
        "23": "Ոչ ոք եղբորը երեք օր չտեսավ, երեք օր ոչ ոք իր անկողնուց չելավ, մինչդեռ Իսրայելի բոլոր որդիների բոլոր բնակավայրերում լույս էր։",
        "24": "Փարավոնը կանչեց Մովսեսին ու Ահարոնին և ասաց նրանց. «Գնացեք պաշտե՛ք Տիրոջը՝ ձեր Աստծուն, բայց ձեր արջառն ու ոչխարը թողե՛ք այստեղ, իսկ մնացածը թող գա ձեզ հետ»։",
        "25": "Մովսեսն ասաց. «Ողջակիզության ու զոհաբերության անասուններ էլ դու պիտի տաս մեզ, որ մատուցենք Տիրոջը՝ մեր Աստծուն։",
        "26": "Մեր անասուններն էլ մեզ հետ պիտի գնան. մենք մի կճղակ անգամ չենք թողնելու այստեղ, որովհետև Տիրոջը՝ մեր Աստծուն, դրանցից պիտի զոհ մատուցենք։ Մինչև մեր այնտեղ հասնելը մենք դեռ չգիտենք, թե ի՛նչ պիտի զոհաբերենք Տիրոջը՝ մեր Աստծուն»։",
        "27": "Տերը կարծրացրեց փարավոնի սիրտը, և փարավոնը չկամեցավ արձակել նրանց։",
        "28": "Փարավոնն ասաց. «Հեռացի՛ր ինձնից. զգո՛ւյշ եղիր, այլևս չհամարձակվես իմ աչքին երևալ, որովհետև որ օրը երևաս ինձ, կմեռնես»։",
        "29": "Իսկ Մովսեսը պատասխանեց. «Ինչպես ասացիր. այլևս ինձ չես տեսնի»։"
    },
    "11": {
        "1": "Եվ Տերն ասաց Մովսեսին. «Մի պատուհաս էլ պիտի հասցնեմ փարավոնին ու Եգիպտոսին, որից հետո փարավոնը ձեզ կարձակի այստեղից։ Եվ երբ ձեզ արձակի, ձեզ կվռնդի ամեն ինչով։",
        "2": "Արդ, ժողովրդին գաղտնի հայտնի՛ր, որ յուրաքանչյուր ոք իր ընկերոջից և յուրաքանչյուր կին իր հարևանուհուց ոսկյա և արծաթյա իրեր ու զգեստներ թող փոխ առնեն»։",
        "3": "Տերը շնորհ պարգևեց իր ժողովրդին եգիպտացիների առաջ, և զարդեր տվեցին նրանց։ Մովսեսը եգիպտացիների, փարավոնի, նրա բոլոր պաշտոնյաների առաջ ու ժողովրդի աչքին շատ պատկառելի դարձավ։",
        "4": "Մովսեսն ասաց. «Այսպես է ասում Տերը. “Կեսգիշերին ես կմտնեմ Եգիպտոս,",
        "5": "և եգիպտացիների երկրում կմեռնեն բոլոր անդրանիկները՝ իր գահին բազմած փարավոնի անդրանիկից մինչև երկանքի մոտ աշխատող աղախնի անդրանիկն ու բոլոր անասունների առաջնածինները։",
        "6": "Եգիպտացիների ողջ երկրում այնպիսի մեծ աղաղակ կբարձրանա, որի նմանը չի եղել և չի էլ լինի։",
        "7": "Բայց Իսրայելի որդիների մոտ մի շուն անգամ չի հաչա մարդու կամ անասունի վրա, և այդպիսով կիմանաք, որ Տերը սքանչելիքներ անելով Իսրայելին զատեց եգիպտացիներից։",
        "8": "Եվ քո բոլոր ծառաները պիտի գան ինձ մոտ և երկրպագեն ինձ ու ասեն. “Ելի՛ր դու և քո ողջ ժողովուրդը, որին դու ես առաջնորդում”։ Եվ այդ ժամանակ կելնենք»։ Մովսեսը խիստ զայրացած ելավ փարավոնի մոտից։",
        "9": "Եվ Տերն ասաց Մովսեսին. «Փարավոնը ձեզ չի լսի, որպեսզի ես եգիպտացիների երկրում նշաններ ու հրաշքներ անեմ»։",
        "10": "Մովսեսն ու Ահարոնը այս բոլոր նշաններն ու հրաշքներն արեցին եգիպտացիների երկրում՝ փարավոնի առաջ։ Տերը կարծրացրեց փարավոնի սիրտը, և չկամեցավ Իսրայելի որդիներին արձակել եգիպտացիների երկրից։"
    },
    "12": {
        "1": "Տերը եգիպտացիների երկրում Մովսեսին ու Ահարոնին ասաց.",
        "2": "«Այս ամիսը թող ձեզ համար ամիսների սկիզբը լինի. այն թող տարվա առաջին ամիսը լինի։",
        "3": "Խոսի՛ր Իսրայելի որդիների ողջ ժողովրդի հետ՝ ասելով. “Այս ամսի տասներորդ օրը ամեն մարդ թող մի գառ առնի իր ընտանիքի համար՝ ամեն մի տան համար մի գառ։",
        "4": "Եթե մի տանը քիչ են, որ չեն կարող մեկ գառ ուտել, ապա թող կանչեն իրենց հարևանին կամ ընկերոջն այն հաշվով, որ բավարար լինեն գառի համար։",
        "5": "Գառը կատարյալ, արու, մեկ տարեկան ու առանց արատի պիտի լինի՝ ոչխարներից կամ այծերից։",
        "6": "Այն կպահեք մինչև այս ամսի տասնչորսերորդ օրը, և Իսրայելի որդիները այն թող մորթեն երեկոյան։",
        "7": "Թող վերցնեն նրա արյունից ու քսեն այն տան դռան երկու սյուներին ու բարավորին, որտեղ այն ուտելու են։",
        "8": "Այդ գիշեր թող ուտեն միսը՝ կրակի վրա խորոված, բաղարջ հացով ու դառը խոտերով։",
        "9": "Դրանցից հում կամ խաշած չուտեք, այլ կրակի վրա խորովելով։ Կուտեք նաև գլուխը, ոտքերն ու փորոտիքը։",
        "10": "Առավոտյան դրանից ոչինչ թող չմնա։ Եվ ոչխարի ոսկորները մի՛ ջարդեք, ու ինչ որ ավելանա առավոտյան, կրակով կայրեք։",
        "11": "Կուտեք այսպես. ձեր գոտիները թող ձեր մեջքին լինեն, ձեր կոշիկները՝ ձեր ոտքերին, ձեր ցուպերը՝ ձեր ձեռքին։ Արագ կուտեք, որովհետև Տիրոջ զատիկն է։",
        "12": "Այդ գիշեր ես պիտի անցնեմ եգիպտացիների ողջ երկրով և պիտի հարվածեմ եգիպտացիների երկրի բոլոր անդրանիկներին՝ մարդկանցից մինչև անասուն։ Եվ եգիպտացիների բոլոր աստվածներից վրեժ պիտի լուծեմ, որովհետև ես եմ Տերը։",
        "13": "Եվ նշված արյունը այն տների վրա, որտեղ ուտելու եք, թող ձեր նշանը լինի։ Եվ տեսնելով այդ արյունը՝ պիտի խնայեմ ձեզ, և ձեր գլխին մահաբեր հարվածներ չեն իջնի, երբ հարվածեմ եգիպտացիների երկիրը։",
        "14": "Այդ օրը ձեզ համար հիշատակի օր թող լինի, և դուք իբրև Տիրոջ տո՛ն տոնեք այն սերնդեսերունդ, որպես հավիտենական օրե՛նք տոնեք այն”»։",
        "15": "«Յոթ օր բաղարջ հաց կուտեք. առաջին իսկ օրից ձեր տնից կվերացնեք թթխմորը։ Բոլոր նրանք, ովքեր առաջին օրից մինչև յոթերորդ օրը թթխմորով հաց կուտեն, թող վերանան Իսրայելի միջից։",
        "16": "Առաջին օրը թող սուրբ հռչակվի։ Թող սուրբ լինի նաև յոթերորդ օրը։ Այդ օրերին ոչ մի աշխատանք չկատարեք, այլ կատարեք միայն ա՛յն, ինչ կապված է յուրաքանչյուր մարդու անձնական կարիքների հետ։",
        "17": "Իմ այս պատվիրանները կպահեք, քանի որ այդ օրը ձեր բանակը հանելու եմ եգիպտացիների երկրից։ Այդ օրը, իբրև հավիտենական օրենք, կնշեք սերնդեսերունդ։",
        "18": "Առաջին ամսվա տասնչորսերորդ օրվա երեկոյից սկսած՝ բաղարջ հաց կուտեք մինչև ամսի քսանմեկերորդ օրվա երեկոն։",
        "19": "Յոթ օր ձեր տներում թթխմոր չպիտի լինի։ Բոլոր նրանք, ովքեր թթխմորով հաց կուտեն, թող վերանան Իսրայելի միջից։ Ձեր երկիր եկած եկվորներ լինեն թե տեղաբնակներ,",
        "20": "ոչ ոք թթխմորով հաց թող չուտի։ Ձեր բոլոր բնակավայրերում բաղարջ հաց պիտի ուտեք»։",
        "21": "Մովսեսը կանչեց Իսրայելի որդիների ողջ ավագանուն ու նրանց ասաց. «Գնացե՛ք, ձեր յուրաքանչյուր ընտանիքի համար մի գա՛ռ առեք և մորթե՛ք զատկի համար։",
        "22": "Վերցրե՛ք մի մշտիկ, դռան մոտ այն թաթախե՛ք արյան մեջ և դրանով նշա՛ն արեք դռան երկու սյուներին ու բարավորին։ Բայց ձեզնից ոչ ոք մինչև առավոտ իր տան դռնից թող դուրս չգա։",
        "23": "Տերն անցնելու է եգիպտացիներին կոտորելու համար։ Նա, տեսնելով դռան բարավորի և երկու սյուների վրայի արյունը, կանցնի այդ դռան մոտով և ոչնչացնողին թույլ չի տա մտնել ձեր տներն ու կոտորել ձեզ։",
        "24": "Կատարե՛ք այս ամենը, և այն թող հավիտենական օրենք լինի ձեզ և ձեր որդիների համար մինչև հավիտյան։",
        "25": "Եվ եթե մտնեք այն երկիրը, որ Տերը, ինչպես որ խոստացել է, տալու է ձեզ, կկատարեք այդ ծեսը։",
        "26": "Եվ եթե պատահի, որ ձեր որդիները հարցնեն ձեզ, թե՝ “Ի՞նչ է այս ծեսը”,",
        "27": "նրանց կասեք, որ սա Տիրոջ համար զատկի զոհն է, երբ Եգիպտոսում խնայեց Իսրայելի որդիների տները, մինչ հարվածում էր եգիպտացիներին, և մեր տները փրկեց»։ Եվ ժողովուրդը խոնարհվեց ու երկրպագեց։",
        "28": "Իսրայելի որդիները գնացին ու արեցին այնպես, ինչպես Տերը պատվիրել էր Մովսեսին ու Ահարոնին։",
        "29": "Կեսգիշեր եղավ, և Տերը հարվածեց եգիպտացիների երկրի բոլոր անդրանիկներին՝ փարավոնի գահաժառանգ անդրանիկից մինչև բանտարկված գերու անդրանիկը, նաև անասունների բոլոր առաջնածիններին։",
        "30": "Գիշերը վեր կացավ փարավոնը, ինչպես նաև նրա բոլոր պաշտոնյաներն ու բոլոր եգիպտացիները։ Եգիպտացիների ողջ երկրում մեծ աղաղակ բարձրացավ, որովհետև տուն չկար, որտեղ մահացած մեկը չլիներ։",
        "31": "Փարավոնը գիշերով կանչեց Մովսեսին ու Ահարոնին և ասաց նրանց. «Վե՛ր կացեք և հեռացե՛ք իմ ժողովրդից, և՛ դուք, և՛ Իսրայելի որդիները. գնացեք պաշտե՛ք Տիրոջը՝ ձեր Աստծուն, ինչպես որ ասացիք։",
        "32": "Ձեզ հետ վերցնելով ձեր արջառն ու ոչխարը՝ գնացե՛ք, ինչպես որ ասացիք, բայց ի՛նձ էլ օրհնեցեք»։",
        "33": "Եվ եգիպտացիներն ստիպում էին նրանց շուտ հեռանալ երկրից, որովհետև ասում էին. «Բոլորս էլ կմեռնենք»։",
        "34": "Ժողովուրդն իր հունցած, բայց դեռևս չհասած խմորը շորերի մեջ փաթաթելով՝ ուսն առավ։",
        "35": "Իսրայելի որդիներն արեցին այնպես, ինչպես իրենց հրամայել էր Մովսեսը. եգիպտացիներից խնդրեցին ոսկյա և արծաթյա իրեր ու զգեստներ։",
        "36": "Եվ Տերը շնորհ արեց իր ժողովրդին եգիպտացիների առաջ, և զարդեր տվեցին նրանց. այսպես կողոպտեցին եգիպտացիներին։",
        "37": "Եվ Իսրայելի որդիները՝ վեց հարյուր հազար հետիոտն այր, չհաշված կանանց ու երեխաներին, Ռամեսեից մեկնեցին դեպի Սոկքովթ։",
        "38": "Նրանց հետ ճանապարհ ընկավ մի խառն բազմություն, իրենց հետ նաև մեծ քանակությամբ արջառ, ոչխար ու անասուն։",
        "39": "Նրանք Եգիպտոսից հանած ու դեռ չհասունացած խմորով բաղարջ հաց եփեցին, որովհետև այն դեռ չէր խմորվել, քանի որ եգիպտացիները երկրից հանել էին իրենց, և իրենք չէին կարողացել սպասել ու իրենց համար ճանապարհի պաշար չէին պատրաստել։",
        "40": "Իսրայելի որդիներն իրենք ու իրենց հայրերը քանանացիների երկրում և եգիպտացիների երկրում ապրեցին չորս հարյուր երեսուն տարի։",
        "41": "Երբ չորս հարյուր երեսուն տարին լրացավ, նույն օրն իսկ Տիրոջ ամբողջ ժողովուրդը գիշերով եգիպտացիների երկրից դուրս եկավ։",
        "42": "Տերն այն գիշեր անքուն մնաց, որպեսզի նրանց դուրս բերի եգիպտացիների երկրից. դրա համար այդ գիշերը Իսրայելի որդիների համար սերնդեսերունդ պիտի լինի հսկումի գիշեր։",
        "43": "Տերը Մովսեսին ու Ահարոնին ասաց. «Սա է զատկի կարգը. ոչ մի օտարական չպիտի ուտի դրանից։",
        "44": "Որևէ մեկի ծառան ու փողով գնված ստրուկը կարող է ուտել, եթե նախ թլփատվի։",
        "45": "Պանդուխտն ու վարձկանը թող չուտեն դրանից։",
        "46": "Տան մեջ պետք է ուտվի այն. միսը տնից դուրս չպիտի հանեք և դրա ոսկորը չպիտի ջարդեք։",
        "47": "Իսրայելի ողջ ժողովուրդը պետք է կատարի դա։",
        "48": "Եթե մի օտարական մոտենա ձեզ և ցանկանա կատարել Տիրոջ զատիկը, նախ պետք է թլփատվեն նրա բոլոր արու զավակները, և ապա միայն նա կարող է մոտենալ՝ կատարելու այն, ինչպես տեղաբնակը։ Ոչ մի անթլփատ դրանից չպետք է ուտի։",
        "49": "Օրենքը նույնն է և՛ տեղաբնակի, և՛ ձեզ մոտ ապրել ցանկացող օտարականի համար»։",
        "50": "Եվ Իսրայելի բոլոր որդիներն արեցին այնպես, ինչպես պատվիրել էր Տերը Մովսեսին ու Ահարոնին։",
        "51": "Ճիշտ այդ օրը Տերը Իսրայելի որդիներին իրենց բանակով հանեց եգիպտացիների երկրից։"
    },
    "13": {
        "1": "Տերը Մովսեսին ասաց.",
        "2": "«Ինձ նվիրաբերի՛ր բոլոր արու անդրանիկներին, որոնք բացում են արգանդը Իսրայելի որդիների մեջ, մարդուց մինչև անասուն, որովհետև անդրանիկը իմն է»։",
        "3": "Մովսեսն ասաց ժողովրդին. «Հիշե՛ք այս օրը, երբ դուք դուրս եկաք Եգիպտոսից՝ ստրկության այս տնից, որովհետև Տերն իր հզոր ձեռքով ձեզ հանեց այստեղից։ Այս օրը թթխմորով հաց չպիտի ուտեք,",
        "4": "որովհետև դուք ելնում եք այսօր՝ Կանխոց [𝕸 Ավիվ ] ամսին։",
        "5": "Երբ Տերը՝ քո Աստվածը, քեզ տանի քանանացիների, քետացիների, ամորհացիների, խևացիների, հեբուսացիների, փերեզացիների ու գերգեսացիների երկիրը, որ քո հայրերին խոստացավ տալ քեզ, որ կաթ ու մեղր է բխեցնում, այս ամսին այդ ծեսը կանես։",
        "6": "Վեց օր բաղարջ կուտեք, և յոթերորդ օրը Տիրոջ տոնն է. բաղարջ կուտեք։",
        "7": "Յոթ օր ձեր տանը թթխմորով հաց չլինի. քո ողջ երկրի սահմաններում թթխմոր թող չլինի։",
        "8": "Այդ օրը քո որդուն կպատմես, թե ի՛նչ է արել Տերը՝ Աստված, Եգիպտոսից ելնելիս։",
        "9": "Այն թող նշան լինի քո ձեռքի վրա և Հիշատակ ՝ քո աչքերի առաջ, որպեսզի Տիրոջ օրենքը լինի քո բերանին, որովհետև Տերն իր հզոր ձեռքով հանեց քեզ Եգիպտոսից։",
        "10": "Սա կատարե՛ք ամեն տարի՝ իր ժամանակին»։",
        "11": "«Երբ Տերը՝ քո Աստվածը, բերի քեզ քանանացիների երկիրը, ինչպես խոստացել է քո հայրերին, և այն տա քեզ,",
        "12": "Տիրոջ համար կառանձնացնես արգանդ բացող ամեն մի արու, և ամեն ինչ, որ բացում է արգանդը, լինի քո նախրից թե այլ անասուններից. արուները կնվիրաբերես Տիրոջը։",
        "13": "Ամեն մի արգանդ բացող էշ պիտի փոխանակես մի ոչխարով, իսկ եթե չցանկանաս փոխանակել, կարող ես այն վերագնել [𝕸 ծոծրակը կոտրի՛ր ]։ Քո որդիների բոլոր անդրանիկներին պետք է փրկագնես։",
        "14": "Եթե երբևէ որդիդ հարցնի քեզ ու ասի, թե՝ “Ի՞նչ է այս”, նրան կասես. “Տերը հզոր ձեռքով հանեց մեզ եգիպտացիների երկրից՝ ստրկության տնից։",
        "15": "Երբ փարավոնի սիրտը կարծրացավ, ու մեզ չարձակեց, Տերը եգիպտացիների երկրում կոտորեց բոլոր անդրանիկներին՝ մարդուց մինչև անասունների առաջնածինները։ Այդ պատճառով էլ ես Տիրոջն եմ նվիրաբերում ամեն մի արուի, որ արգանդ է բացում, և իմ որդիներից բոլոր անդրանիկներին փրկագին պետք է տամ”։",
        "16": "Եվ դա թող լինի նշան ձեր ձեռքի վրա և հաստատուն՝ ձեր աչքերի առաջ, որովհետև Տերն իր հզոր ձեռքով հանեց մեզ Եգիպտոսից»։",
        "17": "Երբ փարավոնն արձակեց ժողովրդին, Աստված նրանց կարճ ճանապարհով փղշտացիների երկիր չառաջնորդեց, որովհետև Աստված մտածեց, թե ժողովուրդը կարող է վախենալ պատերազմից ու վերադառնալ Եգիպտոս։",
        "18": "Դրա համար Աստված ժողովրդին շրջանցիկ՝ անապատի ճանապարհով տարավ դեպի Կարմիր ծով։ Իսրայելի որդիները եգիպտացիների երկրից դուրս եկան հինգերորդ սերնդի ժամանակ։",
        "19": "Մովսեսն իր հետ տարավ Հովսեփի ոսկորները, որովհետև Հովսեփը երդվեցրել էր Իսրայելի որդիներին՝ ասելով. «Երբ Տերը ձեզ այցի գա, իմ ոսկորները ձեզ հետ կհանեք այստեղից»։",
        "20": "Սոկքովթից ելնելով՝ Իսրայելի որդիները բանակեցին Ոթոմում՝ անապատի եզրին։",
        "21": "Աստված առաջնորդում էր նրանց. ցերեկը ամպի սյունով էր ցույց տալիս ճանապարհը, իսկ գիշերը՝ հրե սյունով, որպեսզի նրանց լուսավորի, և գիշեր-ցերեկ գնան։",
        "22": "Ցերեկը ամպի սյունը, իսկ գիշերը հրե սյունը երբեք չէր անհայտանում Իսրայելի որդիների առջևից։"
    },
    "14": {
        "1": "Տերն ասաց Մովսեսին.",
        "2": "«Խոսի՛ր Իսրայելի որդիների հետ, որ վերադառնան և բանակեն Մագդովղի ու ծովի միջև գտնվող Հանգրվանում [𝕸 Պի հախիրոտ ]՝ Բեեղսեպփովնի դիմաց։ Դրա դիմաց՝ ծովեզերքին, թող բանակեն։",
        "3": "Եվ փարավոնը կասի իր ժողովրդին. “Իսրայելի որդիները մոլորվել են երկրում, քանի որ անապատը շրջափակել է նրանց”։",
        "4": "Ես պիտի կարծրացնեմ փարավոնի սիրտը. նա պիտի հետապնդի նրանց, և պիտի փառավորվեմ փարավոնի ու նրա ողջ զորքի միջոցով։ Եվ բոլոր եգիպտացիները պիտի իմանան, որ ես եմ Տերը»։ Եվ արեցին այդպես։",
        "5": "Եգիպտացիների արքային հայտնեցին, որ ժողովուրդը փախել է։ Փարավոնն ու նրա պաշտոնյաները զղջացին և ասացին. «Այս ի՞նչ արեցինք. ինչո՞ւ արձակեցինք Իսրայելի որդիներին, որ այլևս չեն ծառայելու մեզ»։",
        "6": "Եվ փարավոնը",
        "7": "լծեց իր կառքերն ու իր հետ վերցրեց իր բոլոր մարտիկներին։ Վերցրեց վեց հարյուր ընտիր կառքեր, եգիպտացիների ողջ հեծելազորն ու սպառազեն մարդկանց։",
        "8": "Տերը կարծրացրեց եգիպտացիների արքա փարավոնի սիրտը, և նա հետապնդեց Իսրայելի որդիներին։ Իսկ Իսրայելի որդիները գնում էին Բարձր ձեռքի առաջնորդությամբ։",
        "9": "Եգիպտացիները հետապնդեցին նրանց ու նրանց գտան ծովեզերքի մոտ բանակած։ Փարավոնի ողջ հեծելազորն ու կառքերը, նրա հեծյալներն ու բանակը կանգնեցին Հանգրվանի մոտ՝ Բեեղսեպփովնի դիմաց։",
        "10": "Փարավոնը մոտեցավ։ Իսրայելի որդիները, բարձրացնելով աչքերը, տեսան, որ եգիպտացիները գալիս են իրենց հետևից, և սաստիկ վախեցան։ Եվ Իսրայելի որդիներն աղաղակեցին առ Աստված",
        "11": "ու ասացին Մովսեսին. «Եգիպտացիների երկրում գերեզմաններ չկայի՞ն, որ հանեցիր մեզ անապատում սպանվելու։ Այս ի՞նչ արեցիր մեզ հետ՝ հանելով մեզ Եգիպտոսից։",
        "12": "Մի՞թե եգիպտացիների երկրում քեզ չասացինք. “Թո՛ւյլ տուր, որ ծառայենք եգիպտացիներին”։ Մեզ համար ավելի լավ էր ծառայել եգիպտացիներին, քան մեռնել այս անապատում»։",
        "13": "Եվ Մովսեսն ասաց ժողովրդին. «Քաջալերվե՛ք, պի՛նդ կացեք և կտեսնեք փրկությունը Տիրոջից, որ անելու է ձեզ համար այսօր, քանի որ այնպես, ինչպես այսօր կտեսնեք եգիպտացիներին, այլևս հավիտյանս չեք տեսնի։",
        "14": "Տե՛րը պիտի պատերազմի ձեր փոխարեն, իսկ դուք լռե՛ք»։",
        "15": "Տերն ասաց Մովսեսին. «Ինչո՞ւ ես կանչում ինձ։ Ասա՛ Իսրայելի որդիներին, որ գնան։",
        "16": "Իսկ դու ա՛ռ գավազանդ, ձեռքդ մեկնի՛ր ծովի վրա, ճեղքի՛ր այն, և Իսրայելի որդիները թող մտնեն ծովն ու անցնեն ցամաքով։",
        "17": "Ես կկարծրացնեմ փարավոնի և բոլոր եգիպտացիների սրտերը, և կգան դրանց հետևից, ու ես կփառավորվեմ փարավոնի, նրա ամբողջ զորքի, կառքերի ու հեծելազորի առաջ։",
        "18": "Եվ բոլոր եգիպտացիները կիմանան, որ ես եմ Տերը, երբ փառավորվեմ փարավոնի, նրա կառքերի ու հեծելազորի առաջ»։",
        "19": "Եվ Իսրայելի որդիների բանակի առջևից գնացող Աստծու հրեշտակն անցավ նրանց հետևը։ Նրանց առջևից վեր բարձրացավ նաև ամպի սյունն ու կանգնեց նրանց թիկունքին,",
        "20": "ապա մտավ եգիպտացիների ու Իսրայելի բանակների միջև։ Խավար ու մեգ եղավ։ Գիշերն անցավ, բայց ողջ գիշեր բանակներն իրար չմոտեցան։",
        "21": "Մովսեսը ձեռքը մեկնեց ծովի վրա, և Տերը հարավային հողմի ուժով ողջ գիշեր ծովը հետ մղեց և ծովը ցամաք դարձրեց՝ պատռելով ջուրը։",
        "22": "Իսրայելի որդիները մտան ծովի մեջ, ինչպես ցամաքի, ու ջուրը նրանց աջ ու ձախ կողմերից պարիսպ դարձավ։",
        "23": "Եգիպտացիները հետապնդեցին, և փարավոնի ամբողջ հեծելազորը, նրա կառքերն ու հեծյալները նրանց հետևից մտան ծովը։",
        "24": "Առավոտյան Տերը հրի ու ամպի սյան միջով նայեց եգիպտացիների բանակին և խուճապի մատնեց եգիպտացիների բանակը։",
        "25": "Նա կապեց նրանց կառքերի անիվները, և սկսեցին դժվարությամբ շարժվել։ Եգիպտացիներն ասացին. «Հեռո՛ւ փախչենք Իսրայելի որդիներից, որովհետև Տերն է նրանց փոխարեն պատերազմում եգիպտացիներիս դեմ»։",
        "26": "Եվ Տերն ասաց Մովսեսին. «Ձեռքդ մեկնի՛ր ծովի վրա, և ջրերը թող վերամիանան ու ծածկեն եգիպտացիներին, նրանց կառքերն ու հեծյալներին»։",
        "27": "Մովսեսը ձեռքը մեկնեց ծովի վրա, և ջրերն առավոտյան լցվեցին իրենց տեղը։ Եգիպտացիները փորձեցին փախչել ջրից, բայց Տերը եգիպտացիներին ընկղմեց ծովում",
        "28": "և ջուրը հետ բերելով՝ ծածկեց կառքերը, հեծյալներին ու փարավոնի ամբողջ զորքը, որոնք ծովն էին մտել նրանց հետ։ Նրանցից ոչ ոք կենդանի չմնաց։",
        "29": "Իսկ Իսրայելի որդիներն անցան ծովի միջով, ինչպես ցամաքի վրայով, և ջուրը նրանց աջ ու ձախ կողմերից պարիսպ էր դարձել։",
        "30": "Եվ Տերն այդ օրը Իսրայելի որդիներին փրկեց եգիպտացիների ձեռքից։ Իսրայելը տեսավ եգիպտացիների դիակները ծովի ափին։",
        "31": "Երբ Իսրայելի որդիները տեսան, թե Տերն ինչպիսի՛ հզոր ձեռքով պատուհասեց եգիպտացիներին, վախեցան Տիրոջից, հավատացին Աստծուն ու նրա ծառա Մովսեսին։"
    },
    "15": {
        "1": "Այդ ժամանակ Մովսեսն ու Իսրայելի որդիներն այս օրհներգն ուղղեցին Աստծուն՝ ասելով. «Օրհնենք Տիրոջը, քանզի փառքով է փառավորված։ Նրանց երիվարներն ու հեծյալներին ծովը գցեց։",
        "2": "Տերն իմ օգնականն է և հովանավորը, որ եղավ իմ փրկությունը։ Նա է իմ Աստվածը, նրան եմ փառաբանելու։ Իմ հոր Աստվածն է, նրան եմ մեծարելու։",
        "3": "Տերը խորտակում է պատերազմները, Տեր է նրա անունը։",
        "4": "Նա փարավոնի կառքերն ու զորքերը ծովը գցեց, ընտիր հեծյալներին ու սպառազեն մարդկանց ընկղմեց Կարմիր ծովում։",
        "5": "Խորքը ծածկեց նրանց. քարի պես ընկղմվեցին անդունդը։",
        "6": "Քո աջը, Տե՛ր, զորությամբ փառավորվեց, քո աջը, Տե՛ր, խորտակեց թշնամուն։",
        "7": "Քո փառքի հզորությամբ ջարդուփշուր արեցիր հակառակորդներին, առաքեցիր քո բարկությունը, և կերավ նրանց, ինչպես կրակը՝ եղեգը։",
        "8": "Քո զայրույթի հողմից ճեղքվեցին ջրերը, պարիսպների նման քարացան ջրերը, ալիքները ծովի մեջ քարացան։",
        "9": "Թշնամին ասաց. “Հետապնդեմ ու հասնեմ, բաժանեմ ավարը և դրանցով հագեցնեմ ինձ։ Սրով սպանեմ, և իմ ձեռքը տիրի նրանց”։",
        "10": "Քո հողմն առաքեցիր, և ծովը ծածկեց նրանց. կապարի պես սուզվեցին սաստկացած ջրերում։",
        "11": "Աստվածների մեջ, Տե՛ր, ո՞վ կա քեզ նման, ո՞վ կարող է նմանվել քեզ, փառավորյա՛լդ սրբերի մեջ, սքանչացյա՛լդ փառքի մեջ, որ հրաշքներ ես գործում։",
        "12": "Մեկնեցիր քո աջը, և երկիրը կուլ տվեց նրանց։",
        "13": "Արդարությամբ առաջնորդեցիր քո այս ժողովրդին, որին փրկեցիր, քո զորությամբ բերեցիր դեպի քո սուրբ բնակավայրը։",
        "14": "Լսեցին ժողովուրդները և դողացին։ Սարսափը պատեց Քանանի բնակիչներին։",
        "15": "Տագնապեցին Եդովմի դատավորներն ու Մովաբի իշխանները։ Դող բռնեց նրանց, հալվեցին Քանանի բոլոր բնակիչները։",
        "16": "Թող պատեն նրանց ահն ու սարսափը, քո բազկի հզորությամբ թող քարանան, մինչև որ անցնի քո ժողովուրդը, Տե՛ր, մինչև որ անցնի քո այս ժողովուրդը, որին ստացար։",
        "17": "Տանելով հաստատի՛ր նրանց քո ժառանգության լեռան վրա, որ պատրաստել ես քո բնակության համար և որ սրբություն ես դարձրել, Տե՛ր։ Տե՛ր, որ պատրաստեցին քո ձեռքերը։",
        "18": "Տե՛ր, թագավո՛ր հավիտենական, միշտ և հավիտյան»։",
        "19": "Երբ փարավոնի հեծելազորն իր կառքերով ու հեծյալներով մտավ ծովը, Տերը նրա վրա թափեց ծովի ջրերը, իսկ Իսրայելի որդիներն անցան ծովի միջով, ինչպես ցամաքով։",
        "20": "Մարիամ մարգարեուհին՝ Ահարոնի քույրը, իր ձեռքն առավ թմբուկը, և բոլոր կանայք գնացին նրա հետևից՝ թմբուկ խփելով ու պարելով։",
        "21": "Առջևից գնում էր Մարիամն ու ասում. «Օրհնենք Տիրոջը, քանզի նա փառքով է փառավորված. երիվարներն ու հեծյալներին ծովը գցեց»։",
        "22": "Մովսեսն Իսրայելի որդիներին Կարմիր ծովից տարավ հասցրեց Սուր անապատը։ Նրանք երեք օրվա ճանապարհ գնացին անապատի միջով, բայց խմելու ջուր չգտան։",
        "23": "Եկան Մեռա, բայց Մեռայում էլ չկարողացան ջուր խմել, որովհետև այն դառն էր։ Այդ պատճառով էլ Մովսեսն այդ վայրն անվանեց Դառնություն [𝕸 Մեռա ]։",
        "24": "Եվ ժողովուրդը տրտնջաց Մովսեսի դեմ ու ասաց. «Ի՞նչ խմենք»։",
        "25": "Մովսեսն աղաղակեց առ Աստված, և Տերը նրան մի փայտ ցույց տվեց։ Այն նետեց ջրի մեջ, և ջուրը քաղցրահամ դարձավ։ Այնտեղ Աստված ժողովրդին տվեց օրենք ու պատվիրաններ և այնտեղ էլ փորձության ենթարկեց նրան։",
        "26": "Եվ ասաց. «Եթե լսես Տիրոջը՝ քո Աստծուն, նրա համար հաճելի գործեր կատարես, ունկնդիր լինես նրա պատվիրաններին ու կատարես նրա բոլոր հրամանները, քեզ վրա չեմ թափի բոլոր այն հիվանդությունները, որ թափեցի եգիպտացիների վրա, քանզի ես Տերն եմ՝ քեզ բժշկողը»։",
        "27": "Եվ եկան հասան Եղիմ։ Այնտեղ կային ջրի տասներկու աղբյուր ու յոթանասուն արմավենի։ Եվ բանակեցին այնտեղ՝ ջրի մոտ։"
    },
    "16": {
        "1": "Իսրայելի որդիների ողջ ժողովուրդը Եղիմից չվեց ու եկավ Սին անապատը, որը գտնվում է Եղիմի ու Սինայի միջև, եգիպտացիների երկրից դուրս գալու երկրորդ ամսվա տասնհինգերորդ օրը։",
        "2": "Իսրայելի որդիների ողջ ժողովուրդը անապատում դժգոհեց Մովսեսից ու Ահարոնից։",
        "3": "Եվ Իսրայելի որդիները նրանց ասացին. «Ավելի լավ կլիներ՝ Տիրոջ հարվածներից մահանայինք եգիպտացիների երկրում, երբ մսով լի կաթսաների մոտ էինք նստում ու կուշտ հաց ուտում, քան բերեիք մեզ այս անապատը, որ ողջ ժողովրդին սովամահ անեք»։",
        "4": "Եվ Տերն ասաց Մովսեսին. «Ահա ես ձեզ համար հաց եմ տեղացնելու երկնքից։ Ժողովուրդը թող ելնի ու հավաքի այն, ինչքան անհրաժեշտ է յուրաքանչյուր օրվա համար։ Եվ կփորձեմ, թե կապրե՞ն իմ օրենքներով, թե՞ ոչ։",
        "5": "Իսկ վեցերորդ օրը ինչ որ պիտի հավաքեն և բերեն, թող նախորդ յուրաքանչյուր օրվա համար հավաքածի կրկնապատիկը լինի»։",
        "6": "Եվ Մովսեսն ու Ահարոնն ասացին Իսրայելի բոլոր որդիներին. «Երեկոյան կիմանաք, որ Տերն է հանել ձեզ եգիպտացիների երկրից,",
        "7": "իսկ առավոտյան ականատես կլինեք Տիրոջ փառքին, որովհետև նա լսել է ձեր տրտունջը Աստծու դեմ։ Մենք ո՞վ ենք, որ տրտնջում եք մեր դեմ»։",
        "8": "Եվ Մովսեսն ասաց. «Տերը լսեց մեր դեմ ուղղված ձեր տրտունջը, դրա համար էլ նա երեկոները ձեզ ուտելու միս, իսկ առավոտները հագենալու չափ հաց պիտի տա։ Մենք ո՞վ ենք, որ ձեր տրտունջը մեր դեմ եք ուղղում. ձեր տրտունջը Աստծու դեմ է ուղղված»։",
        "9": "Եվ Մովսեսն ասաց Ահարոնին. «Ասա՛ Իսրայելի որդիների ողջ ժողովրդին. “Եկե՛ք Տիրոջ առաջ, որովհետև լսեց ձեր տրտունջը”»։",
        "10": "Մինչ Ահարոնը խոսում էր Իսրայելի որդիների ողջ ժողովրդի հետ, դարձան դեպի անապատը, և ահա Տիրոջ փառքը երևաց ամպի մեջ։",
        "11": "Եվ Տերը Մովսեսին ասաց.",
        "12": "«Լսեցի Իսրայելի որդիների տրտունջը։ Արդ, խոսի՛ր նրանց հետ ու ասա՛. “Երեկոները միս կուտեք, իսկ առավոտները հացով կհագենաք։ Եվ կիմանաք, որ ես եմ Տերը՝ ձեր Աստվածը”»։",
        "13": "Երեկոյան լորամարգիներ ելան ու ծածկեցին բանակատեղին։ Առավոտյան, երբ ցողը վերանում էր բանակատեղիի շրջապատից,",
        "14": "անապատի երեսին գինձի սերմի նման մանր, սպիտակ, եղյամի նման մի բան եղավ։",
        "15": "Երբ Իսրայելի որդիները տեսան այն, իրար ասացին. «Ի՞նչ է սա»։ Որովհետև չգիտեին, թե դա ի՛նչ է։ Եվ Մովսեսն ասաց նրանց. «Դա այն հացն է, որ Տերը տվեց ձեզ՝ ուտելու։",
        "16": "Եվ այս է Տիրոջ պատվերը. “Յուրաքանչյուր ոք դրանցից թող հավաքի այնքան, որքան անհրաժեշտ է՝ ըստ ձեր ընտանիքների շնչերի թվի։ Հավաքե՛ք ըստ յուրաքանչյուր վրանում գտնվող մարդկանց թվի”»։",
        "17": "Իսրայելի որդիներն այդպես էլ արեցին. հավաքեցին ըստ իրենց կարիքի. որը՝ շատ, որը՝ քիչ։",
        "18": "Չափեցին և տեսան՝ ումը որ շատ էր սահմանված չափից, չավելացավ, իսկ ումը՝ քիչ սահմանված չափից, չպակասեց։ Յուրաքանչյուրն իր կարիքի չափով էր հավաքել։",
        "19": "Եվ Մովսեսն ասաց նրանց. «Ոչ ոք մինչև առավոտ դրանից ավելցուկ չթողնի»։",
        "20": "Սակայն ոմանք Մովսեսին չլսեցին. դրանից ավելցուկ մնաց առավոտյան։ Դա որդնոտեց ու նեխեց։ Եվ Մովսեսը զայրացավ նրանց վրա։",
        "21": "Դրանից հետո ամեն առավոտ յուրաքանչյուրը հավաքում էր իրեն պետք եղածի չափ։ Եվ երբ արևը տաքացնում էր, այն հալվում էր։",
        "22": "Իսկ վեցերորդ օրը հավաքեցին պետք եղածի կրկնապատիկը՝ ամեն մեկի համար երկուական բաժին։ Եվ ժողովրդի բոլոր առաջնորդները գնացին ու պատմեցին Մովսեսին։",
        "23": "Մովսեսն ասաց նրանց. «Տիրոջ հրահանգն այս է. “Վաղը շաբաթ է, հանգիստ է, Տիրոջը նվիրված սուրբ օր։ Ինչ որ եփելու եք, եփե՛ք, և ինչ որ թխելու եք, թխե՛ք. ինչ որ ավելանա, թող ձեր ամաններում մնա մինչև առավոտ”»։",
        "24": "Եվ դա թողեցին մինչև առավոտ, ինչպես որ հրամայել էր Մովսեսը, և այն չնեխեց ու չորդնոտեց։",
        "25": "Մովսեսն ասաց. «Այդ կերե՛ք այսօր, քանի որ այսօր Տիրոջ շաբաթն է. դրանից այսօր դաշտում չեք գտնի։",
        "26": "Վեց օր կհավաքեք դա, իսկ յոթերորդ օրը՝ շաբաթ օրը, դրանից չի լինի»։",
        "27": "Եվ յոթերորդ օրը ժողովրդի միջից ոմանք ելան դրանից հավաքելու, բայց չգտան։",
        "28": "Եվ Տերն ասաց Մովսեսին. «Մինչև ե՞րբ պիտի չանսաք իմ պատվիրաններին ու օրենքներին։",
        "29": "Տեսե՛ք, Տերը այս օրը ձեզ շաբաթ՝ հանգիստ տվեց։ Դրա համար էլ նա վեցերորդ օրը ձեզ երկու օրվա հաց տվեց՝ ասելով. “Ձեզնից յուրաքանչյուրը յոթերորդ օրը թող նստի իր տանը, և թող ոչ ոք չելնի իր տեղից”»։",
        "30": "Եվ ժողովուրդը յոթերորդ օրը հանգստացավ։",
        "31": "Եվ Իսրայելի որդիները դրա անունը դրեցին մանանա։ Դա գինձի սերմի նման սպիտակ էր ու մեղրախորիսխի համ ուներ։",
        "32": "Մովսեսն ասաց. «Ահա թե ի՛նչ հրամայեց Աստված. “Մի ամանի մեջ մեկ չափ մանանա՛ լցրեք և այն պահե՛ք ձեր սերունդների համար, որպեսզի աչքի առաջ ունենաք այն հացը, որ դուք կերաք անապատում, երբ Տերը ձեզ հանեց եգիպտացիների երկրից”»։",
        "33": "Մովսեսն ասաց Ահարոնին. «Մի ոսկե սափո՛ր վերցրու, դրա մեջ մեկ չափ մանանա՛ լցրու և դի՛ր Աստծու առաջ՝ ձեր սերունդների համար պահելու»։",
        "34": "Ինչպես Տերը հրամայեց Մովսեսին, Ահարոնն այն ի պահ դրեց Վկայության առաջ։",
        "35": "Իսրայելի որդիները քառասուն տարի մանանա կերան, մինչև որ հասան շեն երկիր։ Նրանք մանանա էին ուտում, մինչև որ հասան փյունիկեցիների կողմերը։",
        "36": "Մեկ չափը հավասար է երեք գրիվի մեկ տասներորդ մասի։"
    },
    "17": {
        "1": "Տիրոջ խոսքով Իսրայելի որդիների ողջ ժողովուրդը Սին անապատից գնաց՝ ըստ իրենց բանակների, և բանակեց Ռափիդիմում։ Բայց ջուր չկար, որ ժողովուրդը խմեր։",
        "2": "Եվ ժողովուրդն սկսեց մեղադրել Մովսեսին՝ ասելով. «Մեզ ջո՛ւր տուր, որ խմենք»։ Մովսեսը նրանց ասաց. «Ինչո՞ւ եք ինձ մեղադրում և ինչո՞ւ եք փորձում Տիրոջը»։",
        "3": "Ժողովուրդը ծարավեց, տրտնջաց Մովսեսի դեմ ու ասաց. «Ինչո՞ւ մեզ հանեցիր Եգիպտոսից, որ ծարավից կոտորվե՞նք մենք և մեր որդիներն ու հոտերը»։",
        "4": "Եվ Մովսեսն աղաղակեց Տիրոջը՝ ասելով. «Ի՞նչ անեմ այս ժողովրդին։ Քիչ էլ մնա՝ ինձ կքարկոծեն»։",
        "5": "Եվ Տերն ասաց Մովսեսին. «Գնա՛ ժողովրդի առջևից, քեզ հետ վերցրո՛ւ ժողովրդի ծերերին, ձեռքդ ա՛ռ քո այն գավազանը, որով հարվածեցիր գետին, և ճամփա՛ ընկիր։",
        "6": "Ես, քեզնից առաջ այնտեղ հասնելով, կկանգնեմ Քորեբում՝ մի ժայռի վրա։ Կհարվածես ժայռին, դրանից ջուր կբխի, և ժողովուրդը կխմի»։ Մովսեսն այդպես էլ արեց Իսրայելի որդիների ներկայությամբ։",
        "7": "Եվ այդ վայրը կոչեց Փորձություն [𝕸 Մասսա ] ու Բամբասանք [𝕸 Մերիվա ]՝ Իսրայելի որդիների բամբասանքի և Տիրոջը փորձելու և ասելու համար, թե՝ «Տերը մեր մե՞ջ է, թե՞ ոչ»։",
        "8": "Ամաղեկացիներն եկան ու Ռափիդիմում պատերազմեցին Իսրայելի դեմ։",
        "9": "Մովսեսն ասաց Հեսուին. «Ուժեղ տղամարդի՛կ ընտրիր և առավոտյան վեր կենալով՝ պատերազմի՛ր ամաղեկացիների դեմ։ Ես կգամ ու կկանգնեմ բլրի գագաթին, և Աստծու գավազանը կլինի իմ ձեռքին»։",
        "10": "Հեսուն արեց այնպես, ինչպես իրեն ասել էր Մովսեսը. նա պատերազմեց ամաղեկացիների դեմ։ Մովսեսը, Ահարոնն ու Ովրը բարձրացան բլրի գագաթը։",
        "11": "Եվ երբ Մովսեսը բարձրացնում էր ձեռքերը, հաղթում էր Իսրայելը, իսկ երբ իջեցնում էր ձեռքերը, հաղթում էին ամաղեկացիները։",
        "12": "Եվ քանի որ Մովսեսի ձեռքերը ծանրանում էին, Ահարոնն ու Ովրը մի քար բերեցին, և նա նստեց դրա վրա, ապա Ահարոնն ու Ովրը՝ մեկն այս կողմից, մյուսն այն կողմից, բռնեցին նրա թևերի տակից։ Այսպիսով Մովսեսի ձեռքերը մինչև արևի մայր մտնելը բարձրացած մնացին։",
        "13": "Հեսուն սրակոտոր արեց ամաղեկացիներին ու նրանց ողջ զորքը։",
        "14": "Եվ Տերն ասաց Մովսեսին. «Այս դեպքը որպես հիշատակ գրի՛ առ։ Հաղորդի՛ր Հեսուին, որ ամաղեկացիների հիշատակը ջնջելու եմ երկրի վրայից՝ երկնքի ներքո»։",
        "15": "Մովսեսը Տիրոջ համար զոհասեղան շինեց և դրա անունը դրեց «Տերն իմ ապավենն է» [𝕸 Եհովա-նիսսի ]՝",
        "16": "ասելով. «Տերն իր անտեսանելի ձեռքով պատերազմելու է ամաղեկացիների դեմ սերնդից սերունդ»։"
    },
    "18": {
        "1": "Մադիամի քուրմ Հոթորը՝ Մովսեսի աները, լսեց այն ամենի մասին, ինչ Տերն արել էր Մովսեսին ու Իսրայելին՝ իր ժողովրդին. քանի որ Տերը Իսրայելին հանել էր Եգիպտոսից։",
        "2": "Հոթորը՝ Մովսեսի աները, վերցրեց Սեպփովրային՝ Մովսեսի կնոջը, որ ուղարկվել էր իր մոտ,",
        "3": "ու նրա երկու որդիներին, որոնցից մեկի անունը Գերսամ էր և նշանակում էր «Պանդուխտ եմ օտար երկրում»,",
        "4": "իսկ երկրորդի անունը՝ Եղիազար, որ նշանակում էր «Իմ հոր Աստվածը իմ օգնականն է, և նա փրկեց ինձ փարավոնի ձեռքից»։",
        "5": "Հոթորը՝ Մովսեսի աները, նրա կինը և նրա որդիները եկան Մովսեսի մոտ՝ անապատ, որտեղ նա բնակվում էր Աստծու լեռան վրա։",
        "6": "Հայտնեցին Մովսեսին՝ ասելով. «Ահա քո աները՝ Հոթորը, գալիս է քեզ մոտ, և նրա հետ են քո կինը և քո երկու որդիները»։",
        "7": "Մովսեսն ընդառաջ ելավ իր աներոջը, երկրպագեց նրան և համբուրեց նրան։ Ողջագուրվեցին խաղաղությամբ, և նրանց տարավ իր վրանը։",
        "8": "Եվ Մովսեսն իր աներոջը պատմեց այն ամենը, ինչ Իսրայելի համար Տերն արել էր փարավոնի ու եգիպտացիների հետ, ինչպես նաև այն բոլոր դժվարությունները, որ իրենք կրել էին ճանապարհին, և թե Տերն ինչպե՛ս փրկեց իրենց։",
        "9": "Հոթորն ուրախացավ այն բոլոր բարեգործությունների համար, որ Տերն արել էր նրանց և փրկել եգիպտացիների ձեռքից ու փարավոնի ձեռքից։",
        "10": "Եվ Հոթորն ասաց. «Օրհնյա՜լ է Տերը, որ փրկեց սրանց եգիպտացիների ձեռքից ու փարավոնի ձեռքից, օրհնյա՜լ է Տերը, որ փրկեց ժողովրդին եգիպտացիների ձեռքի տակից։",
        "11": "Արդ գիտեմ, որ Տերն ավելի մեծ է, քան բոլոր աստվածները, քանի որ նա ազատեց նրանց բռնացողների ձեռքից»։",
        "12": "Հոթորը՝ Մովսեսի աները, ողջակեզ ու զոհ մատուցեց Աստծուն։ Եվ Մովսեսը, Ահարոնն ու Իսրայելի բոլոր ծերերը Մովսեսի աներոջ հետ գնացին հաց ուտելու Տիրոջ առջև։",
        "13": "Առավոտյան Մովսեսը նստեց ժողովրդին դատելու։ Ողջ ժողովուրդը առավոտից մինչև երեկո շրջապատել էր Մովսեսին։",
        "14": "Հոթորը, տեսնելով այն ամենը, ինչ Մովսեսն անում էր ժողովրդին, ասաց. «Դու այդ ի՞նչ ես անում ժողովրդին։ Ինչո՞ւ ես դու միայնակ նստած, իսկ ողջ ժողովուրդը առավոտից մինչև երեկո կանգնած է քո շուրջը»։",
        "15": "Մովսեսն ասաց իր աներոջը. «Որովհետև ժողովուրդը գալիս է ինձ մոտ՝ Աստծուց իրավունք խնդրելու։",
        "16": "Երբ նրանց միջև վեճ է ծագում, գալիս են ինձ մոտ։ Ես դատում եմ նրանցից յուրաքանչյուրին և հայտնում Աստծու հրամաններն ու օրենքները»։",
        "17": "Մովսեսի աները նրան ասաց. «Քո արածը ուղիղ չէ։",
        "18": "Սոսկալի տանջանքներով տանջում ես և՛ քեզ, և՛ քեզ հետ եղող ողջ ժողովրդին։ Ծանր է քո գործը, և միայնակ չես կարող այդ անել։",
        "19": "Արդ, լսի՛ր ինձ, ես քեզ խորհուրդ պիտի տամ, և Աստված քեզ հետ կլինի։ Աստծու մոտ եղի՛ր ժողովրդի ներկայացուցիչը և մարդկանց ասածը հաղորդի՛ր Աստծուն։",
        "20": "Եվ դրանց վկայի՛ր Աստծու հրամաններն ու օրենքները և ցո՛ւյց տուր այն ճանապարհը, որով ընթանալու են, և այն գործերը, որ պետք է կատարեն։",
        "21": "Դու ողջ ժողովրդի միջից ընտրի՛ր կարող մարդկանց՝ աստվածապաշտ, արդարադատ, գոռոզությունն ատող մարդկանց ու ժողովրդի վրա նրանց հազարապետներ, հարյուրապետներ, հիսնապետներ ու տասնապետնե՛ր կարգիր։",
        "22": "Նրանք մշտապես թող դատեն ժողովրդին. կարևոր գործերը թող հանձնեն քեզ, իսկ փոքր դատաստանները թող իրենք անեն. դրանով կթեթևացնես քո գործերը, և կլինեն քո օգնականները։",
        "23": "Եթե այս բանն անես, Աստված կզորացնի քեզ, և կկարողանաս տոկալ, և ողջ ժողովուրդը խաղաղությամբ կվերադառնա իր տեղը»։",
        "24": "Մովսեսն անսաց իր աներոջ ասածին և արեց այն ամենը, ինչ նա ասաց իրեն։",
        "25": "Մովսեսը ողջ Իսրայելից ընտրեց կարող մարդկանց և ժողովրդի վրա նրանց հազարապետներ, հարյուրապետներ, հիսնապետներ ու տասնապետներ կարգեց։",
        "26": "Նրանք մշտապես դատում էին ժողովրդին։ Բայց կարևոր գործերը հանձնում էին Մովսեսին, իսկ թեթև գործերը իրենք էին դատում։",
        "27": "Մովսեսը ճանապարհ դրեց իր աներոջը, որը գնաց իր երկիրը։"
    },
    "19": {
        "1": "Իսրայելի որդիները եգիպտացիների երկրից դուրս գալու երրորդ ամսվա նույն օրը հասան Սինայի անապատը։",
        "2": "Ռափիդիմից գնալով՝ եկան Սինայի անապատը և բանակեցին անապատում։ Իսրայելը բանակեց այնտեղ՝ լեռան դիմաց։",
        "3": "Մովսեսը բարձրացավ Աստծու լեռը։ Աստված լեռան վրայից կանչեց նրան ու ասաց. «Այսպես կասես Հակոբի տանը և կհայտնես Իսրայելի որդիներին.",
        "4": "“Դուք ինքներդ տեսաք, թե ի՛նչ արեցի եգիպտացիներին, և կարծես ձեզ արծիվների թևերի վրա դնելով՝ մոտեցրի ինձ։",
        "5": "Արդ, եթե ուշադիր լսեք իմ ասածը և պահեք իմ ուխտը, դուք բոլոր ազգերի մեջ կլինեք իմ սեփական ժողովուրդը, որովհետև իմն է ողջ երկիրը։",
        "6": "Դուք կլինեք ինձ համար քահանաների թագավորություն և սուրբ ազգ”։ Այս ամենը հաղորդի՛ր Իսրայելի որդիներին»։",
        "7": "Մովսեսը եկավ, կանչեց ժողովրդի ծերերին և նրանց հաղորդեց բոլոր այն խոսքերը, որ նրան պատվիրել էր Աստված։",
        "8": "Ժողովուրդը միահամուռ պատասխան տվեց ու ասաց. «Այն ամենը, ինչ ասել է Աստված, կկատարենք ու կլսենք»։ Մովսեսը ժողովրդի ասածը հաղորդեց Աստծուն։",
        "9": "Եվ Տերն ասաց Մովսեսին. «Ահա ես գալու եմ քեզ մոտ ամպի սյունով, որ ժողովուրդը լսի այն, ինչ ես ասելու եմ քեզ, և նա հավիտյան պիտի հավատա քեզ»։ Մովսեսը ժողովրդի ասածը պատմեց Տիրոջը։",
        "10": "Եվ Տերն ասաց Մովսեսին. «Իջի՛ր, վկայի՛ր ժողովրդին և մաքրի՛ր նրանց այսօր և վաղը, և թող լվանան իրենց զգեստները։",
        "11": "Թող երրորդ օրը պատրաստ լինեն, որովհետև երրորդ օրը Տերը պիտի իջնի ողջ ժողովրդի առաջ՝ Սինա լեռան վրա։",
        "12": "Ժողովրդի ու լեռան միջև տարածություն կթողնես և կասես. “Զգո՛ւյշ եղեք լեռան վրա բարձրանալուց ու մոտենալուց, որովհետև լեռանը մոտեցողը կմեռնի։",
        "13": "Լեռանը ոչ մի ձեռք չպետք է դիպչի, այլապես կքարկոծվի կամ նետերով կխոցոտվի. անասուն լինի, թե մարդ՝ չի ապրի”։ Նրանք կարող են լեռը բարձրանալ միայն այն ժամանակ, երբ որոտներն ու շեփորահարությունը դադարի, ու ամպը վերանա լեռան վրայից»։",
        "14": "Մովսեսը լեռից իջավ ժողովրդի մոտ ու մաքրեց նրանց։ Եվ լվացին իրենց զգեստները։",
        "15": "Եվ ասաց ժողովրդին. «Պատրա՛ստ եղեք. երեք օր կանանց չմերձենաք»։",
        "16": "Երրորդ օրն առավոտյան Սինա լեռան վրա ձայներ, փայլատակումներ ու միգախառն ամպ եղավ, և շեփորի ձայնը հնչում էր ուժգին։ Բանակատեղիում գտնվող ողջ ժողովուրդը զարհուրեց։",
        "17": "Մովսեսը ժողովրդին բանակատեղիից տարավ Աստծուն հանդիպելու և կանգնեցրեց Սինա լեռան ստորոտին։",
        "18": "Սինա լեռն ամբողջովին ծխում էր, քանի որ Աստված հրով իջել էր նրա վրա, և նրա ծուխը ելնում էր, ինչպես հնոցի ծուխ։ Եվ ողջ ժողովուրդը խիստ զարհուրեց։",
        "19": "Աստիճանաբար շեփորի ձայնն ավելի ու ավելի էր հզորանում ու սաստկանում։ Մովսեսը խոսում էր, իսկ Աստված պատասխանում էր նրան։",
        "20": "Տերն իջավ Սինա լեռան վրա՝ լեռան կատարին։ Տերը կանչեց Մովսեսին լեռան գագաթը, և Մովսեսը ելավ այնտեղ։",
        "21": "Եվ Աստված ասաց Մովսեսին. «Իջի՛ր, ասա՛ ժողովրդին, որ չմերձենան Աստծուն տեսնելու, որպեսզի նրանցից շատերը չկորչեն։",
        "22": "Նույնիսկ քահանաները, որ սպասարկում են Աստծուն, պետք է սրբվեն, որպեսզի Տերը կորստյան չմատնի նրանց»։",
        "23": "Մովսեսն Աստծուն ասաց. «Ժողովուրդը չի կարող Սինա լեռը բարձրանալ, որովհետև դու ինքդ ես մեզ պատվիրել և ասել. “Մարդկանց ու լեռան միջև տարածություն կթողնես և լեռը սուրբ կհռչակես”»։",
        "24": "Եվ Տերն ասաց նրան. «Գնա՛, իջի՛ր ու հետո այստե՛ղ բարձրացիր Ահարոնի հետ, բայց քահանաներն ու ժողովուրդը թող չհանդգնեն բարձրանալ Աստծու մոտ, որպեսզի Տերը նրանց կորստյան չմատնի»։",
        "25": "Մովսեսն իջավ ժողովրդի մոտ և ասաց նրանց."
    },
    "20": {
        "1": "Տերը հայտնեց այս բոլոր պատգամները և ասաց.",
        "2": "«Ես եմ Տերը՝ քո Աստվածը, որ հանեցի քեզ եգիպտացիների երկրից՝ ստրկության տնից։",
        "3": "Ինձնից բացի այլ աստվածներ չունենաս։",
        "4": "Քեզ համար կուռքեր չպատրաստես ո՛չ երկնքում եղածների, ո՛չ երկրի վրայի, ո՛չ էլ երկրի ջրերի մեջ եղած որևէ բանի նմանությամբ։",
        "5": "Մի՛ երկրպագիր ու մի՛ պաշտիր նման բաների, որովհետև քո Աստվածը ես եմ՝ Տերը, Աստված նախանձախնդիր, ես, որ հայրերի մեղքերի համար պատժում եմ որդիներին մինչև երրորդ ու չորրորդ սերունդը, եթե ատում են ինձ,",
        "6": "իսկ ինձ սիրող ու իմ հրամանը կատարող մարդկանց մինչև հազարերորդ սերնդին ողորմություն եմ անում։",
        "7": "Տիրոջ՝ քո Աստծու անունը զուր տեղը մի՛ օգտագործիր, որովհետև Տերը չի արդարացնի նրան, ով իր անունը զուր տեղն է օգտագործում։",
        "8": "Հիշի՛ր շաբաթ օրը, որպեսզի սուրբ պահես այն։",
        "9": "Վեց օր աշխատի՛ր և արա՛ քո բոլոր գործերը,",
        "10": "իսկ յոթերորդ օրը շաբաթ է՝ Տիրոջը՝ քո Աստծուն նվիրված օր։ Այդ օրը ոչ մի գործ չանես ո՛չ դու, ո՛չ էլ քո տղան ու դուստրը կամ քո ծառան ու քո աղախինը, քո եզն ու քո էշը և քո բոլոր անասունները, ինչպես նաև օտարականն ու քեզ մոտ բնակվող պանդուխտը,",
        "11": "որովհետև Տերը՝ Աստված, վեց օրում ստեղծեց երկինքն ու երկիրը, ծովն ու այն ամենը, ինչ դրանց մեջ է, իսկ յոթերորդ օրը հանգստացավ։ Դրա համար էլ Տերն օրհնեց յոթերորդ օրը և այն սուրբ հռչակեց։",
        "12": "Պատվի՛ր քո հորն ու քո մորը, որպեսզի բարիք գտնես, երկար ապրես բարեբեր այն երկրի վրա, որ Տերը՝ քո Աստվածը, տալու է քեզ։",
        "13": "Մի՛ սպանիր։",
        "14": "Մի՛ շնացիր։",
        "15": "Մի՛ գողացիր։",
        "16": "Քո նմանի դեմ սուտ վկայություն մի՛ տուր։",
        "17": "Մի՛ ցանկացիր քո նմանի կնոջը, քո նմանի տանը կամ էլ նրա ագարակին աչք մի՛ դիր, ո՛չ էլ նրա ծառային կամ աղախնին, ո՛չ նրա եզանը, ո՛չ նրա էշին, կամ նրա այլ անասունին, ո՛չ էլ այն ամենին, ինչ քո նմանինն է»։",
        "18": "Ողջ ժողովուրդը լսում էր որոտի ու շեփորի ձայնը, տեսնում բոցերն ու ծխացող լեռը։ Ողջ ժողովուրդը զարհուրեց, ընկրկեց ու կանգնեց հեռու։",
        "19": "Եվ ասացին Մովսեսին. «Դո՛ւ խոսիր մեզ հետ, և մենք կլսենք։ Աստված թող չխոսի մեզ հետ, թե չէ կարող է մեռնենք»։",
        "20": "Եվ Մովսեսն ասաց նրանց. «Քաջալերվե՛ք, որովհետև Աստված ձեզ փորձելու համար եկավ ձեզ մոտ, որպեսզի նրա երկյուղը լինի ձեր մեջ, և դուք չմեղանչեք»։",
        "21": "Ժողովուրդը կանգնած էր հեռու, և Մովսեսը մտավ մառախուղի մեջ, որտեղ Աստված էր։",
        "22": "Տերն ասաց Մովսեսին. «Այսպե՛ս ասա Հակոբի տանը և հաղորդի՛ր Իսրայելի որդիներին. “Դուք ինքներդ տեսաք, որ երկնքից խոսեցի ձեզ հետ։",
        "23": "Ձեզ համար ոսկե ու արծաթե աստվածներ չպատրաստեք։",
        "24": "Իսկ ինձ համար մի հողե զոհասեղա՛ն պատրաստեք և դրա վրա՛ մատուցեք ձեր ողջակեզն ու ձեր փրկության զոհը՝ ոչխար և արջառ, ամեն տեղ, որտեղ ես իմ անունը կծանուցեմ։ Եվ ես կգամ ու կօրհնեմ ձեզ։",
        "25": "Իսկ եթե զոհասեղանը քարից կառուցես, կոփածո մի՛ արա, որովհետև եթե քո ձեռքի գործիքը դիպցնես դրան, ապա դա պղծված կլինի։",
        "26": "Իմ զոհասեղանի վրա աստիճաններով չբարձրանաս, որպեսզի դրա վրա քո ամոթույքը չերևա”»։"
    },
    "21": {
        "1": "«Սրանք են այն հրահանգները, որ պիտի տաս նրանց։",
        "2": "Եթե եբրայեցի ստրուկ գնես, նա թող ծառայի քեզ վեց տարի և յոթերորդ տարում առանց փրկագնի ազատ թող արձակվի։",
        "3": "Եթե նա միայնակ է տունդ մտել, միայնակ էլ թող գնա, իսկ եթե իր կնոջ հետ է մտել, կինն էլ թող գնա նրա հետ։",
        "4": "Եթե իր տերը նրան կին տա, և նրա համար տղաներ ու դուստրեր ծնի, ապա կինն ու զավակները թող պատկանեն նրա տիրոջը, և միայն նա թող ազատ արձակվի։",
        "5": "Եթե ստրուկն ասի. “Սիրեցի իմ տիրոջը, իմ կնոջն ու իմ զավակներին և չեմ ցանկանում ազատ արձակվել”,",
        "6": "նրա տերը նրան թող կանգնեցնի Աստծու ատյանի առաջ, այնուհետև բերի իր տան դռան սեմի մոտ, հերյունով ծակի նրա ականջը, և նա թող ծառայի իրեն ցմահ։",
        "7": "Եթե որևէ մեկն իր դստերը վաճառի աղախնության, ապա այդ աղջիկը թող չազատագրվի այնպես, ինչպես ազատագրվում են ստրկուհիները։",
        "8": "Եթե նրա տերն այլևս չցանկանա նրան, ապա պիտի թույլ տա նրան փրկագնով հետ գնելու. ամեն դեպքում օտարազգիի չի կարող վաճառել, քանի որ նրան անարգել է։",
        "9": "Իսկ եթե նրան գնել է իր որդու համար, նրա հետ թող վարվի իր դուստրերի պես։",
        "10": "Եթե նա այլ կին ևս առնի, նրան թող չզրկի սննդից, հագուստից ու ամուսնական պարտականությունից։",
        "11": "Եթե այս երեք պահանջները չկատարի նրա նկատմամբ, ապա նա առանց փրկագնի թող ազատ արձակվի»։",
        "12": "«Եթե որևէ մեկը հարվածի մեկին, և սա մահանա, ապա հարվածողը մահապատժի թող ենթարկվի։",
        "13": "Եթե սպանությունը կատարվել է ոչ թե սպանողի կամքով, այլ Աստված է մատնել նրա ձեռքը, ապա սպանողին թող ցույց տրվի մի տեղ, որտեղ նա ապաստան կգտնի։",
        "14": "Եթե մեկը մտադրվելով նենգությամբ սպանի իր նմանին, անգամ եթե փախուստի դիմելով ապաստանի իմ զոհասեղանին, նրան պիտի պոկել զոհասեղանից ու սպանել։",
        "15": "Ով հարվածի իր հորը կամ մորը, մահապատժի թող ենթարկվի։",
        "16": "Ով որ չարաբանի իր հորն ու իր մորը, մահապատժի թող ենթարկվի։",
        "17": "Եթե մեկը գողանա Իսրայելի որդիներից մեկին և վաճառի, և կամ իր մոտ գտնեն նրան, ապա մահապատժի թող ենթարկվի։",
        "18": "Եթե երկու մարդ կռվեն, և նրանցից մեկը քարով կամ բռունցքով հարվածի մյուսին, և սա ոչ թե մահանա, այլ անկողին ընկնի,",
        "19": "և եթե ոտքի կանգնի ու կարողանա ցուպի օգնությամբ քայլել, հարվածողը թող անպարտ լինի, բայց տուժածի աշխատանքից զրկվելու վնասի ու բժշկության համար թող հատուցում վճարի։",
        "20": "Եթե մեկը գավազանով հարվածի իր ստրուկին կամ իր ստրկուհուն, և սա մեռնի նրա հարվածից, ապա տերը վրեժխնդրության պիտի ենթարկվի դատաստանով,",
        "21": "իսկ եթե նա մեկ կամ երկու օր ապրի, տերը վրեժխնդրության չի ենթարկվի, քանի որ նրան իր արծաթով է գնել։",
        "22": "Եթե երկու տղամարդ կռվելիս զարնվեն մի հղի կնոջ, և կինը, երեխան դեռ չձևավորված, վիժի, հարվածողը թող հատուցի վնասն ըստ կնոջ ամուսնու պահանջի և ըստ դատավորների։",
        "23": "Իսկ եթե երեխան ձևավորված լինի, ապա թող հատուցի ըստ հետևյալ կարգի՝ կյանքի դիմաց՝ կյանք,",
        "24": "աչքի դիմաց՝ աչք, ատամի դիմաց՝ ատամ, ձեռքի դիմաց՝ ձեռք, ոտքի դիմաց՝ ոտք,",
        "25": "խարանի դիմաց՝ խարան, վերքի դիմաց՝ վերք, հարվածի դիմաց՝ հարված։",
        "26": "Եթե մեկը հարվածի իր ստրուկի կամ իր աղախնու աչքին ու կուրացնի նրան, ապա թող նրան ազատ արձակի իր վնասված աչքի փոխարեն։",
        "27": "Եթե ջարդի իր ստրուկի կամ աղախնու ատամը, ապա իր ջարդած ատամի համար նրան թող ազատ արձակի»։",
        "28": "«Եթե մի ցուլ հարվածի մի տղամարդու կամ կնոջ, և սրանք մեռնեն, ապա ցուլը թող քարկոծվի, նրա միսը թող չուտեն, բայց ցլի տերը անպարտ թող լինի։",
        "29": "Եթե ցուլը նախկինում ևս հարվածող է եղել, և նրա տիրոջը բողոքած են եղել, բայց սա ցլին մեջտեղից չի վերացրել, և եթե ցուլը տղամարդ կամ կին սպանի, ապա ցուլը թող քարկոծվի, և ցլի տերը նրա հետ թող մահապատժի ենթարկվի։",
        "30": "Իսկ եթե նրան թույլատրվի փրկագին վճարել, ապա թող վճարի կյանքի համար այնչափ, որչափ կնշանակվի փրկագինը։",
        "31": "Եթե ցուլը մի տղայի կամ մի աղջկա հարվածի, նույն կերպ թող վարվեն նրա հետ։",
        "32": "Իսկ եթե ցուլը մի ստրուկի կամ աղախնու հարվածի, ցլատերը նրանց տիրոջը երեսուն կրկնադրամ արծաթ թող վճարի, իսկ ցուլը թող քարկոծվի։",
        "33": "Եթե մեկը փոս բացի կամ ջրհոր փորի ու դրանք չծածկի, և դրանց մեջ արջառ կամ էշ ընկնի,",
        "34": "փոսի տերը արծաթ թող վճարի անասունի տիրոջը, իսկ լեշը թող իրենը լինի։",
        "35": "Եթե մեկի ցուլը հարվածի մի ուրիշ մարդու ցլին, և սա սատկի, կենդանի մնացած ցուլը թող վաճառեն և դրա արժեքը թող բաժանեն։ Թող բաժանեն նաև սպանված ցուլը։",
        "36": "Իսկ եթե նախկինում էլ գիտեին, որ ցուլը հարվածող է, և դրա տիրոջը բողոքած են եղել, բայց նա իր ցլին մեջտեղից չի վերացրել, թող ցլի փոխարեն ցուլ տա, իսկ սպանված ցուլը թող նրան տրվի»։",
        "37": "«Իսկ եթե մեկը արջառ կամ ոչխար գողանա և մորթի կամ վաճառի, ապա մեկ արջառի փոխարեն հինգ արջառ թող հատուցի, իսկ մեկ ոչխարի փոխարեն՝ չորս ոչխար։"
    },
    "22": {
        "1": "Եթե գողը գողության պահին նկատվի և խոցվելով մահանա, դա սպանություն չպետք է համարվի։",
        "2": "Իսկ եթե գիշերային գողը արևածագից հետո սպանվի, սպանողը մահապարտ է և մահվամբ պիտի հատուցի։ Եթե գողը հատուցելու ոչինչ չունենա, ապա թող վաճառվի իր գողության փոխարեն։",
        "3": "Իսկ եթե նա բռնվի, և գողոնը՝ արջառ, էշ կամ ոչխար, իր ձեռքում լինի, կրկնակի թող հատուցի։",
        "4": "Եթե մեկն իր անասունն արածեցնելիս թույլ է տալիս, որ անասունն արածի ուրիշի հանդում, ապա իր հանդից թող հատուցի ըստ փչացրած բերքի չափի։ Իսկ եթե հանդը փչացրել է ամբողջությամբ, ապա թող հատուցի իր հանդի ու իր այգու ընտիր հատվածով։",
        "5": "Եթե կրակը փշերն այրելով տարածվի ու այրի մեկ ուրիշի կալը կամ ցորենի շեղջը կամ հանդը, ապա կրակ անողը թող վնասը հատուցի։",
        "6": "Եթե մեկը մի մարդու արծաթ կամ որևէ այլ իր տա պահելու, և այն գողացվի այդ մարդու տնից, եթե գողը գտնվի, թող կրկնակին հատուցի,",
        "7": "իսկ եթե գողը չգտնվի, ապա տան տերը թող Աստծու առաջ երդվի, որ ինքն ամենևին չի յուրացրել այդ մարդու ավանդը։",
        "8": "Արջառի ու էշի, ոչխարի ու հագուստի և ամեն տեսակ բաների կորուստներին վերաբերող և վեճ հարուցող խնդիրների իսկությունը պարզելու նպատակով երկու կողմերը թող կանգնեն Աստծու դատաստանի առաջ։ Նրանցից ում Աստված մեղավոր ճանաչի, նա կրկնակին թող հատուցի մյուսին։",
        "9": "Եթե մեկը մի մարդու էշ, եզ, ոչխար կամ որևէ այլ անասուն պահ տա, և այն վնասվածք ստանա, սատկի կամ հափշտակվի, և այդ բանը հաստատող ոչ մի վկա չլինի,",
        "10": "ապա երկուսի միջև թող Աստծուն տրված երդումը որպես վկայություն լինի։ Նա, ում մոտ անասունը պահ է տրված եղել, եթե երդվի, որ երբեք նենգ մտադրություն չի ունեցել մյուսի տված ավանդի նկատմամբ, ապա տերը թող բավարարվի դրանով, իսկ պահողը թող չտուգանվի։",
        "11": "Իսկ եթե ապացուցվի, որ յուրացրել է այն, ապրանքի տիրոջը թող հատուցի վնասը։",
        "12": "Իսկ եթե պահ տրված անասունին մի գազան է հոշոտել, որպես ապացույց նա թող բերի անասունի լեշը և վնասը չհատուցի։",
        "13": "Եթե մեկը իր կամ անասուն խնդրի մեկ ուրիշից, որը ջարդվի կամ սատկի կամ հափշտակվի, և տերը ներկա չլինի, թող վնասը հատուցի։",
        "14": "Եթե տերը ներկա լինի, թող չհատուցի։ Եթե վարձով է առել, վարձը բավական թող լինի»։",
        "15": "«Եթե մեկը խաբի չնշանված մի կույսի և պառկի նրա հետ, թող օժիտ վճարի ու ամուսնանա նրա հետ։",
        "16": "Եվ եթե աղջկա հայրը չհամաձայնի նրան կնության տալ իր աղջկան, խաբողը նրա հորը արծաթ թող վճարի այնքան, ինչքան սահմանված է կույսերի համար։",
        "17": "Մի՛ թողեք, որ կախարդներն ապրեն։",
        "18": "Ով կենակցի անասունի հետ, նրան մահապատժի՛ ենթարկեք։",
        "19": "Ով կուռքերին զոհ մատուցի, մահապատժի թող ենթարկվի։ Զո՛հ մատուցեք միայն Տիրոջը։",
        "20": "Պանդուխտին մի՛ չարչարեք և մի՛ նեղեք նրան, որովհետև դուք ևս պանդուխտ էիք եգիպտացիների երկրում։",
        "21": "Ոչ մի այրի կնոջ կամ որբի մի՛ տանջեք։",
        "22": "Եթե տանջեք նրանց, և նրանք բողոք բարձրացնելով դիմեն ինձ, ես կլսեմ նրանց ձայնը,",
        "23": "սաստիկ կբարկանամ, սրով կկոտորեմ ձեզ, և ձեր կանայք այրի կդառնան, իսկ ձեր մանուկները՝ որբ։",
        "24": "Եթե արծաթ ես փոխ տալիս աղքատ մեկին, նեղը մի՛ գցիր նրան և տոկոսներ մի՛ պահանջիր նրանից։",
        "25": "Եթե գրավ վերցնես մեկի բաճկոնը, մինչև արևի մայր մտնելը վերադարձրո՛ւ այն,",
        "26": "որովհետև դա նրա և՛ վերարկուն է, և՛ նրա մերկությունը ծածկող հանդերձը, որով և նա քնում է։ Եվ եթե նա բողոքի ինձ, ես կլսեմ նրան, որովհետև ողորմած եմ։",
        "27": "Քո Աստծուն մի՛ վատաբանիր և քո ժողովրդի իշխանին մի՛ հայհոյիր։",
        "28": "Քո կալի ու հնձանի արդյունքը մի՛ կտրիր ինձնից։ Քո որդիների անդրանիկներին ինձ կնվիրաբերես։",
        "29": "Նույն կերպ կվարվես քո արջառի, ոչխարի ու էշի հետ։ Դրանք յոթ օր թող մնան իրենց մոր մոտ, իսկ ութերորդ օրը դրանք կնվիրաբերես ինձ։",
        "30": "Դուք ինձ համար սուրբ մարդիկ պիտի լինեք, որովհետև ես եմ Տերը՝ ձեր Աստվածը։ Գազանի հոշոտած կենդանու միս մի՛ կերեք, այլ շա՛նը նետեք»։"
    },
    "23": {
        "1": "«Ականջ մի՛ դիր սուտ լուրերին։ Մի՛ գործակցիր անիրավի հետ՝ սուտ վկայելով։",
        "2": "Մեծամասնությանը հետևելով՝ չար գործերի հետևից մի՛ ընկիր։ Բազմությանը մի՛ խառնվիր՝ անիրավություն գործելու համար նրան ենթարկվելով։",
        "3": "Դատի ժամանակ մի՛ խղճա հանցավորին աղքատ լինելու համար։",
        "4": "Եթե հանդիպես քո թշնամու մոլորված եզանը կամ էշին, դրան վերադարձրո՛ւ և հասցրո՛ւ իր տիրոջը։",
        "5": "Եթե տեսնես, որ քո ընկերոջ գրաստն ընկել է ծանր բեռան պատճառով, նրա կողքից անտարբեր մի՛ անցիր, այլ միասին բարձրացրե՛ք այն։",
        "6": "Աղքատի իրավունքը մի՛ անտեսիր նրա դատի ժամանակ։",
        "7": "Քեզ հեռո՛ւ պահիր ամեն տեսակ անիրավ բաներից։ Մի՛ սպանիր անպարտին ու արդարին։ Մեղավորին կաշառքով մի՛ արդարացրու։",
        "8": "Կաշառք չվերցնես, որովհետև կաշառքը կուրացնում է անգամ պայծառ տեսնողների աչքերը և ապականում արդար խոսքերը։",
        "9": "Պանդուխտին մի՛ նեղեք. դուք գիտեք պանդուխտ մարդկանց վիճակը, որովհետև դուք ևս պանդուխտ էիք եգիպտացիների երկրում»։",
        "10": "«Վեց տարի կսերմանես քո հողը և կհավաքես դրա բերքը։",
        "11": "Յոթերորդ տարում պիտի թողնես, որ այն հանգստանա։ Ինքնաբույս բերքը թող ուտեն քո ազգի աղքատները, իսկ դրանից ավելացածները՝ վայրի գազանները։ Այդպես կվարվես քո այգու և քո ձիթաստանի հետ։",
        "12": "Վեց օր կաշխատես, իսկ յոթերորդ օրը կթողնես, որ հանգստանան քո եզն ու էշը, հանգստանան նաև քո աղախնու որդին և օտարականը։",
        "13": "Ինչ որ ասացի ձեզ, կկատարեք։ Օտար աստվածների մի՛ պաշտեք, և նրանց անունները ձեր բերանից թող չլսվեն»։",
        "14": "«Տարվա մեջ երեք անգամ ինձ համար տոն կկատարեք։",
        "15": "Բաղարջակերաց տոնը կպահեք։ Կանխոց ամսին յոթ օր բաղարջ հաց կուտեք, ինչպես պատվիրել եմ ձեզ, որովհետև դուք այդ ժամանակ ելաք եգիպտացիների երկրից։ Իմ առաջ դատարկաձեռն չերևաս։",
        "16": "Կկատարես ամառվա քո առաջին բերքը քաղելու տոնը, ինչ էլ ցանած լինես քո հանդում։ Տոն կկատարես նաև տարվա վերջում, երբ հանդից հավաքած կլինես քո բերքը։",
        "17": "Քո ժողովրդի բոլոր արու զավակները տարվա մեջ երեք անգամ պետք է ներկայանան Տիրոջը՝ քո Աստծուն։",
        "18": "Քո արած զոհաբերության արյունը թթխմորով հացի վրա չթափես և իմ տոնին արված զոհաբերության ճարպը մինչև առավոտ չպահես։",
        "19": "Քո առաջին բերքի արդյունքը կբերես Տիրոջ՝ քո Աստծու տունը։ Գառն իր մոր կաթի մեջ չեփես»։",
        "20": "«Եվ ահա ես իմ հրեշտակին ուղարկում եմ քո առջևից՝ քեզ ճանապարհին պահպանելու ու այն երկիրը տանելու, որ պատրաստեցի քեզ համար։",
        "21": "Զգո՛ւյշ եղիր, լսի՛ր ու հնազանդվի՛ր նրան, որպեսզի նա չխորշի քեզնից, որովհետև նա իմ անունով է գործելու։",
        "22": "Եթե ուշադիր լսես իմ խոսքը և կատարես այն ամենը, ինչ ասել եմ քեզ, կլինեմ քո թշնամիների թշնամին և քո հակառակորդների հակառակորդը,",
        "23": "որովհետև իմ հրեշտակն առաջնորդելու է քեզ և տանելու է քեզ դեպի ամորհացիները, քետացիները, փերեզացիները, քանանացիները, գերգեսացիները, խևացիներն ու հեբուսացիները, և կոտորելու եմ նրանց։",
        "24": "Չերկրպագես նրանց աստվածներին, չպաշտես նրանց և չկատարես այն, ինչ նրանք են կատարում, այլ քարուքա՛նդ արա դրանք և փշրի՛ր նրանց արձանները։",
        "25": "Պաշտի՛ր Տիրոջը՝ քո Աստծուն, և ես կօրհնեմ քո հացը և քո ջուրը և ձեզնից կվանեմ հիվանդությունները։",
        "26": "Քո երկրում անսերմ տղամարդ և ամուլ կին չեն լինելու։ Ես ավելացնելու եմ քո կյանքի տարիները։",
        "27": "Ես պիտի ուղարկեմ իմ ահը, որ առաջնորդի քեզ, պիտի սարսափեցնեմ բոլոր այն ազգերին, որոնց երկիրը պիտի մտնես։ Քո բոլոր հակառակորդներին փախուստի պիտի մատնեմ։",
        "28": "Քո առջևից իշամեղուներ պիտի ուղարկեմ, որ քեզնից հեռու քշեն ամորհացիներին, խևացիներին, քանանացիներին ու քետացիներին։",
        "29": "Մի տարվա ընթացքում չէ, որ պիտի հեռացնեմ նրանց քեզնից, որպեսզի երկիրը անապատի չվերածվի, և քո շրջակայքում չբազմանան երկրի գազանները։",
        "30": "Կամաց-կամաց պիտի հեռացնեմ նրանց քեզնից, մինչև որ բազմանաս ու ժառանգես երկիրը։",
        "31": "Քո երկրի տարածքը սահմանելու եմ Կարմիր ծովից մինչև Փղշտացիների [ Միջերկրական ] ծովը և անապատից մինչև Եփրատ մեծ գետը։ Ձեր ձեռքը պիտի հանձնեմ այդ երկրի բնակիչներին ու նրանց հեռու պիտի քշեմ քեզնից։",
        "32": "Դու նրանց ու նրանց աստվածների հետ ուխտ չկապես։",
        "33": "Նրանք քո երկրում չպիտի բնակվեն, որպեսզի իմ նկատմամբ հանցանքի չմղեն քեզ, որովհետև եթե ծառայես նրանց աստվածներին, նրանք գայթակղություն կլինեն քեզ համար»։"
    },
    "24": {
        "1": "Եվ ասաց Մովսեսին. «Բարձրացե՛ք Տիրոջ մոտ դու, Ահարոնը, Նադաբը, Աբիուդն ու Իսրայելի ծերերից յոթանասուն այր։ Նրանք Տիրոջը թող երկրպագեն հեռվից։",
        "2": "Աստծուն թող մոտենա միայն Մովսեսը, իսկ մյուսները թող չմոտենան։ Բայց ժողովուրդը նրանց հետ թող չբարձրանա»։",
        "3": "Մովսեսը եկավ ու ժողովրդին հայտնեց Աստծու բոլոր պատգամներն ու կանոնները։ Ողջ ժողովուրդը միաձայն պատասխան տվեց ու ասաց. «Կկատարենք այն բոլոր պատգամները, որ տվել է Տերը, և կլսենք»։",
        "4": "Մովսեսը գրի առավ Տիրոջ բոլոր պատգամները։ Մովսեսը, առավոտյան կանուխ վեր կենալով, զոհասեղան կառուցեց լեռան ստորոտին և տասներկու վեմ կանգնեցրեց՝ ըստ Իսրայելի տասներկու ցեղերի թվի։",
        "5": "Նա Իսրայելի որդիներից երիտասարդներ ուղարկեց, որոնք ողջակեզներ մատուցեցին և որպես փրկության զոհ՝ հորթեր զոհեցին Աստծուն։",
        "6": "Մովսեսը, վերցնելով զոհերի արյան կեսը, լցրեց ամանների մեջ, իսկ արյան մյուս կեսը հեղեց զոհասեղանի առաջ։",
        "7": "Նա, վերցնելով Ուխտի գիրքը, կարդաց ի լուր ժողովրդի։ Եվ ասացին. «Այն ամենը, ինչ ասել է Տերը, կկատարենք ու կլսենք»։",
        "8": "Մովսեսը, վերցնելով արյունը, շաղ տվեց ժողովրդի վրա ու ասաց. «Սա այն ուխտի արյունն է, որ Տերը կնքեց ձեզ հետ, որպեսզի կատարեք նրա բոլոր պատգամները»։",
        "9": "Մովսեսը, Ահարոնը, Նադաբը, Աբիուդն ու Իսրայելի յոթանասուն ծերերը բարձրացան",
        "10": "և տեսան այն վայրը, որտեղ Իսրայելի Աստվածն էր։ Նրա ոտքերի տակ կարծես շափյուղայի աղյուսներով էր զարդարված և ջինջ երկնքի պես լուսավոր էր։",
        "11": "Իսրայելի ընտրյալներից ոչ մեկը չմեռավ։ Նրանք եղան Աստծու վայրում, կերան ու խմեցին։",
        "12": "Եվ Տերն ասաց Մովսեսին. «Բարձրացի՛ր ինձ մոտ՝ լեռը, այնտե՛ղ եղիր, և քեզ պիտի տամ քարե տախտակներ, օրենքներ ու պատվիրաններ, որ գրեցի նրանց համար, որ հետևեն դրանց»։",
        "13": "Մովսեսն ու նրա գործակից Հեսուն բարձրացան Աստծու լեռը։",
        "14": "Եվ ծերերին ասաց. «Հանգստացե՛ք այստեղ, մինչև որ մենք վերադառնանք ձեզ մոտ։ Ահա Ահարոնն ու Ովրը ձեզ հետ են։ Եթե որևէ մեկը վեճ ունենա, թող գնա նրանց մոտ»։",
        "15": "Մովսեսը բարձրացավ լեռը, և ամպը ծածկեց լեռը։",
        "16": "Տիրոջ փառքն իջավ Սինա լեռան վրա, և ամպն այն ծածկեց վեց օր։ Եվ յոթերորդ օրը Տերը ամպի միջից կանչեց Մովսեսին։",
        "17": "Տիրոջ փառքի տեսիլքը՝ իբրև բորբոքված հուր, լեռան գագաթին էր՝ Իսրայելի որդիների առաջ։",
        "18": "Մովսեսը մտավ ամպի մեջ ու բարձրացավ լեռը։ Մովսեսը լեռան վրա մնաց քառասուն օր ու քառասուն գիշեր։"
    },
    "25": {
        "1": "Տերը Մովսեսին ասաց.",
        "2": "«Ասա՛ Իսրայելի որդիներին, և նրանցից ընծանե՛ր առեք ինձ համար։ Ընդունե՛ք բոլոր նրանցից, ովքեր սիրով են մատուցում։",
        "3": "Սրանք են այն ընծաները, որ պիտի ընդունեք նրանցից՝ ոսկի, արծաթ, պղինձ,",
        "4": "կապույտ, ծիրանագույն և վառ կարմիր մանվածքներ, նրբահյուս բեհեզ, այծի մազ,",
        "5": "կարմիր ներկված խոյի մորթիներ, կապույտ ներկված մորթիներ և չփտող փայտեր,",
        "6": "լուսավորության համար ձիթայուղ, օծության յուղի և խնկի համար անուշահոտ նյութեր,",
        "7": "սարդիոնի քարեր, նաև հղկված ակնաքարեր՝ զարդարելու քահանայական լանջապանակը և պատմուճանը։",
        "8": "Ինձ համար սրբարան կկառուցես, որտեղ ես կերևամ ձեզ։",
        "9": "Կպատրաստես այնպես, ինչպես ցույց կտամ քեզ լեռան վրա՝ իբրև նախօրինակ խորանի ու նրա ողջ սպասքի։ Այսպե՛ս պատրաստիր։",
        "10": "Չփտող փայտից պատրաստի՛ր Ուխտի տապանակը՝ երկուսուկես կանգուն երկարությամբ, մեկուկես կանգուն լայնությամբ և մեկուկես կանգուն բարձրությամբ։",
        "11": "Այն ներսից պատի՛ր մաքուր ոսկով, արտաքինից ոսկեզօծի՛ր և վերևի եզրին ալյակաձև ոսկե շրջանա՛կ արա։",
        "12": "Չորս ոսկե օղակներ կձուլես և կամրացնես դրա չորս անկյուններին. երկու օղակները՝ մի կողմից, երկու օղակները՝ մյուս կողմից։",
        "13": "Չփտող փայտից բռնակներ կպատրաստես և դրանք կպատես ոսկով։",
        "14": "Բռնակները կանցկացնես տապանակի կողքերին ամրացված օղակների մեջ, որպեսզի դրանցով բարձրացնեն տապանակը։",
        "15": "Բռնակները Ուխտի տապանակի օղակների մեջ թող անշարժ մնան։",
        "16": "Տապանակի մեջ կդնես Վկայության այն տախտակները, որ ես պիտի տամ քեզ։",
        "17": "Տապանակի կափարիչը, որ կոչվելու է Քավություն, կպատրաստես մաքուր ոսկուց, երկուսուկես կանգուն երկարությամբ և մեկուկես կանգուն լայնությամբ։",
        "18": "Քանդակված ոսկյա երկու քերովբեներ կպատրաստես և կդնես Քավության երկու ծայրերի վրա։",
        "19": "Քերովբեներից մեկը թող լինի Քավության մի ծայրին, իսկ մյուսը՝ մյուս ծայրին։ Երկու քերովբեներ կանես դրա երկու ծայրերին.",
        "20": "թող քերովբեները դեպի վեր տարածեն իրենց թևերը և իրենց թևերով հովանի անեն Քավության վրա։ Նրանց դեմքերը թող նայեն միմյանց, որպեսզի քերովբեների երեսները հայեն Քավությանը։",
        "21": "Քավությունը կդնես տապանակի վրա՝ վերևի կողմից։ Տապանակի մեջ կդնես այն վկայությունները, որ ես պիտի տամ քեզ։",
        "22": "Ես քեզ կհայտնվեմ այնտեղ և քեզ հետ կխոսեմ Քավության վրայից՝ երկու քերովբեների մեջտեղից, որոնք Ուխտի տապանակի վրա են. ամեն անգամ, երբ ցանկանամ մի հրաման տալ Իսրայելի որդիներին»։",
        "23": "«Չփտող փայտից սեղա՛ն պատրաստիր երկու կանգուն երկարությամբ, մեկ կանգուն լայնությամբ և մեկուկես կանգուն բարձրությամբ։",
        "24": "Այն պատի՛ր մաքուր ոսկով, նրա շուրջբոլորը ալյակաձև ոսկե եզրե՛ր",
        "25": "արա և շուրջանակի չորս մատնաչափ մեծությամբ մի պսակ։ Պսակի շուրջբոլորը ևս ալյակաձև եզրե՛ր արա։",
        "26": "Եվ չորս ոսկե օղակնե՛ր պատրաստիր ու դրանք դի՛ր չորս անկյուններին՝ չորս ոտքերից վերև,",
        "27": "պսակից ներքև։ Օղակները ծառայելու են սեղանը բարձրացնելու համար՝ բռնակները դրանց մեջ անցկացնելով։",
        "28": "Բռնակները պատրաստի՛ր չփտող փայտից ու դրանք պատի՛ր մաքուր ոսկով, և դրանցով թող սեղանը բարձրացվի։",
        "29": "Պատրաստի՛ր խնկաղացներ, խնկատուփեր, գավաթներ ու սկիհներ, որոնցով գինի պիտի մատուցես։ Մաքուր ոսկո՛ւց պատրաստիր դրանք։",
        "30": "Սեղանի վրա իմ առաջ մշտապես կդնես Առաջավորության հացը»։",
        "31": "«Մաքուր ոսկուց աշտանակ կպատրաստես՝ քանդակված, իր բնով, ճյուղերով, սկահակներով, գնդերով ու զարդածաղիկներով միաձույլ։",
        "32": "Վեց ճյուղեր պետք է տարածվեն նրա կողքերից. աշտանակի երեք ճյուղերը պետք է լինեն մի կողմից, իսկ աշտանակի մյուս երեք ճյուղերը՝ մյուս կողմից։",
        "33": "Ամեն մի ճյուղ պետք է ունենա գնդիկից ու զարդածաղկից բաղկացած ընկուզաձև երեք սկահակ։ Մյուս ճյուղերն էլ պետք է ունենան գնդիկից ու ծաղկից բաղկացած ընկուզաձև երեք սկահակ։ Այսպես թող լինեն աշտանակի կողքերից դուրս եկած վեց ճյուղերը.",
        "34": "աշտանակի վրա պետք է լինեն ընկուզաձև չորս սկահակներ՝ իրենց խոյակներով և զարդածաղիկներով։",
        "35": "Բնից դուրս եկած երկու ճյուղերը ներքևում պիտի միանան մի գնդիկով։ Իրենց բնի կողքերից դուրս եկած երկու մյուս ճյուղերի տակ նույնպես պետք է լինի մի գնդիկ։ Նույն ձևով կպատրաստես աշտանակի կողքերից դուրս եկած վեց ճյուղերն",
        "36": "այնպես, որ նրանց գնդիկներն ու ճյուղերը դուրս եկած լինեն իրենց բնի կողքերից՝ ամբողջությամբ քանդակազարդ, մեկ կտոր մաքուր ոսկուց։",
        "37": "Դրա համար յոթ ճրագարան կպատրաստես և դրանք կդնես աշտանակի վրա այնպես, որ դրանք լուսավորեն դիմացից՝ մի կողմից։",
        "38": "Դրա յուղամաններն ու յուղամանի տակի ափսեները կպատրաստես մաքուր ոսկուց։",
        "39": "Այս ամբողջ սպասքը մի տաղանդ մաքուր ոսկուց կպատրաստես։",
        "40": "Ուշադի՛ր եղիր. կանես ըստ այն օրինակի, որ քեզ ցույց տրվեց լեռան վրա»։"
    },
    "26": {
        "1": "«Խորանը պատրաստի՛ր տասը վարագույրով՝ մանված բեհեզից և կապույտ, ծիրանագույն ու վառ կարմիր կերպասից։ Դրանց վրա կասեղնագործես քերովբեների պատկերներ։",
        "2": "Ամեն մի վարագույրի երկարությունը պետք է լինի քսանութ կանգուն, իսկ լայնությունը՝ չորս կանգուն։ Բոլոր վարագույրների չափսերը նույնը պետք է լինեն։",
        "3": "Հինգ վարագույրները պետք է միացած լինեն իրար։ Իրար պետք է միացած լինեն նաև մյուս հինգ վարագույրները։",
        "4": "Վարագույրների առաջին կցվածքի վերջին վարագույրի ծայրին կապույտ ճարմանդներ կպատրաստես։ Նույնը պետք է անես նաև երկրորդ կցվածքի առաջին վարագույրի եզրին։",
        "5": "Հիսուն ճարմանդ կդնես մի վարագույրի վրա, հիսուն ճարմանդ էլ կդնես երկրորդ կցվածքի վարագույրի կողմից։ Բոլոր ճարմանդները միմյանց դեմ դիմաց պետք է լինեն։",
        "6": "Կպատրաստես հիսուն ոսկե օղակներ և վարագույրները միմյանց կմիացնես օղակներով։ Այսպիսով կստացվի խորան։",
        "7": "Խորանը ծածկելու համար այծի մազից հյուսված տասնմեկ վարագույրներ կպատրաստես։",
        "8": "Ամեն մի վարագույրի երկարությունը պետք է լինի երեսուն կանգուն, իսկ լայնությունը՝ չորս կանգուն։ Տասնմեկ վարագույրների չափսերը նույնը պետք է լինեն։",
        "9": "Հինգ կտորները իրար կմիացնես առանձին և վեց կտորները՝ առանձին։ Վեցերորդ կտորը կծալես խորանի ճակատին։",
        "10": "Հիսուն ճարմանդ կպատրաստես մի կցվածքի եզերքին, հիսուն ճարմանդ էլ՝ երկրորդ կցվածքի եզերքին։",
        "11": "Կպատրաստես պղնձե հիսուն օղակներ և ճարմանդները օղակների մեջ անցկացնելով՝ իրար կմիացնես վարագույրները, և մեկ կլինեն։",
        "12": "Վարագույրների ավելացած մասերը թող թափվեն խորանի կողքերին. վարագույրների ավելորդ մնացած կես մասով կծածկես խորանը հետևի կողմից։",
        "13": "Խորանի վարագույրների երկարության ավելացած մասից մի կանգուն թող կախվի այս կողմից, և մի կանգուն՝ այն կողմից։ Խորանի կողքերը թող ծածկվեն այս ու այն կողմից։",
        "14": "Խորանի ծածկը կպատրաստես խոյերի շիկակարմիր մորթուց, իսկ դրա վրա էլ մի ծածկ կդնես կապույտ մորթուց։",
        "15": "Խորանի մույթերը կպատրաստես չփտող փայտից։",
        "16": "Ամեն մույթի երկարությունը տասը կանգուն թող լինի, իսկ լայնությունը՝ մեկուկես կանգուն։",
        "17": "Ամեն մի մույթ իրար միացած երկու ագույց թող ունենա։ Այդպես կպատրաստես խորանի բոլոր մույթերը։",
        "18": "Խորանի հյուսիսային կողմում կդնես քսան մույթ",
        "19": "և այդ քսան մույթերի համար կպատրաստես արծաթե քառասուն խարիսխ. երկուական խարիսխ՝ յուրաքանչյուր մույթի համար։",
        "20": "Խորանի մյուս՝ հարավային կողմում նույնպես կդնես քսան մույթ",
        "21": "արծաթե քառասուն խարիսխներով. երկուական խարիսխ՝ յուրաքանչյուր մույթի համար։",
        "22": "Խորանի հետևում՝ ծովահայաց կողմում, կդնես վեց մույթ։",
        "23": "Երկու մույթ կշինես խորանի հետևի կողմի անկյունների համար։",
        "24": "Դրանք թող լինեն կրկնակի, միացած մույթեր՝ հատակից մինչև գագաթը։ Նույն ձևով կշինես երկու անկյունների մույթերը։",
        "25": "Այսպիսով կստացվի ութ մույթ, և դրանց արծաթե խարիսխները՝ տասնվեց խարիսխ. երկու կողմերից մեկ մույթի համար երկուական խարիսխ։ Երկու խարիսխ մյուս մույթի համար ևս։",
        "26": "Չփտող փայտից նիգեր կպատրաստես. հինգ նիգ՝ մի կողմի մույթաշարքի համար,",
        "27": "հինգ նիգ՝ խորանի երկրորդ կողմի մույթաշարքի համար և հինգ նիգ՝ խորանի թիկունքի՝ ծովահայաց կողմի մույթաշարքի համար։",
        "28": "Մի նիգ էլ մույթերի միջով թող անցնի մի ծայրից մինչև մյուսը։",
        "29": "Մույթերը կպատես ոսկով։ Կպատրաստես ոսկե օղակներ, որոնց մեջ կհագցնես նիգերը։ Նիգերը կպատես ոսկով։",
        "30": "Խորանը կկանգնեցնես այն ձևով, որ ցույց տրվեց քեզ լեռան վրա։",
        "31": "Մի վարագույր կպատրաստես կապույտ, ծիրանագույն ու վառ կարմիր մանվածքից և ասեղնագործված բեհեզից։ Դրանց վրա կասեղնագործես քերովբեների պատկերներ։",
        "32": "Այն կամրացնես չփտող փայտից շինված և ոսկով պատած չորս մույթերի վրա, որոնց խոյակները ոսկուց պիտի լինեն, իսկ խարիսխները՝ արծաթից։",
        "33": "Վարագույրը կձգես մույթից մույթ։ Ուխտի տապանակը կտանես վարագույրից ներս, և վարագույրը սրբությունը կառանձնացնի Սրբություն սրբոցից։",
        "34": "Սրբություն սրբոցում Ուխտի տապանակի վրա կդնես Քավարանը։",
        "35": "Սեղանը կդնես վարագույրից դուրս, իսկ աշտանակը՝ սեղանի դիմաց՝ խորանի հարավային կողմում, մինչ սեղանը կդնես խորանի հյուսիսային կողմում։",
        "36": "Խորանի դռան համար մեկ այլ վարագույր կպատրաստես կապույտ, ծիրանագույն և կարմիր մանվածքից և նրբահյուս բեհեզից՝ հմտորեն ասեղնագործված։",
        "37": "Վարագույրի համար չփտող փայտից հինգ մույթ կպատրաստես և դրանք կոսկեզօծես։ Դրանց խոյակները թող լինեն ոսկուց։ Դրանց համար պղնձե հինգ խարիսխ կձուլես»։"
    },
    "27": {
        "1": "«Չփտող փայտից զոհասեղա՛ն պատրաստիր՝ հինգ կանգուն երկարությամբ և հինգ կանգուն լայնությամբ։ Քառակուսի թող լինի զոհասեղանը՝ երեք կանգուն բարձրությամբ։",
        "2": "Դրա չորս անկյունների վրա եղջյուրնե՛ր արա այնպես, որ դրանք միաձույլ լինեն զոհասեղանի հետ։ Դրանք կպատես պղնձով։",
        "3": "Զոհասեղանի ծայրերին եզե՛րք պատրաստիր։ Մոխրի ամանները, տաշտերը, մսահանները, կրակամանները և ամբողջ սպասքը պղնձից կպատրաստես։",
        "4": "Դրա համար պղնձից վանդակավոր կասկարա կպատրաստես։ Կասկարայի համար չորս կողմից չորս պղնձե օղակներ կպատրաստես։",
        "5": "Դրանք կդնես զոհասեղանի կասկարայի տակ՝ ներքևի մասում։ Կասկարան թող հասնի մինչև զոհասեղանի մեջտեղը։",
        "6": "Զոհասեղանի համար լծակնե՛ր պատրաստիր չփտող փայտից և դրանք պատի՛ր պղնձով։",
        "7": "Լծակները մտցրո՛ւ օղակների մեջ։ Լծակները թող լինեն զոհասեղանի երկու կողմերից՝ այն բարձրացնելու համար։",
        "8": "Զոհասեղանը պիտի լինի մույթերով, մեջը դատարկ, ըստ այն օրինակի, որ ցույց է տրվել քեզ լեռան վրա»։",
        "9": "«Խորանի առաջ բա՛կ շինիր, բակի հարավային կողմում՝ նրբահյուս բեհեզից պատրաստված առագաստ՝ հարյուր կանգուն երկարությամբ՝ մի կողմում։",
        "10": "Սյուները թող լինեն քսան հատ, դրանց պղնձե խարիսխները՝ քսան հատ։ Դրանց օղակներն ու խոյակները թող արծաթից լինեն։",
        "11": "Նույնը և հյուսիսային կողմում. առագաստների երկարությունը թող լինի հարյուր կանգուն։ Դրանց պղնձե սյուները թող լինեն քսան հատ, դրանց պղնձե խարիսխները՝ քսան հատ։ Դրանց գալարազարդերը, սյուները և խարիսխները թող լինեն արծաթապատ։",
        "12": "Բակի ծովահայաց կողմի առագաստների երկարությունը թող լինի հիսուն կանգուն։ Դրանց սյուները թող լինեն տասը հատ, դրանց խարիսխները՝ տասը հատ։",
        "13": "Բակի արևելյան կողմի առագաստների երկարությունը թող լինի հիսուն կանգուն։ Դրանց սյուները թող լինեն տասը հատ, դրանց խարիսխները՝ տասը հատ։",
        "14": "Ընդ որում՝ դռան մի թևի առագաստների երկարությունը թող լինի տասնհինգ կանգուն։ Դրանց սյուները թող լինեն երեք հատ, դրանց խարիսխները՝ երեք հատ։",
        "15": "Դռան մյուս թևի առագաստների երկարությունը թող լինի տասնհինգ կանգուն։ Դրանց սյուները թող լինեն երեք հատ, դրանց խարիսխները՝ երեք հատ։",
        "16": "Բակի դռան վարագույրի երկարությունը թող լինի քսան կանգուն։ Կապույտ, ծիրանի ու կարմիր մանվածքից և նրբահյուս բեհեզից պատրաստված թող լինի այն՝ նկարագեղ ասեղնագործությամբ։ Դրանց սյուները թող լինեն չորս հատ, խարիսխներն էլ՝ չորս հատ։",
        "17": "Բակը շրջափակող բոլոր սյուներն արծաթապատ թող լինեն, դրանց խոյակները՝ արծաթից, դրանց խարիսխները՝ պղնձից։",
        "18": "Բակի երկարությունը հարյուր կանգուն թող լինի, լայնությունը՝ հիսուն, իսկ բարձրությունը՝ հինգ կանգուն։ Առագաստը նրբահյուս բեհեզից թող լինի։ Դրանց խարիսխները պղնձից թող լինեն։",
        "19": "Խորանի ամբողջ սպասքը, դրա բոլոր գործիքները և գավթի բոլոր ցցերը պղնձից թող լինեն»։",
        "20": "«Պատվիրի՛ր Իսրայելի որդիներին, որ քեզ ձիթենու զուլալ, անարատ, ծեծած ձիթապտղի ձեթ բերեն լույսի համար, որպեսզի մշտավառ ճրագ լինի",
        "21": "Վկայության խորանում՝ Ուխտի տապանակի վարագույրի դիմաց։ Ահարոնն ու նրա որդիները երեկոյից մինչև առավոտ թող այն վառեն Տիրոջ առաջ։ Դա Իսրայելի որդիների կողմից կատարվելիք հավիտենական օրենք թող լինի սերնդեսերունդ»։"
    },
    "28": {
        "1": "«Դու Իսրայելի որդիներից քեզ մոտ կբերես քո եղբայր Ահարոնին, նրա հետ նաև նրա որդիներին, որ ինձ համար քահանայություն անեն Ահարոնը և նրա որդիներ Նադաբը, Աբիուդը, Եղիազարն ու Իթամարը։",
        "2": "Քո եղբայր Ահարոնի համար սրբազան զգեստներ կպատրաստես պատվավոր և փառավոր ծառայության համապատասխան։",
        "3": "Դու կխոսես մտքով իմաստուն բոլոր մարդկանց հետ, որոնց ես իմաստության հոգով եմ լցրել, որ նրանք Ահարոնի սրբազան հանդերձանքը պատրաստեն, որ դրանք սրբացնեմ և դրանցով նա քահանայության պաշտոն կատարի ինձ համար։",
        "4": "Այս է այն հանդերձանքը, որ նրանք պիտի պատրաստեն. լանջապանակը, պատմուճանը, եփուդը՝ ուսերի և լանջի համար, բեհեզյա շապիկը, խույրը և գոտին։ Սրբազան զգեստներ թող պատրաստեն քո եղբայր Ահարոնի ու նրա որդիների համար, որպեսզի ինձ համար քահանայություն անեն։",
        "5": "Նրանք թող վերցնեն ոսկի, կապույտ, ծիրանի ու կարմիր մանվածք և նրբահյուս բեհեզ։",
        "6": "Եփուդը թող պատրաստեն մաքուր ոսկուց, կապույտ, ծիրանագույն և կարմիր մանվածքից և նրբահյուս բեհեզից՝ հմտորեն ասեղնագործված։",
        "7": "Թող լինեն երկու կտորներ, որոնք կարող են իրար կապվել երկու ծայրերից։",
        "8": "Եփուդի վերևի մասը նույն ձևով պետք է պատրաստված լինի՝ մաքուր ոսկուց, կապույտ, ծիրանագույն և կարմիր մանվածքից և նրբահյուս բեհեզից։",
        "9": "Զմրուխտե երկու ակնաքար կվերցնես և դրանց վրա կփորագրես Իսրայելի որդիների անունները։",
        "10": "Նրանցից վեցի անունները կփորագրես մի ակնաքարի վրա և մյուս վեցինը՝ երկրորդ ակնաքարի վրա՝ ըստ իրենց ցեղերի։",
        "11": "Դա ակնագործների արվեստին վայել մի գործ պետք է լինի։ Իսրայելի որդիների անունները կքանդակես երկու ակնաքարերի վրա այնպես, ինչպես կնիքներն են քանդակում։ Դրանց շուրջը ոսկով կզարդարես։",
        "12": "Երկու ակնաքարերը կզետեղես եփուդի երկու ուսերի վրա. այդ ակնաքարերը խորհրդանիշ են Իսրայելի որդիների։ Ահարոնը, ի հիշատակ նրանց, Աստծու առաջ իր երկու ուսերի վրա պետք է բարձրացնի Իսրայելի որդիների անունները։",
        "13": "Վահանակներ կպատրաստես մաքուր ոսկուց։",
        "14": "Կհյուսես երկու շղթա՝ մաքուր ոսկուց, ասեղնագործված ծաղիկներով, և շղթաները կամրացնես օղակներին՝ ուսակապերի մոտ, նրանց առջևի կողմից»։",
        "15": "«Դատաստանի լանջապանակը հմտորեն ասեղնագործված կանես եփուդի նման՝ ոսկուց, կապույտ, ծիրանագույն և կարմիր մանվածքից և նրբահյուս բեհեզից։",
        "16": "Կպատրաստես այն քառակուսի՝ մեկ թիզ երկարությամբ և մեկ թիզ լայնությամբ կտորից։",
        "17": "Դրա վրա ակնաքարերը կշարես չորս շարք ընդելուզվածքով։ Ակնաքարերի շարքերն այսպես թող լինեն. առաջինը՝ զմրուխտ, սարդիոն և տպազիոն՝ մեկ շարքով։",
        "18": "Երկրորդ շարքը՝ նռնաքար, շափյուղա և հասպիս։",
        "19": "Երրորդ շարքը՝ գոճազմ, ագատ և սուտակ։",
        "20": "Չորրորդ շարքը՝ հակինթ, բյուրեղ և եղնգաքար։ Դրանք թող դասավորվեն ըստ իրենց նշված շարքերի՝ ընդելուզված, ոսկով ամրացված։",
        "21": "Իսրայելի որդիների անուններով փորագրված ակնաքարերը թող լինեն տասներկուսը՝ ըստ նրանց անունների թվի։ Յուրաքանչյուրն ըստ այդ տասներկու ցեղերի թող ունենա իր անունը։",
        "22": "Լանջապանակի վրա մաքուր ոսկուց շինված ոլորուն շղթա կպատրաստես։",
        "23": "Լանջապանակի վրա երկու շղթա կպատրաստես ոսկուց և երկու ոսկյա օղակներ կամրացնես լանջապանակի երկու ծայրերին։",
        "24": "Երկու ոսկե շղթաները կանցկացնես լանջապանակի ծայրերին ամրացված երկու օղակների մեջ։",
        "25": "Երկու շղթաների երկու ծայրերը կմտցնես երկու օղակների մեջ և եփուդի առջևի կողմից տանելով՝ կանցկացնես եփուդի հետևի կողմը։",
        "26": "Երկու ոսկե օղակներ էլ կպատրաստես և դրանք կամրացնես լանջապանակի ներքևի երկու ծայրերին՝ եփուդին կցված եզրերին։",
        "27": "Երկու ոսկե այլ օղակներ կպատրաստես և դրանք կանցկացնես եփուդի երկու ուսերին ներքևի կողմից՝ միմյանց դեմ դիմաց։ Դրա կոճակները թող լինեն եփուդի գոտու վրա։",
        "28": "Լանջապանակի ու եփուդի օղակների միջով կապույտ թել անցկացնելով՝ դրանք թող պինդ ամրացվեն իրար այնպես, որ լանջապանակը լինի եփուդի գոտու վրա և եփուդից չառանձնանա։",
        "29": "Երբ Ահարոնը սրբարան մտնի, նա իր կրծքի վրա թող կրի Իսրայելի որդիների անուններով քանդակված դատաստանի լանջապանակը, որպեսզի Աստծու առաջ հավիտենապես պահպանի նրանց հիշատակը։",
        "29ա": "Դատաստանի լանջապանակին կամրացնես շղթաների ծայրերը և լանջապանակի երկու կողմերից կկապես։ Երկու օղակ կդնես եփուդի երկու ուսերին՝ առջևի կողմից և ներքևից։",
        "30": "Դատաստանի լանջապանակի վրա կդնես Հայտնությունն ու Ճշմարտությունը [𝕸 Ուրիմ և Թումիմ ]։ Դա թող լինի Ահարոնի կրծքի վրա, երբ նա, սրբարան մտնելով, ներկայանա Տիրոջը։ Ահարոնը Տիրոջ առաջ իր կրծքի վրա միշտ թող կրի Իսրայելի որդիների դատաստանի լանջապանակը»։",
        "31": "«Պատմուճան կպատրաստես ամբողջությամբ կապույտ թելով հյուսված կտավից։",
        "32": "Դրա վերին մասը շուրջանակի կլոր կտրելով՝ բացվածք կթողնես։ Միացման տեղերը ամբողջական՝ մեկ կտոր թող լինեն, որպեսզի այդ զգեստը չպատռվի։",
        "33": "Պատմուճանի ներքևի քղանցքին մանված կապույտ, ծիրանի ու կարմիր թելերով և նրբահյուս բեհեզով նռան ծաղկաբողբոջներ կգործես։ Դրանք կգործես պատմուճանի ներքևի քղանցքների շուրջբոլորը։ Այդ զարդերը թող ունենան նռան ծաղկաբողբոջի ձևը, և դրանց միջև շուրջանակի ոսկե զանգակներ թող լինեն։",
        "34": "Ոսկե զանգակներն ու նռան ծաղկաբողբոջները շուրջանակի թող զարդարեն պատմուճանի ներքևի քղանցքները։",
        "35": "Դա թող հագնի Ահարոնը, որպեսզի երբ պաշտամունք է կատարում, Տիրոջ առաջ սրբարան մտնելիս ու ելնելիս լսվեն դրանց արձակած ձայները, և Ահարոնը չմեռնի։",
        "36": "Մաքուր ոսկուց թիթեղ կպատրաստես և դրա վրա, ինչպես կնիքի վրա են փորագրում, “Ընծայված Տիրոջը” կփորագրես։",
        "37": "Այն կամրացնես նրբահյուս կապույտ ժապավենի վրա։",
        "38": "Դա կկապես Ահարոնի գլխին դրվող խույրի ճակատին։ Ահարոնը թող իր վրա վերցնի այն բոլոր մեղքերը, որ Իսրայելի որդիները կգործեն սուրբ բաներ ընծայաբերելու ժամանակ։ Դա միշտ Ահարոնի ճակատին պետք է լինի, որպեսզի այդ ընծաները ընդունելի լինեն Տիրոջը։",
        "39": "Պատմուճանը բեհեզից կպատրաստես։ Բեհեզից կպատրաստես նաև ապարոշն ու նախշազարդ գոտին։",
        "40": "Ահարոնի որդիների համար պատմուճաններ, գոտիներ ու ապարոշներ կպատրաստես՝ պատվի և փառքի համար։",
        "41": "Դրանք կհագցնես քո եղբայր Ահարոնին ու նրա որդիներին։ Կօծես նրանց, կնվիրագործես նրանց ձեռքերն ու կսրբագործես նրանց, որպեսզի ինձ համար քահանայություն անեն։",
        "42": "Նրանց համար կտավից անդրավարտիքներ կպատրաստես, որպեսզի դրանք, նրանց մեջքից մինչև սրունքները հասնելով, ծածկեն նրանց ամոթույքը։",
        "43": "Ահարոնն ու նրա որդիները թող հագնեն այն, երբ մտնեն Վկայության խորանը կամ երբ պաշտամունք կատարելու համար մոտենան սուրբ սեղանին։ Նրանք մեղք թող չգործեն, որպեսզի չմեռնեն։ Դա թող լինի հավիտենական օրենք իր և իրեն հաջորդող սերնդի համար»։"
    },
    "29": {
        "1": "«Ահա թե ի՛նչ պիտի անես նրանց սրբելու համար, որպեսզի ինձ համար քահանայություն անեն։ Հոտից կընտրես մի զվարակ և երկու խոյ՝ արատ չունեցող,",
        "2": "կվերցնես յուղով հունցված բաղարջ հացեր և բաղարջ կարկանդակներ ու յուղով օծված բաղարջ բլիթներ։ Այդ բոլորը յուղով հունցված նաշիհով կպատրաստես։",
        "3": "Կդնես մի զամբյուղի մեջ և զամբյուղով էլ կմատուցես դրանք, ինչպես նաև զվարակն ու երկու խոյերը։",
        "4": "Ահարոնին ու նրա որդիներին կբերես Վկայության խորանի դռան մոտ և նրանց կլվանաս ջրով։",
        "5": "Զգեստներն առնելով՝ կհագցնես Ահարոնին՝ քո եղբորը, երկար շապիկը, պատմուճանը, եփուդն ու լանջապանակը։ Լանջապանակը կամրացնես եփուդին։",
        "6": "Խույրը կդնես նրա գլխին, իսկ ոսկյա սուրբ թիթեղը կդնես խույրի ճակատին։",
        "7": "Կվերցնես օծության յուղից, կթափես նրա գլխին և կօծես նրան։",
        "8": "Մոտ կբերես նրա որդիներին, նրանց նույնպես կհագցնես շապիկները,",
        "9": "գոտիները կկապես Ահարոնի ու նրա որդիների մեջքին, կդնես ապարոշները. այսուհետև նրանք հավիտյան քահանայագործելու են ինձ համար։ Եվ կսրբագործես Ահարոնի ձեռքերն ու նրա որդիների ձեռքերը։",
        "10": "Զվարակը կբերես Վկայության խորանի դռան մոտ, և Ահարոնն ու նրա որդիները Վկայության խորանի դռան մոտ՝ Տիրոջ առաջ, իրենց ձեռքերը թող դնեն զվարակի գլխին։",
        "11": "Զվարակը կմորթես Տիրոջ առաջ՝ Վկայության խորանի դռանը։",
        "12": "Կառնես զվարակի արյունից և մատով կքսես զոհասեղանի եղջյուրներին, իսկ մնացած ամբողջ արյունը կհեղես զոհասեղանի հատակին։",
        "13": "Կվերցնես փորոտիքը ծածկող ամբողջ ճարպը, լյարդի տակի բլթակը և երկու երիկամներն իրենց ճարպի հետ, կդնես զոհասեղանի վրա։",
        "14": "Զվարակի միսը, մորթին ու փորոտիքը թող այրեն բանակատեղիից դուրս։ Այդ զոհաբերությունը մեղքերի համար է։",
        "15": "Կվերցնես խոյերից մեկը, և Ահարոնն ու նրա որդիները իրենց ձեռքերը թող դնեն խոյի գլխին։",
        "16": "Մորթի՛ր խոյը և վերցնելով նրա արյունը՝ հեղի՛ր զոհասեղանի շուրջը։",
        "17": "Խոյը անդամահատի՛ր, ջրով լվա՛ նրա փորոտիքն ու ոտքերը և դրանք նրա գլխի հետ դի՛ր կտրտած անդամների վրա։",
        "18": "Ողջ խոյը կմատուցես զոհասեղանին՝ իբրև ողջակեզ, անուշահոտություն Տիրոջ համար։ Դա Տիրոջ զոհն է։",
        "19": "Կվերցնես երկրորդ խոյը, և Ահարոնն ու նրա որդիները իրենց ձեռքերը թող դնեն խոյի գլխին։",
        "20": "Կմորթես խոյը, կվերցնես նրա արյունից և կքսես Ահարոնի աջ ականջի բլթակին, նրա աջ ձեռքի ծայրերին, նրա աջ ոտքի ծայրերին, նրա որդիների աջ ականջների բլթակներին, նրանց աջ ձեռքերի ծայրերին, նրանց աջ ոտքերի ծայրերին։ Եվ արյունը կհեղես զոհասեղանի շուրջը։",
        "21": "Կվերցնես զոհասեղանի վրա գտնվող արյունից ու օծության յուղից և կցանես Ահարոնի ու նրա զգեստների վրա, նրա որդիների ու նրա որդիների զգեստների վրա, որպեսզի սրբագործվեն ինքն ու իր զգեստները, նրա որդիներն ու նրա որդիների զգեստները։ Խոյի արյունը կհեղես զոհասեղանի շուրջը։",
        "22": "Կվերցնես խոյի ճարպը, դմակը, փորոտիքը ծածկող ճարպը, լյարդի տակի բլթակը, երկու երիկամներն իրենց ճարպով և աջ զիստը։ Դա նվիրագործման կիզակետն է։",
        "23": "Տիրոջ առաջ դրված բաղարջների զամբյուղից կվերցնես մի հաց, յուղով հունցված մի կարկանդակ ու մի բլիթ,",
        "24": "այդ ամենը կդնես Ահարոնի ձեռքերի վրա, նրա որդիների ձեռքերի վրա և որպես ընծա կնվիրաբերես Տիրոջ առաջ։",
        "25": "Կվերցնես նրանց ձեռքերից և կհանես ողջակեզների զոհասեղանին՝ իբրև անուշահոտություն Տիրոջ համար։ Դա Տիրոջը նվիրված զոհ է։",
        "26": "Կվերցնես Ահարոնին քահանա օծելու համար զոհաբերված խոյի կուրծքը և այն որպես ընծա կնվիրաբերես Տիրոջ առաջ, և դա կլինի քո բաժինը։",
        "27": "Խոյի կուրծքը, ինչպես նաև նրա զիստը, պիտի համարվի սուրբ, որ պիտի անջատվի խոյից Ահարոնի և նրա որդիների նվիրագործման համար.",
        "28": "դա թող հավիտենական օրենք լինի Ահարոնի և նրա որդիների վերաբերյալ՝ Իսրայելի որդիների համար, քանզի դա է նրանց բաժինը։ Եվ դա Իսրայելի որդիների՝ իրենց փրկության համար Տիրոջ առաջ զոհաբերվելիք նվերը թող լինի։",
        "29": "Ահարոնի սրբազան զգեստներն իրենից հետո թող պատկանեն իր որդիներին, որպեսզի նրանք այդ զգեստով օծվեն, ու նրանց ձեռքերը սրբվեն։",
        "30": "Նրա որդիներից նա, ով պիտի փոխարինի նրան, երբ մտնի Վկայության խորան՝ սրբարանում պաշտամունք կատարելու, թող յոթ օր այդ զգեստները հագնի։",
        "31": "Սրբացման համար մատուցվող խոյը և դրա միսը կեփես մի սուրբ վայրում։",
        "32": "Ահարոնն ու նրա որդիները թող ուտեն խոյի մսից և սկուտեղի վրայի բաղարջ հացերից Վկայության խորանի դռանը։",
        "33": "Թող ուտեն այն բաները, որոնցով նրանք սրբագործվել են և մաքրել իրենց ձեռքերը։ Այլ ոք թող դրանցից չուտի, որովհետև դրանք սուրբ ուտելիքներ են։",
        "34": "Եթե սրբացման համար մատուցված զոհի մսից ու հացից մնա մինչև առավոտ, ապա դրանք կայրես կրակով. այն թող չուտվի, որովհետև սուրբ է։",
        "35": "Այն ամենը, ինչ կարգադրում եմ քեզ Ահարոնի ու նրա որդիների վերաբերյալ, կկատարես։ Յոթ օր կկատարես նրանց ձեռքերի սրբագործումը։",
        "36": "Սրբագործման յուրաքանչյուր օր մեկական զվարակ կզոհես՝ իբրև մեղքերի քավության զոհ։",
        "37": "Յոթ օր կմաքրես և կսրբագործես զոհասեղանը, որպեսզի զոհասեղանը լինի սրբագույն։ Զոհասեղանին դիպչող ամեն ոք կսրբվի»։",
        "38": "«Ահա թե ի՛նչ պիտի զոհես զոհասեղանի վրա. ամեն օր, մշտապես, արատ չունեցող մեկ տարեկան երկու գառ. դա ամենօրյա զոհաբերություն պիտի լինի։",
        "39": "Գառներից մեկը կզոհես առավոտյան, իսկ մյուս գառը կզոհես երեկոյան։",
        "40": "Ամեն մի գառան հետ կբերես նաև շուրջ մեկուկես լիտր զտված յուղ՝ շաղված երեք կիլոգրամ նաշիհի հետ, ինչպես նաև մեկուկես լիտր գինի՝ իբրև ընծա։",
        "41": "Երկրորդ գառը կզոհես երեկոյան այնպես, ինչպես առավոտյան զոհված գառը՝ բերելով նույն ընծաները՝ որպես անուշահոտ ընծա Տիրոջ համար։",
        "42": "Այս ամենօրյա զոհաբերությունը պիտի լինի մշտապես, Վկայության խորանի դռանը՝ Տիրոջ առաջ, որտեղ ես քեզ կհայտնվեմ և կխոսեմ քեզ հետ։",
        "43": "Այնտեղ պիտի երևամ Իսրայելի որդիներին, ու պիտի հայտնվի իմ սրբությունը փառքով։",
        "44": "Ես պիտի սրբագործեմ Վկայության խորանն ու զոհասեղանը, պիտի սրբագործեմ Ահարոնին ու նրա որդիներին, որպեսզի նրանք ինձ համար քահանայություն անեն։",
        "45": "Այսպիսով Իսրայելի որդիները կկանչեն ինձ, և ես կլինեմ նրանց Աստվածը։",
        "46": "Եվ նրանք կիմանան, որ ես՝ Տերը՝ իրենց Աստվածը, որ իրենց հանեցի եգիպտացիների երկրից, պիտի բնակվեմ նրանց մեջ»։"
    },
    "30": {
        "1": "«Խնկարկության սեղան կպատրաստես չփտող փայտից։",
        "2": "Այն կշինես քառակուսի՝ մեկ կանգուն երկարությամբ, մեկ կանգուն լայնությամբ և երկու կանգուն բարձրությամբ, եղջյուրները նույն կտոր փայտից։",
        "3": "Մաքուր ոսկով կպատես այն, ինչպես նաև դրա կասկարան, չորս կողմերն ու եղջյուրները։ Դրա շուրջբոլորը ոսկե պսակ կդնես։",
        "4": "Երկու կողմերից մաքուր ոսկուց երկուական օղակներ կպատրաստես պսակից ներքև։ Դրանք կամրացնես նրա երկու անկյուններին, որպեսզի լծակները օղակների մեջ անցկացնելով՝ այն բարձրացվի։",
        "5": "Լծակները կպատրաստես չփտող փայտից ու դրանք կպատես ոսկով։",
        "6": "Այն կդնես պատվիրանները պարունակող տապանակի առջև գտնվող վարագույրի առաջ, որով ես երևալու եմ քեզ այնտեղ։",
        "7": "Ահարոնն ամեն առավոտ դրա վրա մանրացրած, բաղադրյալ խունկ թող դնի, և երբ կանթեղներն է պատրաստում, թող դրա վրա ծխի։",
        "8": "Երբ Ահարոնը երեկոյան վառի կանթեղները, Տիրոջ առաջ՝ խնկարկության սեղանի վրա, միշտ խունկ թող ծխի։ Դա նրանց սերունդների մեջ խնկարկության մշտնջենական կարգ թող լինի։",
        "9": "Խնկարկության սեղանի վրա օտար խունկ մի՛ ծխեք, ողջակեզներ, զոհեր ու գինի մի՛ մատուցեք։",
        "10": "Ահարոնը տարին մեկ անգամ խնկարկության սեղանի եղջյուրների վրա մեղքերի թողության և քավության ծես պետք է անի մեղքերի քավության համար զոհվող կենդանու արյամբ։ Նրա սերունդները տարին մեկ անգամ թող սրբագործեն այն, որովհետև դա Տիրոջ սրբությունների սրբությունն է»։",
        "11": "Տերն ասաց Մովսեսին.",
        "12": "«Երբ Իսրայելի որդիների թիվն իմանալու համար մարդահամար անես, նրանք Տիրոջը թող տան իրենց փրկագինը, որպեսզի մարդահամարի ժամանակ պատուհասի չենթարկվեն։",
        "13": "Մարդահամարի ենթարկվողները պետք է փրկագին վճարեն երկդրամյանի կեսի չափով՝ ըստ սրբարանի սակագնի։ Երկդրամյանը քսան դանգի է հավասար։ Երկդրամյանի կեսը թող լինի Տիրոջը հասանելիք տուրքը։",
        "14": "Քսան տարեկան և ավելի բարձր տարիք ունեցող բոլոր նրանք, ովքեր կանցնեն մարդահամարով, Տիրոջը հասանելիք տուրքը պետք է վճարեն։",
        "15": "Իսրայելի որդիներից մեծահարուստը թող չավելացնի, իսկ աղքատը թող չպակասեցնի Տիրոջը որպես տուրք հասանելիք կես երկդրամյանը, որպեսզի դա ձեզ համար քավություն լինի։",
        "16": "Իսրայելի որդիներից կվերցնես Տիրոջ հասանելիք արծաթը և այն կհատկացնես Վկայության խորանի սպասավորությանը։ Դա Տիրոջ առաջ հիշատակ կլինի Իսրայելի որդիների համար՝ որպես քավություն նրանց»։",
        "17": "Տերն ասաց Մովսեսին.",
        "18": "«Պղնձե ավազա՛ն պատրաստիր պղնձե պատվանդանով, որպեսզի լվացվեք նրա մեջ։ Այն դի՛ր Վկայության խորանի ու զոհասեղանի միջև։ Դրա մեջ ջուր կլցնես։",
        "19": "Ահարոնն ու նրա որդիները դրա մեջ կլվանան իրենց ձեռքերն ու ոտքերը։",
        "20": "Երբ մտնեն Վկայության խորանը, ջրով թող լվացվեն, և չեն մեռնի։ Կամ երբ մերձենան զոհասեղանին՝ ծառայելու և Տիրոջը ողջակեզները մատուցելու,",
        "21": "թող լվանան իրենց ձեռքերն ու ոտքերը, որպեսզի չմեռնեն։ Դա նրանց համար թող հավիտենական օրենք լինի, նրա և նրա հետնորդների համար»։",
        "22": "Տերն ասաց Մովսեսին.",
        "23": "«Վերցրո՛ւ անուշահոտ խունկեր. զմռնենու հինգ հարյուր սիկղ ընտիր ծաղիկներ, դրա կեսի չափ՝ երկու հարյուր հիսուն սիկղ, անուշաբույր կինամոն, երկու հարյուր հիսուն սիկղ անուշաբույր խնկեղեգ,",
        "24": "սրբարանի հինգ հարյուր սիկղ հիրիկ և մեկ հիմեն ձիթապտղի ձեթ։",
        "25": "Կպատրաստես սուրբ օծության յուղ, եփված յուղ ըստ անուշահոտություն պատրաստող վարպետների արվեստի։ Այն սուրբ օծության յուղը թող լինի։",
        "26": "Դրանով կօծես Վկայության խորանը, Ուխտի տապանակը,",
        "27": "զոհասեղանն ու նրա ամբողջ սպասքը, աշտանակն ու նրա ամբողջ սպասքը, խնկարկության սեղանը,",
        "28": "ողջակեզների զոհասեղանն ու նրա ամբողջ սպասքը, ավազանն ու նրա պատվանդանը։",
        "29": "Կսրբագործես դրանք, և դրանք կլինեն սրբությունների սրբություն։ Ամեն ոք, որ դիպչի դրանց, կմաքրվի։",
        "30": "Կօծես Ահարոնին ու նրա որդիներին, կսրբես նրանց, որպեսզի ինձ համար քահանայագործեն։",
        "31": "Կասես Իսրայելի որդիներին. “Օծության այս յուղը թող սուրբ լինի ձեզ և ձեր սերունդների համար։",
        "32": "Այն մարդու մարմինը օծելու համար թող չօգտագործվի։ Ձեզ համար նույն բաղադրությամբ նման բան չպատրաստեք, որովհետև դա սրբություն է և ձեզ համար սրբություն էլ թող մնա։",
        "33": "Ով այդպիսի բան պատրաստի և ով դրանից օտարականի տա, թող վերանա իր ժողովրդի միջից”»։",
        "34": "Տերն ասաց Մովսեսին. «Վերցրո՛ւ անուշաբույր նյութեր. ստաշխ, եղնգաքար, անուշաբույր քաղբան և մաքուր կնդրուկ։ Դրանք թող քաշով իրար հավասար լինեն։",
        "35": "Եվ դրանցով յուղագործի արվեստով բաղադրյալ խունկ կպատրաստես, մաքուր, սուրբ գործ։",
        "36": "Դրանք կմանրացնես և կդնես Վկայությունների դիմաց՝ Վկայության խորանի մեջ, որտեղից պիտի երևամ քեզ։ Այդ խունկը սրբություն թող լինի ձեզ համար։",
        "37": "Ձեզ համար նույն բաղադրությամբ խունկ մի՛ պատրաստեք, որովհետև դա Տիրոջը պատկանող սրբություն է։",
        "38": "Այն մարդը, որ նույն այս բաղադրությամբ խունկ կպատրաստի հոտոտելու համար, կվերանա իր ժողովրդի միջից»։"
    },
    "31": {
        "1": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "2": "«Ահա անվանապես ընտրեցի Բեսելիելին՝ Հուդայի ցեղից Ովրի որդի Ուրիի որդուն։",
        "3": "Եվ լցրի նրան աստվածային իմաստության հոգով, հանճարով և գիտությամբ՝ ամեն մի գործի համար՝",
        "4": "խելամուտ լինելու և ճարտարապետելու, մշակելու ոսկին, արծաթն ու պղինձը, մանելու կապույտ, ծիրանի ու կարմիր մանվածք,",
        "5": "կարող լինելու զբաղվելու ակնագործությամբ, նաև ատաղձագործությամբ և հաջողությամբ կատարելու ամեն մի գործ։",
        "6": "Ահա ես նրան օգնական տվեցի Եղիաբին՝ Դանի ցեղից Աքիսամի որդուն, նաև շատերին տվեցի իմաստություն, որպեսզի անեն այն, ինչ պատվիրել եմ քեզ՝",
        "7": "Վկայության խորանը, Ուխտի տապանակն ու նրա վրայի Քավությունը և խորանի ողջ սպասքը,",
        "8": "զոհարաններն ու սեղանը և ողջ սպասքը, սուրբ աշտանակն ու նրա ամբողջ սպասքը, խնկարկության սեղանը, ողջակեզների սեղանն ու նրա ողջ սպասքը,",
        "9": "ավազանն ու նրա պատվանդանը,",
        "10": "ծիսակատարության զգեստները, Ահարոն քահանայի սրբազան զգեստներն ու նրա որդիների զգեստները՝ ինձ քահանայություն անելու,",
        "11": "օծության յուղն ու սրբարանի բաղադրյալ խունկը։ Այն ամենը, ինչ պատվիրել եմ քեզ, կանես»։",
        "12": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "13": "«Խոսի՛ր Իսրայելի որդիների հետ և ասա՛. “Զգո՛ւյշ եղեք, պահե՛ք իմ շաբաթները, որովհետև դա իմ ու ձեր միջև դրված նշանն է սերնդեսերունդ, որպեսզի ճանաչեք, որ ես Տերն եմ՝ ձեզ սրբագործողը։",
        "14": "Պահե՛ք շաբաթները, քանի որ շաբաթը սուրբ է ձեզ համար՝ ընծայված Տիրոջը։ Ով այն պղծի, թող մահվան դատապարտվի։ Ամեն ոք, ով այդ օրը գործ անի, թող վերանա իր ժողովրդի միջից։",
        "15": "Վեց օր աշխատե՛ք, իսկ յոթերորդ օրը շաբաթ է՝ Տիրոջը նվիրված սուրբ հանգստյան օր։ Ով շաբաթ օրը գործ անի, թող մահվան դատապարտվի։",
        "16": "Իսրայելի որդիները թող պահեն շաբաթները սերնդեսերունդ՝ որպես հավիտենական ուխտ։",
        "17": "Իմ ու Իսրայելի որդիների միջև հավիտենական նշան է, որովհետև Տերը վեց օրում ստեղծեց երկինքն ու երկիրը, իսկ յոթերորդ օրը դադար առավ և հանգստացավ”»։",
        "18": "Եվ երբ Սինա լեռան վրա ավարտեց իր խոսքը, Մովսեսին տվեց Վկայության երկու տախտակները՝ քարեղեն տախտակներ՝ գրված Աստծու մատով։"
    },
    "32": {
        "1": "Իսկ ժողովուրդը, տեսնելով, որ լեռից Մովսեսի իջնելն ուշացավ, հավաքվեց Ահարոնի մոտ ու ասաց նրան. «Վե՛ր կաց և մեզ համար աստվածնե՛ր ստեղծիր, որ առաջնորդեն մեզ, որովհետև չգիտենք, թե ի՛նչ եղավ այն մարդը՝ Մովսեսը, որ մեզ Եգիպտոսից դուրս հանեց»։",
        "2": "Ահարոնն ասաց նրանց. «Ձեր կանանց, ձեր տղաների ու աղջիկների ականջներից հանե՛ք ոսկե գինդերը և բերե՛ք ինձ»։",
        "3": "Ողջ ժողովուրդն իրենց կանանց ականջներից հանեց ոսկե գինդերը և բերեց Ահարոնին։",
        "4": "Եվ վերցրեց նրանց ձեռքից, կաղապարի մեջ ձուլեց և ձուլածո մի հորթ պատրաստեց։ Եվ ասացին. «Սրանք են քո աստվածները, Իսրայե՛լ, որ հանեցին քեզ եգիպտացիների երկրից»։",
        "5": "Երբ Ահարոնն այդ տեսավ, նրա առաջ զոհասեղան շինեց։ Եվ Ահարոնը քարոզեց ու ասաց. «Վաղը Տիրոջ տոնն է»։",
        "6": "Առավոտյան վեր կենալով՝ նա ողջակեզներ մատուցեց, ինչպես նաև փրկության զոհեր։ Ժողովուրդը նստեց ուտելու և ըմպելու, ապա վեր կացավ պարելու։",
        "7": "Տերը Մովսեսին ասաց. «Գնա՛, շտապ իջի՛ր, որովհետև քո ժողովուրդը, որին հանեցիր եգիպտացիների երկրից, անօրինացավ։",
        "8": "Շուտ շեղվեցին այն ճանապարհից, որ պատվիրեցիր նրանց. իրենց համար ձուլածո հորթ ստեղծեցին և երկրպագում են նրան, զոհեր մատուցում ու ասում. “Սրանք են քո աստվածները, Իսրայե՛լ, որ հանեցին քեզ Եգիպտոսից”»։",
        "9": "Եվ Տերն ասաց Մովսեսին. «Տեսնում եմ, որ այս ժողովուրդը խստապարանոց է։",
        "10": "Թող, որ իմ զայրույթով կոտորեմ նրանց և քեզ մեծ ազգ դարձնեմ»։",
        "11": "Մովսեսն աղաչեց Տիրոջը՝ իր Աստծուն՝ ասելով. «Տե՛ր, ինչո՞ւ ես այդպես խիստ զայրանում քո ժողովրդի վրա, որին քո մեծ զորությամբ ու հզոր բազկով դուրս բերեցիր եգիպտացիների երկրից։",
        "12": "Այնպես չլինի, որ եգիպտացիները, որոնց միջից հանեցիր մեզ, ասեն. “Չար մտադրությամբ դուրս բերեց նրանց, որպեսզի լեռների վրա կոտորի և ջնջի նրանց երկրի երեսից”։ Մի՛ զայրացիր, հրաժարվի՛ր քո ժողովրդին չարիք պատճառելուց։",
        "13": "Հիշի՛ր քո ծառաներ Աբրահամին, Իսահակին ու Հակոբին, որոնց քո անձով երդվեցիր, խոսեցիր նրանց հետ՝ ասելով. “Երկնքի աստղերի չափ պիտի բազմացնեմ ձեր սերունդը”։ Եվ այն երկիրը, որ խոստացար տալ նրանց զավակներին, թող հավիտյան տիրեն դրան»։",
        "14": "Եվ Տերը մեղմացավ ու նրանց չպատժեց։",
        "15": "Մովսեսը վերադառնալով իջավ լեռից՝ Վկայության երկու տախտակները ձեռքին։ Քարե տախտակներ՝ գրված երկու երեսին՝ այս ու այն կողմից։",
        "16": "Տախտակներն Աստծու գործն էին, տախտակների վրա դրոշմած գիրը՝ Աստծու գիրը։",
        "17": "Հեսուն, լսելով աղաղակող ժողովրդի ձայնը, Մովսեսին ասաց. «Բանակատեղիից պատերազմի ձայն է գալիս»։",
        "18": "Մովսեսն ասաց. «Ո՛չ հարձակվողների կոչեր են և ո՛չ էլ պարտվածների աղաղակ։ Այլ գինուց ընդարմացած մարդկանց ձայնն եմ ես լսում»։",
        "19": "Երբ Մովսեսը մոտեցավ բանակատեղիին և տեսավ հորթն ու պարողներին, խիստ զայրացավ, նետեց ձեռքում եղած երկու տախտակներն ու դրանք ջարդուփշուր արեց լեռան ստորոտին։",
        "20": "Եվ վերցնելով նրանց ստեղծած հորթը՝ այրեց կրակով, ապա մանրեց, փոշու վերածեց, փոշին խառնեց ջրին ու խմեցրեց Իսրայելի որդիներին։",
        "21": "Մովսեսն ասաց Ահարոնին. «Ի՞նչ է արել քեզ այս ժողովուրդը, որ նրան այդպիսի մեծ մեղքերի մղեցիր»։",
        "22": "Ահարոնն ասաց Մովսեսին. «Մի՛ զայրացիր, տե՛ր իմ, որովհետև դու ինքդ էլ գիտես քո ժողովրդի մոլուցքը։",
        "23": "Որովհետև ասացին. “Մեզ համար աստվածնե՛ր ստեղծիր, որ մեզ առաջնորդեն, որովհետև չգիտենք, թե ի՛նչ պատահեց այն մարդուն՝ Մովսեսին, որը Եգիպտոսից հանեց մեզ”։",
        "24": "Եվ նրանց ասացի. “Եթե որևէ մեկը ոսկի ունի, նրա վրայից հանե՛ք դա և բերե՛ք ինձ”։ Նրանք ինձ տվեցին ոսկին. ես այն նետեցի կրակը, և ահա եղավ այս հորթը»։",
        "25": "Մովսեսը տեսավ, որ ժողովուրդը հանցանքի մեջ է ընկել, որովհետև Ահարոնը նրանց մղել է դրան՝ ի չարախնդություն իրենց թշնամիների։",
        "26": "Մովսեսը, կանգնելով բանակատեղիի մուտքի մոտ, ասաց. «Ով Տիրոջն է պատկանում, ինձ մոտենա»։ Նրա շուրջը հավաքվեցին Ղևիի բոլոր որդիները։",
        "27": "Եվ նրանց ասաց. «Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. “Յուրաքանչյուրն իր սուրը թող կապի իր ազդրին. մտե՛ք բանակատեղիի մի մուտքից ու անցե՛ք դեպի մյուսը, և ձեզնից յուրաքանչյուրը թող սպանի իր եղբորը, իր ընկերոջն ու իր մերձավորին”»։",
        "28": "Ղևիի որդիներն արեցին այնպես, ինչպես ասել էր Մովսեսը։ Այդ օրը ժողովրդի միջից շուրջ երեք հազար մարդ ընկավ։",
        "29": "Մովսեսն ասաց նրանց. «Այսօր ձեր ձեռքով ծառայեցիք Տիրոջը՝ յուրաքանչյուրդ սպանելով իր որդուն կամ իր եղբորը, որի համար այսօր ձեզ վրա կիջնի Տիրոջ օրհնությունը»։",
        "30": "Հաջորդ օրը Մովսեսն ասաց ժողովրդին. «Դուք մեծ մեղք եք գործել, բայց ես հիմա կբարձրանամ Աստծու մոտ, որպեսզի ձեր մեղքերի համար քավություն խնդրեմ»։",
        "31": "Մովսեսը վերադարձավ Տիրոջ մոտ ու ասաց նրան. «Աղաչում եմ քեզ, Տե՛ր, այս ժողովուրդը մեծ մեղք է գործել՝ իր համար ոսկե աստվածներ պատրաստելով։",
        "32": "Արդ, եթե ներելու ես նրանց մեղքերը, ների՛ր, իսկ եթե ոչ, ուրեմն իմ անունը ևս ջնջի՛ր քո մատյանից, որի մեջ գրեցիր»։",
        "33": "Տերն ասաց Մովսեսին. «Եթե մեկը մեղանչի իմ առաջ, կջնջեմ նրան իմ մատյանից։",
        "34": "Բայց հիմա գնա՛, իջի՛ր և այդ ժողովրդին առաջնորդի՛ր այն վայրը, որի մասին ասել եմ քեզ։ Իմ հրեշտակը կգնա քո առջևից։ Բայց այն օրը, երբ այցելեմ, նրանց մեղքերը իրենց վրա պիտի դնեմ»։",
        "35": "Եվ Տերը ժողովրդին պատուհասեց այն հորթի համար, որ ստեղծել էր Ահարոնը։"
    },
    "33": {
        "1": "Տերն ասաց Մովսեսին. «Ելե՛ք այստեղից դու և քո ժողովուրդը, որին հանեցիր եգիպտացիների երկրից, դեպի այն երկիրը, որ երդվել եմ Աբրահամին, Իսահակին ու Հակոբին՝ ասելով. “Ձեր զավակներին եմ տալու այն”։",
        "2": "Ես քո առջևից կուղարկեմ իմ հրեշտակին, որը կքշի քանանացիներին, ամորհացիներին, քետացիներին, փերեզացիներին, գերգեսացիներին, խևացիներին ու հեբուսացիներին",
        "3": "և քեզ կտանի այն երկիրը, որ կաթ ու մեղր է բխեցնում։ Բայց ես չեմ գա ձեզ հետ, որովհետև խստապարանոց ժողովուրդ եք, որ չլինի թե ճանապարհին ձեզ կոտորեմ»։",
        "4": "Ժողովուրդը, լսելով այդ խիստ խոսքերը, մեծ սուգ արեց, և ոչ ոք իր վրա զարդ չկրեց։",
        "5": "Տերն ասաց Մովսեսին. «Ասա՛ Իսրայելի որդիներին. “Դուք խստապարանոց ժողովուրդ եք։ Զգո՛ւյշ եղեք, որ այլ պատուհաս չբերեմ ձեր գլխին և կոտորեմ ձեզ։ Արդ, հանե՛ք ձեր շքեղ պատմուճանները, ձեր զարդերը, և ցույց կտամ ձեզ, թե ի՛նչ եմ անելու ձեզ”»։",
        "6": "Եվ Իսրայելի որդիները Քորեբ լեռան մոտ հանեցին իրենց զարդերն ու իրենց պատմուճանները։",
        "7": "Եվ Մովսեսը, վերցնելով իր վրանը, խփեց բանակատեղիից դուրս՝ մեկուսի մի տեղում։ Եվ այն կոչվեց Վկայության խորան։ Ով ինչ հայցում էր Տիրոջից, գալիս էր բանակատեղիից դուրս գտնվող Վկայության խորանը։",
        "8": "Երբ Մովսեսը դեպի խորանն էր գնում, ողջ ժողովուրդը, ամեն մեկն իր վրանի դռան մոտ կանգնած, ուշադիր հետևում էր նրան, մինչև որ նա մտնում էր խորանը։",
        "9": "Երբ Մովսեսը մտնում էր խորանը, ամպի մի սյուն էր իջնում ու կանգնում խորանի դռանը, և Տերը խոսում էր Մովսեսի հետ։",
        "10": "Ողջ ժողովուրդը, տեսնելով խորանի դռանը կանգնած ամպի սյունը, ոտքի էր կանգնում, և յուրաքանչյուրը երկրպագում էր իր վրանի դռան մոտից։",
        "11": "Տերը Մովսեսի հետ խոսում էր դեմ հանդիման, ինչպես մեկը կխոսեր իր բարեկամի հետ, և ապա Մովսեսը վերադառնում էր բանակատեղի։ Բայց նրա սպասավոր Հեսուն՝ Նավեի որդին, խորանից չէր հեռանում։",
        "12": "Մովսեսն ասաց Տիրոջը. «Ահա ինձ ասում ես. “Տա՛ր այս ժողովրդին”, բայց դու չես հայտնել, թե ո՛ւմ ես ուղարկելու ինձ հետ։ Դու ինձ ասացիր՝ “Քեզ բոլորից բարձր եմ դասում, և վայելում ես իմ շնորհը”։",
        "13": "Արդ, եթե շնորհ եմ գտել քո առաջ, ինձ ցո՛ւյց տուր քո անձը, որպեսզի իմանամ, թե ինչո՛վ եմ արժանացել քո շնորհին, և իմանամ, որ քո այս ժողովուրդը մեծ ազգ է լինելու»։",
        "14": "Եվ Տերն ասաց. «Ես ինքս պիտի գնամ քո առջևից և քեզ տեղավորեմ»։",
        "15": "Եվ ասաց նրան. «Եթե դու ինքդ մեզ հետ չգաս, ուրեմն մեզ այստեղից մի՛ հանիր։",
        "16": "Եվ ինչի՞ց պիտի իմացվի, որ ես ու քո ժողովուրդն իրոք շնորհ ենք գտել քո առաջ։ Եթե դու մեզ հետ գաս, ես ու քո ժողովուրդը կփառավորվենք շատ ավելի, քան երկրի վրա եղած բոլոր ազգերը»։",
        "17": "Եվ Տերն ասաց Մովսեսին. «Քո այդ ասածն էլ կկատարեմ, որովհետև շնորհ գտար իմ առաջ, և քեզ ավելի եմ գնահատում, քան մյուսներին»։",
        "18": "Մովսեսն ասաց. «Ցո՛ւյց տուր ինձ քո փառքը»։",
        "19": "Եվ ասաց. «Ես քո առաջ ցույց կտամ իմ փառքը և քեզ կհայտնեմ իմ անունը՝ Տեր. կողորմեմ նրան, ում ողորմելու եմ, և կգթամ նրան, ում գթալու եմ»։",
        "20": "Եվ ասաց. «Դու չես կարող տեսնել իմ երեսը, որովհետև մարդ չի կարող տեսնել իմ երեսն ու կենդանի մնալ»։",
        "21": "Եվ Տերը շարունակեց. «Ահա իմ առաջ մի տեղ կա. կանգնի՛ր այս ժայռի վրա։",
        "22": "Երբ ես անցնեմ իմ փառքով, քեզ կդնեմ ժայռի ծերպի մեջ և իմ ձեռքով կծածկեմ քեզ, մինչև որ անցնեմ։",
        "23": "Իմ ձեռքը քո վրայից կվերցնեմ, և ապա դու ինձ կտեսնես թիկունքից։ Բայց իմ դեմքը չես տեսնի»։"
    },
    "34": {
        "1": "Տերն ասաց Մովսեսին. «Երկու քարե տախտակնե՛ր կոփիր՝ առաջին տախտակների նման, և ինձ մոտ՝ լե՛ռը բարձրացիր, և այդ տախտակների վրա կգրեմ այն պատգամները, որ առաջին տախտակների վրա էին, որոնք ջարդուփշուր արեցիր։",
        "2": "Պատրա՛ստ եղիր. առավոտյան բարձրանալու ես Սինա լեռը և այնտեղ ինձ սպասելու ես լեռան գագաթին։",
        "3": "Քեզ հետ ոչ ոք թող չբարձրանա և լեռան վրա ոչ ոք թող չերևա։ Նույնիսկ արջառ ու ոչխար թող չարածեն լեռան մոտ»։",
        "4": "Եվ Մովսեսը քարե երկու տախտակներ կոփեց առաջին տախտակների նմանությամբ և վաղ առավոտյան վեր կենալով՝ բարձրացավ Սինա լեռը, ինչպես հրամայել էր իրեն Տերը. Մովսեսն իր հետ վերցրեց քարե երկու տախտակները։",
        "5": "Տերն իջավ ամպով, կանգնեց այնտեղ՝ նրա դիմաց, ու կոչեց իր անունը՝ Տեր։",
        "6": "Եվ Տերն անցավ Մովսեսի առջևից՝ ասելով. «Տերը՝ Աստված, գթացող է և ողորմած, երկայնամիտ, բազումողորմ ու ճշմարիտ,",
        "7": "որ պաշտպանում է արդարությունը և ողորմություն է անում հազարավոր մարդկանց, վերացնում է անօրենությունները, անիրավություններն ու մեղքերը, մեղավորին չի ազատում պատժից, հայրերի գործած մեղքերը բարդում է որդիների և որդիների որդիների վրա մինչև երրորդ ու չորրորդ սերունդը»։",
        "8": "Մովսեսը, իսկույն խոնարհվելով, երկրպագություն արեց",
        "9": "ու ասաց. «Տե՛ր, եթե շնորհ գտա քո առաջ, ուրեմն Տերը մեզ հետ թող շարժվի, որովհետև այս ժողովուրդը խստապարանոց է։ Դու կներես մեր անօրենություններն ու մեղքերը, և մենք կլինենք քոնը»։",
        "10": "Տերն ասաց Մովսեսին. «Ահա ես քեզ հետ ուխտ եմ կապում։ Քո ողջ ժողովրդի առաջ այնպիսի հրաշքներ պիտի անեմ, որ ամբողջ երկրի վրա և բոլոր ազգերի մեջ չեն կատարվել, և ողջ ժողովուրդը, որոնց մեջ դու ես, տեսնելու է Տիրոջ գործերը։ Որովհետև իմ արածները ձեզ համար զարմանալի պիտի լինեն։",
        "11": "Ուշադի՛ր եղիր, թե ի՛նչ եմ պատվիրում քեզ այսօր։ Ահա ես ձեզնից վանելու եմ ամորհացիներին, քանանացիներին, քետացիներին, փերեզացիներին, խևացիներին, գերգեսացիներին ու հեբուսացիներին։",
        "12": "Զգո՛ւյշ եղիր. ուխտ չկապես այն երկրի բնակիչների հետ, ուր մուտք ես գործելու, որպեսզի հանկարծ գայթակղություն չլինի։",
        "13": "Քարուքանդ կանեք նրանց բագինները, կփշրեք նրանց արձանները, կջարդեք նրանց պաշտամունքային փայտե սյուները [𝕸 Աշերայն ] և հրով կայրեք նրանց աստվածների արձանները։",
        "14": "Օտար աստվածների չերկրպագեք, որովհետև Տերը անունն է պահանջկոտ Աստծու. Աստված նախանձախնդիր է։",
        "15": "Չլինի թե ձեր մարդիկ ուխտ կապեն այդ երկրի բնակիչների հետ և նրանց աստվածներին պաշտամունք մատուցելով՝ պոռնկանան ու զոհեր մատուցեն նրանց աստվածներին և հրավիրեն քեզ, ու ուտես նրանց զոհերից։",
        "16": "Եվ նրանց դուստրերին առնես ձեր տղաների համար և քո դուստրերին կնության տաս նրանց տղաներին, և այդպիսով քո դուստրերը, նրանց հետ նրանց աստվածներին պաշտամունք մատուցելով, պոռնկանան, և կամ պոռնկացնեն քո տղաներին՝ իրենց աստվածներին պաշտամունք մատուցելով։",
        "17": "Քեզ համար կուռք աստվածներ չձուլես։",
        "18": "Կպահես Բաղարջակերաց տոնը. Կանխոց ամսին, ինչպես պատվիրել եմ քեզ, յոթ օր բաղարջ հաց կուտես, քանի որ Կանխոց ամսին ես դուրս եկել Եգիպտոսից։",
        "19": "Արգանդ բացող բոլոր արուները ինձ պիտի պատկանեն,",
        "20": "ինչպես նաև քո անասունների արուները՝ արջառի առաջնածինն ու ոչխարի առաջնածինը։ Էշի առաջնածինին կփրկագնես գառով, իսկ եթե չփրկագնես այն, կվճարես դրա արժեքը։ Քո որդիների բոլոր անդրանիկների համար փրկագին պիտի տաս։ Իմ առաջ ձեռնունայն չերևաս։",
        "21": "Վեց օր կաշխատես, իսկ յոթերորդ օրը կհանգստանաս։ Կհանգստանաս նաև ցանքի ու հնձի ժամանակ։",
        "22": "Յոթօրյակի տոնը ինձ համար կկատարես ցորենի հնձի սկզբում, իսկ բերքահավաքի տոնը՝ տարվա կեսին։",
        "23": "Տարին երեք անգամ քո բոլոր արու զավակները թող ներկայանան Տիրոջը՝ Իսրայելի Աստծուն,",
        "24": "որովհետև ես ազգեր պիտի հեռացնեմ քո առաջից, պիտի ընդարձակեմ քո սահմանները, և ոչ ոք աչք չպիտի ունենա քո երկրի վրա, եթե տարվա մեջ երեք անգամ ներկայանաս Տիրոջը՝ Աստծուն։",
        "25": "Իմ զոհերի արյունը խմորի հետ չմատուցեք, և զատկի տոնի զոհը մինչև առավոտ չմնա։",
        "26": "Քո երկրի առաջին բերքը կտանես Տիրոջ՝ քո Աստծու տունը։ Գառն իր մոր կաթի մեջ չեփես»։",
        "27": "Տերն ասաց Մովսեսին. «Գրի՛ առ այդ պատգամները, որովհետև այդ խոսքերով եմ ուխտ կապում քեզ հետ և Իսրայելի հետ»։",
        "28": "Մովսեսը Տիրոջ առջև էր քառասուն օր ու քառասուն գիշեր։ Նա հաց չկերավ, ջուր չխմեց և տախտակների վրա գրի առավ ուխտի խոսքերը՝ տասը պատվիրանները։",
        "29": "Մովսեսն իջնում էր Սինա լեռից, և ուխտի երկու տախտակները նրա ձեռքին էին։ Լեռից իջնելիս Մովսեսը չգիտեր, որ Տիրոջ հետ խոսելու պատճառով իր երեսը ճառագում է։",
        "30": "Ահարոնն ու Իսրայելի բոլոր որդիները տեսան, որ նրա երեսի գույնը լուսափայլ էր, և վախեցան մոտենալ նրան։",
        "31": "Մովսեսը կանչեց նրանց. Ահարոնն ու ժողովրդի բոլոր իշխանները եկան նրա մոտ, և Մովսեսը խոսեց նրանց հետ։",
        "32": "Ապա նրան մոտեցան Իսրայելի բոլոր որդիները, և պատմեց նրանց այն ամենը, ինչ Տերը խոսել էր իր հետ Սինա լեռան վրա։",
        "33": "Երբ Մովսեսն իր խոսքն ավարտեց, երեսը ծածկեց քողով։",
        "34": "Երբ Մովսեսը Տիրոջ հետ խոսելու համար ներկայանում էր նրան, հանում էր քողը մինչև այնտեղից հեռանալը։ Եվ երբ հեռանում էր այնտեղից, նա Իսրայելի բոլոր որդիներին հաղորդում էր այն, ինչ Տերը հրամայել էր իրեն։",
        "35": "Իսրայելի որդիները տեսնում էին, որ Մովսեսի երեսը ճառագում է։ Մովսեսը քողով ծածկում էր երեսը մինչև խոսելու համար Տիրոջ մոտ մտնելը։"
    },
    "35": {
        "1": "Մովսեսը հավաքեց Իսրայելի որդիների ողջ ժողովրդին ու ասաց նրանց. «Ահա այն բաները, որ Տերն ասաց, որ պետք է անել.",
        "2": "“Վեց օր պիտի աշխատեք, իսկ յոթերորդ օրը պիտի հանգստանաք. շաբաթ օրը սուրբ է՝ Տիրոջը նվիրված հանգստյան օր։ Ով այդ օրն աշխատի, կմեռնի։",
        "3": "Շաբաթ օրը ձեր բոլորի տներում կրակ չպիտի վառվի, որովհետև ես եմ Տերը”»։",
        "4": "Մովսեսը, դիմելով Իսրայելի որդիների ողջ ժողովրդին, ասաց. «Այս է այն պատգամը, որ պատվիրեց Տերը՝ ասելով.",
        "5": "“Դուք Տիրոջը ընծա՛ տվեք. յուրաքանչյուրն ըստ իր ցանկության թող բերի՝ ոսկի, արծաթ, պղինձ,",
        "6": "կապուտակ, ծիրանի և կրկնակի կարմիր մանվածք, նրբահյուս բեհեզ, այծի մազ,",
        "7": "կարմիր ներկված խոյի մորթի, կապույտ ներկված մորթիներ, չփտող փայտեր,",
        "8": "լուսավորության համար ձիթայուղ, օծության յուղի համար անուշահոտ նյութեր, բաղադրյալ խունկ,",
        "9": "սարդիոն քարեր, զմրուխտ քարեր, եփուդի և պատմուճանի համար քարեր”»։",
        "10": "«Ձեր բոլոր հմուտ մասնագետները թող գան ու պատրաստեն այն ամենը, ինչ պատվիրեց Տերը.",
        "11": "խորանը և նրա ծածկը, նրա ծոպավոր վարագույրներն ու օղակները, նրա տախտակներն ու նիգերը, նրա սյուներն ու խարիսխները,",
        "12": "Ուխտի տապանակը, նրա լծակները, Քավությունը, վարագույրը, բակի առագաստն ու նրա սյուները, զմրուխտ քարերը, խնկերը, օծության յուղը,",
        "13": "սեղանն ու նրա ամբողջ սպասքը, սեղանի ամպհովանին, նրա լծակներն ու ամբողջ սպասքը, Առաջավորության հացը,",
        "14": "լույսի աշտանակն ու նրա բոլոր մասերը, նրա կանթեղներն ու լուսավորության ձիթայուղը,",
        "15": "խնկարկության սեղանն ու նրա լծակները, օծության յուղը, բաղադրյալ խունկը, խորանի դռան վարագույրը,",
        "16": "ողջակեզների զոհասեղանն ու նրա պղնձե կասկարան, նրա լծակներն ու ամբողջ սպասքը, ավազանն ու նրա պատվանդանը,",
        "17": "բակի առագաստը, նրա սյուներն ու խարիսխները,",
        "18": "բակի դռան վարագույրը, խորանի ցցերն ու բակի ցցերը, դրանց պարանները,",
        "19": "այն զգեստները, որոնցով սրբազան պաշտամունք պիտի կատարեն սրբարանում, Ահարոն քահանայի սրբազան զգեստներն ու Ահարոնի որդիների քահանայության զգեստները»։",
        "20": "Իսրայելի որդիների ողջ ժողովուրդը ելավ Մովսեսի մոտից,",
        "21": "և ամեն մեկը բերեց իր սրտից բխածը։ Նրանք Տիրոջն էին նվիրաբերում այն ամենը, ինչ անհրաժեշտ էր Վկայության խորանի, նրա պարագաների և սրբազան զգեստների համար։",
        "22": "Տղամարդիկ, ամեն մեկը ինչ որ ցանկացավ, իրենց կանանցից բերեցին թանկագին քարեր, գինդեր, մատանիներ, ծամակալներ, մանյակներ ու ամեն տեսակ ոսկե անոթներ։ Բոլոր տղամարդիկ ոսկե նվերներ էին բերում Տիրոջը։",
        "23": "Ամեն մեկը ինչ որ գտնում էր՝ կապուտակ, ծիրանի և կարմիր մանվածք, բեհեզ, այծի մազ, խոյի կարմիր ներկված մորթիներ, կապույտ ներկված մորթիներ, բերում էր։",
        "24": "Նվիրաբերողներն արծաթե ու պղնձե նվերներ էին բերում Տիրոջը։ Ում մոտ կահույքի համար պիտանի չփտող փայտ կար, բերում էր։",
        "25": "Բոլոր շնորհալի կանայք իրենց ձեռքով կապույտ, ծիրանի ու կարմիր գույնի թելեր ու բեհեզ էին հյուսում և նվեր բերում։",
        "26": "Բոլոր կանայք հոժարակամ այծերի մազ էին մանում հմտությամբ։",
        "27": "Իշխանները բերում էին զմրուխտե քարեր, եփուդի ու լանջապանակի համար անհրաժեշտ քարեր,",
        "28": "բաղադրյալ խունկ, լուսավորության համար ձիթայուղ ու օծության յուղ։",
        "29": "Եվ բոլոր տղամարդիկ ու կանայք հոժարակամ գալիս էին՝ կատարելու այն բոլոր գործերը, որ Տերը պատվիրել էր անել Մովսեսի միջոցով։ Իսրայելի որդիները նվերներ էին մատուցում Տիրոջը։",
        "30": "Մովսեսն ասաց Իսրայելի որդիներին. «Տեսե՛ք, Աստված անվանապես կանչեց Հուդայի ցեղից Ովրի որդի Ուրիի որդուն՝ Բեսելիելին։",
        "31": "Աստված նրան լցրել է ամեն ինչի համար անհրաժեշտ աստվածային իմաստության ոգով, հանճարով և գիտությամբ,",
        "32": "որպեսզի նա ամեն գործ կատարի հմտությամբ. մշակի ոսկին, արծաթն ու պղինձը,",
        "33": "մշակի քարերը, մշակի փայտը և ամեն մի գործ կատարի վարպետորեն ու խելամիտ կերպով, որովհետև Տերը նրան իմաստություն է պարգևել,",
        "34": "ինչպես նաև Դանի ցեղից Աքիսամի որդի Եղիաբին։",
        "35": "Եվ նրանց իմաստուն մտքով ու խելամտությամբ լցրեց, որպեսզի կատարեն սրբարանի բոլոր գործերը. հյուսեն ու ասեղնագործեն կապույտ, ծիրանի ու կարմիր ներկված թելերով կտորներ ու բեհեզ, նկարեն ու քանդակեն»։"
    },
    "36": {
        "1": "Բեսելիելը, Եղիաբն ու բոլոր տղամարդիկ, որոնց Տիրոջից իմաստություն և գիտություն տրվեց՝ գործի մեջ խելամուտ լինելու, ըստ ամենայնի կատարեցին սրբարանը հանդերձավորելու աշխատանքներն այնպես, ինչպես հրամայել էր Տերը։",
        "2": "Մովսեսը կանչեց Բեսելիելին, Եղիաբին ու բոլոր նրանց, ովքեր սրտում ունեին իմաստություն, և որոնց Աստված հանճար էր պարգևել, բոլորին, ովքեր հոժար կամքով ուզում էին ձեռնարկել ու ավարտել այդ գործը։",
        "3": "Նրանք Մովսեսից ստացան այն բոլոր նվերները, որ Իսրայելի որդիները բերել էին սրբարանի գործերի համար։ Իրենք նույնպես ամեն առավոտ ընդունում էին նվիրատուների բերած նվերները։",
        "4": "Գալիս էին սրբարանի գործերը կատարող բոլոր վարպետները, որպեսզի յուրաքանչյուրն ըստ իր մասնագիտության գործադրի իր վարպետությունը։",
        "5": "Նրանք խոսեցին Մովսեսի հետ ու ասացին. «Ժողովուրդը շատ ավելին է բերում, քան անհրաժեշտ է Աստծու հրամայած գործերը կատարելու համար»։",
        "6": "Մովսեսը կարգադրեց բանակատեղիում հայտարարություն անել և ասել. «Տղամարդ լինի թե կին, սրբարանի համար այլևս նվերներ չպատրաստի»։ Դրանից հետո ժողովրդին արգելեցին նվերներ բերել։",
        "7": "Նրանց բերածը բավարար էր, որպեսզի ավարտեն բոլոր գործերը։ Եվ մարդիկ դադարեցին բերելուց։",
        "8": "Հմուտ մասնագետները արհեստավորների հետ պատրաստեցին խորանի տասը վարագույր՝ կապույտ, ծիրանագույն ու վառ կարմիր նրբահյուս բեհեզից. դրանք զարդարեցին ասեղնագործ քերովբեներով։",
        "9": "Մեկ վարագույրի երկարությունը քսանութ կանգուն էր, իսկ լայնությունը՝ չորս կանգուն։ Բոլոր վարագույրների չափսերը նույնն էին։",
        "10": "Հինգ վարագույրները միացած էին միմյանց, իսկ մյուս հինգ վարագույրներն էլ միմյանց էին միացած։",
        "11": "Նա կապույտ ճարմանդներ դրեց վարագույրների առաջին շարքի կցման եզրին։",
        "12": "Նույնն արեց վարագույրների երկրորդ շարքի կցման եզրին։",
        "13": "Հիսուն ճարմանդ դրեց մի շարքի և հիսուն ճարմանդ էլ՝ երկրորդ շարքի կցման եզրերին, որպեսզի ճարմանդներից յուրաքանչյուրը միանա մյուսին։ Պատրաստեց հիսուն ոսկե օղակ և դրանցով վարագույրների շարքերը միացրեց միմյանց, որպեսզի խորանն ամբողջական լինի։",
        "14": "Խորանի ծածկի համար այծի մազից հյուսված տասնմեկ վարագույրներ պատրաստեց։",
        "15": "Մեկ վարագույրի երկարությունը երեսուն կանգուն էր, իսկ լայնությունը՝ չորս կանգուն։ Տասնմեկ վարագույրների չափսերը նույնն էին։",
        "16": "Հինգ վարագույրները միացրեց առանձին և մնացած վեց վարագույրներն էլ՝ իրար։",
        "17": "Կցման տեղում՝ յուրաքանչյուր շարքի եզրին, դրեց հիսունական ճարմանդ։",
        "18": "Պատրաստեց պղնձե հիսուն օղակ և խորանը կցեց, որ ամբողջանա։",
        "19": "Եվս երկու ծածկոց պատրաստեց խորանի համար՝ խոյերի կարմիր ներկված մորթիներից և կապույտ մորթուց արտախուրակներ՝ վերևի կողմից։",
        "20": "Խորանի մույթերը պատրաստեց չփտող փայտից և կանգնեցրեց դրանք։",
        "21": "Մեկ մույթի երկարությունը տասը կանգուն էր, իսկ հաստությունն ու լայնությունը՝ մեկուկես կանգուն։",
        "22": "Ամեն մի մույթի վրա դրեց դրանք իրար միացնող երկու ագույց։ Այդպես պատրաստեց նաև խորանի բոլոր մույթերը։",
        "23": "Խորանի համար մույթեր պատրաստեց. քսան մույթ դրեց հարավային կողմում և այդ քսան մույթերի համար պատրաստեց արծաթե քառասուն խարիսխ.",
        "24": "մեկ մույթի համար՝ երկու խարիսխ և մյուս մույթի համար էլ՝ երկու խարիսխ։",
        "25": "Խորանի երկրորդ՝ հյուսիսային կողմի համար պատրաստեց քսան մույթ",
        "26": "և արծաթե քառասուն խարիսխ. մեկ մույթի համար՝ երկու խարիսխ և մյուս մույթի համար էլ՝ երկու խարիսխ։",
        "27": "Խորանի հետևի՝ ծովահայաց կողմում դրեց վեց մույթ",
        "28": "և երկու մույթ էլ դրեց խորանի հետևի անկյուններին։",
        "29": "Ներքևի կողմից նրանք միացած էին. նույն օրինակով միացած էին վերևի կողմից, միահյուսված. նույնպես արեց նաև անկյունների երկու մույթերի համար։",
        "30": "Այսպիսով ստացվեց ութ մույթ։ Դրանց խարիսխներն արծաթից էին. ընդամենը տասնվեց խարիսխ. յուրաքանչյուր մույթի համար՝ երկու խարիսխ։",
        "31": "Եվ չփտող փայտից նիգեր պատրաստեց. հինգը՝ խորանի մի կողմի մույթերի համար,",
        "32": "հինգը՝ խորանի մյուս կողմի մույթերի համար և հինգն էլ՝ խորանի թիկունքի՝ ծովահայաց կողմի մույթերի համար։",
        "33": "Մեջտեղի նիգը մույթերի մի ծայրից մինչև մյուսն անցկացրեց։",
        "34": "Մույթերը պատեց ոսկով։ Ոսկուց պատրաստեց նրանց օղակները, որոնց մեջ մտնում էին նիգերը։ Նիգերը նույնպես պատեց ոսկով։",
        "35": "Կապույտ, ծիրանագույն ու կարմիր մանվածքից և նրբահյուս բեհեզից վարագույր պատրաստեց՝ ասեղնագործ քերովբեներով,",
        "36": "և ամրացրեց չփտող փայտից շինված ոսկեպատ չորս մույթերի վրա։ Դրանց խոյակները ոսկուց էին, իսկ չորս խարիսխները՝ արծաթից։",
        "37": "Վկայության խորանի դռան վարագույրը կապույտ, ծիրանագույն և կարմիր մանվածքից և նրբահյուս բեհեզից պատրաստեց՝ ասեղնագործ քերովբեներով։",
        "38": "Դրանց մույթերը հինգն էին, ու դրանց օղակներն ու խոյակները պատեց ոսկով։ Դրանց հինգ խարիսխները պղնձյա էին։"
    },
    "37": {
        "1": "Բեսելիելը տապանակը շինեց չփտող փայտից, երկուսուկես կանգուն երկարությամբ, մեկուկես կանգուն լայնությամբ և մեկուկես կանգուն բարձրությամբ։ Այն ներսից ու դրսից պատեց ոսկով,",
        "2": "դրա վրա շուրջանակի ոսկե պսակ շինեց։",
        "3": "Չորս կողմերի համար չորս ոսկե օղակներ ձուլեց. երկու օղակներ՝ մի կողմի և երկու օղակներ՝ մյուս կողմի համար ու դրանք հագցրեց լծակներին։",
        "4": "Լծակները շինեց չփտող փայտից և դրանք պատեց ոսկով։",
        "5": "Լծակները տապանակի կողքերից մտցրին օղակների մեջ, որպեսզի դրանցով բարձրացնեն այն։",
        "6": "Տապանակի վրայի Քավությունը պատրաստեցին մաքուր ոսկուց, երկուսուկես կանգուն երկարությամբ և մեկուկես կանգուն լայնությամբ։",
        "7": "Քավության երկու ծայրերին երկու ոսկյա հղկված քերովբեներ պատրաստեց։",
        "8": "Մի քերովբեն դրված էր Քավության մի ծայրին, իսկ մյուս քերովբեն՝ Քավության մյուս ծայրին։ Երկու քերովբեները միաձույլ էին Քավության երկու ծայրերին։",
        "9": "Քերովբեները դեպի վեր էին տարածել իրենց թևերը և իրենց թևերով հովանի էին անում Քավության վրա։ Քավության վրայի քերովբեների դեմքերը նայում էին միմյանց։",
        "10": "Առաջավորության հացի սեղանը պատրաստեց մաքուր ոսկուց։ Դրա համար ոսկե չորս օղակներ ձուլեց. երկուսը՝ մի կողմի և երկուսը՝ մյուս կողմի համար։ Պատրաստեց նաև լծակներ, որպեսզի դրանցով բարձրացնեն սեղանը։ Տապանակի ու սեղանի լծակները պատրաստեց չփտող փայտից և դրանք պատեց ոսկով։ Երկու կանգուն էր սեղանի երկարությունը, մեկուկես կանգուն ՝ դրա լայնությունը, և մեկուկես կանգուն՝ դրա բարձրությունը։",
        "11": "Այն պատեց մաքուր ոսկով և շուրջանակի պատեց ոսկե պսակով։",
        "12": "Դրա վրա շուրջանակի մեկ թզաչափ բարձրությամբ շրջանակ դրեց և շրջանակի չորս կողմը ոսկե պսակներ դրեց։",
        "13": "Սեղանի համար ոսկե չորս օղակներ պատրաստեց և օղակներն ամրացրեց չորս անկյուններին,",
        "14": "որոնք նրա չորս ոտքերի վրա էին՝ պսակի տակ։ Օղակները լծակների համար իբրև ագույց ծառայեցին սեղանը բարձրացնելու համար։",
        "15": "Չփտող փայտից երկու լծակներ պատրաստեց, որպեսզի դրանցով բարձրացնեն սեղանը, և դրանք պատեց ոսկով։",
        "16": "Մաքուր ոսկուց պատրաստեց սեղանի անոթները՝ խնկամաններն ու սկուտեղները, գավաթներն ու սկիհները, որոնցով գինի են նվիրաբերում։",
        "17": "Ձույլ ոսկուց պատրաստեց լույսի աշտանակը՝ բունն ու նրա երկու կողմերի թևերը։ Աշտանակի թևերից բաժանվում էին ճյուղերը. երեքը՝ մի կողմից, և երեքը՝ մյուս կողմից՝ իրար հավասար։ Ձույլ ոսկուց պատրաստեց նաև աշտանակի ընկուզաձև ծայրեր ունեցող լուսակալներն ու ճրագակալները, որոնց վրա ճրագամաններն են դրվում, և աշտանակի լուսակալի գլխին յոթերորդ կանթեղը, որը բնի ամենավերին մասում է դրվում, ձույլ ոսկուց էր։ Մաքուր ոսկուց պատրաստեց աշտանակի վրա գտնվող յոթ ճրագամանները, ունելիներն ու մոխրակալները։ Քանդակազարդ արեց աշտանակը՝ բունն ու նրա թևերն ու ճյուղերը։ Հղկված պատրաստեց աշտանակը, բունը և նրա ճյուղերը։ Սկահակները, գնդիկներն ու շուշանաձև ծաղիկները միաձույլ էին։",
        "18": "Վեց ճյուղեր էին բաժանվում նրա երկու կողմերից. երեք ճյուղը՝ աշտանակի մի կողմից, և երեք ճյուղը՝ աշտանակի մյուս կողմից։",
        "19": "Մի ճյուղն ուներ գնդիկից ու շուշանաձև ծաղկից բաղկացած ընկուզաձև երեք սկահակ, մյուս ճյուղն էլ ուներ գնդիկից ու շուշանաձև ծաղկից բաղկացած ընկուզաձև երեք սկահակ։ Այսպես բոլոր վեց ճյուղերը դուրս էին գալիս աշտանակի երկու կողմերից։",
        "20": "Աշտանակի բնի վրա քանդակված էին ընկուզաձև չորս սկահակներ՝ իրենց գնդիկներով ու շուշանաձև ծաղիկներով։",
        "21": "Երկու ճյուղերի տակ՝ մեկական գնդիկ ու ծաղիկ՝ բնին ձուլված. այսպես էին բնից բաժանված վեց ճյուղերը։",
        "22": "Դրանց գնդիկներն ու ծաղիկները միաձույլ էին՝ բոլորը քանդակված մի կտոր մաքուր ոսկուց։",
        "23": "Դրա յոթ ճրագամանները, ունելիներն ու մոխրակալները մաքուր ոսկուց էին։",
        "24": "Մի տաղանդ մաքուր ոսկուց պատրաստեց աշտանակն ու դրա բոլոր մասերը։",
        "25": "Նա խնկարկության սեղանը՝ ոսկեպատ, պատրաստեց չփտող փայտից, քառակուսի, մեկ կանգուն երկարությամբ, մեկ կանգուն լայնությամբ և երկու կանգուն բարձրությամբ։ Դրա եղջյուրավոր անկյունները զոհասեղանի հետ միաձույլ էին։",
        "26": "Մաքուր ոսկով պատեց այն, ինչպես նաև դրա կափարիչը, բոլոր կողերն ու եղջյուրավոր անկյունները։",
        "27": "Դրա չորս կողմերի համար պատրաստեց ոսկե պսակներ, պսակների տակ՝ երկու կողմերին, ոսկե երկու օղակներ ամրացրեց, որպեսզի այն բարձրացնելիս լծակները մտցնեն այդ օղակների մեջ։",
        "28": "Լծակները պատրաստեց կարծր փայտից և դրանք պատեց ոսկով։",
        "29": "Նա վարպետ յուղագործների նման պատրաստեց օծության սուրբ յուղը և բաղադրյալ խունկը։"
    },
    "38": {
        "1": "Չփտող փայտից պղնձապատ զոհասեղան պատրաստեց այն բուրվառների պղնձով, որոնք Կորխի ժողովրդի հետ ապստամբած մարդկանց ձեռքին էին։ Զոհասեղանը քառակուսի էր՝ հինգ կանգուն երկարությամբ, հինգ կանգուն լայնությամբ, երեք կանգուն բարձրությամբ։",
        "2": "Զոհասեղանի չորս անկյուններին պատրաստեց եղջյուրներ, որոնք զոհասեղանի հետ միաձույլ էին, և դրանք պատեց պղնձով։",
        "3": "Պատրաստեց զոհասեղանի ամբողջ սպասքը՝ մոխիրի ամանները, մոխրահավաքները, տաշտերը, մսահաններն ու կրակամանները։ Այդ ամբողջ սպասքը պատրաստեց պղնձից։",
        "4": "Նա բուրվառներից պատրաստեց զոհասեղանի վանդակավոր կասկարան, ներքևից մինչև զոհասեղանի մեջտեղը։",
        "5": "Զոհասեղանի կասկարայի չորս կողմերին ամրացրեց պղնձե չորս օղակներ, որպեսզի լծակներն անցկացնեն այդ օղակների մեջ։",
        "6": "Լծակները շինեց չփտող փայտից և դրանք պատեց պղնձով։",
        "7": "Լծակներն անցկացրին զոհասեղանի կողքերին գտնվող օղակների մեջ, որպեսզի զոհասեղանը դրանցով բարձրացնեն։ Այն պատրաստված էր մույթերից։",
        "8": "Պղնձե ավազանն ու դրա պղնձե պատվանդանը պատրաստեց ուխտավոր այն կանանց հայելիների պղնձից, որոնք վրանը խփելու օրը Վկայության խորանի դռան մոտ էին հավաքվել։",
        "9": "Կառուցեց մի բակ։ Բակի հարավային կողմի առագաստները հարյուր կանգուն երկարություն ունեին՝ նրբահյուս բեհեզից։",
        "10": "Դրանց սյուները քսան հատ էին, դրանց պղնձե խարիսխները՝ քսան հատ։ Սյուների զարդերն ու խոյակներն արծաթից էին։",
        "11": "Հյուսիսային կողմի առագաստներն ունեին հարյուր կանգուն երկարություն։ Դրա սյուները քսան հատ էին, պղնձե խարիսխները՝ քսան հատ։ Սյուների զարդերն ու խոյակներն արծաթից էին։",
        "12": "Բակի ծովահայաց կողմի առագաստները հիսուն կանգուն էին։ Դրանց սյուները տասը հատ էին, խարիսխները՝ տասը հատ։ Սյուների զարդերն ու խոյակներն արծաթից էին։",
        "13": "Բակի արևելյան կողմի առագաստները հիսուն կանգուն էին,",
        "14": "մի թևի առագաստները տասնհինգ կանգուն էին։ Դրանց սյուները երեք հատ էին, խարիսխները՝ երեք հատ։",
        "15": "Դռան մյուս թևի առագաստները տասնհինգ կանգուն էին։ Դրանց սյուները երեք հատ էին, խարիսխները՝ երեք հատ։",
        "16": "Խորանի չորս կողմերի բոլոր առագաստները նրբահյուս բեհեզից էին։",
        "17": "Սյուների խարիսխները պղնձից էին, սյուների դրվագներն ու դրանց գալարազարդերը՝ արծաթից, դրանց խոյակները՝ արծաթապատ, բակի բոլոր սյուները՝ արծաթապատ։",
        "18": "Բակի դռան վարագույրները կապույտ, ծիրանի ու կարմիր մանվածքից էին և նրբահյուս բեհեզով զարդարված։ Քսան կանգուն էր դրանց երկարությունը։ Բարձրությունը հինգ կանգուն էր՝ բակի առագաստներին հավասար։",
        "19": "Դրանց սյուները չորս հատ էին, դրանց պղնձե խարիսխները՝ չորս հատ։ Դրանց չորս գալարազարդերն արծաթից էին, իսկ դրանց խոյակները՝ արծաթապատ։",
        "20": "Բակի ու խորանի չորս կողմերի բոլոր ցցերը պղնձից էին։",
        "21": "Ահա Վկայության խորանի կառուցման հաշիվը, ինչպես հրաման տվեց Մովսեսը, ղևտացիների ծառայության համար, Ահարոն քահանայի որդի Իթամարի միջոցով։",
        "22": "Հուդայի ցեղից Բեսելիելը՝ որդին Ուրիի, որը որդին էր Ովրի, արեց այնպես, ինչպես Տերը հրամայել էր Մովսեսին։",
        "23": "Բեսելիելին օգնում էր Դանի ցեղից Աքիսամի որդի Եղիաբը, որը, կապույտ, ծիրանագույն ու կարմիր մանված նրբահյուս բեհեզ գործածելով, կատարում էր ոստայնանկության, ասեղնագործության ու նկարչության աշխատանքները։",
        "24": "Սրբարանի բոլոր գործերի համար օգտագործված ոսկու կշիռը, որը գոյացել էր նվերներից, եղավ քսանինը տաղանդ և յոթ հարյուր երեսուն սիկղ՝ ըստ սրբարանի կշռաչափի։",
        "25": "Մարդկանցից հավաքված արծաթե նվերները կշռում էին հարյուր տաղանդ և հազար յոթ հարյուր յոթանասունհինգ սիկղ՝ ըստ սրբարանի կշռաչափի. մարդագլուխը՝ կես սիկղ՝ ըստ սրբարանի սակագնի։ Քսան տարեկան և ավելի բարձր տարիք ունեցող մարդիկ, որոնք անցնում էին մարդահամարով, վեց հարյուր երեք հազար հինգ հարյուր հիսուն հոգի էին։",
        "26": "Հարյուր տաղանդ արծաթ ձուլվեց խորանի հարյուր խոյակների և վարագույրի խոյակների համար.",
        "27": "հարյուր տաղանդ՝ հարյուր խոյակի համար. մեկ տաղանդ՝ ամեն մի խոյակի համար։",
        "28": "Հազար յոթ հարյուր յոթանասունհինգ սիկղը գործածվեց սյուների գալարազարդերի համար. ոսկով պատվեցին դրանց խոյակները և զարդարվեցին։",
        "29": "Նվիրած պղինձը յոթանասուն տաղանդ և երկու հազար չորս հարյուր սիկղ էր։",
        "30": "Դրանով պատրաստվեցին Վկայության խորանի դռան խարիսխները, պղնձե զոհասեղանը, պղնձե զոհասեղանի կասկարան, զոհասեղանի ամբողջ սպասքը, բակի չորս կողմերի խարիսխները, բակի դռան խարիսխները,",
        "31": "խորանի բոլոր ցցերը, բակի չորս կողմի բոլոր ցցերը և կապույտ, ծիրանագույն և կարմիր մանվածքից և նրբահյուս բեհեզից հյուսված պարանների ծայրերի օղերը։"
    },
    "39": {
        "1": "Պատրաստեց պաշտամունքի զգեստներ՝ սրբարանում պաշտամունք կատարելու համար։ Պատրաստեց նաև սրբարանում Ահարոն քահանայի հագնելիք զգեստներն այնպես, ինչպես Տերն էր հրամայել Մովսեսին։",
        "2": "Եփուդը պատրաստեցին ոսկով, ծիրանի, կապուտակ ու կարմիր մանվածքով և նրբահյուս բեհեզով։",
        "3": "Ոսկու թերթերը թել-թել կտրում էին, որպեսզի դրանք կապեն կապուտակ, ծիրանի ու կարմիր ժապավենով և նրբահյուս բեհեզով։ Զարդարված եփուդի համար պատրաստեցին փոկեր,",
        "4": "որպեսզի այն ամրացնեն երկու կողմից։",
        "5": "Նույն ձևով ոսկուց և կապույտ, ծիրանագույն և կարմիր մանվածքից և նրբահյուս բեհեզից պատրաստեցին եփուդի վրայի ժապավենը, ինչպես Տերն էր հրամայել Մովսեսին։",
        "6": "Ոսկով ժապավենված և ընդելուզված զմրուխտե երկու ակնաքարերի վրա փորագրեցին Իսրայելի որդիների անուններն այնպես, ինչպես կնիքներն են փորագրում, և դրանք ամրացրին եփուդի վրա։",
        "7": "Իսրայելի որդիների հիշատակի ակնաքարերն ամրացրին եփուդի ուսին, ինչպես որ Տերը հրամայել էր Մովսեսին։",
        "8": "Լանջապանակը պատրաստեցին ոսկուց, կապույտ, ծիրանագույն և կարմիր մանվածքից և նրբահյուս բեհեզից՝ հմտորեն ասեղնագործված, ինչպես եփուդն էին պատրաստել։",
        "9": "Քառակուսի և կրկնածալ արեցին լանջապանակը. այն ուներ մի թզաչափ երկարություն և մի թզաչափ լայնություն։",
        "10": "Դրա վրա կար ակնաքարերի չորս շարք։ Առաջին շարքի վրա կային սարդիոն, տպազիոն և զմրուխտ։ Դա առաջին շարքն էր։",
        "11": "Երկրորդ շարքը նռնաքար էր, շափյուղա և հասպիս։",
        "12": "Երրորդ շարքը սուտակ էր, ագատ և մեղեսիկ։",
        "13": "Չորրորդ շարքը ոսկեքար էր, եղնգաքար և բյուրեղ՝ ոսկով պատված և ընդելուզված։",
        "14": "Ակնաքարերն ըստ Իսրայելի որդիների անունների էին։ Նրանց տասներկու անունները գրված և փորագրված էին ըստ տասներկու ցեղերից յուրաքանչյուրի անվան։",
        "15": "Լանջապանակի երկու օղակների վրա ամրացրին մաքուր ոսկուց պատրաստված հյուսկեն շղթաներ։",
        "16": "Պատրաստեցին ոսկե երկու կոճակներ և ոսկե երկու օղակներ. ոսկե երկու օղակներն ամրացրին լանջապանակի վերին երկու ծայրերին։",
        "17": "Հյուսկեն շղթաները լանջապանակի երկու կողմերից ամրացրին երկու օղակների մեջ, իսկ երկու շղթաների ծայրերը մտցրին երկու անցքերի մեջ։ Լանջապանակը դրեցին եփուդի ուսերին՝ երեսի կողմից իրար դեմ դիմաց։",
        "18": "Պատրաստեցին ոսկե երկու այլ օղակներ և լանջապանակի ներսի կողմից ամրացրին եփուդին կցված մասի երկու ծայրերին։ Պատրաստեցին ոսկե երկու այլ օղակներ և դրեցին եփուդի երկու ուսերին ներսի կողմից՝ եփուդի առջևի միացման տեղում։",
        "19": "Լանջապանակի օղակների ու եփուդի օղակների միջով կապույտ ժապավեն անցկացնելով՝ այդ երկուսը միացրին իրար այնպես, որ լանջապանակն ու եփուդը միմյանցից չառանձնանան, ինչպես Տերն էր հրամայել Մովսեսին։",
        "20": "Եփուդի վրա ամբողջությամբ կապուտակ ժապավեններով հյուսված կտավից պատմուճաններ պատրաստեցին։",
        "21": "Դրանց օձիքը հյուսածո գործվածքի ճիշտ մեջտեղից էր, իսկ օձիքի շուրջանակի բացվածքը չքանդվող եզր ուներ։",
        "22": "Պատմուճանի փեշերին կապույտ, ծիրանագույն և կարմիր մանվածքից և նրբահյուս բեհեզից նռան ծաղկաբողբոջներ գործեցին։",
        "23": "Մաքուր ոսկուց զանգակներ պատրաստեցին և զանգակները պատմուճանների ներքևում շուրջանակի դրեցին նռնազարդերի միջև։",
        "24": "Նռնազարդերն ու զանգակները պատմուճանների ներքևում շուրջանակի հաջորդում էին միմյանց. պաշտամունք կատարելու համար, ինչպես Տերն էր հրամայել Մովսեսին։",
        "25": "Նրանք բեհեզյա հյուսված շապիկներ պատրաստեցին Ահարոնի ու նրա որդիների համար,",
        "26": "ինչպես նաև բեհեզյա ապարոշներ, բեհեզյա խույր,",
        "27": "բեհեզյա անդրավարտիք։",
        "28": "Նրանց համար պատրաստեցին բեհեզից և մանված կապուտակ, ծիրանի ու կարմիր ժապավեններով հյուսված գոտիներ՝ զարդանախշ մի գործ, ինչպես Տերն էր հրամայել Մովսեսին։",
        "29": "Թիթեղը պատրաստեցին մաքուր ոսկուց և դրա վրա փորագրեցին «Ընծայված Տիրոջը»։",
        "30": "Այն կապեցին մի կապույտ ժապավենով, որպեսզի վերևի կողմից ամրացնեն խույրի վրա, ինչպես Տերն էր հրամայել Մովսեսին։",
        "31": "Ավարտվեց Վկայության խորանի ամբողջ գործը։ Իսրայելի որդիներն արեցին ամեն ինչ. ինչպես Տերն էր հրամայել Մովսեսին, այդպես էլ արեցին։ Նվերներից ավելացած ոսկին նրանք վերածեցին սպասքի, որոնցով Տիրոջ առաջ պաշտամունք են կատարում։",
        "32": "Մովսեսի մոտ՝ խորան բերեցին զգեստները, վրանի ծածկն ու դրա բոլոր մասերը, դրա ճարմանդները, փայտերը, միջաձողերը, դրա սյուները, վերջինիս խարիսխները,",
        "33": "խոյերի կարմիր ներկված, մշակված և անմշակ մորթիները, կապույտ վարագույրները,",
        "34": "Ուխտի տապանակը ծածկող վարագույրը,",
        "35": "լծակները, կափարիչը, Առաջավորության հացի սեղանն ու դրա ամբողջ սպասքը, Առաջավորության հացը,",
        "36": "սուրբ աշտանակն ու դրա ճրագամանները, կանթեղներն ու դրա բոլոր մասերը, լուսավորության ձեթը,",
        "37": "ոսկե սեղանը, օծության յուղը, բաղադրյալ խունկը,",
        "38": "մուտքի վարագույրը, խորանը,",
        "39": "պղնձե զոհասեղանը, դրա լծակներն ու ամբողջ սպասքը, ավազանն ու դրա պատվանդանը, բակի առագաստները, դրա սյուներն ու խարիսխները,",
        "40": "վրանի դռան և բակի դռան վարագույրները, պարաններն ու ցցերը, Վկայության խորանի ամբողջ սպասքը,",
        "41": "սրբարանում պաշտամունք կատարելու սրբազան զգեստները, Ահարոն քահանայի սրբազան զգեստներն ու նրա որդիների քահանայության համար նախատեսված զգեստները։",
        "42": "Ինչպես Տերը պատվիրել էր Մովսեսին, Իսրայելի որդիներն այդ ամենը այդպես էլ կատարեցին։",
        "43": "Մովսեսը տեսավ բոլոր գործերը, որ նրանք կատարել էին այնպես, ինչպես Տերն էր հրամայել Մովսեսին։ Նրանք ճիշտ նույն ձևով էին կատարել։ Եվ Մովսեսն օրհնեց նրանց։"
    },
    "40": {
        "1": "Տերն ասաց Մովսեսին.",
        "2": "«Առաջին ամսի առաջին օրը կկանգնեցնես Վկայության խորանը,",
        "3": "այնտեղ կդնես Ուխտի տապանակը և տապանակը կծածկես շղարշով։",
        "4": "Ներս կտանես սեղանը և դրա վրա կդասավորես հացը։ Ներս կտանես աշտանակը և դրա վրա կդնես նրա ճրագամանները։",
        "5": "Խունկ ծխելու ոսկե սեղանը կտեղավորես Ուխտի տապանակի առաջ։ Քողե վարագույր կանցկացնես Վկայության խորանի դռանը։",
        "6": "Ողջակեզների զոհասեղանը կդնես Վկայության խորանի դռանը և շուրջանակի կօծես խորանն ու այն ամենը, ինչ նրա մեջ է. դրանց չորսբոլորը կսրբես։",
        "7": "Ավազանը կդնես Վկայության խորանի ու զոհասեղանի միջև և դրա մեջ ջուր կլցնես։",
        "8": "Բակը շուրջանակի կօծես և կիջեցնես բակի դռան վարագույրը։",
        "9": "Կվերցնես օծության յուղը, կօծես խորանն ու այն ամենը, ինչ դրա մեջ է. կսրբագործես դա ու դրա ամբողջ սպասքը. այնուհետև դրանք սուրբ կլինեն։",
        "10": "Կօծես ողջակեզների զոհասեղանն ու դրա ամբողջ սպասքը։",
        "11": "Կսրբագործես զոհասեղանը, և դա սուրբ սրբություն կլինի։ Կօծես ավազանն ու նրա պատվանդանը և կսրբագործես այն։",
        "12": "Ահարոնին ու նրա որդիներին կբերես Վկայության խորանի դռան մոտ և նրանց կլվանաս ջրով։",
        "13": "Ահարոնին կհագցնես սրբազան հանդերձանքը, կօծես նրան, կսրբագործես նրան, և նա ինձ համար քահանայություն կանի։ Կբերես նրա որդիներին, նրանց հանդերձանքներ կհագցնես, կօծես նրանց այնպես, ինչպես օծեցիր նրանց հորը, և նրանք ինձ համար քահանայություն կանեն։ Նրանց քահանայական օծումը իրենց սերունդների մեջ հավիտենական թող լինի»։",
        "14": "Մովսեսն այդ ամենը արեց այնպես, ինչպես որ Տերը պատվիրել էր իրեն. նա հենց այդպես էլ արեց։",
        "15": "Եգիպտացիների երկրից նրանց դուրս գալու երկրորդ տարվա առաջին ամսին՝ ամսամուտին, խորանը կանգնեցվեց։",
        "16": "Մովսեսը կանգնեցրեց խորանը. դրեց դրա խարիսխները և կանգնեցրեց դրա սյուները, դրանց վրա ամրացրեց խոյակները,",
        "17": "տեղադրեց միջաձողերը, խորանի վրա տարածեց տանիքի ծածկոցները։ Ծածկի երկու շերտերը գցեց խորանի վրա, ինչպես Տերն էր հրամայել Մովսեսին։",
        "18": "Վերցրեց օրենքի քարե տախտակները, դրեց տապանակի մեջ, կրելու ձողերն անցկացրեց տապանակին և Քավությունը դրեց տապանակի վրա։",
        "19": "Տապանակը տարավ խորանի ներսը, քաշելով քողաձև վարագույրը՝ ծածկեց Ուխտի տապանակը, ինչպես Տերն էր հրամայել Մովսեսին։",
        "20": "Սեղանը դրեց Վկայության խորանի մեջ՝ խորանի հյուսիսային կողմից, խորանի վարագույրից դուրս։",
        "21": "Դրա վրա Տիրոջ առաջ դասավորեց Առաջավորության հացը, ինչպես Տերն էր հրամայել Մովսեսին։",
        "22": "Աշտանակը դրեց Վկայության խորանի մեջ՝ սեղանի դիմաց, խորանի հարավային կողմում։",
        "23": "Ճրագամանները դրեց դրա վրա՝ Տիրոջ առաջ, ինչպես Տերն էր հրամայել Մովսեսին։",
        "24": "Ոսկե սեղանը դրեց Վկայության խորանի մեջ՝ վարագույրի դիմաց։",
        "25": "Եվ խունկ ծխեց դրա վրա՝ պատրաստված խունկից, ինչպես Տերն էր հրամայել Մովսեսին։",
        "26": "Նա կախեց խորանի դռան վարագույրը։",
        "27": "Ողջակեզների զոհասեղանը դրեց Վկայության խորանի դռան մոտ և դրա վրա ողջակեզներ ու զոհեր մատուցեց, ինչպես Տերն էր հրամայել Մովսեսին։",
        "28": "Ավազանը դրեց Վկայության խորանի ու զոհասեղանի միջև և դրա մեջ ջուր լցրեց,",
        "29": "որպեսզի Մովսեսը, Ահարոնն ու նրա որդիները դրանով լվանան իրենց ձեռքերն ու ոտքերը,",
        "30": "երբ Վկայության խորանը մտնեն կամ երբ զոհասեղանին մոտենան՝ պաշտամունք կատարելու։ Նրանք լվացվում էին դրա միջի ջրով, ինչպես Տերն էր հրամայել Մովսեսին։",
        "31": "Բակ կառուցեց խորանի ու զոհասեղանի շուրջը և քաշեց բակի դռան վարագույրը։ Մովսեսն այսպես ավարտեց իր ամբողջ գործը։",
        "32": "Ամպը ծածկեց Վկայության խորանը, և խորանը լցվեց Տիրոջ փառքով։",
        "33": "Մովսեսը չէր կարողանում մտնել Վկայության խորան, որովհետև ամպը ծածկել էր այն, և խորանը լցված էր Տիրոջ փառքով։",
        "34": "Երբ ամպը վերանում էր խորանի վրայից, Իսրայելի որդիները գնում էին իրենց ամբողջ բազմությամբ,",
        "35": "իսկ երբ ամպը չէր վերանում, չէին գնում, մինչև ամպը վերանար,",
        "36": "որովհետև Իսրայելի որդիների ողջ երթի ընթացքում ցերեկները խորանի վրա Տիրոջ ամպն էր, գիշերները՝ կրակ։"
    }
}