{
    "1": {
        "1": "Եգիպտացիների երկրից նրանց դուրս գալու երկրորդ տարվա երկրորդ ամսի առաջին օրը Սինայի անապատում՝ Վկայության խորանում, Տերը խոսեց Մովսեսի հետ և ասաց.",
        "2": "«Հաշվառե՛ք Իսրայելի որդիների ողջ ժողովրդին ըստ ցեղերի, ըստ նահապետական տների, անուն առ անուն, մեկ առ մեկ։",
        "3": "Դու և Ահարոնը հաշվառմա՛ն ենթարկեք քսանամյա և ավելի բարձր տարիք ունեցող բոլոր տղամարդկանց, Իսրայելի բոլոր զինապարտներին իրենց զորախմբերով։",
        "4": "Ձեզ հետ ամեն ցեղից նահապետական մի տան իշխան թող լինի։",
        "5": "Սրանք են այն մարդկանց անունները, որ պիտի օգնեն ձեզ. Ռուբենի ցեղից՝ Սեդիուրի որդի Եղիսուրը,",
        "6": "Շմավոնի ցեղից՝ Սուրիսադայի որդի Սաղամիելը,",
        "7": "Հուդայի ցեղից՝ Ամինադաբի որդի Նաասովնը,",
        "8": "Իսաքարի ցեղից՝ Սովգարի որդի Նաթանայելը,",
        "9": "Զաբուղոնի ցեղից՝ Քելոնի որդի Եղիաբը,",
        "10": "Հովսեփի որդիներից Եփրեմի ցեղից՝ Եմիուդի որդի Եղիսաման, Մանասեի ցեղից՝ Փադասուրի որդի Գամաղիելը,",
        "11": "Բենիամինի ցեղից՝ Գեդեոնի որդի Աբիդանը,",
        "12": "Դանի ցեղից՝ Ամիսադայի որդի Աքիեզերը,",
        "13": "Ասերի ցեղից՝ Եքրանի որդի Փագեելը,",
        "14": "Գադի ցեղից՝ Ռագուելի որդի Եղիսափանը,",
        "15": "Նեփթաղիմի ցեղից՝ Ենանի որդի Աքիրեն»։",
        "16": "Սրանք ընտրվեցին ժողովրդից՝ ըստ նահապետական տների, որպես ցեղերի իշխաններ և Իսրայելի հազարապետներ։",
        "17": "Մովսեսն ու Ահարոնը վերցրին անվանապես կանչված այս մարդկանց",
        "18": "և երկրորդ տարվա երկրորդ ամսի առաջին օրը հավաքելով ողջ ժողովրդին՝ հաշվառեցին ըստ ցեղերի, ըստ նահապետական տների, անուն առ անուն, մեկ առ մեկ քսան տարեկան և ավելի բարձր տարիք ունեցող արական սեռի բոլոր մարդկանց։",
        "19": "Ինչպես որ Տերը հրամայել էր Մովսեսին, հաշվառումը կատարեցին Սինայի անապատում։",
        "20": "Ռուբենի՝ Իսրայելի անդրանիկի որդիները եղան",
        "21": "46,500 հոգի։",
        "22": "Շմավոնի որդիները՝",
        "23": "59,300 հոգի։",
        "24": "Հուդայի որդիները՝",
        "25": "74,600 հոգի։",
        "26": "Իսաքարի որդիները՝",
        "27": "54,400 հոգի։",
        "28": "Զաբուղոնի որդիները՝",
        "29": "57,400 հոգի։",
        "30": "Հովսեփի որդիներից Եփրեմի որդիները՝",
        "31": "40,500 հոգի։",
        "32": "Իսկ Մանասեի որդիները՝",
        "33": "32,300 հոգի։",
        "34": "Բենիամինի որդիները՝",
        "35": "35,400 հոգի։",
        "36": "Գադի որդիները՝",
        "37": "45,650 հոգի։",
        "38": "Դանի որդիները՝",
        "39": "62,700 հոգի։",
        "40": "Ասերի որդիները՝",
        "41": "41,500 հոգի։",
        "42": "Նեփթաղիմի որդիները՝",
        "43": "53,400 հոգի։",
        "44": "Այս է այն հաշվառումը, որ կատարեցին Մովսեսը, Ահարոնն ու Իսրայելի իշխանները՝ տասներկու այրերը, ամեն մի ցեղից մեկը՝ ըստ իրենց նահապետական տների։",
        "45": "Կատարվեց Իսրայելի որդիների քսան և ավելի բարձր տարիք ունեցող բոլոր զինապարտների ամբողջական հաշվառումը։",
        "46": "Հաշվառման ենթարկվածների ընդհանուր թիվը՝ 603,650 հոգի։",
        "47": "Բայց ղևտացիները՝ իրենց նահապետական տներով, Իսրայելի որդիների հետ չհաշվառվեցին։",
        "48": "Տերն խոսեց Մովսեսի հետ և ասաց.",
        "49": "«Տե՛ս, Ղևիի ցեղը նրանց հետ չհաշվառես, և նրանց թիվն Իսրայելի որդիների թվի մեջ չառնես։",
        "50": "Ղևտացիներին վերակացո՛ւ կարգիր Վկայության խորանի, նրա ողջ սպասքի և նրանում գտնվող ամենի ինչի վրա։ Նրանք ուսերի վրա պիտի տանեն խորանն ու նրա ողջ սպասքը, նրանք թող ծառայեն խորանում և բնակվեն նրա շուրջը։",
        "51": "Մեկնելիս խորանը թող ղևտացիներն իջեցնեն, բանակելիս խորանը թող ղևտացիները կանգնեցնեն։ Կողմնակի մեկը, որ մերձենա դրան, թող մեռնի։",
        "52": "Իսրայելի որդիները թող բանակեն ըստ իրենց կարգի և պատկանելության՝ իրենց զորախմբերի հետ։",
        "53": "Իսկ ղևտացիները թող բանակեն Վկայության խորանի շուրջը՝ Տիրոջ առջև, որպեսզի Իսրայելի որդիները չմեղանչեն՝ խորանին դիպչելով, ղևտացիները թող պահպանեն Վկայության խորանը»։",
        "54": "Եվ Իսրայելի որդիները վարվեցին այնպես, ինչպես որ Տերը պատվիրեց Մովսեսին ու Ահարոնին։"
    },
    "2": {
        "1": "Տերը խոսեց Մովսեսի և Ահարոնի հետ և ասաց.",
        "2": "«Յուրաքանչյուր մարդ թող իր գնդի դրոշակի տակ քայլի՝ ըստ իր նահապետական տան։ Իսրայելի որդիները թող բանակեն ըստ իրենց բանակատեղիի կարգի։",
        "3": "Արևելյան կողմում նախ թող Հուդայի ցեղը բանակի իր զորքով, և Հուդայի որդիների իշխանը Ամինադաբի որդի Նաասովնը լինի։",
        "4": "Նրա զորքում հաշվառված է 74,600 մարդ։",
        "5": "Ապա թող բանակի Իսաքարի ցեղը, և Իսաքարի որդիների իշխանը Սովգարի որդի Նաթանայելը լինի։",
        "6": "Նրա զորքում հաշվառված է 54,400 մարդ։",
        "7": "Նրանց կողքին թող բանակի Զաբուղոնի ցեղը, և Զաբուղոնի որդիների իշխանը Քելոնի որդի Եղիաբը լինի։",
        "8": "Նրա զորքում հաշվառված է 57,400 մարդ։",
        "9": "Այս բոլորը կազմում են Հուդայի բանակը՝ 186,400. իրենց զորքով առաջինը թող գնան։",
        "10": "Ռուբենի բանակը թող հարավային կողմում հաստատվի իր գնդով, և Ռուբենի որդիների իշխանը Սեդիուրի որդի Եղիսուրը լինի։",
        "11": "Նրա զորքում հաշվառված է 46,500 մարդ։",
        "12": "Նրանց կողքին թող բանակի Շմավոնի ցեղը, և Շմավոնի որդիների իշխանը Սուրիսադայի որդի Սաղամիելը լինի։",
        "13": "Նրա զորքում հաշվառված է 59,300 մարդ։",
        "14": "Նրանց կողքին թող բանակի Գադի ցեղը, և Գադի որդիների իշխանը Ռագուելի որդի Եղիսափանը լինի։",
        "15": "Նրա զորքում հաշվառված է 45,650 մարդ։",
        "16": "Այս բոլորը կազմում են Ռուբենի բանակը՝ 151,450 մարդ. իրենց զորքով երկրորդը թող գնան։",
        "17": "Այնուհետև պիտի շարժվի Վկայության խորանը և ղևտացիների խումբը՝ բանակների մեջտեղում. ինչպես որ բանակում են, այնպես էլ թող գնան՝ յուրաքանչյուրն ըստ իր կարգի՝ միմյանց հետևից։",
        "18": "Եփրեմի բանակը թող ծովի կողմում հաստատվի իր զորքով հանդերձ, և Եփրեմի որդիների իշխանը Եմիուդի որդի Եղիսաման լինի։",
        "19": "Նրա զորքում հաշվառված է 40,500 մարդ։",
        "20": "Նրանցից հետո թող բանակի Մանասեի ցեղը, և Մանասեի որդիների իշխանը Փադասուրի որդի Գամաղիելը լինի։",
        "21": "Նրա զորքում հաշվառված է 32,300 մարդ։",
        "22": "Նրանցից հետո բանակողը Բենիամինի գունդը թող լինի, և Բենիամինի որդիների իշխանը Գեդեոնի որդի Աբիդանը լինի։",
        "23": "Նրա զորքում հաշվառված է 35,400 մարդ։",
        "24": "Այս բոլորը կազմում են Եփրեմի բանակը՝ 180,200 մարդ. իրենց զորքով երրորդը թող գնան։",
        "25": "Դանի բանակը թող հյուսիսային կողմում հաստատվի իր զորքով հանդերձ, և Դանի որդիների իշխանը Ամիսադայի որդի Աքիեզերը լինի։",
        "26": "Նրա զորքում հաշվառված է 62,700 մարդ։",
        "27": "Նրանցից հետո բանակողը Ասերի ցեղը թող լինի, և Ասերի որդիների իշխանը Եքրանի որդի Փագեելը լինի։",
        "28": "Նրա զորքում հաշվառված է 41,500 մարդ։",
        "29": "Նրանցից հետո բանակողը Նեփթաղիմի ցեղը թող լինի, և Նեփթաղիմի որդիների իշխանը Ենանի որդի Աքիրեն լինի։",
        "30": "Նրա զորքում հաշվառված է 53,400 մարդ։",
        "31": "Այս բոլորը կազմում են Դանի բանակը՝ 157,600 մարդ, իրենց զորքով վերջինը թող գնան՝ ըստ իրենց գնդերի»։",
        "32": "Այս է Իսրայելի որդիների հաշվառումը՝ ըստ իրենց նահապետական տների, բանակների ամբողջական հաշվառումով, իրենց զորախմբերով հանդերձ՝ 603,650 մարդ։",
        "33": "Ղևտացիները, սակայն, նրանց հետ չհաշվառվվեցին, ինչպես որ Տերը պատվիրել էր Մովսեսին։",
        "34": "Իսրայելի որդիներն արեցին այն ամենը, ինչ Տերը հրամայել էր Մովսեսին։ Նրանք բանակում էին ըստ իրենց գնդերի և մեկնում՝ յուրաքանչյուրն իր զորախմբի հետ, ըստ իրենց նահապետական տների։"
    },
    "3": {
        "1": "Այն օրը, երբ Տերը Սինա լեռան վրա խոսեց Մովսեսի հետ, Ահարոնի որդիները սրանք էին.",
        "2": "Ահարոն քահանայի որդիների անուններն էին՝ Նադաբ, որ անդրանիկն էր, Աբիուդ, Եղիազար և Իթամար։",
        "3": "Սրանք են Ահարոնի որդիները՝ օծված քահանաներ, որոնց սրբագործեցին քահանայագործելու համար։",
        "4": "Սակայն Նադաբն ու Աբիուդը վախճանվեցին, երբ Սինայի անապատում հակականոնական կրակ մատուցեցին Տիրոջը։ Սրանք զավակներ չունեին։ Իրենց հոր՝ Ահարոնի հետ քահանայագործեցին Եղիազարն ու Իթամարը։",
        "5": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "6": "«Վերցրո՛ւ Ղևիի ցեղին և կարգի՛ր Ահարոն քահանայի առջև, որ օգնեն նրան.",
        "7": "նրա ու Իսրայելի որդիների փոխարեն պահպանեն Վկայության խորանն ու ծառայեն դրան՝ կատարելով խորանի բոլոր աշխատանքները։",
        "8": "Նրանք թող պահպանեն Վկայության խորանի ամբողջ սպասքը և Իսրայելի որդիներին անհրաժեշտ խորանի ողջ ծառայությունը։",
        "9": "Ղևտացիներին կկարգես քո եղբայր Ահարոնի ու նրա որդիների՝ քահանաների իշխանության տակ՝ իբրև Իսրայելի որդիներից ինձ տրված ընծա։",
        "10": "Ահարոնին ու նրա որդիներին կհանձնես Վկայության խորանի՝ ինչպես զոհասեղանին, այնպես էլ վարագույրից ներս կատարվելիք ծիսական պարտականությունները։ Եթե օտար մեկը մոտենա նրան, թող մեռնի»։",
        "11": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "12": "«Ես ահա վերցրի ղևտացիներին Իսրայելի որդիների միջից՝ Իսրայելի որդիների՝ արգանդ բացող բոլոր անդրանիկների փոխարեն. թող լինեն նրանց փրկագինը և ինձ պատկանեն,",
        "13": "որովհետև բոլոր անդրանիկներն իմն են։ Այն օրը, երբ եգիպտացիների երկրում կոտորեցի բոլոր անդրանիկներին, Ինձ համար առանձնացրի Իսրայելի բոլոր անդրանիկներին՝ մարդուց մինչև անասուն, որովհետև ես եմ Տերը»։",
        "14": "Տերը Սինայի անապատում խոսեց Մովսեսի հետ և ասաց.",
        "15": "«Հաշվառի՛ր Ղևիի որդիներին՝ ըստ իրենց նահապետական տների, ըստ իրենց տոհմերի, ըստ իրենց ընտանիքների։ Հաշվառի՛ր մեկ ամսականից սկսած բոլոր արուներին»։",
        "16": "Եվ Մովսեսն ու Ահարոնը հաշվառեցին նրանց ըստ Տիրոջ խոսքի, այնպես, ինչպես նրանց հրամայել էր Տերը։",
        "17": "Ղևիի որդիները, ըստ իրենց անունների, սրանք են՝ Գեթսոն, Կահաթ և Մերարի։",
        "18": "Գեթսոնի որդիների անունները, ըստ իրենց տոհմերի, սրանք են՝ Ղոբենի և Սեմեի։",
        "19": "Կահաթի որդիները, ըստ իրենց տոհմերի, սրանք են՝ Ամրամ, Իսահառ, Քեբրոն և Ոզիել։",
        "20": "Մերարիի որդիները, ըստ իրենց տոհմերի, սրանք են՝ Մոոլի և Մուսի։ Ղևտացիների գնդերը, ըստ իրենց տոհմերի, սրանք են.",
        "21": "Գեթսոնինը՝ Ղոբենիի գունդն ու Սեմեիի գունդը։ Սրանք Գեթսոնի գնդերն են։",
        "22": "Մեկ ամսականից սկսած բոլոր արուների հաշվառման թիվը՝ 7,500։",
        "23": "Գեթսոնի այս գնդերը բանակելու են խորանի հետևում՝ դեպի ծովի կողմը։",
        "24": "Գեթսոնի տոհմի նահապետական տան առաջնորդը Լաելի որդի Եղիսափանն է։",
        "25": "Գեթսոնի որդիները պահպանելու են Վկայության խորանը, խորանի արտաքին ծածկոցը և դռան վարագույրը,",
        "26": "բակի առագաստները, բակի մուտքի վարագույրները, ինչպես նաև դրանց բոլոր պարագաները։",
        "27": "Կահաթինը՝ Ամրամի գունդը, Իսահառի գունդը, Քեբրոնի գունդը և Ոզիելի գունդը։ Սրանք Կահաթի գնդերն են։",
        "28": "Մեկ ամսականից սկսած բոլոր արուների հաշվառման թիվը՝ 8,300, որոնք և պահպանելու են սրբարանը։",
        "29": "Կահաթի որդիների գնդերը բանակելու են խորանի հարավային կողմում։",
        "30": "Կահաթի գնդերի նահապետների տան առաջնորդը Ոզիելի որդի Եղիսափանն է։",
        "31": "Նրանք պահպանելու են տապանակը, սեղանը, աշտանակը, զոհարանները և սրբարանի սպասքը, որով պաշտամունք էին մատուցում, և վարագույրը՝ իր բոլոր պարագաներով։",
        "32": "Սրբարանի պահպանությանը հսկում էր ղևտացիների իշխանաց իշխանը՝ Ահարոն քահանայի որդի Եղիազարը։",
        "33": "Մերարիինը՝ Մոոլիի գունդն ու Մուսիի գունդը։ Սրանք Մերարիի գնդերն են։",
        "34": "Մեկ ամսականից սկսած բոլոր արուների հաշվառման թիվը՝ 6,200։",
        "35": "Մերարիի գնդի նահապետների տան իշխանը Աբիքաիլի որդի Սուրիելն է։ Նրանք բանակելու են խորանի հյուսիսային կողմում։",
        "36": "Մերարիի որդիները պահպանելու են խորանի խոյակները, նիգերը, սյուները, խարիսխներն ու դրանց բոլոր պարագաները,",
        "37": "բակի չորս բոլոր սյուները, սրանց խարիսխները, ցցերը և պարանները։",
        "38": "Վկայության խորանի դիմաց՝ արևելյան կողմում, թող բանակեն Մովսեսն ու Ահարոնը և նրա որդիները։ Իսրայելի որդիների փոխարեն նրանք են ստանձնելու սրբարանի ծառայությունը։ Եթե օտար մեկը մոտենա նրան, թող մեռնի։",
        "39": "Ղևտացիների ողջ հաշվառումով, որ կատարեցին Մովսեսն ու Ահարոնը Տիրոջ հրամանով, ըստ իրենց գնդերի, մեկ ամսականից սկսած բոլոր արուները՝ 22,000 հոգի։",
        "40": "Տերը խոսեց Մովսեսի հետ և ասաց. «Հաշվառի՛ր Իսրայելի որդիների՝ մեկ ամսականից սկսած բոլոր արու անդրանիկներին և գրանցի՛ր նրանց թիվն ըստ իրենց անունների։",
        "41": "Ղևտացիներին, սակայն, ինձ պիտի շնորհես Իսրայելի որդիների բոլոր անդրանիկների փոխարեն, ինչպես և ղևտացիների անասունները՝ Իսրայելի որդիների անասունների առաջին ծնունդների փոխարեն, որովհետև ես եմ Տերը»։",
        "42": "Մովսեսը հաշվառեց Իսրայելի որդիների բոլոր անդրանիկներին, ինչպես որ պատվիրել էր Տերը։",
        "43": "Իսրայելի որդիների մեկ ամսականից սկսած արու անդրանիկների թիվը անուն առ անուն՝ 22,273։",
        "44": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "45": "«Ղևտացիներին Իսրայելի որդիների բոլոր անդրանիկների փոխարեն հանձնիր ինձ, ինչպես նաև ղևտացիների անասունները՝ նրանց անասունների անդրանիկների փոխարեն։ Ղևտացիներն ինձ պիտի պատկանեն, որովհետև ես եմ Տերը։",
        "46": "Իսրայելի որդիների 273 անդրանիկների դիմաց, որ գերազանցում են ղևտացիների թվին, փրկագին կվերցնես.",
        "47": "յուրաքանչյուրի դիմաց՝ հինգ սիկղ՝ ըստ սրբարանում ընդունված սակագնի, ըստ որի՝ մեկ սիկղը հավասար է քսան դանգի։",
        "48": "Եվ փրկագնի արծաթը կտաս Ահարոնին ու նրա որդիներին»։",
        "49": "Մովսեսը հավաքեց փրկագնի արծաթը ղևտացիների թվից ավելի",
        "50": "Իսրայելի որդիների անդրանիկների դիմաց՝ հազար երեք հարյուր վաթսունհինգ սիկղ՝ ըստ սրբարանում ընդունված սիկղի չափի։",
        "51": "Իսրայելի որդիների՝ թվով ավելի անդրանիկների դիմաց ստացած փրկագինը Տիրոջ խոսքի համաձայն Մովսեսը հանձնեց Ահարոնին ու նրա որդիներին, ինչպես որ Տերը հրամայել էր Մովսեսին։"
    },
    "4": {
        "1": "Տերը խոսեց Մովսեսի և Ահարոնի հետ և ասաց.",
        "2": "«Ղևիի ցեղի միջից հաշվառի՛ր Կահաթի որդիներին ըստ իրենց գնդերի, ըստ իրենց նահապետական տների՝",
        "3": "քսանհինգից մինչև հիսուն տարեկան բոլորին, ովքեր սպասավորության են մտնելու Վկայության խորանում և կատարելու են բոլոր գործերը։",
        "4": "Ղևիի որդիների միջից ըստ իրենց գնդերի, ըստ իրենց նահապետական տների Կահաթի որդիների գործը Վկայության խորանում Սրբություն սրբոցի պահպանությունն է։",
        "5": "Տեղափոխվելու ժամանակ Ահարոնն ու իր որդիները թող մտնեն ներս, իջեցնեն հովանի վարագույրը և դրանով ծածկեն Ուխտի տապանակը։",
        "6": "Այն թող ծածկեն կաշվե կապույտ ծածկոցով, իսկ դրա վրա կապույտ ձորձ գցեն, և ապա հագցնեն բռնակները։",
        "7": "Առաջավորության հացի սեղանը թող ծածկեն ծիրանի կերպասով, և դրա վրա դնեն ափսեները, խնկամանները, գավաթները և սափորները, որոնցով կատարում են նվիրաբերումը։ Դրա վրա պիտի լինի նաև հանապազօրյա հացը։",
        "8": "Այս ամենը թող ծածկեն կարմիր կերպասով, որի վրա կաշվե կապույտ ծածկոց թող գցեն, և ապա տեղադրեն բռնակները։",
        "9": "Այնուհետև կապույտ կերպասով թող ծածկեն լույսի աշտանակը, նրա երկու ճրագարանները, նրա բռնակները, նրա ճրագակալները և յուղի բոլոր ամանները, որոնցով պաշտամունք են կատարում։",
        "10": "Աշտանակն ու նրա մասերը թող ծածկեն կաշվե կապույտ ծածկոցով և դնեն լծակների վրա։",
        "11": "Ոսկե զոհասեղանը թող ծածկեն կապույտ կերպասով, դրա վրա կաշվե կապույտ ծածկոց գցեն և ապա տեղադրեն բռնակները։",
        "12": "Ապա թող վերցնեն պաշտամունքի ողջ սպասքը, որոնցով պաշտամունք են կատարում սրբարանում, պատեն կապույտ կերպասով և ծածկեն կաշվե կապույտ ծածկոցով ու դնեն լծակների վրա։",
        "13": "Զոհասեղանի վրա թող ծածկոց փռեն, ապա այն ծածկեն ծիրանի կերպասով։",
        "14": "Ապա թող դրա վրա դնեն զոհասեղանի վրա կատարվող պաշտամունքի սպասքը՝ բուրվառները, մսահանները, տաշտերը, ծածկիչներն ու զոհասեղանի ողջ սպասքը։ Դրա վրա կաշվե կապույտ ծածկոց թող գցեն և տեղադրեն բռնակները։ Ապա ծիրանի կերպասով թող ծածկեն ավազանն ու նրա խարիսխները, դրանց վրա կաշվե կապույտ ծածկոց գցեն և դնեն լծակների վրա։",
        "15": "Երբ Ահարոնն ու նրա որդիները չվելու ժամանակ ավարտեն սրբարանը և դրա ողջ սպասքը ծածկելու գործը, միայն Կահաթի որդիները պիտի ներս մտնեն և վերցնեն դրանք, սակայն սրբություններին չպիտի դիպչեն, որպեսզի չմեռնեն։ Ահա այն ամենը, որ պիտի կրեն Կահաթի որդիները Վկայության խորանից։",
        "16": "Այս ամենի վերակացուն Ահարոն քահանայի որդի Եղիազարն է։ Նա թող հոգա լուսավորության յուղի, բաղադրյալ խնկերի, հանապազօրյա զոհերի և օծության յուղի մասին, հսկի ողջ խորանին ու նրա բոլոր պարագաներին, սրբարանին ու նրա ողջ սպասքին»։",
        "17": "Տերը խոսեց Մովսեսի և Ահարոնի հետ ու ասաց.",
        "18": "«Թող ղևտացիներից Կահաթի տոհմը չվերանա.",
        "19": "այնպե՛ս արեք, որ նրանք ապրեն և Սրբություն սրբոցին մոտենալով՝ չմեռնեն։ Նախ թող Ահարոնն ու նրա որդիները մտնեն ներս և նրանցից յուրաքանչյուրին կարգեն իր բեռը կրելու,",
        "20": "որպեսզի անսպասելիորեն ներս չմտնեն և սրբությունները տեսնելով՝ չմեռնեն»։",
        "21": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "22": "«Հաշվառի՛ր Գեթսոնի որդիներին ըստ իրենց նահապետական տների, ըստ իրենց գնդերի՝",
        "23": "քսանհինգից մինչև հիսուն տարեկան բոլորին, ովքեր սպասավորության են մտնելու և կատարելու են Վկայության խորանի գործերը։",
        "24": "Այս է Գեթսոնի գնդի պարտականությունը ծառայելիս և բարձելիս.",
        "25": "նրանք թող կրեն խորանի տանիքը, Վկայության խորանը, արտաքին վարագույրները, խորանի վրա գցվող կապույտ ծածկոցը, Վկայության խորանի դռան վարագույրը,",
        "26": "բակի վարագույրները, Վկայության խորանի վրա եղող ամեն ինչ, պարանները և այն ամբողջ սպասքը, որով պաշտամունք են կատարում։",
        "27": "Գեթսոնի որդիներն իրենց ողջ ծառայության մեջ, թե ինչ են կրելու և ինչ աշխատանք են անելու, թող հետևեն Ահարոնի ու նրա որդիների ցուցմունքներին. նրանց հաշվառե՛ք անուն առ անուն և ճշտե՛ք յուրաքանչյուրի կրելիքը։",
        "28": "Այս է Գեթսոնի որդիների պարտականությունը Վկայության խորանում, որոնց վերակացուն Ահարոն քահանայի որդի Իթամարն է»։",
        "29": "«Հաշվառե՛ք Մերարիի որդիներին ըստ իրենց գնդերի, ըստ իրենց նահապետական տների՝",
        "30": "հաշվառե՛ք քսանհինգից մինչև հիսուն տարեկան բոլորին, ովքեր սպասավորության են մտնելու և կատարելու են Վկայության խորանի գործերը։",
        "31": "Նրանց պարտականությունն է կրել խորանի խոյակները, նիգերը, նրա սյուները և նրա խարիսխները, խորանի ծածկոցը, նրանց խարիսխներն ու սյուները և խորանի դռան վարագույրը,",
        "32": "բակի չորս կողմերի սյուները, դրանց խարիսխները, բակի դռան վարագույրի սյուները և դրանց խարիսխները, ցցերը, պարաններն ու բոլոր բաղադրիչ մասերը։ Հաշվառե՛ք նրանց անուն առ անուն և ճշտե՛ք, թե ի՛նչ պիտի կրի յուրաքանչյուրը։",
        "33": "Այս է Վկայության խորանում Մերարիի որդիների գնդի պարտականությունն իրենց գործերում, Ահարոն քահանայի որդի Իթամարի հսկողության ներքո»։",
        "34": "Մովսեսը, Ահարոնն ու Իսրայելի իշխանները հաշվառեցին Կահաթի որդիներին ըստ իրենց տոհմերի, ըստ իրենց նահապետական տների՝",
        "35": "քսանհինգից մինչև հիսուն տարեկան բոլորին, ովքեր սպասավորության են մտնելու և կատարելու Վկայության խորանի գործերը։",
        "36": "Ըստ իրենց գնդերի՝ նրանց թիվը՝ 2,750։",
        "37": "Այս է Կահաթի գնդի՝ Վկայության խորանում սպասավորություն կատարող մարդկանց թիվը. հաշվառում, որ կատարեցին Մովսեսն ու Ահարոնը ըստ Տիրոջ՝ Մովսեսին տված հրամանի։",
        "38": "Հաշվառվեցին նաև Գեթսոնի որդիներն ըստ իրենց գնդերի, ըստ իրենց նահապետական տների՝",
        "39": "քսանհինգից մինչև հիսուն տարեկան բոլորին, ովքեր սպասավորության են մտնելու և կատարելու են Վկայության խորանի գործերը։",
        "40": "Ըստ իրենց գնդերի, ըստ իրենց նահապետական տների՝ նրանց թիվը՝ 2,630։",
        "41": "Այս է Գեթսոնի որդիների գնդի՝ Վկայության խորանում սպասավորություն կատարող մարդկանց թիվը. հաշվառում, որ կատարեցին Մովսեսն ու Ահարոնը ըստ Տիրոջ՝ Մովսեսին տված հրամանի։",
        "42": "Հաշվառվեցին նաև Մերարիի որդիներն ըստ իրենց գնդերի, ըստ իրենց նահապետական տների՝",
        "43": "քսանհինգից մինչև հիսուն տարեկան բոլորին, ովքեր սպասավորության են մտնելու և կատարելու են Վկայության խորանի գործերը։",
        "44": "Ըստ իրենց գնդերի, ըստ իրենց նահապետական տների՝ նրանց թիվը՝ 3,200։",
        "45": "Այս է Մերարիի որդիների գնդի մարդկանց թիվը. հաշվառում, որ կատարեցին Մովսեսն ու Ահարոնը ըստ Տիրոջ՝ Մովսեսին տված հրամանի։",
        "46": "Մովսեսի, Ահարոնի ու Իսրայելի իշխանների կատարած հաշվառման արդյունքում բոլոր ղևտացիների թիվն ըստ իրենց տոհմերի, ըստ իրենց նահապետական տների՝",
        "47": "քսանհինգ տարեկանից մինչև հիսուն տարեկան, բոլորին, ովքեր սպասավորության են մտնելու Վկայության խորանում և կրելու են այն,",
        "48": "հաշվառվեցին 8,580 հոգի։",
        "49": "Տիրոջ հրամանի համաձայն՝ Մովսեսի ձեռքով նրանք հաշվառվեցին, և յուրաքանչյուրին տրվեց իր կատարելիք սպասավորությունն ու մատնանշվեց իր փոխադրելիքը։ Նրանք հաշվառվեցին ըստ Մովսեսին տրված Տիրոջ հրամանի։"
    },
    "5": {
        "1": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "2": "«Հրամայի՛ր Իսրայելի որդիներին, որ բանակատեղիից արտաքսեն բոլոր բորոտներին, սերմի ծորում ունեցող բոլոր մարդկանց և բոլոր նրանց, ովքեր, դիակի ձեռք տալով, պիղծ են դարձել,",
        "3": "տղամարդ լինեն թե կին, բանակատեղիից արտաքսե՛ք նրանց, որպեսզի չպղծեն բանակատեղիները, որտեղ ե՛ս եմ բնակվում»։",
        "4": "Այդպես էլ արեցին Իսրայելի որդիները. բանակատեղիից արտաքսեցին նրանց։ Ինչպես Տերը հրամայել էր Մովսեսին, այդպես էլ արեցին Իսրայելի որդիները։",
        "5": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "6": "«Խոսի՛ր Իսրայելի որդիների հետ և ասա՛. “Տղամարդ կամ կին, որը մարդկային որևէ մեղք գործի, և դրանով արհամարհի Տիրոջ պատվիրանները և հանցավոր դառնա,",
        "7": "թող խոստովանի իր մեղքը, թող տուժածին հատուցի ամբողջ վնասը՝ մեկ հինգերորդ մասով ավելի։",
        "8": "Եթե վնասի հատուցում ստացող չլինի, ապա հատուցումը թող ընծայվի Տիրոջը և պատկանի քահանային, բացի քավության խոյից, որով նա պետք է քավի իր մեղքը։",
        "9": "Իսրայելի որդիների՝ Տիրոջը մատուցած բոլոր տեսակի պտուղները թող քահանային պատկանեն։",
        "10": "Ամեն մարդու սրբագործվածը իրենը թող լինի, իսկ եթե մեկն ընծա տա քահանային, նրան թող պատկանի”»։",
        "11": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "12": "«Խոսի՛ր Իսրայելի որդիների հետ և ասա՛ նրանց. “Եթե մեկի կինը հանցանք գործի՝ դավաճանելով նրան,",
        "13": "եթե մեկը կենակցի նրա հետ սերմի արձակումով, եթե անգամ այդ վրիպի ամուսնու աչքից, թաքուն մնա, վկա չլինի ու կինն էլ հղի չմնա, միևնույն է, կինը պղծված է։",
        "14": "Եթե խանդի ոգին տիրի մեկին, և նա խանդի իր կնոջը, բայց կինը մաքուր լինի, կամ եթե խանդի ոգին տիրի մեկին, ու նա խանդի իր կնոջը, և կինը պղծված լինի,",
        "15": "երկու դեպքում էլ ամուսինն իր կնոջը թող տանի քահանայի մոտ և նրա համար մեկ տասներորդ գրիվ գարու ալյուր մատուցի՝ առանց վրան յուղ լցնելու և կնդրուկ դնելու, որովհետև դա խանդի ընծայաբերում է, հիշատակի ընծայաբերում, մեղքը հիշեցնող ընծայաբերում։",
        "16": "Քահանան կնոջը թող բերի և կանգնեցնի Տիրոջ առջև,",
        "17": "խեցե ամանով աղբյուրից հոսող մաքուր ջուր վերցնի և Վկայության խորանի հատակի հողից վերցնելով՝ լցնի ջրի մեջ։",
        "18": "Քահանան կնոջը թող կանգնեցնի Տիրոջ առջև, մերկացնի նրա գլուխը, նրա ձեռքը տա հիշատակի զոհը՝ խանդի զոհը։ Քահանան, իր ձեռքին ունենալով նզովքի հանդիմանության ջուրը,",
        "19": "թող երդվեցնի կնոջը և ասի նրան. “Եթե ուրիշի հետ չես կենակցել, հանցանք չես գործել՝ ամուսնուդ դավաճանելով, ապա անմասն լինես նզովքի հանդիմանության այս ջրից։",
        "20": "Իսկ եթե ամուսնուդ իշխանության տակ լինելով՝ հանցանք ես գործել և պղծվել ես՝ ամուսնուդ փոխարեն ուրիշի սերմը ընդունելով”,-",
        "21": "քահանան թող երդվեցնի կնոջը այս նզովքի երդմամբ և ասի նրան. “Տերը թող քեզ նզովքի ու երդման արժանացնի քո ժողովրդի մեջ՝ քայքայելով քո զիստերը և ուռեցնելով քո որովայնը։",
        "22": "Նզովքի ջուրը թող լցվի քո որովայնը, ուռեցնի քո որովայնը և քայքայի քո զիստերը”։ Կինը թող պատասխանի. “Թող լինի, թող լինի”։",
        "23": "Քահանան այս նզովքը թող գրի առնի, ապա այդ գրվածքը ջնջի-մաքրի նզովքի հանդիմանության ջրի մեջ,",
        "24": "ապա նզովքի հանդիմանության այդ ջուրը թող տա կնոջը խմելու, որպեսզի նրա մեջ լցվի նզովքի հանդիմանության ջուրը։ Խմելուց առաջ",
        "25": "քահանան կնոջ ձեռքից թող վերցնի խանդի զոհը, դնի այն Տիրոջ առջև և մատուցի զոհասեղանին։",
        "26": "Քահանան բռով թող վերցնի նրա հիշատակի զոհից և դնի զոհասեղանին։ Դրանից հետո կնոջը թող խմել տա հանդիմանության ջուրը։",
        "27": "Եթե իրոք պղծված է, և նա իր արարքը թաքցրել է ամուսնուց, ապա նզովքի հանդիմանության ջուրը թող մտնի նրա մեջ, ուռեցնի նրա որովայնը, քայքայի նրա զիստերը, և կինը նզովված լինի իր ժողովրդի մեջ։",
        "28": "Իսկ եթե կինը պղծված չէ, մաքուր է, ապա թող նա արդարացվի և ստանա իր ամուսնու սերմը։",
        "29": "Այս է խանդի օրենքը, երբ կինը, ամուսնու իշխանության տակ լինելով, պղծվի",
        "30": "կամ երբ խանդի զգացում տիրի տղամարդուն, և նա խանդի իր կնոջը։ Այս դեպքում նա կնոջը պիտի կանգնեցնի Տիրոջ առջև, իսկ քահանան նրա նկատմամբ պետք է կիրառի այս օրենքը։",
        "31": "Եթե կինը հանցավոր լինի, այդ դեպքում ամուսինը թող անպարտ լինի, իսկ կինը թող կրի իր գործած մեղքի պատասխանատվությունը”»։"
    },
    "6": {
        "1": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "2": "«Խոսի՛ր Իսրայելի որդիների հետ և ասա՛ նրանց. “Եթե մի տղամարդ կամ մի կին ուխտի իրեն նվիրել Տիրոջը,",
        "3": "պետք է հրաժարվի գինուց և ցքիից, գինու քացախ կամ ցքիի քացախ չպետք է խմի, և խաղողից պատրաստված որևէ բան չպետք է խմի, թարմ խաղող և չամիչ չպետք է ուտի։",
        "4": "Իր ուխտի ողջ ընթացքում նա որթատունկից ստացվող ոչ մի բան չպետք է օգտագործի՝ ո՛չ գինի, ո՛չ էլ չամիչից մինչև կորիզ։",
        "5": "Իր ուխտի ողջ ընթացքում իր գլխին ածելի չպետք է կպցնի, մինչև Տիրոջն ուխտած օրերը վերջանալը նա մաքուր պետք է մնա՝ իր գլխի մազերն աճեցնելով",
        "6": "Տիրոջն ուխտած բոլոր օրերին։ Մահացածին չպետք է դիպչի՝",
        "7": "ո՛չ հորը կամ մորը, ո՛չ եղբորը կամ քրոջը։ Նրանց մահվան ժամանակ նրանցով թող չպղծվի, որովհետև Տիրոջն արած ուխտը իր գլխի վրա է։",
        "8": "Իր ուխտի բոլոր օրերին նա սուրբ պետք է լինի Տիրոջ համար։",
        "9": "Իսկ եթե որևէ մեկը հանկարծ մեռնի իր առջև, ապա անմիջապես կպղծվի նրա ուխտյալ գլուխը. այդ օրն իսկ նա պետք է ածիլի իր գլուխն ու մաքրվի. յոթերորդ օրը նորից թող ածիլվի։",
        "10": "Իսկ ութերորդ օրը նա քահանայի մոտ՝ Վկայության խորանի դուռը, թող բերի երկու տատրակ կամ աղավնու երկու ձագ։",
        "11": "Քահանան մեկը թող մատուցի որպես մեղքերի քավության զոհ, իսկ մյուսը՝ ողջակեզի զոհ։ Այդպիսով քահանան թող քավի նրա մեղքը, որ ձեռք էր բերել դիակի հետ շփվելուց, և նույն օրն իսկ ենթական թող կրկին սրբագործի իր գլուխը",
        "12": "և կրկին Տիրոջը նվիրվելու ուխտ անի։ Եվ մեկ տարեկան գառ թող նվիրաբերի իր մեղքերի քավության համար։ Իր ուխտին նախորդած օրերը հաշվի չպիտի առնվեն, որովհետև նրա ուխտ արած գլուխը պղծվեց”։",
        "13": "Այս է ուխտյալին վերաբերող օրենքը. երբ վերջանան նրա ուխտի օրերը, նա թող Վկայության խորանի դուռը գա",
        "14": "և Տիրոջը մատուցի իր նվերը՝ արատ չունեցող մեկ տարեկան գառ՝ ողջակեզի համար, արատ չունեցող մեկ տարեկան էգ գառ՝ մեղքերի քավության համար, և արատ չունեցող մի խոյ՝ իբրև փրկության զոհ,",
        "15": "մի զամբյուղ նաշիհի բաղարջ հաց, ձիթայուղով շաղված բլիթներ և յուղով հունցված բաղարջ հացիկներ, իրենց ընծաները և իրենց նվերները։",
        "16": "Քահանան այս բոլորը թող դնի Տիրոջ առջև, կատարի մեղքերի քավության և ողջակեզի զոհերը։",
        "17": "Այնուհետև թող Տիրոջը մատուցի խոյը՝ իբրև փրկության զոհ՝ բաղարջ հացի զամբյուղի հետ։ Ապա քահանան թող ընծայաբերի նրա ընծաները և նվերները։",
        "18": "Վկայության խորանի մուտքի մոտ ուխտավորը թող ածիլի ուխտ արած իր գլուխը և մազը գցի այն կրակի մեջ, որի վրա փրկության զոհն է։",
        "19": "Ապա քահանան թող վերցնի խոյի եփված թևը, զամբյուղից մի բաղարջ հաց ու մի բաղարջ կարկանդակ և դնի ուխտավորի ձեռքերի մեջ, երբ նա ածիլած կլինի իր գլուխը։",
        "20": "Քահանան այն թող ընծայաբերի Տիրոջ առջև. դրանք պատկանում են քահանային՝ ընծայի կրծքի ու ազդրի հետ միասին։ Դրանից հետո ուխտյալը թող խմի գինին։",
        "21": "Ահա այս է իրեն Տիրոջը ուխտած մարդու և նրա ընծայի մասին օրենքը։ Իսկ եթե ուխտել է ավելին անել, թող կատարի իր խոստացածը»։",
        "22": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "23": "«Խոսի՛ր Ահարոնի ու նրա որդիների հետ և ասա՛. “Երբ օրհնեք Իսրայելի որդիներին, ասե՛ք նրանց. Այսպիսով, կկոչեն իմ անունը Իսրայելի որդիների համար, և ես՝ Տերս, կօրհնեմ նրանց։",
        "24": "Տերն օրհնի քեզ ու պահպանի քեզ,",
        "25": "Տերն իր երեսը թող ցույց տա քեզ ու ողորմի քեզ։",
        "26": "Տերն իր երեսը թող դեպի քեզ դարձնի և քեզ խաղաղություն պարգևի”»։"
    },
    "7": {
        "1": "Երբ Մովսեսը կանգնեցրեց խորանը, օծեց այն ու նրա ողջ սպասքը, զոհասեղանն ու նրա ողջ սպասքը, օծեց ու սրբագործեց դրանք։",
        "2": "Իսրայելի իշխանները՝ նահապետական տների տասներկու իշխանները, ընծաներ մատուցեցին։ Սրանք ցեղերի իշխաններն էին և վերակացուները։",
        "3": "Նրանք Տիրոջ առջև մատուցեցին իրենց ընծաները՝ վեց ծածկված սայլ ու տասներկու եզ. մեկական սայլ՝ երկու իշխանի կողմից և մեկական եզ՝ յուրաքանչյուր իշխանի կողմից, որոնք բերեցին խորանի առջև։",
        "4": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "5": "«Նրանցից ընդունի՛ր այդ ընծաները։ Դրանք թող ծառայեն Վկայության խորանի սպասավորությանը։ Դրանք կտաս ղևտացիներին՝ յուրաքանչյուրին ըստ իր սպասավորության»։",
        "6": "Եվ Մովսեսը, ընդունելով սայլերն ու եզները, տվեց ղևտացիներին։",
        "7": "Նա երկու սայլ ու չորս եզ տվեց Գեթսոնի որդիներին՝ ըստ նրանց սպասավորության։",
        "8": "Չորս սայլ և ութ եզ տվեց Մերարիի որդիներին՝ ըստ նրանց սպասավորության՝ Ահարոն քահանայի որդի Իթամարի ղեկավարության ներքո։",
        "9": "Կահաթի որդիներին նա ոչինչ չտվեց, որովհետև նրանց պարտականությունը սրբազան սպասքն իրենց ուսերի վրա կրելն էր։",
        "10": "Զոհասեղանի նավակատիքին, այն օրը, երբ օծեց այն, իշխաններն իրենց ընծաները բերեցին զոհասեղանի առջև։",
        "11": "Տերն ասաց Մովսեսին. «Օրական մեկական իշխան թող մատուցի իր ընծաները զոհասեղանի նավակատիքին»։",
        "12": "Առաջին օրն իր ընծաները մատուցեց Ամինադաբի որդի Նաասովնը՝ Հուդայի ցեղի իշխանը։",
        "13": "Նա որպես ընծա մատուցեց հարյուր երեսուն կշռորդ քաշ ունեցող արծաթե մեկ կոնք, յոթանասուն սիկղ քաշ ունեցող արծաթե մեկ տաշտ՝ ըստ սրբարանի սիկղի, երկուսի մեջ էլ իբրև ընծա՝ յուղով հունցված լիքը նաշիհ,",
        "14": "տասը դահեկան արժողությամբ խնկով լի ոսկե մեկ խնկաման,",
        "15": "իբրև ողջակեզի զոհ՝ մի զվարակ, մի խոյ, մեկ տարեկան մի գառ,",
        "16": "իբրև մեղքերի քավության զոհ՝ այծերից մի նոխազ,",
        "17": "իբրև փրկության զոհ՝ երկու երինջ, հինգ խոյ, հինգ նոխազ, մեկ տարեկան հինգ էգ գառ։ Այս է Ամինադաբի որդի Նաասովնի ընծան։",
        "18": "Երկրորդ օրը մատուցեց Սովգարի որդի Նաթանայելը՝ Իսաքարի ցեղի իշխանը։",
        "19": "Նա որպես ընծա մատուցեց հարյուր երեսուն կշռորդ քաշ ունեցող արծաթե մեկ կոնք, յոթանասուն սիկղ քաշ ունեցող արծաթե մեկ տաշտ՝ ըստ սրբարանի սիկղի, երկուսի մեջ էլ իբրև ընծա՝ յուղով հունցված լիքը նաշիհ,",
        "20": "տասը դահեկան արժողությամբ խնկով լի ոսկե մեկ խնկաման,",
        "21": "իբրև ողջակեզի զոհ՝ մի զվարակ, մի խոյ, մեկ տարեկան մի գառ,",
        "22": "իբրև մեղքերի քավության զոհ՝ այծերից մի նոխազ,",
        "23": "իբրև փրկության զոհ՝ երկու երինջ, հինգ խոյ, հինգ նոխազ, մեկ տարեկան հինգ էգ գառ։ Այս է Սովգարի որդի Նաթանայելի ընծան։",
        "24": "Երրորդ օրն իր ընծաները մատուցեց Քելոնի որդի Եղիաբը՝ Զաբուղոնի որդիների իշխանը։",
        "25": "Նրա ընծան՝ հարյուր երեսուն կշռորդ քաշ ունեցող արծաթե մեկ կոնք, յոթանասուն սիկղ քաշ ունեցող արծաթե մեկ տաշտ՝ ըստ սրբարանի սիկղի, երկուսի մեջ էլ իբրև ընծա՝ յուղով հունցված լիքը նաշիհ,",
        "26": "տասը դահեկան արժողությամբ խնկով լի ոսկե մեկ խնկաման,",
        "27": "իբրև ողջակեզի զոհ՝ մի զվարակ, մի խոյ, մեկ տարեկան մի գառ,",
        "28": "իբրև մեղքերի քավության զոհ՝ այծերից մի նոխազ,",
        "29": "իբրև փրկության զոհ՝ երկու երինջ, հինգ խոյ, հինգ նոխազ, մեկ տարեկան հինգ էգ գառ։ Այս է Քելոնի որդի Եղիաբի ընծան։",
        "30": "Չորրորդ օրն իր ընծաները մատուցեց Սեդիուրի որդի Եղիսուրը՝ Ռուբենի որդիների իշխանը։",
        "31": "Նրա ընծան՝ հարյուր երեսուն կշռորդ քաշ ունեցող արծաթե մեկ կոնք, յոթանասուն սիկղ քաշ ունեցող արծաթե մեկ տաշտ՝ ըստ սրբարանի սիկղի, երկուսի մեջ էլ իբրև ընծա՝ յուղով հունցված լիքը նաշիհ,",
        "32": "տասը դահեկան արժողությամբ խնկով լի ոսկե մեկ խնկաման,",
        "33": "իբրև ողջակեզի զոհ՝ մի զվարակ, մի խոյ, մեկ տարեկան մի գառ,",
        "34": "իբրև մեղքերի քավության զոհ՝ այծերից մի նոխազ,",
        "35": "իբրև փրկության զոհ՝ երկու երինջ, հինգ խոյ, հինգ նոխազ, մեկ տարեկան հինգ էգ գառ։ Այս է Սեդիուրի որդի Եղիսուրի ընծան։",
        "36": "Հինգերորդ օրն իր ընծաները մատուցեց Սուրիսադայի որդի Սաղամիելը՝ Շմավոնի որդիների իշխանը։",
        "37": "Նրա ընծան՝ հարյուր երեսուն կշռորդ քաշ ունեցող արծաթե մեկ կոնք, յոթանասուն սիկղ քաշ ունեցող արծաթե մեկ տաշտ՝ ըստ սրբարանի սիկղի, երկուսի մեջ էլ իբրև ընծա՝ յուղով հունցված լիքը նաշիհ,",
        "38": "տասը դահեկան արժողությամբ խնկով լի ոսկե մեկ խնկաման,",
        "39": "իբրև ողջակեզի զոհ՝ մի զվարակ, մի խոյ, մեկ տարեկան մի գառ,",
        "40": "իբրև մեղքերի քավության զոհ՝ այծերից մի նոխազ,",
        "41": "իբրև փրկության զոհ՝ երկու երինջ, հինգ խոյ, հինգ նոխազ, մեկ տարեկան հինգ էգ գառ։ Այս է Սուրիսադայի որդի Սաղամիելի ընծան։",
        "42": "Վեցերորդ օրն իր ընծաները մատուցեց Ռագուելի որդի Եղիսափանը՝ Գադի որդիների իշխանը։",
        "43": "Նրա ընծան՝ հարյուր երեսուն կշռորդ քաշ ունեցող արծաթե մեկ կոնք, յոթանասուն սիկղ քաշ ունեցող արծաթե մեկ տաշտ՝ ըստ սրբարանի սիկղի, երկուսի մեջ էլ իբրև ընծա՝ յուղով հունցված լիքը նաշիհ,",
        "44": "տասը դահեկան արժողությամբ խնկով լի ոսկե մեկ խնկաման,",
        "45": "իբրև ողջակեզի զոհ՝ մի զվարակ, մի խոյ, մեկ տարեկան մի գառ,",
        "46": "իբրև մեղքերի քավության զոհ՝ այծերից մի նոխազ,",
        "47": "իբրև փրկության զոհ՝ երկու երինջ, հինգ խոյ, հինգ նոխազ, մեկ տարեկան հինգ էգ գառ։ Այս է Ռագուելի որդի Եղիսափանի ընծան։",
        "48": "Յոթերորդ օրն իր ընծաները մատուցեց Եմիուդի որդի Եղիսաման՝ Եփրեմի որդիների իշխանը։",
        "49": "Նրա ընծան՝ հարյուր երեսուն կշռորդ քաշ ունեցող արծաթե մեկ կոնք, յոթանասուն սիկղ քաշ ունեցող արծաթե մեկ տաշտ՝ ըստ սրբարանի սիկղի, երկուսի մեջ էլ իբրև ընծա՝ յուղով հունցված լիքը նաշիհ,",
        "50": "տասը դահեկան արժողությամբ խնկով լի ոսկե մեկ խնկաման,",
        "51": "իբրև ողջակեզի զոհ՝ մի զվարակ, մի խոյ, մեկ տարեկան մի գառ,",
        "52": "իբրև մեղքերի քավության զոհ՝ այծերից մի նոխազ,",
        "53": "իբրև փրկության զոհ՝ երկու երինջ, հինգ խոյ, հինգ նոխազ, մեկ տարեկան հինգ էգ գառ։ Այս է Եմիուդի որդի Եղիսամայի ընծան։",
        "54": "Ութերորդ օրն իր ընծաները մատուցեց Փադասուրի որդի Գամաղիելը՝ Մանասեի որդիների իշխանը։",
        "55": "Նրա ընծան՝ հարյուր երեսուն կշռորդ քաշ ունեցող արծաթե մեկ կոնք, յոթանասուն սիկղ քաշ ունեցող արծաթե մեկ տաշտ՝ ըստ սրբարանի սիկղի, երկուսի մեջ էլ իբրև ընծա՝ յուղով հունցված լիքը նաշիհ,",
        "56": "տասը դահեկան արժողությամբ խնկով լի ոսկե մեկ խնկաման,",
        "57": "իբրև ողջակեզի զոհ՝ մի զվարակ, մի խոյ, մեկ տարեկան մի գառ,",
        "58": "իբրև մեղքերի քավության զոհ՝ այծերից մի նոխազ,",
        "59": "իբրև փրկության զոհ՝ երկու երինջ, հինգ խոյ, հինգ նոխազ, մեկ տարեկան հինգ էգ գառ։ Այս է Փադասուրի որդի Գամաղիելի ընծան։",
        "60": "Իններորդ օրն իր ընծաները մատուցեց Գեդեոնի որդի Աբիդանը՝ Բենիամինի որդիների իշխանը։",
        "61": "Նրա ընծան՝ հարյուր երեսուն կշռորդ քաշ ունեցող արծաթե մեկ կոնք, յոթանասուն սիկղ քաշ ունեցող արծաթե մեկ տաշտ՝ ըստ սրբարանի սիկղի, երկուսի մեջ էլ իբրև ընծա՝ յուղով հունցված լիքը նաշիհ,",
        "62": "տասը դահեկան արժողությամբ խնկով լի ոսկե մեկ խնկաման,",
        "63": "իբրև ողջակեզի զոհ՝ մի զվարակ, մի խոյ, մեկ տարեկան մի գառ,",
        "64": "իբրև մեղքերի քավության զոհ՝ այծերից մի նոխազ,",
        "65": "իբրև փրկության զոհ՝ երկու երինջ, հինգ խոյ, հինգ նոխազ, մեկ տարեկան հինգ էգ գառ։ Այս է Գեդեոնի որդի Աբիդանի ընծան։",
        "66": "Տասներորդ օրն իր ընծաները մատուցեց Ամիսադայի որդի Աքիեզերը՝ Դանի որդիների իշխանը։",
        "67": "Նրա ընծան՝ հարյուր երեսուն կշռորդ քաշ ունեցող արծաթե մեկ կոնք, յոթանասուն սիկղ քաշ ունեցող արծաթե մեկ տաշտ՝ ըստ սրբարանի սիկղի, երկուսի մեջ էլ իբրև ընծա՝ յուղով հունցված լիքը նաշիհ,",
        "68": "տասը դահեկան արժողությամբ խնկով լի ոսկե մեկ խնկաման,",
        "69": "իբրև ողջակեզի զոհ՝ մի զվարակ, մի խոյ, մեկ տարեկան մի գառ,",
        "70": "իբրև մեղքերի քավության զոհ՝ այծերից մի նոխազ,",
        "71": "իբրև փրկության զոհ՝ երկու երինջ, հինգ խոյ, հինգ նոխազ, մեկ տարեկան հինգ էգ գառ։ Այս է Ամիսադայի որդի Աքիեզերի ընծան։",
        "72": "Տասնմեկերորդ օրն իր ընծաները մատուցեց Եքրանի որդի Փագեելը՝ Ասերի որդիների իշխանը։",
        "73": "Նրա ընծան՝ հարյուր երեսուն կշռորդ քաշ ունեցող արծաթե մեկ կոնք, յոթանասուն սիկղ քաշ ունեցող արծաթե մեկ տաշտ՝ ըստ սրբարանի սիկղի, երկուսի մեջ էլ իբրև ընծա՝ յուղով հունցված լիքը նաշիհ,",
        "74": "տասը դահեկան արժողությամբ խնկով լի ոսկե մեկ խնկաման,",
        "75": "իբրև ողջակեզի զոհ՝ մի զվարակ, մի խոյ, մեկ տարեկան մի գառ,",
        "76": "իբրև մեղքերի քավության զոհ՝ այծերից մի նոխազ,",
        "77": "իբրև փրկության զոհ՝ երկու երինջ, հինգ խոյ, հինգ նոխազ, մեկ տարեկան հինգ էգ գառ։ Այս է Եքրանի որդի Փագեելի ընծան։",
        "78": "Տասներկուերորդ օրն իր ընծաները մատուցեց Ենանի որդի Աքիրեն՝ Նեփթաղիմի որդիների իշխանը։",
        "79": "Նրա ընծան՝ հարյուր երեսուն կշռորդ քաշ ունեցող արծաթե մեկ կոնք, յոթանասուն սիկղ քաշ ունեցող արծաթե մեկ տաշտ՝ ըստ սրբարանի սիկղի, երկուսի մեջ էլ իբրև ընծա՝ յուղով հունցված լիքը նաշիհ,",
        "80": "տասը դահեկան արժողությամբ խնկով լի ոսկե մեկ խնկաման,",
        "81": "իբրև ողջակեզի զոհ՝ մի զվարակ, մի խոյ, մեկ տարեկան մի գառ,",
        "82": "իբրև մեղքերի քավության զոհ՝ այծերից մի նոխազ,",
        "83": "իբրև փրկության զոհ՝ երկու երինջ, հինգ խոյ, հինգ նոխազ, մեկ տարեկան հինգ էգ գառ։ Այս է Ենանի որդի Աքիրեի ընծան։",
        "84": "Զոհասեղանի օծման օրը Իսրայելի որդիների իշխանների մատուցած ընծաները սրանք են. արծաթե տասներկու կոնք, արծաթե տասներկու տաշտ, ոսկե տասներկու խնկաման։",
        "85": "Յուրաքանչյուր կոնքի քաշը հարյուր երեսուն սիկղ էր, յուրաքանչյուր տաշտի քաշը՝ յոթանասուն սիկղ։ Սպասքի ամբողջ արծաթը երկու հազար չորս հարյուր սիկղ էր՝ ըստ սրբարանի սիկղի։",
        "86": "Խնկով լցված ոսկե խնկամանների թիվը տասներկու էր։ Խնկամանների ամբողջ ոսկին հարյուր քսան դահեկան էր։",
        "87": "Ողջակեզի զոհերն էին՝ տասներկու զվարակ, տասներկու խոյ, տասներկու մեկ տարեկան արատ չունեցող գառ՝ անարյուն ընծաների հետ միասին, իսկ մեղքերի քավության համար՝ այծերից տասներկու նոխազ։",
        "88": "Որպես ողջակեզի զոհ՝ տասներկու արջառ, քսանչորս երինջ, վաթսուն խոյ, վաթսուն նոխազ, մեկ տարեկան արատ չունեցող վաթսուն էգ գառ։ Այս է զոհասեղանի նավակատիքը, նրանց ձեռքերը սրբագործելուց հետո։",
        "89": "Երբ Մովսեսը մտավ Վկայության խորան՝ Տիրոջ հետ խոսելու, լսեց նրա ձայնը, որ խոսում էր իր հետ, որ գալիս էր Ուխտի տապանակի վրայի երկու քերովբեների միջև դրված Քավության վերևից։"
    },
    "8": {
        "1": "Եվ Տերը խոսեց Մովսեսի հետ և ասաց.",
        "2": "«Խոսի՛ր Ահարոնի հետ և ասա՛ նրան. “Երբ ճրագները տեղադրես, այնպե՛ս արա, որ յոթ ճրագներն էլ լուսավորեն աշտանակի առջևի կողմը”»։",
        "3": "Ահարոնն այդպես էլ արեց. նա ճրագները վառեց աշտանակի մի կողմից՝ առջևի կողմից, ինչպես որ Տերը հրամայեց Մովսեսին։",
        "4": "Այսպիսին էր աշտանակի կառուցվածքը. նրա բունն ու ճյուղերը ձույլ ոսկի էին։ Աշտանակը պատրաստված էր ըստ այն օրինակի, որ Տերն էր ցույց տվել Մովսեսին։",
        "5": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "6": "«Ղևտացիներին առանձնացրո՛ւ Իսրայելի որդիների միջից և սրբագործի՛ր նրանց։",
        "7": "Նրանց սրբագործի՛ր այսպես. նրանց վրա մաքրագործման ջո՛ւր ցանիր, ապա թող ածիլեն իրենց ամբողջ մարմինը, լվանան իրենց զգեստները և մաքրվեն։",
        "8": "Նրանք թող վերցնեն մեկ զվարակ, նաև զոհ՝ յուղով հունցված նաշիհ, և մեղքերի քավության համար մեկ տարեկան հորթ։",
        "9": "Ղևտացիներին բե՛ր Վկայության խորանի առջև, հավաքի՛ր Իսրայելի բոլոր որդիներին.",
        "10": "ղևտացիները թող կանգնեն Տիրոջ առջև, և Իսրայելի որդիներն իրենց ձեռքերը թող դնեն ղևտացիների վրա։",
        "11": "Ապա Ահարոնն Իսրայելի որդիների կողմից ղևտացիներին թող նվիրաբերի Տիրոջը, և նրանք թող դառնան Տիրոջ խորանի սպասավորները։",
        "12": "Այնուհետև ղևտացիներն իրենց ձեռքերը թող դնեն զվարակների գլխին։ Դրանցից մեկը զոհի՛ր մեղքերի քավության համար, մյուսը՝ իբրև Տիրոջը նվիրված ողջակեզ, որպեսզի քավվեն նրանց մեղքերը։",
        "13": "Ապա ղևտացիներին կանգնեցրո՛ւ Տիրոջ առջև, Ահարոնի ու նրա որդիների առջև, և նվիրաբերի՛ր Տիրոջը՝ իբրև ընծա։",
        "14": "Այսպես ղևտացիներին կառանձնացնես Իսրայելի որդիների միջից, և նրանք իմը կլինեն։",
        "15": "Այնուհետև ղևտացիները կանցնեն Վկայության խորանի սպասավորության գործին։ Կսրբես նրանց և իբրև ընծա՝ կնվիրաբերես Տիրոջ առաջ,",
        "16": "որովհետև նրանք ինձ ընծա են տրվում Իսրայելի որդիների միջից՝ Իսրայելի որդիների կողմից, արգանդ բացող անդրանիկների փոխարեն. նրանց ինձ վերցրի,",
        "17": "քանի որ Իսրայելի որդիների բոլոր անդրանիկները՝ մարդ թե անասուն, ինձ են պատկանում։ Այն օրվանից, երբ հարվածեցի եգիպտացիների երկրի բոլոր անդրանիկներին, ես սրանց իմը դարձրի,",
        "18": "իսկ ղևտացիներին վերցրի Իսրայելի որդիների բոլոր անդրանիկների փոխարեն։",
        "19": "Իսրայելի որդիներից ես առանձնացրի ղևտացիներին և նրանց տվեցի Ահարոնին ու նրա որդիներին, որպեսզի Վկայության խորանում կատարեն սպասավորության գործը Իսրայելի որդիների փոխարեն, քավեն Իսրայելի որդիների մեղքերը, որպեսզի Իսրայելի որդիները սրբություններին չդիպչեն»։",
        "20": "Մովսեսը, Ահարոնն ու Իսրայելի բոլոր որդիները ղևտացիների հանդեպ վարվեցին այնպես, ինչպես Տերն էր պատվիրել Մովսեսին։",
        "21": "Ղևտացիները մաքրվեցին, լվացին իրենց զգեստները և իրենց անձերը հանձնեցին Ահարոնին՝ իբրև ընծա Տիրոջ առջև։ Ապա Ահարոնը կատարեց նրանց մեղքերի քավությունը՝ սրբագործելով նրանց։",
        "22": "Այնուհետև ղևտացիներն անցան Վկայության խորանի սպասավորությանը՝ Ահարոնի ու նրա որդիների իշխանության ներքո։ Ինչպես Տերը պատվիրեց Մովսեսին ղևտացիների վերաբերյալ, այդպես էլ վարվեցին նրանց հետ։",
        "23": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "24": "«Ղևտացիներին վերաբերող կարգն այս է. քսանհինգ տարեկանից սկսած միայն կարող են անցնել Վկայության խորանի սպասավորությանը։",
        "25": "Հիսուն տարին լրանալուց հետո նրանք պետք է հեռանան սպասավորությունից և այլևս չաշխատեն։",
        "26": "Նրանք կարող են օգնել իրենց ղևտացի եղբայրներին՝ կատարելու Վկայության խորանի պահպանության գործը, բայց ոչ սպասավորություն անելու։ Այսպե՛ս կարգավորիր ղևտացիների ծառայությունը»։"
    },
    "9": {
        "1": "Եգիպտոսից Իսրայելի որդիների ելքի երկրորդ տարվա առաջին ամսին Սինայի անապատում Տերն ասաց Մովսեսին.",
        "2": "«Իսրայելի որդիներին ասա՛, որ Զատիկը կատարեն իր ժամանակին։",
        "3": "Այն թող կատարեն առաջին ամսի տասնչորսերորդ օրը, այն կատարեն երեկոյան՝ համաձայն սահմանված ժամանակի, օրենքի և ծեսի»։",
        "4": "Եվ Մովսեսը խոսեց Իսրայելի որդիների հետ՝ Զատիկը կատարելու վերաբերյալ։",
        "5": "Եվ ամսվա տասնչորսերորդ օրվա սկզբին, ինչպես որ Սինայի անապատում Տերը հրամայել էր Մովսեսին, այդպես էլ Իսրայելի որդիները տոնեցին այն։",
        "6": "Սակայն գտնվեցին մարդիկ, որոնք պղծված էին՝ դիակի դիպած լինելով, և այդ օրը չկարողանալով Զատիկ անել՝ եկան Մովսեսի ու Ահարոնի մոտ",
        "7": "և ասացին նրանց. «Մենք, մարդու դիակի դիպած լինելով, անմաքուր ենք։ Արդյոք պիտի զրկվե՞նք Իսրայելի որդիների նման ժամանակին Տիրոջը զոհ մատուցելուց»։",
        "8": "Մովսեսը նրանց ասաց. «Համբերե՛ք, մինչև Տերը հայտնի ինձ իր որոշումը ձեր մասին»։",
        "9": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "10": "«Խոսի՛ր Իսրայելի որդիների հետ և ասա՛ նրանց. “Եթե ձեզանից մեկը կամ ձեր սերնդից մեկը դիակի դիպչելու պատճառով պղծվել է և կամ հեռավոր ճանապարհորդության մեջ է, թող Տիրոջ զատիկը կատարի",
        "11": "երկրորդ ամսվա տասնչորսերորդ օրվա երեկոյան և Զատիկի գառն ուտի բաղարջ հացով ու դառը խոտով։",
        "12": "Նրանից առավոտյան ոչինչ չպետք է մնա, նրանից ոչ մի ոսկոր չպետք է ջարդվի։ Ըստ Զատիկի օրենքի թող կատարեն այն։",
        "13": "Բայց այն մարդը, որ մաքուր է և հեռու ճանապարհորդության մեջ չէ, ու թերանում է Զատիկը կատարել, թող վերացվի իր ժողովրդից, քանի որ նա Տիրոջ նվերը իր ժամանակին չի մատուցել։ Այդ մարդը թող կրի իր մեղքի պատասխանատվությունը։",
        "14": "Եթե ձեր երկիր որևէ օտարական գա և Տիրոջ զատիկը կատարի, ապա այն թող կատարի ըստ զատկի օրենքի և ծեսի։ Մի օրենք թող լինի թե՛ եկվորի և թե՛ բնիկի համար”»։",
        "15": "Այն օրը, երբ խորանը կանգնեցվեց, ամպը ծածկեց խորանը՝ Վկայության տունը։ Երեկոյան խորանի վրա ամպը կրակի տեսք էր ստանում մինչև առավոտ։",
        "16": "Այդպես լինում էր մշտապես. ամպն այն ծածկում էր ցերեկը, իսկ գիշերը կրակի տեսք էր ունենում։",
        "17": "Իսկ երբ ամպը վերանում էր խորանի վրայից, Իսրայելի որդիները ճանապարհ էին ընկնում և որտեղ ամպը կանգնում էր, այնտեղ էլ բանակում էին։",
        "18": "Իսրայելի որդիները Տիրոջ հրամանով բանակում էին և Տիրոջ հրամանով մեկնում։ Այն բոլոր օրերին, երբ ամպը հովանի էր լինում խորանին, Իսրայելի որդիները բանակում էին։",
        "19": "Անգամ եթե ամպը բազում օրեր էր մնում խորանի վրա, Իսրայելի որդիները պահում էին Տիրոջ պատվերը և չէին մեկնում։",
        "20": "Եթե պատահեր, որ ամպը քիչ օրեր հովանի լիներ խորանին, Տիրոջ հրամանով բանակում էին և Տիրոջ հրամանով ճանապարհ ընկնում։",
        "21": "Եթե պատահեր, որ ամպը երեկոյից մինչև առավոտ լիներ և առավոտյան վերանար, անմիջապես մեկնում էին, ցերեկ լիներ թե գիշեր։ Եվ քանի դեռ ամպը չէր վերացել, նրանք չէին մեկնում։",
        "22": "Եթե ամպն անգամ մեկ ամիս մնար ու հովանի լիներ խորանին, Իսրայելի որդիները բանակում էին ու չէին մեկնում։",
        "23": "Նրանք միայն Տիրոջ հրամանով էին մեկնում։ Իսրայելի որդիները պահում էին Տիրոջ այս հրամանը, որ նա Մովսեսի միջոցով տվել էր իրենց։"
    },
    "10": {
        "1": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "2": "«Երկու կռածո փո՛ղ պատրաստիր, արծաթի՛ց պատրաստիր դրանք։ Դրանք թող ծառայեն քեզ ժողովրդին հավաքելու և բանակների մեկնելն ազդարարելու համար։",
        "3": "Երբ նրանցով փողահարեն, ողջ ժողովուրդը թող հավաքվի Վկայության խորանի դուռը։",
        "4": "Իսկ եթե մեկ փող հնչեցնեն, թող քեզ ներկայանան բոլոր իշխանները՝ Իսրայելի հրամանատարները։",
        "5": "Երբ մեկնելու ազդարարությամբ փող հնչեցնեք, թող ճանապարհ ընկնեն արևելյան մասում բանակած գնդերը։",
        "6": "Երբ մեկնելու երկրորդ ազդարարությունը հնչեցնեք, ճանապարհ թող ընկնեն հարավային մասում բանակած գնդերը։ Երբ մեկնելու երրորդ ազդարարությունը հնչեցնեք, ճանապարհ թող ընկնեն արևմտյան մասում բանակած գնդերը։ Եվ երբ հնչի մեկնելու չորրորդ ազդարարությունը, ճանապարհ թող ընկնեն հյուսիսային մասում բանակած գնդերը։ Մեկնելու ազդարարության փող թող փչեն ճանապարհ ընկնելիս։",
        "7": "Երբ ժողովրդին հավաքելու լինեք, փո՛ղ հնչեցրեք, բայց ոչ մեկնելու ազդարարության։",
        "8": "Փողահարությունը Ահարոնի որդիները՝ քահանաները, պետք է անեն։ Ձեր սերունդների մեջ հավիտենական օրենք թող լինի ձեզ համար։",
        "9": "Եթե ձեր երկրում պատերազմի ելնեք ձեր հակառակորդների դեմ, փո՛ղ հնչեցրեք և կհիշվեք Տիրոջ առջև ու կփրկվեք ձեր թշնամիներից։",
        "10": "Փո՛ղ հնչեցրեք ձեր ուրախության օրերին, ամսվա առաջին օրերին, ինչպես նաև ողջակեզներ և փրկության զոհեր մատուցելիս, և կհիշվեք Տիրոջ առջև։ Ես եմ Տերը՝ ձեր Աստվածը»։",
        "11": "Երկրորդ տարվա երկրորդ ամսի քսանին ամպը վերացավ Վկայության խորանի վրայից։",
        "12": "Իսրայելի որդիներն իրենց ամբողջ ունացվածքով մեկնեցին Սինայի անապատից։ Ամպը կանգ առավ Փառանի անապատում։",
        "13": "Իսրայելի որդիները մեկնեցին ըստ Մովսեսի միջոցով Տիրոջ տված հրամանի։",
        "14": "Նախ ճանապարհ ընկան Հուդայի բանակի գնդերն իրենց զորքերով։ Հուդայի ցեղի զորքի առաջնորդը Ամինադաբի որդի Նաասովնն էր։",
        "15": "Իսաքարի ցեղի զորքի առաջնորդը Սովգարի որդի Նաթանայելն էր։",
        "16": "Զաբուղոնի ցեղի զորքի առաջնորդը Քելոնի որդի Եղիաբն էր։",
        "17": "Գեթսոնի ու Մերարիի որդիները խորանը իջեցնում էին, բարձում ու մեկնում։",
        "18": "Ապա շարժվեցին Ռուբենի բանակի գնդերն իրենց զորքերով։ Սրանց զորքի առաջնորդը Սեդիուրի որդի Եղիսուրն էր։",
        "19": "Շմավոնի ցեղի զորքի առաջնորդը Սուրիսադայի որդի Սաղամիելն էր։",
        "20": "Գադի ցեղի զորքի առաջնորդը Ռագուելի որդի Եղիսափանն էր։",
        "21": "Ապա շարժվեցին Կահաթի որդիները, որոնք պետք է փոխադրեին սրբությունները, և մինչև նրանց հասնելը մյուսները պետք է կանգնեցնեին խորանը։",
        "22": "Ապա շարժվեցին Եփրեմի բանակի գնդերն իրենց զորքերով։ Եփրեմի ցեղի զորքի առաջնորդը Եմիուդի որդի Եղիսաման էր։",
        "23": "Մանասեի ցեղի զորքի առաջնորդը Փադասուրի որդի Գամաղիելն էր։",
        "24": "Բենիամինի ցեղի զորքի առաջնորդը Գեդեոնի որդի Աբիդանն էր։",
        "25": "Վերջում ճանապարհ ընկան Դանի բանակի գնդերն իրենց զորքերով։ Դանի ցեղի զորքի առաջնորդը Ամիսադայի որդի Աքիեզերն էր։",
        "26": "Ասերի ցեղի զորքի առաջնորդը Եքրանի որդի Փագեելն էր։",
        "27": "Նեփթաղիմի ցեղի զորքի առաջնորդը Ենանի որդի Աքիրեն էր։",
        "28": "Սրանք են Իսրայելի որդիների զորքերը, որոնք մեկնեցին իրենց զորքերով։",
        "29": "Մովսեսն իր աներոջ՝ մադիանացի Ռագուելի որդուն՝ Հովբաբին ասաց. «Ահա մենք շարժվում ենք դեպի այն երկիրը, որ Աստված խոստացավ տալ մեզ։ Արի՛ մեզ հետ, և քեզ բարիք կանենք, որովհետև Տերը Իսրայելին բարիքներ է խոստացել»։",
        "30": "Նա պատասխանեց. «Ես չեմ գա, այլ կգնամ իմ երկիրն ու իմ ազգականների մոտ»։",
        "31": "Մովսեսն ասաց նրան. «Մի՛ լքիր մեզ, մեզ հետ էիր անապատում, առաջնորդի՛ր մեզ անապատում։",
        "32": "Եթե մեզ հետ գաս, Տերն ինչ բարիք որ մեզ անի, նույնը կանենք քեզ»։",
        "33": "Երբ մեկնեցին Տիրոջ լեռից, երեք օրվա ճանապարհ անցան։ Այդ երեք օրերի ընթացքում Տիրոջ Ուխտի տապանակը գնում էր առջևից՝ նրանց համար հանգստանալու տեղ գտնելու նպատակով։",
        "34": "Տապանակը ճանապարհ ընկնելիս Մովսեսն ասում էր. «Վե՛ր կաց, Տե՜ր, և թող ցանուցիր լինեն քո թշնամիները, թող փախուստի դիմեն բոլոր քեզ ատողները»։",
        "35": "Իսկ երբ տապանակը դադար էր առնում, ասում էր. «Դարձի՛ր, Տե՜ր, դեպի Իսրայելի հազարավոր ու բյուրավոր որդիները»։",
        "36": "Երբ բանակատեղիից մեկնում էին, ամպը ցերեկը հովանի էր լինում նրանց վրա։"
    },
    "11": {
        "1": "Ժողովուրդն սկսեց չարաչար տրտնջալ Տիրոջ առաջ։ Տերը լսեց, խիստ բարկացավ ու նրանց վրա հուր թափեց, որը ոչնչացրեց բանակատեղիի մի մասը։",
        "2": "Ժողովուրդն աղաղակով դիմեց Մովսեսին։ Մովսեսն աղոթեց Տիրոջը, և հուրը հանգավ։",
        "3": "Այդ վայրը կոչվեց Հրայրյաց [𝕸 Տավըերա ], որովհետև Տերը նրանց վրա հուր թափեց։",
        "4": "Նրանց մեջ գտնվող օտարների խառնամբոխը սկսեց զանազան պահանջներ ունենալ։ Իսրայելի որդիներն էլ նստած լաց էին լինում և ասում. «Ո՞վ մեզ միս կտա ուտելու։",
        "5": "Հիշում ենք այն ձուկը, որ Եգիպտոսում ձրի էինք ուտում, սեխը, վարունգը, պրասը, սոխն ու սխտորը։",
        "6": "Իսկ այժմ մենք կորչում ենք, մեր աչքերը մանանայից բացի ուրիշ ոչինչ չեն տեսնում»։",
        "7": "Մանանան գինձի սերմի նման սպիտակ էր ու սառույցի տեսք ուներ։",
        "8": "Ժողովուրդը շրջում էր ու այն հավաքում, երկանքով աղում կամ սանդի մեջ ծեծում, ապա կաթսայի մեջ եփում և բլիթ էր պատրաստում։ Այն յուղով ու մեղրով պատրաստված խորիզի նման քաղցր էր։",
        "9": "Երբ գիշերը բանակատեղիի վրա ցող էր իջնում, մանանան իջնում էր նրա վրա։",
        "10": "Մովսեսը լսեց իրենց վրանների դռանը խումբ-խումբ հավաքվածների լաց ու կոծը։ Տերը խիստ բարկացավ. Մովսեսը նույնպես վրդովվեց",
        "11": "ու դիմեց Տիրոջը. «Ինչո՞ւ ես ինձ՝ քո ծառային, չարչարում, Տե՜ր, ինչո՞ւ քո առջև շնորհք չգտա, և այս ժողովրդի ողջ բարկությունն իմ վրա թափեցիր։",
        "12": "Մի՞թե ես հղիացա այս ողջ ժողովրդին կամ թե ե՞ս ծնեցի նրանց, որ ինձ ասում ես. “Ա՛ռ դրան քո գիրկը, ինչպես դայակն է գրկում ծծկեր երեխային՝ տանելու այն երկիրը, որը դու խոստացար իրենց հայրերին”։",
        "13": "Արդ, ինձ որտեղի՞ց միս, որ տամ այս ողջ ժողովրդին, քանի որ նրանք լաց են լինում ինձ մոտ և ասում. “Մեզ մի՛ս տուր, որ ուտենք”։",
        "14": "Ես միայնակ չեմ կարող կրել այս ժողովրդին, որովհետև իմ ուժերից վեր է այդ։",
        "15": "Եթե այդպես պիտի վարվես ինձ հետ, ավելի լավ է սպանի՛ր ինձ, եթե արժանի եմ շնորհի և ողորմության, որպեսզի չտառապեմ»։",
        "16": "Իսկ Տերն ասաց Մովսեսին. «Հավաքի՛ր Իսրայելի ծերերից յոթանասուն այր, որոնք ժողովրդի ավագներն ու ղեկավարներն են։ Նրանց Վկայության խորա՛ն առաջնորդիր և կանգնեցրո՛ւ քո կողքին։",
        "17": "Ես կիջնեմ, կխոսեմ քեզ հետ, կվերցնեմ քո ոգուց, որ ես եմ տվել ու կդնեմ նրանց վրա, որպեսզի քեզ հետ միասին կրեն ժողովրդի բեռը, և դու այլևս միայնակ չկրես այն։",
        "18": "Իսկ ժողովրդին ասա. “Մաքրվե՛ք մինչև վաղը, քանի որ միս պիտի ուտեք, որովհետև լաց լինելով Տիրոջ առջև՝ ասում էիք. “Ո՞վ մեզ միս կտա ուտելու։ Եգիպտոսում ավելի լավ էր մեզ համար”։ Արդ, Տերը ձեզ ուտելու միս է տալու, և դուք միս կուտեք։",
        "19": "Եվ այն ուտելու եք ոչ թե մեկ, երկու կամ հինգ օր, ոչ էլ տասը կամ քսան օր,",
        "20": "այլ ուտելու եք մեկ ամիս, ամեն օր, մինչև որ ձեր քթից դուրս գա, մինչև որ համն ատելի դառնա ձեզ, որովհետև արհամարհեցիք Տիրոջը, որ միշտ ձեր մեջ է, լաց եղաք նրա առջև և ասացիք. “Ինչո՞ւ ելանք Եգիպտոսից”»։",
        "21": "Մովսեսն ասաց. «Ժողովուրդն ունի վեց հարյուր հազար հետևակ, որոնց մեջ եմ և ես, և դու ասում ես, թե՝ “Միս տամ նրանց, որ մեկ ամիս ուտեն”։",
        "22": "Ինչքան արջառ ու ոչխար էլ մորթվի, նրանց չի բավարարի, և եթե ծովի ողջ ձուկը հավաքվի, նրանց չի բավարարի»։",
        "23": "Եվ Տերն ասաց Մովսեսին. «Տիրոջ ձեռքը մի՞թե ուժասպառվել է։ Այժմ կտեսնես՝ իմ ասածը կկատարվի՞, թե՞ ոչ»։",
        "24": "Մովսեսը դուրս եկավ ու ժողովրդին հաղորդեց Տիրոջ պատգամը։ Նա ժողովրդի ծերերից ընտրեց յոթանասուն տղամարդ ու նրանց կանգնեցրեց խորանի շուրջը։",
        "25": "Տերն իջավ ամպով, խոսեց Մովսեսի հետ, առավ նրա վրայի ոգուց և դրեց յոթանասուն ավագների վրա։ Երբ ոգին հանգչեց նրանց վրա, նրանք մարգարեացան բանակում, բայց չշարունակեցին։",
        "26": "Սակայն այդ տղամարդկանցից երկուսը մնացել էին բանակատեղիում. մեկի անունը Ելդադ էր, մյուսինը՝ Մովդադ։ Ոգին նաև նրանց վրա հանգչեց։ Նրանք յոթանասուն գրանցվածների մեջ էին, և թեև խորան չէին եկել, բայց մարգարեացան բանակատեղիում։",
        "27": "Մի պատանի, գալով Մովսեսի մոտ, պատմեց այդ մասին ու ասաց. «Ելդադն ու Մովդադը մարգարեացան բանակատեղիում»։",
        "28": "Նավեի որդի Հեսուն՝ Մովսեսի ընտրյալ պաշտոնյան, պատասխանեց՝ ասելով. «Տե՛ր Մովսես, արգելի՛ր նրանց»։",
        "29": "Մովսեսը նրան ասաց. «Իմ փոխարեն դո՞ւ ես նեղվում։ Երանի՜ Տերն իր ոգին տար ողջ ժողովրդին, և նրանք բոլորը դառնային Տիրոջ մարգարեները»։",
        "30": "Դրանից հետո Մովսեսն ու Իսրայելի ծերերը վերադարձան բանակատեղի։",
        "31": "Տերը քամի բարձրացրեց և ծովի կողմից լորամարգիներ բերեց-թափեց բանակատեղիի շուրջբոլորը մեկ օրվա ճանապարհի երկարությամբ ու գետնից երկու կանգուն բարձրությամբ։",
        "32": "Եվ ժողովուրդը ելնելով ողջ ցերեկն ու ողջ գիշերը, նաև հաջորդ ամբողջ օրը մինչև երեկո լորամարգի էր հավաքում։ Ամենաքիչ հավաքողը տասը քոռ հավաքեց։ Մորթեցին, ապխտեցին ու փռեցին բանակատեղիի շուրջը։",
        "33": "Դեռ միսը նրանց ատամի տակ էր ու դեռ չէին դադարել ուտելուց, Տերը զայրացավ ժողովրդի վրա ու մեծամեծ հարվածներ հասցրեց նրանց։",
        "34": "Այդ վայրը կոչվեց Ցանկության գերեզմաններ [𝕸 Կիվռոտ-Հատտաավա ], որովհետև այնտեղ թաղվեցին ոչ ժուժկալ ժողովրդից շատերը։",
        "35": "Ցանկության գերեզմաններից ժողովուրդը ճանապարհ ընկավ դեպի Ասերովթ։"
    },
    "12": {
        "1": "Մարիամն ու Ահարոնը վատաբանեցին Մովսեսին եթովպացի կնոջ պատճառով, որին Մովսեսը կնության էր առել։",
        "2": "Եվ ասացին. «Տերը միայն Մովսեսի՞ հետ խոսեց, մի՞թե նա մեզ հետ ևս չխոսեց»։ Եվ Տերը լսեց։",
        "3": "Մովսեսը երկրի վրա ապրող բոլոր մարդկանցից ավելի հեզ էր։",
        "4": "Տերն անմիջապես ասաց Մովսեսին, Ահարոնին ու Մարիամին. «Դուք երեքդ էլ Վկայության խորա՛ն գնացեք»։ Եվ երեքով գնացին Վկայության խորան։",
        "5": "Տերն ամպի սյան մեջ իջավ և կանգնեց Վկայության խորանի դռանը։ Նա կանչեց Ահարոնին ու Մարիամին, և երկուսով դուրս եկան։",
        "6": "Տերն ասաց նրանց. «Լսե՛ք իմ խոսքերը. եթե ձեզանից որևէ մեկը Տիրոջ մարգարե դառնա, ես տեսիլքով կերևամ նրան և երազի մեջ կխոսեմ նրա հետ։",
        "7": "Ո՛չ այնպես, ինչպես իմ ծառա Մովսեսի հետ, որին ես վստահել եմ իմ ողջ տունը։",
        "8": "Ես նրա հետ բերան առ բերան եմ խոսում, բացահայտ և ոչ թե առակներով։ Նա տեսավ Տիրոջ փառքը։ Եվ ինչպե՞ս չերկյուղեցիք վատաբանել իմ ծառա Մովսեսին»։",
        "9": "Եվ Տերը բարկացավ նրանց վրա ու հեռացավ։",
        "10": "Ամպը վերացավ խորանից, իսկ Մարիամը ձյան նման բորոտ դարձավ։ Ահարոնը նայեց Մարիամին և տեսավ, որ նա բորոտ է դարձել։",
        "11": "Ահարոնն ասաց Մովսեսին. «Խնդրում եմ քեզ, տե՛ր, մի՛ պատժիր մեզ մեր մեղքերի պատճառով, որ գործեցինք չիմանալով։",
        "12": "Թող չնմանվի այն վիժվածին, որ մահացած է ելնում մոր արգանդից՝ կեսը սպառված մարմնով»։",
        "13": "Այն ժամանակ Մովսեսն աղաղակեց Տիրոջը և ասաց. «Խնդրում եմ քեզ, Աստվա՛ծ, բուժի՛ր նրան»։",
        "14": "Տերն ասաց Մովսեսին. «Եթե Մարիամի հայրը թքեր նրա երեսին, մի՞թե նա յոթ օր ամոթ չէր կրելու։ Ուրեմն յոթ օր նա թող հեռանա բանակատեղիից և հետո վերադառնա»։",
        "15": "Եվ Մարիամը յոթ օր հեռացվեց բանակատեղիից։ Ժողովուրդը ճանապարհ չընկավ, մինչև որ Մարիամը չմաքրվեց։",
        "16": "Դրանից հետո ժողովուրդը մեկնեց Ասերովթից և բանակեց Փառանի անապատում։"
    },
    "13": {
        "1": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "2": "«Մարդի՛կ ուղարկիր՝ հետախուզելու քանանացիների երկիրը, որ ես իբրև կալվածք տալու եմ Իսրայելի որդիներին։ Յուրաքանչյուր ցեղից մի մարդ, նրանց նահապետական տների ամենագլխավորներին ուղարկի՛ր»։",
        "3": "Եվ Մովսեսը, անսալով Տիրոջ խոսքին, ուղարկեց նրանց Փառանի անապատից։ Նրանք բոլորն էլ Իսրայելի որդիների գլխավորներն էին։",
        "4": "Եվ սրանք են նրանց անունները. Ռուբենի ցեղինը՝ Զաքուրի որդի Սալամիելը,",
        "5": "Շմավոնի ցեղինը՝ Սուրիի որդի Սափատը,",
        "6": "Հուդայի ցեղինը՝ Հեփոնեի որդի Քաղեբը,",
        "7": "Իսաքարի ցեղինը՝ Հովսեփի որդի Գաղամը,",
        "8": "Եփրեմի ցեղինը՝ Նավեի որդի Ավսեն,",
        "9": "Բենիամինի ցեղինը՝ Ռափուի որդի Փալտին,",
        "10": "Զաբուղոնի ցեղինը՝ Սուդիի որդի Գուդիելը,",
        "11": "Հովսեփի ցեղինը՝ Մանասեի որդիներից՝ Սուսիի որդի Գադդին,",
        "12": "Դանի ցեղինը՝ Գամալիի որդի Ամիելը,",
        "13": "Ասերի ցեղինը՝ Միքայելի որդի Սաթուրը,",
        "14": "Նեփթաղիմի ցեղինը՝ Հաբիի որդի Նաբին,",
        "15": "Գադի ցեղինը՝ Մակքիի որդի Գուդիելը։",
        "16": "Սրանք են այն մարդկանց անունները, որոնց Տերն ուղարկեց՝ հետախուզելու քանանացիների երկիրը։ Մովսեսը Նավեի որդի Ավսեին վերանվանեց Հեսու։",
        "17": "Եվ Մովսեսը Փառանի անապատից նրանց ուղարկեց՝ հետախուզելու քանանացիների երկիրը, և ասաց նրանց. «Գնացե՛ք անապատով և բարձրացե՛ք լեռը,",
        "18": "քննե՛ք այն երկիրը, թե ինչպիսի՛ն է, և այն ժողովուրդը, որ բնակվում է այնտեղ, հզո՞ր է, թե՞ թույլ, սակավաթի՞վ են, թե՞ բազմամարդ,",
        "19": "Ինչպիսի՞ն է այն երկիրը, որտեղ նրանք բնակվում են, բարի՞ է, թե՞ չար, և ինչպիսի՞ն են այն քաղաքները, որտեղ նրանք բնակվում են, պարսպապա՞տ են, թե՞ անպարիսպ,",
        "20": "ինչպիսի՞ն է հողը, պարա՞րտ է, թե՞ լքված, ծառեր կա՞ն այնտեղ, թե՞ ոչ։ Եվ աշխատե՛ք վերցնել այն երկրի պտուղներից»։ Գարնան վերջն էր՝ առաջին խաղողի հասունանալու ժամանակը։",
        "21": "Եվ գնացին, հետախուզեցին երկիրը Սինայի անապատից մինչև Րոոբ՝ Եմաթի մուտքը։",
        "22": "Գնացին անապատով և հասան մինչև Քեբրոն՝ Ենակի հետնորդներ Աքիմանի, Սեսիի և Թաղամիի երկիրը։ Քեբրոնը յոթ տարի ավելի շուտ էր կառուցվել, քան Եգիպտոսի Տանիս քաղաքը։",
        "23": "Հասան մինչև Ողկույզի [𝕸 Էշքոլ ] ձորը, հետախուզեցին այն, կտրեցին որթի ուռ և նրանից խաղողի մի ողկույզ, բարձեցին այն լծակներով։ Նաև նուռ ու թուզ վերցրին։",
        "24": "Եվ այդ վայրն անվանեցին Ողկույզի ձոր այն ողկույզի պատճառով, որ կտրեցին Իսրայելի որդիները։",
        "25": "Քառասուն օր հետո Իսրայելի որդիները վերադարձան այն երկիրը հետախուզելուց։",
        "26": "Եկան հասան Մովսեսի, Ահարոնի ու Իսրայելի որդիների ողջ ժողովրդի մոտ, Փառան անապատը, Կադես, և պատմեցին նրանց ու ողջ ժողովրդին և ցույց տվեցին երկրի պտուղները,",
        "27": "պատմեցին նրանց ու ասացին նրան. «Հասանք այն երկիրը, ուր մեզ ուղարկեցիր, մի երկիր, որ կաթ ու մեղր է բխեցնում, և ահա նրա պտուղները։",
        "28": "Սակայն այնտեղ բնակվող ազգը հզոր է, քաղաքները՝ ամուր, պարսպապատ և շատ մեծ։ Այնտեղ տեսանք Ենակի ազգը։",
        "29": "Երկրի հարավային կողմում բնակվում են ամաղեկացիները, լեռնային շրջանում՝ քետացիները, խևացիները, հեբուսացիները և ամորհացիները, իսկ ծովեզերքին ու Հորդանան գետի երկարությամբ՝ քանանացիները»։",
        "30": "Իսկ Քաղեբը Մովսեսի առջև լռեցրեց նրանց՝ ասելով. «Այդպես չէ, այլ պետք է ելնենք ու ժառանգենք այն, որովհետև կարո՛ղ ենք նրանց հաղթել»։",
        "31": "Իսկ նրա հետ եղողներն ասում էին. «Չպիտի ելնենք, քանի որ չենք կարող այդ ազգի դեմ գնալ, որովհետև մեզանից շատ ավելի հզոր են»։",
        "32": "Եվ նրանք վախեցրին Իսրայելի որդիներին այն երկրով, որ հետախուզել էին՝ ասելով. «Այն երկիրը, ուր մենք գնացինք հետախուզելու, իր բնակիչներին լափող երկիր է։ Եվ ողջ ազգը, որ մենք տեսանք այնտեղ, հաղթանդամ մարդիկ են։",
        "33": "Այնտեղ տեսանք նաև հսկաների, որոնց համեմատ մենք մորեխների ենք նմանվում»։"
    },
    "14": {
        "1": "Եվ ողջ ժողովուրդն աղաղակեց, ու ազգը լացեց ողջ գիշեր։",
        "2": "Եվ Իսրայելի բոլոր որդիները տրտնջացին Մովսեսից ու Ահարոնից։ Ողջ ժողովուրդը նրանց ասաց. «Ավելի լավ էր՝ մեռնեինք եգիպտացիների երկրում, քան թե այս անապատում։",
        "3": "Եվ ինչո՞ւ է Տերը մեզ տանում այն երկիրը՝ պատերազմում ընկնելու, իսկ մեր կանանց ու մեր զավակներին՝ հափշտակվելու։ Արդ, մեզ համար ավելի լավ չէ՞ վերադառնալ Եգիպտոս»։",
        "4": "Եվ մեկը մյուսին ասացին. «Եկեք հրամանատար ընտրենք և վերադառնանք Եգիպտոս»։",
        "5": "Մովսեսն ու Ահարոնը երեսնիվայր ընկան Իսրայելի բոլոր որդիների առջև։",
        "6": "Իսկ Նավեի որդի Հեսուն և Հեփոնեի որդի Քաղեբը, որոնք երկիրը հետախուզողներից էին, պատառոտեցին իրենց հանդերձները",
        "7": "և խոսեցին Իսրայելի որդիների ողջ ժողովրդի հետ՝ ասելով. «Այն երկիրը, որ մենք հետախուզեցինք, չափազանց լավն է։",
        "8": "Եթե Աստված մեր նկատմամբ բարեհաճ լինի, մեզ կառաջնորդի այն երկիրը և այն կտա մեզ։ Այն մի երկիր է, որ կաթ ու մեղր է բխեցնում։",
        "9": "Միայն թե Տիրոջ դեմ մի՛ ապստամբեք և մի՛ վախեցեք այդ երկրի բնակիչներից, որովհետև մեր բաժինն են։ Տերը հեռացել է նրանցից, Տերը մեզ հետ է։ Մի՛ վախեցեք նրանցից»։",
        "10": "Եվ ողջ ժողովուրդը սպառնաց քարկոծել նրանց քարերով։ Եվ Տիրոջ փառքը Վկայության խորանի վրա ամպի մեջ երևաց Իսրայելի բոլոր որդիներին։",
        "11": "Տերն ասաց Մովսեսին. «Այս ժողովուրդը մինչև ե՞րբ պիտի զայրացնի ինձ, մինչև ե՞րբ չպիտի հավատա ինձ այն բոլոր հրաշքներից հետո, որ կատարեցի նրանց մեջ։",
        "12": "Թո՛ւյլ տուր ինձ՝ հարվածեմ մահվամբ և կորստյան մատնեմ նրանց, իսկ քեզ ու քո հոր տունը անեմ մեծ ազգ ու ավելի բազմանդամ, քան այս»։",
        "13": "Եվ Մովսեսն ասաց Տիրոջը. «Այժմ եգիպտացիներն իմացան, որ դու քո մեծ ուժով այս ժողովրդին հանեցիր իրենց միջից,",
        "14": "և այս երկրի բոլոր բնակիչները հասու են դարձել, որ դու, Տե՛ր, այս ժողովրդի մեջ ես, դեմ հանդիման երևում ես ինձ, Տե՜ր, և քո ամպը նրանց վրա է, և ցերեկը սյունակերպ ամպի մեջ գնում ես նրանց առաջից, իսկ գիշերը՝ հրե սյան նման։",
        "15": "Արդ, եթե դու այդ ժողովրդին մի մարդու պես ոչնչացնես, ապա ազգերը, որ լսեցին քո անունը, կասեն.",
        "16": "“Քանի որ Տերը չկարողացավ այս ժողովրդին տանել այն երկիրը, որ խոստացել էր նրանց, ոչնչացրեց նրանց այս անապատում”։",
        "17": "Արդ, թող բարձրանա քո ձեռքը, Տե՛ր, ինչպես որ խոսեցիր ու ասացիր,",
        "18": "թե՝ “Տերը երկայնամիտ է, բազումողորմ ու ճշմարիտ, որ ներում է անօրենությունները, անիրավություններն ու մեղքերը, բայց ամենևին չի մաքրում մեղավորներին, և հայրերի մեղքերը հատուցել է տալիս նրանց զավակներին մինչև երրորդ ու չորրորդ սերունդը”։",
        "19": "Ելնելով քո մեծ ողորմությունից՝ թողությո՛ւն տուր քո ժողովրդի մեղքերին, ինչպես ներել ես նրանց Եգիպտոսից ելնելուց մինչև հիմա»։",
        "20": "Տերն ասաց Մովսեսին. «Կներեմ նրանց, ինչպես դու ասացիր,",
        "21": "բայց կենդանի եմ ես, կենդանի է իմ անունը, և Տիրոջ փառքը պիտի լցնի ամբողջ երկիրը։",
        "22": "Քանի որ բոլոր մարդիկ, որ տեսան իմ փառքը և հրաշքները, որ արեցի Եգիպտոսում ու այս անապատում, և տասն անգամ փորձեցին ինձ, ու չլսեցին իմ ձայնին,",
        "23": "չեն տեսնի այն երկիրը, որ ես խոստացա նրանց հայրերին։ Այլ այս երկիրը կտամ նրանց որդիներին, որ այստեղ՝ ինձ հետ են, անտեղյակ են չարին ու բարուն, անփորձ մանուկներ են։ Եվ բոլոր նրանք, ովքեր բարկացրին ինձ, այդ երկիրը չեն տեսնի։",
        "24": "Իսկ իմ ծառա Քաղեբին, որի մեջ այլ ոգի դրսևորվեց և եկավ իմ հետևից, կտանեմ այն երկիրը, ուր նա մտավ, և նրա հետնորդները կժառանգեն այն։",
        "25": "Ամաղեկացիներն ու քանանացիները բնակվում են ձորում. դուք վաղը վերադարձե՛ք և գնացե՛ք անապատով՝ Կարմիր ծով տանող ճանապարհով»։",
        "26": "Տերը խոսեց Մովսեսի և Ահարոնի հետ ու ասաց.",
        "27": "«Մինչև ե՞րբ պիտի հանդուրժեմ, որ այս չար ժողովուրդը տրտնջա իմ առջև։ Լսեցի Իսրայելի որդիների տրտունջը ձեր դեմ։",
        "28": "Արդ, նրանց կասես. “Կենդանի եմ ես,- ասում է Տերը,- և ես կվարվեմ ձեզ հետ այն խոսքերի համաձայն, որ ասացիք իմ ականջներին.",
        "29": "ձեր ոսկորները պիտի ընկնեն այս անապատում, ինչպես նաև ձեր ողջ զորահանդեսը՝ հաշվառման ենթարկված քսան տարեկան և բարձր բոլոր նրանք, ովքեր տրտնջացին ինձանից։",
        "30": "Չեք մտնի այն երկիրը, որի վրա բարձրացնելով իմ ձեռքը՝ երդվեցի՝ “Ձեզ կբնակեցնեմ այնտեղ”, բացի Հեփոնեի որդի Քաղեբից ու Նավեի որդի Հեսուից։",
        "31": "Իսկ ձեր զավակները, որոնց մասին ասացիք, թե կհափշտակվեն, նրանց կտամ այդ երկիրը, նրանք կժառանգեն այն, որից դուք հրաժարվեցիք։",
        "32": "Ձեր ոսկորները ցրիվ կգան այս անապատում,",
        "33": "իսկ ձեր զավակները քառասուն տարի կթափառեն այս անապատում և կհատուցեն ձեր պոռնկության դիմաց, մինչև ձեր ոսկորները մաշվեն այս անապատում։",
        "34": "Քառասուն օրերի դիմաց քառասուն տարի պիտի ընդունեք ձեր մեղքերի պատիժը և կճանաչեք իմ բարկության մոլուցքը։",
        "35": "Ես՝ Տերս, ասացի, մի՞թե այդպես չեմ վարվելու իմ վրա ելած այս չար ժողովրդի նկատմամբ։ Այս անապատում պիտի հյուծվեն և այստեղ էլ պիտի մեռնեն”»։",
        "36": "Եվ այն մարդիկ, որոնց Մովսեսն ուղարկեց հետախուզելու երկիրը և որոնք վերադառնալով ժողովրդի առաջ թյուր բաներ ասացին՝ չար համբավ տարածելով այդ երկրի մասին,",
        "37": "այդ մարդիկ, որոնք չար համբավ տարածեցին այդ երկրի մասին, չարաչար հարվածներով մեռան Տիրոջ առաջ։",
        "38": "Բոլոր այն մարդկանցից, որոնք գնացել էին այդ երկիրը հետախուզելու, փրկվեցին միայն Նավեի որդի Հեսուն և Հեփոնեի որդի Քաղեբը։",
        "39": "Մովսեսն Իսրայելի բոլոր որդիներին հաղորդեց Տիրոջ այս պատգամները, և ժողովուրդը մեծապես սգաց։",
        "40": "Եվ վաղ առավոտյան բարձրացան լեռան գագաթը և ասացին. «Այո՛, մեղանչեցինք, սակայն այժմ պատրաստ ենք բարձրանալու այն տեղը, որ Տերն ասաց»։",
        "41": "Եվ Մովսեսն ասաց. «Ինչո՞ւ զանց առաք Տիրոջ խոսքը։ Դուք հաջողություն չեք ունենա։",
        "42": "Մի՛ ելեք, որովհետև Տերը ձեզ հետ չէ, և կընկնեք ձեր թշնամիների առաջ։",
        "43": "Որովհետև ամաղեկացիներն ու քանանացիներն այնտեղ՝ ձեր առջևն են, և դուք կընկնեք սրով։ Քանի որ հեռացաք Տիրոջից և նրան չանսացիք, Տերը ձեզ հետ չի լինի»։",
        "44": "Բայց նրանք չլսեցին ու բարձրացան լեռան գագաթը, սակայն Տիրոջ Ուխտի տապանակն ու Մովսեսը բանակատեղիից չշարժվեցին։",
        "45": "Լեռան վրա բնակվող ամաղեկացիներն ու քանանացիներն իջան, հարվածեցին նրանց ու կոտորեցին՝ քշելով մինչև Հերմա։ Ապա վերադարձան բանակատեղի։"
    },
    "15": {
        "1": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "2": "«Խոսի՛ր Իսրայելի որդիների հետ և ասա՛ նրանց. “Երբ մտնեք ձեր բնակության երկիրը, որ ես տալու եմ ձեզ,",
        "3": "և Տիրոջը ողջակեզ, ողջընծայի զոհ մատուցեք, դրանք լինեն ուխտի, կամավոր, ձեր տոնակատարությունների առթիվ մատուցվող զոհ՝ որպես անուշահոտություն Տիրոջը, եթե արջառ է կամ ոչխար,",
        "4": "զոհաբերողը Տիրոջը թող մատուցի նաև քառորդ դորակ յուղով հունցված մեկ տասներորդ գրիվ նաշիհ,",
        "5": "ողջակեզ կամ զոհ մատուցելիս՝ քառորդ դորակ գինի որպես հեղման ընծա. յուրաքանչյուր զոհաբերվող գառան համար այդչափ գինի կընծայես՝ որպես անուշահոտություն Տիրոջ համար։",
        "6": "Խոյը ողջակիզելիս կամ իբրև զոհ նվիրաբերելիս մատուցի՛ր մեկ երրորդ դորակ յուղով հունցված երկու տասներորդ գրիվ նաշիհ,",
        "7": "ինչպես նաև որպես հեղման ընծա՝ մեկ երրորդ դորակ գինի՝ իբրև անուշահոտություն Տիրոջ համար։",
        "8": "Իսկ եթե Տիրոջը արջառ մատուցեք՝ որպես ողջակեզ կամ ուխտի կատարման զոհ կամ փրկության զոհ,",
        "9": "զվարակի հետ կես դորակ յուղով հունցված երեք տասներորդ գրիվ նաշիհ կնվիրաբերես,",
        "10": "և որպես հեղման ընծա՝ կես դորակ գինի՝ իբրև անուշահոտություն Տիրոջ համար։",
        "11": "Այդպես կվարվես մեկ զվարակի, մեկ խոյի, մեկ գառան, մեկ ոչխարի կամ այծի դեպքում.",
        "12": "ըստ զոհերի թվի, որ կմատուցեք, նույնն արեք յուրաքանչյուրի դեպքում՝ ըստ դրանց թվի։",
        "13": "Բոլոր բնիկները թող այդպես անեն՝ նույնպիսի ընծաներ մատուցելով իբրև անուշահոտություն Տիրոջ համար։",
        "14": "Եվ եթե մի եկվոր միանա ձեզ ձեր երկրում և սերնդեսերունդ ապրի ձեզ հետ և ընծա մատուցի՝ իբրև անուշահոտություն Տիրոջ համար, ինչպես դուք եք անում, նույնպես էլ թող անի եկվորը. ողջ ժողովուրդն այդպես պիտի զոհ մատուցի Տիրոջը։",
        "15": "Միևնույն օրենքը պետք է գործի և՛ ձեզ համար, և՛ ձեզ հետ բնակվող եկվորի համար։ Դա հավիտենական օրենք պետք է լինի ձեր սերունդների համար։ Ինչպիսին դուք եք, այդպիսին էլ պետք է լինի եկվորը Տիրոջ առջև։",
        "16": "Միևնույն օրենքը պետք է գործի, միևնույն իրավունքը պիտի ունենաք և՛ դուք, և՛ ձեր մեջ բնակվող եկվորը”»։",
        "17": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "18": "«Խոսի՛ր Իսրայելի որդիների հետ և ասա՛ նրանց. “Երբ մտնեք այն երկիրը, ուր ես տանելու եմ ձեզ,",
        "19": "և երբ այդ երկրի հացից ուտեք, մի մասն իբրև նվեր տվեք Տիրոջը.",
        "20": "ձեր առաջին խմորից Տիրոջը որպես հաս հաց կտանեք, այն կհատկացնեք Տիրոջը կալից ստացվածի հասի պես։ Այդպես էլ այն առանձնացրեք",
        "21": "և ձեր առաջին խմորից Տիրոջը սերնդեսերունդ հաս տվեք։",
        "22": "Եթե մեղանչեք և չկատարեք այս բոլոր պատվիրանները, որ պատվիրեց Տերը Մովսեսին,",
        "23": "ինչպես որ Տերը Մովսեսի միջոցով հրամայել էր ձեզ և այն օրից հավիտյանս պատվիրել ձեզ և ձեր սերունդներին,",
        "24": "և եթե այդ մեղքը ժողովրդի աչքից վրիպի և ակամա գործված լինի, ապա ժողովուրդը նախրից մի անարատ զվարակ թող ողջակեզ անի՝ իբրև անուշահոտություն Տիրոջը։ Եվ դրա հետ՝ անարյուն զոհ և հեղման ընծա՝ ըստ կարգի, և այծերից մի նոխազ՝ մեղքերի համար։",
        "25": "Քահանան թող քավություն անի Իսրայելի որդիների ողջ հավաքի համար և թողություն տա նրանց, քանի որ ակամա են մեղանչել և բերել են իրենց ընծան որպես զոհ Տիրոջը՝ նրա հանդեպ գործած մեղքերի, իրենց ակամա հանցանքի համար։",
        "26": "Եվ թող ներվի Իսրայելի որդիների ողջ հավաքին, ինչպես նաև ձեզ մոտ հաստատված եկվորին, որովհետև ողջ ժողովուրդն է ակամա հանցանք գործել։",
        "27": "Իսկ եթե մի անձ ակամա մեղանչում է, թող մեկ տարեկան մի էգ ուլ մատուցի մեղքերի քավության համար։",
        "28": "Քահանան թող քավություն անի ակամա մեղանչողի՝ Տիրոջ առջև ակամա մեղք գործողի մեղքերին։",
        "29": "Իսրայելի որդիների բնիկներին և նրանց մեջ հաստատված եկվորի համար մի օրենք թող գործի ակամա մեղանչողի համար։",
        "30": "Իսկ այն անձը, որ գիտակից կերպով մեղանչի, բնիկ լինի թե եկվոր, եթե Աստծուն բարկացնի, այդ անձը թող վերանա իր ժողովրդի միջից,",
        "31": "որովհետև արհամարհեց Տիրոջ խոսքը և նրա պատվիրաններն անտեսեց։ Այն անձը թող բնաջնջվի իր ժողովրդի միջից, քանի որ նրա մեղքն իր մեջ է”»։",
        "32": "Իսրայելի որդիներն անապատում էին։ Նրանք տեսան մի մարդու, որ շաբաթ օրը փայտ էր հավաքում։",
        "33": "Տեսնողները նրան՝ շաբաթ օրը փայտ հավաքողին, բերեցին Մովսեսի, Ահարոնի ու Իսրայելի որդիների ողջ ժողովրդի մոտ",
        "34": "և բանտարկեցին, որովհետև չէին կարողանում որոշել, թե ի՛նչ անեն նրան։",
        "35": "Տերը խոսեց Մովսեսի հետ և ասաց. «Մահվան թող դատապարտվի այդ մարդը։ Ողջ ժողովուրդը քարերով թող քարկոծի նրան»։",
        "36": "Եվ ողջ ժողովուրդը նրան բանակատեղիից դուրս հանեց, և ողջ ժողովուրդը բանակատեղիից դուրս քարկոծեց նրան, ինչպես Տերը հրամայել էր Մովսեսին։",
        "37": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "38": "«Խոսի՛ր Իսրայելի որդիների հետ և ասա՛ նրանց, որ սերնդեսերունդ իրենց հագուստների քղանցքներին ծոպեր անեն, և քղանցքների ծոպերին կապույտ ժապավեն դնեն։",
        "39": "Այս ծոպերը ձեր զգեստների վրա պիտի լինեն, որպեսզի տեսնելով դրանք՝ հիշեք Տիրոջ պատվիրանները և կատարեք դրանք և չշեղվեք՝ ձեր մտքերին ու աչքերին հետևելով, որով դուք պոռնկանում եք։",
        "40": "Որպեսզի դուք հիշեք ու կատարեք իմ բոլոր պատվիրանները, և սուրբ կլինեք ձեր Աստծու առջև,",
        "41": "քանզի ես եմ Տերը՝ ձեր Աստվածը, որ հանեցի ձեզ եգիպտացիների երկրից, որպեսզի լինեմ ձեր Աստվածը։ Ես եմ Տերը՝ ձեր Աստվածը»։"
    },
    "16": {
        "1": "Կորխը՝ Ղևիի որդի Կահաթի որդի Իսահառի որդին, Դաթանն ու Աբիրոնը՝ Ռուբենի որդի Եղիաբի որդիները, ինչպես նաև Օնանը՝ Ռուբենի որդի Փաղեթի որդին, իրար հետ պայմանավորվելով՝",
        "2": "ըմբոստացան Մովսեսի դեմ։ Նրանց միացան նաև Իսրայելի որդիներից երկու հարյուր հիսուն այրեր՝ ժողովրդի առաջնորդներ, խորհրդականներ ու անվանի մարդիկ։",
        "3": "Նրանք միացան Մովսեսի ու Ահարոնի դեմ և ասացին. «Բավակա՛ն է ձեզ, քանի որ ողջ ժողովուրդը և ամեն ոք սուրբ են, և Տերը նրանց մեջ է։ Արդ, ինչո՞ւ եք ձեզ Տիրոջ ժողովրդից բարձր դասում»։",
        "4": "Այդ լսելով՝ Մովսեսը երեսնիվայր ընկավ գետնին",
        "5": "և խոսելով Կորխի ու նրա հետ եղողների հետ՝ ասաց. «Աստված այցի եկավ, ճանաչեց յուրայիններին և սրբերին ու նրանց մերձեցրեց իրեն։ Իսկ նրանց, որոնց չընտրեց, չմերձեցրեց իրեն։",
        "6": "Արդ, այսպե՛ս արեք. Կո՛րխ, դու և քեզ հետևողները, վերցրե՛ք ձեր բուրվառները,",
        "7": "դրանց մեջ կրա՛կ դրեք և խո՛ւնկ լցրեք և վաղը խնկարկե՛ք Տիրոջ առաջ։ Տերը ում որ ընտրի, նա՛ է սուրբը։ Բավակա՛ն է ձեզ, Ղևիի՛ որդիներ»։",
        "8": "Մովսեսն ասաց Կորխին. «Լսե՛ք ինձ, Ղևիի՛ որդիներ։",
        "9": "Մի՞թե քիչ է ձեզ համար այն, որ Իսրայելի Աստվածը ձեզ առանձնացրեց իր ժողովրդի միջից և ձեզ մերձեցրեց իրեն, որպեսզի սպասավորեք Տիրոջ խորանին և կանգնեք ժողովրդի առջև՝ ծառայելու նրանց։",
        "10": "Քեզ և քո բոլոր եղբայրներին՝ Ղևիի որդիներին, մերձեցրեց իրեն, և այժմ ցանկանում եք նաև քահանա՞ դառնալ։",
        "11": "Այժմ դու և քո մարդիկ գումարվել եք Աստծու դեմ, քանի որ ո՞վ է Ահարոնը, որ նրա դեմ եք տրտնջում»։",
        "12": "Եվ Մովսեսը մարդ ուղարկեց, որ կանչեն Դաթանին ու Աբիրոնին՝ Եղիաբի որդիներին։ Նրանք ասացին. «Չենք գա։",
        "13": "Մի՞թե քիչ է այն, որ մեզ հանեցիր այն երկրից, որ կաթ ու մեղր էր բխեցնում, որպեսզի սպանես մեզ այստեղ՝ անապատում։ Իսկ հիմա սաստո՞ւմ ես մեզ, ի՞նչ է, դո՞ւ ես իշխանը։",
        "14": "Արդյո՞ք տարար մեզ այն երկիրը, որ կաթ ու մեղր է բխեցնում, և այնտեղ մեզ անդաստաններ ու այգինե՞ր տվեցիր որպես ժառանգություն։ Եթե անգամ մեր աչքերը հանես, քեզ մոտ չենք գա»։",
        "15": "Մովսեսը շատ բարկացավ և Տիրոջն ասաց. «Մի՛ նայիր նրանց զոհերին, որովհետև նրանցից ոչ մի լավ բան չեմ տեսել և նրանցից ոչ մեկին վատ բան չեմ արել»։",
        "16": "Եվ Մովսեսն ասաց Կորխին. «Մաքրի՛ր քո մարդկանց, և առավոտյան պատրա՛ստ եղեք Տիրոջ առաջ կանգնելու դու և Ահարոնը։",
        "17": "Յուրաքանչյուրդ վերցրե՛ք ձեր բուրվառը և խո՛ւնկ դրեք նրանց վրա. յուրաքանչյուրն իր բուրվառը թող մատուցի Տիրոջ առջև՝ երկու հարյուր հիսուն բուրվառ, նաև դու և Ահարոնը՝ յուրաքանչյուրդ ձեր բուրվառով»։",
        "18": "Եվ դրանց վրա կրակ դրեցին և խունկ լցրին ու կանգնեցին Վկայության խորանի դռանը, նաև Մովսեսն ու Ահարոնը։",
        "19": "Կորխն իր բոլոր մարդկանց հավաքեց նրանց շուրջը՝ Վկայության խորանի դռանը։ Եվ Տիրոջ փառքը երևաց ողջ ժողովրդին։",
        "20": "Այն ժամանակ Տերը խոսեց Մովսեսի ու Ահարոնի հետ ու ասաց.",
        "21": "«Հեռացե՛ք այդ ժողովրդի միջից, որ ես միանգամից ոչնչացնեմ դրանց»։",
        "22": "Մովսեսն ու Ահարոնը, երեսնիվայր ընկնելով, ասացին. «Ո՛վ Աստված, Աստված հոգիների ու բոլոր մարմինների, եթե մի մարդ մեղանչեց, ողջ ժողովրդի՞ վրա պիտի գա Տիրոջ բարկությունը»։",
        "23": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "24": "«Խոսի՛ր ժողովրդի հետ և ասա՛. “Հեռացե՛ք Կորխի, Դաթանի ու Աբիրոնի բնակավայրի շրջապատից”»։",
        "25": "Մովսեսը վեր կացավ և գնաց Դաթանի ու Աբիրոնի մոտ։ Նրա հետ գնացին նաև Իսրայելի որդիների բոլոր տարեցները։",
        "26": "Մովսեսը խոսեց ժողովրդի հետ՝ ասելով. «Հեռացե՛ք այդ խստասիրտ մարդկանց վրաններից, և մի՛ դիպչեք նրանց իրերին, որպեսզի նրանց մեղքի պատճառով դուք էլ չկորչեք»։",
        "27": "Նրանք հեռացան Կորխի վրանի շրջակայքից, իսկ Դաթանն ու Աբիրոնը, նրանց կանայք ու երեխաներն իրենց իրերով դուրս եկան ու կանգնեցին իրենց վրանների դռանը։",
        "28": "Մովսեսն ասաց. «Սրանով դուք կիմանաք, որ Տերն է ուղարկել ինձ այս բոլոր գործերը կատարելու համար, և ոչ թե ես ինձանից եմ անում դրանք.",
        "29": "եթե Դաթանն ու Աբիրոնը մեռնեն մարդկային բնական մահով, կամ մյուս մարդկանց բախտին արժանանան, ապա Տերը չէ, որ ուղարկել է ինձ։",
        "30": "Իսկ եթե Տերը մի նոր նշան ցույց տա, երկիրն իր բերանը բացելով կլանի նրանց, նրանց տները և նրանց ողջ ունեցվածքը, և ողջ-ողջ դժոխք իջնեն, իմացե՛ք, որ այդ մարդիկ զայրացրին Տիրոջը»։",
        "31": "Երբ Մովսեսն ավարտեց իր խոսքը, նրանց ոտքի տակ երկիրը պատռվեց,",
        "32": "երկիրը բացվեց և կուլ տվեց նրանց ու նրանց տները, Կորխին հարած մարդկանց ու նրանց անասուններին։",
        "33": "Նրանք իրենց ունեցվածքով ողջ-ողջ իջան դժոխք, երկիրը ծածկեց նրանց, և նրանք վերացան ժողովրդի միջից։",
        "34": "Նրանց շուրջը գտնվող ողջ Իսրայելը փախավ նրանց ձայնից՝ վախենալով, թե երկիրն իրենց էլ կարող է կուլ տալ։",
        "35": "Տիրոջից հուր ելավ ու ճարակեց այն երկու հարյուր հիսուն մարդկանց, որոնք խունկ էին մատուցում։"
    },
    "17": {
        "1": "Եվ Տերն ասաց Մովսեսին",
        "2": "ու Ահարոնի որդի Եղիազար քահանային. «Այրվածների միջից վերցրե՛ք պղնձե բուրվառները, բայց նրանց օտար կրակը թափե՛ք հեռու։",
        "3": "Այդ բուրվառները սրբագործվեցին մեղավորների անձերի գնով։ Այդ բուրվառները դրվագածո թիթեղների՛ վերածիր և դրանցով ծածկի՛ր զոհասեղանը, որովհետև դրանք մատուցվեցին Տիրոջ առջև և սրբագործվեցին։ Դրանք Իսրայելի որդիների համար նշան թող լինեն»։",
        "4": "Ահարոն քահանայի որդի Եղիազարը վերցրեց պղնձե բուրվառները, որոնք մատուցեցին հրո ճարակ դարձած այրերը, դրանցից զոհասեղանի համար թիթեղ պատրաստեց",
        "5": "որպեսզի Իսրայելի որդիներին հիշեցնի, որ Ահարոնից չսերած որևէ օտար մարդ խունկ դնելու համար չմոտենա Տիրոջը, որպեսզի նրա հետ էլ չպատահի այն, ինչ պատահեց Կորխի ու նրան հարած ամբոխի հետ։ Այդ էր Տերը հայտնել Մովսեսի միջոցով։",
        "6": "Հետևյալ օրն Իսրայելի որդիները տրտնջացին Մովսեսի ու Ահարոնի դեմ՝ ասելով. «Դուք կոտորեցիք Տիրոջ ժողովրդին»։",
        "7": "Երբ ժողովուրդը համախմբվեց Մովսեսի ու Ահարոնի դեմ, նրանք դիմեցին դեպի Վկայության խորան։ Ամպն իսկույն ծածկեց խորանը, և երևաց Տիրոջ փառքը։",
        "8": "Մովսեսն ու Ահարոնը կանգնեցին Վկայության խորանի առջև։",
        "9": "Տերը խոսեց Մովսեսի ու Ահարոնի հետ ու ասաց.",
        "10": "«Հեռացե՛ք այդ ժողովրդի միջից, որ ես միանգամից ոչնչացնեմ նրանց»։ Մովսեսն ու Ահարոնը երեսնիվայր ընկան գետնին։",
        "11": "Մովսեսն ասաց Ահարոնին. «Վերցրո՛ւ բուրվառը, դրա մեջ զոհասեղանի վրայից վերցրած կրա՛կ դիր, դրա վրա խո՛ւնկ լցրու, շտապ տա՛ր բանակատեղի և քավությո՛ւն խնդրիր նրանց մեղքերի համար, որովհետև Տերը զայրացել է և սկսել է կոտորել ժողովրդին»։",
        "12": "Ահարոնը վերցրեց բուրվառը, ինչպես իրեն ասել էր Մովսեսը, և գնաց ժողովրդի մոտ։ Մարդկանց կոտորածն արդեն սկսվել էր։ Ահարոնը խնկարկեց և քավություն խնդրեց ժողովրդի գործած մեղքերի համար։",
        "13": "Նա կանգնեց սպանված ու կենդանի մարդկանց միջև, և կոտորածը դադարեց։",
        "14": "Կոտորվածների թիվը հասավ տասնչորս հազար յոթ հարյուր հոգու՝ չհաշված Կորխի պատճառով մեռածները։",
        "15": "Ահարոնը վերադարձավ Մովսեսի մոտ՝ Վկայության խորանի դուռը, և կոտորածը դադարեց։",
        "16": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "17": "«Խոսի՛ր Իսրայելի որդիների հետ և ըստ իրենց նահապետական տների՝ նրանց ցեղերի բոլոր իշխաններից մեկական գավազա՛ն վերցրու, ընդամենը տասներկու գավազան։ Յուրաքանչյուր իշխանի անունը կգրես իր գավազանի վրա։",
        "18": "Ահարոնի անունը կգրես իր գավազանի վրա։ Իսրայելի ամեն մի ցեղ մեկ գավազան է տալու ըստ իր նահապետական տան։",
        "19": "Դրանք կդնես Վկայության խորանում, որով այնտեղ պիտի երևամ քեզ։",
        "20": "Թող ծաղկի այն մարդու գավազանը, որին ես կընտրեմ։ Դրանով կվերացնեմ Իսրայելի որդիների տրտունջը, որ ուղղված է ձեր դեմ»։",
        "21": "Մովսեսը խոսեց Իսրայելի որդիների հետ, և նրանց իշխանները նրան տվեցին իրենց գավազանները. յուրաքանչյուր իշխան տվեց մեկ գավազան՝ ըստ իրենց նահապետական տան, ընդամենը տասներկու գավազան։ Դրանց մեջ էր նաև Ահարոնի գավազանը։",
        "22": "Մովսեսն այդ գավազանները դրեց Տիրոջ առջև՝ Վկայության խորանում։",
        "23": "Հաջորդ օրը Մովսեսն ու Ահարոնը մտան Վկայության խորան և տեսան, որ Ղևիի տան՝ Ահարոնի գավազանը ծաղկել է և ճյուղեր արձակել, ծաղիկ է տվել և ընկույզ բռնել։",
        "24": "Մովսեսը գավազաններն առավ Տիրոջ առաջից և ցույց տվեց Իսրայելի բոլոր որդիներին։ Նրանք տեսան այդ և ամեն մեկը վերցրեց իր գավազանը։",
        "25": "Տերն ասաց Մովսեսին. «Ահարոնի այդ գավազանը դի՛ր մյուս վկայությունների կողքին ի պահ, որպես նշան անհնազանդ որդիների, որպեսզի դադարի նրանց տրտունջն իմ դեմ, և նրանք չմեռնեն»։",
        "26": "Մովսեսն ու Ահարոնն արեցին այնպես, ինչպես Տերն էր հրամայել Մովսեսին. նրանք այդպես էլ արեցին։",
        "27": "Եվ Իսրայելի որդիները Մովսեսին ասացին. «Մենք կոտորվում, կորչում, նվազում ենք։",
        "28": "Ով մոտենում է Տիրոջ խորանին, մեռնում է։ Մի՞թե մենք իսպառ պիտի ոչնչանանք»։"
    },
    "18": {
        "1": "Եվ Տերն ասաց Ահարոնին. «Դու, քո որդիներն ու քո նահապետական տունը պատասխանատու եք սրբությունների նկատմամբ կատարվող մեղսագործությունների համար, ինչպես նաև դու և քո որդիներն եք կրելու ձեր քահանայագործության ժամանակ ձեր կատարած զանցանքների պատասխանատվությունը։",
        "2": "Քեզ մո՛տ վերցրու քո եղբայրներին՝ քո նախահայր Ղևիի ցեղի որդիներին, և նրանք թող միանան քեզ ու ծառայեն քեզ։ Վկայության խորանում պիտի սպասավորեք դու և քեզ հետ՝ քո որդիները։",
        "3": "Նրանք թող սպասավորեն քեզ և կատարեն Վկայության խորանի հանդեպ իրենց պարտականությունները, բայց իմ սուրբ սպասքին ու զոհասեղանին չպետք է մերձենան, որպեսզի և՛ նրանք, և՛ դուք չմեռնեք։",
        "4": "Նրանք պիտի միանան քեզ, որ կատարեն Վկայության խորանի հանդեպ իրենց պարտականություններն ըստ խորանի բոլոր ծառայությունների։ Ոչ մի կողմնակի մարդ քեզ չպիտի մոտենա։",
        "5": "Դուք ինքներդ կատարեք սրբությունների ու զոհասեղանի սպասավորությունները, որպեսզի Իսրայելի որդիների վրա այլևս չիջնի Տիրոջ բարկությունը։",
        "6": "Ես Իսրայելի որդիների միջից, որպես Տիրոջը տրված ընծա, վերցրի ձեր ղևտացի եղբայրներին, որպեսզի նրանք սպասավորեն Վկայության խորանում,",
        "7": "իսկ դու և քեզ հետ՝ քո որդիները պահպանե՛ք ձեր քահանայությունը, արե՛ք զոհասեղանին վերաբերող բոլոր գործերը, ինչպես նաև վարագույրի հետևում գտնվողներինը. այս են քահանայական ձեր պարտականությունները, իսկ կողմնակի մարդը, եթե մոտենա, կմեռնի»։",
        "8": "Տերն ասաց Ահարոնին. «Ահա ես ձեզ հանձնեցի ինձ նվիրաբերված ընծաների պահպանությունը. Իսրայելի որդիների՝ ինձ նվիրած ամեն ինչ իբրև պարգև տալիս եմ քեզ ու քո հետնորդներին, և սա թող հավիտենական օրենք լինի։",
        "9": "Ահա սրանք են սուրբ ընծաներից ձեզ պատկանող բաները. նրանց բոլոր զանցանքների, նրանց բոլոր մեղսագործությունների համար ինձ նվիրաբերվող նրանց բոլոր նվերներից, նրանց բոլոր զոհերից քեզ և քո որդիներին բաժին պիտի հասնի։",
        "10": "Ամենասուրբ տեղում կուտեք դրանք. ով արու է, կարող է ուտել այն. միայն դու և քո արու զավակները, և քեզ համար դրանք սուրբ պիտի լինեն։",
        "11": "Ձեզ պիտի պատկանեն նաև Իսրայելի որդիների մատուցած բերքի առաջին պտուղները։ Բոլոր նվերներից տալիս եմ քեզ և քեզ հետ՝ քո տղաներին ու դուստրերին։ Սա թող հավիտենական օրենք լինի։ Քո տան ամեն մաքուր մարդ կարող է ուտել այն։",
        "12": "Տիրոջը մատուցված նոր բերքի ընտիր յուղը, նոր գինին և նոր ցորենը քեզ եմ տալիս։",
        "13": "Իրենց երկրի հացաբույսերի առաջին բերքը, որ Տիրոջն են մատուցում, թող քեզ պատկանի։ Քո տան ամեն մաքուր մարդ կարող է ուտել այն։",
        "14": "Իսրայելի որդիներից ինձ նվիրաբերվող ամեն ինչ քեզ թող պատկանի։",
        "15": "Ամեն մի մարմնի արգանդ բացող՝ մարդ թե անասուն, որ Տիրոջն են նվիրում, թող քեզ պատկանի։ Մարդկանց անդրանիկները, սակայն, պետք է հետ գնվեն։ Պետք է հետ գնվեն նաև անմաքուր անասունների առաջնածինները։",
        "16": "Հետգնումը թող տեղի ունենա ծննդից մեկ ամիս անցնելուց հետո, իսկ դրա գինը, ըստ սրբարանի սիկղի, հինգ սիկղ թող լինի, որը հավասար է քսան դանգի։",
        "17": "Բայց արջառների, ոչխարների ու այծերի առաջնածինները հետ չգնես, որովհետև սուրբ են։ Նրանց արյունը կհեղես զոհասեղանի մոտ, իսկ ճարպը կմատուցես կիզման՝ իբրև անուշահոտություն Տիրոջ համար։",
        "18": "Ինչպես որ քեզ են պատկանում կուրծքն ու աջ թևը, նույնպես միսը թող քեզ պատկանի։",
        "19": "Սրբություններից այն ամենը, ինչ որ Իսրայելի որդիները Տիրոջն են տալիս որպես տուրք, քեզ եմ տալիս, քո զավակներին և քեզ հետ՝ քո տղաներին ու դուստրերին։ Դա հավիտենական օրենք թող լինի, որովհետև դա Տիրոջ առաջ անբեկանելի ուխտ է քեզ համար և քեզնից հետո՝ քո սերնդի համար»։",
        "20": "Տերն ասաց Ահարոնին. «Նրանց երկրում ոչ մի ժառանգություն չպիտի ունենաս, և դու նրանց հետ ոչ մի բաժին չպիտի ունենաս, որովհետև ես եմ քո բաժինն ու ժառանգությունը Իսրայելի որդիների մեջ»։",
        "21": "«Ղևիի որդիներին իբրև ժառանգություն տալիս եմ Իսրայելի որդիների բոլոր եկամուտների տասանորդները նրանց այն ծառայության համար, որ նրանք պիտի կատարեն Վկայության խորանում։",
        "22": "Իսրայելի որդիներն այլևս չպետք է մերձենան Վկայության խորանին, որպեսզի չմեղանչեն և չմեռնեն։",
        "23": "Միայն ղևտացիները թող սպասավորություն անեն Վկայության խորանում և պատասխանատու լինեն նրա համար։ Դա հավիտենական օրենք թող լինի Իսրայելի որդիների մեջ իրենց բոլոր սերունդներում։ Ղևտացիները ժառանգություն չպետք է ժառանգեն.",
        "24": "Իսրայելի որդիների տասանորդները, որ հատկացնելու են Տիրոջն իբրև տուրք, տվեցի ղևտացիներին՝ որպես ժառանգություն։ Դրա համար էլ ասացի, որ նրանք ժառանգություն չպիտի ունենան Իսրայելի որդիների մեջ»։",
        "25": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "26": "«Խոսի՛ր ղևտացիների հետ ու ասա՛ նրանց. “Եթե Իսրայելի որդիներից տասանորդ ստանաք, որը ես ձեզ եմ տվել, դուք էլ դրանից պետք է տուրք տաք Տիրոջը՝ տասանորդի մեկ տասներորդը։",
        "27": "Ձեր տուրքը պիտի համապատասխանի կալից ընծայված ցորենին և հնձանից ընծայված պտուղին։",
        "28": "Ըստ այդմ էլ դուք մաս պիտի հանեք Տիրոջը այդ տուրքից, որ պիտի ստանաք Իսրայելի որդիներից իբրև տասանորդ, և դրանից տուրք պիտի տաք Տիրոջը, Ահարոն քահանային։",
        "29": "Ձեր ստացած բոլոր տասանորդներից Տիրոջը մաս պիտի հանեք, այդ թվում՝ նաև առաջին բերքից սրբագործվածից”։",
        "30": "Դու ղևտացիներին ասա՛. “Երբ դրանից ընտիրը նվիրաբերեք Տիրոջը, մնացյալը թող պատկանի ղևտացուն՝ կալի արդյունք և հնձանի պտուղ։",
        "31": "Դուք և ձեր ընտանիքները դա կարող եք ուտել ամեն տեղ, որովհետև դա ձեր վարձն է Վկայության խորանում ձեր ծառայության դիմաց։",
        "32": "Եվ դրա համար դուք մեղք կրած չեք լինի, եթե դրանից տուրք հանած լինեք Տիրոջը։ Իսրայելի որդիների սուրբ ընծաները մի՛ պղծեք, որպեսզի չմեռնեք”»։"
    },
    "19": {
        "1": "Տերը խոսեց Մովսեսի ու Ահարոնի հետ։",
        "2": "Սա է այն կարգը, որ Տերը պատվիրեց Մովսեսին՝ ասելով. «Իսրայելի որդիներին ասա՛, որ քեզ մոտ բերեն արատ չունեցող մի կարմիր երինջ, որ ոչ մի բիծ չունենա ու լծի տակ մտած չլինի։",
        "3": "Այն կհանձնես Եղիազար քահանային։ Թող հանեն դա բանակատեղիից դուրս՝ մի մաքուր տեղ, և այն զոհեն նրա առջև։",
        "4": "Եղիազարը թող առնի նրա արյունից և յոթ անգամ ցանի Վկայության խորանի դիմաց։",
        "5": "Երինջը թող այրեն նրա առջև. դրա մորթը, միսն ու արյունը թող այրեն իր աղտեղիքի հետ։",
        "6": "Քահանան թող վերցնի եղևնու փայտ, զոպա ու կարմիր թել և նետի երինջի այրվածքի մեջ։",
        "7": "Ապա քահանան թող լվանա իր հագուստները, մարմինը լվանա ջրով և հետո միայն մտնի բանակ։ Քահանան մինչև երեկո անմաքուր թող համարվի։",
        "8": "Երինջն այրողը նույնպես թող լվանա իր հագուստները, մարմինը լվանա ջրով և անմաքուր համարվի մինչև երեկո։",
        "9": "Մի մաքուր մարդ թող հավաքի երինջի մոխիրը և կուտակի բանակատեղիից դուրս՝ մի մաքուր տեղ։ Մոխիրը պիտի պահվի Իսրայելի ժողովրդի համար. դրանով պիտի պատրաստվի մաքրության ջուրը, քանի որ դա սրբություն է։",
        "10": "Երինջի մոխիրը հավաքողը թող լվանա իր մարմինն ու հագուստները և անմաքուր համարվի մինչև երեկո։ Եվ այս հավիտենական օրենք թող լինի թե՛ Իսրայելի որդիների և թե՛ նրանց հարած եկվորների համար»։",
        "11": "«Նա, ով կդիպչի մեռած մարդու, անմաքուր թող համարվի յոթ օր։",
        "12": "Նա պետք է մաքրվի երրորդ ու յոթերորդ օրերին, որից հետո մաքուր կհամարվի։ Իսկ եթե երրորդ ու յոթերորդ օրերին չմաքրվի, մաքուր չի համարվի։",
        "13": "Ով դիպչի մեռած մարդու ու չմաքրվի, նա պղծած է լինում Տիրոջ խորանը։ Այդ մարդը թող վերանա Իսրայելի միջից։ Քանի որ մեղքերի մաքրման ջուր չցանվեց նրա վրա, նա անմաքուր է, որովհետև նրա պղծությունը մնում է իր մեջ։",
        "14": "Տան մեջ մեռնող մարդու մասին օրենքն այս է. ով մտնի այդ տունը, և ինչ որ կա այդ տան մեջ, անմաքուր թող համարվի յոթ օր։",
        "15": "Բաց, կափարիչով չծածկված կամ բերանը չկապած որևէ աման անմաքուր թող համարվի։",
        "16": "Ով դաշտում սպանված կամ մեռած մարդու, կամ մարդու ոսկորի կամ գերեզմանի դիպչի, յոթ օր թող պիղծ համարվի։",
        "17": "Անմաքուր համարվածի համար թող առնեն մեղքերի մաքրման համար այրված երինջի մոխրից, դնեն մի ամանի մեջ և վրան ջուր ավելացնեն։",
        "18": "Մաքուր մի մարդ թող վերցնի զոպան և այն սուրբ ջրի մեջ թաթախելով՝ ցանի տան, կահկարասու, ամանների, այնտեղ գտնվող մարդկանց վրա, ինչպես նաև մարդու ոսկորին, սպանված կամ մեռած մարդու դիակին կամ գերեզմանին ձեռք տված մարդու վրա։",
        "19": "Մաքուր մարդը երրորդ ու յոթերորդ օրերն անմաքուր մարդու վրա ջուր թող ցանի, և նա յոթերորդ օրը մաքուր թող համարվի։ Նա թող լվանա իր հագուստները, իր մարմինը լվանա ջրով և մինչև երեկո անմաքուր համարվի։",
        "20": "Այն մարդը, որ պղծվել է, բայց չի մաքրվում, թող վերանա իր ժողովրդի միջից, որովհետև նա Տիրոջ սրբարանն է պղծել, սրսկման ջուր չի սրսկվել նրա վրա, անմաքուր է։",
        "21": "Դա ձեզ համար հավիտենական օրենք թող լինի։ Սրսկման ջուրը սրսկողը պետք է լվանա իր հագուստները։ Ով մերձենում է սրսկման ջրին, մինչև երեկո անմաքուր թող համարվի։",
        "22": "Ինչի էլ որ դիպչի անմաքուրը, մինչև երեկո դա անմաքուր թող համարվի, իսկ ով դիպչի անմաքուր մարդուն, նա էլ մինչև երեկո անմաքուր թող համարվի»։"
    },
    "20": {
        "1": "Իսրայելի որդիները ողջ ժողովրդով առաջին ամսին եկան Սինայի անապատ, և ժողովուրդը բանակեց Կադեսում։ Մարիամը վախճանվեց այնտեղ ու այնտեղ էլ թաղվեց։",
        "2": "Այնտեղ խմելու ջուր չկար ժողովրդի համար, ուստի ելան Մովսեսի և Ահարոնի դեմ։",
        "3": "Ժողովուրդը, Մովսեսի դեմ գանգատվելով, ասում էր. «Ավելի լավ կլիներ, եթե մենք էլ մեռնեինք, երբ Տիրոջ առջև կոտորվում էին մեր եղբայրները։",
        "4": "Ինչո՞ւ Տիրոջ ժողովրդին բերեցիք այս անապատը, որ կոտորվենք մենք ու մեր անասունները։",
        "5": "Ինչո՞ւ հանեցիք մեզ եգիպտացիների երկրից, որ գանք հասնենք այս չար տեղը, որտեղ ո՛չ սերմ կլինի ցանել, ո՛չ թզենի կա, ո՛չ խաղողի այգիներ, ո՛չ նռնենիներ և ո՛չ էլ խմելու ջուր»։",
        "6": "Մովսեսն ու Ահարոնը ժողովրդի մոտից գնացին Վկայության խորանի դուռը և երեսնիվայր ընկան գետնին։ Եվ Տիրոջ փառքը երևաց նրանց։",
        "7": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "8": "«Վերցրո՛ւ գավազանը, դու և քո եղբայր Ահարոնը ժողովրդին հավաքե՛ք, և նրանց ներկայությամբ խոսե՛ք այդ ապառաժի հետ, և նա կտա իր ջուրը։ Այդ ապառաժից ջուր կհանեք և կխմեցնեք ժողովրդին ու նրանց անասուններին»։",
        "9": "Մովսեսը վերցրեց Տիրոջ առջև գտնվող գավազանը, ինչպես Տերն էր հրամայել իրեն։",
        "10": "Մովսեսն ու Ահարոնը ժողովրդին հավաքեցին ապառաժի դիմաց։ Եվ նրանց ասաց. «Լսե՛ք ինձ, անհավաննե՛ր, հնարավո՞ր է, որ այս ապառաժից ձեզ համար ջուր հանենք»։",
        "11": "Եվ Մովսեսը, իր ձեռքը բարձրացնելով, երկու անգամ հարվածեց ապառաժին։ Առատ ջուր բխեց, և ժողովուրդն ու անասունները խմեցին։",
        "12": "Տերն ասաց Մովսեսին ու Ահարոնին. «Քանի որ դուք ինձ չհավատացիք, որ ցույց տաք իմ սրբությունն Իսրայելի որդիների առջև, ուստի դուք այդ ժողովրդին չեք առաջնորդի այն երկիրը, որ դրանց եմ տվել»։",
        "13": "Այդ աղբյուրը կոչվեց Հակառակության ջուր [𝕸 Մե-Մերիվա ], որովհետև Իսրայելի որդիները գանգատվեցին Տիրոջ առջև, որը հայտնեց նրանց իր սրբությունը։",
        "14": "Մովսեսը Կադեսից պատգամավորներ ուղարկեց Եդովմի արքայի մոտ և ասաց. «Այսպես է ասում քո եղբայր Իսրայելը. “Դու ինքդ տեղյակ ես այն բոլոր նեղություններին, որ կրեցինք մենք,",
        "15": "թե ինչպես մեր հայրերը գնացին Եգիպտոս, որտեղ պանդուխտ եղանք երկար ժամանակ, թե եգիպտացիներն ինչքան չարչարեցին մեզ ու մեր հայրերին։",
        "16": "Մենք բողոք բարձրացրինք Տիրոջ առջև, նա լսեց մեր ձայնը և հրեշտակ ուղարկելով՝ հանեց մեզ Եգիպտոսից։ Եվ հիմա մենք Կադես քաղաքում ենք՝ քո երկրի սահմանների մոտ։",
        "17": "Արդ, թույլ տուր անցնենք քո երկրով։ Մենք ո՛չ քո դաշտերով կանցնենք, ո՛չ քո այգիներով, ո՛չ իսկ ջուր կխմենք քո ջրհորներից։ Արքունի ճանապարհներով կգնանք, աջ կամ ձախ չենք շեղվի, մինչև որ դուրս գանք քո սահմաններից”»։",
        "18": "Եդովմի արքան նրան ասաց. «Իմ երկրով չեք անցնի, այլապես պատերազմի կելնեմ ձեր դեմ»։",
        "19": "Իսրայելի որդիները նրան ասացին. «Թո՛ւյլ տուր լեռան մոտով անցնենք։ Եթե մենք ու մեր հոտերը խմենք քո ջրից, քեզ դրա գինը կտանք։ Մենք շատ բան չենք պահանջում, թող անցնենք լեռան մոտով»։",
        "20": "Նա պատասխանեց. «Չեք անցնի իմ երկրով»։ Եվ Եդովմը նրանց դեմ ելավ մեծ ամբոխով ու հզոր ձեռքով։",
        "21": "Եդովմը չցանկացավ Իսրայելին ճանապարհ տալ իր սահմանների միջով, ուստի Իսրայելը խուսափեց նրանից։",
        "22": "Եվ Իսրայելի որդիները, ողջ ժողովրդով Կադեսից մեկնելով, եկան Հովր լեռը։",
        "23": "Տերը Հովր լեռան վրա՝ եդովմացիների երկրի սահմանի մոտ, խոսեց Մովսեսի ու Ահարոնի հետ և ասաց.",
        "24": "«Ահարոնը թող միանա իր ժողովրդին, որովհետև նա չի մտնելու այն երկիրը, որ ես տվել եմ Իսրայելի որդիներին, որովհետև դուք ինձ բարկացրիք Հակառակության ջրի մոտ։",
        "25": "Դու վերցրո՛ւ Ահարոնին ու նրա որդի Եղիազարին և ամբողջ ժողովրդի ներկայությամբ բարձրացրո՛ւ Հովր լեռը։",
        "26": "Ահարոնի վրայից հանի՛ր նրա պատմուճանը և այն հագցրո՛ւ նրա որդի Եղիազարին, և Ահարոնն այնտեղ թող մեռնի ու միանա իր նախնիներին»։",
        "27": "Մովսեսն արեց այնպես, ինչպես Տերն էր հրամայել իրեն. նա ամբողջ ժողովրդի ներկայությամբ Ահարոնին բարձրացրեց Հովր լեռը,",
        "28": "նրա վրայից հանեց նրա հագուստները և դրանք հագցրեց նրա որդի Եղիազարին։",
        "29": "Ահարոնը մահացավ լեռան գագաթին, իսկ Մովսեսն ու Եղիազարը իջան լեռից։",
        "30": "Ամբողջ ժողովուրդը տեսավ, որ վախճանվեց Ահարոնը, և Իսրայելի ողջ տունը երեսուն օր ողբաց Ահարոնին։"
    },
    "21": {
        "1": "Երբ Արադի քանանացի արքան, որը բնակվում էր անապատի մոտ, լսեց, որ Իսրայելի որդիները գալիս են Աթարինի ճանապարհով, պատերազմ մղեց Իսրայելի որդիների դեմ և նրանցից գերիներ վերցրեց։",
        "2": "Իսրայելը Տիրոջը ուխտեց՝ ասելով. «Եթե իմ ձեռքը հանձնես այդ ժողովրդին, նրան ու նրա քաղաքները կկործանենք »։",
        "3": "Տերը լսեց Իսրայելի ձայնը և քանանացուն մատնեց նրանց ձեռքը, և ոչնչացրին նրան ու նրա քաղաքները և այդ տեղի անունը դրեցին Նզովք։",
        "4": "Հովր լեռից մեկնելով Կարմիր ծովը տանող ճանապարհով՝ շրջանցեցին Եդովմը։ Սակայն ժողովուրդը հուսահատվեց ճանապարհին",
        "5": "և սկսեց գանգատվել Աստծուց ու Մովսեսից, և ասացին. «Ինչո՞ւ մեզ հանեցիր Եգիպտոսից, որ մեզ այս անապատում կոտորես։ Ո՛չ հաց կա և ո՛չ ջուր։ Մենք զզվել ենք այս խղճուկ սննդից»։",
        "6": "Տերը ժողովրդին թունավոր օձեր ուղարկեց, որոնք խայթում էին մարդկանց. Իսրայելի որդիներից շատերը մեռան։",
        "7": "Եվ գալով Մովսեսի մոտ՝ ասացին. «Մեղք ենք գործել, որովհետև չարախոսել ենք Տիրոջն ու քեզ։ Արդ, աղոթի՛ր Տիրոջը, որ նա մեր միջից վերացնի այդ օձերը»։ Մովսեսն աղոթեց Տիրոջը ժողովրդի համար։",
        "8": "Եվ Տերն ասաց Մովսեսին. «Դու մի օ՛ձ պատրաստիր և այն դի՛ր ձողի վրա։ Երբ օձը մարդ խայթի, և օձից խայթվողը նայի դրան, կփրկվի»։",
        "9": "Մովսեսը պղնձե օձ պատրաստեց և այն դրեց ձողի վրա։ Եվ երբ օձը խայթում էր մեկին, նա, նայելով պղնձե օձին, կենդանի էր մնում։",
        "10": "Իսրայելի որդիները մեկնեցին ու բանակեցին Ովբովթում։",
        "11": "Ովբովթից մեկնելով՝ բանակեցին Աքեղգայիում՝ անապատի այն կողմում, որը Մովաբի դիմաց է գտնվում, նրանից արևելք։",
        "12": "Այնտեղից էլ ճանապարհ ընկնելով՝ բանակեցին Զարեդ ձորում։",
        "13": "Այնտեղից էլ մեկնելով՝ բանակեցին Առնովնից այն կողմ՝ անապատում, ամորհացիների սահմանների ելքի մոտ. որովհետև Առնովնը մովաբացիների սահմանն է՝ մովաբացիների ու ամորհացիների սահմանների միջև։",
        "14": "Դրա համար էլ Տիրոջ պատերազմների գրքում գրված է. «Կրակի մատնեց Զովդն ու Առնովնի ձորը։",
        "15": "Նա ձորում բնակվողներին տարավ բնակեցնելու Էրում, որը սահմանակից էր Մովաբին»։",
        "16": "Եվ այնտեղից հասան Ջրհոր [𝕸 Բեեր ]։ Դա այն ջրհորն է, որի մասին Տերն ասաց Մովսեսին. «Հավաքի՛ր ժողովրդին, որ ես նրանց խմելու ջուր տամ»։",
        "17": "Այն ժամանակ Իսրայելը ջրհորի մոտ այս օրհներգը երգեց. «Փառաբանե՜ք այն",
        "18": "ջրհորը, որ փորեցին իշխանները, այն տաշեցին ազգերի թագավորներն իրենց թագավորության և տիրապետության ժամանակ»։ Ապա Ջրհորից գնացին դեպի Մանթանին,",
        "19": "Մանթանինից՝ Մանայել, Մանայելից՝ Բամովթ,",
        "20": "Բամովթից մի հովիտ Մովաբում՝ Կոփածո [𝕸 Պիսգա ] կոչված լեռան գագաթի մոտ, որ նայում է դեպի անապատ։",
        "21": "Մովսեսն ամորհացիների արքայի մոտ պատգամավորներ ուղարկեց խաղաղության խոսքերով։ Նա ասաց.",
        "22": "«Թո՛ւյլ տուր անցնենք քո երկրով։ Ճանապարհով կգնանք, չենք շեղվի ո՛չ դաշտերի, ո՛չ էլ այգիների մեջ և ո՛չ էլ քո ջրհորներից ջուր կխմենք։ Արքունի ճանապարհով կգնանք, մինչև որ անցնենք քո սահմաններից»։",
        "23": "Սեհովնը Իսրայելի որդիներին թույլ չտվեց անցնել իր սահմաններով։ Սեհովնը հավաքեց իր ողջ ժողովրդին ու Իսրայելի դեմ պատերազմելու ելավ անապատում։ Նա եկավ Սիասար և պատերազմ մղեց Իսրայելի դեմ։",
        "24": "Իսրայելը սրով կոտորեց նրան, և տիրեցին նրա երկրին Առնովնից մինչև Հաբոկ, մինչև Ամովնի որդիների երկիրը, որովհետև Հազերը Ամովնի որդիների սահմանն էր։",
        "25": "Իսրայելը գրավեց այդ բոլոր քաղաքները և բնակվեց ամորհացիների բոլոր քաղաքներում՝ Եսեբոնում ու նրա բոլոր արվարձաններում,",
        "26": "որովհետև Եսեբոնը ամորհացիների արքա Սեհովնի քաղաքն էր։ Նա մինչ այդ պատերազմ էր մղել Մովաբի արքայի դեմ ու գրավել նրա ամբողջ երկիրը՝ Արոյերից մինչև Առնովն։",
        "27": "Դրա համար բոլոր առակասացներն ասում են. «Եկե՛ք Եսեբոն, որպեսզի կառուցվի ու բարեկարգվի Սեհովնի քաղաքը,",
        "28": "քանզի հուր ելավ Եսեբոնից, և բոց՝ Սեհովնի քաղաքից, այրեց մինչև Մովաբ և լափեց Առնովնի արձանները։",
        "29": "Վա՜յ քեզ, Մովա՛բ, կորա՜ր, Քամովսի ժողովուրդ։ Նրանց որդիները փախուստի մատնվեցին, նրանց դուստրերը գերի ընկան ամորհացիների թագավորի ձեռքը։",
        "30": "Նրանց սերունդները կկոտորվեն Եսեբոնից մինչև Դեբովն, և նրանց կանայք անգամ կրակ գցեցին Մովաբի վրա»։",
        "31": "Իսրայելը բնակվեց ամորհացիների բոլոր քաղաքներում։",
        "32": "Մովսեսը մարդ ուղարկեց, որ հետախուզեն Հազերը։ Եվ գրավեցին այն ու նրա ավանները և դուրս քշեցին այնտեղ բնակվող ամորհացուն։",
        "33": "Այնտեղից դուրս եկան ու գնացին Բասան տանող ճանապարհով։ Եվ Բասանի Օվգ թագավորը Եդրայինում նրանց դեմ պատերազմի ելավ իր ողջ ժողովրդով։",
        "34": "Եվ Տերն ասաց Մովսեսին. «Մի՛ վախեցիր նրանից, որովհետև քո ձեռքն եմ մատնել նրան, նրա ողջ ժողովրդին ու նրա ողջ երկիրը։ Նրա հետ կվարվես այնպես, ինչպես վարվեցիր Եսեբոնում բնակվող ամորհացիների արքա Սեհովնի հետ»։",
        "35": "Եվ հարվածեց նրան ու նրա որդիներին և նրա ողջ ժողովրդին, մինչև որ նրանցից ոչ մի մարդ ողջ չմնաց, և ժառանգեցին նրանց երկիրը։"
    },
    "22": {
        "1": "Այնտեղից մեկնելով՝ Իսրայելի որդիները բանակեցին Մովաբի արևմտյան մասում՝ Հորդանան գետի մոտ, Երիքովի դիմաց։",
        "2": "Բաղակը՝ Սեպփովրի որդին, տեսավ այն ամենը, ինչ Իսրայելն արեց ամորհացիներին։",
        "3": "Մովաբը խիստ վախեցավ այդ ժողովրդից, որովհետև նրանք շատ էին. Մովաբը զարհուրեց Իսրայելի որդիներից։",
        "4": "Մովաբն ասաց Մադիամի ծերակույտին. «Արդ այս ժողովուրդը կխժռի ամեն բան, որ մեր շուրջն է, այնպես, ինչպես արջառն է խժռում դաշտի դալար խոտը»։ Բաղակը՝ Սեպփովրի որդին, այդ ժամանակ Մովաբի արքան էր։",
        "5": "Նա պատգամավորներ ուղարկեց Բաղաամի՝ Բեովրի որդու մոտ, Փաթուրն քաղաքը, որ գետեզրին է, իր ազգակիցների երկիրը, որպեսզի կանչի նրան՝ ասելով. «Ահա մի ժողովուրդ է ելել Եգիպտոսից, որ ծածկել է երկրի երեսը և իջևանել իմ մոտակայքում։",
        "6": "Արդ, արի՛, ինձ համար անիծի՛ր այս ժողովրդին, որովհետև նա ինձանից ուժեղ է։ Թերևս կարողանանք կոտորել նրանցից ոմանց ու հալածել մեր երկրից։ Գիտեմ, որ այն, ինչ դու օրհնում ես, օրհնված է, և ինչ անիծում ես, անիծված է»։",
        "7": "Մովաբի ծերակույտն ու Մադիամի ծերակույտը գնացին՝ իրենց ձեռքում ունենալով մոգության վարձը։ Նրանք եկան Բաղաամի մոտ և հայտնեցին նրան Բաղակի խոսքերը։",
        "8": "Եվ նրանց ասաց. «Այս գիշեր մնացե՛ք այստեղ, և ես ձեր խնդրին պատասխան կտամ, ինչ Տերը կհայտնի ինձ»։ Մովաբի իշխանները գիշերեցին Բաղաամի մոտ։",
        "9": "Աստված եկավ Բաղաամի մոտ և նրան ասաց. «Ովքե՞ր են այս մարդիկ, որ քեզ մոտ են»։",
        "10": "Բաղաամը պատասխանեց Աստծուն. «Մովաբի արքա Բաղակը՝ Սեպփովրի որդին է ուղարկել նրանց ինձ մոտ և ասել.",
        "11": "“Ահա մի ժողովուրդ է ելել Եգիպտոսից և ծածկել երկրի երեսը և իջևանել իմ մոտակայքում։ Արդ, արի՛, ինձ համար անիծի՛ր նրանց, որպեսզի թերևս կարողանամ նրանց կոտորելով՝ հալածել իմ երկրից”»։",
        "12": "Եվ Աստված ասաց Բաղաամին. «Մի՛ գնա նրանց հետ և մի՛ անիծիր ժողովրդին, որովհետև նա օրհնյալ է»։",
        "13": "Եվ Բաղաամը, առավոտյան վեր կենալով, ասաց Բաղակի իշխաններին. «Վերադարձե՛ք ձեր տիրոջ մոտ, որովհետև Աստված թույլ չի տալիս ինձ, որ գամ ձեզ հետ»։",
        "14": "Մովաբի իշխանները վեր կացան, եկան Բաղակի մոտ ու ասացին. «Բաղաամը չկամեցավ գալ մեզ հետ»։",
        "15": "Բաղակը սրանցից ավելի շատ և պատվավոր իշխաններ ուղարկեց։",
        "16": "Բաղաամի մոտ գալով՝ նրանք ասացին. «Այսպես է ասում Բաղակը՝ Սեպփովրի որդին. “Աղաչում եմ քեզ, շտապ ինձ մո՛տ արի,",
        "17": "որովհետև մեծապես պատվելու եմ քեզ, և ինչ էլ ասես, կանեմ քեզ համար։ Արդ, արի՛, ինձ համար անիծի՛ր այս ժողովրդին”»։",
        "18": "Բաղաամը պատասխան տվեց Բաղակի իշխաններին՝ ասելով. «Եթե Բաղակն ինձ անգամ իր տնով լի արծաթ ու ոսկի տա, ես չեմ կարող ոտնահարել Տիրոջ՝ Աստծու խոսքը և այն իմ մտքում մեծ կամ փոքր դարձնել։",
        "19": "Արդ, այս գիշեր մնացե՛ք այստեղ, որպեսզի իմանամ, թե Տերն էլ ինչ կասի ինձ»։",
        "20": "Գիշերն Աստված եկավ Բաղաամի մոտ և ասաց նրան. «Քանի որ քեզ կանչելու համար են եկել այս մարդիկ, վե՛ր կաց, գնա՛ նրանց հետ, բայց կանես այն, ինչ ես կասեմ քեզ»։",
        "21": "Բաղաամը, առավոտյան վեր կենալով, համետեց իր էշը և գնաց Մովաբի իշխանների հետ։",
        "22": "Աստված խիստ բարկացավ, որ նա գնում է։ Աստծու հրեշտակը եկավ, կանգնեց նրա առաջ որպես հակառակորդ։ Բաղաամը նստել էր իր էշի վրա, և նրա հետ էին իր երկու ծառաները։",
        "23": "Երբ էշը տեսավ, որ Աստծու հրեշտակը մերկացրած սուրը ձեռքին փակել է ճանապարհը, մի կողմ քաշվեց ճանապարհից և գնում էր դաշտի միջով։ Բաղաամը գավազանով հարվածեց էշին, որպեսզի նրան ուղղի դեպի ճանապարհը։",
        "24": "Աստծու հրեշտակը կանգնեց այգիների առվամիջին։ Այգիներն այս ու այն կողմից ցանկապատեր ունեին։",
        "25": "Էշը, տեսնելով Աստծու հրեշտակին, նետվեց պատի կողմը և ճզմեց Բաղաամի ոտքը։ Նա սկսեց ավելի սաստիկ հարվածել էշին։",
        "26": "Աստծու հրեշտակն ավելի առաջ գնաց և կանգնեց նեղ տեղում, որտեղից էշն այլևս չէր կարող աջ կամ ձախ թեքվել։",
        "27": "Էշը, տեսնելով Աստծու հրեշտակին, կքեց Բաղաամի տակ։ Բաղաամը բարկացավ և էշին հարվածեց գավազանով։",
        "28": "Աստված բացեց էշի բերանը, և սա ասաց Բաղաամին. «Ի՞նչ եմ քեզ արել, որ այս երրորդ անգամ է՝ հարվածում ես ինձ»։",
        "29": "Բաղաամն էշին ասաց. «Որովհետև ինձ ծաղրուծանակի ենթարկեցիր, եթե սուր լիներ ձեռքիս, արդեն սպանած կլինեի քեզ»։",
        "30": "Էշն ասաց Բաղաամին. «Ես այն էշը չե՞մ, որի վրա դու հեծել ես քո մանկության օրից մինչև այսօր։ Ես երբևէ ծուլացե՞լ եմ ու քեզ այսպես արել»։ Նա պատասխանեց՝ ո՛չ։",
        "31": "Աստված բացեց Բաղաամի աչքերը, և նա տեսավ, որ Տիրոջ հրեշտակը մերկացրած սուրը ձեռքին կանգնած է ճանապարհի վրա։ Նա, երեսնիվայր ընկնելով, երկրպագեց։",
        "32": "Աստծու հրեշտակը նրան ասաց. «Ինչո՞ւ երեք անգամ հարվածեցիր քո էշին։ Ես ահա քեզ խանգարելու ելա, որովհետև քո ճանապարհն ուղիղ չէ իմ առջև։",
        "33": "Էշդ ինձ տեսավ ու երեք անգամ մի կողմ քաշվեց, և եթե ինձնից չխուսափեր, հիմա ես քեզ սպանած կլինեի, իսկ դրան կենդանի կթողնեի»։",
        "34": "Բաղաամն ասաց Տիրոջ հրեշտակին. «Մեղանչեցի, որովհետև չգիտեի, որ դու էիր ճանապարհս փակողը։ Արդ, եթե քեզ ցանկալի չէ գնալս, կվերադառնամ»։",
        "35": "Աստծու հրեշտակն ասաց Բաղաամին. «Գնա՛ այս մարդկանց հետ, բայց զգո՛ւյշ եղիր և խոսի՛ր այն, ինչ ասելու եմ քեզ»։ Բաղաամը գնաց Բաղակի իշխանների հետ։",
        "36": "Բաղակը, լսելով, որ գալիս է Բաղաամը, ընդառաջ գնաց նրան մինչև Մովաբի քաղաքը, որը Առնովնի սահմանին է։",
        "37": "Բաղակն ասաց Բաղաամին. «Մարդ չե՞մ ուղարկել, որ քեզ կանչեն ինձ մոտ։ Ինչո՞ւ չէիր գալիս ինձ մոտ. կարծում էիր, թե ի վիճակի չէ՞ի քեզ պատվելու»։",
        "38": "Բաղաամը պատասխանեց Բաղակին. «Ահա եկել եմ քեզ մոտ։ Արդ, կարո՞ղ եմ մի բան ասել, եթե այն Աստված իմ բերանը չդնի»։",
        "39": "Բաղաամը գնաց Բաղակի հետ, և հասան Հանգրվանների քաղաքը [𝕸 Կիրյաթ-Խուցոտ ]։",
        "40": "Բաղակն արջառ ու ոչխար մորթեց և ուղարկեց Բաղաամին ու այն իշխաններին, որ նրա հետ էին։",
        "41": "Երբ լույսը բացվեց, Բաղակը, իր հետ վերցնելով Բաղաամին, նրան հանեց Բահաղի բարձունքում և այնտեղից նրան ցույց տվեց ժողովրդի մի մասը։"
    },
    "23": {
        "1": "Բաղաամն ասաց Բաղակին. «Այստեղ ինձ համար յոթ բագի՛ն կառուցիր և այստեղ ինձ համար յոթ զվարակ ու յոթ խո՛յ պատրաստիր»։",
        "2": "Բաղակն արեց այնպես, ինչպես իրեն ասել էր Բաղաամը, և ամեն մի բագինի վրա զվարակ ու խոյ մատուցեց։",
        "3": "Բաղաամն ասաց Բաղակին. «Դու կանգնի՛ր քո զոհի մոտ, իսկ ես գնամ. գուցե Աստված ընդառաջ ելնելով երևա ինձ։ Այն, ինչ նա ցույց կտա ինձ, կհաղորդեմ քեզ»։ Բաղակը կանգնեց իր զոհի մոտ։ Բաղաամը գնաց Աստծուն հարցում անելու։ Նա ուղիղ առաջ էր գնում։",
        "4": "Աստված երևաց Բաղաամին, և Բաղաամն ասաց. «Յոթ բագին պատրաստեցի և ամեն մի բագինի վրա զվարակ ու խոյ մատուցեցի»։",
        "5": "Աստված Բաղաամի բերանը խոսք դրեց և ասաց. «Վերադարձի՛ր Բաղակի մոտ և այսպե՛ս խոսիր»։",
        "6": "Վերադարձավ նրա մոտ, և նա կանգնած էր իր ողջակեզների մոտ։ Նրա հետ էին նաև մովաբացիների բոլոր իշխանները։",
        "7": "Աստծու հոգին իջավ Բաղաամի վրա, և նա առակի ձևով ասաց. «Միջագետքից կանչեց ինձ մովաբացիների Բաղակ արքան, Արևելքի լեռներից, և ասաց. “Արի՛, նզովի՛ր Հակոբին ինձ համար, արի՛, անիծի՛ր Իսրայելին ինձ համար”։",
        "8": "Ինչպե՞ս նզովեմ նրան, որին Տերը չի նզովում, կամ ինչպե՞ս անիծեմ, որին Աստված չի անիծում։",
        "9": "Լեռներից եմ տեսնում նրան, բլուրների բարձունքից եմ նայում նրան։ Ահա կա մի ժողովուրդ, որ առանձին պիտի բնակվի, ազգերի մեջ չպիտի դասվի։",
        "10": "Ո՞վ է ճշտել Հակոբի սերնդի թիվը, ո՞վ է հաշվել Իսրայելի տոհմերը։ Երանի՜ ես մեռնեի այդ արդար մարդկանց հետ, և իմ զավակները նրա զավակների պես լինեին»։",
        "11": "Բաղակն ասաց Բաղաամին. «Այդ ի՞նչ արեցիր։ Ես քեզ կանչեցի իմ թշնամիներին անիծելու համար, իսկ դու օրհնությամբ օրհնեցի՞ր»։",
        "12": "Բաղաամն ասաց Բաղակին. «Մի՞թե չասացի, որ Աստված ինչ դնի իմ բերանը, այն էլ կասեմ»։",
        "13": "Բաղակն ասաց նրան. «Ինձ հետ արի՛ մի այլ տեղ, որտեղից նրան չես տեսնի, այլ կտեսնես նրա մի մասը, ամբողջությամբ չես տեսնի։ Այնտեղից նրանց անիծի՛ր ինձ համար»։",
        "14": "Նա վերցրեց նրան ու գնաց Դիտանոց [𝕸 Ցոֆիմ ] ագարակը՝ Կոփածո լեռան գագաթին, այնտեղ կառուցեց յոթ բագին և ամեն մի բագինի վրա մատուցեց մեկական զվարակ ու խոյ։",
        "15": "Բաղաամն ասաց Բաղակին. «Դու կանգնի՛ր քո զոհի մոտ, իսկ ես գնամ Աստծուն հարցում անելու»։",
        "16": "Աստված ընդառաջ եկավ Բաղաամին, խոսք դրեց նրա բերանը՝ ասելով. «Վերադարձի՛ր Բաղակի մոտ և այսպե՛ս խոսիր»։",
        "17": "Եվ վերադարձավ նրա մոտ, որը կանգնած էր իր ողջակեզի մոտ։ Նրա հետ էին նաև մովաբացիների բոլոր իշխանները։ Բաղակը նրան ասաց. «Ի՞նչ խոսեց Տերը»։",
        "18": "Բաղաամն առակի ձևով ասաց. «Արի՛, Բաղա՜կ, և լսի՛ր, իբրև վկա՝ ակա՛նջ դիր, ո՜վ Սեպփովրի որդի։",
        "19": "Աստված մարդու նման չէ, որ խաբի, և ոչ էլ մարդու որդու նման, որ սպառնա։ Ասաց և չի՞ անի, Խոստացավ և չի՞ մնա իր խոսքին։",
        "20": "Արդ, ես հրաման եմ ստացել, որ օրհնեմ, ուրեմն կօրհնեմ և չեմ հրաժարվի դրանից։",
        "21": "Հակոբի սերունդները թող նեղություն չկրեն, Իսրայելի մեջ հոգնություն թող չլինի։ Տերը՝ նրա Աստվածը, նրա հետ է, իշխանների փառքն ու պատիվը՝ նրա մեջ։",
        "22": "Աստվա՛ծ նրանց հանեց Եգիպտոսից, և նա իբրև միեղջերուի զորություն է նրանց համար։",
        "23": "Հակոբի մեջ կախարդություն անող չկա, ոչ էլ Իսրայելի մեջ՝ մոգություն։ Ժամանակին թող հայտնվի Հակոբին ու Իսրայելին, ինչ որ Աստված կատարելու է։",
        "24": "Ահա այդ ժողովուրդը՝ իբրև առյուծի կորյուն, ոտքի պետք է ելնի և իբրև առյուծ պետք է պարծենա։ Նա չի քնի, մինչև չուտի իր որսը, և չխմի խոցոտվածների արյունը»։",
        "25": "Բաղակն ասաց Բաղաամին. «Լավ, նրան չես անիծում, գոնե մի՛ էլ օրհնիր նրան»։",
        "26": "Բաղաամը պատասխան տվեց Բաղակին՝ ասելով. «Քեզ հետ չխոսեցի՞, չասացի՞, թե՝ “Աստված ինչ որ ասի ինձ, այն էլ կանեմ”»։",
        "27": "Եվ Բաղակն ասաց Բաղաամին. «Արի՛ քեզ տանեմ մեկ այլ տեղ, գուցե դա հաճո լինի Աստծուն, և ինձ համար դու այնտեղից անիծես նրանց»։",
        "28": "Բաղակը Բաղաամին տարավ Փոգովրի գագաթը, որը դեպի անապատ է ձգվում։",
        "29": "Բաղաամն ասաց Բաղակին. «Ինձ համար այստեղ յոթ բագի՛ն կառուցիր և ինձ համար այստեղ յոթ զվարակ ու յոթ խո՛յ պատրաստիր»։",
        "30": "Բաղակն արեց այնպես, ինչպես նրան ասել էր Բաղաամը. նա զվարակ ու խոյ մատուցեց ամեն մի բագինի վրա։"
    },
    "24": {
        "1": "Բաղաամը, տեսնելով, որ Տիրոջը հաճելի է Իսրայելին օրհնելը, այլևս հմայությունների չդիմեց, ինչպես սովոր էր, այլ երեսը դարձրեց դեպի անապատ։",
        "2": "Բաղաամը, իր աչքերը բարձրացնելով, տեսավ Իսրայելին՝ բանակած ըստ ցեղերի։ Աստծու հոգին իջավ նրա վրա,",
        "3": "և նա առակի ձևով ասաց. «Խոսում է Բաղաամը՝ Բեովրի որդին,",
        "4": "խոսում է ճշմարտատես այրը, որ քնի մեջ բաց աչքերով է տեսել Աստծու տեսիլը։",
        "5": "Ինչքա՜ն գեղեցիկ են քո տները, Հակո՛բ, և քո վրանները, Իսրայե՛լ։",
        "6": "Դրանք նման են հովանի անող անտառների, և գետերի ափին գտնվող բուրաստանների, և վրանների, որ կանգնեցրեց Տերը, և նման են հոսող ջրերի ափին գտնվող մայրիների։",
        "7": "Այդ սերնդից պիտի ծնվի մի մարդ, որ պիտի տիրի բազում ազգերի։ Նրա թագավորությունը Գովգի թագավորությունից հզոր պիտի լինի, նրա թագավորությունը պիտի բարգավաճի։",
        "8": "Աստված նրան առաջնորդեց Եգիպտոսից, և նա իբրև միեղջերուի զորություն է նրա համար։ Նա պիտի ուտի իր թշնամի ժողովուրդներին, նրանց գիրությունը պիտի հյուծի և իր նետերով նետահար պիտի անի իր թշնամիներին։",
        "9": "Նա փռված պիտի հանգստանա առյուծի պես, և առյուծի կորյունի պես։ Ո՞վ կհամարձակվի զարթնեցնել նրան։ Թող օրհնվեն քեզ օրհնողները, և անիծվեն քեզ անիծողները»։",
        "10": "Բաղակը բարկացավ Բաղաամի վրա և ափերն իրար զարկեց։ Բաղակն ասաց Բաղաամին. «Ես քեզ կանչեցի, որպեսզի անիծես իմ թշնամիներին, իսկ դու ահա օրհնելով օրհնեցիր նրանց երեք անգամ։",
        "11": "Արդ, փախի՛ր քո տեղը։ Ուզում էի պատվել քեզ, բայց Տերը շեղեց քեզ փառքից»։",
        "12": "Բաղաամն ասաց Բաղակին. «Մի՞թե ինձ մոտ ուղարկած քո բանագնացներին չասացի.",
        "13": "“Եթե Բաղակն ինձ իր տնով լի արծաթ ու ոսկի էլ տա, ես չեմ կարող անտեսել Տիրոջ խոսքը և ոչ էլ կարող եմ ինձնից լավ կամ վատ դարձնել այն։ Ինչ որ ասի Աստված, այն էլ խոսելու եմ”։",
        "14": "Իսկ հիմա ահա գնում եմ իմ տեղը։ Արի՛ քեզ հայտնեմ, թե այդ ժողովուրդն առաջիկայում ի՛նչ է անելու քո ժողովրդին»։",
        "15": "Եվ նա առակով ասաց. «Խոսում է Բաղաամը՝ Բեովրի որդին, ճշմարտատես այն մարդը,",
        "16": "որ լսել է Աստծու պատգամները և հմուտ է Բարձրյալի գիտությանը, քնի մեջ բաց աչքերով է տեսել Աստծու տեսիլը։",
        "17": "Ես ցույց եմ տալու նրան, բայց ոչ հիմա, երանելի եմ դարձնելու նրան, բայց ոչ մոտ ժամանակում։ Ծագելու է Հակոբի աստղը, մի մարդ է բարձրանալու Իսրայելից և հարվածելու է Մովաբի իշխաններին, գերեվարելու է Սեթի բոլոր հետնորդներին։",
        "18": "Նա պիտի ժառանգի Եդովմը, որ պատկանում է իր թշնամի Եսավին։ Եվ դա Իսրայելն անելու է զորությամբ։",
        "19": "Հակոբի ցեղից պիտի ելնի այդ այրը և պիտի կոտորի այդ քաղաքից փրկվածներին»։",
        "20": "Ամաղեկացիներին տեսնելով՝ նա առակի կարգով ասաց. «Ամաղեկացիները ազգերից հնագույնն են, բայց կորստյան պիտի մատնվի նրանց սերունդը»։",
        "21": "Կինեցիներին տեսնելով՝ նա առակով ասաց. «Ամուր է քո բնակավայրը, բայց եթե քարանձավներում էլ դնես քո բույնը,",
        "22": "եթե անգամ Բեովրի հմտությամբ կառուցվի ձեր բույնը, միևնույնն է, ասորեստանցիները գերեվարելու են ձեզ»։",
        "23": "Ապա առակով ասաց. «Ո՞վ ողջ կմնա, եթե Աստված այս բաներն անի։",
        "24": "Կիտացիները կգան ու կչարչարեն Ասուրին ու կչարչարեն եբրայեցիներին, բայց իրենք էլ գլխովին կկորչեն»։",
        "25": "Բաղաամը վեր կացավ, վերադարձավ, գնաց իր բնակատեղին, իսկ Բաղակն էլ գնաց իր բնակատեղին։"
    },
    "25": {
        "1": "Իսրայելը բանակեց Սատտիմում, և ժողովուրդը պղծվեց՝ Մովաբի դուստրերի հետ պոռնկանալով։",
        "2": "Եվ հրավիրեցին նրանց իրենց կուռքերի զոհերին, և ժողովուրդը կերավ նրանց զոհերից ու երկրպագեց նրանց կուռքերին։",
        "3": "Իսրայելը հարեց Բելփեգովրին, և Տերը խիստ բարկացավ Իսրայելի վրա։",
        "4": "Տերն ասաց Մովսեսին. «Վերցրո՛ւ ժողովրդի բոլոր իշխաններին և հրապարակավ պատժի՛ր նրանց Տիրոջ առջև՝ արեգակի դեմ, որպեսզի Տիրոջ զայրույթը վերանա Իսրայելի վրայից»։",
        "5": "Մովսեսն ասաց Իսրայելի ցեղերին. «Ամեն մեկը թող կոտորի Բելփեգովրին հարած իր հարազատին»։",
        "6": "Եվ ահա մի իսրայելացի Մովսեսի ու Իսրայելի որդիների ողջ ժողովրդի ներկայությամբ, մինչ նրանք լաց էին լինում Վկայության խորանի դռանը, իր եղբորն առաջնորդեց մադիանացի մի կնոջ մոտ։",
        "7": "Ահարոն քահանայի որդի Եղիազարի որդի Փենեեսը, տեսնելով դա, վեր կացավ ժողովրդի միջից և իր ձեռքն առնելով տեգը՝",
        "8": "այդ տղամարդու հետևից մտավ կրակարան ու խոցեց երկուսին էլ՝ իսրայելացի տղամարդուն ու այդ կնոջը՝ իր արգանդից։ Այդ ժամանակ էլ դադարեց Իսրայելի որդիների կոտորածը։",
        "9": "Այդ կոտորածից քսանչորս հազար մարդ մեռավ։",
        "10": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "11": "«Փենեեսը՝ Ահարոն քահանայի որդի Եղիազարի որդին, մեղմեց Իսրայելի որդիների նկատմամբ ունեցած իմ զայրույթը, քանի որ նա նրանց մեջ իմ հանդեպ նախանձախնդրություն դրսևորեց։ Եվ ես Իսրայելի որդիներին իմ բարկությամբ չոչնչացրի։",
        "12": "Իսկ հիմա այսպես կասես. “Ես ահա նրա հետ խաղաղության ուխտ եմ կնքում։",
        "13": "Նրան և նրա հետնորդներին հավիտենական քահանայություն եմ խոստանում, որ նա իր Աստծու փոխարեն վրեժխնդիր լինելով՝ քավեց Իսրայելի որդիների մեղքերը”»։",
        "14": "Մադիանացի կնոջ հետ սպանված իսրայելացի տղամարդու անունը Զամբրի էր։ Նա Սաղովմի որդին էր՝ Շմավոնների նահապետական տան իշխանը,",
        "15": "իսկ սպանված մադիանացի կնոջ անունը Քազբի էր։ Նա Մադիամի նահապետական տան Ամովթի ազգի Սուր իշխանի դուստրն էր։",
        "16": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "17": "«Խոսի՛ր Իսրայելի որդիների հետ և ասա՛. “Թշնամացե՛ք մադիանացիների հետ և հարվածե՛ք նրանց,",
        "18": "որովհետև նրանք նենգությամբ թշնամություն են անում ձեզ. նրանք ձեզ դավեցին Փոգովրի միջոցով, նաև Մադիամի իշխանի դուստր Քազբիի՝ իրենց քրոջ միջոցով, որն սպանվեց Փոգովրի պատճառով սկսված կոտորածների օրը”»։"
    },
    "26": {
        "1": "Այդ կոտորածից հետո Տերը խոսեց Մովսեսի ու Եղիազար քահանայի հետ ու ասաց.",
        "2": "«Հաշվառմա՛ն ենթարկեք Իսրայելի որդիներին՝ քսան տարեկան և ավելի մեծ, ըստ իրենց նահապետական տների, բոլոր նրանց, ովքեր ընդունակ են պատերազմելու»։",
        "3": "Մովսեսն ու Եղիազար քահանան Մովաբի հովտում՝ Հորդանանի ափին, Երիքովի դիմաց ասացին.",
        "4": "«Տերը հրամայել է Մովսեսին հաշվառման ենթարկել քսան տարեկան և ավելի մեծերին»։ Իսրայելի որդիները, որոնք ելան Եգիպտոսից, սրանք են.",
        "5": "Ռուբենը՝ Իսրայելի անդրանիկ որդին, և Ռուբենի որդիները՝ Ենովքը և Ենովքի գունդը, Փաղղուսը և Փաղղուսի գունդը, Քարմին և Քարմիի գունդը,",
        "6": "Ասրովնը և Ասրովնի գունդը։",
        "7": "Սրանք Ռուբենի գնդերն են. նրանց թիվը 43,730 է։",
        "8": "Փաղղուսի որդին՝ Եղիաբը,",
        "9": "և Եղիաբի որդիներ Նամուելը, Դաթանը և Աբիրոնը։ Սրանք ժողովրդի երևելի մարդկանցից էին. սրանք էին, որ ելան Տիրոջ դեմ՝ Կորխի հետնորդների հետ ապստամբելով Մովսեսի ու Ահարոնի դեմ,",
        "10": "և երկիրը, բացելով իր բերանը, կուլ տվեց նրանց ու Կորխին, իր ժողովրդի հետ։ Այդ ժամանակ կրակը լափեց երկու հարյուր հիսուն հոգու, որպեսզի մյուսների համար դաս լինի։",
        "11": "Սակայն Կորխի որդիները չմեռան։",
        "12": "Շմավոնի որդիները և նրանց գնդերը՝ Համուելը և Համուելի գունդը, Համինը և Համինի գունդը, Հաքինը և Հաքինի գունդը,",
        "13": "Զարան և Զարայի գունդը, Սավուղը և Սավուղի գունդը։",
        "14": "Սրանք են Շմավոնի գնդերը, ըստ հաշվառման՝ 22,200 հոգի։",
        "15": "Հուդայի որդիները՝ Էրը, Օնանը, Սելովմը, Փարեսը և Զարան։ Էրն ու Օնանը մեռան քանանացիների երկրում։",
        "16": "Հուդայի որդիներն ու նրանց գնդերն են՝ Սելովմը և Սելովմի գունդը, Փարեսը և Փարեսի գունդը, Զարան և Զարայի գունդը։",
        "17": "Փարեսի որդիները՝ Ասրովնը և Ասրովնի գունդը, Համուելը և Համուելի գունդը։",
        "18": "Սրանք են Հուդայի գնդերը, ըստ հաշվառման՝ 76,500 հոգի։",
        "19": "Իսաքարի որդիներն ըստ իրենց գնդերի՝ Թովլան և Թովլայի գունդը, Փուան և Փուայի գունդը,",
        "20": "Հասուբը և Հասուբի գունդը, Սամրանը և Սամրանի գունդը։",
        "21": "Սրանք են Իսաքարի գնդերը, ըստ հաշվառման՝ 64,300 հոգի։",
        "22": "Զաբուղոնի որդիներն ըստ իրենց գնդերի՝ Սարեդը և Սարեդի գունդը, Ալլովնը և Ալլովնի գունդը, Աղելը և Աղելի գունդը։",
        "23": "Սրանք են Զաբուղոնի գնդերը, ըստ հաշվառման՝ 60,500 հոգի։",
        "24": "Գադի որդիներն ըստ իրենց գնդերի՝ Սափովնը և Սափովնի գունդը, Անգին և Անգիի գունդը, Սունին և Սունիի գունդը,",
        "25": "Ազենին և Ազենիի գունդը, Ադդին և Ադդիի գունդը,",
        "26": "Արուադին և Արուադիի գունդը, Արիելը և Արիելի գունդը։",
        "27": "Սրանք են Գադի որդիների տոհմերը, ըստ հաշվառման՝ 44,500 հոգի։",
        "28": "Ասերի որդիներն ըստ իրենց գնդերի՝ Համինը և Համինի գունդը, Հեսուն և Հեսուի գունդը, Բարիան և Բարիայի գունդը,",
        "29": "Քոբերը և Քոբերի գունդը, Մելքիելը և Մելքիելի գունդը։",
        "30": "Իսկ Ասերի դստեր անունն էր Սարա։",
        "31": "Սրանք են Ասերի ցեղի գնդերը, ըստ հաշվառման՝ 43,600 հոգի։",
        "32": "Հովսեփի որդիներն ըստ իրենց ցեղերի՝ Մանասեն և Եփրեմը։",
        "33": "Մանասեի որդիները՝ Մաքիրը և Մաքիրի գունդը։ Մաքիրը ծնեց Գաղաադին։ Գաղաադը և Գաղաադի գունդը։",
        "34": "Գաղաադի որդիները՝ Աբիեզերը և Աբիեզերի գունդը, Քեղեգը և Քեղեգի գունդը,",
        "35": "Եսրիելը և Եսրիելի գունդը, Սյուքեմը և Սյուքեմի գունդը,",
        "36": "Սիմային և Սիմայիի գունդը, Ոփերը և Ոփերի գունդը։",
        "37": "Ոփերի որդի Սաղպաադն արու զավակներ չունեցավ, այլ դուստրեր։ Սաղպաադի դուստրերի անուններն են՝ Մաաղա, Նուա, Եգղա, Մեղքա և Թերսա։",
        "38": "Սրանք են Մանասեի գնդերը, ըստ հաշվառման՝ 52,700 հոգի։",
        "39": "Եփրեմի որդիները՝ Սուտաղան և Սուտաղայի գունդը, Տանաքը և Տանաքի գունդը։",
        "40": "Սրանք են Սուտաղայի որդիները. Եդենը և Եդենի գունդը։",
        "41": "Սրանք են Եփրեմի գնդերը, ըստ հաշվառման՝ 32,500 հոգի։ Ահա սրանք են Հովսեփի որդիներն ըստ իրենց գնդերի։",
        "42": "Բենիամինի որդիներն ըստ իրենց գնդերի՝ Բալեն և Բալեի գունդը, Ասբերը և Ասբերի գունդը, Հաքերանը և Հաքերանի գունդը,",
        "43": "Սափանը և Սափանի գունդը։",
        "44": "Բալեի որդիներն են՝ Ադարը և Ադարի գունդը, Նոյեմանը և Նոյեմանի գունդը։",
        "45": "Սրանք են Բենիամինի որդիներն ըստ իրենց գնդերի, ըստ հաշվառման՝ 35,500 հոգի։",
        "46": "Դանի որդիներն ըստ իրենց գնդերի՝ Սամին և Սամիի գունդը։ Սրանք են Դանի գնդերն ըստ իրենց գնդերի։",
        "47": "Սամիի բոլոր գնդերը, ըստ հաշվառման՝ 64,600 հոգի։",
        "48": "Նեփթաղիմի որդիներն ըստ իրենց գնդերի՝ Ասիելը և Ասիելի գունդը, Գավնին ու Գավնիի գունդը,",
        "49": "Հեսերը և Հեսերի գունդը, Սելլեմը և Սելլեմի գունդը։",
        "50": "Սրանք են Նեփթաղիմի գնդերը, ըստ հաշվառման՝ 40,300 հոգի։",
        "51": "Իսրայելի որդիների ընդհանուր թիվը եղավ 601,730։",
        "52": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "53": "«Երկիրը դրանց միջև թող բաժանվի իբրև ժառանգություն ըստ անունների թվի։",
        "54": "Մեծաքանակ ցեղին մեծ ժառանգությո՛ւն տուր, փոքրաքանակին՝ փոքր, յուրաքանչյուրին ժառանգությո՛ւն տուր ըստ հաշվառման։",
        "55": "Երկիրը թող բաժանվի վիճակ գցելով. ըստ անունների, ըստ իրենց նահապետական ցեղերի թող ժառանգություն ստանան։",
        "56": "Բազմանդամներն ու սակավաթիվները վիճակ գցելով թող ժառանգեն իրենց բաժինը»։",
        "57": "Իսկ Ղևիի որդիներն ըստ իրենց գնդերի սրանք են՝ Գեթսոնը և Գեթսոնի գունդը, Կահաթը և Կահաթի գունդը, Մերարին և Մերարիի գունդը։",
        "58": "Սրանք են Ղևիի որդիների գնդերը. Ղոբենիի գունդը, Քեբրոնի գունդը, Կորխի գունդը և Մուսիի գունդը։ Կահաթը ծնեց Ամրամին։",
        "59": "Նրա կնոջ անունն էր Հովքաբեթ, որ Ղևիի դուստրն էր։ Նա Ղևիի համար Եգիպտոսում Ամրամից ունեցավ Ահարոնին, Մովսեսին ու Մարիամին՝ նրանց քրոջը։",
        "60": "Ահարոնի որդիներն էին Նադաբը, Աբիուդը, Եղիազարն ու Իթամարը։",
        "61": "Նադաբն ու Աբիուդը մեռան, երբ Տիրոջ առաջ օտար կրակ մատուցեցին Սինայի անապատում։",
        "62": "Ղևիի ցեղի մեկ ամսական և ավելի մեծ տարիք ունեցող արական սեռին պատկանողների թիվն ըստ հաշվառման՝ 23,000 հոգի։ Սրանք հաշվառման ենթարկված Իսրայելի որդիների մեջ չընդգրկվեցին, քանի որ Իսրայելի որդիների մեջ նրանց վիճակ չէր նախատեսված։",
        "63": "Այս է Մովսեսի ու Եղիազար քահանայի կատարած հաշվառումը, Իսրայելի որդիների հաշվառումը, որ կատարվեց Մովաբի հովտում՝ Հորդանանի մոտ, Երիքովի դիմաց։",
        "64": "Սրանց մեջ չկար Իսրայելի որդիներից որևէ մարդ, որ Մովսեսի և Ահարոնի կողմից հաշվառման ենթարկված լիներ Սինայի անապատում,",
        "65": "քանի որ Տերը նրանց մասին ասել էր՝ «Անապատում իսպառ պիտի մեռնեն»։ Եվ նրանցից ոչ ոք չմնաց, բացի Հեփոնեի որդի Քաղեբից ու Նավեի որդի Հեսուից։"
    },
    "27": {
        "1": "Մովսեսի մոտ եկան Հովսեփի որդիներից Մանասեի գնդից Մաքիրի որդի Գաղաադի որդի Ոփերի որդի Սաղպաադի դուստրերը, որոնց անուններն էին՝ Մաաղա, Նուա, Եգղա, Մեղքա և Թերսա։",
        "2": "Նրանք, կանգնելով Մովսեսի, Եղիազար քահանայի, իշխանների և ողջ ժողովրդի առաջ, Վկայության խորանի դռանը, ասացին.",
        "3": "«Մեր հայրը մեռավ անապատում, նա Տիրոջ դեմ ընդվզած Կորխի ամբոխի մեջ չէր։ Նա մեռավ իր մեղքի համար և որդիներ չուներ։",
        "4": "Արդ, մեր հոր անունը թող չջնջվի իր ցեղի միջից նրա համար, որ որդի չունեցավ։ Մեզ, մեր հոր եղբայրներին հավասար, ժառանգությո՛ւն տվեք»։",
        "5": "Մովսեսը նրանց պահանջը ներկայացրեց Տիրոջ առաջ։",
        "6": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "7": "«Ճիշտ են ասում Սաղպաադի դուստրերը։ Նրանց նույնպես ժառանգության կալվա՛ծ տուր իրենց հոր եղբայրներին հավասար. իրենց հոր հասանելիք վիճակը կհատկացնես նրանց։",
        "8": "Իսրայելի որդիներին բացատրելով՝ կասես. “Եթե մեռնող մարդը որդի չի ունենում, նրա ժառանգությունը պետք է անցնի իր դստերը։",
        "9": "Եթե նա դուստր չունի, նրա ժառանգությունը տվե՛ք իր եղբորը։",
        "10": "Եթե նա եղբայր էլ չունի, նրա ժառանգությունը տվե՛ք իր հորեղբորը։",
        "11": "Եվ եթե հորեղբայրներ էլ չունի, նրա ժառանգությունը տվե՛ք նրա մերձավոր ազգականին։ Նրա ունեցածն իր ցեղից որևէ մեկը թող ժառանգի։ Դա Իսրայելի որդիների համար դատաստանական օրենք թող լինի, ինչպես Տերն է հրամայել Մովսեսին”»։",
        "12": "Տերն ասաց Մովսեսին. «Բարձրացի՛ր այն կողմում գտնվող լեռը՝ Նաբավ լեռը, և դիտի՛ր քանանացիների երկիրը, որը ես Իսրայելի որդիներին եմ տալու որպես կալվածք։",
        "13": "Կտեսնես այն, և դու նույնպես կմիանաս քո նախնիներին, ինչպես քո եղբայր Ահարոնը միացավ Հովր լեռան վրա,",
        "14": "որովհետև Սին անապատում ոտնակոխ արեցիք իմ պատգամները, երբ ժողովուրդը հակառակվեց ինձ, և դուք նրա ներկայությամբ չփառաբանեցիք ինձ, երբ ջուր հանեցիք»։ Խոսքը վերաբերում էր Սին անապատի Հակառակության ջրին։",
        "15": "Մովսեսն ասաց Տիրոջը.",
        "16": "«Նշանակի՛ր, Տե՛ր, Աստվա՛ծ հոգիների ու բոլոր մարմինների, մի այր այս ժողովրդի վրա,",
        "17": "որ կարողանա առաջնորդել նրան, որ դուրս հանի և ներս բերի նրանց, որպեսզի Տիրոջ ժողովուրդը չնմանվի այն ոչխարներին, որոնք հովիվ չունեն»։",
        "18": "Տերը խոսեց Մովսեսի հետ և ասաց. «Վերցրո՛ւ Նավեի որդի Հեսուին, որի մեջ Հոգի կա, և ձեռքդ դի՛ր նրա վրա։",
        "19": "Նրան կկանգնեցնես Եղիազար քահանայի առջև և պատվեր կտաս նրան ամբողջ ժողովրդի ներկայությամբ։",
        "20": "Քո փառքից կտաս նրան, որպեսզի Իսրայելի որդիները հնազանդվեն նրան։",
        "21": "Եղիազար քահանան թող նրա համար Հայտնությամբ [𝕸 Ուրիմ ] հարցում անի Տիրոջը։ Նրա խոսքով պիտի շարժվեն, և նրա խոսքերով պիտի գործեն բոլորը՝ Հեսուն և Իսրայելի բոլոր որդիները՝ ողջ ժողովուրդը»։",
        "22": "Եվ Մովսեսն արեց այնպես, ինչպես Տերը պատվիրել էր իրեն։ Հեսուին վերցնելով՝ կանգնեցրեց Ահարոն քահանայի որդի Եղիազարի ու ողջ ժողովրդի առջև։",
        "23": "Եվ իր ձեռքերը դրեց նրա վրա և նրան նշանակեց իր փոխարեն, ինչպես Տերն էր պատվիրել Մովսեսին։"
    },
    "28": {
        "1": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "2": "«Պատվիրի՛ր Իսրայելի որդիներին և նրանց ասա՛. “Հետամո՛ւտ եղեք, որ իմ տոներին մատուցեք իմ պատարագները, իմ ընծաներն ու իմ զոհերը՝ որպես անուշահոտություն”։",
        "3": "Նրանց ասա՛. “Սրանք են այն զոհերը, որ պիտի մատուցեք Տիրոջը. ամեն օր արատ չունեցող երկու գառ՝ իբրև ամենօրյա ողջակեզ։",
        "4": "Մի գառը կզոհես առավոտյան, իսկ երկրորդ գառը կզոհես երեկոյան։",
        "5": "Դրանց հետ կմատուցես քառորդ դորակ յուղով հունցված մեկ տասներորդ գրիվ նաշիհ։",
        "6": "Սա ամենօրյա ողջակեզ է, որ առաջին անգամ մատուցվեց Սինա լեռան վրա՝ իբրև անուշահոտություն Տիրոջը։",
        "7": "Առավոտյան գառի հետ պիտի ընծայաբերես նաև քառորդ դորակ հեղման ընծա. ըմպելի նվերը Տիրոջը պիտի նվիրես Սրբությունում։",
        "8": "Երկրորդ գառը կզոհես երեկոյան՝ իր անարյուն զոհի և հեղման ընծայի հետ՝ իբրև անուշահոտություն Տիրոջը”»։",
        "9": "«Շաբաթ օրը կմատուցես արատ չունեցող մեկ տարեկան երկու գառ և յուղով հունցված երկու տասներորդ գրիվ նաշիհ՝ իբրև անարյուն զոհ, և հեղման ընծան։",
        "10": "Այս ողջակեզը կմատուցեք ամեն շաբաթ օր, բացի ամենօրյա ողջակեզից և նրա հեղման ընծայից»։",
        "11": "«Ամիսների առաջին օրերին Տիրոջը ողջակեզ կմատուցեք նախրից երկու զվարակ, մի խոյ, և մեկ տարեկան յոթ գառ։",
        "12": "Ամեն մի զվարակի հետ պետք է լինի յուղով հունցված երեք տասներորդ գրիվ նաշիհ, ամեն մի խոյի հետ՝ յուղով հունցված երկու տասներորդ գրիվ նաշիհ,",
        "13": "ամեն մի գառան հետ՝ յուղով հունցված մեկ տասներորդ գրիվ նաշիհ՝ իբրև անուշահոտություն՝ զոհ Տիրոջը։",
        "14": "Ամեն մի զվարակի հետ պետք է ընծայաբերեք կես դորակ հեղման ընծա, ամեն մի խոյի հետ՝ մեկ երրորդ դորակ, իսկ ամեն մի գառան հետ՝ մեկ քառորդ դորակ։ Այս ողջակեզները պիտի մատուցեք յուրաքանչյուր ամսվա առաջին օրը, տարվա բոլոր ամիսներին։",
        "15": "Ամեն օրվա ողջակեզից ու դրա հեղման ընծայից բացի, մեղքերի քավության համար Տիրոջը պետք է մատուցվի այծերից մեկ նոխազ»։",
        "16": "«Առաջին ամսի տասնչորսերորդ օրը Տիրոջ զատիկն է։",
        "17": "Նույն ամսի տասնհինգերորդ օրը տոն է։ Յոթ օր բաղարջ կուտեք։",
        "18": "Առաջին օրը սուրբ հավա՛ք արեք. այդ օրը ոչ մի աշխատանք չկատարեք։",
        "19": "Տիրոջը ողջակեզ և ընծա մատուցեք երկու զվարակ նախրից, մեկ խոյ, արատ չունեցող մեկ տարեկան յոթ գառ։",
        "20": "Նաև ամեն մի զվարակի հետ պետք է մատուցվի յուղով հունցված երեք տասներորդ գրիվ նաշիհ, ամեն խոյի հետ՝ երկու տասներորդ,",
        "21": "իսկ յոթ գառներից ամեն մեկի հետ՝ մեկ տասներորդ։",
        "22": "Իսկ մեղքերի քավության համար այծերից մի նոխազ կընծայաբերեք,",
        "23": "բացի ամեն օր առավոտյան կատարվող ողջակեզից, որը ամենօրյա ողջակեզ է։",
        "24": "Այս օրինակով ամեն օր, յոթ օր շարունակ, պատարագ և զո՛հ մատուցեք՝ իբրև անուշահոտություն Տիրոջը, ամենօրյա ողջակեզից և նրա հեղման ընծայից բացի։",
        "25": "Յոթերորդ օրը նույնպես սուրբ հավա՛ք արեք։ Այդ օրը ոչ մի աշխատանք չկատարեք»։",
        "26": "«Երախայրիքի տոնին, այսինքն՝ Շաբաթների տոնին, երբ նոր բերքից անարյուն զոհ մատուցեք Տիրոջը, սուրբ հավա՛ք արեք ձեզ. ոչ մի աշխատանք չպետք է կատարեք։",
        "27": "Իբրև անուշահոտություն Տիրոջը՝ ողջակե՛զ մատուցեք երկու զվարակ նախրից, մի խոյ և արատ չունեցող մեկ տարեկան յոթ գառ։",
        "28": "Նաև՝ ամեն մի զվարակի հետ յուղով հունցված երեք տասներորդ գրիվ նաշիհ, խոյի հետ՝ երկու տասներորդ,",
        "29": "յոթ գառներից ամեն մեկի հետ՝ մեկ տասներորդ։",
        "30": "Կնվիրաբերեք նաև այծերից մի նոխազ ձեր մեղքերի քավության համար՝",
        "31": "չհաշված ամենօրյա ողջակեզները, դրանց անարյուն զոհերը և հեղման ընծաները. զոհաբերվող ամեն ինչ անարատ թող լինի»։"
    },
    "29": {
        "1": "«Յոթերորդ ամսի առաջին օրը սուրբ հավա՛ք արեք։ Այդ օրը ոչ մի աշխատանք չկատարեք։ Փող հնչեցնելու օր թող լինի ձեզ համար։",
        "2": "Իբրև անուշահոտություն Տիրոջը՝ ողջակե՛զ մատուցեք մի զվարակ նախրից, մի խոյ և արատ չունեցող մեկ տարեկան յոթ գառ։",
        "3": "Զվարակի հետ կմատուցեք յուղով հունցված երեք տասներորդ գրիվ նաշիհ, խոյի հետ՝ երկու տասներորդ գրիվ նաշիհ",
        "4": "և յոթ գառներից յուրաքանչյուրի հետ՝ մեկ տասներորդ գրիվ նաշիհ։",
        "5": "Ինչպես նաև այծերից մի նոխազ կմատուցեք մեղքերի քավության համար՝",
        "6": "չհաշված յուրաքանչյուր ամսվա առաջին օրը սահմանված ողջակեզը, դրա անարյուն զոհերն ու հեղման ընծաները՝ իբրև անուշահոտություն Տիրոջը»։",
        "7": "«Նույն ամսվա տասներորդ օրը ևս սուրբ հավա՛ք արեք։ Այդ օրը ծոմ կպահեք և ոչ մի աշխատանք չկատարեք։",
        "8": "Իբրև անուշահոտություն Տիրոջը՝ ողջակե՛զ մատուցեք մի զվարակ նախրից, մի խոյ և արատ չունեցող մեկ տարեկան յոթ գառ։",
        "9": "Զվարակի հետ կմատուցեք յուղով հունցված երեք տասներորդ գրիվ նաշիհ, խոյի հետ՝ երկու տասներորդ գրիվ նաշիհ,",
        "10": "և յոթ գառներից յուրաքանչյուրի հետ՝ մեկ տասներորդ գրիվ նաշիհ։",
        "11": "Ինչպես նաև այծերից մի նոխազ կմատուցեք ձեր մեղքերի քավության համար՝ չհաշված մեղքերի քավության համար զոհաբերվող նոխազը, ինչպես նաև ամենօրյա ողջակեզները և նրանց անարյուն զոհերն ու հեղման ընծաները՝ ըստ սահմանված կարգի, իբրև անուշահոտություն Տիրոջը»։",
        "12": "«Նույն յոթերորդ ամսվա տասնհինգերորդ օրը սուրբ հավա՛ք արեք. ոչ մի աշխատանք չկատարեք և յոթ օր Տիրոջ տո՛նը տոնեք։",
        "13": "Ողջակեզներ և զոհե՛ր մատուցեք՝ իբրև անուշահոտություն Տիրոջը։ Առաջին օրը՝ նախրից տասներեք զվարակ, երկու խոյ և մեկ տարեկան տասնչորս գառ. բոլորն էլ թող առանց արատի լինեն։",
        "14": "Տասներեք զվարակներից յուրաքանչյուրի հետ կընծայաբերեք յուղով հունցված երեք տասներորդ գրիվ նաշիհ, երկու խոյերից յուրաքանչյուրի հետ՝ երկու տասներորդ,",
        "15": "տասնչորս գառներից յուրաքանչյուրի հետ՝ մեկ տասներորդ։",
        "16": "Ինչպես նաև մի նոխազ՝ մեղքերի քավության համար, բացի ամենօրյա ողջակեզներից, դրանց անարյուն զոհերից ու հեղման ընծաներից։",
        "17": "Երկրորդ օրը կմատուցեք տասներկու զվարակ, երկու խոյ և արատ չունեցող մեկ տարեկան տասնչորս գառ։",
        "18": "Զվարակների, խոյերի ու գառների հետ մատուցվող անարյուն զոհերն ու հեղման ընծաները թող լինեն նրանց քանակին համապատասխան՝ ըստ սահմանված կարգի։",
        "19": "Մատուցե՛ք նաև այծերից մի նոխազ մեղքերի քավության համար, բացի ամենօրյա ողջակեզներից, դրանց անարյուն զոհերից ու հեղման ընծաներից։",
        "20": "Երրորդ օրը կմատուցեք տասնմեկ զվարակ, երկու խոյ և արատ չունեցող մեկ տարեկան տասնչորս գառ։",
        "21": "Զվարակների, խոյերի ու գառների հետ մատուցվող անարյուն զոհերն ու հեղման ընծաները թող լինեն նրանց քանակին համապատասխան։",
        "22": "Նաև այծերից մի նոխազ՝ մեղքերի քավության համար, բացի ամենօրյա ողջակեզներից, դրանց անարյուն զոհերից ու հեղման ընծաներից։",
        "23": "Չորրորդ օրը կմատուցեք տասը զվարակ, երկու խոյ և արատ չունեցող մեկ տարեկան տասնչորս գառ։",
        "24": "Զվարակների, խոյերի ու գառների հետ մատուցվող անարյուն զոհերն ու հեղման ընծաները թող լինեն նրանց քանակին համապատասխան՝ ըստ սահմանված կարգի։",
        "25": "Մատուցե՛ք նաև այծերից մի նոխազ մեղքերի քավության համար, բացի ամենօրյա ողջակեզներից, դրանց անարյուն զոհերից ու հեղման ընծաներից։",
        "26": "Հինգերորդ օրը կմատուցեք ինը զվարակ, երկու խոյ և արատ չունեցող մեկ տարեկան տասնչորս գառ։",
        "27": "Զվարակների, խոյերի ու գառների հետ մատուցվող անարյուն զոհերն ու հեղման ընծաները թող լինեն նրանց քանակին համապատասխան՝ ըստ սահմանված կարգի։",
        "28": "Մատուցե՛ք նաև այծերից մի նոխազ մեղքերի քավության համար, բացի ամենօրյա ողջակեզներից, դրանց անարյուն զոհերից ու հեղման ընծաներից։",
        "29": "Վեցերորդ օրը կմատուցեք ութ զվարակ, երկու խոյ և արատ չունեցող մեկ տարեկան տասնչորս գառ։",
        "30": "Զվարակների, խոյերի ու գառների հետ մատուցվող անարյուն զոհերն ու հեղման ընծաները թող լինեն նրանց քանակին համապատասխան՝ ըստ սահմանված կարգի։",
        "31": "Մատուցե՛ք նաև այծերից մի նոխազ մեղքերի քավության համար, բացի ամենօրյա ողջակեզներից, դրանց անարյուն զոհերից ու հեղման ընծաներից։",
        "32": "Յոթերորդ օրը կմատուցեք յոթ զվարակ, երկու խոյ և արատ չունեցող մեկ տարեկան տասնչորս գառ։",
        "33": "Զվարակների, խոյերի ու գառների հետ մատուցվող անարյուն զոհերն ու հեղման ընծաները թող լինեն նրանց քանակին համապատասխան՝ ըստ սահմանված կարգի։",
        "34": "Մատուցե՛ք նաև այծերից մի նոխազ մեղքերի քավության համար, բացի ամենօրյա ողջակեզներից, դրանց անարյուն զոհերից ու հեղման ընծաներից։",
        "35": "Ութերորդ օրը ձեր տոնի վերջին օրը թող լինի։ Ոչ մի աշխատանք չկատարեք այդ օրը։",
        "36": "Իբրև Տիրոջ համար անուշահոտություն՝ ողջակեզ կմատուցեք մեկ զվարակ, մեկ խոյ և արատ չունեցող մեկ տարեկան յոթ գառ։",
        "37": "Զվարակների, խոյերի ու գառների հետ մատուցվող անարյուն զոհերն ու հեղման ընծաները թող լինեն նրանց քանակին համապատասխան՝ ըստ սահմանված կարգի։",
        "38": "Մատուցե՛ք նաև այծերից մի նոխազ մեղքերի քավության համար, բացի ամենօրյա ողջակեզներից, դրանց անարյուն զոհերից ու հեղման ընծաներից։",
        "39": "Այս ամենը կմատուցեք Տիրոջը ձեր տոների ժամանակ՝ չհաշված ձեր ուխտածները, ձեր կամավոր նվերները, ձեր ողջակեզները, ձեր անարյուն զոհերը, ձեր հեղման ընծաները և փրկության զոհերը»։"
    },
    "30": {
        "1": "Մովսեսն Իսրայելի որդիներին հաղորդեց այն ամենը, ինչ Տերն էր պատվիրել իրեն։",
        "2": "Մովսեսն Իսրայելի որդիների իշխաններին ասաց. «Ահա թե ի՛նչ է հրամայել Տերը.",
        "3": "“Եթե որևէ մեկը Տիրոջը ուխտ է անում, երդվում կամ երդումով պարտավորվում է մի բան անել, ապա նա չպետք է դրժի իր երդումն ու խոստումը. նա պետք է կատարի այն ամենը, ինչ դուրս է եկել իր բերանից։",
        "4": "Եթե մի կին իր հոր տանը դեռևս երիտասարդ հասակում Տիրոջը ուխտ է արել կամ երդումով պարտավորվել անել,",
        "5": "և եթե նրա հայրը լսել է նրա ուխտը կամ խոստումը և լռելյայն հավանություն տվել դրան, ապա այդ կնոջ բոլոր ուխտերն ու խոստումները ուժի մեջ պետք է մնան և կատարվեն։",
        "6": "Իսկ եթե նրա հայրը հավանություն չի տվել այն օրը, երբ լսել էր նրա բոլոր ուխտերն ու խոստումները, ապա անվավեր թող լինեն դրանք, և Տերն այդ կնոջն անպարտ թող համարի, քանի որ նրա հայրը հանձնառու չի եղել։",
        "7": "Եթե կինն ամուսնանա և նախքան ամուսնանալը Տիրոջն ուխտ արած կամ խոստում տված լինի,",
        "8": "ու եթե այդ մասին իմանա նրա ամուսինը և լռելյայն հավանություն տա այն օրը, երբ լսել էր այդ մասին, ապա նրա բոլոր ուխտերն ու խոստումները պետք է մնան ուժի մեջ և կատարվեն։",
        "9": "Իսկ եթե նրա ամուսինը հավանություն չի տալիս այն օրը, երբ լսել էր նրա բոլոր ուխտերն ու խոստումները, ապա դրանք անվավեր են, քանի որ ամուսինը հանձնառու չի եղել։ Տերն այդ կնոջն անպարտ թող համարի։",
        "10": "Այրի կամ բաժանված կնոջ ուխտերն ու խոստումները պետք է կատարվեն։",
        "11": "Իսկ եթե կինն իր ամուսնու տանն է ուխտ արել կամ երդումով խոստումներ տվել,",
        "12": "և եթե նրա ամուսինը լսել է այդ մասին և լռելյայն հավանություն տվել, ապա այդ կնոջ բոլոր ուխտերն ու խոստումներն ուժի մեջ են. դրանք պետք է կատարվեն։",
        "13": "Իսկ եթե նրա ամուսինը լսած օրը կտրականապես խափանի կնոջ շուրթերով արված ուխտերն ու խոստումը, ապա դրանք անվավեր են, կարող են չկատարվել, քանի որ զանց անողը նրա ամուսինն է, ուստի Տիրոջ առջև այդ կինն անպարտ է։",
        "14": "Ինքն իրեն զրկելու համար արված յուրաքանչյուր ուխտ կամ խոստում նրա ամուսինը պետք է հաստատի կամ մերժի։",
        "15": "Եթե կնոջ ուխտի կամ խոստումի մասին տեղյակ լինի ամուսինը և բազում օրեր լռի, ուրեմն հաստատած և ընդունած է լինում կնոջ ուխտն ու խոստումը, քանի որ լսած օրը դրանց համար չի առարկել։",
        "16": "Եվ եթե նրա ամուսինն իր լսած օրից հետո առարկի, ուրեմն ինքն է իր վրա կրում մեղքը”»։",
        "17": "Սրանք են այն պատգամները, որ Տերը տվեց Մովսեսին ամուսնու և նրա կնոջ, հոր և նրա դստեր մասին, որը դեռևս երիտասարդ հասակում իր հոր տանն է գտնվում։"
    },
    "31": {
        "1": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "2": "«Իսրայելի որդիների վրեժն ա՛ռ մադիանացիներից և դրանից հետո միացի՛ր քո նախնիներին»։",
        "3": "Մովսեսը, դիմելով ժողովրդին, ասաց. «Ձեր միջից զինե՛ք տղամարդկանց, որ պատերազմեն Մադիամի դեմ Տիրոջ առաջ, որպեսզի Տիրոջ վրեժն առնեք Մադիամից։",
        "4": "Իսրայելի որդիների յուրաքանչյուր ցեղից հազարական այր ուղարկե՛ք պատերազմելու համար»։",
        "5": "Եվ Իսրայելի որդիների ամեն մի ցեղից ընտրեցին հազարական տղամարդ, ընդամենը տասներկու հազար՝ զինված պատերազմելու համար։",
        "6": "Մովսեսը յուրաքանչյուր ցեղից ուղարկեց հազարական տղամարդ իրենց զենքով հանդերձ, նրանց հետ նաև Ահարոն քահանայի որդի Եղիազարի որդի Փենեեսին՝ նրանց ձեռքը հանձնելով սուրբ սպասքն ու ազդարարության փողերը։",
        "7": "Նրանք ճակատամարտ մղեցին մադիանացիների դեմ, ինչպես Տերն էր հրամայել Մովսեսին։ Նրանք կոտորեցին բոլոր արուներին։",
        "8": "Մյուս սպանվածների հետ սպանեցին նաև մադիանացիների թագավորներ Եվինին, Սուրին, Րոկոմին, Ուրին և Ռոբոքին՝ Մադիամի հինգ թագավորներին։ Սպանվածների հետ սրախողխող արեցին նաև Բեովրի որդի Բաղաամին։",
        "9": "Մադիամի կանանց, նրանց երեխաներին, նրանց անասունները, նրանց ամբողջ ունեցվածքն ու կարողությունն ավար առան։",
        "10": "Հրկիզեցին նրանց բոլոր քաղաքները, որտեղ բնակվում էին, ինչպես նաև նրանց ավանները։",
        "11": "Գերեվարեցին ու ավար առան նրանց ամեն ինչը՝ մարդ թե անասուն։",
        "12": "Գերիներին, բանակի կողոպուտն ու ավարը բերեցին Մովսեսի, Եղիազար քահանայի և Իսրայելի բոլոր որդիների մոտ՝ Մովաբի հովտում, Երիքովի դիմաց, Հորդանանի եզերքին։",
        "13": "Մովսեսն ու Եղիազար քահանան և ժողովրդի բոլոր իշխանները բանակատեղիից դուրս ելան նրանց ընդառաջ։",
        "14": "Մովսեսը բարկացավ զորահրամանատարների՝ ռազմադաշտից վերադարձած հազարապետների ու հարյուրապետների վրա՝",
        "15": "ասելով. «Ինչո՞ւ եք կենդանի թողել բոլոր կանանց։",
        "16": "Չէ՞ որ սրանք էին, որ Բաղաամի խորհրդով մոլորեցրին Իսրայելի որդիներին, որոնք հանուն Փոգովրի շեղվեցին Տիրոջից և արհամարհեցին նրա խոսքը, և Տիրոջ ժողովրդի վրա պատուհաս եկավ։",
        "17": "Արդ, կոտորե՛ք բոլոր արու երեխաներին, նաև այն բոլոր կանանց, որոնք տղամարդու են մերձեցել, կոտորե՛ք։",
        "18": "Իսկ բոլոր կանանց, որոնք տղամարդու չեն մերձեցել, խնայե՛ք։",
        "19": "Իսկ դուք յոթ օր բանակատեղիից դո՛ւրս բնակվեք։ Ով սպանել է կամ ձեռք տվել մեռածի, թե՛ դուք և թե՛ ձեր գերիները, թող մաքրվի երրորդ և յոթերորդ օրը։",
        "20": "Մաքրե՛ք նաև բոլոր հագուստները, կաշվե բոլոր անոթները, մազից գործած ու փայտից պատրաստված ամեն ինչ»։",
        "21": "Եղիազար քահանան ասաց ռազմադաշտից վերադարձած զինվորներին. «Այս է Օրենքի կարգը, որ Տերը տվել է Մովսեսին.",
        "22": "ոսկուց, արծաթից, պղնձից, երկաթից, կապարից ու անագից բացի",
        "23": "այն ամենը, ինչ հրակայուն է, թող հրով մաքրվի, ապա նաև սրբազան ջրով, իսկ ինչ որ կրակի չի դիմանա, թող ջրով մաքրվի։",
        "24": "Ձեր հագուստները յոթերորդ օրը լվալով՝ մաքուր կլինեք, որից հետո կմտնեք բանակատեղի»։",
        "25": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "26": "«Դու, Եղիազար քահանան և ժողովրդի նահապետական տների իշխանները կազմե՛ք ավարի ցանկը՝ մարդուց մինչև անասուն։",
        "27": "Ավարը բաժանե՛ք պատերազմին մասնակցածների և ամբողջ ժողովրդի միջև։",
        "28": "Պատերազմին մասնակցածներին բաժին ընկած հինգ հարյուր գերիներից մեկին կընծայեք Տիրոջը։ Նույնը նաև անասունների վերաբերյալ՝ լինի արջառ, ոչխար ու այծ։",
        "29": "Պատերազմիկների բաժնից կառնես ու կտաս Եղիազար քահանային՝ իբրև Տիրոջը մատուցվելիք նվեր,",
        "30": "իսկ Իսրայելի որդիներին հասնող բաժնի ամեն հիսուն գերիներից և բոլոր անասուններից՝ արջառից, ոչխարից, էշից մեկը կհանձնես ղևտացիներին, որոնք ծառայում են Տիրոջ խորանում»։",
        "31": "Մովսեսն ու Եղիազար քահանան արեցին այնպես, ինչպես Տերը հրամայել էր Մովսեսին։",
        "32": "Պատերազմին մասնակցած տղամարդկանց բերած ավարի ընդհանուր թիվը՝ 675,000 ոչխար,",
        "33": "72,000 արջառ,",
        "34": "61,000 էշ։",
        "35": "Այն կանանց թիվը, որոնք տղամարդու չէին մերձեցել, 32,000 էր։",
        "36": "Պատերազմի մասնակիցների ավարի բաժինը՝ 337,500 ոչխար,",
        "37": "որոնցից Տիրոջը որպես հաս տրվեց 675 ոչխար,",
        "38": "36,000 արջառ, որոնցից Տիրոջը որպես հաս տրվեց 72-ը,",
        "39": "և 30,500 էշ, որոնցից Տիրոջը որպես հաս տրվեց 61-ը,",
        "40": "իսկ գերեվարված մարդկանց թիվը՝ 16,000, որոնցից Տիրոջը որպես հաս տրվեց 32 հոգի։",
        "41": "Մովսեսը Տիրոջ հասը՝ Աստծու նվերը, հանձնեց Եղիազար քահանային, ինչպես Տերն էր հրամայել Մովսեսին։",
        "42": "Սա ավարի այն կեսից էր, որ Մովսեսը որպես բաժին տվել էր պատերազմի մասնակիցներին։",
        "43": "Ժողովրդին բաժին ընկնող ավարի մյուս կեսն էր՝ 337,500 ոչխար,",
        "44": "36,000 արջառ,",
        "45": "30,500 էշ",
        "46": "և 16,000 մարդ։",
        "47": "Մովսեսը Իսրայելի որդիներին հասնող ավարի այս բաժնից յուրաքանչյուր հիսուն մարդուց և անասունից վերցրեց մեկին և տվեց ղևտացիներին, որոնք ծառայում էին Տիրոջ խորանում, ինչպես Տերն էր հրամայել Մովսեսին։",
        "48": "Մովսեսին ներկայացան բոլոր զորահրամանատարները՝ հազարապետներն ու հարյուրապետները,",
        "49": "և ասացին նրան. «Մենք՝ քո ծառաները, հաշվառման ենթարկեցինք ռազմիկներին և տեսանք, որ նրանցից ոչ ոք չի պակասում։",
        "50": "Դրա համար Տիրոջը որպես ընծա բերել ենք ինչ ոսկյա իր որ գտնվում է յուրաքանչյուրիս մոտ՝ թևնոց, ապարանջան, մատանի, մանյակ և ընդելուզված ծամկալ, որպեսզի Տիրոջից քավություն ստանանք»։",
        "51": "Մովսեսն ու Եղիազար քահանան նրանցից վերցրին ոսկուց պատրաստված բոլոր իրերը։",
        "52": "Հազարապետների կողմից Տիրոջը որպես հաս տրված ամբողջ ոսկին 16,750 սիկղ էր։",
        "53": "(Որովհետև ռազմիկներից յուրաքանչյուրն ավարից իր համար բաժին էր վերցրել)։",
        "54": "Մովսեսն ու Եղիազար քահանան, հազարապետներից ու հարյուրապետներից վերցնելով ոսկին, տարան Վկայության խորան՝ որպես Իսրայելի որդիների հիշատակ Տիրոջ առաջ։"
    },
    "32": {
        "1": "Իսրայելի որդիները բազում անասուններ ունեին, բայց Ռուբենի ու Գադի ցեղերի ունեցածները չափազանց շատ էին։ Նրանք տեսան, որ Հազերի ու Գաղաադի շրջանները հոտերի համար հարմար արոտավայրեր են։",
        "2": "Ռուբենի որդիներն ու Գադի որդիները, գալով Մովսեսի, Եղիազար քահանայի ու ժողովրդի իշխանների մոտ, ասացին.",
        "3": "«Ատարովթը, Դեբովնը, Հազերը, Նամբրան, Եսեբոնը, Եղեաղեթը, Սեբաման, Նաբավը և Բեանը՝",
        "4": "այն վայրերը, որ Տերը հանձնել է Իսրայելի որդիների ձեռքը, անասունների արոտներ են, իսկ մենք՝ քո ծառաները, անասուններ ունենք»։",
        "5": "Նրանք ավելացրին. «Եթե քո առաջ շնորհ ենք գտել, այդ վայրերը մեզ՝ քո ծառաներին, իբրև կալվա՛ծք տուր և մեզ Հորդանանը մի՛ անցկացրու»։",
        "6": "Մովսեսը Գադի որդիներին ու Ռուբենի որդիներին պատասխանեց. «Ձեր եղբայրները գնան պատերազմելու, իսկ դուք այստեղ նստե՞ք։",
        "7": "Ինչո՞ւ եք պղտորում Իսրայելի որդիների հոգին, այնպես անում, որ չուզենան անցնել այն երկիրը, որը Տերը տալու է նրանց։",
        "8": "Ձեր հայրերը նույն կերպ չվարվեցի՞ն, երբ նրանց ուղարկեցի Կադեսբառնեայից, որպեսզի հետախուզեն երկիրը։",
        "9": "Նրանք հասան Ողկույզի ձորը, հետախուզեցին երկիրը, բայց վերադառնալով հեղաշրջեցին Իսրայելի որդիների մտքերը, որ չմտնեն այն երկիրը, որ Տերը տվել էր նրանց։",
        "10": "Այդ պատճառով Տերը խիստ զայրացավ այդ օրը և երդվելով ասաց.",
        "11": "“Եգիպտոսից դուրս եկած քսան տարեկան և ավելի մեծ տարիք ունեցող տղամարդիկ, որոնք գիտեն չարն ու բարին, թող չտեսնեն այն երկիրը, որ երդվեցի տալ Աբրահամին, Իսահակին ու Հակոբին, քանի որ ինձ չհետևեցին,",
        "12": "բացի Հեփոնեի որդի Քաղեբից ու Նավեի որդի Հեսուից, քանի որ նրանք հետևեցին Տիրոջը”։",
        "13": "Տերը, խիստ զայրանալով Իսրայելի որդիների վրա, քառասուն տարի նրանց թափառել տվեց անապատում, մինչև որ մեռավ Տիրոջ առաջ չարիք գործող ամբողջ սերունդը։",
        "14": "Հիմա էլ դուք եք ելել ձեր հայրերի փոխարեն, ո՜վ մեղավոր մարդկանց ամբոխներ, որպեսզի է՛լ ավելի բորբոքեք Տիրոջ բարկությունն Իսրայելի վրա։",
        "15": "Քանի որ դուք խոտորվել եք Աստծուց, նա ձեզ դարձյալ կթողնի այս անապատում, և դուք պատճառ կդառնաք, որ ամբողջ ժողովուրդը կործանվի»։",
        "16": "Նրանք, դիմելով Մովսեսին, ասացին. «Մեր ոչխարների ու մյուս անասունների համար պատսպարաններ շինենք, մեր ընտանիքների համար՝ քաղաքներ,",
        "17": "իսկ մենք ինքներս կզինվենք Տիրոջ առջև, կգնանք Իսրայելի մյուս որդիների առջևից, մինչև որ նրանց հաստատենք իրենց տեղերում։ Իսկ մեր ժողովուրդը, որպեսզի ապահով լինի այս երկրի բնակիչներից, թող բնակվի պարսպապատ քաղաքներում։",
        "18": "Մենք չենք վերադառնա մեր տները, մինչև Իսրայելի որդիներից յուրաքանչյուրն իր ժառանգությունը չստանա։",
        "19": "Մենք Հորդանան գետի այն կողմում և ավելի հեռու նրանց մեջ ժառանգություն չենք ստանա, որովհետև մենք մեր բաժինն ստացել ենք Հորդանանի այս կողմում՝ արևելքում»։",
        "20": "Մովսեսն ասաց նրանց. «Եթե անեք այնպես, ինչպես ասում եք, այսինքն՝ Տիրոջ հրամանով պատերազմի համար զինվեք,",
        "21": "ձեր բոլոր ռազմիկները Տիրոջ կարգադրության համաձայն անցնեն Հորդանան գետի այն կողմը, մասնակցեն պատերազմին, մինչև Տիրոջ առջև ոչնչանա նրա թշնամին,",
        "22": "և երկիրը նվաճվի ըստ Տիրոջ ցանկության, ապա վերադառնաք, Տիրոջ ու Իսրայելի առջև անպարտ կլինեք, և այս երկիրը Տիրոջ առաջ ձեր կալվածքը թող լինի։",
        "23": "Իսկ եթե այդպես չվարվեք, մեղավոր կհամարվեք Տիրոջ առջև և ձեր մեղքերը կճանաչեք, երբ չարիք հասնի ձեզ։",
        "24": "Արդ, դուք քաղաքնե՛ր շինեք ձեր ընտանիքների համար և տեղեր՝ ձեր անասունների համար, և ինչ որ դուրս է եկել ձեր բերանից, կատարե՛ք»։",
        "25": "Ռուբենի որդիներն ու Գադի որդիները, դիմելով Մովսեսին, ասացին. «Մենք՝ քո ծառաները, կվարվենք այնպես, ինչպես դու՝ մեր տերը, հրամայեցիր մեզ։",
        "26": "Մեր երեխաներն ու կանայք, մեր բոլոր անասունները թող մնան Գաղաադի քաղաքներում,",
        "27": "իսկ մենք՝ քո ծառաները, զինավառ ու պատրաստ Տիրոջ առջև, կանցնենք-կգնանք պատերազմի, ինչպես որ հրամայի Տերը»։",
        "28": "Մովսեսը նրանց մասին հրահանգ տվեց Եղիազար քահանային, Նավեի որդի Հեսուին և Իսրայելի ցեղերի նահապետական տների իշխաններին։",
        "29": "Մովսեսն ասաց նրանց. «Եթե Ռուբենի որդիներն ու Գադի որդիները Տիրոջ առջև սպառազինված ձեզ հետ անցնեն Հորդանան գետի այն կողմը, և եթե դուք նվաճեք այդ երկիրը, ապա իբրև կալվածք կտաք նրանց Գաղաադի երկիրը։",
        "30": "Իսկ եթե սպառազինված ձեզ հետ պատերազմի չելնեն Տիրոջ առջև, ապա նրանց երեխաներին, կանանց ու անասուններին, նախքան ձեր անցնելը, կփոխադրեք քանանացիների երկիրը, և նրանք ևս ձեզ հետ թող ժառանգություն ստանան քանանացիների երկրում»։",
        "31": "Ռուբենի որդիներն ու Գադի որդիները պատասխան տվեցին՝ ասելով. «Տերն ինչ որ հրամայի իր ծառաներին, այդ էլ կկատարենք։",
        "32": "Սպառազինված կանցնենք քանանացիների երկիրը, և մեզ կալվածքներ կտաք Հորդանանի այս կողմում»։",
        "33": "Եվ Մովսեսը Գադի որդիներին, Ռուբենի որդիներին, Հովսեփի որդիներից Մանասեի կես ցեղին տվեց ամորհացիների Սեհովն արքայի թագավորությունը, Բասան երկրի Օվգ արքայի թագավորությունը, այդ երկիրը՝ իր սահմաններում գտնվող բոլոր քաղաքներով, ինչպես նաև սահմանամերձ քաղաքներով։",
        "34": "Գադի որդիները կառուցեցին Դեբովնը, Ատարովթը, Արոյերը,",
        "35": "Սոփարն ու Հազերը, դրանք շրջապատեցին բարձր պարիսպներով։",
        "36": "Կառուցեցին նաև Նամբրանը, Բեթառանը. ամուր քաղաքներ ու հոտերի գոմեր։",
        "37": "Ռուբենի որդիները կառուցեցին Եսեբոնը, Եղեաղեթը, Կարիեթեմը,",
        "38": "Բեելմեովնը՝ չորս կողմից պարսպապատ, և Սեբաման։ Կառուցած քաղաքներն անվանեցին իրենց անուններով։",
        "39": "Մանասեի որդի Մաքիրի հետնորդները գնացին Գաղաադ, գրավեցին այն ու ոչնչացրին այնտեղ բնակվող ամորհացիներին։",
        "40": "Մովսեսը Գաղաադը տվեց Մանասեի որդի Մաքիրին, որը բնակվեց այնտեղ։",
        "41": "Իսկ Մանասեի որդի Հայիրը գրավեց նրանց ավանները, որոնք կոչեց «Հայիրի ավաններ»։",
        "42": "Եվ Նաբավը գնաց գրավեց Կանաաթն ու նրա ավանները, որոնք իր անունով կոչեց Նաբոթ։"
    },
    "33": {
        "1": "Սրանք են կայանները Իսրայելի որդիների, որոնք Մովսեսի և Ահարոնի գլխավորությամբ իրենց զորքով դուրս ելան Եգիպտոսից։",
        "2": "Մովսեսը Տիրոջ հրամանով գրի առավ Իսրայելի որդիների երթն ու նրանց կայանները։ Սրանք են նրանց երթի կայանները։",
        "3": "Իսրայելի որդիները Ռամեսեից ճանապարհ ընկան առաջին ամսի տասնհինգերորդ օրը։ Զատկի հաջորդ օրը նրանք, բոլոր եգիպտացիների աչքի առջև, Աստծու հզոր պաշտպանությամբ ելան Եգիպտոսից,",
        "4": "երբ եգիպտացիները թաղում էին իրենց մեռելներին, որոնց կոտորել էր Տերը՝ եգիպտացիների երկրի բոլոր անդրանիկներին։ Տերը նրանցից վրեժ էր լուծել իրենց աստվածների համար։",
        "5": "Իսրայելի որդիները, Ռամեսեից մեկնելով, բանակեցին Սոկքովթում։",
        "6": "Սոկքովթից մեկնելով՝ բանակեցին Բութանում, որն անապատի մի մասն է։",
        "7": "Բութանից մեկնելով՝ բանակեցին Եիրովթի մոտ, որը գտնվում է Բեեղսեպփովնի դիմաց, և բանակեցին Մագդովղի դիմաց։",
        "8": "Եիրովթից մեկնեցին և ծովի միջով անցան դեպի անապատ, անապատի միջով երեք օրվա ճանապարհ կտրեցին և բանակեցին Դառն աղբյուրների մոտ։",
        "9": "Մեկնեցին Դառն աղբյուրների մոտից և եկան Եղիմ։ Եղիմում ջրի տասներկու աղբյուր կար և արմավի յոթանասուն ծառ։ Նրանք բանակեցին այնտեղ՝ ջրի մոտ։",
        "10": "Մեկնեցին Եղիմից և բանակեցին Կարմիր ծովի ափին։",
        "11": "Մեկնեցին Կարմիր ծովից և բանակեցին Սին անապատում։",
        "12": "Մեկնեցին Սին անապատից և բանակեցին Ռափայում։",
        "13": "Մեկնեցին Ռափայից և բանակեցին Եղուսում։",
        "14": "Մեկնեցին Եղուսից և բանակեցին Ռափիդինում։ Այստեղ ժողովուրդը խմելու ջուր չուներ,",
        "15": "ուստի մեկնեցին Ռափիդինից և բանակեցին Սինայի անապատում։",
        "16": "Մեկնեցին Սինայի անապատից և բանակեցին Ցանկության գերեզմաններում։",
        "17": "Մեկնեցին Ցանկության գերեզմաններից և բանակեցին Ասերովթում։",
        "18": "Մեկնեցին Ասերովթից և բանակեցին Ռաթամայում։",
        "19": "Մեկնեցին Ռաթամայից և բանակեցին Ռեմովն Փարեսում։",
        "20": "Մեկնեցին Ռեմովն Փարեսից և բանակեցին Ղեմոնայում։",
        "21": "Մեկնեցին Ղեմոնայից և բանակեցին Դեսսայում։",
        "22": "Մեկնեցին Դեսսայից և բանակեցին Մակեղղաթում։",
        "23": "Մեկնեցին Մակեղղաթից և բանակեցին Սոփարում։",
        "24": "Մեկնեցին Սոփարից և բանակեցին Քարադաթում։",
        "25": "Մեկնեցին Քարադաթից և բանակեցին Մակեղովթում։",
        "26": "Մեկնեցին Մակեղովթից և բանակեցին Կատաաթում։",
        "27": "Մեկնեցին Կատաաթից և բանակեցին Տարաթում։",
        "28": "Մեկնեցին Տարաթից և բանակեցին Մատեկկայում։",
        "29": "Մեկնեցին Մատեկկայից և բանակեցին Սելմովնայում։",
        "30": "Մեկնեցին Սելմովնայից և բանակեցին Մասուրութում։",
        "31": "Մեկնեցին Մասուրութից և բանակեցին Բանեայում։",
        "32": "Մեկնեցին Բանեայից և բանակեցին Գադգադ լեռան վրա։",
        "33": "Մեկնեցին Գադգադ լեռից և բանակեցին Ետեբաթայում։",
        "34": "Մեկնեցին Ետեբաթայից և բանակեցին Եբրոնայում։",
        "35": "Մեկնեցին Եբրոնայից և բանակեցին Գեսիովն Գաբերում։",
        "36": "Մեկնեցին Գեսիովն Գաբերից և բանակեցին Սին անապատում։ Մեկնեցին Սին անապատից և բանակեցին Փառանի անապատում, այսինքն՝ Կադեսում։",
        "37": "Մեկնեցին Կադեսից և բանակեցին Հովր լեռան վրա՝ Եդովմի երկրի մոտ։",
        "38": "Ահարոն քահանան Տիրոջ հրամանով բարձրացավ լեռը և մեռավ այնտեղ եգիպտացիների երկրից Իսրայելի որդիների դուրս գալու քառասուներորդ տարվա հինգերորդ ամսի առաջին օրը։",
        "39": "Ահարոնը հարյուր քսաներեք տարեկան էր, երբ մեռավ Հովր լեռան վրա։",
        "40": "Քանանացիների երկրում բնակվող Արադի արքա Քանանեսը տեղեկացավ, որ Իսրայելի որդիները մուտք են գործում իր երկիրը, պատերազմեց Իսրայելի դեմ և նրանցից գերի վերցրեց։",
        "41": "Իսրայելի որդիները, Հովր լեռից մեկնելով, բանակեցին Սելմովնայում։",
        "42": "Մեկնեցին Սելմովնայից և բանակեցին Փենովում։",
        "43": "Մեկնեցին Փենովից և բանակեցին Ովբովթում։",
        "44": "Մեկնեցին Ովբովթից և բանակեցին Գայիում՝ Հորդանան գետի այն կողմը, Մովաբի սահմաններում։",
        "45": "Մեկնեցին Գայիից և բանակեցին Դեբովն Գադում։",
        "46": "Մեկնեցին Դեբովն Գադից և բանակեցին Գեղմովն Դեբղաթեմում։",
        "47": "Մեկնեցին Գեղմովն Դեբղաթեմից և բանակեցին Աբարիմ լեռների վրա՝ Նաբավի դիմաց։",
        "48": "Մեկնեցին Աբարիմի լեռներից և բանակեցին մովաբացիների երկրի արևմտյան կողմում՝ Հորդանան գետի մոտ, Երիքովի դիմաց։",
        "49": "Նրանք բանակեցին Հորդանան գետի մոտ՝ Եսիմովթի և Մեղսատովի միջև, մովաբացիների երկրի արևմտյան կողմում։",
        "50": "Տերը Մովաբի արևմտյան մասում՝ Հորդանան գետի մոտ, Երիքովի դիմաց, խոսեց Մովսեսի հետ և ասաց.",
        "51": "«Դիմի՛ր Իսրայելի որդիներին և ասա՛ նրանց. “Ահա դուք Հորդանանով անցնում եք դեպի քանանացիների երկիրը։",
        "52": "Երկրի բոլոր բնակիչներին կոչնչացնեք ձեր առջևից, կկործանեք նրանց պատկերազարդ կոթողները, կոչնչացնեք նրանց ձուլածո բոլոր կուռքերը, նրանց բոլոր հուշասյուները կվերացնեք մեջտեղից։",
        "53": "Կոչնչացնեք երկրի բնակիչներին և կբնակվեք այնտեղ, որովհետև նրանց երկիրը ձեզ եմ տվել իբրև ժառանգություն։",
        "54": "Ըստ ձեր ցեղերի՝ բազմանդամներին մեծ բաժին կհատկացնեք, իսկ սակավանդամներին՝ փոքր բաժին։ Յուրաքանչյուր ցեղ թող ստանա այն, ինչ վիճակ կելնի նրա անվանը։ Բաժանումը պետք է կատարվի ըստ ձեր նահապետական ցեղերի։",
        "55": "Եթե երկրի բնակիչներին չոչնչացնեք, ձեր կենդանի թողածները փուշ կլինեն ձեր աչքերին և նետեր՝ ձեր կողերին։ Նրանք ձեր թշնամիները կլինեն այն երկրում, որտեղ դուք եք բնակվում։",
        "56": "Եվ ինչ մտադրվել էի անել նրանց նկատմամբ, կանեմ ձեր նկատմամբ”»։"
    },
    "34": {
        "1": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "2": "«Պատվիրի՛ր Իսրայելի որդիներին ու նրանց ասա՛. “Դուք մտնում եք քանանացիների երկիրը։ Այն թող ձեր ժառանգությունը լինի, Քանանի երկիրն իր սահմաններով հանդերձ։",
        "3": "Նրա հարավային սահմանը թող լինի Սին անապատից մինչև Եդովմի երկրի մերձակայքը։ Հարավային սահմանն արևելյան կողմից թող սկիզբ առնի Մեռյալ ծովի եզրից,",
        "4": "ապա թող շրջանաձև բարձրանա դեպի Ակրաբինի սարը, անցնի Ենակով, դեպի հարավ ձգվելով՝ հասնի մինչև Կադեսբառնեա, շարունակվի դեպի Արադի ավանը և անցնի Ասեմովնով,",
        "5": "ապա Ասեմովնից շրջանաձև թող դառնա դեպի եգիպտացիների ձորը և դուրս գա դեպի ծով։",
        "6": "Ձեր արևմտյան սահմանը թող լինի Մեծ ծովը. դա ձեր արևմտյան սահմանն է։",
        "7": "Ձեր հյուսիսային սահմանը թող այս լինի. Մեծ ծովից ուղիղ գծով մինչև Լեռ լեռը,",
        "8": "այդտեղից՝ լեռներից ուղիղ գծով մինչև Եմաթի մուտքը, ապա թող հասնի մինչև Արադաքի սահմանները,",
        "9": "այնտեղից թող անցնի Զեփրոնի սահմաններով և հասնի մինչև Ասիռնային։ Սրանք թող լինեն ձեր հյուսիսային սահմանները։",
        "10": "Ձեր արևելյան սահմանները պետք է անցնեն Ասիռնայինից մինչև Սեպփամար։",
        "11": "Այս սահմանագիծը Սեպփամարից թող ձգվի մինչև Բեղա՝ Աղբյուրների արևելյան կողմը, ապա Բեղայից թող իջնի մինչև Քեներեթի ծովի արևելյան կողմը։",
        "12": "Սահմանագիծն այնուհետև թող ձգվի մինչև Հորդանան գետը՝ հասնելով մինչև Մեռյալ ծով։ Այդ բովանդակ երկիրն ու նրա շրջակայքը ձեզ թող պատկանեն”»։",
        "13": "Մովսեսը պատվիրեց Իսրայելի որդիներին ու ասաց. «Սա է այն երկիրը, որ պիտի ժառանգեք վիճակ գցելով։ Ինչպես Տերն է հրամայել, այն պիտի տրվի ինը ցեղերին ու Մանասեի կես ցեղին,",
        "14": "որովհետև Ռուբենի ու Գադի ցեղերը՝ իրենց նահապետների տներով,",
        "15": "և Մանասեի կես ցեղն իրենց բաժինն ստացել են Հորդանան գետի այն կողմում՝ Երիքովի դիմաց, հարավից դեպի արևելք ձգվող մասում»։",
        "16": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "17": "«Սրանք են այն մարդկանց անունները, որոնք ձեզ պիտի բաժանեն երկիրը՝ Եղիազար քահանան, Նավեի որդի Հեսուն,",
        "18": "նաև ամեն մի ցեղից վերցրե՛ք մեկական իշխան, որոնք երկիրը պիտի բաժանեն ձեր միջև։",
        "19": "Սրանք են այդ մարդկանց անունները՝ Հուդայի ցեղից՝ Հեփոնեի որդի Քաղեբը,",
        "20": "Շմավոնի ցեղից՝ Եմիուդի որդի Սաղամիելը,",
        "21": "Բենիամինի ցեղից՝ Քասղովնի որդի Ելդադը,",
        "22": "Դանի ցեղից՝ Եգղիի որդի իշխան Բակքիրը,",
        "23": "Հովսեփի որդիներից Մանասեի ցեղից՝ Ուփիի որդի իշխան Անիելը,",
        "24": "Եփրեմի ցեղից՝ Սաբաթի որդի իշխան Կամուելը,",
        "25": "Զաբուղոնի ցեղից՝ Փառնաքի որդի իշխան Եղիսափանը,",
        "26": "Իսաքարի ցեղից՝ Ոզիայի որդի իշխան Փաղտիելը,",
        "27": "Ասերի ցեղից՝ Սելեմիի որդի իշխան Աքիորը,",
        "28": "Նեփթաղիմի ցեղից՝ Մեուդի որդի իշխան Փադայելը։",
        "29": "Տերը սրանց հրամայեց քանանացիների երկիրը բաժանել Իսրայելի որդիների միջև»։"
    },
    "35": {
        "1": "Տերը Մովաբի արևմտյան մասում՝ Հորդանանի եզերքին, Երիքովի դիմաց, խոսեց Մովսեսի հետ և ասաց.",
        "2": "«Հրամայի՛ր Իսրայելի որդիներին, որ իրենց բաժին հասած կալվածքներից բնակվելու համար քաղաքներ և այդ քաղաքների շուրջն ընկած ագարակները տան ղևտացիներին։",
        "3": "Այդ քաղաքները նրանց բնակության վայրերը թող լինեն, իսկ ագարակները թող լինեն նրանց հոտերի և ամեն տեսակ չորքոտանիների համար արածելու վայրեր։",
        "4": "Քաղաքների շուրջը գտնվող ագարակները, որ տալու եք ղևտացիներին, քաղաքի պարիսպներից դուրս շուրջանակի երկու հազար կանգուն շառավիղով տարածություն պետք է ունենան։",
        "5": "Քաղաքից դուրս՝ արևելյան կողմում, չափե՛ք երկու հազար կանգուն, արևմտյան կողմում՝ երկու հազար կանգուն, հյուսիսային կողմում՝ երկու հազար կանգուն, հարավային կողմում՝ երկու հազար կանգուն։ Դրանց մեջտեղում գտնվող քաղաքը, ինչպես և նրա շուրջն ընկած տարածքը պետք է պատկանեն ղևտացիներին։",
        "6": "Ղևտացիներին տրվելիք քաղաքներից վեցը պետք է լինեն ապաստանի քաղաքներ, որոնք ապաստան պիտի ծառայեն սպանություն գործած փախստականների համար։ Այս քաղաքներից բացի, նրանց պիտի տաք ևս քառասուներկու քաղաքներ։",
        "7": "Ղևտացիներին տրվելիք քաղաքների թիվը իրենց արվարձաններով հանդերձ քառասունութը պիտի լինեն։",
        "8": "Իսրայելի որդիների ժառանգած կալվածքներից ղևտացիներին տրվելիք քաղաքները պիտի լինեն ըստ նրանց ստացած քաղաքների թվի. շատ ստացողը շատ պիտի տա, քիչ ստացողը՝ քիչ։ Յուրաքանչյուր ցեղ ըստ ժառանգած տարածության քաղաքներ թող տա ղևտացիներին»։",
        "9": "Տերը խոսեց Մովսեսի հետ և ասաց.",
        "10": "«Դիմի՛ր Իսրայելի որդիներին ու նրանց ասա՛. “Դուք ահա Հորդանան գետի վրայով անցնում եք քանանացիների երկիրը։",
        "11": "Այնտեղ առանձնացրե՛ք քաղաքներ, որոնք ձեզ համար ապաստան պիտի ծառայեն, որպեսզի այնտեղ փախչի մարդասպանը, նա, ով ակամա սպանել է մեկին։",
        "12": "Այդ քաղաքները ձեզ համար սպանվածի ազգականի վրեժխնդրությունից փրկվելու համար ապաստան թող լինեն։ Սպանողը թող մահվան չդատապարտվի, մինչև ժողովրդի դատաստանի առջև չկանգնի։",
        "13": "Ղևտացիներին տրվելիք քաղաքներից վեցը որպես ապաստան թող ծառայեն։",
        "14": "Երեք քաղաք տվե՛ք Հորդանան գետի այն կողմում, երեք քաղաք՝ քանանացիների երկրում։",
        "15": "Այդ քաղաքներն իբրև ապաստան թող ծառայեն Իսրայելի որդիների, այլև օտարականների ու ձեր մեջ պանդխտելու եկածների համար։ Այդ քաղաքներն իբրև ապաստան թող ծառայեն, որպեսզի այնտեղ փախչեն բոլոր նրանք, ովքեր ակամա մարդ են սպանել։",
        "16": "Եթե որևէ մեկը երկաթե առարկայով հարվածի ու սպանի մեկին, նա մարդասպան է. մահվան թող դատապարտվի մարդասպանը։",
        "17": "Եթե որևէ մեկը քարով հարվածի ու սպանի մեկին, մարդասպան է. մահվան թող դատապարտվի մարդասպանը։",
        "18": "Եթե փայտե առարկայով հարվածի ու սպանի մեկին, մարդասպան է. մահվան թող դատապարտվի մարդասպանը։",
        "19": "Սպանվածի մերձավորը թող սպանի մարդասպանին. երբ հանդիպի նրան, թող սպանի։",
        "20": "Եթե որևէ մեկը թշնամության հողի վրա հրի մի մարդու կամ չարամտությամբ նրա վրա որևէ իր նետի, ու նա մեռնի",
        "21": "կամ քինախնդրության համար ձեռքով հարվածի ու սպանի նրան, հարվածողը մահվան թող դատապարտվի։ Նա մարդասպան է. մահվան թող դատապարտվի մարդասպանը։ Սպանվածի մերձավորը որտեղ հանդիպի նրան, թող սպանի։",
        "22": "Իսկ եթե սխալմամբ և ոչ թե թշնամության հողի վրա է հրել նրան, նրա վրա նետել որևէ իր ոչ չար դիտավորությամբ",
        "23": "կամ մահ պատճառող քարով առանց չարամտության է հարվածել նրան ու սպանել, սակայն սպանվողը նրա թշնամին չէր, և նա չէր ցանկանում նրան չարիք պատճառել,",
        "24": "այդ դեպքում ժողովուրդը հարվածողի և սպանվածի մերձավորի միջև դատ թող անի ըստ հետևյալ դատաստանի.",
        "25": "ժողովուրդը սպանողին թող փրկի սպանվածի մերձավորների ձեռքից։ Ժողովուրդը նրան թող հետ ուղարկի ապաստան-քաղաք, որտեղ նա ապաստանել էր։ Նա թող բնակվի այնտեղ, մինչև որ վախճանվի սուրբ յուղով օծված քահանայապետը։",
        "26": "Իսկ եթե սպանողը դուրս գա այն քաղաքի սահմաններից, որտեղ ապաստանել էր,",
        "27": "և սպանվածի մերձավորը նրան գտնի նրա ապաստանած քաղաքի սահմաններից դուրս, ապա սպանվածի արյունակիցը թող սպանի մարդասպանին և մահապարտ չդիտվի։",
        "28": "Դրա համար էլ մարդասպանը պետք է բնակվի իր ապաստանած քաղաքում, մինչև որ վախճանվի քահանայապետը։ Քահանայապետի վախճանվելուց հետո միայն մարդասպանը թող վերադառնա իր կալվածքը։",
        "29": "Սա ձեր սերունդների մեջ արդարադատության օրենք թող լինի ձեր բնակության բոլոր վայրերում։",
        "30": "Ով մեկին սպանի, վկաներո՛վ թող սպանեն մարդասպանին։ Մեկ հոգու վկայությունը բավարար չէ մահվան վճիռ արձակելու համար։",
        "31": "Մահապարտ մարդասպանից փրկագին չպետք է վերցնեք։ Նա պետք է մահապատժի ենթարկվի։",
        "32": "Ապաստան-քաղաք փախած մարդասպանից փրկագին չպետք է վերցնեք իր կալվածքը վերադառնալու և վերստին այնտեղ բնակվելու համար, մինչև քահանայապետի վախճանվելը։",
        "33": "Մի՛ պղծեք երկիրը. երկիրն իր վրա թափված արյան համար այլ հատուցում չի պահանջում, քան հեղումը նրա՛ արյան, ով արյուն է թափել։",
        "34": "Մի՛ պղծեք այն երկիրը, որտեղ բնակվում եք, և որտեղ ես եմ բնակվում ձեր մեջ, քանզի ես եմ Տերը՝ ձեր Աստվածը, որ բնակվում եմ Իսրայելի որդիների մեջ”»։"
    },
    "36": {
        "1": "Հովսեփի որդիներից Մանասեի որդի Մաքիրի որդի Գաղաադի որդիների ցեղի իշխանները, դիմելով Մովսեսին, Եղիազար քահանային ու Իսրայելի որդիների նահապետական տների իշխաններին,",
        "2": "ասացին. «Տերը մեր տիրոջը՝ Մովսեսին հրամայել է, որ վիճակ գցելով՝ քանանացիների երկիրը ժառանգություն տա Իսրայելի որդիներին։ Տերը մեր տիրոջը հրամայել է նաև, որ մեր եղբայր Սաղպաադի բաժինը տրվի նրա դուստրերին։",
        "3": "Արդ, եթե նրանք ամուսնանան Իսրայելի մեկ այլ ցեղի տղամարդկանց հետ, ապա նրանց վիճակը պիտի անջատվի՞ իրենց հոր կալվածքից և ավելանա այն ցեղի ժառանգության վրա, որոնց կնության կգնան։ Այսպիսով մեր ժառանգությունից այդ բաժինը պիտի վերցվի՞։",
        "4": "Եվ երբ գա Իսրայելի որդիների հոբելյանական տարին, նրանց ժառանգությունը վերջնականապես կգումարվի՞ այն ցեղի ժառանգության վրա, որոնց կնության են գնացել, որով մեր ցեղի ժառանգությունից նրանց բաժին ընկած ժառանգության մասը պիտի վերանա՞»։",
        "5": "Մովսեսը Տիրոջ հրամանով Հովսեփի որդիների ասածի մասին Իսրայելի որդիներին ասաց.",
        "6": "«Սաղպաադի դուստրերի մասին Տերը այս հրամանն է տվել և ասել. “Նրանք թող ամուսնանան այն տղամարդկանց հետ, որոնք իրենց աչքին հաճելի կթվան՝ պայմանով, որ այդ տղամարդիկ իրենց հայրական ցեղից լինեն։",
        "7": "Իսրայելի որդիների ժառանգությունը ցեղից ցեղ թող չանցնի, որպեսզի Իսրայելի որդիներից յուրաքանչյուրն ի՛ր ցեղի հայրենի ժառանգությանը կապվի։",
        "8": "Իսրայելի որդիների որևէ ցեղից ժառանգություն ստացած ամեն մի աղջիկ թող դառնա իր հայրական ցեղին պատկանող որևէ տղամարդու կինը, որպեսզի Իսրայելի որդիները պահպանեն իրենց հայրենի ժառանգությունը։",
        "9": "Ժառանգության բաժինը մի ցեղից մյուսը չպետք է անցնի, Իսրայելի որդիներից յուրաքանչյուրը պետք է կապվի իր ժառանգությանը”»։",
        "10": "Եվ Տերն ինչպես հրամայել էր Մովսեսին, Սաղպաադի դուստրերն այդպես էլ արեցին։",
        "11": "Թերսան, Եգղան, Մեղքան, Նուան և Մաաղան՝ Սաղպաադի դուստրերը, ամուսնացան իրենց հորեղբայրների որդիների հետ։",
        "12": "Նրանք Հովսեփի որդիներից Մանասեի ցեղի տղամարդկանց կանայք դարձան, և նրանց ժառանգությունը մնաց իրենց հոր ազգատոհմին։",
        "13": "Սրանք են այն պատվիրանները, օրենքներն ու դատաստանները, որ Տերը Մովաբի արևմտյան մասում՝ Հորդանանի եզերքին, Երիքովի դիմաց, տվեց Մովսեսի միջոցով։"
    }
}