{
    "1": {
        "1": "Դատավորների կառավարման օրերին սով եղավ երկրում։ Հուդայի Բեթղեհեմ քաղաքից մի մարդ իր կնոջ և երկու որդիների հետ գնաց բնակվելու Մովաբի դաշտում։",
        "2": "Այդ մարդու անունը Ելիմելեք էր, նրա կնոջ անունը՝ Նոոմին, իսկ նրա երկու որդիների անունները՝ Մաալոն և Քելլոն։ Նրանք եփրաթացիներ էին, Հուդայի ցեղից։ Նրանք գնացին Մովաբի դաշտը և մնացին այնտեղ։",
        "3": "Ելիմելեքը՝ Նոոմինի ամուսինը, մեռավ, և կինը մնաց իր երկու որդիների հետ։",
        "4": "Նրանք մովաբացի կանայք առան. մեկի անունը Օրփա էր, մյուսինը՝ Հռութ։ Նրանք այնտեղ բնակվեցին մոտ տասը տարի։",
        "5": "Մաալոնը և Քելլոնը՝ երկուսն էլ մեռան այնտեղ, և կինը մնաց միայնակ՝ զրկված իր ամուսնուց և որդիներից։",
        "6": "Նա ու իր երկու հարսները վեր կացան, վերադարձան Մովաբի դաշտից, որովհետև լսել էին, որ Աստված այցի է եկել իր ժողովրդին՝ նրան հաց տալու։",
        "7": "Նա իր երկու հարսների հետ դուրս եկավ այն տեղից, որտեղ ապրում էր, և նրանք ճանապարհ ընկան՝ Հուդայի երկիր վերադառնալու համար։",
        "8": "Նոոմինն իր երկու հարսներին ասաց. «Գնացե՛ք, վերադարձե՛ք ամեն մեկդ ձեր հոր տունը. Տերը թող ձեզ ողորմություն անի, ինչպես որ դուք այն մեռածներին և ինձ եք արել։",
        "9": "Աստված տա, որ ամեն մեկդ հանգիստ գտնեք ձեր հոր տանը»։ Եվ համբուրեց նրանց։ Նրանք բարձրացրին իրենց ձայնը, լաց եղան",
        "10": "և ասացին նրան. «Այդպես չի լինի, մենք քեզ հետ կվերադառնանք քո ժողովրդի մոտ»։",
        "11": "Նոոմինն ասաց. «Հե՛տ դարձեք, աղջիկնե՛րս, ինչո՞ւ գաք ինձ հետ, մի՞թե դարձյալ որդիներ կունենամ իմ որովայնում, որ ձեզ համար ամուսին լինեն։",
        "12": "Վերադարձե՛ք, աղջիկնե՛րս, և գնացե՛ք, որովհետև ես պառավել եմ, էլ մարդու չեմ գնալու. եթե ասեի էլ, թե հույս ունեմ և կամուսնանամ ու որդիներ կծնեմ,",
        "13": "դուք պիտի սպասեի՞ք նրանց, մինչև որ մեծանան, և նրանց համար ձեզ հետ պիտի պահեի՞ք ամուսնանալուց։ Ո՛չ, աղջիկնե՛րս, ես ձեզանից ավելի եմ դառնացած, որովհետև Տիրոջ ձեռքը ծանրացավ ինձ վրա»։",
        "14": "Նրանք նորից բարձրացրին իրենց ձայնը և լաց եղան։ Օրփան համբուրեց իր սկեսրոջը և վերադարձավ իր ժողովրդի մոտ, բայց Հռութը գնաց սկեսրոջ հետևից։",
        "15": "Նոոմինն ասաց Հռութին. «Ահա քո տագերակինը վերադարձավ իր ժողովրդի և իր աստվածների մոտ, դու էլ հե՛տ դարձիր քո տագերակնոջ հետևից»։",
        "16": "Հռութն ասաց. «Ես չեմ թողնի քեզ և չեմ հեռանա քեզնից. ուր որ դու գնաս, ես էլ կգնամ, որտեղ որ մնաս, ես էլ կմնամ։ Քո ժողովուրդն իմ ժողովուրդն է, և քո Աստվածն իմ Աստվածն է։",
        "17": "Որտեղ մեռնես, այնտեղ էլ ես կմեռնեմ և կթաղվեմ. թող Տերն այսպես և սրանից ավելին անի ինձ, միայն մահը կկարողանա բաժանել ինձ քեզանից»։",
        "18": "Երբ Նոոմինը տեսավ, որ նա հաստատ որոշել է գնալ իր հետ, այդ մասին այլևս չխոսեց նրա հետ։",
        "19": "Նրանք երկուսով գնացին, մինչև որ հասան Բեթղեհեմ։ Երբ նրանք եկան Բեթղեհեմ, ամբողջ քաղաքն իրար անցավ նրանց պատճառով։ Ասում էին. «Սա՞ է Նոոմինը»։",
        "20": "Նա ասաց նրանց. «Ինձ Նոոմին մի՛ կոչեք, այլ կոչե՛ք Դառնացած, որովհետև Ամենակարողը խիստ դառնացրեց ինձ։",
        "21": "Լիքը գնացի, բայց Տերը դատարկ վերադարձրեց ինձ. հիմա ինչո՞ւ եք ինձ Նոոմին կոչում։ Տերն ինձ նկուն դարձրեց, և Ամենակարողը չարչարեց ինձ»։",
        "22": "Եվ Նոոմինն ու իր հարսը՝ մովաբացի Հռութը, վերադարձան, գնացին Մովաբի դաշտից և գարու հնձի սկզբին եկան Բեթղեհեմ։"
    },
    "2": {
        "1": "Նոոմինի ամուսինն այնտեղ մի ազգական ուներ, մեծ կարողության տեր մի մարդ՝ Ելիմելեքի ազգից։ Նրա անունը Բոոս էր։ Նա Նոոմինին այրության տուն տվեց, որ բնակվի նրա մեջ։",
        "2": "Մովաբացի Հռութն ասաց Նոոմինին. «Գնամ արտը և ում մոտ բարեհաճություն գտնեմ, նրա հետևից հասկեր հավաքեմ»։ Նա ասաց նրան. «Գնա՛, աղջի՛կս»։",
        "3": "Նա գնաց և մտնելով արտի մեջ՝ հասկ էր հավաքում հնձողների հետևից. և այնպես պատահեց, որ նա հայտնվեց արտի այն մասում, որը Ելիմելեքի ազգական Բոոսինն էր։",
        "4": "Եվ ահա Բոոսը եկավ Բեթղեհեմից և ասաց իր հնձվորներին. «Տերը ձեզ հետ»։ Նրանք ասացին. «Տերն օրհնի քեզ»։",
        "5": "Եվ Բոոսը հնձվորների վրա նշանակված ծառային ասաց. «Ո՞ւմ աղջիկն է դա»։",
        "6": "Հնձվորների վրա նշանակված ծառան պատասխանեց ու ասաց. «Մովաբացի աղջիկն է, որ Նոոմինի հետ վերադարձավ Մովաբի դաշտից։",
        "7": "Նա ասաց. “Թող հնձվորների հետևից հասկաքաղ անեմ և խուրձերից ընկածները հավաքեմ”։ Եկել ու մնացել է այստեղ առավոտից մինչև այժմ, մի փոքր դադար էլ չտվեց այս արտում»։",
        "8": "Բոոսն ասաց Հռութին. «Լսի՛ր, աղջի՛կս, հասկ հավաքելու համար ուրիշ տեղ, ուրիշի արտը չգնաս, այստեղից ոչ մի տեղ չգնաս, այլ հենց այստեղ, ինձ ծառայող աղջիկների հե՛տ եղիր։",
        "9": "Թող քո աչքերը լինեն այն արտի վրա, որտեղ հունձ են անում, և նրանց հետևից գնա։ Ահա ես պատվիրել եմ իմ պատանիներին, որ քեզ չդիպչեն։ Եթե ծարավես, գնա՛ ամանների մոտ և խմի՛ր այդ պատանիների հանած ջրից»։",
        "10": "Աղջիկն ընկավ երեսի վրա և մինչև գետին խոնարհվելով՝ երկրպագություն արեց ու ասաց. «Ինչի՞ց է, որ քո բարեհաճությանն արժանացա, և դու ուշադրություն դարձրիր ինձ վրա, թեև ես մի օտար կին եմ»։",
        "11": "Բոոսը պատասխան տվեց և ասաց. «Ինձ պատմել են այն ամենը, ինչ ամուսնուդ մահվանից հետո արել ես դու քո սկեսրոջ համար. թե ինչպես թողել ես քո հորն ու մորը, քո ծննդավայրը և եկել ես այն ժողովրդի մոտ, որին առաջ չէիր ճանաչում։",
        "12": "Քո արածի համար Տերը թող հատուցի քեզ, Տերը՝ Իսրայելի Աստվածը, թող լիովին վարձատրի քեզ, որին դու դիմել ես՝ նրա թևերի տակ ապաստան գտնելու համար»։",
        "13": "Հռութն ասաց. «Տե՛ր իմ, քո առաջ շնորհ գտա, քանի որ մխիթարեցիր ինձ և քո աղախնի սրտից խոսեցիր. ես էլ քո աղախիններից մեկը թող լինեմ»։",
        "14": "Բոոսը նրան ասաց. «Ահա ճաշի ժամ է, մոտեցի՛ր այստեղ, կե՛ր հացից և պատառդ թաթախի՛ր քացախահյութի մեջ»։ Հռութը նստեց հնձվորների կողքին, Բոոսը նրա առջև փոխինձ դրեց, նա կերավ, հագեցավ և մնացորդ թողեց։",
        "15": "Ապա վեր կացավ հասկ հավաքելու։ Բոոսն իր պատանիներին պատվիրեց և ասաց. «Թող խուրձերի միջից էլ հավաքի, մի՛ ամաչեցրեք նրան,",
        "16": "այլ տարե՛ք, կուտակված խրձերից էլ նրա առաջը գցե՛ք, թո՛ւյլ տվեք ուտի և հասկ հավաքի, մի՛ հանդիմանեք նրան»։",
        "17": "Նա մինչև երեկո այդ արտի մեջ հավաքեց, հավաքածը ծեծեց, և դա մի արդու գարի եղավ։",
        "18": "Նա վերցրեց այն և քաղաք մտավ, և սկեսուրը տեսավ նրա հավաքածը։ Ապա Հռութը հանեց, նրան տվեց այն, ինչ պահել էր կշտանալուց հետո։",
        "19": "Սկեսուրը նրան ասաց. «Այսօր որտե՞ղ հավաքեցիր և որտե՞ղ աշխատեցիր. օրհնյալ լինի նա, ով լավություն արեց քեզ»։ Եվ Հռութն իր սկեսրոջը պատմեց, թե որտե՛ղ է եղել, և ասաց. «Բոոս է այն մարդու անունը, որի մոտ աշխատեցի այսօր»։",
        "20": "Նոոմինն իր հարսին ասաց. «Օրհնյալ լինի նա Տիրոջից, որ իր գութը չպակասեցրեց ողջերից և մեռածներից»։ Նոոմինը նրան ասաց. «Նա մեզ մոտիկ մարդ է, նա մեր ազգականներից է»։",
        "21": "Հռութն իր սկեսրոջն ասաց. «Ճիշտ է, նա ինձ ասաց՝ “Ինձ ծառայող աղջիկների հե՛տ եղիր, մինչև որ վերջացնեն իմ ողջ հունձը”»։",
        "22": "Նոոմինն իր հարս Հռութին ասաց. «Լավ է, աղջի՛կս, որ նրան ծառայող աղջիկների հետ լինես, և չլինի, թե մի այլ արտում քեզ ուրիշը հանդիպի»։",
        "23": "Եվ Հռութը միացավ Բոոսին ծառայող աղջիկներին ու հասկ հավաքեց մինչև գարու և ցորենի հնձի վերջը, և ապրում էր իր սկեսրոջ հետ։"
    },
    "3": {
        "1": "Նրա սկեսուր Նոոմինն ասաց Հռութին. «Աղջի՛կս, քեզ համար ապաստան փնտրեմ, որ քեզ լավ լինի։",
        "2": "Արդ, չէ՞ որ Բոոսը, որին ծառայող աղջիկների հետ մնում էիր, մեր ազգականն է։ Ահա նա այս գիշեր գարի է կալսում։",
        "3": "Դու լվացվի՛ր, օծանելի՛ք ցանվիր, հագուստներդ հագի՛ր և դո՛ւրս արի կալը, բայց այդ մարդուն մի՛ հայտնվիր, մինչև որ նա ուտելն ու խմելը վերջացնի։",
        "4": "Երբ նա գնա քնելու, իմացի՛ր նրա քնելու տեղը, գնա՛, ոտքի կողմից բա՛ց արա ծածկոցը և պառկի՛ր։ Նա քեզ կասի, թե ի՛նչ պիտի անես»։",
        "5": "Հռութը նրան ասաց. «Կանեմ այն ամենը, ինչ որ ասես ինձ»։",
        "6": "Նա իջավ կալը և ամեն ինչ արեց այնպես, ինչպես պատվիրել էր իր սկեսուրը։",
        "7": "Բոոսը կերավ, խմեց, և նրա սիրտը զվարթացավ, գնաց պառկեց դեզի մոտ։ Հռութը թաքուն եկավ, նրա ոտքերի կողմից բացեց ծածկոցը և պառկեց։",
        "8": "Կեսգիշերվա մոտ մարդը վախեցավ, շփոթվեց՝ տեսնելով, որ իր ոտքերի մոտ մի կին է պառկել։",
        "9": "Ասաց. «Ո՞վ ես դու»։ Նա ասաց. «Ես քո աղախին Հռութն եմ։ Քո քղանցքը տարածի՛ր քո աղախնի վրա, որովհետև դու իմ ազգականն ես»։",
        "10": "Բոոսն ասաց. «Օրհնեալ լինես դու Տիրոջից՝ Աստծուց, աղջի՛կս, որովհետև քո այս վերջին բարեգթությունն ավելին է, քան առաջինը, քանի որ չգնացիր երիտասարդների հետևից՝ աղքատ կամ հարուստ։",
        "11": "Հիմա, աղջի՛կս, մի՛ վախեցիր, ինչ որ ասես ինձ, բոլորը կանեմ քեզ համար, որովհետև իմ ժողովրդի ողջ տոհմը գիտի, որ դու առաքինի կին ես։",
        "12": "Ես, արդարև, քո ազգականն եմ, բայց ինձանից ավելի մոտ ուրիշ ազգական էլ կա։",
        "13": "Այս գիշեր այստե՛ղ գիշերիր, իսկ առավոտյան այն ազգականը եթե տեր կանգնի քեզ, լավ է, իսկ եթե չկամենա քեզ տեր կանգնել, կենդանի է Տերը, ե՛ս քեզ տեր կկանգնեմ։ Պառկի՛ր այստեղ մինչև առավոտ»։",
        "14": "Նա մինչև առավոտ պառկեց նրա ոտքերի մոտ։ Հռութը վեր կացավ. այնքան մութ էր դեռ, որ մարդ մարդու չէր կարող ճանաչել։ Բոոսն ասաց. «Թող ոչ ոք չիմանա, որ կին է եկել ինձ մոտ կալը։",
        "15": "Վրայիդ ծածկոցը բե՛ր և բռնի՛ր այստեղ»։ Հռութը բռնեց այն, և Բոոսը վեց չափ գարի չափեց, դրեց նրա շալակը, և Հռութը մտավ քաղաք։",
        "16": "Նա գնաց իր սկեսրոջ մոտ, որը նրան ասաց. «Ի՞նչ եղավ, աղջի՛կս»։ Եվ նա պատմեց նրան այն ամենը, ինչ որ այդ մարդն արել էր իր համար,",
        "17": "և ասաց. «Այս վեց չափ գարին տվեց ինձ և ասաց. “Քո սկեսրոջ մոտ ձեռնունայն չգնաս”»։",
        "18": "Նոոմինն ասաց. «Նստի՛ր, մինչև որ պարզ լինի մեզ, թե գործն ինչպես կվերջանա, որովհետև այն մարդը չի հանգստանա, մինչև որ այս գործն այսօր չվերջացնի»։"
    },
    "4": {
        "1": "Բոոսը ելավ և նստեց քաղաքի դռների մոտ։ Եվ ահա նրա մոտով անցնում էր այն ազգականը, որի մասին ինքն ասել էր։ Բոոսը նրան ասաց. «Ե՛կ, այստե՛ղ նստիր և մնա՛ մի պահ»։ Նա գնաց նստեց։",
        "2": "Բոոսը քաղաքի ծերերից տասը մարդ վերցրեց և ասաց. «Նստե՛ք այստեղ»։ Եվ նրանք նստեցին։",
        "3": "Բոոսն այն ազգականին ասաց. «Նոոմինը, որը վերադարձել է Մովաբի դաշտից, վաճառում է մեր եղբայր Ելիմելեքի արտի բաժինը։",
        "4": "Ես ասացի, թե կհայտնեմ ի լուր քեզ։ Հիմա այս նստածների և իմ ժողովրդի ծերերի ներկայությամբ գնի՛ր։ Եթե ուզում ես ազգականի իրավունքով նրանից այն ծախու առնել, ա՛ռ, իսկ եթե չես ուզում առնել, ասա՛ ինձ, որ իմանամ, որովհետև քեզանից բացի ազգական չկա, քեզանից հետո ազգականը ես եմ»։",
        "5": "Բոոսն ասաց. «Նոոմինից ագարակն առնելուդ օրը մովաբացի Հռութին՝ հանգուցյալի կնոջն էլ կնության պիտի առնես, որ վերակենդանացնես մեռածի անունն իր կալվածքում»։",
        "6": "Ազգականն ասաց Բոոսին. «Ես չեմ կարող ազգականի իրավունքով այն առնել, որ չավերեմ իմ ժառանգությունը, դո՛ւ տեր կանգնիր իմ ազգականության իրավունքին, որովհետև ես չեմ կարող տեր կանգնել»։",
        "7": "Առաջ Իսրայելում հետ գնելու և առնելու գործում ամեն բան հաստատելու համար այս սովորությունը կար. մարդն իր կոշիկը հանում տալիս էր իր ընկերոջը, որը պետք է սեփականացներ նրա ազգականության իրավունքը։ Եվ դա Իսրայելի մեջ դիտվում էր որպես վկայություն։",
        "8": "Ազգականը Բոոսին ասաց. «Դո՛ւ ստացիր իմ ազգականության իրավունքը»։ Եվ հանեց իր կոշիկն ու տվեց նրան։",
        "9": "Բոոսն ասաց ծերերին և ամբողջ ժողովրդին. «Դուք այսօր վկա եք, որ ես Ելիմելեքի ամբողջ ունեցվածքը և Քելլոնի ու Մաալոնի ամբողջ ունեցածքը Նոոմինի ձեռքից գնում եմ։",
        "10": "Նաև Մաալոնի կնոջը՝ մովաբացի Հռութին, ինձ կնության եմ առնում, որ մեռածի անունը պահեմ իր կալվածքում, և նրա անունը չվերանա իր եղբայրների միջից ու իր բնակավայրի ցեղից. դուք այսօր դրա վկաներն եք»։",
        "11": "Քաղաքի դռանը գտնվող ամբողջ ժողովուրդը պատասխան տվեց և ասաց. «Մենք վկա ենք»։ Ծերերն ասացին. «Տերը քո տունը մտնող կնոջը թող դարձնի Ռաքելի և Լիայի նման, որոնք երկուսով կառուցեցին Իսրայելի տունը։ Դու Եփրաթայում ո՛ւժ հավաքիր և Բեթղեհեմում անո՛ւն վաստակիր։",
        "12": "Այն զավակների շնորհիվ, որ Տերը քեզ կտա այդ աղջկանից, քո տունը թող դառնա Փարեսի տան նման, որին Թամարը ծնեց Հուդայի համար»։",
        "13": "Բոոսը կնության առավ Հռութին և մերձեցավ նրան. Տերը նրան հղիություն տվեց, և նա որդի ծնեց։",
        "14": "Կանայք ասացին Նոոմինին. «Օրհնյա՜լ լինի Տերը. նա քեզ այսօր առանց ազգականի չթողեց, որ քո անունն Իսրայելի մեջ հիշվի.",
        "15": "նորածինը քեզ վերստին կյանք կտա և կկերակրի քո ծերության ժամանակ, որովհետև քեզ սիրող հարսը, որ քեզ համար յոթ որդուց էլ լավ է, որդի ծնեց»։",
        "16": "Նոոմինը վերցրեց մանկանը, դրեց իր ծոցը և նրա համար դայակ եղավ։",
        "17": "Դրացիները նրան անուն տվեցին և ասացին. «Նոոմինի համար որդի ծնվեց»։ Նրա անունը Ովբեդ դրեցին։ Նա Դավթի հոր՝ Հեսսեի հայրն է։",
        "18": "Փարեսի ազգատոհմն այս է. Փարեսը ծնեց Եսրովմին,",
        "19": "Եսրովմը ծնեց Արամին, Արամը ծնեց Ամինադաբին,",
        "20": "Ամինադաբը ծնեց Նաասովնին, Նաասովնը ծնեց Սաղմոնին,",
        "21": "Սաղմոնը ծնեց Բոոսին, Բոոսը ծնեց Ովբեդին,",
        "22": "Ովբեդը ծնեց Հեսսեին, Հեսսեն ծնեց Դավթին։"
    }
}