{
    "1": {
        "1": "Սավուղի մահից և ամաղեկացիներին կոտորելուց հետո Դավիթը վերադարձավ ու երկու օր մնաց Սիկելակում։",
        "2": "Երրորդ օրը Սավուղի զորքի բանակատեղիից մարդ եկավ, որի հագուստները պատառոտված էին, իսկ գլխին՝ հող։ Երբ նա Դավթի մոտ մտավ, գետնին ընկավ ու խոնարհվեց նրա առաջ։",
        "3": "Դավիթը հարցրեց նրան. «Որտեղի՞ց ես գալիս»։ Նա պատասխանեց. «Փախել եմ Իսրայելի բանակատեղիից»։",
        "4": "Դավիթն ասաց նրան. «Ի՞նչ է պատահել, պատմի՛ր ինձ»։ Մարդն ասաց. «Ժողովուրդը պատերազմի դաշտից փախավ, շատերը վիրավոր ընկան ու մեռան։ Մեռան նաև Սավուղն ու Հովնաթանը»։",
        "5": "Դավիթն իրեն լուր բերող երիտասարդին հարցրեց. «Ինչպե՞ս գիտես, որ Սավուղն ու նրա որդի Հովնաթանը մեռան»։",
        "6": "Լուր բերող երիտասարդն ասաց. «Դիպվածով Գեղբուա լեռան վրա էի գտնվում և տեսա, որ ահա Սավուղն ընկել էր իր նիզակի վրա, և թշնամու մարտակառքերն ու հեծյալները հասել էին նրան։",
        "7": "Նա հետ նայեց և ինձ տեսնելով՝ իր մոտ կանչեց։ Ասացի. “Ահա այստեղ եմ”։",
        "8": "Նա ասաց ինձ. “Ո՞վ ես դու”։ Ասացի՝ “Ամաղեկացի եմ”։",
        "9": "Նա ասաց ինձ. “Խոցի՛ր ու սպանի՛ր ինձ։ Թեև անհուն մութը պատել է ինձ, բայց շունչս դեռ վրաս է”։",
        "10": "Խոցեցի ու սպանեցի նրան, որովհետև գիտեի, որ նիզակի վրա ընկնելուց հետո չէր ապրելու։ Առա նրա գլխից թագը, ապարանջանները՝ նրա բազկից և դրանք բերեցի այստեղ՝ իմ տիրոջը»։",
        "11": "Դավիթն իր հագուստները բռնելով՝ պատառոտեց։ Իրենց հագուստները պատառոտեցին նաև նրա մոտ գտնվող մարդիկ։",
        "12": "Նրանք ողբացին, լաց եղան ու մինչև երեկո ծոմ պահեցին Սավուղի, նրա որդի Հովնաթանի, Հուդայի ժողովրդի ու Իսրայելի տան համար, որ ընկան սրով։",
        "13": "Դավիթն իրեն լուր բերող երիտասարդին ասաց. «Դու որտեղի՞ց ես»։ Մարդն ասաց. «Մի պանդուխտ ամաղեկացու որդի եմ ես»։",
        "14": "Դավիթն ասաց նրան. «Ինչպե՞ս չվախեցար ձեռք բարձրացնել ու սպանել Տիրոջ օծյալին»։",
        "15": "Իր ծառաներից մեկին կանչելով՝ Դավիթն ասաց. «Մոտեցի՛ր ու սպանի՛ր սրան»։ Նա հարվածեց, ու մարդը մեռավ։",
        "16": "Դավիթն ասաց նրան. «Քո արյունը թող քո գլխին լինի, քանզի քո բերանը քո մասին վկայություն տվեց՝ ասելով. “Ես սպանեցի Տիրոջ օծյալին”»։",
        "17": "Դավիթը Սավուղի ու նրա որդի Հովնաթանի վրա այս ողբը հորինեց",
        "18": "և պատվիրեց այն, որ Աղեղնավորության երգ է կոչվում, ուսուցանել Հուդայի որդիներին։ Այն գրված է Ուղղության գրքում։",
        "19": "Քարացի՛ր, ո՜վ Իսրայել. բարձունքներում բլուրներ կազմեցին քո սպանվածների դիերը. ինչպե՞ս ընկան հզորները։",
        "20": "Մի՛ հայտնեք Գեթում և մի՛ ավետեք Ասկաղոնի ելքերում, որ այլազգիների դուստրերը չուրախանան, և անթլփատների դուստրերը չցնծան։",
        "21": "Ո՜վ Գեղբուայի լեռներ, թող ձեզ վրա ցող չիջնի, անձրև չգա ձեզ վրա, և ոչ էլ պտղատու այգիներ լինեն։ Քանզի այստեղ է, որ անպիտան գտնվեցին հզորների վահանները և Սավուղի վահանը, կարծես չէին օծվել յուղով։",
        "22": "Հովնաթանի աղեղը վիրավորների արյունից ու հզորների ճարպից պարապ հետ չքաշվեց, իսկ Սավուղի սուրը դատարկ պատյան չդրվեց։",
        "23": "Սավուղն ու Հովնաթանը միմյանց սիրելի էին, գեղեցիկ ու վայելուչ, իրենց կենդանության ժամանակ անբաժան էին միմյանցից, իրենց մահվան ժամանակ էլ իրարից չբաժանվեցին։ Արծիվներից ավելի թեթևաշարժ էին, առյուծներից ավելի զորեղ։",
        "24": "Իսրայելի՜ դուստրեր, լա՛ց եղեք Սավուղի վրա, լա՛ց եղեք նրա վրա, ով ձեզ զարդարուն կարմիր զգեստներ էր հագցնում, ձեր հագուստների վրա ոսկե զարդեր էր գցում։",
        "25": "Հզորներն ինչպե՞ս ընկան պատերազմի մեջ։ Հովնաթա՜ն, քո բարձունքների վրա խոցվեցիր։",
        "26": "Ցավում եմ քեզ համար, եղբա՜յր իմ Հովնաթան։ Ինձ շատ սիրելի էիր, քո սերը կանանց սիրուց բարձր էր ինձ համար։",
        "27": "Ինչպե՞ս ընկան հզորները, և կորչեցին պատերազմի զենքերը։"
    },
    "2": {
        "1": "Դրանից հետո Դավիթը, հարց տալով Տիրոջը, ասաց. «Արդյոք գնա՞մ Հուդայի քաղաքներից որևէ մեկը»։ Տերն ասաց նրան. «Գնա՛»։ Դավիթն ասաց. «Ո՞ւր գնամ»։ Տերն ասաց՝ Քեբրոն։",
        "2": "Դավիթն իր երկու կանանց՝ հեզրայելացի Աքինովամի և կարմեղացի Նաբաղի կին Աբիգեայի հետ եկավ Քեբրոն։",
        "3": "Դավիթը իր հետ վերցրեց իր մարդկանց, ամեն մեկին իր ընտանիքով, և նրանք բնակվեցին Քեբրոն քաղաքում։",
        "4": "Եկան Հուդայի երկրի մարդիկ և այնտեղ Դավթին Հուդայի տան վրա թագավոր օծեցին։ Դավթին հայտնեցին, որ Գաղաադի Հաբիս բնակավայրի մարդիկ թաղել են Սավուղին։",
        "5": "Դավիթը Գաղաադի Հաբիս բնակավայրի առաջնորդների մոտ պատգամավորներ ուղարկեց և ասաց նրանց. «Օրհնյալ լինեք Տիրոջից, որ ձեր տիրոջ՝ Տիրոջից օծյալ Սավուղի նկատմամբ բարյացակամ եք եղել. թաղել եք նրան ու իր որդի Հովնաթանին։",
        "6": "Արդ, Տերը ձեր նկատմամբ ողորմություն և արդարություն թող անի, իսկ ես այդ բարի գործի համար հատուցելու եմ ձեզ։",
        "7": "Թող ձեր ձեռքերը զորանան, ու դուք քաջասիրտ լինեք։ Մեռավ ձեր տերը՝ Սավուղը, և Հուդայի տունն ինձ իր վրա թագավոր է օծել»։",
        "8": "Սավուղի զորավար Աբենները՝ Ների որդին, վերցրեց Սավուղի որդի Հեբուսթեին ու տարավ Մաանայիմ",
        "9": "և նրան թագավոր դարձրեց Գաղաադի, Թասիրի, Հեզրայելի, Եփրեմի ու Բենիամինի երկրների և ողջ Իսրայելի վրա։",
        "10": "Սավուղի որդի Հեբուսթեն քառասուն տարեկան էր, երբ թագավոր դարձավ Իսրայելի վրա և թագավորեց երկու տարի. Հուդայի տնից բացի, որ Դավթի հետ էր։",
        "11": "Քեբրոնում Հուդայի երկրի վրա Դավիթը թագավորեց յոթ տարի վեց ամիս։",
        "12": "Ների որդի Աբենները և Սավուղի որդի Հեբուսթեի ծառաները Մաանայիմից եկան Գաբավոն։",
        "13": "Շարուհիի որդի Հովաբը և Դավթի ծառաները ելան Քեբրոնից և նրանց հանդիպեցին Գաբավոնի աղբյուրի մոտ։ Սրանք աղբյուրի այն կողմը նստեցին, իսկ նրանք՝ այս կողմը։",
        "14": "Աբեններն ասաց Հովաբին. «Թող կտրիճները ելնեն ու մրցեն մեր առջև»։ Հովաբն ասաց. «Թող մրցեն»։",
        "15": "Բենիամինի ու Սավուղի որդի Հեբուսթեի կողմից ելան տասներկու երիտասարդներ. Դավթի կողմից էլ տասներկու երիտասարդներ ելան։",
        "16": "Ամեն մեկը ձեռքով բռնեց իր մրցակցի գլխից ու սուրը խրեց մրցակցի կողը։ Բոլորն այնտեղ ընկան ու մեռան։ Եվ այդ տեղի անունը դրեցին Դավաճանների դաշտ, որը Գաբավոնում է գտնվում։",
        "17": "Այդ օրը սաստիկ պատերազմ եղավ, և Աբեններն ու Իսրայելի այրերը պարտվեցին Դավթի զինվորներից։",
        "18": "Այնտեղ էին Շարուհիի երեք որդիները՝ Հովաբը, Աբեսսան և Ասայելը։ Ասայելը դաշտի այծյամի պես թեթևաքայլ էր։",
        "19": "Ասայելը հետապնդեց Աբեններին և նրան հալածելիս աջ ու ձախ չխոտորվեց։",
        "20": "Աբենները հետ նայեց և ասաց. «Դո՞ւ ես, Ասայե՜լ»։ Նա ասաց. «Ես եմ»։",
        "21": "Աբեններն ասաց. «Թեքվի՛ր աջ կամ ձախ, բռնի՛ր կտրիճներից մեկին ու վերցրո՛ւ նրա զենքերը»։ Սակայն Ասայելը չուզեց նրան հետապնդելուց հրաժարվել։",
        "22": "Աբենները մի անգամ ևս ասաց Ասայելին. «Հեռո՛ւ մնա ինձանից, որ քեզ գետնին չխփեմ, թե չէ ի՞նչ երեսով պիտի ներկայանամ Հովաբին, և ինչի՞ նման կլինի դա։ Վերադարձի՛ր քո եղբայր Հովաբի մոտ»։",
        "23": "Ասայելը չուզեց հետ կանգնել։ Աբենները նիզակով հարվածեց նրա կողին, և նիզակը զիստից դուրս եկավ։ Նա ընկավ այնտեղ ու մեռավ տեղում։ Ով Ասայելի ընկած ու մեռած տեղն էր գալիս, կանգ էր առնում։",
        "24": "Հովաբն ու Աբեսսան Աբենների հետևից ընկած հետապնդում էին նրան, և երբ Գայի դիմաց, Գաբավոնի անապատի ճանապարհի վրա գտնվող Ամովնի բլուրը հասան, արևը մայր մտավ։",
        "25": "Բենիամինի որդիները, հավաքվելով Աբենների շուրջը, մի բլրի վրա կանգ առան։",
        "26": "Աբենները ձայն տվեց Հովաբին. «Մի՞թե սուրն անդադար բնաջնջելու է, կամ մի՞թե չգիտես, որ սրա վերջը դառնություն կլինի։ Ե՞րբ ես հրամայելու ժողովրդին, որ իրենց եղբայրներին հալածելուց հրաժարվեն»։",
        "27": "Հովաբն ասաց. «Կենդանի է Տերը։ Եթե դու խոսած չլինեիր, ժողովուրդն այգաբացին վեր էր կենալու, և ամեն մեկը հալածելու էր իր եղբորը»։",
        "28": "Հովաբը փող հնչեցրեց, ամբողջ ժողովուրդը կանգ առավ, այլևս չհալածեց Իսրայելին, և պատերազմը դադարեց։",
        "29": "Աբեններն ու նրա մարդիկ ամբողջ գիշերը շարժվեցին դեպի արևելք, անցան Հորդանան գետը, ճեղքեցին ձորերն ու եկան Մաանայիմ։",
        "30": "Հովաբն Աբեններին հալածելուց հրաժարվեց, հավաքեց ամբողջ ժողովրդին, աշխարհագիր արեց ու տեսավ, որ Դավթի մարդկանցից կոտորվել էին տասնինը մարդ և Ասայելը,",
        "31": "իսկ Դավթի զինվորները Բենիամինի որդիներից ու Աբենների մարդկանցից կոտորել էին երեք հարյուր վաթսուն մարդ։",
        "32": "Վերցրին Ասայելին ու նրան թաղեցին Բեթղեհեմում՝ իր հոր գերեզմանի մեջ։ Հովաբն ու իր մարդիկ գնացին և արշալույսին հասան Քեբրոն։"
    },
    "3": {
        "1": "Սավուղի տան ու Դավթի տան միջև սաստիկ պատերազմ եղավ։ Դավթի տունը գնալով հզորանում էր, իսկ Սավուղի տունը գնալով տկարանում էր։",
        "2": "Քեբրոնում Դավիթը որդիներ ունեցավ։ Նրա անդրանիկը հեզրայելացի Աքինոոմից ծնված Ամովնն էր,",
        "3": "երկրորդը կարմեղացի Աբիգեայից ծնված Դավիան էր, երրորդը Գեսուրի արքա Թողմիի դուստր Մաաքայից ծնված Աբեսաղոմն էր,",
        "4": "չորրորդը Ագգիթի որդի Ադոնիան էր, հինգերորդը Ամիտաղի որդի Սափատիան էր,",
        "5": "վեցերորդը Դավթի Եգղաթա կնոջից ծնված Հեթրամն էր։ Դավիթն այս որդիներին ունեցավ Քեբրոնում։",
        "6": "Երբ Սավուղի տան և Դավթի տան միջև պատերազմ էր տեղի ունենում, Աբենները Սավուղի տունն էր կառավարում։",
        "7": "Սավուղն ուներ մի հարճ, որի անունը Ռեսփա էր։ Նա Հուղի դուստրն էր։ Սավուղի որդի Հեբուսթեն Աբեններին ասաց. «Ինչո՞ւ ես պառկում իմ հոր հարճի հետ»։",
        "8": "Աբենները, խիստ բարկանալով Հեբուսթեի խոսքի համար, նրան ասաց. «Մի՞թե ես շան գլուխ եմ։ Քո հոր տան, նրա եղբայրների ու բարեկամների հանդեպ այսօր ողորմություն գործեցի և չլքեցի ձեզ ու Դավթի տան կողմը չանցա։ Իսկ դու այսօր մի կնոջ համար ինձանից վրեժ ես լուծում։",
        "9": "Աստված Աբեններին այսպես ու սրանից ավելին թող անի, եթե Դավթին չանեմ այն, ինչ Տերը երդվեց նրան՝ ասելով.",
        "10": "“Թագավորությունը վերցնելու եմ Սավուղից և Դավթի թագավորությունն եմ հաստատելու Իսրայելի ու Հուդայի երկրի վրա Դանից մինչև Բերսաբեե”»։",
        "11": "Հեբուսթեն վախից այլևս չկարողացավ պատասխան տալ Աբեններին։",
        "12": "Աբենները, անմիջապես պատգամավորներ ուղարկելով Թեսաղմի երկիր՝ Դավթի մոտ, ասաց. «Ինձ հետ քո ո՛ւխտը կնքիր, և ես քեզ կօգնեմ ամբողջ Իսրայելը քո կողմը դարձնելու համար»։",
        "13": "Դավիթն ասաց. «Բարի, ես քեզ հետ ուխտ կկնքեմ, բայց քեզանից մի բան եմ խնդրում. ինձ չներկայանաս, եթե ինձ տեսնելու գալիս հետդ չբերես Սավուղի դուստր Մեղքողին»։",
        "14": "Դավիթը Սավուղի որդի Հեբուսթեի մոտ պատգամավորներ ուղարկեց՝ ասելով. «Ի՛նձ տուր իմ կին Մեղքողին, որին ես ստացել եմ հարյուր փղշտացիների թլփատելու դիմաց»։",
        "15": "Հեբուսթեն մարդ ուղարկեց ու Մեղքողին առավ իր ամուսնուց՝ Սելլայի որդի Փաղտիելից։",
        "16": "Նրա ամուսինը լալով գնաց նրա հետևից մինչև Բարակիմ։ Աբենները նրան ասաց. «Հե՛տ դարձիր»։ Եվ նա հետ դարձավ։",
        "17": "Աբենները, խոսելով Իսրայելի ծերերի հետ, ասաց. «Երկար ժամանակ խնդրում էիք, որ Դավիթը թագավորի ձեզ վրա։",
        "18": "Հիմա իրագործե՛ք, քանզի Տերը, խոսելով Դավթի մասին, ասել է. “Իմ ծառա Դավթի ձեռքով եմ փրկելու Իսրայելը այլազգիների ձեռքից և նրա բոլոր թշնամիների ձեռքից”»։",
        "19": "Աբեններն այս բանն ասաց Բենիամինի որդիներին։ Աբենները գնաց Քեբրոն՝ Դավթին հայտնելու այն, ինչ հաճելի էր թվացել Իսրայելին և Բենիամինի ամբողջ տանը։",
        "20": "Աբենները քսան մարդկանցով եկավ Քեբրոն՝ Դավթի մոտ, և Դավիթն Աբենների ու նրա հետ եկած մարդկանց համար խրախճանք կազմակերպեց։",
        "21": "Աբեններն ասաց Դավթին. «Գնամ և ամբողջ Իսրայելին հավաքեմ իմ տեր արքայի շուրջը, քեզ հետ ուխտ կապեմ, և դու թագավորես բոլոր նրանց վրա, որոնց ցանկանա քո անձը»։ Դավիթն Աբեններին հետ ուղարկեց, և նա գնաց խաղաղությամբ։",
        "22": "Դավթի մարդիկ և Հովաբը եկան ասպատակությունից՝ իրենց հետ բազում ավար բերելով։ Հովաբը Քեբրոնում՝ Դավթի մոտ չէր, երբ Աբեններին արձակել էր, և նա գնացել էր խաղաղությամբ։",
        "23": "Հովաբն ու նրա ամբողջ զորքը եկան։ Հովաբին հայտնեցին, թե Ների որդի Աբենները եկել է Դավթի մոտ, որն արձակել է նրան, և նա գնացել է խաղաղությամբ։",
        "24": "Հովաբը, մտնելով Դավիթ արքայի մոտ, ասաց. «Այդ ի՞նչ ես արել. Աբենները եկել է քեզ մոտ, և դու ինչո՞ւ նրան խաղաղությամբ արձակեցիր։",
        "25": "Մի՞թե չգիտես Ների որդի Աբենների չարությունը։ Նա եկել է քեզ խաբելու, իմանալու քո ելումուտը և տեղեկանալու այն ամենին, ինչ դու անում ես»։",
        "26": "Հովաբը դուրս եկավ Դավթի մոտից, պատգամավորներ ուղարկեց Աբենների հետևից, որոնք նրան վերադարձրին Սեիրմի ջրհորից։ Դավիթն այդ մասին չգիտեր։",
        "27": "Հովաբն Աբեններին բերեց Քեբրոն, դարպասից ներս տարավ իբր թե նրա հետ գաղտնի խոսելու նպատակով և իր եղբայր Ասայելի արյան վրեժը լուծելու համար խոցեց նրա կողը, և նա մեռավ։",
        "28": "Դրանից հետո Դավիթը, իմանալով այդ մասին, ասաց. «Ես և իմ թագավորությունը Տիրոջ առաջ հավիտյան անպարտ ենք Ների որդի Աբենների արյան համար։",
        "29": "Թող Հովաբի և նրա հոր ամբողջ տան վրա ընկնի մեղքը, և Հովաբի տնից անպակաս լինեն սերմնածորողը, բորոտը, ցուպով շրջող մուրացիկը, սրից ընկնողն ու սովամահ լինողը»։",
        "30": "Հովաբն ու նրա եղբայր Աբեսսան հարմար պահի էին սպասում՝ սպանելու Աբեններին այն բանի համար, որ նա պատերազմի ժամանակ Գաբավոնում սպանել էր իրենց եղբորը՝ Ասայելին։",
        "31": "Դավիթը Հովաբին ու նրա հետ եղած ամբողջ ժողովրդին ասաց. «Պատառոտե՛ք ձեր հագուստները, քո՛ւրձ հագեք ու ողբացե՛ք Աբենների վրա»։ Դավիթ արքան գնում էր դագաղի հետևից։",
        "32": "Աբեններին թաղեցին Քեբրոնում։ Արքան բարձրաձայն լաց եղավ նրա գերեզմանի վրա։ Աբենների համար լաց էր լինում նաև ամբողջ ժողովուրդը։",
        "33": "Արքան, Աբեններին ողբալով, ասում էր. «Մի՞թե Աբենները պիտի մեռներ այնպես, ինչպես անմիտն է մեռնում։",
        "34": "Քո ձեռքերը կապված չէին, քո ոտքերը շղթայված չէին։ Քեզ չբերեցին, ինչպես Նաբաղին էին բերել, այլ ընկար, ինչպես մեկն է ընկնում անիրավ մարդկանց առջև»։ Ամբողջ ժողովուրդը հավաքվեց նրան ողբալու։",
        "35": "Քանի դեռ ցերեկ էր, ամբողջ ժողովուրդը եկավ Դավթի մոտ, որ նա ճաշի, սակայն Դավիթը երդվելով ասաց. «Աստված ինձ այսպես և այսպես ու ավելին անի, եթե արեգակը մայր մտնելուց առաջ հաց կամ որևէ բան ուտեմ»։",
        "36": "Ամբողջ ժողովուրդն իմացավ այդ, նրան հաճելի թվաց այն ամբողջ բարությունը, որ արքան գործել էր ժողովրդի համար։",
        "37": "Եվ ողջ Իսրայելն այդ օրն իմացավ, որ արքայի հրամանով չի եղել Ների որդի Աբենների սպանությունը։",
        "38": "Արքան ասաց իր ծառաներին. «Չգիտե՞ք, որ այսօր Իսրայելի մի մեծ առաջնորդ ընկավ,",
        "39": "որ այսօր ինձ արյունակից էր և արքայի կողմից էր նշանակված։ Իսկ այս մարդիկ՝ Շարուհիի որդիները, ինձնից ավելի դաժան են։ Տերը չարին թող նրա չարության համեմատ հատուցի»։"
    },
    "4": {
        "1": "Երբ Սավուղի որդի Հեբուսթեն լսեց, որ Աբենները մահացել է Քեբրոնում, նրա ձեռքերը թուլացան, և Իսրայելի բոլոր այրերը վհատվեցին։",
        "2": "Սավուղի որդի Հեբուսթեն ուներ գնդերի երկու զորապետներ, որոնցից մեկի անունն էր Բաանա, իսկ մյուսինը՝ Ռեքաբ, Բենիամինի ցեղից բերովթացի Ռեմոնի որդիները։ Բերովթը Բենիամինի երկրի մասն էր կազմում։",
        "3": "Բերովթացիները Գեթթայիմ փախան և իբրև պանդուխտ՝ այնտեղ են ապրում մինչև այսօր։",
        "4": "Սավուղի որդի Հովնաթանը հինգ տարեկան, ոտքից հաշմանդամ որդի ուներ. Սավուղի և նրա որդի Հովնաթանի մահվան գույժը Հեզրայելից հասնելուց հետո մանկան դայակը, նրան վերցնելով, փախել էր։ Եվ ահա երբ նրանք շտապ փախչում էին, մանուկն ընկել էր ու ոտքը վնասել։ Նրա անունը Մեմփիբոսթե էր։",
        "5": "Բերովթացի Ռեմոնի որդիները՝ Ռեքաբն ու Բաանան, գնացին և օրվա տոթ ժամին մտան Հեբուսթեի տունը։ Նա կեսօրին ննջում էր անկողնում։",
        "6": "Տան դռնապանը ցորեն մաքրելիս նիրհել էր ու քուն մտել։ Ռեքաբ և Բաանա եղբայրները գաղտագողի",
        "7": "տուն մտան։ Հեբուսթեն սենյակում ննջում էր իր անկողնում։ Հարվածեցին նրան, սպանեցին, կտրեցին նրա գլուխը և այն վերցնելով՝ ամբողջ գիշերը գնացին արևելյան ճանապարհով։",
        "8": "Հեբուսթեի գլուխը բերեցին Քեբրոն՝ Դավթի մոտ, և ասացին արքային. «Ահա քո թշնամու՝ Սավուղի որդի Հեբուսթեի գլուխը, որը քո մահն էր նյութում։ Տերը մեր տեր արքայի համար վրեժխնդիր եղավ նրա թշնամիներից, ինչպես այսօր վրեժխնդիր եղավ քո թշնամի Սավուղից և նրա սերնդից»։",
        "9": "Դավիթը Բերովթացի Ռեմոնի որդիներ Ռեքաբին ու նրա եղբայր Բաանային պատասխանեց՝ ասելով. «Վկա է Տերը, որ ինձ փրկեց ամեն նեղությունից։",
        "10": "Նա, ով պատմել էր ինձ, թե Սավուղը մեռավ, նրան թվում էր՝ ինձ ավետիս էր տալիս, իսկ ես բռնեցի նրան Սիկելակում ու սպանեցի, մինչդեռ պետք է աչքալուսանք տայի։",
        "11": "Արդ, դուք՝ չա՛ր մարդիկ, իր տանը՝ անկողնում, սպանել եք արդար մարդու։ Հիմա ես նրա արյունը պետք է պահանջեմ ձեզանից, ձեզ պիտի վերացնեմ երկրից»։",
        "12": "Դավիթը հրաման տվեց իր զինվորներին, որոնք սպանեցին նրանց, կտրեցին նրանց ձեռքերն ու ոտքերը և դրանք կախեցին Քեբրոնի աղբյուրի վրա, իսկ Հեբուսթեի գլուխը թաղեցին Քեբրոնում, Ների որդի Աբենների գերեզմանում։"
    },
    "5": {
        "1": "Իսրայելի բոլոր ցեղերը եկան Քեբրոն՝ Դավթի մոտ, ու խոսելով նրա հետ՝ ասացին. «Մենք քո ոսկորները և քո մարմիններն ենք։",
        "2": "Անցյալում, երբ Սավուղը մեր թագավորն էր, դու էիր Իսրայելին առաջնորդողը և ի մի հավաքողը։ Տերը քեզ ասաց. “Դու պիտի հովվես Իսրայելին՝ իմ ժողովրդին, դու ես լինելու Իսրայելի առաջնորդը”»։",
        "3": "Իսրայելի բոլոր ծերերը եկան Քեբրոն՝ արքայի մոտ, և Դավիթ արքան նրանց հետ ուխտ դրեց Քեբրոնում՝ Տիրոջ առջև։ Նրանք Դավթին թագավոր օծեցին ամբողջ Իսրայելի վրա։",
        "4": "Դավիթը երեսուն տարեկան էր, երբ թագավոր դարձավ, և քառասուն տարի թագավորեց.",
        "5": "յոթ տարի վեց ամիս Հուդայի վրա թագավորեց Քեբրոնում և երեսուներեք տարի ողջ Իսրայելի ու Հուդայի վրա՝ Երուսաղեմում։",
        "6": "Դավիթն իր զորքով գնաց Երուսաղեմ, այդ երկրում բնակվող հեբուսացիների դեմ։ Դավթին ասացին. «Դու այստեղ չես մտնի, նույնիսկ կույրերն ու կաղերը քեզ դեմ են կանգնել և ասում են. “Դավիթն այստեղ թող չմտնի”»։",
        "7": "Դավիթը գրավեց Սիոնն ու նրա ամրոցը, որ Դավթի քաղաքն է։",
        "8": "Այդ օրը Դավիթն ասաց. «Ով որ ուզում է կոտորել հեբուսացիներին, թող սրով հարձակվի։ Կաղերին և կույրերին ես ատում եմ»։ Դրա համար են ասում. «Կույրերն ու կաղերը չպետք է մտնեն Տիրոջ տունը»։",
        "9": "Դավիթն ապրեց ամրոցում, և այն կոչվեց Դավթի քաղաք։ Նա շուրջանակի՝ ծայրից ծայր քաղաք շինեց և իր համար էլ՝ տուն։",
        "10": "Դավիթը գնալով հզորանում էր, և Ամենակալ Տերը նրա հետ էր։",
        "11": "Տյուրոսի արքա Քիրամը դեսպաններ ուղարկեց Դավթի մոտ, նաև եղևնափայտ, փայտի հյուսներ ու քարի վարպետներ, որոնք Դավթի համար տուն շինեցին։",
        "12": "Դավիթը համոզվեց, որ Տերն է իրեն Իսրայելի վրա թագավոր հաստատել և իր թագավորությունը բարձրացրել իր ժողովրդի՝ Իսրայելի համար։",
        "13": "Դավիթը Քեբրոնից Երուսաղեմ գալուց հետո ուրիշ կանայք ու հարճեր ևս առավ։ Դավիթն ուրիշ տղաներ և աղջիկներ էլ ունեցավ։",
        "14": "Երուսաղեմում նրա ունեցած որդիների անունները սրանք են՝ Սամաաթ, Հեսիբաթ, Նաթան, Գաղամաան,",
        "15": "Հեբաար, Թեմեսուս, Ելփալատ, Նագեդ, Նափեկ, Հեննաթա,",
        "16": "Եղիսամիս, Բաղիգադ և Եղիփալետ։",
        "17": "Երբ այլազգիները լսեցին, որ Դավիթը Իսրայելի թագավոր է օծվել, բոլորը ելան Դավթի վրա հարձակվելու։ Երբ Դավիթն այդ իմացավ, իջավ ամրոցը։",
        "18": "Այլազգիները եկան ու հավաքվեցին Տիտանների հովիտներում։",
        "19": "Դավիթը հարցրեց Տիրոջը՝ ասելով. «Հարձակվե՞մ այլազգիների վրա, նրանց իմ ձեռքը կմատնե՞ս»։ Տերը Դավթին ասաց. «Հարձակվի՛ր, քանի որ անպայման քո ձեռքն եմ մատնելու այլազգիներին»։",
        "20": "Դավիթը եկավ Խրամատների վրայից և այնտեղ կոտորեց այլազգիներին։ Դավիթն ասաց. «Տերն իմ թշնամիներին կոտորեց այնպես, ինչպես ջրերն են բաժան-բաժան լինում»։ Դրա համար այդ տեղը կոչվեց Խրամատների վրա։",
        "21": "Նրանք այնտեղ թողեցին իրենց աստվածներին, և Դավիթն ու իրեն ընկերակցող մարդիկ վերցրին դրանք։",
        "22": "Այլազգիները կրկին ոտքի ելան ու հավաքվեցին Տիտանների հովիտներում։",
        "23": "Դավիթը հարցրեց Տիրոջը՝ ասելով. «Հարձակվե՞մ այլազգիների վրա, նրանց իմ ձեռքը կմատնե՞ս»։ Տերն ասաց. «Մի՛ հարձակվիր նրանց վրա, շրջանցի՛ր նրանց ու նրանց թիկունքից գնա՛ դեպի Լացի անտառը։",
        "24": "Երբ Լացի անտառից շարժման ձայն լսես, այն ժամանակ հարձակվի՛ր նրանց վրա, որովհետև այն ժամանակ է Տերը դուրս գալու քո առաջ, որ պատերազմում կոտորի այլազգիներին»։",
        "25": "Դավիթն արեց այնպես, ինչպես Տերն էր հրամայել նրան։ Եվ նա կոտորեց այլազգիներին Գաբավոնից մինչև Գազերա։"
    },
    "6": {
        "1": "Դավիթը կրկին հավաքեց Իսրայելի բոլոր երիտասարդներին, մոտավորապես յոթանասուն հազար հոգի։",
        "2": "Դավիթը, նրա հետ եղած ամբողջ ժողովուրդն ու Հուդայի երկրի իշխաններից ոմանք ելան գնացին այն զառիվերով, որով բարձրացվել էր Աստծու տապանակը, որին տրված էր Աստծու՝ Զորությունների Տիրոջ անունը, և որի վրա նստած է նա քերովբեների միջև։",
        "3": "Դավիթը Տիրոջ տապանակը դրեց նոր սայլի վրա՝ վերցնելով այն Ամինադաբ Բլրացու տնից։ Ամինադաբի որդիները՝ Օզան ու նրա եղբայրներն էին քշում տապանակը կրող սայլը,",
        "4": "իսկ մյուս եղբայրները գնում էին տապանակի առջևից։",
        "5": "Դավիթն ու Իսրայելի որդիները Տիրոջ առաջ տավիղներ, հնչեղ նվագարաններ, քնարներ, սրինգներ էին նվագում, թմբուկներ, ծնծղաներ զարկում ու փողեր էին հնչեցնում ու երգում։",
        "6": "Երբ եկան Ամինադաբի կալը, Օզան իր ձեռքը գցեց Աստծու տապանակին, որ այն բռնի։ Նա այն բռնեց, որովհետև լծկան զվարակն այն շարժել էր իր տեղից։",
        "7": "Տերը բարկացավ Օզայի վրա և նրա հանդգնության համար հարվածեց նրան այնտեղ, ու նա մեռավ այնտեղ՝ Տիրոջ տապանակի մոտ, Աստծու առջև։",
        "8": "Դավիթը տրտմեց, որ Տերը մահացու հարվածեց Օզային նրա մեծ հանդգնության համար։ Այդ տեղը մինչև այսօր Օզայի Հարված է կոչվում։",
        "9": "Այդ օրը Դավիթը վախեցավ Տիրոջից և ասաց. «Տիրոջ տապանակը ինչպե՞ս մտնի ինձ մոտ»։",
        "10": "Դավիթը չուզեց Տիրոջ Ուխտի տապանակը տանել իր մոտ՝ Դավթի քաղաքը, և Դավիթը, շեղելով ճանապարհը, այն տարավ գեթացի Աբեդդարի տունը։",
        "11": "Տիրոջ տապանակը երեք ամիս մնաց գեթացի Աբեդդարի տանը։ Տերն օրհնեց Աբեդդարին ու նրա ամբողջ տունը։",
        "12": "Այդ մասին հայտնեցին Դավթին՝ ասելով. «Տերն Աստծու տապանակի համար օրհնել է Աբեդդարի տունն ու նրա ունեցած ամեն ինչը»։ Դավիթը գնաց, Տիրոջ տապանակը հանեց Աբեդդարի տնից և ուրախությամբ բերեց Դավթի քաղաքը։",
        "13": "Տապանակը տանողների հետ գնում էին պարողների յոթ խմբեր, զվարակ ու գառներ էին զոհ մատուցում։",
        "14": "Դավիթը Տիրոջ առաջ տավիղ էր նվագում։ Նա պատմուճան էր հագել։",
        "15": "Դավիթն ու Իսրայելի ամբողջ տունը Տիրոջ տապանակը հանեցին՝ ուրախության աղաղակ արձակելով ու փող հնչեցնելով։",
        "16": "Երբ տապանակը Դավթի քաղաքին մոտեցավ, Սավուղի դուստր Մեղքողը նայում էր պատուհանից և տեսնելով, որ Դավիթ արքան Տիրոջ առաջ պարում էր ու նվագարաններ նվագում, արհամարհեց իր հոգում նրան։",
        "17": "Տիրոջ տապանակը բերեցին ու դրեցին իր տեղը՝ վրանի մեջ, որ Դավիթը դրա համար էր կանգնեցրել։",
        "18": "Դավիթը Տիրոջ առջև ողջակեզներ ու խաղաղության զոհեր մատուցեց։ Երբ Դավիթն ավարտեց ողջակեզներ ու խաղաղության զոհեր մատուցելը, Զորությունների Տիրոջ անունից օրհնեց ժողովրդին։",
        "19": "Նա Իսրայելի բոլոր բնակիչներին՝ Դանից մինչև Բերսաբեե, տղամարդկանց թե կանանց, ամեն մեկին բաշխեց հացի մի բլիթ, կասկարայի վրա թխված հաց և տապակի մեջ պատրաստված կարկանդակ։ Ամբողջ ժողովուրդը գնաց, յուրաքանչյուր ոք՝ իր տունը։",
        "20": "Երբ Դավիթը հետ դարձավ իր ընտանիքին ողջունելու, նրան ընդառաջ ելավ Մեղքողը՝ Սավուղի դուստրը, ողջունեց և ասաց. «Վայե՞լ էր Իսրայելի արքային, որ այսօր իր աղախինների ու ծառաների առաջ մերկացավ, ինչպես մերկանում են պարողները»։",
        "21": "Դավիթն ասաց Մեղքողին. «Ես պիտի պարեմ Տիրոջ առջև։ Օրհնյալ է Տերը՝ Աստված, որն ինձ ընտրեց և ոչ թե քո հորն ու նրա ամբողջ տունը։ Նա ինձ Իսրայելի՝ իր ժողովրդի վրա առաջնորդ կարգեց։ Ահա այդ Տիրոջ առաջ ես պիտի երգեմ ու պարեմ։",
        "22": "Եվ դեռ էլ ավելի պիտի մերկանամ, քո աչքին անարգ պիտի երևամ ու դրանով էլ քո ասած այդ աղախինների առաջ փառավորվեմ»։",
        "23": "Եվ Սավուղի դուստր Մեղքողը մինչև իր մահվան օրը զավակ չունեցավ։"
    },
    "7": {
        "1": "Երբ Դավիթը բնակվեց իր տանը, և Տերը նրան ազատեց շրջապատի իր թշնամիներից,",
        "2": "արքան Նաթան մարգարեին ասաց. «Ահավասիկ ես բնակվում եմ եղևնափայտից պատրաստված տան մեջ, բայց Աստծու տապանակը վրանի մեջ է դրված»։",
        "3": "Նաթանն ասաց արքային. «Ամեն ինչ, որ մտքիդ կա, գնա՛ և արա՛, քանի որ Տերը քեզ հետ է»։",
        "4": "Նույն գիշերը Տերը խոսեց Նաթանի հետ և ասաց.",
        "5": "«Գնա՛ և ասա՛ իմ ծառա Դավթին. “Այսպես է ասում Տերը. “Դու ինձ համար բնակվելու տուն չպետք է շինես,",
        "6": "որովհետև տան մեջ չեմ բնակվել այն օրից, երբ Իսրայելի որդիներին հանեցի Եգիպտոսից։ Ես շրջում եմ՝ իջևանելով վրաններում։",
        "7": "Ամենուրեք, որ շրջել եմ Իսրայելի մեջ, մի՞թե երբևիցե Իսրայելի ազգատոհմերից որևէ մեկին, ում որ հրամայել եմ հովվել Իսրայելին՝ իմ ժողովրդին, ասել եմ. Ինչո՞ւ ինձ համար եղևնափայտե տուն չշինեցիք”։",
        "8": "Արդ, այսպե՛ս ասա իմ ծառա Դավթին. այսպես է ասում Ամենակալ Տերը. “Ես քեզ վերցրել եմ ոչխարների փարախից, որ Իսրայելի՝ իմ ժողովրդի առաջնորդ լինես։",
        "9": "Ես քեզ հետ էի ամենուրեք, ուր գնում էիր, քո առջևից քո բոլոր թշնամիներին ոչնչացրի և քեզ անվանի դարձրի երկրի վրա եղած մեծամեծների անվանը հավասար։",
        "10": "Իսրայելի՝ իմ ժողովրդի համար տեղ պիտի որոշեմ ու ամրացնեմ նրան այնտեղ, որ նա առանձին բնակվի և այլևս հոգս չունենա, որպեսզի անօրեն մարդիկ առաջվա պես չնվաստացնեն նրան,",
        "11": "ինչպես եղել է այն օրերից ի վեր, երբ Իսրայելի՝ իմ ժողովրդի վրա դատավորներ կարգեցի։ Քեզ պիտի ազատեմ քո բոլոր թշնամիներից։ Քեզ մեծ տուն պիտի դարձնեմ։",
        "12": "Եվ երբ քո կյանքի օրերը լրանան և քո նախնիների գիրկը գնաս, քեզանից հետո քո զավակին, որ քո որովայնից է, պիտի բարձրացնեմ և քո թագավորությունը նրա համար պատրաստեմ։",
        "13": "Նա է իմ անվան համար տուն շինելու, և ես նրա աթոռը կանգուն պիտի պահեմ հավիտյան։",
        "14": "Հայր պիտի լինեմ նրան, և նա ինձ որդի պիտի լինի, և եթե նա անիրավություն գործի, պիտի հանդիմանեմ նրան ու խրատեմ մարդկանց գործածած գավազանով և մարդկային տանջանքներով։",
        "15": "Բայց նրան ողորմություն չեմ զլանա, ինչպես զլացա նրանց, որոնց իմ առաջից վանեցի։",
        "16": "Հավիտյան հաստատուն պիտի լինեն նրա անունն ու թագավորությունն իմ առաջ, նրա աթոռը հավիտյան կանգուն պիտի մնա իմ առաջ”»։",
        "17": "Այս բոլոր խոսքերն ու ամբողջ տեսիլքը նույն ձևով Նաթանը հաղորդեց Դավթին։",
        "18": "Դավիթ արքան գնաց ու նստելով Տիրոջ առաջ՝ ասաց. «Ո՞վ եմ ես, Տե՛ր իմ, Տե՛ր, և ի՞նչ է իմ տունը, որ ինձ այսքան սիրեցիր։",
        "19": "Տե՛ր իմ, Տե՛ր, դույզն իսկ չնվաստացա քո առաջ։ Դու խոսեցիր քո ծառայի տան մասին երկար ժամանակի համար։ Մի՞թե այս է մարդկային օրենքը, Տե՛ր իմ, Տե՛ր։",
        "20": "Դավիթն էլ ի՞նչ ասի քեզ, քանզի դու, Տե՛ր իմ, Տե՛ր, ճանաչում ես քո ծառային։",
        "21": "Քո ծառայի համար և ըստ քո սրտի ինձ հասցրիր այս փառքին, որպեսզի քո ծառային իմացնես,",
        "22": "որ ինձ պետք է բարձրացնես, Տե՛ր իմ, Տե՛ր։ Ըստ մեր ականջներով լսածի՝ քեզ նման մեկը չկա, և քեզանից բացի ուրիշ Աստված չկա։",
        "23": "Եվ երկրի վրա ո՞ր ազգն է Իսրայելի՝ քո ժողովրդի պես, որին Աստված ինքը առաջնորդեց՝ փրկելու իր ժողովրդին, որպեսզի անվանի դարձնի քեզ և հռչակի քո մեծությունն ու հայտնությունը, որ Եգիպտոսից փրկված ժողովրդիդ առջևից ազգեր ու նրանց բնակավայրերը տապալեցիր։",
        "24": "Քո Իսրայել ժողովրդին հավիտյան քեզ ժողովուրդ հաստատեցիր քեզ համար, և դու, ո՜վ Տեր, նրանց համար Աստված եղար։",
        "25": "Արդ, Տե՜ր իմ, քո ծառայի ու նրա տան համար ասած խոսքդ հավիտյան հաստատի՛ր և ասածիդ պես արա՛, որ քո անունը հավիտյան փառավորվի։ Տե՜ր ամենակալ, ամբո՛ղջ Իսրայելի Աստված, քո ծառա Դավթի տունը թող կանգուն մնա քո առջև, որովհետև դու՝ Տերդ, Իսրայելի ամենակալ Աստվածն ես։",
        "26": "Թող քո անունը հավիտյան փառավորվի,",
        "27": "դու քո ծառայի ականջին հայտնեցիր և ասացիր՝ “Քեզ տուն եմ շինելու”, ուստի քո ծառան հանդգնեց քո առջև այս աղոթքը անելու։",
        "28": "Եվ արդ, Տե՜ր իմ, Տե՛ր, դու ես Աստված, քո խոսքերը ճշմարիտ են, այս բոլոր օրհնությունները դու խոստացար քո ծառային։",
        "29": "Եվ հիմա թող քո օրհնությունը լցնի քո ծառայի տունը, որ հավիտյան քո առջև լինի, Տե՜ր իմ, Տե՛ր, քո օրհնությամբ քո ծառայի տունը հավիտյան օրհնված թող մնա»։"
    },
    "8": {
        "1": "Դրանից հետո Դավիթը հարձակվեց այլազգիների վրա, փախուստի մատնեց նրանց՝ ետ վերցնելով նրանց գրաված տարածքները։",
        "2": "Դավիթը հարվածեց Մովաբին, նրանց գետնին պառկեցրեց և չափեց նրանց պարանով. երկու պարանի չափ սպանելով և ամեն երկու պարան՝ կենդանի թողնելով։ Մովաբացիները Դավթի հարկատու հպատակները դարձան։",
        "3": "Երբ Դավիթը գնում էր իր իշխանությունը Եփրատի վրա հաստատելու, հարձակվեց Սուբայի արքայի՝ Ռաաբի որդի Ադրաազարի վրա։",
        "4": "Դավիթը նրանից հազար մարտակառք, յոթ հազար հեծյալ ու քսան հազար հետևակ գերի վերցրեց։ Դավիթը բոլոր մարտակառքերը քանդեց՝ իր համար միայն հարյուր մարտակառք թողնելով։",
        "5": "Դամասկոսից եկան ասորիները, որ օգնեն Սուբայի արքա Ադրաազարին, բայց Դավիթը ասորիներից քսաներկու հազար մարդ կոտորեց։",
        "6": "Դավիթը Ասորիքում՝ Դամասկոսի մոտ, բերդապահ զորքեր դրեց, և ասորիները Դավթի հարկատու ծառաները դարձան։ Տերը հովանավորում էր Դավթին ամենուրեք, ուր էլ որ նա գնում էր։",
        "7": "Դավիթն առավ Սուբայի արքա Ադրաազարի ծառաների ոսկե ապարանջանները և բերեց Երուսաղեմ։ Եգիպտոսի արքա Սավսակիմը դրանք վերցրեց, երբ նա Սողոմոնի որդի Ռոբովամի օրոք հարձակվեց Երուսաղեմի վրա։",
        "8": "Դավիթ արքան Մասբակից և Ադրաազարի հռչակավոր քաղաքներից վերցրեց պղինձ, որով Սողոմոն արքան պղնձե ավազան, սյուներ, լվացարաններ և ամեն տեսակ իրեր պատրաստեց։",
        "9": "Եմաթի արքա Թովուն, լսելով, որ Դավիթը ջախջախել է Ադրաազարի բոլոր զորքերին,",
        "10": "իր որդի Եդդուրային ուղարկեց Դավիթ արքայի մոտ՝ նրա ողջությունը հարցնելու, և շնորհավորեց նրան այն բանի համար, որ ջախջախել էր Ադրաազարին, քանի որ նա Թովուի թշնամին լինելով՝ նրա դեմ բուռն պատերազմներ էր մղել։ Եդդուրան Դավթին նվիրեց ոսկե, արծաթե և պղնձե անոթներ։",
        "11": "Դավիթ արքան այս ամենը Տիրոջը նվիրաբերեց, ինչպես նվիրաբերել էր իր հաղթած բոլոր ազգերից՝",
        "12": "եդովմացիներից, մովաբացիներից, ամովնացիներից, այլազգիներից, ամաղեկացիներից և Սուբայի արքայի՝ Ռաաբի որդի Ադրաազարից գրաված արծաթն ու ոսկին։",
        "13": "Դավիթն անվանի դարձավ. երբ նա վերադառնում էր ասորիների դեմ մարտից, Գաբեղեմում տասնութ հազար մարդ կոտորեց։",
        "14": "Նա Եդովմի մեջ՝ եդովմացիների երկրի բոլոր տեղերում, բերդապահ զորքեր դրեց, և բոլոր եդովմացիները դարձան արքայի հպատակները։ Տերը հովանավորում էր Դավթին ամենուրեք, ուր էլ որ նա գնում էր։",
        "15": "Աստված Դավթին ամբողջ Իսրայելի վրա թագավոր կարգեց, և Դավիթն իրավունք ու արդարություն էր գործադրում իր ամբողջ ժողովրդի հանդեպ։",
        "16": "Շարուհիի որդի Հովաբը զորքի հրամանատարն էր, Աքիի որդի Հովսափատը դիվանապետ էր,",
        "17": "Աքիտոբի որդի Սադովկը և Աբիաթարի որդի Աքիմելեքը քահանաներ էին, Ասան քարտուղար էր,",
        "18": "Հովիդայի որդի Բանեան քերեթիների ու փելեթիների ղեկավարն էր։ Դավթի որդիները արքունի իշխաններ [𝕸 քահանաներ ] էին։"
    },
    "9": {
        "1": "Դավիթն ասաց. «Սավուղի տնից մնացած մարդ կա՞, որ Հովնաթանի համար նրան բարերարություն անեմ»։",
        "2": "Սավուղի տնից Սիբա անունով մի ծառա կար։ Կանչեցին նրան Դավթի մոտ, և արքան հարցրեց նրան. «Դո՞ւ ես Սիբան»։ Նա պատասխանեց. «Ես եմ, քո ծառան»։",
        "3": "Արքան հարցրեց. «Սավուղի տնից մնացած մարդ կա՞, որ նրան Աստծու բարերարությունը ցույց տամ»։ Սիբան ասաց արքային. «Հովնաթանն ունի ոտքերից հաշմված մի որդի»։",
        "4": "Արքան ասաց. «Նա որտե՞ղ է»։ Սիբան պատասխանեց արքային. «Նա լադաբարացի Ամիելի որդի Մաքիրի տանն է»։",
        "5": "Դավիթ արքան մարդ ուղարկեց և նրան վերցրեց լադաբարացի Ամիելի որդու՝ Մաքիրի տնից։",
        "6": "Սավուղի որդի Հովնաթանի որդի Մեմփիբոսթեն եկավ Դավիթ արքայի մոտ, ընկավ երեսնիվայր և երկրպագություն արեց նրան։ Դավիթն ասաց նրան. «Մեմփիբոսթե՛»։ Նա ասաց. «Ահավասիկ ես քո ծառան եմ»։",
        "7": "Դավիթը նրան ասաց. «Մի՛ վախեցիր, որովհետև քո հայր Հովնաթանի համար քեզ բարերարություն պիտի անեմ. քո հոր հայր Սավուղի բոլոր արտերը քեզ պիտի վերադարձնեմ, և դու միշտ իմ սեղանից հաց պիտի ուտես»։",
        "8": "Մեմփիբոսթեն մինչև գետին խոնարհվեց և ասաց. «Քո ծառան ո՞վ է, որ մի մեռյալ շան վրա, ինչպիսին ես եմ, ուշադրություն ես դարձնում»։",
        "9": "Արքան կանչեց Սավուղի ծառա Սիբային և ասաց նրան. «Այն ամենը, ինչ պատկանում էր Սավուղին ու նրա ամբողջ տանը, տալիս եմ քո տիրոջ որդուն։",
        "10": "Դու, քո որդիներն ու քո ծառաները կմշակեք նրա հողը, հացը կբերեք քո տիրոջ տունը, որ ուտեն։ Քո տիրոջ որդի Մեմփիբոսթեն միշտ իմ սեղանից պիտի հաց ուտի»։ Սիբան ուներ տասնհինգ որդի և քսան ծառա։",
        "11": "Սիբան ասաց արքային. «Ըստ ամենայնի, ինչ որ իմ տեր արքան հրամայեց իր ծառային, այնպես էլ կանի քո ծառան»։ Եվ Մեմփիբոսթեն Դավթի սեղանից էր հաց ուտում, որպես արքայի որդիներից մեկը։",
        "12": "Մեմփիբոսթեն ուներ մի փոքրիկ որդի, որի անունը Միքա էր։ Սիբայի տան բոլոր բնակիչները Մեմփիբոսթեի ծառաներն էին։",
        "13": "Մեմփիբոսթեն բնակվում էր Երուսաղեմում, քանի որ միշտ արքայի սեղանից էր ուտում։ Նա երկու ոտքից կաղ էր։"
    },
    "10": {
        "1": "Դրանից հետո մեռավ ամովնացիների արքան, և նրա որդի Անոնը թագավորեց նրա փոխարեն։",
        "2": "Դավիթն ասաց. «Բարի լինենք Նաասի որդի Անոնի նկատմամբ, որովհետև նրա հայրն էլ իմ նկատմամբ է բարի եղել»։ Դավիթն իր ծառաներին ուղարկեց նրա մոտ, որ նրանց միջոցով ցավակցի հոր համար։ Դավթի ծառաները գնացին ամովնացիների երկիրը։",
        "3": "Ամովնացիների իշխաններն ասացին իրենց տեր Անոնին. «Մի՞թե Դավիթը հորդ մեծարելու համար է քեզ մխիթարողներ ուղարկել։ Ո՛չ, Դավիթն իր իշխաններին ուղարկել է, որ զննեն, հետախուզեն քո քաղաքները։ Դավիթն իր իշխաններին քեզ մոտ է ուղարկել լրտեսելու համար»։",
        "4": "Եվ նա Դավթի ծառաներին բռնեց, նրանց մորուքները ածիլեց և նրանց հագուստները մեջտեղից մինչև ծայրը պատռելով՝ արձակեց նրանց։",
        "5": "Այս մարդկանց հետ պատահածի մասին պատմեցին Դավթին, նա նրանց ընդառաջ մարդ ուղարկեց, քանի որ այդ մարդիկ խիստ անարգված էին։ Արքան ասաց. «Մնացե՛ք Երիքովում, մինչև որ ձեր մորուքները աճեն, և ապա կվերադառնաք»։",
        "6": "Երբ ամովնացիները տեսան, որ ատելի են դարձել Դավթին և Իսրայելի ժողովրդին, մարդ ուղարկեցին և Ռոբի ու Սուբայի ասորիներից վարձեցին քսան հազար հետևակ, Մաաքայի արքայից հազար ու Իստովբի արքայից տասներկու հազար զինվոր։",
        "7": "Այդ լսելով՝ Դավիթ արքան Հովաբին ընտիր զորքով ուղարկեց նրանց դեմ։",
        "8": "Ամովնացիները պատերազմելու համար ճակատ կազմեցին ասորիների Սուբա քաղաքի դարպասի մոտ, իսկ ռոբացիները, ստոբացիներն ու ամաղեկացիները առանձին էին կանգնել դաշտում։",
        "9": "Հովաբը, տեսնելով, որ իր վրա հարձակվում են առջևից ու հետևից, Իսրայելից ընտրեց երիտասարդներ և ասորիների դեմ ճակատ կազմեց։",
        "10": "Զորքի մնացած մասը նա հանձնեց իր եղբորը՝ Աբեսսային։ Նրանք ճակատ կազմեցին ամովնացիների դեմ։",
        "11": "Նա ասաց. «Եթե ասորիներն ինձ նեղեն, դուք ինձ օգնության կհասնեք, իսկ եթե ամովնացիները քեզ նեղեն, մենք օգնության կհասնենք։",
        "12": "Կորովի՛ եղիր, զորավիգ լինենք մեր ժողովրդին ու մեր Աստծու քաղաքներին, և Տերը կանի իր աչքին հաճելի եղածը»։",
        "13": "Հովաբն իր զորքով պատերազմի ելավ ասորիների դեմ, և ասորիները փախան նրա առաջից։",
        "14": "Երբ ամովնացիները տեսան, որ ասորիները փախչում են, իրենք ևս փախուստի դիմեցին Աբեսսայի առաջից և մտան քաղաք։ Հովաբը ամովնացիների մոտից վերադարձավ ու եկավ Երուսաղեմ։",
        "15": "Երբ ասորիները տեսան, որ պարտվեցին Իսրայելից, մեկտեղ հավաքվեցին։",
        "16": "Ադրաազարը մարդ ուղարկեց և գետի այն կողմի ասորիներին հավաքեց Քաղամակում։ Նրանք եկան հասան Եղամ, և Սովբակը Ադրաազարի զորքի գլուխն անցավ։",
        "17": "Դավթին հայտնեցին այդ մասին։ Նա հավաքեց ողջ Իսրայելին, անցավ Հորդանան գետը և հասավ Քաղամակ։ Ասորիները Դավթի դիմաց գնդեր հանեցին ու պատերազմեցին նրա դեմ։",
        "18": "Ասորիները փախան Իսրայելի առաջից. Դավիթը ասորիներից յոթ հարյուր մարտակառք ու քառասուն հազար հեծյալներ ոչնչացրեց, զորքի հրամանատար Սովբակին հարվածեց, որն այնտեղ մեռավ։",
        "19": "Ադրաազարին հպատակ բոլոր թագավորները երբ տեսան, որ իրենք Իսրայելից պարտություն են կրել, անձնատուր եղան, Իսրայելի հետ հաշտության ուխտ կնքեցին և նրա հպատակները դարձան, իսկ ասորիները վախեցան այնուհետև ամովնացիներին օգնել։"
    },
    "11": {
        "1": "Հետևյալ տարին, երբ թագավորները արշավի էին ելնելու, Դավիթը Հովաբին իր ծառաների ու բոլոր իսրայելացիների հետ ուղարկեց, որ կոտորեն ամովնացիներին և պաշարեն Ռաբաթը, իսկ ինքը մնաց Երուսաղեմում։",
        "2": "Երեկոյան կողմ, երբ Դավիթն իր անկողնուց ելել և ման էր գալիս թագավորական պալատի տանիքի վրա, տեսավ, որ մի կին լողանում էր տանիքի վրա։ Այդ կինը արտաքինով շատ գեղեցիկ էր։",
        "3": "Դավիթը մարդ ուղարկեց ու հարցուփորձ արեց այդ կնոջ մասին։ Նրան ասացին. «Չէ՞ որ դա քետացի Ուրիայի կինն է, Եղիաբի դուստր Բերսաբեեն»։",
        "4": "Դավիթը պատգամավորներ ուղարկեց, բերել տվեց նրան և մտավ նրա ծոցը։ Նա դաշտանից մաքրվել էր։ Կինը վերադարձավ իր տունը",
        "5": "և հղիացավ։ Նա մարդ ուղարկեց Դավթի մոտ և ասաց. «Ես հղի եմ»։",
        "6": "Դավիթը մարդ ուղարկեց Հովաբի մոտ՝ ասելով. «Ինձ մո՛տ ուղարկիր քետացի Ուրիային»։ Հովաբը Ուրիային ուղարկեց Դավթի մոտ։",
        "7": "Եկավ Ուրիան, ներկայացավ Դավթին։ Դավիթը հարցրեց Հովաբի ողջության, զինվորների առողջության ու պատերազմի վիճակի մասին։ Ուրիան ասաց. «Ամեն ինչ բարեհաջող է»։",
        "8": "Դավիթն ասաց Ուրիային. «Ելի՛ր, գնա՛ քո տունը և լվա՛ ոտքերդ»։ Ուրիան դուրս եկավ արքայի տնից, և նրա հետևից արքան պարգև ուղարկեց։",
        "9": "Սակայն Ուրիան քնեց արքայի տան դռանը՝ նրա ծառաների հետ, և իր տուն չգնաց։",
        "10": "Դավթին պատմեցին՝ ասելով, թե Ուրիան իր տուն չի գնացել։ Դավիթն ասաց Ուրիային. «Չէ՞ որ ճանապարհից ես եկել, ինչո՞ւ քո տունը չգնացիր»։",
        "11": "Ուրիան ասաց Դավթին. «Աստծու Ուխտի տապանակը, Իսրայելի ու Հուդայի բանակները վրաններում են բնակվում, իմ տեր Հովաբն ու իմ տիրոջ ծառաները բաց դաշտում են բնակվում, ես իմ տո՞ւնը գնամ ուտելու, ըմպելու և իմ կնոջ հետ քնելու համար։ Այդ ինչպե՞ս կարող է պատահել։ Երդվում եմ քո կյանքով, որ ես այդ բանը չեմ անի»։",
        "12": "Դավիթն ասաց Ուրիային. «Այսօր էլ այստեղ մնա՛, և վաղը քեզ կարձակեմ»։ Այդ օրը Ուրիան մնաց Երուսաղեմում։ Հաջորդ օրը",
        "13": "Դավիթը կանչեց նրան։ Ուրիան կերավ նրա մոտ, խմեց ու հարբեց և երեկոյան քնեց իր տիրոջ ծառաների հետ իր անկողնում և իր տուն չգնաց։",
        "14": "Առավոտյան Դավիթը նամակ գրեց Հովաբին և Ուրիայի միջոցով ուղարկեց նրան։",
        "15": "Նամակում գրված էր. «Ուրիային ուղարկի՛ր պատերազմի թեժ տեղերը, իսկ դուք հե՛տ քաշվեք նրանից, որ նա վիրավորվի ու մեռնի»։",
        "16": "Երբ Հովաբը քաղաքը պաշարել էր, Ուրիային ուղարկեց այնտեղ, ուր գիտեր, որ զորավոր մարդիկ կան։",
        "17": "Քաղաքի մարդիկ պատերազմի ելան Հովաբի դեմ։ Դավթի զորքից մարդիկ ընկան և մեռան։ Մեռավ նաև քետացի Ուրիան։",
        "18": "Հովաբը մարդ ուղարկեց և արքային պատմեց ամեն ինչ, որ պատահել էր պատերազմում։",
        "19": "Նա պատգամաբերին պատվիրեց՝ ասելով. «Հենց որ պատերազմի բոլոր դեպքերն արքային պատմես ու վերջացնես",
        "20": "և տեսնես, որ արքան զայրանալով կասի քեզ. “Ինչո՞ւ եք քաղաքին մոտեցել պատերազմելու, չգիտեի՞ք, որ պարսպի վրայից նետեր կարձակեն։",
        "21": "Չե՞ք հիշում, թե ով սպանեց Ների որդի Հերոբովաղի որդի Աբիմելեքին։ Չէ՞ որ մի կին նրա վրա պարսպի վրայից երկանաքարի մի բեկոր նետեց, և նա մեռավ Թամասում։ Ինչո՞ւ եք մոտեցել պարսպին”, այն ժամանակ կասես. “Քո ծառա քետացի Ուրիան էլ մեռավ”»։",
        "22": "Հովաբի պատգամաբերը գնաց Երուսաղեմ, արքայի մոտ, հասավ ու հաղորդեց Դավթին ամեն ինչ՝ պատերազմի բոլոր դեպքերը, ինչպես պատվիրել էր Հովաբը։ Դավիթը բարկանացավ Հովաբի վրա և ասաց պատգամաբերին. «Ինչո՞ւ քաղաքին մոտեցաք պատերազմելու, չգիտեի՞ք, որ պարսպից ձեզ հարվածելու են։ Չե՞ք հիշում, թե ով սպանեց Հերոբովաղի որդի Աբիմելեքին։ Չէ՞ որ մի կին պարսպից նրա վրա երկանաքարի մի բեկոր նետեց, և նա մեռավ Թամասում։ Ինչո՞ւ էիք մոտեցել պարսպին»։",
        "23": "Պատգամաբերն ասաց Դավթին. «Նրանք հարձակվեցին մեզ վրա և դուրս եկան մեր դեմ, մենք նրանց հալածեցինք մինչև քաղաքի դարպասը,",
        "24": "բայց աղեղնավորները պարսպի վրայից նետեր տեղացրին քո ծառաների վրա։ Արքայի ծառաներից ոմանք մեռան, մեռավ նաև քո ծառա քետացի Ուրիան»։",
        "25": "Դավիթն ասաց պատգամաբերին. «Այսպես կասես Հովաբին. “Եղածի համար մի՛ անհանգստացիր, որովհետև սուրը երբեմն այսպես է հարվածում, երբեմն՝ այնպես։ Սաստկացրո՛ւ պատերազմը քաղաքի դեմ ու կործանի՛ր այն”։ Եվ դու գոտեպնդի՛ր նրան»։",
        "26": "Երբ Ուրիայի կինը լսեց, որ իր ամուսինը՝ Ուրիան սպանվել է, ողբաց իր մարդու մահը։",
        "27": "Երբ սուգն անցավ, Դավիթը մարդ ուղարկեց, նրան իր տունը բերեց. սա դարձավ նրա կինը և նրա համար որդի ծնեց։ Դավթի այս արածը չար երևաց Տիրոջ աչքին։"
    },
    "12": {
        "1": "Տերը Նաթան մարգարեին ուղարկեց Դավթի մոտ։ Սա եկավ նրա մոտ և ասաց. «Մի քաղաքում երկու մարդ կար. մեկը հարուստ էր, մյուսը՝ աղքատ։",
        "2": "Հարուստն ուներ շատ ու շատ հոտեր ու նախիրներ,",
        "3": "իսկ աղքատը ոչինչ չուներ, բացի մի փոքրիկ էգ գառնուկից, որը ձեռք էր բերել, խնամում ու պահում էր։ Գառնուկը մեծացավ նրա ու նրա որդիների հետ։ Նա ուտում էր նրա հացից, նրա բաժակից խմում, նրա ծոցում էր քնում. կարծես նրա դուստրն էր։",
        "4": "Այդ հարուստ մարդու մոտ մի անցորդ եկավ։ Հարուստը չուզեց իր հոտերից ու արջառներից մի անասուն մորթել, որ հյուրասիրի իր մոտ եկած անցորդին, վերցրեց աղքատի գառնուկը և կերակուր պատրաստեց իր մոտ եկած մարդու համար»։",
        "5": "Դավիթը խիստ բարկանացավ այդ մարդու վրա և ասաց Նաթանին. «Կենդանի է Տերը. այդ բանն անող մարդն արժանի է մահվան։",
        "6": "Նա այդ գառնուկի համար յոթնապատիկ պետք է հատուցի այն բանի փոխարեն, որ արեց. այսինքն՝ մորթեց ուրիշի միակ գառը»։",
        "7": "Նաթանն ասաց Դավթին. «Դո՛ւ ես այն մարդը, որ արել է այդ բանը։ Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. “Ես եմ, որ քեզ թագավոր օծեցի ամբողջ Իսրայելի վրա, ես եմ, որ քեզ փրկեցի Սավուղի ձեռքից,",
        "8": "քեզ հանձնեցի քո տիրոջ՝ Սավուղի տունը, քո տիրոջ կանայք քո գրկում են, քեզ տվեցի Իսրայելն ու Հուդայի երկիրը, և եթե դրանք քիչ ես համարում, կարող էի ավելին անել”։",
        "9": "Ինչո՞ւ Տիրոջ խոսքն անարգեցիր՝ նրա աչքի առաջ չարիք գործելով։ Դու սրով սպանեցիր քետացի Ուրիային և նրա կնոջը քեզ կնության առար. նրան սպանեցիր ամովնացիների սրով։",
        "10": "Արդ, սուրը հավիտյանս թող չհեռանա քո տնից այն բանի փոխարեն, որ ինձ անարգեցիր և քետացի Ուրիայի կնոջը քեզ կնության առար։",
        "11": "Այսպես է ասում Տերը. “Ահա ես քո տնից քո դեմ չարիք կհարուցեմ. աչքերիդ առաջ քո կանանց պիտի վերցնեմ և տամ քո ընկերոջը, նա օրը ցերեկով պառկելու է քո կանանց հետ։",
        "12": "Դու այդ բանը ծածուկ արեցիր, իսկ ես այն անելու եմ ամբողջ Իսրայելի աչքի առաջ, օրը ցերեկով”»։",
        "13": "Դավիթն ասաց Նաթանին. «Մեղանչել եմ Տիրոջ դեմ»։ Նաթանն ասաց Դավթին. «Տերը ներեց քո մեղքը, և դու չես մեռնի,",
        "14": "բայց քանի որ դրանով թշնամիներին առիթ տվեցիր Տիրոջը հայհոյելու, քեզանից ծնվելիք որդիդ պետք է մեռնի»։",
        "15": "Նաթանը գնաց իր տուն, և Տերը հարվածեց Դավթի համար Ուրիայի կնոջ ծնած մանկանը, որը հիվանդացավ։",
        "16": "Դավիթը մանկան համար աղաչեց Աստծուն. Դավիթը ծոմ պահեց ու գիշերը գետնին քնեց։",
        "17": "Պալատականները ելան գնացին նրա մոտ, որ նրան գետնից բարձրացնեն, բայց նա չուզեց գետնից վեր կենալ և նրանց հետ հաց չկերավ։",
        "18": "Երբ յոթերորդ օրը մանուկը մեռավ, ծառաները վախենում էին Դավթին հայտնել, որ մանուկը մեռավ, քանի որ ասում էին. «Մանուկը քանի դեռ կենդանի էր, խոսեցինք նրա հետ, բայց նա մեր ասածը չլսեց։ Հիմա ինչպե՞ս ասենք, թե մանուկը մեռավ։ Նա չարիք կգործի»։",
        "19": "Դավիթը տեսավ, որ ծառաները փսփսում են, հասկացավ, որ մանուկը մահացել է, և ասաց ծառաներին. «Մի՞թե մանուկը մեռավ»։ Նրանք ասացին՝ «Մեռավ»։",
        "20": "Դավիթը, գետնից վեր կացավ, լվացվեց ու օծվեց, փոխեց իր զգեստները, մտավ Աստծու տունն ու երկրպագեց նրան։ Ապա նա իր տուն մտավ, ուզեց հաց ուտել։ Նրա առաջ հաց դրեցին, ու նա կերավ։",
        "21": "Ծառաները նրան ասացին. «Այս ի՞նչ արեցիր մանկան համար. քանի նա կենդանի էր, ծոմ էիր պահում, լալիս ու տանջվում, իսկ երբ մանուկը մեռավ, վեր կացար, կերար ու խմեցիր»։",
        "22": "Դավիթն ասաց. «Քանի մանուկը կենդանի էր, ծոմ էի պահում ու լալիս, որովհետև մտածում էի. “Ո՞վ գիտի, գուցե Տերը ողորմի, և մանուկն ապրի”։",
        "23": "Հիմա որ մանուկը մեռավ, ես ինչո՞ւ ծոմ պահեմ, մի՞թե կարող եմ նրան վերադարձնել։ Ես եմ նրա մոտ գնալու, իսկ նա ինձ մոտ չի վերադառնա»։",
        "24": "Դավիթը մխիթարեց իր կնոջը՝ Բերսաբեեին։ Դավիթը գնաց նրա մոտ, պառկեց նրա հետ, կինը հղիացավ ու ծնեց որդի։ Դավիթը նրա անունը Սողոմոն դրեց։ Տերը սիրեց նրան,",
        "25": "Նաթան մարգարեի միջոցով պատգամ հղեց, և նա մանկան անունը ի սեր Տիրոջ Հեդեդի դրեց։",
        "26": "Հովաբը Ռաբաթում պատերազմում էր ամովնացիների դեմ և գրեթե գրավել էր թագավորանիստ քաղաքը։",
        "27": "Հովաբը պատգամաբերներ ուղարկեց Դավթին և ասաց. «Ռաբաթի դեմ պատերազմել եմ և գրեթե գրավել ջրերի քաղաքը։",
        "28": "Արդ, հավաքի՛ր մնացած ժողովրդին, քաղաքի դիմաց բանա՛կ դիր ու գրավի՛ր այն, որպեսզի ե՛ս գրաված չլինեմ քաղաքը, և իմ անունը չկապվի դրա հետ»։",
        "29": "Դավիթը հավաքեց ամբողջ ժողովրդին, գնաց Ռաբաթ ու պատերազմելով գրավեց այն։",
        "30": "Նա նրանց թագավոր Մեղքոմի գլխից վերցրեց թագը, որի քաշը մի տաղանդ ոսկի էր և զարդարված էր թանկարժեք քարերով։ Դավիթն այն իր գլխին դրեց։ Նա քաղաքից խիստ շատ ավար տարավ։",
        "31": "Դուրս հանեց այդտեղի ժողովրդին, նրանց լծեց սղոցի ու երկաթե կացինների աշխատանքների, գործի դրեց աղյուսի փռում։ Նա այսպես վարվեց նաև ամովնացիների բոլոր քաղաքներում։ Դավիթն ու ամբողջ ժողովուրդը դրանից հետո վերադարձան Երուսաղեմ։"
    },
    "13": {
        "1": "Դավթի որդի Աբեսաղոմը շատ գեղեցիկ մի քույր ուներ, որի անունն էր Թամար։ Դավթի որդի Ամովնը սիրեց նրան։",
        "2": "Ամովնը նեղվում էր այն աստիճան, որ հիվանդացավ իր քույր Թամարի պատճառով։ Թամարը կույս էր, և Ամովնի համար դժվար էր նրան մերձենալու որևէ փորձ անել։",
        "3": "Ամովնն ուներ Հովնադաբ անունով մի ընկեր, որը Դավթի եղբայր Սամաայի որդին էր։ Հովնադաբը շատ խորագետ մարդ էր։",
        "4": "Նա ասաց Ամովնին. «Ինչո՞ւ ես դու այդպես օրեցօր հյուծվում, ո՜վ արքայորդի, և ինձ չես պատմում»։ Ամովնը նրան ասաց. «Իմ եղբայր Աբեսաղոմի քրոջը՝ Թամարին եմ սիրում»։",
        "5": "Հովնադաբն ասաց նրան. «Պառկի՛ր քո անկողնում, հիվա՛նդ ձևացիր, ու երբ հայրդ գա քեզ տեսնելու, կասես նրան. “Թող իմ քույր Թամարը գա, իմ աչքերի առաջ ուտելիք պատրաստի, ինձ խավիծ տա, որպեսզի տեսնեմ և ուտեմ նրա ձեռքից”»։",
        "6": "Ամովնը պառկեց ու հիվանդ ձևացավ։ Արքան եկավ նրան տեսնելու։ Ամովնն ասաց արքային. «Թող իմ քույր Թամարը գա ինձ մոտ, իմ աչքի առաջ ուտելու համար բլիթներ պատրաստի, որ ես ուտեմ նրա ձեռքից»։",
        "7": "Դավիթը մարդ ուղարկեց Թամարի մոտ, և ասաց. «Գնա՛ քո եղբայր Ամովնի տուն և նրա համար կերակո՛ւր պատրաստիր»։",
        "8": "Թամարը գնաց իր եղբայր Ամովնի տուն, որտեղ նա պառկած էր, վերցրեց ալյուրը, խմոր շաղեց, նրա աչքի առաջ բլիթներ պատրաստեց ու եփեց դրանք։",
        "9": "Թամարն առավ տապակը և դատարկեց նրա առաջ, սակայն նա չուզեց ուտել։ Ամովնն ասաց. «Ինձ մոտ գտնվող բոլոր մարդկանց դո՛ւրս հանեք»։ Բոլորին դուրս հանեցին իր մոտից։",
        "10": "Ամովնն ասաց Թամարին. «Կերակուրը մո՛տ բեր, որ քո ձեռքից ուտեմ»։ Թամարն առավ իր պատրաստած բլիթները, տարավ իր եղբայր Ամովնի սենյակը",
        "11": "ու մոտեցրեց նրան, որ ուտի։ Նա բռնեց նրան և ասաց. «Եկ պառկի՛ր ինձ հետ, քո՛ւյր իմ»։",
        "12": "Թամարն ասաց նրան. «Ո՛չ, եղբա՛յր, ինձ մի՛ նվաստացրու, քանի որ Իսրայելում այդպիսի բան չի արվում։ Դու էլ մի՛ արա այդ անզգամությունը։",
        "13": "Ես ինչպե՞ս տանեմ իմ նախատինքը։ Դու անզգամներից մեկը կլինես Իսրայելում։ Արդ, խոսի՛ր արքայի հետ, և նա չի հրաժարվի ինձ քեզ տալուց»։",
        "14": "Ամովնը չուզեց լսել նրան ու ձեռքը գցելով բռնություն գործադրեց և պառկելով նրա հետ՝ բռնաբարեց նրան։",
        "15": "Ամովնը դրանից հետո շատ մեծ ատելությամբ լցվեց Թամարի դեմ, այնպես որ ավելի մեծ էր ատելությունը, որով ատեց նրան, քան նախկին սերը, որով սիրել էր։ Ամովնն ասաց նրան. «Վե՛ր կաց, գնա՛»։",
        "16": "Թամարը նրան ասաց. «Դուրս քշելով ինձ՝ ավելի մեծ չարիք ես գործում, քան այն, որ արեցիր ինձ հետ»։ Սակայն Ամովնը չուզեց լսել նրան.",
        "17": "կանչեց իր տան վերակացու սպասավորին և ասաց նրան. «Դո՛ւրս հանիր սրան իմ մոտից և դուռը փակի՛ր նրա հետևից»։",
        "18": "Թամարի վրա գունագեղ կոճակներով ասեղնագործ պարեգոտ կար. այդպիսի զգեստներ էին հագնում թագավորների կույս դուստրերը։ Սպասավորը նրան դուրս հանեց ու դռները փակեց նրա հետևից։",
        "19": "Թամարը մոխիր վերցրեց և լցրեց իր գլխին, պատառոտեց կոճակներով զարդարուն պարեգոտը, որ հագել էր, ձեռքը դրեց իր գլխին և լաց լինելով գնաց։",
        "20": "Նրա եղբայր Աբեսաղոմը հարցրեց նրան. «Մի՞թե քո եղբայր Ամովնը քեզ հետ պառկեց։ Արդ, քո՛ւյր իմ, լո՛ւռ մնա, որովհետև նա քո եղբայրն է։ Մտքիցդ մի՛ անցկացրու այդ բանը պատմել»։ Եվ Թամարը, որպես այրի, բնակվեց իր եղբայր Աբեսաղոմի տանը։",
        "21": "Արքան լսեց այս բաները և խիստ բարկացավ, սակայն չվրդովեց իր որդի Ամովնի հոգին, որովհետև սիրում էր նրան, քանի որ նա իր անդրանիկ որդին էր։",
        "22": "Աբեսաղոմը Ամովնի մասին վատ կամ լավ բան չասաց, բայց Աբեսաղոմն ատում էր Ամովնին այն բանի համար, որ նա բռնաբարել էր իր քրոջը՝ Թամարին։",
        "23": "Երեք տարի անց, երբ Աբեսաղոմը Եփրեմի երկրին մերձակա Բեթմարոն բնակավայրում պետք է խուզեր իր ոչխարները, իր մոտ հրավիրեց արքայի բոլոր որդիներին։",
        "24": "Աբեսաղոմը եկավ արքայի մոտ և ասաց նրան. «Ահավասիկ քո ծառայի ոչխարները խուզելու ժամանակն է։ Արքան ու նրա ծառաները քո ծառայի հետ թող գնան Բեթմարոն»։",
        "25": "Արքան ասաց Աբեսաղոմին. «Ո՛չ, որդյա՛կ իմ, ամենքս թող չգնանք ու չծանրաբեռնենք քեզ»։ Նա պնդեց, սակայն արքան չուզեց գնալ և օրհնեց նրան։",
        "26": "Աբեսաղոմն ասաց. «Այդ դեպքում գոնե ինձ հետ թող գա իմ եղբայր Ամովնը»։ Արքան ասաց. «Ինչո՞ւ նա գա քեզ հետ»։",
        "27": "Աբեսաղոմը պնդեց, և արքան նրա հետ ուղարկեց Ամովնին ու իր բոլոր որդիներին։ Աբեսաղոմը թագավորավայել խրախճանք սարքեց։",
        "28": "Նա պատվիրեց իր ծառաներին՝ ասելով. «Տեսե՛ք, երբ որ Ամովնը հարբի գինուց, և ես ձեզ ասեմ՝ “Խփե՛ք Ամովնին և սպանե՛ք նրան”, մի՛ վախեցեք. չէ՞ որ ես եմ ձեզ հրամայում։ Քաջասի՛րտ եղեք ու զորացե՛ք»։",
        "29": "Եվ Աբեսաղոմի զինվորներն Ամովնին արեցին այն, ինչ հրամայել էր Աբեսաղոմը։ Արքայի բոլոր որդիները ելան, և ամեն մեկն իր ջորին հեծնելով՝ փախավ։",
        "30": "Մինչ նրանք ճանապարհին էին, գույժ հասավ Դավթին, թե Աբեսաղոմը կոտորել է արքայի բոլոր որդիներին և նրանցից ոչ ոքի կենդանի չի թողել։",
        "31": "Ելավ արքան, իր հագուստները պատառոտեց ու ընկավ գետնին։ Բոլոր ծառաները, որ նրա շուրջն էին, նույնպես պատառոտեցին իրենց հագուստները։",
        "32": "Դավթի եղբայր Սամաայի որդի Հովնադաբն ասաց. «Մի՛ ասա, իմ տե՛ր արքա, թե՝ “Արքայի բոլոր որդիները մեռան”, քանի որ միայն Ամո՛նը մեռավ։ Աբեսաղոմն այդպես էր որոշել այն օրվանից, երբ Ամովնը բռնաբարել էր իր քրոջը՝ Թամարին։",
        "33": "Արդ, թող իմ արքան այդ բանն իր սրտին մոտիկ չընդունի և չասի. “Արքայի բոլոր որդիները մեռան”։ Միայն Ամո՛նը մեռավ»։",
        "34": "Եվ Աբեսաղոմը փախավ։ Դիտանոցի երիտասարդ պահակն իր աչքերը բարձրացրեց ու տեսավ, որ մի խումբ մարդիկ են գալիս լեռան լանջի զառիվայր ճանապարհով։ Նա եկավ ու պատմեց արքային՝ ասելով. «Որոնիմի ճանապարհին՝ լեռան լանջին, մարդկանց տեսա»։",
        "35": "Հովնադաբն ասաց արքային. «Ահա արքայի որդիներն են գալիս։ Ինչ որ ասաց քո ծառան, այդպես էլ եղավ»։",
        "36": "Երբ նա խոսքը վերջացրեց, ահա եկան արքայի որդիները և իրենց ձայնը բարձրացնելով՝ լաց եղան։ Արքան էլ, իր բոլոր ծառաների հետ հեկեկալով, լաց եղավ։",
        "37": "Աբեսաղոմը փախավ ու գնաց Գեսուրի արքա Եմիուդի որդի Թոլմելեմի մոտ, Մաքուլի երկիրը։ Դավիթն ամբողջ ժամանակ սուգ էր անում իր որդու համար,",
        "38": "իսկ Աբեսաղոմը փախել ու գնացել էր Գեսուր, որտեղ մնաց երեք տարի։",
        "39": "Դավիթ արքայի զայրույթը Աբեսաղոմի դեմ հանդարտվեց, որովհետև նա մխիթարվել էր մեռած Ամովնի համար։"
    },
    "14": {
        "1": "Շարուհիի որդի Հովաբն իմացել էր, որ արքայի սիրտը վերստին տաքացել է Աբեսաղոմի հանդեպ։",
        "2": "Հովաբը մարդ ուղարկեց Թեկուե և այնտեղից մի ճարպիկ կին բերեց ու նրան ասաց. «Սգավո՛ր ձևացիր՝ սգո հագուստներ հագի՛ր, յուղով մի՛ օծվիր և դարձի՛ր այնպիսի մի կին, որ երկար ժամանակ մեռյալի վրա է սգում։",
        "3": "Կգաս արքայի մոտ և նրա հետ այսպես կխոսես»։ Եվ Հովաբը նրան հայտնեց այն, ինչ պետք է ասեր։",
        "4": "Թեկուացի կինը մտավ արքայի մոտ, երեսնիվայր գետնին խոնարհվեց և ասաց. «Փրկի՛ր ինձ, արքա՛, փրկի՛ր»։",
        "5": "Արքան ասաց նրան. «Ի՞նչ է եղել քեզ»։ Նա ասաց. «Ես մեծ տագնապի մեջ եմ։ Մի այրի կին եմ ես, ամուսինս մահացել է։",
        "6": "Քո աղախինը երկու որդի ուներ։ Երկուսը դաշտում կռվեցին, ու ոչ ոք չբաժանեց նրանց, և եղբայրներից մեկը մյուսին խփեց ու սպանեց։",
        "7": "Ամբողջ ազգատոհմը վեր է կացել քո աղախնի դեմ՝ ասելով. “Իր եղբորը սպանողին հանձնի՛ր, որ նրան սպանենք իր եղբոր արյան փոխարեն և քո ժառանգորդին վերացնենք”։ Նրանք ուզում են հանգցնել իմ հույսի մնացած կայծը՝ իմ մարդու համար չթողնելով ո՛չ հետնորդ, ո՛չ էլ անուն երկրի երեսին»։",
        "8": "Արքան ասաց. «Ողջությամբ գնա՛ քո տունը, և ես կկարգադրեմ քո հարցը»։",
        "9": "Թեկուացի կինն ասաց. «Թող ինձ վրա, արքա՛, և իմ տան վրա լինի մեղքը, իսկ արքան ու նրա աթոռն անպարտ թող լինեն»։",
        "10": "Արքան ասաց. «Ո՞վ է քեզ հետ խոսելու։ Նրան ինձ մո՛տ բեր, և նա այլևս քեզ չի մոտենա»։",
        "11": "Կինն ասաց. «Թող արքան հիշի Տիրոջը՝ իր Աստծուն, որ չշատանան վրեժի համար արյուն թափողները և իմ որդուն չսպանեն»։ Դավիթն ասաց. «Կենդանի է Տերը. քո որդու գլխից մի մազ անգամ գետնին չի ընկնի»։",
        "12": "Կինն ասաց. «Թո՛ւյլ տուր, որ քո աղախինը մի խոսք ասի իր տեր արքային»։ Արքան ասաց. «Խոսի՛ր»։",
        "13": "Կինն ասաց. «Ինչո՞ւ այդպիսի բան ես մտածում Աստծու ժողովրդի մասին, կամ թե արքայի՞ բերանից ելավ այն վնասաբեր խոսքը, որ արքան չվերադարձնի իրենից հեռացվածին,",
        "14": "որ նա մեռնի և, ինչպես գետնին թափված ջուրը, այլևս չհավաքվի, Աստված նրա հոգին չառնի, և որևէ մեկը չմտածի իրենից հեռացնել հեռացվածին։",
        "15": "Արդ, եկել եմ իմ տեր արքային ասելու այս խոսքերը, որպեսզի, երբ ժողովուրդն ինձ տեսնի, ասի. “Քո աղախինը խոսել է արքայի հետ, թերևս արքան իր աղախնի խոսքը կատարի”։",
        "16": "Քանզի արքան պետք է լսի ու ինձ փրկի այն մարդու ձեռքից, որն ուզում է ինձ ու իմ որդուն Աստծու ժառանգությունից զրկել»։",
        "17": "Եվ կինն ասաց. «Թող իմ տեր արքայի խոսքը բարով կատարվի, քանի որ իմ տեր արքան նման է Աստծու հրեշտակի, որը պատրաստ է լսելու բարին ու չարը, և թող Տերը՝ քո Աստվածը, քեզ հետ լինի»։",
        "18": "Արքան պատասխանեց և ասաց կնոջը. «Ինձանից մի՛ թաքցրու այն, ինչ քեզանից հարցնելու եմ»։ Կինն ասաց. «Ասա՛, տե՛ր իմ արքա»։",
        "19": "Արքան ասաց. «Քո ասած այս բոլոր խոսքերի մեջ արդյո՞ք Հովաբի մատը չկա»։ Կինն ասաց արքային. «Երդվում եմ քո անձով, տե՛ր իմ արքա, որ ոչ ոք աջ կամ ձախ չի խոտորվի այն ամենից, որ ասաց իմ տեր արքան. քո ծառա Հովաբն ինքն է ինձ պատվիրել և նա է քո աղախնի բերանը դրել այս խոսքերը, որ ասում եմ։",
        "20": "Այս խոսքի ձևը փոխելու նպատակով է քո ծառա Հովաբն արել այս բանը։ Իմ տեր արքան իմաստուն է Աստծու հրեշտակի պես և գիտի երկրի վրա եղած ամեն բան»։",
        "21": "Արքան գնաց և ասաց Հովաբին. «Ահավասիկ անում եմ ըստ քո ասածի. գնա հե՛տ դարձրու, բե՛ր պատանի Աբեսաղոմին»։",
        "22": "Հովաբը երեսնիվայր գետնին ընկնելով՝ երկրպագեց արքային, օրհնեց նրան։ Հովաբն ասաց. «Այսօր քո ծառան իմացավ, որ շնորհ է գտել քո աչքում, տե՛ր իմ արքա, քանի որ իմ տեր արքան իր ծառայի ասածը կատարեց»։",
        "23": "Հովաբը ելավ գնաց Գեսուր և Աբեսաղոմին բերեց Երուսաղեմ։",
        "24": "Արքան ասաց. «Թող իր տուն վերադառնա և իմ երեսը չտեսնի»։ Աբեսաղոմն իր տուն վերադարձավ և արքայի աչքին չերևաց։",
        "25": "Ամբողջ Իսրայելի մեջ Աբեսաղոմի պես գեղեցիկ ու գովելի տղամարդ չկար։ Ոտքի ծայրից մինչև գլուխը նա ոչ մի արատ չուներ։",
        "26": "Երբ իր գլխի մազերը կտրում էր,- իսկ նա ամեն տարվա սկզբին էր կտրում, քանի որ մազերը խիստ ծանրանում էին նրա վրա,- այդ կտրած մազերը կշռում էին երկու հարյուր սիկղ՝ ըստ արքունական կշռի։",
        "27": "Աբեսաղոմն ունեցավ երեք տղա և մեկ աղջիկ, որի անունը Թամար դրեց։ Նա տեսքով շատ գեղեցիկ կին էր և դառնալով Սողոմոնի որդի Ռոբովամի կինը՝ նրա համար ծնեց Աբիային։",
        "28": "Աբեսաղոմը երկու ամիս [𝕸 և Ο΄ տարի ] մնաց Երուսաղեմում, բայց արքայի աչքին չերևաց։",
        "29": "Աբեսաղոմը մարդ ուղարկեց Հովաբի մոտ, որ նրան արքայի մոտ ուղարկի, բայց Հովաբը չուզեց նրա մոտ գնալ։ Երկրորդ անգամ Աբեսաղոմը լուր ուղարկեց, և նա դարձյալ չուզեց գնալ։",
        "30": "Աբեսաղոմն իր ծառաներին ասաց. «Տեսե՛ք, իմ արտի մոտ գտնվող Հովաբի արտը լի է գարիով, գնացե՛ք և հրկիզե՛ք այն»։ Աբեսաղոմի ծառաներն այրեցին Հովաբի արտը։ Հովաբի ծառաները եկան նրա մոտ պատառոտված հագուստներով և ասացին. «Աբեսաղոմի ծառաները քո արտն այրեցին»։",
        "31": "Հովաբը ելավ եկավ Աբեսաղոմի տունը և ասաց նրան. «Ինչո՞ւ են քո ծառաները հրկիզել իմ արտը»։",
        "32": "Աբեսաղոմն ասաց Հովաբին. «Ես քեզ մոտ մարդ էի ուղարկել, թե՝ “Ե՛կ այստեղ, որ քեզ ուղարկեմ արքայի մոտ՝ ասելու համար, թե ես ինչո՞ւ եկա Գեսուրից, քանի որ ավելի լավ էր, որ դեռ այնտեղ մնայի, քան թե արքայի երեսը չտեսնեի։ Եթե որևէ հանցանք ունեմ, սպանի՛ր ինձ”»։",
        "33": "Հովաբը մտավ արքայի մոտ և նրան հաղորդեց նրա ասածը։ Արքան կանչեց Աբեսաղոմին, որը մտավ արքայի մոտ, երեսնիվայր գետնին ընկավ արքայի առաջ ու երկրպագեց նրան, և արքան համբուրեց Աբեսաղոմին։"
    },
    "15": {
        "1": "Դրանից հետո Աբեսաղոմը մարտակառքեր, երիվարներ և առջևից վազող հիսուն հոգի սուրհանդակ հավաքեց։",
        "2": "Աբեսաղոմը կանուխ վեր էր կենում ու կանգնում դարպասի ճանապարհին։ Ով գալիս էր արքայի դատաստանին դատ ներկայացնելու, Աբեսաղոմը նրան հարցնում էր. «Դու ո՞ր քաղաքից ես»։ Երբ մարդը պատասխանում էր նրան, թե՝ «Քո ծառան Իսրայելի այսինչ ցեղից է»,",
        "3": "Աբեսաղոմը նրան ասում էր. «Քո գործերն արդար են ու դյուրին, բայց արքայի մոտ քեզ ոչ ոք ունկնդիր չի լինի»։",
        "4": "Աբեսաղոմը մտածում էր. «Եթե որևէ մեկն ինձ դատավոր նշանակեր այս երկրի վրա, և ամեն ոք, որ վեճ կամ դատ ունենար, ինձ մոտ գար, ես արդարությամբ կդատեի նրան»։",
        "5": "Երբ որևէ մեկը նրան էր մոտենում գլուխ տալու, նա երկարում էր ձեռքը, մարդուն դեպի իրեն էր քաշում ու համբուրում նրան։",
        "6": "Աբեսաղոմն այսպես էր վարվում ողջ Իսրայելի նկատմամբ, ովքեր դատի համար գալիս էին արքայի մոտ։ Աբեսաղոմը շահում էր Իսրայելի բոլոր մարդկանց սրտերը։",
        "7": "Չորս տարի լրանալուց հետո Աբեսաղոմն ասաց իր հորը. «Գնամ ու Քեբրոնում կատարեմ Տիրոջը խոստացած իմ ուխտը,",
        "8": "քանի որ Ասորիքի Գեսուր քաղաքում բնակվելիս ծառադ ուխտեց Տիրոջը՝ ասելով. “Եթե Տերն ինձ վերադարձնի Երուսաղեմ, ես Տիրոջը զոհ եմ մատուցելու”»։",
        "9": "Արքան նրան ասաց. «Գնա՛ խաղաղությամբ»։",
        "10": "Նա վեր կացավ ու գնաց Քեբրոն։ Աբեսաղոմը պատգամավորներ ուղարկեց Իսրայելի բոլոր ցեղերին և ասաց. «Երբ եղջերափողի ձայն լսեք, աղաղակե՛ք. “Աբեսաղոմը թագավորեց Քեբրոնում”»։",
        "11": "Աբեսաղոմի հետ գնացին իր կողմից հրավիրված երկու հարյուր անձինք, որոնք ամենևին տեղյակ չէին անցուդարձին։",
        "12": "Աբեսաղոմը զոհերը մատուցելու ժամանակ մարդ ուղարկեց ու իր Գոլա քաղաքից կանչեց Դավթի խորհրդական թեկուացի Աքիտոփելին։ Շատ մարդ հավաքվեց, և մեծ բազմություն էր հետևում Աբեսաղոմին։",
        "13": "Գուժկան հասավ Դավթին, թե Իսրայելի մարդիկ անցել են Աբեսաղոմի կողմը։",
        "14": "Դավիթն ասաց Երուսաղեմում իր հետ եղող բոլոր ծառաներին. «Ելե՛ք փախչենք, որովհետև մեզ փրկություն չկա Աբեսաղոմի ձեռքից։ Շտապ գնացե՛ք, որ արագ չհասնի մեզ և չարիք չբերի մեր գլխին, քաղաքները սրի չքաշի»։",
        "15": "Արքայի ծառաներն ասացին նրան. «Ամեն ինչ, որ մեր տեր արքան կամենա, ծառաներս պատրաստ ենք կատարելու»։",
        "16": "Թագավորը ելավ, և նրա ամբողջ տունը ոտքով գնաց նրա հետևից։ Արքան իր հարճերից տասը կին թողեց, որ տունը պահպանեն։",
        "17": "Արքան դուրս ելավ, և նրա բոլոր ծառաները ոտքով գնացին ու կանգ առան անապատում գտնվող ձիթենու մոտ։",
        "18": "Նրա բոլոր ծառաները մեկ առ մեկ անցնում էին նրա մոտով. բոլոր քերեթիները, փելեթիներն ու բոլոր գեթացիները՝ վեց հարյուր մարդ, որ ոտքով եկել էին Գեթից, անցան Դավթի առջևից։",
        "19": "Արքան ասաց գեթացի Եթթիին. «Դո՞ւ էլ ես գալիս մեզ հետ, հե՛տ դարձիր ու մնա՛ եկող արքայի մոտ, քանի որ օտար մարդ ես դու, որ քո տեղից՝ Գեթից դուրս գալով՝ եկել ես։",
        "20": "Ինձ հետ երկար չես եղել, որ գաս մեզ հետ, երբ ինքս էլ չգիտեմ, թե ո՛ւր եմ գնում և ո՛ւր պիտի գնամ։ Դու հե՛տ դարձիր, քո եղբայրներին էլ հե՛տ դարձրու քեզ հետ, և Տերը քեզ ողորմություն ու արդարություն կանի»։",
        "21": "Եթթին պատասխան տվեց արքային՝ ասելով. «Կենդանի է Տերը, և կենդանի է իմ տեր արքան. որտեղ լինի իմ տեր արքան, մեռած թե կենդանի, այնտեղ կլինեմ և ես՝ քո ծառան»։",
        "22": "Արքան ասաց Եթթիին. «Արի՛ ինձ հետ»։ Եվ գեթացի Եթթին գնաց իր հետ եղած բոլոր ծառաներով ու ամբողջ բազմությամբ հանդերձ։",
        "23": "Ամբողջ երկիրը բարձրաձայն լալիս էր, ամբողջ զորքը անցնում էր Կեդրոնի հեղեղատով. արքան նույնպես անցավ Կեդրոնի հեղեղատով։ Ամբողջ զորքն ու արքան գնում էին անապատ տանող ճանապարհով։",
        "24": "Սադովկն ու նրա հետ բոլոր ղևտացիները Տիրոջ Ուխտի տապանակը հանեցին Բեթարից։ Նրանք կանգնեցրին Աստծու տապանակը և այն չտարան Բեթարից, մինչև որ ամբողջ ժողովուրդն այդ քաղաքից դուրս չեկավ։",
        "25": "Արքան Սադովկին ասաց. «Աստծու տապանակը հե՛տ տար քաղաք և դի՛ր իր տեղը։ Եթե Աստծու առաջ շնորհ գտնեմ, նա ինձ հետ կդարձնի և ինձ տեսնել կտա այն և նրա վայելչությունը։",
        "26": "Բայց եթե ասի՝ “Դու ինձ հաճելի չես”, թող ինձ անի այն, ինչ նրա աչքին հաճելի է»։",
        "27": "Արքան Սադովկ քահանային ասաց. «Այնպե՛ս արեք, որ դու խաղաղությամբ քաղաք վերադառնաս, և քո որդի Աքիմաասն ու Աբիաթարի որդի Հովնաթանը՝ ձեր երկու որդիները, ձեզ հետ լինեն։",
        "28": "Ես բանակատեղի եմ դնելու անապատի հովտում և կմնամ, մինչև որ ձեզանից լուր ստանամ»։",
        "29": "Սադովկն ու Աբիաթարը տապանակը հետ դարձրին Երուսաղեմ, և այն մնաց այնտեղ։",
        "30": "Դավիթը բարձրանում էր Ձիթենյաց զառիվերով, բարձրանում էր ու լալիս։ Նա ծածկել էր գլուխը, բոկոտն էր գնում, և ամբողջ ժողովուրդը նրա հետ էր՝ գլուխները շորով ծածկած։ Բոլորը լաց լինելով բարձրանում էին։",
        "31": "Դավթին հայտնեցին՝ ասելով. «Աքիտոփելն էլ ապստամբների հետ է, Աբեսաղոմի մոտ»։ Դավիթն ասաց. «Տե՜ր Աստված իմ, խափանի՛ր Աքիտոփելի խորհուրդը»։",
        "32": "Դավիթը հասավ Հռովս, որտեղ երկրպագեց Աստծուն։ Եվ ահա նրան ընդառաջ եկավ արաքացի Քուսին՝ Դավթի բարեկամը՝ իր պատմուճանը պատառոտած ու գլխին հող լցրած։",
        "33": "Դավիթը նրան ասաց. «Եթե ինձ հետ գաս, ինձ վրա բեռ կլինես,",
        "34": "իսկ եթե հետ դառնաս քաղաք և Աբեսաղոմին ասես՝ “Քո եղբայրներն անցան, հայրդ՝ արքան էլ հուզված անցավ ինձանից հետո, և արդ, քո ծառան եմ, արքա՛, թող ողջ մնամ քո առաջ. մի ժամանակ քո հոր ծառան էի, իսկ հիմա քո ծառան եմ ես, արքա՛”,- այդ ժամանակ կկարողանաս խափանել Աքիտոփելի խորհուրդները։",
        "35": "Ահա քեզ հետ կլինեն Սադովկ և Աբիաթար քահանաները, և եթե որևէ բան լսես արքայի տնից, հայտնի՛ր Սադովկ ու Աբիաթար քահանաներին։",
        "36": "Ահա նրանց հետ են իրենց երկու որդիները՝ Սադովկի որդի Աքիմաասն ու Աբիաթարի որդի Հովնաթանը։ Նրանց միջոցով ինձ հայտնե՛ք ամեն ինչ, որ կլսեք»։",
        "37": "Դավթի բարեկամ Քուսին եկավ քաղաք, և Աբեսաղոմը մտավ Երուսաղեմ։"
    },
    "16": {
        "1": "Դավիթը հազիվ էր հեռացել Հռովսից, երբ Մեմփիբոսթեի ծառա Սիբան նրան ընդառաջ եկավ բեռնավորված երկու էշերով։ Դրանց վրա կային երկու հարյուր նկանակ, հարյուր ողկույզ չամիչ, հարյուր շարոց արմավ և մի սափոր գինի։",
        "2": "Արքան Սիբային ասաց. «Այդ ի՞նչ է»։ Սիբան ասաց. «Էշերն արքայի համար են, որ նստի, հացն ու արմավը՝ ծառաների համար, որ ուտեն, իսկ գինին՝ այստեղ՝ անապատում մնացած մարդկանց համար, որ խմեն»։",
        "3": "Արքան հարցրեց. «Քո տիրոջ որդին որտե՞ղ է»։ Սիբան արքային պատասխանեց. «Նա մնացել է Երուսաղեմում, քանի որ ասել է. “Իսրայելի տունն այսօր ինձ կվերադարձնի իմ հոր թագավորությունը”»։",
        "4": "Արքան Սիբային ասաց. «Թող քո՛նը լինի ամեն ինչ, որ Մեմփիբոսթեին է պատկանում»։ Սիբան, գլուխը խոնարհելով, ասաց. «Շնորհ գտա քո առաջ, տե՛ր իմ արքա»։",
        "5": "Դավիթ արքան եկավ մինչև Բավուրիմ, և ահա այնտեղից Սավուղի տան ազգականներից մի մարդ մեջտեղ ելավ։ Դա Գերայի որդի Սեմեին էր։ Նա դուրս եկավ՝ անիծելով",
        "6": "և քարեր շպրտելով Դավթի ու ամենքի վրա, ովքեր Դավթի հետ էին։ Ամբողջ ժողովուրդն ու բոլոր քաջարիները կանգնած էին արքայի աջ ու ձախ կողմում։",
        "7": "Սեմեին, նրան անիծելով, այսպես էր ասում. «Դո՛ւրս եկ, դո՛ւրս եկ, արյունարբո՛ւ և անօրե՛ն մարդ։",
        "8": "Տերը Սավուղի տան թափած ամբողջ արյունը քո դեմ դարձրեց, քանի որ նրա փոխարեն դու թագավորեցիր։ Տերը քո թագավորությունը հանձնեց քո որդի Աբեսաղոմի ձեռքը։ Նա քեզ է վերադարձնում քո չարիքը, քանի որ դու արյունարբու ես»։",
        "9": "Շարուհիի որդի Աբեսսան Դավթին ասաց. «Ինչո՞ւ է մի սատկած շուն այսպես անիծում իմ տեր արքային։ Թող գնամ ու կտրեմ նրա գլուխը»։",
        "10": "Արքան ասաց. «Դուք ինձ հետ ի՞նչ գործ ունեք, Շարուհիի՛ որդիներ։ Թողե՛ք նա այդպես անիծի, քանզի Տերն է ասել նրան, որ անիծի Դավթին։ Ո՞վ կարող է նրան ասել՝ “Ինչո՞ւ ես այդպես վարվում”»։",
        "11": "Դավիթն Աբեսսային ու իր բոլոր ծառաներին ասաց. «Եթե ինձնից սերված իմ որդին իմ մահն է ուզում, որչա՜փ առավել կուզի Հեմինի որդին։ Թո՛ւյլ տվեք նրան, որ անիծի, քանզի Տերն է այդ ասել նրան։",
        "12": "Տերը, տեսնելով իմ տառապանքները, թերևս ինձ բարիք հատուցի այսօրվա նրա անեծքի փոխարեն»։",
        "13": "Դավիթը և իր հետ եղած մարդիկ գնացին իրենց ճանապարհով, իսկ Սեմեին գնում էր լեռան կողքով՝ նրան մոտիկ, գնում էր ու անիծում, նրա կողմը քարեր նետում, նրա վրա հող շաղ տալիս։",
        "14": "Արքան ու նրան ընկերակցող ամբողջ տանջված զորքը եկան ու հանգստացան այնտեղ։",
        "15": "Աբեսաղոմը և ողջ Իսրայելը մտան Երուսաղեմ։ Նրանց հետ էր նաև Աքիտոփելը։",
        "16": "Երբ Դավթի բարեկամ արաքացի Քուսին եկավ Աբեսաղոմի մոտ, Քուսին Աբեսաղոմին ասաց. «Կեցցե՜ արքան»։",
        "17": "Աբեսաղոմը Քուսիին ասաց. «Ա՞յդ է բարեկամիդ նկատմամբ ունեցած քո սերը, ինչո՞ւ չես գնացել քո բարեկամի հետ»։",
        "18": "Քուսին ասաց Աբեսաղոմին. «Այդպես չէ. այլ ում որ ընտրի Տերը, այս ժողովուրդն ու Իսրայելի բոլոր այրերը, կգնամ նրա հետ, նրանը կլինեմ ու նրա հետ կմնամ։",
        "19": "Բացի այդ, ես ո՞ւմ պիտի ծառայեմ, եթե ոչ նրա որդուն։ Ինչպես որ ծառայել եմ քո հորը, այդպես էլ կծառայեմ քեզ»։",
        "20": "Աբեսաղոմն Աքիտոփելին ասաց. «Խորհո՛ւրդ տվեք, թե ի՞նչ պետք է անենք»։",
        "21": "Աքիտոփելն Աբեսաղոմին ասաց. «Մտի՛ր քո հոր հարճերի ծոցը, որոնց նա թողել էր իր տունը պահպանելու համար, և ամբողջ Իսրայելը թող իմանա, որ խայտառակել ես հորդ, և բոլոր քեզ հետ եղողները կքաջալերվեն»։",
        "22": "Աբեսաղոմի համար վրան խփեցին տանիքի վրա, և ողջ Իսրայելի առաջ Աբեսաղոմը մտավ իր հոր հարճերի ծոցը։",
        "23": "Այն ժամանակ Աքիտոփելի խորհուրդները, որ նա տալիս էր այդ օրերին, համարվում էին Աստծուց տրված։ Այդպիսին էր Աքիտոփելի ամեն մի խորհուրդը ինչպես Դավթի, այնպես էլ Աբեսաղոմի համար։"
    },
    "17": {
        "1": "Աքիտոփելն ասաց Աբեսաղոմին. «Թող տասներկու հազար մարդ ընտրեմ, այս գիշեր գնամ ու հետապնդեմ Դավթին և գիշերով նրա դեմ ելնեմ։",
        "2": "Նա հոգնած է ու ձեռքերը թուլացած։ Նրան խուճապի կմատնեմ, նրա հետ եղած զորքը կփախչի, ու կսպանեմ միայն արքային։",
        "3": "Ամբողջ զորքը քեզ մոտ կբերեմ, ինչպես հարսն է իր ամուսնու մոտ գալիս, և միայն մեկ մարդու կյանքին վերջ կտամ, իսկ ամբողջ զորքը խաղաղության մեջ կլինի»։",
        "4": "Այս խոսքը ճշմարիտ թվաց Աբեսաղոմին և Իսրայելի բոլոր ծերերին։",
        "5": "Աբեսաղոմն ասաց. «Կանչե՛ք արաքացի Քուսիին, և լսենք, թե նա ի՛նչ կասի»։",
        "6": "Քուսին եկավ Աբեսաղոմի մոտ, և Աբեսաղոմը նրան հաղորդեց այն խոսքերը, որ ասել էր Աքիտոփելը։ Նա ավելացրեց. «Հետևե՞նք նրա ասածին, ապա թե ոչ, դու ի՛նքդ խորհուրդ տուր»։",
        "7": "Քուսին ասաց Աբեսաղոմին. «Աքիտոփելի այս անգամ տված խորհուրդը լավ չէ»։",
        "8": "Քուսին ավելացրեց. «Դու ինքդ ճանաչում ես հորդ և նրա մարդկանց, որ նրանք շատ զորեղ են և դառնացած սրտով, որովհետև նրանք նման են դաշտում ձագերը կորցրած ու զայրացած արջի։ Քո հայրը պատերազմի մարդ է և զորքին հանգիստ չի տա։",
        "9": "Նա հիմա թաքնված է բլուրներից մեկում կամ այլ տեղում, և եթե հարձակվենք նրա վրա, առաջինն ինքը կգրոհի, և այն ժամանակ լսողները կասեն՝ “Կոտորվել է Աբեսաղոմին հետևող ժողովուրդը”։",
        "10": "Նա հզոր մարդ է, և նույնիսկ նա, ով առյուծի սիրտ ունի, նրա առաջ կթուլանա, որովհետև ամբողջ Իսրայելը գիտի, թե ուժեղ է քո հայրը, և նրա հետ եղողներն էլ ուժեղ են։",
        "11": "Ուստի ես քեզ այսպիսի խորհուրդ կտամ. հավաքի՛ր ողջ Իսրայելին՝ Դանից մինչև Բերսաբեե, ծովեզրի ավազի չափ, և դու անձամբ առաջնորդի՛ր նրանց։",
        "12": "Այն ժամանակ նրա վրա կհասնենք այն տեղերից մեկում, որտեղ նրան կգտնենք. կշրջապատենք նրան, ինչպես ցողն է իջնում երկրի վրա, և նրա մարդկանցից ոչ ոքի կենդանի չենք թողնի։",
        "13": "Իսկ եթե նա քաղաք մտնի, այն ժամանակ ամբողջ Իսրայելը, այդ քաղաքը պարաններ տանելով, նրա մարդկանց քարշ կտա մինչև հեղեղատը, այնպես որ այնտեղ մի քար էլ չի մնա»։",
        "14": "Աբեսաղոմն ու Իսրայելի բոլոր այրերն ասացին. «Արաքացի Քուսիի խորհուրդն ավելի լավ է, քան Աքիտոփելի խորհուրդը»։ Տերը վճիռ էր տվել, որ Աքիտոփելի լավ խորհուրդը չկատարվի, որպեսզի Տերն Աբեսաղոմի գլխին թափի բոլոր չարիքները։",
        "15": "Արաքացի Քուսին ասաց Սադովկ ու Աբիաթար քահանաներին. «Աքիտոփելն այսպես և այսպես խորհուրդ տվեց Աբեսաղոմին ու Իսրայելի ծերերին, իսկ ես այսպիսի խորհուրդ տվեցի։",
        "16": "Արդ, շուտափույթ կերպով մա՛րդ ուղարկեք ու իմա՛ց տվեք Դավթին՝ ասելով. “Այս գիշեր անապատի հովտում մի՛ մնա, այլ անցիր գնա՛. չլինի թե արքան և ամբողջ ժողովուրդը կորստյան մատնվեն”»։",
        "17": "Հովնաթանն ու Աքիմաասը Ռովգելի աղբյուրների մոտ էին, և մի աղախին գնաց ու նրանց պատմեց, որ գնան ու հայտնեն Դավիթ արքային, որովհետև իրենք չէին կարող քաղաք մտնել ու երևալ այնտեղ։",
        "18": "Սակայն մի պատանի տեսավ նրանց ու հայտնեց Աբեսաղոմին։ Նրանք երկուսով գնացին Բավուրիմ ու մտան մի մարդու տուն, որտեղ գուբ կար, և այնտեղ իջան։",
        "19": "Կինը խուփն առավ ու փակեց գուբը, դրա վրա թուզ փռեց իբր չորացնելու համար, ու ոչինչ չիմացվեց։",
        "20": "Աբեսաղոմի ծառաները եկան այդ կնոջ մոտ՝ նրա տուն, և հարցրին. «Աքիմաասն ու Հովնաթանը որտե՞ղ են»։ Կինը նրանց պատասխանեց. «Գետից այն կողմ անցան»։ Նրանք փնտրեցին նրանց և չգտնելով՝ վերադարձան Երուսաղեմ։",
        "21": "Նրանց գնալուց հետո գբից դուրս եկան և գնացին Դավիթ արքայի մոտ ու պատմեցին՝ ասելով. «Ելե՛ք ու անցե՛ք գետը, քանի որ Աքիտոփելն այսպես ու այսպես է խորհուրդ տվել ձեր մասին»։",
        "22": "Դավիթն ու նրա հետ եղող ամբողջ ժողովուրդն առավոտյան՝ նախքան լուսանալը, ելան ու անցան Հորդանան գետը։ Ոչ ոք չմնաց, որ անցած չլիներ Հորդանան գետը։",
        "23": "Աքիտոփելը, երբ տեսավ, որ իր խորհուրդն ի դերև ելավ, համետեց իր էշը, ելավ գնաց քաղաք՝ իր տունը, և իր տանը կարգադրություններ անելուց հետո կախվեց։ Նա մեռավ և թաղվեց իր հոր գերեզմանում։",
        "24": "Դավիթը հասավ Մաանայիմ, իսկ Աբեսաղոմն ինքը և նրա հետ ամբողջ Իսրայելն անցան Հորդանան գետը։",
        "25": "Աբեսաղոմը Հովաբի փոխարեն իր զորքի հրամանատար կարգեց Ամեսայիին։ Ամեսային որդին էր հեզրայելացի մի մարդու, որի անունն էր Հոթոր։ Նա ամուսնացել էր Հովաբի մայր, Շարուհիի քույր և Հեսսեի դուստր Աբիգեայի հետ։",
        "26": "Աբեսաղոմը և ամբողջ Իսրայելը բանակատեղի դրեցին Գաղաադի երկրում։",
        "27": "Երբ Դավիթը Մաանայիմ հասավ, Նաասի որդի Վեսբին՝ Ամովնի որդիներից՝ Ռաբաթից, Ամիելի որդի Մաքիրը՝ Լադաբարից և գաղաադացի Բերզելին՝ Ռոգելիմից,",
        "28": "բերեցին տասն անկողիններ, ծածկոցներ, տասը կաթսաներ, բրուտի անոթներ, ցորեն, գարի, ալյուր, փոխինդ, ոլոռ, ոսպ,",
        "29": "մեղր, կարագ, ոչխարներ ու կաթնակեր հորթեր և մատուցեցին Դավթին ու նրա հետ եղած զորքին, որ ուտեն, քանի որ զորքն անապատում լինելով՝ քաղցած էր ու ծարավ։"
    },
    "18": {
        "1": "Դավիթն իր հետ եղած զորքի հաշվառում անցկացրեց և նրանց վրա հազարապետներ ու հարյուրապետներ կարգեց։",
        "2": "Դավիթը զորքի մեկ երրորդ մասը հանձնեց Հովաբի, մեկ երրորդ մասը Շարուհիի որդու՝ Հովաբի եղբայր Աբեսսայի և մեկ երրորդ մասն էլ՝ գեթացի Եթթիի հրամանատարությանը։ Դավիթն ասաց զորքին. «Ես էլ պետք է ձեզ հետ դուրս գամ»։",
        "3": "Նրանք ասացին. «Դու չպետք է դուրս գաս, որովհետև եթե փախչենք, նրանք մեզ կարևորություն չեն տա։ Կարևորություն չեն տա, եթե անգամ մեր կեսն էլ կոտորվի։ Դու մեր տասը հազար մարդու արժեքն ունես։ Արդ, լավ է, որ դու քաղաքում մնաս և մեզ օգնության հասնես»։",
        "4": "Արքան նրանց ասաց. «Ինչ որ ձեզ համար հաճելի է, ես այն կանեմ»։ Եվ արքան մնաց դարպասի մոտ, իսկ ամբողջ ժողովուրդը հարյուրներով ու հազարներով դուրս էր գալիս քաղաքից։",
        "5": "Արքան պատվեր տվեց Հովաբին, Աբեսսային ու Եթթիին՝ ասելով. «Խնայե՛ք իմ պատանյակ Աբեսաղոմին»։ Եվ ամբողջ զորքը լսեց, որ արքան Աբեսաղոմի համար բոլոր զորավարներին պատվեր էր տալիս։",
        "6": "Ամբողջ զորքը դուրս եկավ անտառ, Իսրայելի դեմ, և կռիվ եղավ Եփրեմի անտառում։",
        "7": "Իսրայելի զորքը պարտվեց Դավթի ծառաներից. այդ օրը մեծ կոտորած եղավ. քսան հազար հոգի ընկավ։",
        "8": "Պատերազմն այստեղից տարածվեց ամբողջ երկրի վրա։ Այդ օրն անտառն ավելի շատ զինվոր կլանեց, քան սուրը կոտորեց։",
        "9": "Աբեսաղոմը Դավթի ծառաների դեմ դուրս եկավ։ Աբեսաղոմն իր ջորին էր հեծել, և ջորին մի մեծ կաղնու թավ ճյուղերի տակը մտավ։ Նրա գլուխը կաղնու ճյուղերի մեջ խճճվեց, ու ինքը կախ ընկավ երկնքի ու երկրի միջև, իսկ ջորին նրա տակից անցավ գնաց։",
        "10": "Մի մարդ տեսավ ու պատմեց Հովաբին՝ «Ահա տեսա Աբեսաղոմին՝ կաղնու ծառից կախված»։",
        "11": "Հովաբն իրեն լուր տվող մարդուն ասաց. «Տեսել ես, բայց ինչո՞ւ նրան գետնին չտապալեցիր։ Ես այսօր քեզ հիսուն սիկղ արծաթ և մի սուր կտայի»։",
        "12": "Մարդն ասաց Հովաբին. «Եթե քո ձեռքից նույնիսկ հազար սիկղ արծաթ ստանայի, իմ ձեռքն արքայի որդու վրա չէի բարձրացնի, որովհետև լսեցինք, որ արքան քեզ, Աբեսսային ու Եթթիին պատվիրեց՝ ասելով. “Խնայե՛ք Աբեսաղոմ պատանյակին,",
        "13": "նրան ոչ մի վնաս թող չհասնի”։ Արքայի համար ոչ մի բան թաքուն չէր մնա, և դու ինքդ հեռու կմնայիր»։",
        "14": "Հովաբն ասաց. «Քեզ հետ կորցնելու ժամանակ չունեմ»։ Եվ Հովաբը երեք նետ վերցրեց և դրանցով խոցեց Աբեսաղոմի սիրտը, մինչ նա կենդանի էր կաղնու վրա։",
        "15": "Հովաբի զինակիրներից տասը երիտասարդներ շրջապատեցին և խփեցին Աբեսաղոմին և սպանեցին նրան։",
        "16": "Հովաբը եղջերափող հնչեցրեց, և զորքը նրա հետ վերադարձավ, որպեսզի չհետապնդեն Իսրայելին, որովհետև Հովաբը խնայում էր զորքին։",
        "17": "Հովաբը վերցրեց Աբեսաղոմի դիակն ու այն նետեց անտառում մի մեծ, շատ խորունկ վիհի մեջ։ Ողջ Իսրայելը փախավ՝ ամեն մեկն իր բնակավայրը։",
        "18": "Աբեսաղոմը կենդանի եղած ժամանակ իր համար կոթող էր կանգնեցրել։ Նա կոթող էր կանգնեցրել նաև Հաբինում՝ Թագավորների հովտում։ Նա ասում էր, թե ինքը որդի չունի, որ պահի իր հիշատակը։ Եվ նա կոթողը կոչել էր իր անվամբ, ու այն մինչև օրս կոչվում է Աբեսաղոմի ձեռակերտ։",
        "19": "Սադովկի որդի Աքիմաասն ասաց. «Գնամ, ավետիս տանեմ արքային, քանզի Տերն արդար գործ արեց՝ նրան ազատելով իր թշնամիների ձեռքից»։",
        "20": "Հովաբն ասաց նրան. «Դու այսօր ավետիս տանող մարդ չես, մի ուրիշ օր ավետիս կտանես։ Այսօր պետք չէ ավետիս տանել, քանի որ արքայի որդին մեռավ»։",
        "21": "Նա ասաց Քուսիին. «Գնա հայտնի՛ր արքային, ինչ որ տեսար»։ Քուսին խոնարհ գլուխ տվեց Հովաբին ու դուրս եկավ։",
        "22": "Սադովկի որդի Աքիմաասը դարձյալ ասաց Հովաբին. «Ի՞նչ կլինի, եթե ես էլ վազեմ Քուսիի հետևից»։ Հովաբն ասաց. «Դու ինչո՞ւ պետք է վազես, որդյա՛կ իմ, այստե՛ղ արի։ Դա այնպիսի ավետիս չէ, որ օգուտ բերի»։",
        "23": "Աքիմաասն ասաց. «Ի՞նչ կլինի, եթե վազեմ»։ Հովաբն ասաց նրան. «Վազի՛ր»։ Աքիմաասը վազեց Կեքարի ճանապարհով և Քուսիից առաջ անցավ։",
        "24": "Դավիթը նստել էր երկու դարպասների միջև։ Պահակակետի դիտորդը դարպասի տանիքի վրայով գնաց դեպի պարիսպը և իր հայացքը բարձրացնելով՝ տեսավ, որ մի մարդ մենակ վազում է իր կողմը։",
        "25": "Նա աղաղակելով այդ մասին հայտնեց արքային։ Արքան ասաց. «Եթե մենակ է, ավետիս է բերում»։ Նա գալիս, մոտենում էր։",
        "26": "Դիտորդը վազող մի ուրիշ մարդ էլ տեսավ և դարպասի կողմն աղաղակելով՝ ասաց. «Ահա մի մարդ ևս մենակ վազում է»։ Արքան ասաց. «Նա էլ ավետաբեր է»։",
        "27": "Դիտորդն ասաց. «Տեսնում եմ, որ առաջինի վազքը նման է Սադովկի որդի Աքիմաասի վազքին»։ Արքան ասաց. «Նա բարի մարդ է և բարի լուրով կգա»։",
        "28": "Աքիմաասն աղաղակելով ու երեսնիվայր գետնին ընկնելով՝ ասաց արքային. «Ողջո՛ւյն։ Օրհնյալ է Տերը՝ քո Աստվածը, որ ոչնչացրեց քեզ ատելի մարդկանց, որոնք իրենց ձեռքը մեր տեր արքայի վրա էին բարձրացրել»։",
        "29": "Արքան ասաց. «Ո՞ղջ է իմ երիտասարդ Աբեսաղոմը»։ Աքիմաասն ասաց. «Ո՜վ արքա, երբ քո ծառա Հովաբն ինձ՝ քո ծառային, ուղարկում էր, ես միայն մեծ բազմություն տեսա։ Ես չիմացա, թե ի՛նչ կար այնտեղ»։",
        "30": "Արքան ասաց. «Մի կո՛ղմ քաշվիր»։ Նա մի կողմ քաշվեց ու կանգնեց։",
        "31": "Հասավ Քուսին և ասաց արքային. «Իմ տե՛ր արքա, ավետիս եմ բերել, Տերն այսօր քեզ պաշտպանեց քեզ վրա բոլոր ձեռք բարձրացնողներից»։",
        "32": "Արքան հարցրեց Քուսիին. «Ո՞ղջ է իմ երիտասարդ Աբեսաղոմը»։ Քուսին ասաց. «Այդ երիտասարդի նման դառնան իմ արքայի թշնամիները և չար նպատակով քո դեմ բոլոր ելնողները»։"
    },
    "19": {
        "1": "Արքան խռովվեց, բարձրացավ դարպասի վերնատունը և ողբալով այս էր ասում. «Որդի՜ս, Աբեսաղո՜մ, Աբեսաղո՜մ, որդյա՜կ իմ, երանի՜ ես մեռնեի քո փոխարեն, ես մեռնեի քո փոխարեն։ Աբեսաղո՜մ, որդյա՜կ իմ, որդյա՜կ իմ Աբեսաղոմ»։",
        "2": "Հովաբին հայտնեցին, որ արքան լալով ողբում էր Աբեսաղոմի մահը։",
        "3": "Այդ օրը հաղթանակը սուգի վերածվեց ամբողջ զորքի համար, քանի որ զորքն այդ օրը լսել էր, որ արքան տխրել է իր որդու համար։",
        "4": "Այդ օրը զորքը գաղտագողի էր քաղաք մտնում, ինչպես ամոթահար զորքն է փախչում պատերազմից։",
        "5": "Արքան իր երեսը ծածկեց և բարձրաձայն ողբալով՝ ասում էր. «Որդյա՜կ իմ Աբեսաղոմ, Աբեսաղո՜մ, որդյա՜կ իմ»։",
        "6": "Հովաբը, մտնելով պալատ՝ արքայի մոտ, ասաց. «Դու այսօր ամոթով ես թողնում քո բոլոր ծառաներին, որոնք փրկեցին քեզ, քո տղաներին ու աղջիկներին, քո կանանց ու հարճերին։",
        "7": "Սիրում ես քեզ ատողներին և ատում՝ քեզ սիրողներին։ Դու այսօր ցույց տվեցիր, որ քեզ համար ոչինչ են քո իշխաններն ու ծառաները։ Ես հաստատ գիտեմ, որ եթե Աբեսաղոմը կենդանի լիներ, մենք ամենքս այսօր մեռած կլինեինք, և դա քեզ հաճելի կլիներ։",
        "8": "Արդ, վե՛ր կաց և սի՛րտ տուր քո ծառաներին, քանզի երդվում եմ Տիրոջ անունով, որ եթե այսօր դուրս չգաս, այս գիշեր քեզ մոտ մարդ չի մնա։ Գիտցի՛ր, որ դա քեզ համար շատ ավելի վատ կլինի, քան այն բոլոր չարիքները, որ հասել են քեզ մանկությունից սկսած մինչև այժմ»։",
        "9": "Արքան ելավ ու նստեց դարպասի մոտ։ Ամբողջ զորքին հայտնեցին՝ ասելով. «Ահա արքան նստել է դարպասի մոտ»։ Ամբողջ զորքը եկավ արքայի առաջ, իսկ Իսրայելը փախավ իր բնակության վայրերը։",
        "10": "Ամբողջ ժողովուրդն Իսրայելի բոլոր ցեղերի մեջ վիճում էր՝ ասելով. «Դավիթ արքան մեզ փրկեց մեր բոլոր թշնամիներից, նա մեզ ազատեց այլազգիների ձեռքից, իսկ հիմա Աբեսաղոմի պատճառով փախստական է դարձել իր երկրից ու թագավորությունից։",
        "11": "Աբեսաղոմը, որին մեզ թագավոր օծեցինք, մեռել է պատերազմում։ Հիմա ինչո՞ւ չեք խոսում արքային հետ դարձնելու մասին»։ Ողջ Իսրայելի ասած այդ խոսքերը հասան արքային,",
        "12": "և Դավիթ արքան մարդ ուղարկեց Սադովկ և Աբիաթար քահանաների մոտ՝ ասելով. «Խոսե՛ք Հուդայի ծերերի հետ և ասե՛ք. “Ինչո՞ւ վերջինը դառնանք արքային իր տունը հետ բերողների մեջ”, որովհետև ողջ Իսրայելի ասած խոսքը հասավ արքային»։ Դավիթն ասաց Հուդայի ցեղին.",
        "13": "«Դուք իմ ոսկորն ու մարմինն եք, ինչո՞ւ եք վերջինը մնում արքային իր տունը հետ բերողների մեջ։",
        "14": "Ամեսայիին ասե՛ք. “Դու իմ ոսկորն ու մարմինը չե՞ս։ Աստված ինձ այսպես ու ավելին անի, եթե դու ամեն ժամանակ իմ զորքի հրամանատար չլինես Հովաբի փոխարեն”»։",
        "15": "Դավիթը Հուդայի բոլոր մարդկանց սրտերը մեկ մարդու սրտի պես դեպի իրեն դարձրեց. նրանք պատգամավորներ ուղարկեցին արքայի մոտ՝ ասելով. «Հե՛տ դարձեք դու և քո բոլոր ծառաները»։",
        "16": "Արքան վերադարձավ ու եկավ մինչև Հորդանան գետը։ Հուդայի մարդիկ եկան Գաղգաղա՝ արքային դիմավորելու և Հորդանան գետն անցկացնելու համար։",
        "17": "Հեմինայի որդի Գերայի որդի բավուրիմացի Սեմեին շտապեց ու Հուդայի մարդկանց հետ, իր հետ ունենալով Բենիամինի երկրից հազար մարդ, եկավ դիմավորելու Դավիթ արքային։",
        "18": "Սավուղի տան ծառա Սիբան իր տասնհինգ որդիների և քսան ծառաների հետ եկավ, որ կազմակերպի արքայի անցումը Հորդանան գետից։",
        "19": "Նրանք արքային գետն անցկացնելու ծառայությունն արեցին. անցան գետը, որ արքայի ընտանիքը փոխադրեն և նրա աչքի առաջ բարին գործեն։ Մինչ արքան Հորդանան գետն էր անցնում, Գերայի որդի Սեմեին երեսնիվայր ընկավ արքայի առաջ։",
        "20": "Նա ասաց արքային. «Թող իմ տեր արքան մոռանա իմ անօրենությունը, չհիշի, որ իր ծառան հանցանք է գործել այն օրը, երբ իմ տերը դուրս էր եկել Երուսաղեմից։ Թագավորը դա թող մոռանա,",
        "21": "քանի որ քո ծառան գիտի, որ մեղք է գործել, և այսօր ահավասիկ Հովսեփի ամբողջ տնից ես եմ առաջինը եկել՝ դիմավորելու իմ տեր արքային»։",
        "22": "Շարուհիի որդի Աբեսսան պատասխան տվեց՝ ասելով. «Մի՞թե Սեմեին չի մեռնելու այն բանի փոխարեն, որ անիծեց Տիրոջ օծյալին»։",
        "23": "Դավիթն ասաց. «Ի՞նչ եմ արել ես ձեզ, Շարուհիի՛ որդիներ, որ այսօր իմ դեմ եք ելնում։ Այսօր Իսրայելից ոչ ոք չի մեռնելու։ Մի՞թե ես չգիտեմ, որ այսօր ես եմ թագավորում Իսրայելի վրա»։",
        "24": "Եվ արքան ասաց Սեմեիին. «Դու պիտի չմեռնես»։ Եվ արքան երդվեց նրան։",
        "25": "Սավուղի որդի Հովնաթանի որդի Մեմփիբոսթեն ընդառաջ եկավ արքային։ Նա արքայի գնալու օրվանից մինչև նրա խաղաղությամբ վերադառնալը ո՛չ իր ոտքերն էր խնամել, ո՛չ եղունգներն էր կտրել, ո՛չ մորուքը տեսքի բերել, ո՛չ բեղերը շտկել և ո՛չ էլ հագուստներն էր լվացել։",
        "26": "Երբ նա մտավ Երուսաղեմ և ընդառաջ ելավ արքային, արքան ասաց նրան. «Ինչո՞ւ ինձ հետ չեկար, Մեմփիբոսթե՛»։",
        "27": "Մեմփիբոսթեն նրան ասաց. «Տե՛ր իմ արքա, ծառաս ինձ խաբեց, քանի որ քո ծառան նրան ասաց՝ “Համետի՛ր էշը, որ հեծնեմ ու գնամ արքայի մոտ”, քանի որ քո ծառան կաղ է։",
        "28": "Իսկ նա՝ քո ծառան, տե՛ր իմ արքա, քեզ մոտ ինձ զրպարտել է։ Տե՛ր իմ արքա, որպես Աստծու հրեշտակ, բարի գործեր ես արել։ Արդ, արա՛, ինչ քո աչքին բարի է.",
        "29": "թեև իմ հոր ամբողջ տունն իմ տեր արքայի առաջ մահվան արժանի մարդիկ են, բայց դու քո ծառային դրեցիր այն մարդկանց շարքը, որոնք արքայի սեղանից են ուտում։ Արդ, այսուհետև էլ ի՞նչ իրավունք ունեմ արքային բողոքելու»։",
        "30": "Արքան նրան ասաց. «Ինչո՞ւ ես ասում այդ խոսքերը։ Ասել եմ, որ դու և Սիբան բաժանեք ագարակը»։",
        "31": "Մեմփիբոսթեն արքային ասաց. «Նա նույնիսկ ամբողջը թող վերցնի, քանի որ արքան խաղաղությամբ իր տուն է վերադարձել»։",
        "32": "Գաղաադացի Բերզելին եկավ Ռոգելիմից և արքային անցկացրեց Հորդանան գետով՝ նրան ընկերակցելով մինչև Հորդանան գետի մյուս կողմը։",
        "33": "Բերզելին շատ ծեր մարդ էր, ութսուն տարեկան։ Նա էր արքային կերակրել, երբ վերջինս բնակվում էր Մաանայիմում, քանի որ նա շատ հարուստ մարդ էր։",
        "34": "Արքան ասաց Բերզելիին. «Դու ե՛կ ինձ հետ, և ես քո ծերության օրերին քեզ կկերակրեմ Երուսաղեմում»։",
        "35": "Բերզելին ասաց արքային. «Ինչքա՞ն են իմ կյանքի օրերը, որ արքայի հետ գնամ Երուսաղեմ։",
        "36": "Այսօր ես ութսուն տարեկան եմ։ Մի՞թե կարող եմ լավը վատից տարբերել, կամ թե ծառադ արդյոք կերածի ու խմածի համը կառնի՞, կամ թե տակավին կլսե՞մ գուսանների ու վարձակների ձայնը։ Ծառադ ինչո՞ւ բեռ լինի իր տեր արքային։",
        "37": "Քո ծառան արքայի հետ հազիվ անցնի Հորդանան գետը։ Արքան ինձ ինչո՞ւ է այդ հատուցումը տալիս։",
        "38": "Քո ծառան թող ապրի ու մեռնի իր քաղաքում, իր հոր ու մոր գերեզմանի մոտ։ Քո ծառա Քամաա՛մը թող անցնի իմ տեր արքայի հետ, և նրա՛ն արա այն, ինչ բարի է քո աչքին»։",
        "39": "Արքան ասաց. «Թող Քամաա՛մն անցնի ինձ հետ, և ես նրան կանեմ այն, ինչ բարի է իմ աչքին։ Ամեն ինչ, որ դու ինձանից կակնկալես, կանեմ քեզ համար»։",
        "40": "Ամբողջ ժողովուրդն անցավ Հորդանան գետը. անցավ և արքան։ Արքան համբուրեց Բերզելիին, օրհնեց նրան, և նա իր տեղը վերադարձավ։",
        "41": "Արքան գնաց Գաղգաղա, Քամաամն էլ անցավ գնաց նրա հետ։ Հուդայի երկրի ամբողջ ժողովուրդը և Իսրայելի ժողովրդի կեսը գնացին արքայի հետ։",
        "42": "Եվ ահա Իսրայելի բոլոր այրերը եկան ու ասացին արքային. «Ինչո՞ւ մեր եղբայրները՝ Հուդայի մարդիկ, քեզ փախցրին և արքային ու նրա տունն անցկացրին Հորդանան գետով»։",
        "43": "Հուդան պատասխանեց Իսրայելին՝ ասելով. «Որովհետև արքան մեզ ավելի հարազատ է։ Եվ ինչո՞ւ եք դժգոհ այդ բանի համար։ Մի՞թե արքան մեզ կերակրել է կամ մեզ պարգևնե՞ր է տվել և կամ մեր բե՞ռն է կրել»։",
        "44": "Իսրայելի մարդիկ Հուդայի մարդկանց պատասխանեցին՝ ասելով. «Մենք արքայի մոտ տասը բաժին ունենք։ Անդրանիկը մենք ենք և ոչ թե դուք։ Դավթի նկատմամբ էլ մենք ավելի շատ իրավունք ունենք, քան դուք։ Ինչո՞ւ մեզ անարգեցիք և մեր խորհուրդը չհարցրիք նախքան արքային մեզ մոտ վերադարձնելը»։ Եվ Հուդայի մարդիկ ավելի խիստ էին խոսում, քան Իսրայելի մարդիկ։"
    },
    "20": {
        "1": "Բոքորիի որդի հեմինացի Սաբեե անունով անօրեն մի մարդ հոխորտաց։ Նա, եղջերափող հնչեցնելով, ասաց. «Մենք ո՛չ Դավթի մոտ բաժին ունենք, ո՛չ էլ ժառանգություն՝ Հեսսեի որդու մոտ։ Ո՜վ Իսրայել, թող ամեն մարդ իր բնակավայրը գնա»։",
        "2": "Ամբողջ Իսրայելը, Դավթից բաժանվելով, Բոքորիի որդի Սաբեեին հետևեց, իսկ Հուդայի երկրի մարդիկ իրենց թագավորի հետ Հորդանան գետի ափից գնացին մինչև Երուսաղեմ։",
        "3": "Դավիթը եկավ Երուսաղեմ՝ իր տուն։ Թագավորն այն տասը հարճերին, որոնց թողել էր տունը պահպանելու համար, առավ և նրանց պահել տվեց մի տան մեջ, կերակրեց նրանց, բայց նրանց չմերձեցավ։ Հարճերը մինչև իրենց մահվան օրն իբրև այրի առանձնացված ապրեցին։",
        "4": "Արքան ասաց Ամեսայիին. «Երեք օրվա ընթացքում ինձ մոտ կհավաքես Հուդայի երկրի մարդկանց, և դու էլ այստեղ կգաս»։",
        "5": "Ամեսային գնաց Հուդայի երկրի մարդկանց կանչելու, սակայն արքայի նշանակած ժամանակին չհասցրեց։",
        "6": "Դավիթն ասաց Աբեսսային. «Հիմա Բոքորիի որդի Սաբեեն ավելի մեծ չարիք կգործի, քան Աբեսաղոմը։ Վերցրո՛ւ քո տիրոջ ծառաներին ու հետապնդի՛ր նրան, չլինի թե ամրացված քաղաքներ գտնի և մեր աչքից կորչի»։",
        "7": "Նրան հետապնդելու ելան Աբեսսան ու Հովաբի մարդիկ, քերեթիները, փելեթիներն ու բոլոր ուժեղ մարդիկ։ Նրանք դուրս եկան Երուսաղեմից, որպեսզի հետապնդեն Բոքորիի որդի Սաբեեին։",
        "8": "Երբ նրանք Գաբավոնի մեծ քարի մոտ էին, նրանց դիմաց ելավ Ամեսային։ Հովաբը հագել էր իր զրահավոր թիկնոցը, դրա վրա մեջքին կապել էր պատենավոր սուրը, որը մի քիչ դուրս էր ցցված։",
        "9": "Հովաբն ասաց Ամեսայիին. «Ինչպե՞ս ես, եղբա՛յր»։ Եվ Հովաբն աջ ձեռքով բռնեց Ամեսայիի մորուքը, որ նրան համբուրի։",
        "10": "Ամեսային չզգուշացավ Հովաբի ձեռքի սրից, և Հովաբը, դա խրելով նրա որովայնը, փորոտիքը գետնին թափեց։ Հովաբը հարվածը չկրկնեց, և Ամեսային մեռավ։ Հովաբը և նրա եղբայր Աբեսսան գնացին Բոքորիի որդի Սաբեեին հետապնդելու։",
        "11": "Հովաբի զինվորներից մեկը եկավ ու կանգնելով Ամեսայիի մոտ՝ ասաց. «Ով սիրում է Հովաբին կամ Դավթին, թող գնա Հովաբի ու Աբեսսայի հետևից»։",
        "12": "Ամեսայիի դիակն արնաշաղախ ընկած էր ճանապարհի մեջտեղը։ Երբ այդ մարդը տեսավ, որ մարդիկ տեղում մնացել են կանգնած, Ամեսայիի դիակը ճանապարհից դեպի դաշտը գլորեց ու մի շորով ծածկեց այն, որովհետև տեսավ, որ ամեն ոք, ով գալիս էր, նրա առաջ կանգ էր առնում։",
        "13": "Երբ դիակը ճանապարհից հեռացրեց, Իսրայելի բոլոր այրերը հետևեցին Հովաբին, որ հետապնդեն Բոքորիի որդի Սաբեեին։",
        "14": "Սաբեեն անցավ Իսրայելի բոլոր ցեղերի մարդկանց միջով մինչև Աբել ու Բեթմաքա, և բոլոր ընտիր զինվորները հավաքվեցին ու հետևեցին նրան։",
        "15": "Նրան բռնելու համար Հովաբի մարդիկ պաշարեցին Աբելն ու Բեթմաքան և քաղաքի դիմաց հողաբլուր կուտակեցին։ Այն նրանց իբրև պատվար ծառայեց։ Հովաբի ամբողջ զորքը քանդում-կործանում էր պարիսպը։",
        "16": "Մի իմաստուն կին պարսպից ձայն տվեց՝ ասելով. «Լսեցե՛ք, լսեցե՛ք, Հովաբին ասե՛ք, որ մոտ գա, ես նրա հետ պիտի խոսեմ»։",
        "17": "Հովաբը մոտեցավ նրան, ու կինն ասաց. «Դո՞ւ ես Հովաբը»։ Նա ասաց. «Ես եմ»։ Կինն ասաց նրան. «Լսի՛ր քո աղախնի խոսքերը»։ Հովաբն ասաց. «Ես եկել եմ լսելու»։",
        "18": "Կինն ասաց. «Նախկինում այսպիսի խոսքեր էին ասում. “Թող գնան Աբելին ու Դանին հարցնեն, թե Իսրայելին հավատարիմ մարդկանց ձեռնարկած գործերը հաջող ավարտ կունենա՞ն”։ Անպայման պետք է Աբելին հարցնեին և այդպես էլ անում էին։",
        "19": "Ես Իսրայելի հավատարիմ խաղաղարարներից եմ, իսկ դու ուզում ես կործանե՞լ Իսրայելի այս քաղաքը։ Ինչո՞ւ ես բնաջնջում Տիրոջ ժառանգությունը»։",
        "20": "Հովաբը պատասխան տվեց՝ ասելով. «Քա՛վ լիցի ինձ, քա՛վ լիցի, թե բնաջնջեմ ու կոտորեմ։",
        "21": "Հարցը դա չէ։ Եփրեմի լեռից Սաբեե անունով մի մարդ կա՝ Բոքորիի որդին, որ ձեռք է բարձրացրել Դավիթ արքայի վրա։ Ինձ տվե՛ք միայն նրան, և ես կհեռանամ այս քաղաքից»։ Կինն ասաց Հովաբին. «Նրա գլուխը պարսպի վրայից հիմա քեզ մոտ կընկնի»։",
        "22": "Կինը գնաց ժողովրդի մոտ, իր իմաստնությունը գործադրելով՝ համոզեց բոլոր քաղաքացիներին, որ կտրեն Բոքորիի որդի Սաբեեի գլուխը։ Նրանք կտրեցին նրա գլուխն ու նետեցին Հովաբի առաջ։ Եղջերափող հնչեց, և այդ քաղաքում ամեն մարդ իր բնակավայրը քաշվեց, իսկ Հովաբը հետ դարձավ Երուսաղեմ՝ արքայի մոտ։",
        "23": "Հովաբն Իսրայելի ամբողջ զորքի հրամանատարն էր, Հովիդայի որդի Բանեան հրամանատարն էր քերեթիների ու փելեթիների,",
        "24": "Ադոնիրամը հարկերի վերակացուն էր, Աքիլոթի որդի Հովսափատը դիվանապետ էր,",
        "25": "Սուդայեն՝ քարտուղար, Սադովկն ու Աբիաթարը քահանաներ էին,",
        "26": "իսկ Հարիմի որդի Իրասը Դավթի քահանան էր։"
    },
    "21": {
        "1": "Դավթի օրոք երեք տարի իրար հետևից սով եղավ, և Դավիթը դիմեց Տիրոջը։ Տերն ասաց. «Սավուղի և նրա տան արյունահեղության պատճառով է այս պատուհասը, որովհետև նա կոտորել է գաբավոնացիներին»։",
        "2": "Դավիթ արքան կանչեց գաբավոնացիներին ու խոսեց նրանց հետ։ Գաբավոնացիներն Իսրայելի որդիներ չէին, այլ ամորհացու արյունից էին, և Իսրայելի որդիները երդումով էին կապված նրանց հետ, բայց Սավուղը ուզեց կոտորել նրանց, որպեսզի վրեժ լուծի Իսրայելի ու Հուդայի որդիների համար։",
        "3": "Դավիթը գաբավոնացիներին ասաց. «Ի՞նչ անեմ ձեզ, ինչո՞վ քավություն անեմ, որ օրհնեք Տիրոջ ժառանգությունը»։",
        "4": "Գաբավոնացիներն ասացին նրան. «Մենք արծաթ ու ոսկի չենք ուզում Սավուղից ու նրա ցեղից, ոչ էլ Իսրայելի այրերից մեկի մահն ենք ուզում»։ Արքան ասաց. «Հապա ի՞նչ եք ուզում, որ անեմ ձեզ համար»։",
        "5": "Նրանք արքային ասացին. «Թող մեռնի նա, ով մեզ կոտորեց ու հալածեց, ով վճռել էր մեզ ոչնչացնել։ Որպեսզի նրանք վերանան Իսրայելի բոլոր սահմաններից,",
        "6": "մե՛զ հանձնեք նրա որդիներից յոթ հոգի՝ Տիրոջ համար ընտրված, որ նրանց կախենք Տիրոջ առաջ՝ Սավուղ արքայի Գաբաա քաղաքում»։ Արքան ասաց. «Ես ձեզ կտա՛մ նրանց»։",
        "7": "Արքան խնայեց Սավուղի որդի Հովնաթանի որդի Մեմփիբոսթեին այն երդումի համար, որ Դավիթն ու Սավուղի որդի Հովնաթանը տվել էին իրար Տիրոջ առաջ։",
        "8": "Դավիթը վերցրեց Այիայի դուստր Ռեսփայի երկու որդիներին՝ Երմոնթիին ու Հեբուսթեին, որոնց նա ծնել էր Սավուղի համար, Սավուղի դուստր Մերոբի հինգ որդիներին, որ սերվել էին մոլաթացի Բերզելիի որդի Եսդրիելից,",
        "9": "և նրանց հանձնեց գաբավոնացիների ձեռքը, որոնք նրանց կախեցին լեռան վրա՝ Տիրոջ առաջ։ Նրանք յոթն էլ միասին զոհվեցին։ Նրանք մեռան հնձի առաջին օրերին, գարու հնձի սկզբում։",
        "10": "Այիայի դուստր Ռեսփան գարու հնձի սկզբում քուրձ վերցրեց ու գցեց ապառաժի վրա գտնվող նրանց դիակների վրա, մինչև որ երկնքից անձրև տեղաց նրանց վրա։ Նա չէր թողնում, որ ցերեկը երկնքի թռչունները մոտենան նրանց, ոչ էլ գիշերը՝ անապատի գազանները։",
        "11": "Դավթին հայտնեցին, թե ի՛նչ է արել Այիայի դուստր Ռեսփան՝ Սավուղի հարճը։ Նրանց դիակները փտեցին, և Հովասի որդի Դանը՝ հսկաների ցեղից, հասավ նրանց վրա։",
        "12": "Դավիթը գնաց և Սավուղի ու նրա որդի Հովնաթանի ոսկորները վերցրեց Գաղաադի Հաբիս բնակավայրի բնակիչներից, որոնք թաքուն դրանք հավաքել էին Բեթսանի հրապարակից։ Այլազգիները Գեղբուեում նրանց կախել էին այն օրը, երբ հաղթել էին նրանց։",
        "13": "Նա այնտեղից հանեց Սավուղի ու նրա որդի Հովնաթանի ոսկորները, հավաքեց նաև Բենիամինի երկրում կախվածների ոսկորները",
        "14": "և թաղեց նրանց հայր Կիսին պատկանող գերեզմանում։ Նրանք արեցին այն ամենը, ինչ արքան հրամայել էր, և Աստված դրանից հետո լսեց երկրից եկող ձայնը։",
        "15": "Դարձյալ պատերազմ եղավ այլազգիների և Իսրայելի միջև։ Դավիթն ու նրա մարդիկ պատերազմեցին այլազգիների դեմ։ Դավիթը հոգնեց։",
        "16": "Հեսբեացի Աբեսսան, որը Ռափայի որդիներից էր, և որի նիզակը երեք հարյուր սիկղ կշիռ ունեցող պղնձից էր, ու ինքն էլ մեջքին թուր ուներ, ուզում էր սպանել Դավթին։",
        "17": "Սակայն Շարուհիի որդի Աբեսսան, օգնության եկավ Դավթին և հարվածելով այլազգուն՝ սպանեց նրան։ Այն ժամանակ Դավթի մարդիկ երդվեցին՝ ասելով. «Դու այլևս մեզ հետ պատերազմի չպետք է դուրս գաս, որ Իսրայելի ճրագը չհանգի»։",
        "18": "Դրանից հետո Գեթում կրկին պատերազմ եղավ այլազգիների դեմ։ Այն ժամանակ օսացի Սոբաքը սպանեց Սեփտոնին, որը Ռափայի որդիներից էր։",
        "19": "Ռովբում դարձյալ պատերազմ եղավ այլազգիների դեմ, և բեթղեհեմացի Արիոգիմի որդի Եղեանան սպանեց գեթացի Գողիաթին, որի նիզակի բռնակը ոստայնանկների գլան էր հիշեցնում։",
        "20": "Գեթում դարձյալ պատերազմ եղավ։ Այդ ժամանակ Մաով անունով մի մարդ կար, որի ձեռքերի ու ոտքերի մատները վեց-վեց հատ էին՝ ընդամենը քսանչորս մատ։ Նա ծնվել էր Ռափայից",
        "21": "և նախատում էր Իսրայելին։ Նրան սպանեց Դավթի եղբայր Սամաայի որդի Հովնաթանը։",
        "22": "Այս չորսը ծնվել էին Ռափայի տանը՝ Գեթում, և ընկան Դավթի ու նրա մարդկանց ձեռքով։"
    },
    "22": {
        "1": "Այն օրը, երբ Տերը Դավթին փրկել էր իր բոլոր թշնամիներից ու Սավուղի ձեռքից, Դավիթը Տիրոջն ուղղեց օրհնության հետևյալ խոսքերը.",
        "2": "«Տերն իմ վեմն է, ամրությունն ու փրկիչը։",
        "3": "Թող Աստված ինձ պահապան լինի. ես նրան եմ ապավինել։ Նա է իմ հովանավորը, իմ փրկության եղջյուրը, իմ պաշտպանն ու իմ փրկության ապավենը։ Անիրավ մարդկանցից փրկի՛ր ինձ, Տե՜ր։",
        "4": "Օրհնյալ Տիրոջն եմ աղերսում, որ ազատվեմ իմ թշնամիներից։",
        "5": "Ինձ պաշարեցին մահվան կործանումները, ինձ խռովեցրին անօրենության հեղեղները։",
        "6": "Մահվան երկունքն ինձ պատեց, մահվան որոգայթներն ինձ հասան։",
        "7": "Իմ նեղության մեջ Տիրոջը պիտի դիմեմ, իմ Աստծուն աղաղակեմ, և նա իր սուրբ տաճարից կլսի իմ ձայնը, իմ աղաղակը նրա ականջին կհասնի։",
        "8": "Երկիրը նայեց, ալեկոծվեց ու ցնցվեց, երկնքի հիմքերը դղրդացին ու տապալվեցին, քանի որ Տերը բարկացել էր դրանց վրա։",
        "9": "Նրա բարկությունից ծուխ ելավ, ու նրա բերանից՝ լափող հուր։ Նրանից կայծակներ արձակվեցին,",
        "10": "նա խոնարհեցրեց երկինքն ու իջավ։ Մառախուղ կար նրա ոտքերի տակ։",
        "11": "Նա նստեց քերովբեների վրա ու թռավ, և երևաց հողմերի թևերի վրա։",
        "12": "Նա իրեն խավարով պատեց, խավարով ծածկեց իր խորանը ու ջրերի խավարով թանձրացրեց երկնի ամպերը։",
        "13": "Նրա առաջ եղած լույսի ցոլքից հրե կայծակներ բորբոքվեցին։",
        "14": "Տերը երկնքից որոտաց, ու Բարձրյալը ձայն տվեց։",
        "15": "Նա իր նետերն արձակեց ու ցրեց դրանք, փայլատակումներ փայլատակեցրեց ու զարհուրեցրեց նրանց։",
        "16": "Ծովի խորխորատները բացվեցին, և երևան եկան հիմքերը տիեզերքի՝ Տիրոջ սաստից ու նրա բարկության շնչից։",
        "17": "Բարձունքներից ուղարկեց և ինձ դուրս բերեց հորդառատ ջրերից։",
        "18": "Նա ինձ կորզեց իմ թշնամիների և ինձ ատողների բռնությունից, քանզի նրանք ինձանից ավելի զորավոր եղան։",
        "19": "Նեղ օրեր հասան ինձ վրա, սակայն Տերն ինձ նեցուկ եղավ։",
        "20": "Նա ինձ դուրս բերեց անդորրություն ու փրկեց ինձ, քանզի սիրեց ինձ։",
        "21": "Տերն ինձ հատուցեց ըստ իմ արդարության, Տերն ըստ իմ ձեռքերի մաքրության պիտի հատուցի ինձ։",
        "22": "Ես պահել եմ Տիրոջ ճանապարհները և իմ Աստծու դեմ ամբարշտություն չեմ գործել։",
        "23": "Նրա բոլոր օրենքներն իմ առաջ են, և ես նրա պատգամներից չեմ շեղվել։",
        "24": "Նրա առաջ անբիծ եմ եղել և նախօրոք հեռու մնացել անօրենությունից։",
        "25": "Տերն ինձ թող հատուցի ըստ իմ արդարության ու Տիրոջ աչքի առաջ ըստ իմ ձեռքերի մաքրության։",
        "26": "Սրբի հետ սուրբ կլինես, կատարյալ մարդու հետ՝ կատարյալ։",
        "27": "Ընտրյալի հետ ընտրյալ կլինես, իսկ ծուռի հետ՝ ծուռ։",
        "28": "Դու կփրկես տնանկ ժողովրդին, իսկ ամբարտավանների աչքերը կխոնարհեցնես։",
        "29": "Դո՛ւ ես իմ ճրագը, Տե՜ր, դո՛ւ ես լուսավորելու իմ խավարը։",
        "30": "Որովհետև քո օգնությամբ պիտի սլանամ, ինչպես թեթև զինված մարտիկ և իմ Աստծու շնորհիվ պիտի ցատկեմ պարսպի վրայով։",
        "31": "Իմ հզո՜ր Աստված, քո ճանապարհն անարատ է։ Հզոր է Տիրոջ խոսքը, փորձված. նա հովանավոր է բոլոր իրեն ապավինողներին։",
        "32": "Ո՞վ է հզոր, բացի քեզանից, Տե՜ր, և ո՞վ է արարիչ, բացի մեր Աստծուց։",
        "33": "Հզոր է Տերը, որն ինձ հզորացնում է զորությամբ, իմ ճանապարհներն անարատ դարձնում։",
        "34": "Իմ ոտքերը եղջերուների ոտքերի նման է անում, և ինձ բարձունքների վրա է կանգնեցնում։",
        "35": "Նա իմ ձեռքը պատերազմի է սովորեցնում և պղնձե աղեղը հաստատում իմ բազուկներում։",
        "36": "Դու ես ինձ տվել իմ փրկության վահանը, և իմ հնազանդությունը մեծացրեց ինձ։",
        "37": "Դու իմ ճամփան ընդարձակ կդարձնես, իմ սրունքները չսասանվեցին։",
        "38": "Ես պիտի հալածեմ իմ թշնամիներին, նրանց պիտի կոտորեմ ու հետ չպիտի դառնամ, մինչև իսպառ չոչնչացնեմ նրանց։",
        "39": "Ես խորտակելու եմ նրանց, ու ոտքի չեն կանգնելու։ Նրանք պիտի ընկնեն իմ ոտքերի տակ։",
        "40": "Դու ինձ զորությամբ կգոտեպնդես, որ պատերազմեմ, և դու իմ դեմ ելնողներին իմ ձեռքը կհանձնես։",
        "41": "Դու իմ թշնամիներին ինձանից հեռու վանեցիր ու իմ ատելիներին կոտորեցիր։",
        "42": "Նրանք պիտի աղաղակեն, բայց ոչ ոք նրանց չպիտի օգնի։ Նրանք Տիրոջը դիմեցին, բայց նա չլսեց նրանց։",
        "43": "Ես նրանց պիտի մանրացնեմ գետնի հողի պես և պիտի տրորեմ փողոցի ցեխի պես։",
        "44": "Դու ինձ կփրկես ժողովուրդների կռվից և ինձ կկանգնեցնես ազգերի գլխին։ Ինձ անծանոթ ժողովուրդը ծառայեց ինձ,",
        "45": "Օտարների որդիները երբ իմ մասին լսեցին, սուտ կերպով հավատարմություն հայտնեցին ինձ։",
        "46": "Օտարների որդիները պիտի դուրս նետվեն, պիտի դուրս ընկնեն իրենց թաքստոցներից։",
        "47": "Կենդանի է Տերը, և օրհնյալ է իմ պահապանը։ Բարձրանալու է Տերը՝ իմ փրկության պահապանը։",
        "48": "Հզոր է Տերը, նա վրեժխնդիր է, ժողովուրդներին հպատակ է դարձնում ինձ։",
        "49": "Նա ինձ կփրկի իմ թշնամիներից և ինձ վրա հարձակվողներից ավելի վեր կդասի ինձ, անիրավ մարդուց կփրկի ինձ։",
        "50": "Այս բանի համար ազգերի մեջ պիտի գոհանամ քեզանից, Տե՜ր, և քո անունը պիտի գովերգեմ իմ սաղմոսներում։",
        "51": "Նա թագավորի փրկությունն ապահովում է և ողորմություն է անում իր օծյալին՝ Դավթին, ու նրա սերնդին մինչև հավիտյան»։"
    },
    "23": {
        "1": "Ահա Դավթի վերջին խոսքերը. «Հավատարիմ է Հեսսեի որդի Դավիթը, հավատարիմ է նա, որին Տերը բարձրացրեց իբրև Աստծու օծյալ՝ Հակոբի վրա։ Վայելուչ են Իսրայելի երգերը։",
        "2": "Տիրոջ հոգին իմ մեջ խոսեց, նրա խոսքն իմ լեզվի վրա է։",
        "3": "Իսրայելի Աստվածն ասաց, ինձ հետ խոսեց Իսրայելի պահապանը. ես այլաբանությամբ ասացի մարդկանց. “Ո՞վ կարող է դիմանալ Տիրոջ և Աստծու երկյուղին,",
        "4": "ինչպես առավոտյան լույսին”։ Արեգակն առավոտյան ծագում է, և նրա լույսը չի պակասում, ինչպես անձրևից հետո կանաչն է բարձրանում երկրի վրա։",
        "5": "Մի՞թե այդպիսին չէ իմ տունը հզոր Աստծու մոտ։ Նա ինձ հետ հավիտենական ուխտ է դրել, որը բոլոր ժամանակներում պետք է պահվի։ Իմ ամբողջ փրկությունն ու իմ ամբողջ կամքը Տերն է։ Անօրենները թող չբողբոջեն.",
        "6": "նրանք նման են մերժված փշերի, որոնք ձեռքով չեն բռնվում,",
        "7": "և մարդ նրանց մեջ պիտի տքնի և զինված երկաթով ու նիզակի փայտով՝ դրանք պիտի այրի կրակով, և նրանք պիտի բորբոքվեն իրենց ամոթից»։",
        "8": "Սրանք են Դավթի զորավարների անունները. քանանացի Հեբուսթե՝ նույն ինքը՝ Ադինո ասոնացին, մեկ երրորդի հրամանատարը։ Նա միանգամից ութ հարյուր զինվոր սպանեց։",
        "9": "Նրանից հետո գալիս է Եղեանանը՝ նրա հորեղբորորդին, սոսացու որդին, որը Դավթի երեք զորավարներից մեկն էր։ Երբ Ռեմայում նա հրահրեց այլազգիներին, սրանք պատերազմի հավաքվեցին, և նա խրախուսեց Իսրայելի մարդկանց։",
        "10": "Նա վեր կացավ ու այլազգիներին այնքան հարվածեց, որ ձեռքը կպած էր մնացել սրի կոթին։ Տերն այդ օրը մեծ փրկություն պարգևեց։ Զորքը մնաց, բայց միայն դիակապտության համար։",
        "11": "Նրանից հետո գալիս է արուկացի Սիսի որդին՝ Սամաան։ Այլազգիները հավաքվել էին Ծնոտ կոչվող վայրում։ Այնտեղ կար մի դաշտ, որտեղ առատ ոսպ էր ցանված։ Զորքը փախավ այլազգիների առաջից,",
        "12": "իսկ նա դաշտում ամուր կանգնեց ու փրկեց այն, հարվածեց այլազգիներին, ու Տերը մեծ փրկություն պարգևեց։",
        "13": "Երեսուն զորավարներից երեքը գնացին Կասովա՝ Ոդողոմի քարայրը, Դավթի մոտ։ Այլազգիների գնդերը բանակատեղի էին դրել Ռափայինների հովտում։",
        "14": "Դավիթն այն ժամանակ ամրոցում էր։ Իսկ այլազգիների բանակատեղին Բեթղեհեմում էր։",
        "15": "Դավիթը ջուր խմելու ցանկություն ունեցավ և ասաց. «Ո՞վ ինձ Բեթղեհեմի դարպասի մոտ գտնվող ջրհորից ջուր կբերի, որ խմեմ»։ Այլազգիների գնդերը Բեթղեհեմում էին։",
        "16": "Երեք զորավարները ճեղքեցին այլազգիների բանակը, ջուր հանեցին Բեթղեհեմի դարպասի մոտ գտնվող ջրհորից, առան ու եկան Դավթի մոտ։ Սակայն նա չուզեց խմել այն, այլ նվիրեց Տիրոջը՝",
        "17": "ասելով. «Քա՛վ լիցի ինձ, ո՜վ Տեր, որ այդ բանն անեմ։ Մի՞թե ես կխմեմ իրենց կյանքը վտանգող մարդկանց արյունը»։ Եվ նա չուզեց խմել այն։ Ահա այս բանն արեցին այս երեք զորավարները։",
        "18": "Աբեսսան՝ Հովաբի եղբայրը՝ Շարուհիի որդին, երեքի գլխավորն էր։ Նա իր նիզակով երեք հարյուր հակառակորդ էր սպանել։",
        "19": "Նա անվանի էր երեքի մեջ, նրանցից ավելի փառավորված, նրանց գլխավորը, բայց նա այն երեքի աստիճանին չհասավ։",
        "20": "Բազում գործեր կատարած կաբեեղացի մի զորավոր մարդու՝ Հովիդայեի որդի Բանեան սպանել էր մովաբացի Արիելի երկու որդիներին։ Նա, ձյունոտ մի օր փոսի մեջ իջնելով, առյուծ էր սպանել։",
        "21": "Նա էր սպանել եգիպտացի հաղթանդամ մի մարդու։ Այդ եգիպտացու ձեռքին կար կամրջի գերան հիշեցնող մի նիզակ։ Նա նիզակով հարձակվելով այդ մարդու վրա՝ նիզակը խլել էր եգիպտացու ձեռքից և նրա նիզակով էլ սպանել նրան։",
        "22": "Այս բանն արել էր Հովիդայեի որդին՝ Բանեան։ Նա անվանի էր երեք զորավարների մեջ։",
        "23": "Նա երեքից ամենից փառավորն էր, սակայն առաջին երեքին չէր հասնի։ Դավիթը նրան իր շտեմարանների վերակացու էր նշանակել։",
        "24": "Սրանք են Դավիթ արքայի զորավարների անունները. Հովաբի եղբայր Ասայել, որը երեսուն զորավարներից մեկն էր։ Բեթղեհեմում ապրող նրա հորեղբոր՝ Ելիուդի որդի Եղեանան,",
        "25": "ռուդացի Սամաա, կեղոթացի Սեղղոմ,",
        "26": "փեղղատացի Աղղաս, թեկուացի Եսկաթի որդի Իրաս,",
        "27": "ասոթացու որդիներից անաթոթացի Աբիեզեր,",
        "28": "աղիոյացի Եղղոն, նետոփատացի Նոերե,",
        "29": "Փամփանի որդի Աղափ, նեփղաթացի Անաովե, եփրաթացի Բենիամինի որդիների Գաբաեթի բնակավայրից՝ Ռիբայի որդի Եթթի, Գովասի ձորից՝ Ադդայի,",
        "30": "Աբիեղբոն՝ դաշտավայրերից, Ադդայի Նաքաղացի,",
        "31": "ղադաբարացի Գասբիե, բարասամացի Ասմոն,",
        "32": "սաղաբոնացի Եղիաս, Ասանի որդիները, Հովնաթան,",
        "33": "արոդացի Սամնան, արաթիրացի Արեդի որդի Եղիա,",
        "34": "ասիբացիներից Ամաքի որդի Աղիփաղեթ, գաղամովնացի Աքիտոփելի որդի Եղիաբ,",
        "35": "կարմեղացի Ասարե, երքացի Տուուր,",
        "36": "Նաթանի որդի Գաղա, որը մեծ ուժի տեր գաղաադացու որդի էր,",
        "37": "ամովնացի Եղիե, Շարուհիի որդի Հովաբի կապարճակիր բեքրոթացի Գեղորե,",
        "38": "հեթերացի Իրաս, բեթանացի Գարեի,",
        "39": "քետացի Ուրիա։ Ընդամենը՝ երեսունյոթ հոգի։"
    },
    "24": {
        "1": "Տիրոջ բարկությունը դարձյալ բորբոքվեց Իսրայելի վրա։ Նա Դավթին գրգռեց նրանց դեմ՝ ասելով. «Գնա հաշվառո՛ւմ կատարիր Իսրայելում և Հուդայի երկրում»։",
        "2": "Արքան իր մոտ գտնվող զորքի հրամանատար Հովաբին ասաց. «Շրջի՛ր Իսրայելի բոլոր ցեղերի մեջ՝ Դանից մինչև Բերսաբեե, ժողովրդի հաշվառո՛ւմ կատարիր, որ գիտենամ նրանց թիվը»։",
        "3": "Հովաբն արքային ասաց. «Տերը թող ժողովրդին հարյուրապատիկ ավելացնի, ու դա թող տեսնեն իմ տեր արքայի աչքերը, բայց իմ տեր արքան ինչո՞ւ է այդ բանն ուզում»։",
        "4": "Արքան իր ասածը պարտադրեց Հովաբին ու զորքի հրամանատարներին։ Հովաբն ու զորքի բոլոր հրամանատարները ելան արքայի մոտից, որ Իսրայելի ժողովրդի հաշվառում անցկացնեն։",
        "5": "Նրանք անցան Հորդանան գետը և կանգ առան Արոյեր քաղաքի աջ կողմը, որը Գադի ու Եղիազարի ձորի միջև է։",
        "6": "Եկան Գաղաադ, Թաբասոն, Եսթոն ու Ադասե, հասան Դան ու Սիդովնի շրջակայքը։",
        "7": "Նրանք անցան Տյուրոսի Մափսար բնակավայրը և քանանացիների ու խևացիների բոլոր քաղաքները, հարավի կողմից եկան Հուդայի երկիր ու Բերսաբեե։",
        "8": "Ամբողջ երկիրը շրջեցին և ինն ամիս քսան օր լրանալուց հետո եկան հասան Երուսաղեմ։",
        "9": "Հովաբը մարդահամարի տվյալները հանձնեց արքային. Իսրայելն ուներ ութ հարյուր հազար սուսերակիր զինվոր, իսկ Հուդայի երկիրը՝ հինգ հարյուր հազար մարտիկ։",
        "10": "Դավթի սիրտը ցավեց մարդկանց հաշվառումից հետո։ Դավիթն ասաց Տիրոջը. «Մեծ մեղք գործեցի արվածի համար։ Արդ, ո՜վ Տեր, ների՛ր քո ծառայի մեղքը, քանի որ մեծ հիմարություն արեցի»։",
        "11": "Երբ Դավիթն առավոտյան զարթնեց, Տերը Դավթին ուղղված խոսք ասաց տեսանող մարգարե Գադի միջոցով։ Տերն ասաց.",
        "12": "«Գնա խոսի՛ր Դավթի հետ և նրան ասա՛. “Այսպես է ասում Տերը. երեք բան եմ առաջարկում քեզ, ընտրի՛ր նրանցից մեկը, և դա էլ կկատարեմ”»։",
        "13": "Գադը եկավ Դավթի մոտ, պատմեց ու ասաց. «Ընտրի՛ր, որն ուզում ես. կա՛մ քո երկրում երեք տարի սով պիտի լինի, կա՛մ երեք ամիս դու պիտի փախչես քո թշնամիների առաջից, ու քեզ պիտի հալածեն, կա՛մ էլ երեք օր մահ պիտի լինի քո երկրում։ Արդ, մտածի՛ր ու ասա՛, թե ի՛նչ պատասխան տանեմ ինձ ուղարկողին»։",
        "14": "Դավիթն ասաց Գադին. «Բոլոր կողմերից ես խիստ ծանր կացության մեջ եմ։ Քանի որ շատ ու շատ են Տիրոջ ողորմությունները, ավելի լավ է ընկնեմ Տիրոջ ձեռքը, քան մարդկանց ձեռքը»։ Եվ Դավիթն ընտրեց մահը։",
        "15": "Ցորենը հնձելու օրերն էին։ Եվ Տերն Իսրայելին մահ ուղարկեց առավոտից մինչև ճաշի ժամ։ Մահ սկսվեց ժողովրդի մեջ. Դանից մինչև Բերսաբեե յոթանասուն հազար մարդ մեռավ։",
        "16": "Աստծու հրեշտակն իր ձեռքը մեկնեց Երուսաղեմի վրա, որ ոչնչացնի այն, սակայն Տերն այդ պատուհասները բավարար համարեց և ասաց ժողովրդին ոչնչացնող հրեշտակին. «Բավական է, ձեռքդ հե՛տ քաշիր»։ Տիրոջ հրեշտակը հեբուսացի Ոռնայի կալի մոտ էր։",
        "17": "Երբ Դավիթը տեսավ ժողովրդին կոտորող հրեշտակին, ասաց Տիրոջը. «Ահավասիկ ես. ես եմ մեղավոր, ես՝ հովիվս եմ հանցավոր, այս ոչխարներն ի՞նչ են արել։ Թող քո ձեռքը բարձրանա իմ ու իմ հոր տան վրա»։",
        "18": "Այդ օրը Գադ մարգարեն, Դավթի մոտ գալով, ասաց նրան. «Վե՛ր կաց ու հեբուսացի Ոռնայի կալում Տիրոջ համար զոհասեղա՛ն կանգնեցրու»։",
        "19": "Գադի խոսքերին անսալով՝ Դավիթը գնաց, ինչպես Տերն էր պատվիրել։",
        "20": "Երբ Ոռնան տեսավ իր մոտ եկող արքային ու նրա ծառաներին, ընդառաջ գնաց նրանց և երկրպագեց տիրոջը՝ երեսնիվայր գետնին ընկնելով։",
        "21": "Ոռնան ասաց. «Իմ տեր արքան ինչո՞ւ է եկել իր ծառայի մոտ»։ Դավիթն ասաց. «Կալը քեզանից գնելու, որ Տիրոջ համար զոհասեղան շինեմ, և դադարի ժողովրդի կոտորածը»։",
        "22": "Ոռնան Դավթին ասաց. «Թող իմ տեր արքան առնի ու Տիրոջը զոհ մատուցի այն, ինչ հաճելի է նրա աչքին։ Ահավասիկ եզներ ողջակեզի համար և անիվներ ու եզների լծասարք՝ փայտի փոխարեն»։",
        "23": "Ոռնան, ամեն ինչ տալով արքային, նրան ասաց. «Թող Տերը՝ քո Աստվածը, քեզ օրհնի»։",
        "24": "Արքան Ոռնային ասաց. «Ո՛չ, այդպես չէ։ Պետք է քեզանից փողով գնեմ, իմ Տիրոջը՝ Աստծուն, ձրի ողջակեզ չեմ մատուցի»։ Դավիթը կալն ու եզները գնեց հիսուն սիկղ արծաթով։",
        "25": "Դավիթն այնտեղ Տիրոջ՝ Աստծու համար զոհասեղան շինեց և նրա վրա ողջակեզներ ու հաշտության զոհեր մատուցեց։ Հետագայում Սողոմոնը զոհասեղանն ընդարձակեց, որովհետև նախկինը փոքր էր։ Տերը լսեց երկրի համար արված աղոթքը, և Իսրայելից կոտորածը դադարեց։"
    }
}