{
    "1": {
        "1": "Դավիթ արքան տարիքն առել, ծերացել էր. նրան հագուստներով ծածկում էին, բայց նա չէր տաքանում։",
        "2": "Նրա սպասավորներն ասացին. «Մեր տիրոջ՝ արքայի համար մի կույս աղջիկ գտնենք, որ սպասավորի և հոգ տանի նրան, նրա հետ քնի, ու մեր տերը՝ արքան, տաքանա»։",
        "3": "Եվ Իսրայելի ողջ տարածքում գեղեցիկ մի աղջիկ որոնեցին ու գտան սունամցի Աբիսակին ու նրան բերեցին արքայի մոտ։",
        "4": "Աղջիկը շատ գեղեցիկ էր, տաքացնում էր արքային ու ծառայում նրան, բայց արքան չմերձեցավ նրան։",
        "5": "Ադոնիան՝ Ագիթի որդին, մեծամտանալով ասաց. «Ես պետք է թագավորեմ»։ Եվ նա կառքեր պատրաստեց ու հեծյալներ ձեռք բերեց, ինչպես նաև իր առջևից վազող հիսուն պահապաններ։",
        "6": "Հայրը նրան երբեք որևէ բան չէր արգելել՝ ասելով՝ «Ինչո՞ւ այդ արեցիր»։ Նա գեղեցկատես էր ու ծնվել էր Աբեսաղոմից հետո։",
        "7": "Նա խորհրդակցեց Շարուհիի որդի Հովաբի և Աբիաթար քահանայի հետ, ու նրանք համախոհ եղան Ադոնիային։",
        "8": "Սադովկ քահանան, սակայն, Բանեան՝ Հովիդայեի որդին, Նաթան մարգարեն, Սեմեին, Ռեին և Դավթի թիկնապահները Ադոնիայի հետ չէին։",
        "9": "Մի օր Ադոնիան ոչխարներ, եզներ ու գառներ մորթեց Զոողեթի Քարի մոտ, որը Ռովգելի երկրի մոտ է։ Նա կանչեց իր բոլոր եղբայրներին՝ արքայի որդիներին, և Հուդայի երկրի բոլոր երևելիներին՝ արքայի ծառաներին,",
        "10": "բայց Նաթան մարգարեին, Բանեաին, թիկնապահներին ու Սողոմոնին՝ իր եղբորը, չկանչեց։",
        "11": "Նաթան մարգարեն, խոսելով Սողոմոնի մոր՝ Բերսաբեեի հետ, ասաց. «Չե՞ս լսել, որ Ադոնիան՝ Ագիթի որդին, թագավոր է դարձել, և մեր տերը՝ Դավիթ արքան, այդ չգիտի։",
        "12": "Արդ, ե՛կ քեզ մի խորհուրդ տամ, որ փրկես քո և Սողոմոն որդուդ կյանքը։",
        "13": "Գնա մտի՛ր Դավիթ արքայի մոտ, խոսի՛ր նրա հետ և ասա՛. “Չէ՞ որ դու ինքդ, տե՛ր իմ արքա, երդվելով քո աղախնին, ասացիր՝ “Քո որդի Սողոմոնն է թագավորելու ինձնից հետո, նա է նստելու իմ աթոռին”։ Ուրեմն ինչո՞ւ է Ադոնիան թագավորել”։",
        "14": "Երբ կսկսես խոսել արքայի հետ, ես կմտնեմ ու կհաստատեմ քո խոսքերը»։",
        "15": "Բերսաբեեն մտավ սենյակ, արքայի մոտ։ Արքան շատ էր ծերացել, և սոմնացի Աբիսակն սպասարկում էր արքային։",
        "16": "Բերսաբեեն խոնարհվեց ու երկրպագեց արքային։ Արքան հարցրեց. «Ի՞նչ է խնդրանքդ»։",
        "17": "Նա պատասխանեց. «Իմ տե՛ր արքա, դու Տիրոջով՝ քո Աստծով երդվեցիր քո աղախնին ու ասացիր՝ “Քո որդի Սողոմոնն է թագավորելու ինձնից հետո, նա է նստելու իմ աթոռին”,",
        "18": "բայց ահա Ադոնիան է թագավորել, և դու, տե՛ր իմ արքա, այդ չգիտես։",
        "19": "Նա շատ արջառներ, ոչխարներ ու գառներ է մորթել, կանչել է արքայի բոլոր որդիներին, Աբիաթար քահանային ու զորքի հրամանատար Հովաբին, իսկ քո ծառա Սողոմոնին չի կանչել։",
        "20": "Տե՛ր իմ արքա, ողջ Իսրայելն սպասում է քո խոսքին, որ հայտնես նրանց, թե քեզանից հետո ո՛վ պիտի նստի իմ տեր արքայի աթոռին։",
        "21": "Այլապես եթե իմ տեր արքան գնա իր նախնիների մոտ, ես ու իմ որդի Սողոմոնը կդատապարտվենք»։",
        "22": "Մինչ նա խոսում էր արքայի հետ, եկավ Նաթան մարգարեն։",
        "23": "Արքային հայտնեցին. «Ահավասիկ եկել է Նաթան մարգարեն»։ Նա մտավ արքայի մոտ ու մինչև գետին երեսնիվայր գլուխ տվեց նրան։",
        "24": "Նաթանն ասաց. «Տե՛ր իմ արքա, դո՞ւ ես ասել՝ “Ադոնիան է թագավորելու ինձնից հետո և նստելու իմ աթոռին”։",
        "25": "Այսօր նա իջել է, մորթել բազում արջառներ, ոչխարներ ու գառներ, կանչել արքայի բոլոր որդիներին, զորքի հրամանատարներին ու Աբիաթար քահանային։ Նրանք ահա ուտում ու խմում են նրա մոտ՝ ասելով. “Կեցցե՛ Ադոնիա արքան”,",
        "26": "իսկ ինձ՝ քո ծառային, Սադովկ քահանային, Հովիդայեի որդի Բանեային և քո Սողոմոն ծառային չի կանչել։",
        "27": "Արդյո՞ք այս բանն իմ տեր արքայի հրամանով է կատարվել։ Սակայն դու քո ծառային չես հայտնել, թե իրենից հետո ո՛վ պիտի նստի իմ տեր արքայի աթոռին»։",
        "28": "Դավիթ արքան պատասխան տվեց՝ ասելով. «Ինձ մո՛տ կանչեք Բերսաբեեին»։ Նա մտավ նրա մոտ ու կանգնեց նրա դիմաց։",
        "29": "Արքան երդվեց՝ ասելով. «Կենդանի է Տերը, որ փրկել է իմ կյանքն ամեն նեղությունից։",
        "30": "Ինչպես երդվելով Տիրոջով՝ Իսրայելի Աստծով, ասել եմ՝ “Քո Սողոմոն որդին է թագավորելու ինձնից հետո, և իմ փոխարեն նա է նստելու իմ աթոռին”, այդպես էլ անելու եմ հենց այսօր»։",
        "31": "Բերսաբեեն երեսնիվայր մինչև գետին խոնարհվեց ու գլուխ տալով արքային՝ ասաց. «Հավիտյան կեցցե՛ իմ տերը՝ Դավիթ արքան»։",
        "32": "Դավիթ արքան ասաց. «Ինձ մո՛տ կանչեք Սադովկ քահանային, Նաթան մարգարեին ու Հովիդայեի որդի Բանեային»։ Նրանք եկան արքայի մոտ։",
        "33": "Արքան ասաց նրանց. «Ձեզ հետ վերցրե՛ք ձեր տիրոջ ծառաներին, իմ որդի Սողոմոնին իմ ջորու վրա նստեցրե՛ք և իջեցրե՛ք Գեհովն։",
        "34": "Սադովկ քահանան ու Նաթան մարգարեն այնտեղ նրան Իսրայելի թագավոր թող օծեն։ Եղջերափողե՛ր հնչեցրեք և բացականչե՛ք. “Կեցցե՜ Սողոմոն արքան”։ Ապա նրա հետևից գնալով՝ քաղա՛ք բարձրացեք,",
        "35": "և նա թող գա, նստի իմ աթոռին ու թագավորի իմ փոխարեն, քանզի ես եմ հրամայել, որ նա լինի Իսրայելի ու Հուդայի երկրի առաջնորդը»։",
        "36": "Հովիդայեի որդի Բանեան, պատասխան տալով արքային, ասաց. «Թող այդպես լինի, թող Տերը՝ Աստված, իմ տեր արքայի խոսքը հաստատի։",
        "37": "Ինչպես Տերն իմ արքա տիրոջ հետ էր, նույնպես թող լինի նաև Սողոմոնի հետ, թող բարձրացնի նրա աթոռն առավել, քան իմ տեր արքա Դավթի աթոռը»։",
        "38": "Սադովկ քահանան, Նաթան մարգարեն, Հովիդայեի որդի Բանեան, քերեթիներն ու փելեթիները եկան և Սողոմոնին նստեցրին Դավիթ արքայի ջորու վրա և նրան տարան Գեհովն։",
        "39": "Սադովկ քահանան յուղով լի եղջյուրն առավ խորանից և օծեց Սողոմոնին, եղջերափող հնչեցրեց, և ամբողջ ժողովուրդը բացականչեց. «Կեցցե՜ Սողոմոն արքան»։",
        "40": "Բոլոր մարդիկ եկան նրա հետևից, պարեր պարելով՝ մեծ ուրախություն արեցին, և երկիրը դղրդաց նրանց ձայնից։",
        "41": "Երբ Ադոնիան ու նրա բոլոր հյուրերն ավարտեցին ուտելը, լսեցին ուրախության աղմուկ-աղաղակը։ Հովաբը, լսելով եղջերափողի ձայնը, ասաց. «Այս ի՞նչ աղմուկ է բարձրացել քաղաքում»։",
        "42": "Մինչ նա խոսում էր, եկավ Աբիաթար քահանայի որդի Հովնաթանը։ Ադոնիան նրան ասաց. «Նե՛րս մտիր, քանի որ դու նշանավոր մարդ ես և բարի լուր ես տալու»։",
        "43": "Հովնաթանը պատասխան տվեց Ադոնիային՝ ասելով. «Հիրավի, մեր տերը՝ Դավիթ արքան, թագավոր դարձրեց Սողոմոնին։",
        "44": "Նա Սադովկ քահանային, Նաթան մարգարեին, Հովիդայեի որդի Բանեային, քերեթիներին ու փելեթիներին ուղարկեց նրա հետ, նրան նստեցրին արքայի ջորու վրա,",
        "45": "և Սադովկ քահանան ու Նաթան մարգարեն նրան թագավոր օծեցին Գեհովնում։ Ապա այնտեղից ուրախությամբ եկան, ու քաղաքը դղրդաց։ Ահա այդ ձայնն է, որ լսում եք։",
        "46": "Սողոմոնը նստեց արքայական գահին։",
        "47": "Արքայի ծառաները մտան, որ շնորհավորեն մեր տեր Դավիթ արքային։ Նրանք ասացին. “Թող Աստված քո Սողոմոն որդու անունը առավել մեծացնի, քան քո անունը, և նրա աթոռն առավել բարձրացնի, քան քո աթոռը”։ Արքան իր անկողնի մեջ գլուխ խոնարհեց՝",
        "48": "ասելով. “Օրհնյալ է Տերը՝ Իսրայելի Աստվածը, որն այսօր իմ զավակին արժանացրեց իմ աթոռին, և իմ աչքերը դա տեսնում են”»։",
        "49": "Ադոնիայի բոլոր հյուրերը զարհուրեցին ու վեր կացան, և ամեն մեկը գնաց իր ճանապարհով։",
        "50": "Ադոնիան, վախենալով Սողոմոնից, ելավ գնաց ու զոհասեղանի եղջյուրներից բռնեց։",
        "51": "Սողոմոնին հայտնեցին՝ ասելով. «Ահա Ադոնիան վախեցավ Սողոմոն արքայից։ Նա բռնել է զոհասեղանի եղջյուրները և ասում է. “Թող Սողոմոն արքան այսօր ինձ երդվի, որ իր ծառային սրով չի սպանի”»։",
        "52": "Սողոմոնն ասաց. «Եթե նա առաքինի մարդ լինի, նրանից ոչ մի մազ չի պակասի ու գետնին չի ընկնի, իսկ եթե ուզենա չար գործ կատարել, կմեռնի»։",
        "53": "Սողոմոն արքան մարդ ուղարկեց, և Ադոնիային իջեցրին զոհասեղանից։ Ադոնիան եկավ, խոնարհվեց Սողոմոն արքայի առաջ, իսկ Սողոմոնը նրան ասաց. «Գնա՛ քո տունը»։"
    },
    "2": {
        "1": "Երբ մոտեցան Դավթի մահվան օրերը, նա, դիմելով իր որդի Սողոմոնին, ասաց.",
        "2": "«Ես բռնում եմ այն ճանապարհը, որ սպասում է բոլորին, դու զորացի՛ր, վարվի՛ր իբրև տղամարդ,",
        "3": "պահի՛ր Տիրոջ՝ քո Աստծու հրամանները, գնա՛ նրա ճանապարհով, պահի՛ր նրա պատվիրանները, նրա օրենքները, նրա վճիռները, որոնք գրված են Մովսեսի օրենքում, և ինչ որ անես, հիշի՛ր այն ամենը, որ պատվիրել եմ քեզ։",
        "4": "Որպեսզի Տերը պահի իր խոստումը, որ ասաց իմ մասին՝ “Եթե քո որդիները հաստատ պահեն իրենց ընթացքը և իրենց ամբողջ սրտով ու հոգով հավատարմությամբ գնան իմ առջևից, ապա քեզանից մարդ չի պակասի Իսրայելի գահի վրայից”։",
        "5": "Դու ինքդ գիտես, թե Շարուհիի որդի Հովաբն ի՛նչ է արել ինձ, ի՛նչ է արել Իսրայելի երկու զորապետներին՝ Ներեի որդի Աբեններին և Հեթերի որդի Ամեսայիին։ Նա սպանեց նրանց, խաղաղ ժամանակ պատերազմի ժամանակվա պես արյուն թափեց, իր կյանքում անպարտ արյուն թափեց՝ ներկելով իր մեջքն ու կոշիկները։",
        "6": "Գործի՛ր իմաստնությամբ և մի՛ թող, որ նրա ալևոր մազերը խաղաղությամբ գերեզման իջնեն։",
        "7": "Գաղաադացի Բերզելիի որդիներին ողորմությո՛ւն արա, նրանք թող քո սեղանից ուտողների մեջ լինեն, որովհետև նրանք ինձ աջակից եղան, երբ ես փախչում էի քո եղբայր Աբեսաղոմից։",
        "8": "Ահա քեզ հետ է բավուրիմացի Հեմինի որդի Գերայի որդի Սեմեին։ Նա ծանր անեծքներով անիծել է ինձ այն օրը, երբ գնում էի Մաանայիմ։ Նա Հորդանան գետի ափին ինձ ընդառաջ եկավ, և ես, Տիրոջ անունով երդվելով, նրան ասացի. “Քեզ սրով չեմ սպանի”։",
        "9": "Նրան անպարտ մի՛ համարիր, քանզի դու իմաստուն մարդ ես, գիտես, թե ի՛նչ պետք է անես նրա ալևոր մազերն արյամբ գերեզման իջեցնելու համար»։",
        "10": "Եվ Դավիթը գնաց իր նախնիների մոտ։ Նա թաղվեց Դավթի քաղաքում։",
        "11": "Դավիթն Իսրայելի վրա թագավորեց քառասուն տարի. Քեբրոնում թագավորել էր յոթ տարի, իսկ Երուսաղեմում՝ երեսուներեք տարի։",
        "12": "Սողոմոնը նստեց իր հոր՝ Դավթի գահին, երբ տասներկու տարեկան էր։ Նրա թագավորությունն արդեն հաստատուն էր։",
        "13": "Ագիթի որդի Ադոնիան, Սողոմոնի մայր Բերսաբեեի մոտ գալով, խոնարհվեց նրա առաջ։ Բերսաբեեն հարցրեց. «Բարի՞ նպատակով ես գալիս մոտս»։ Ադոնիան ասաց. «Բարի նպատակով»։ Եվ ավելացրեց.",
        "14": "«Ես խոսքեր ունեմ քեզ ասելու»։ Բերսաբեեն ասաց. «Խոսի՛ր»։",
        "15": "Ադոնիան ասաց նրան. «Դու ինքդ էլ գիտես, որ իմն էր թագավորությունը, և ամբողջ Իսրայելն իր հայացքն ինձ էր ուղղել որպես թագավորի, սակայն ոչ թե ես արժանացա թագավորության, այլ իմ եղբայրը, քանզի Աստծուց տրվեց նրան։",
        "16": "Արդ, մի բան եմ խնդրելու քեզնից, և դու չպետք է մերժես ինձ»։ Բերսաբեեն ասաց. «Հայտնի՛ր խնդրանքդ»։",
        "17": "Ադոնիան ասաց. «Ասա՛ Սողոմոն արքային (և նա քեզ չի մերժի), որ ինձ կնության տա սոմնացի Աբիսակին»։",
        "18": "Բերսաբեեն ասաց. «Բարի, ես այդ մասին կխոսեմ արքայի հետ»։",
        "19": "Բերսաբեեն գնաց Սողոմոն արքայի մոտ, որպեսզի նրա հետ խոսի Ադոնիայի մասին։ Արքան ոտքի կանգնեց նրա առջև, համբուրեց նրան և նստեց իր գահին։ Արքայի մոր համար էլ աթոռ բերվեց, և մայրը նստեց նրա աջ կողմում։",
        "20": "Բերսաբեեն նրան ասաց. «Մի փոքրիկ խնդրանք ունեմ քեզնից, ինձ մի՛ մերժիր»։ Արքան ասաց. «Խնդրի՛ր, մա՛յր իմ, ես քեզ չեմ մերժի»։",
        "21": "Բերսաբեեն ասաց. «Սունամցի Աբիսակը թող քո եղբորը՝ Ադոնիային, կնության տրվի»։",
        "22": "Սողոմոն արքան պատասխան տվեց և ասաց իր մորը. «Իսկ ինչո՞ւ ես Ադոնիայի համար սունամցի Աբիսակին խնդրում, այդ դեպքում նրա համար թագավորությո՛ւնս էլ խնդրիր. չէ՞ որ նա իմ ավագ եղբայրն է, և Աբիաթար քահանան ու Շարուհիի որդի Հովաբը նրա սպարապետն ու բարեկամներն են»։",
        "23": "Սողոմոն արքան երդվեց Տիրոջ անունով՝ ասելով. «Աստված թող պատժի ինձ, եթե այդ խնդրանքի համար Ադոնիան իր իսկ կյանքով չհատուցի։",
        "24": "Արդ, կենդանի է Տերը, որ ինձ հաստատեց ու նստեցրեց իմ հայր Դավթի գահին, ինձ համար տուն շինեց, ինչպես խոստացել էր Տերը։ Ադոնիան այսօր իսկ պիտի մեռնի»։",
        "25": "Եվ Սողոմոն արքան ուղարկեց Հովիդայեի որդի Բանեային, որը սպանեց նրան։ Եվ այդ օրը Ադոնիան մեռավ։",
        "26": "Արքան Աբիաթար քահանային ասաց. «Գնա՛ քո ագարակը՝ Անաթովթ։ Այսօր դու մահվան ես արժանի, սակայն քեզ չեմ սպանի, քանզի իմ հոր առջև կրել ես Տիրոջ Ուխտի տապանակը, և դու էլ չարչարվել ես այնտեղ, որտեղ չարչարվել է իմ հայրը»։",
        "27": "Եվ Սողոմոնը Աբիաթարին զրկեց Տիրոջ քահանայությունից, որպեսզի կատարվի Տիրոջ այն խոսքը, որ Սելովում ասել էր Հեղիի տան վերաբերյալ։",
        "28": "Լուրը հասավ Հովաբին, որը Ադոնիայի համակիրն էր և չէր հետևել Սողոմոնին։ Հովաբը փախավ մտավ Տիրոջ խորանը և բռնեց զոհասեղանի եղջյուրներից։",
        "29": "Սողոմոնին հայտնեցին, որ Հովաբը փախել մտել է Տիրոջ խորանը և բռնել զոհասեղանի եղջյուրներից։ Սողոմոնը լուր ուղարկեց Հովաբին՝ ասելով. «Քեզ ի՞նչ եղավ, որ փախար զոհասեղանի մոտ»։ Հովաբն ասաց. «Վախեցա քեզնից ու փախա Տիրոջ մոտ»։ Սողոմոն արքան Հովիդայեի որդի Բանեային ասաց. «Գնա սպանի՛ր Հովաբին ու թաղի՛ր նրան»։",
        "30": "Հովիդայեի որդի Բանեան գնաց Տիրոջ խորանը՝ Հովաբի մոտ, և ասաց նրան. «Այսպես է կարգադրել արքան. ելի՛ր այդտեղից»։ Հովաբն ասաց. «Չեմ ելնի, քանզի այստեղ էլ պիտի մեռնեմ»։ Հովիդայեի որդի Բանեան վերադարձավ ու արքային հայտնեց, թե ի՛նչ է ասել Հովաբը և ի՛նչ պատասխան է տվել իրեն։",
        "31": "Արքան նրան ասաց. «Գնա՛ և արա՛ նրան այն, ինչ ինքը ցանկացել է. սպանի՛ր նրան ու թաղի՛ր և այսօր ինձնից ու իմ հոր տնից վերացրո՛ւ այն անմեղ արյունը, որ թափել էր Հովաբը։",
        "32": "Տերը նրա հեղած անմեղ արյունը նրա գլխին դարձրեց, որովհետև նա սրով սպանել է իրենից ավելի արդար և քաջ երկու մարդկանց, և հայրս նրանց այդ սպանության մասին չգիտեր։ Դրանք էին՝ Ներեի որդի Աբենները, որն Իսրայելի սպարապետն էր, և Հեթերի որդի Ամեսային, որը Հուդայի սպարապետն էր։",
        "33": "Նրանց արյունը թող հավիտյան դառնա նրա ու նրա զավակների գլխին, իսկ Տերը հավիտենական խաղաղություն թող պարգևի Դավթին, նրա զավակին, նրա տանն ու գահին»։",
        "34": "Հովիդայեի որդի Բանեան վերադարձավ Հովաբի մոտ, սպանեց նրան ու թաղեց անապատի մոտ գտնվող նրա տան մեջ։",
        "35": "Արքան Հովիդայեի որդի Բանեային նրա փոխարեն զորավար կարգեց, թագավորությունը փոխադրեց Երուսաղեմ և Սադովկ քահանային Աբիաթարի փոխարեն քահանա կարգեց Տիրոջ առաջ։ 35ա Տերը Սողոմոնին տվեց խելք ու մեծ իմաստնություն և սրտի լայնություն՝ ծովեզրի ավազի նման։ 35բ Սողոմոնն ավելի իմաստուն դարձավ, քան իր նախնիների բոլոր որդիները և եգիպտացի իմաստունները։ 35գ Նա կին առավ փարավոնի դստերը և նախքան իր պալատը կառուցելը նրան բերեց Դավթի քաղաքը։ Նա նախ յոթ տարի կառուցեց և ավարտեց Տիրոջ տունն ու Երուսաղեմի շուրջանակի պարիսպը։ 35դ Սողոմոն արքան ուներ յոթանասուն հազար բեռնակիր և ութսուն հազար քարհատ լեռներում։ 35ե Սողոմոնը շինեց ձուլածո ավազանը, մույթերը, մեծամեծ ավազանները և սյուները, բակի աղբյուրն ու պղնձե ավազանը։ 35զ Նա շինեց միջնաբերդը և Դավթի քաղաքն անջրպետեց խրամատով։ Դրանից հետո փարավոնի դուստրը ելավ Դավթի քաղաքից և եկավ իր տունը, որ Սողոմոնը շինել էր իր համար։ Ապա շինեց միջնաբերդը։ 35է Սողոմոնը տարեկան երեք անգամ ողջակեզ և խաղաղության զոհեր էր մատուցում այն զոհասեղանի վրա, որ կառուցել էր Տիրոջ համար, խունկ էր ծխում Տիրոջ առջև։ Նա ավարտեց տան կառուցումը։ 35ը Անձինք, որոնք ղեկավարում էին Սողոմոնի շինարարական գործերը և հսկում աշխատող մարդկանց, երեք հազար վեց հարյուր հոգի էին։ 35թ Նա կառուցեց Ասուրը, Մակդովը, Ազերը, Վերին Բեթորոնը և Բալաաթը, 35ժ բայց Տիրոջ տունը և Երուսաղեմի շուրջանակի պարիսպը շինելուց հետո կառուցեց այդ քաղաքները։ 35ժա Դավիթը կենդանի եղած ժամանակ պատվիրել էր Սողոմոնին՝ ասելով. «Ահա քեզ հետ է քեբրոնցի Հեմինի որդի Գերիի որդի Սեմեին։ 35ժբ Նա ծանր անեծքներով անիծեց ինձ այն օրը, երբ գնում էի դեպի իմ բանակը։ 35ժգ Սա Հորդանան գետի ափին ընդառաջ եկավ ինձ, և ես Տիրոջ անունով երդվեցի նրան՝ “Քեզ սրով չեմ սպանի”։ 35ժդ Արդ, նրան անպարտ մի՛ համարիր, քանզի դու իմաստուն մարդ ես և գիտես, թե ի՛նչ պետք է անես նրան՝ նրա ալևոր մազերն արյամբ գերեզման իջեցնելու համար»։",
        "36": "Արքան լուր ուղարկեց, կանչեց Սեմեիին և ասաց նրան. «Քեզ համար տո՛ւն շինիր Երուսաղեմում, այնտեղ ապրի՛ր և այնտեղից դուրս չգաս։",
        "37": "Այն օրը, որ ելնես և Կեդրոնի հեղեղատն անցնես, լա՛վ իմացիր, որ կմեռնես, և քո արյունը քո գլխին կլինի»։ Արքան այդ օրը երդվել տվեց նրան։",
        "38": "Սեմեին ասաց արքային. «Բարի է այն, որ ասացիր, իմ տե՛ր արքա, քո ծառան այդպես էլ կանի»։ Սեմեին Երուսաղեմում բնակվեց երեք տարի։",
        "39": "Երեք տարի անց Սեմեիի երկու ծառաները փախան Գեթի արքա Մաաքի որդի Անքուսի մոտ։ Սեմեիին հայտնեցին՝ «Ահա քո երկու ծառաները Գեթում են»։",
        "40": "Վեր կացավ Սեմեին, համետեց իր էշն ու գնաց Անքուսի մոտ՝ իր ծառաներին որոնելու։ Սեմեին գնաց ու իր ծառաներին բերեց Գեթից։",
        "41": "Սողոմոնին հայտնեցին, որ Սեմեին Երուսաղեմից գնացել է Գեթ և վերադարձրել իր ծառաներին։",
        "42": "Արքան մարդ ուղարկեց, կանչեց Սեմեիին և նրան ասաց. «Չէ՞ որ քեզ երդվեցրի Տիրոջ անունով ու վկայություն տվեցի՝ ասելով՝ “Այն օրը, որ ելնես Երուսաղեմից ու գնաս աջ կամ ձախ, լա՛վ իմացիր, որ կմեռնես”, իսկ դու ասացիր ինձ՝ “Բարի են խոսքերդ, որ լսեցի”։",
        "43": "Արդ, ինչպե՞ս է, որ չպահեցիր Տիրոջը տված երդումն ու քեզ տված իմ պատվերը»։",
        "44": "Արքան ասաց Սեմեիին. «Դու ինքդ գիտես քո սրտի չարությունը, որ արել ես իմ հայր Դավթի նկատմամբ։",
        "45": "Տերը քո չարիքները քո գլխին է թափելու, իսկ Սողոմոն արքան օրհնյալ է, և Դավթի աթոռը Տիրոջ առաջ թող հավիտյան հաստատ մնա»։",
        "46": "Եվ Սողոմոն արքան հրաման տվեց Հովիդայեի որդի Բանեային, որը եկավ ու սպանեց Սեմեիին, և նա մեռավ։"
    },
    "3": {
        "1": "Երբ Սողոմոնի թագավորությունն ամրապնդվեց, նախքան իր տան, Տիրոջ տան ու Երուսաղեմի շուրջանակի պարսպի շինարարության ավարտը նա խնամիություն հաստատեց փարավոնի՝ Եգիպտոսի արքայի հետ, առավ նրա դստերն ու բերեց Դավթի քաղաքը։",
        "2": "Սակայն ժողովուրդը խունկ էր ծխում բարձունքների վրա, քանի որ մինչ այդ դեռ չէր շինվել Տիրոջ տունը։",
        "3": "Սողոմոնը, հնազանդվելով իր հայր Դավթի հորդորներին, սիրեց Տիրոջը, բայց ինքն էլ էր բարձունքներում զոհեր մատուցում ու խունկ ծխում։",
        "4": "Արքան ելավ գնաց Գաբավոն՝ այնտեղ զոհ մատուցելու, քանի որ այն ավելի բարձր էր ու մեծ։ Սողոմոնը Գաբավոնում գտնվող այդ զոհասեղանի վրա հազար ողջակեզ մատուցեց։",
        "5": "Տերը Սողոմոնին երևաց գիշերվա քնի մեջ։ Տերն ասաց Սողոմոնին. «Որևէ բա՛ն խնդրիր քեզ համար»։",
        "6": "Սողոմոնն ասաց. «Դու մեծ ողորմություն արեցիր իմ հայր Դավթին, և նա քո առջև ընթացավ ճշմարտությամբ, արդարությամբ ու սրտի մաքրությամբ, և դու պահեցիր նրա համար այս մեծ ողորմությունը. նրա որդուն նստեցրիր նրա գահին, ինչպես որ այսօր է։",
        "7": "Արդ, Տե՛ր իմ Աստված, դու քո ծառային հաստատեցիր իմ հայր Դավթի փոխարեն, իսկ ես դեռ մանուկ եմ և չգիտեմ իմ ելն ու մուտը։",
        "8": "Քո ծառան քո ընտրած ժողովրդի մեջ է, մի ժողովուրդ, որը բազմամարդ է, անթիվ ու անհամար։",
        "9": "Քո ծառային այնպիսի մի՛տք տուր, որ նա կարողանա արդարությամբ լսել ու դատել քո ժողովրդին, խելամտություն ունենա տարբերելու բարին ու չարը, որովհետև ո՞վ կարող է ղեկավարել քո այս բազմամարդ ժողովրդին»։",
        "10": "Տիրոջը հաճելի եղավ Սողոմոնի այս խնդրանքը,",
        "11": "և Տերն ասաց նրան. «Քանի որ դու այդ բանը խնդրեցիր ինձնից, ոչ թե կյանքի երկար օրեր խնդրեցիր, հարստություն կամ քո թշնամիների մահը, այլ խնդրեցիր խելամտություն՝ դատ անելու,",
        "12": "ուստի քո ասածի համաձայն եմ վարվելու. քեզ տալիս եմ իմաստուն ու հանճարեղ միտք, այնպես որ ո՛չ քեզնից առաջ է քո նմանը եղել, և ո՛չ էլ քեզնից հետո քո նմանը կհայտնվի։",
        "13": "Քեզ տալիս եմ նաև այն, ինչ դու չխնդրեցիր՝ հարստություն ու փառք, այնպես որ քո ապրած կյանքի օրերին թագավորներից ոչ ոք քեզ նման չի լինելու։",
        "14": "Եվ եթե ընթանաս իմ ճանապարհով, կատարես իմ հրամաններն ու պատվիրանները, ինչպես ընթացել էր քո հայր Դավիթը, ապա քո կյանքի օրերը կերկարեցնեմ»։",
        "15": "Սողոմոնը զարթնեց և տեսավ, որ երազ էր։ Նա եկավ Երուսաղեմ, կանգնեց Սիոնում գտնվող Տիրոջ Ուխտի տապանակի դեմ հանդիման, զոհասեղանի առջև, ողջակեզներ ու խաղաղության զոհեր մատուցեց և մեծ խրախճանք սարքեց իր և իր բոլոր ծառաների համար։",
        "16": "Այդ ժամանակ երկու անառակ կանայք եկան ու կանգնեցին արքայի առջև։",
        "17": "Կանանցից մեկն ասաց. «Լսի՛ր ինձ, տե՛ր իմ, ես և այս կինը մի տան մեջ էինք։ Ես ծննդաբերեցի այդ տանը։",
        "18": "Այնպես պատահեց, որ երրորդ օրն այս կինն էլ ծնեց։ Մենք էինք միայն տանը, մեր երկուսից բացի ուրիշ ոչ ոք չկար։",
        "19": "Գիշերը սրա որդին մեռավ, որովհետև նա իր երեխայի վրա էր պառկել։",
        "20": "Սա գիշերվա կեսին զարթնել է, իմ գրկից վերցրել իմ մանկանը, երբ ես՝ քո աղախինը, քնած եմ եղել, պառկեցրել է իր ծոցում, իսկ իր մեռած որդուն դրել է իմ ծոցը։",
        "21": "Առավոտյան վեր կացա, որ կուրծք տամ իմ որդուն, բայց տեսա, որ մեռած է։ Ցերեկը մի լավ դիտեցի նրան և տեսա, որ դա իմ ծնած երեխան չէ»։",
        "22": "Մյուս կինն ասաց. «Ո՛չ, մեռածը քո որդին է, իմ որդին կենդանին է»։ Առաջին կինն ասում էր. «Ո՛չ, կենդանին իմ որդին է, իսկ քո որդին մեռածն է»։",
        "23": "Այսպես վիճեցին արքայի առջև։ Արքան նրանց ասաց. «Դու ասում ես՝ “Այս կենդանին է իմ որդին, մեռածը՝ նրա որդին է”, իսկ դու էլ ասում ես՝ “Ո՛չ, մեռածը քո որդին է, կենդանին իմ որդին է”»։",
        "24": "Արքան ասաց. «Սուրն ի՛նձ բերեք»։ Սուրը բերեցին թագավորի մոտ։",
        "25": "Արքան ասաց. «Կտրե՛ք, երկու կե՛ս արեք այս կենդանի ծծկեր մանկանը, նրա մի կեսը տվե՛ք սրան ու մյուս կեսը՝ նրան»։",
        "26": "Այն կինը, որի որդին կենդանի էր, ցավից գալարվեց իր որդու համար։ Նա ասաց արքային. «Լսի՛ր ինձ, տե՛ր, կենդանի մանկանը տվե՛ք նրան, միայն թե մի՛ սպանեք մանկանը»։ Մյուս կինն ասաց. «Ո՛չ իմը թող լինի, ո՛չ նրանը, մեջտեղից կիսե՛ք նրան»։",
        "27": "Պատասխան տվեց արքան՝ ասելով. «Նրա՛ն տվեք կենդանի մանկանը, ով ասաց՝ “Դրա՛ն տվեք, միայն թե մի՛ սպանեք երեխային”։ Նա է դրա մայրը»։",
        "28": "Եվ ամբողջ Իսրայելը, լսելով արքայի վճռած դատաստանը, երկնչեց արքայից, քանզի տեսավ, որ նրա մեջ դատաստան վարելու Աստծու իմաստնությունը կար։"
    },
    "4": {
        "1": "Սողոմոն արքան թագավորում էր Իսրայելի վրա,",
        "2": "ու սրանք էին նրա իշխանները. Ազարիան՝ Սադովկ քահանայի որդին,",
        "3": "Սիսայի որդիներ Ելիարեփն ու Աքիան՝ քարտուղարներ, Աքիլիդի որդի Հովսափատը՝ ժամանակագիր,",
        "4": "Հովիդայեի որդի Բանեան՝ սպարապետ, Սադովկն ու Աբիաթարը՝ քահանաներ,",
        "5": "Նաթանի որդի Ազարիան՝ գործավարների վերակացու, Նաթանի որդի Զաբութը՝ քահանա և արքայի խորհրդատու,",
        "6": "Աքիսարը՝ ընդհանուր կալվածքների վերակացու, Ելիակը՝ պալատի տնտես, Սափի որդի Ելիափը՝ արքունապետ և Աբդովի որդի Ադոնիրամը՝ հարկերի վերատեսուչ։",
        "7": "Սողոմոնն ամբողջ Իսրայելում ուներ տասներկու գործակալներ, որոնցից ամեն մեկը տարվա մեջ մեկ ամիս ուտեստեղեն էր մատակարարում արքային ու նրա ընտանիքին։",
        "8": "Ահա նրանց անունները. Ովրի որդի Բեինը՝ Եփրեմի լեռան վրա,",
        "9": "Դակարի մի որդին՝ Մաքմասում, Սալաբիմում, Բեթսամյուսում ու Այիլոմում մինչև Բեթանան,",
        "10": "Եսդի որդին՝ Արաբովթում։ Նրան էին պատկանում Սոկքովթն ու ամբողջ Ոփերի երկիրը։",
        "11": "Ամինադաբի որդին՝ ամբողջ Նեփադորում։ Սողոմոնի դուստր Տափաթը նրա կինն էր։",
        "12": "Այելովթի որդի Բաանան՝ Թանաքում, Մաքդովում և Սանի ամբողջ տանը, որը Ելսարթանի մոտ է՝ Հեզրայելից ներքև, և տարածվում է Բեթսանից մինչև Աբելմաուլա և Մամբրալա։",
        "13": "Գաբերի որդի Եկմաալը՝ Ռամոթ Գաղաադում։ Նրան էին պատկանում Մանասեի որդի Հայիրի ավանները Գաղաադում, Երգաբի գավառը՝ Բասանում, վաթսուն պարսպապատ, պղնձե նիգերով ամրացված մեծ քաղաքներ։",
        "14": "Ադդովի որդի Այինադաբը՝ Մաանայիմում,",
        "15": "Աքիմասը՝ Նեփթաղիմում։ Նա Սողոմոնի դուստր Մասմեաթին կնության էր առել։",
        "16": "Քուսիի որդի Բաանասը՝ Ասերում և Բաալոթում։",
        "17": "Ելի որդի Սեմեին՝ Բենիամինում։",
        "18": "Ադայի որդի Գաբերը՝ Գաղաադի երկրում, ամորհացիների թագավոր Սեհովնի ու Բասանի թագավոր Օվգի երկրում։ Նաբիփը՝ Հուդայի երկրում։",
        "19": "Փարուայի որդի Հովսափատը՝ Իսաքարում։"
    },
    "5": {
        "1": "Իսրայելը ծովեզերքի ավազի չափ շատ բնակիչներ ուներ, որոնք ուտում էին, խմում և ուրախանում։ Սողոմոնն իշխում էր այն բոլոր թագավորների վրա, որոնք գտնվում էին այլազգիների երկրի գետից [ Եփրատ ] մինչև Եգիպտոսի սահմանները։ Նրանք բերում էին ընծաներ ու ծառայում նրան մինչև նրա կյանքի վերջը։",
        "2": "Սողոմոնն օրական սպառում էր երեսուն քոռ նաշիհ, քառասուն քոռ ճերմակ մանր ալյուր,",
        "3": "տասն ընտիր եզներ, արոտավայրում կերակրված քսան կով և հարյուր ոչխար, չհաշված եղջերուները, այծյամներն ու տեսակ-տեսակ ընտիր պարարտ թռչուններ,",
        "4": "քանզի նա իշխում էր գետից այն կողմ գտնվող բոլոր երկրների վրա՝ Թափսայից մինչև Գազա, գետի այն կողմում եղած բոլոր թագավորությունների վրա։ Խաղաղություն էր տիրում նրա երկրում ու շրջակա բոլոր կողմերում։ (25) Սողոմոնի իշխանության օրոք Հուդայում և Իսրայելում, Դանից մինչև Բերսաբեե, մարդիկ իրենց որթատունկերի ու թզենիների տակ ապահով կյանք էին վարում, ուտում ու խմում։ (26) Սողոմոնն ուներ քառասուն հազար լծկան մատակ ձիեր և տասներկու հազար երիվարներ։ (27) Գործակալները Սողոմոն արքային ամեն ամիս պարեն էին մատակարարում. արքայի սեղանից ոչ մի բան չէր պակասում։ (28) Որտեղ գտնվում էր արքան, ըստ յուրաքանչյուրի վրա դրված հարկի՝ այնտեղ էին բերում նաև գարի ու հարդ՝ նժույգների և լծկան ձիերի համար։",
        "9": "Տերը Սողոմոնին տվեց իմաստնություն, մեծ հանճար, ծովեզերքի ավազի չափ առատ միտք։",
        "10": "Սողոմոնի իմաստնութունը շատ ավելի մեծ էր, քան բոլոր նախորդ մարդկանց ու Եգիպտոսի իմաստունների հանճարը։",
        "11": "Նա բոլոր մարդկանցից առավել իմաստուն դարձավ, ավելի իմաստուն, քան զարաացի Գեթանը, Եմանը և Մավուլի որդիներ Քաղքաղն ու Դարդանը։ Նրա համբավը տարածվել էր շրջակա բոլոր ազգերի մեջ։",
        "12": "Սողոմոնը երեք հազար առակ է հորինել, իսկ նրա օրհներգությունների թիվը հինգ հազար է։",
        "13": "Նա խոսել է ծառերի մասին՝ Լիբանանի մայրուց մինչև պատն ի վեր մագլցող զոպան, պատմել է անասունների, թռչունների ու ձկների մասին։",
        "14": "Բոլոր ազգերը, նրա իմաստնության համբավը լսելով, երկրի բոլոր թագավորների մոտից գալիս էին լսելու Սողոմոնի իմաստնությունը։",
        "15": "Տյուրոսի Քիրամ արքան իր ծառաներին ուղարկեց Սողոմոնի մոտ, որովհետև լսել էր, որ նրան թագավոր են օծել իր հայր Դավթի փոխարեն. Քիրամը միշտ սիրել էր Դավթին։",
        "16": "Սողոմոնը լուր ուղարկեց Քիրամին՝ ասելով.",
        "17": "«Դու ինքդ գիտես, որ իմ հայր Դավիթը շրջակա երկրների պարտադրած պատերազմների պատճառով չկարողացավ Տիրոջ՝ իմ Աստծու տունը շինել, մինչև որ Տերը թշնամիներին հնազանդեցրեց նրա ոտքերի առաջ։",
        "18": "Արդ, Տերը՝ իմ Աստվածն ինձ հանգիստ է տվել, և շրջապատում չկա ո՛չ դավադիր, ո՛չ չար պատահար։",
        "19": "Ես որոշել եմ Տիրոջ՝ իմ Աստծու տունը շինել, ինչպես Տերը՝ Աստված, պատվիրել է իմ հայր Դավթին՝ ասելով. “Իմ տունը շինելու է քո որդին, որին քո փոխարեն նստեցնելու եմ քո աթոռին”։",
        "20": "Արդ, հրամա՛ն տուր, որ ինձ համար Լիբանանից փայտ կտրեն, և իմ ծառաների հետ լինեն նաև քո ծառաները։ Ես քեզ կտամ քո ծառաների վարձատրությունն այնքան, որքան դու կասես, որովհետև դու ինքդ գիտես, որ մենք չունենք մի մարդ, որ գիտենա սիդովնացիների նման փայտ կտրել»։",
        "21": "Երբ Քիրամը լսեց Սողոմոնի խոսքերը, շատ ուրախացավ և ասաց. «Օրհնյա՜լ է այսօր Տերը՝ Աստված, որ Դավթին իմաստուն որդի է տվել, որպեսզի նա ղեկավարի մի բազմամարդ ժողովրդի»։",
        "22": "Քիրամը Սողոմոնին լուր ուղարկեց՝ ասելով. «Լսեցի այն ամենը, ինչ ինձ հայտնեցին քո ուղարկած մարդիկ։ Ես կկատարեմ քո ամբողջ կամքը.",
        "23": "իմ ստրուկները Լիբանանից եղևնափայտ ու մայրի կիջեցնեն ծով, ես դրանցից լաստեր կպատրաստեմ ծովի վրա, դրանք բերել կտամ մինչև այն տեղը, որ դու ինձ ցույց կտաս, ես ծովափ կհանեմ դրանք, և դու կվերցնես։ Դրա փոխարեն դու կկատարես իմ կամքը. հաց կմատակարարես իմ տանը»։",
        "24": "Քիրամը Սողոմոնին եղևնափայտ ու մայրի էր տալիս այնքան, ինչքան նա ուզում էր,",
        "25": "իսկ Սողոմոնը Քիրամին տալիս էր քսան հազար քոռ ցորեն ու քսան հազար սափոր զտված ձիթայուղ, որ Սողոմոնն ամեն տարի ուղարկում էր Քիրամին։",
        "26": "Տերը Սողոմոնին իմաստնություն տվեց, ինչպես խոստացել էր նրան։ Խաղաղություն էր տիրում Քիրամի ու Սողոմոնի միջև, և նրանք իրար հետ դաշինք կնքեցին։",
        "27": "Սողոմոնը գլխահարկ դրեց ամբողջ Իսրայելում։ Հարկ էր դրված երեսուն հազար մարդու վրա,",
        "28": "որոնցից տասը հազարին ամեն ամիս ուղարկում էր Լիբանան։ Սրանք մեկ ամիս մնում էին Լիբանանում և երկու ամիս՝ իրենց տներում։ Այդ գլխահարկի վերակացու էր Ադոնիրամը։",
        "29": "Սողոմոնը լեռներում ուներ յոթանասուն հազար բեռնակիր և ութսուն հազար քարհատ,",
        "30": "բացի երեք հազար հինգ հարյուր գործակալ ղեկավարներից, որ Սողոմոնը նշանակել էր գործավորների վրա։ Արքայի հրամանով տաճարի հիմքի համար բերեցին մեծ ու ընտիր ապառաժ քարեր, անտաշ քարեր։",
        "32": "Սողոմոնի մարդիկ, Քիրամի մարդիկ ու Բիբլոսի բնակիչները տաշեցին, երեք տարի փայտ ու քար պատրաստեցին Աստծու տան շինության համար։"
    },
    "6": {
        "1": "Իսրայելացիների՝ Եգիպտոսից դուրս գալու չորս հարյուր քառասուներորդ տարում և Սողոմոն արքայի՝ Իսրայելի վրա թագավորելու չորրորդ տարվա երկրորդ ամսում Սողոմոնն սկսեց կառուցել Տիրոջ տունը։",
        "2": "Սողոմոն արքայի՝ Տիրոջ համար շինած տան երկարությունն էր վաթսուն կանգուն, լայնությունը՝ քսան կանգուն, բարձրությունը՝ քսան կանգուն։",
        "3": "Տաճարի առջևի կամարակապ գավթի լայնությունը քսան կանգուն էր, ինչքան տաճարի լայնությունն էր, իսկ գավթի խորությունը՝ տասը կանգուն։ Նա կառուցեց և ամբողջացրեց տաճարը։",
        "4": "Եվ կառուցեց գաղտնի դիտելու պատուհաններ։",
        "5": "Նա տաճարի և սրբարանի արտաքին պատերին կից չորս կողմից պատվարներ կառուցեց և շուրջանակի սենյակներ շինեց։",
        "6": "Ներքին հարկը հինգ կանգուն լայնություն ուներ, միջինը՝ վեց կանգուն լայնություն, իսկ երրորդը՝ յոթ կանգուն լայնություն։ Նա տաճարի շուրջը տարածություն թողեց, որպեսզի տաճարի պատերին չդիպչեն։",
        "7": "Տաճարը շինվեց ապառաժ ու անմշակ քարերով, և մուրճի կամ երկաթե որևէ գործիքի ձայն չլսվեց դրա շինության ժամանակ։",
        "8": "Ներքևի հարկի դուռը աջ կողմում էր. այստեղից ոլորապտույտ սանդուղքներով ելնում էին միջին հարկը, իսկ միջինից՝ երրորդը։",
        "9": "Տաճարը կառուցեց-վերջացրեց, այն ծածկեց եղևնափայտյա քանդակազարդ գերաններով ու տախտակներով։",
        "10": "Ամբողջ տաճարի շուրջը հինգ կանգուն բարձրությամբ թևեր շինեց և թևերը պատեց եղևնափայտով։",
        "11": "Տերը, խոսքն ուղղելով Սողոմոնին, ասաց.",
        "12": "«Ահա տուն ես շինում։ Եթե ըստ իմ հրամանների ընթանաս, իմ օրենքներն ի գործ դնես, պահես իմ բոլոր պատվիրաններն ու դրանցով առաջնորդվես, ապա կկատարեմ քո նկատմամբ այն խոստումը, որ տվել էի քո հորը՝ Դավթին.",
        "13": "կբնակվեմ Իսրայելի ժողովրդի մեջ և չեմ լքի իմ ժողովրդին՝ Իսրայելին»։",
        "14": "Սողոմոնը կառուցեց և ամբողջացրեց տաճարը։",
        "15": "Նրա պատերը ներսից երեսապատեց եղևնափայտով. հատակից մինչև պատերն ու գերանները ներսից շուրջանակի փայտով երեսապատեց։ Տան ներքին մասը դրվագեց մայրի փայտով,",
        "16": "տան հետնամասում քսան կանգուն երկարությամբ կողքի պատերի միջև հատակից մինչև առաստաղ բարձրացող մի պատ շինեց, դրա ներսում շինեց սրբարանը՝ որպես Սրբություն սրբոց։",
        "17": "Տունը՝ ներքին տաճարը, քառասուն կանգուն էր։",
        "18": "Տան ներսից կամարները և թևերը երեսապատեց քանդակազարդ եղևնափայտով։ Ամեն ինչ եղևնափայտով էր ծածկված այնպես, որ քար չէր երևում։",
        "19": "Սրբարանը տան մեջ էր, ներսում։ Այն շինվել էր, որպեսզի այնտեղ դրվի Տիրոջ Ուխտի տապանակը։",
        "20": "Սրբարանը քսան կանգուն երկարություն, քսան կանգուն լայնություն և քսան կանգուն բարձրություն ուներ։ Այն դրվագել տվեց մաքուր ոսկով։ Սողոմոնը եղևնափայտե սեղան պատրաստեց։",
        "21": "Նա տունը ներսից մաքուր ոսկով պատեց և սեղանը ոսկե բևեռներով հաստատեց սրբարանի դիմաց և այն պատեց ոսկով։",
        "22": "Նա ամբողջ տունը ոսկով պատեց։ Սրբարանի ամբողջ ներքնամասը երեսապատեց ոսկե թիթեղներով։",
        "23": "Սրբարանի ներսում դրեց նոճու փայտից պատրաստված երկու քերովբեներ։ Մեկի բարձրությունը տասը կանգուն էր։",
        "24": "Նրա մի թևը հինգ կանգուն էր, մյուսը թևը՝ նույնպես հինգ կանգուն. մի թևի ծայրից մյուս թևի ծայրը տասը կանգուն էր։",
        "25": "Երկրորդ քերովբեն նույն չափն ու նույն ձևն ուներ։",
        "26": "Մի քերովբեի բարձրությունը տասը կանգուն էր, նույնը և երկրորդ քերովբեինը։",
        "27": "Երկու քերովբեները դրեց ներսի սենյակում և նրանց թևերը տարածեց. մի քերովբեի մեկ թևը հասնում էր մի պատին, իսկ երկրորդ քերովբեի մեկ թևը՝ մյուս պատին։ Նրանց մյուս թևերը սենյակում գալիս միանում էին իրար։",
        "28": "Նա քերովբեները ոսկով պատեց։",
        "29": "Տան բոլոր պատերի վրա շուրջանակի ներսից ու դրսից քերովբեներ, արմավենիներ ու զարդեր քանդակեց, փորագրեց։",
        "30": "Նա տան ներքին ու արտաքին հատակը ոսկով երեսապատեց։",
        "31": "Նա գիհի փայտից շինեց սրբարանի մուտքի դուռը՝ հնգակողմ դրանդիներով։",
        "32": "Մայրու փայտից շինված երկու փեղկերի վրա քերովբեներ, արմավենիներ ու թռչող թերթեր փորագրեց և դրանք ոսկով երեսապատեց. քերովբեների ու արմավենիների վրա ոսկի շաղ տվեց։",
        "33": "Նույնպես արեց նաև Տաճարի մուտքի դռները, որոնց դրանդիները գիհու քառակուսի փայտերից էին։",
        "34": "Երկու դռները մայրու փայտից էին, ամեն մի դուռը երկփեղկ էր, իսկ փեղկերը բացվում-փակվում էին ծխնիներով։",
        "35": "Երկրորդ դռան վրա դրվագված էին քերովբեներ, արմավենիներ և թռչող թերթեր. այդ դրվագները պատված էին ոսկով, որ իջնում էր հորինվածքի վրա։",
        "36": "Նա ներքին սրահը շինեց երեք շարք անտաշ քարով և պարիսպ կառուցեց եղևնափայտով։",
        "37": "Տիրոջ տան հիմքը դրվեց Սողոմոնի թագավորության չորրորդ տարվա Զի, այսինքն՝ երկրորդ ամսին,",
        "38": "և տաճարի կառուցումն ավարտվեց տասնմեկերորդ տարվա Բուլ, այսինքն՝ յոթերորդ ամսին, իրեն անհրաժեշտ ամեն ինչով ու ամեն հորինվածքով։ Սողոմոնը տաճարը կառուցեց յոթ տարում։"
    },
    "7": {
        "1": "Սողոմոնն իր պալատը կառուցեց տասներեք տարում և ամբողջովին ավարտեց այն։",
        "2": "Տունը շինեց Լիբանանի անտառի փայտով։ Տունն ուներ հարյուր կանգուն երկարություն, հիսուն կանգուն լայնություն և երեսուն կանգուն բարձրություն. այն կառուցվել էր երեք շարք եղևնափայտե սյուներով, որոնց վրա դրված էին եղևնափայտե հեծաններ։",
        "3": "Նաև կառուցեց մի հարկ սյուների վրա։ Կառույցը քառասունհինգ սյուն ուներ. ամեն մի շարքի վրա՝ տասնհինգ սյուն։",
        "4": "Երեք պատվարներն ու երեք միջնորմները կանգնած էին իրար դեմ առ դեմ։",
        "5": "Բոլոր դռներն ու միջնորմները քառակուսի էին, պատվարով։ Դռները երեք շարքով իրար դիմաց էին։",
        "6": "Նա հիսուն կանգուն երկարությամբ ու երեսուն կանգուն լայնությամբ սյունազարդ կամարակապ դահլիճ կառուցեց։ Իրար միացված կամարները տեղավորված էին միմյանց դիմաց, իսկ սյուներն ու խարիսխները դրված էին կամարների դիմաց։",
        "7": "Նա կառուցեց նաև կամարակապ գահասրահ և դատաստան էր անում այդ կամարակապ ատյանում։ Այդ հարկը հատակից մինչև ձեղուն երեսապատված էր եղևնափայտով։",
        "8": "Նրա տան մեջ, որտեղ բնակվում էր, նույն ձևով կառուցված կամարակապ մի սրահ կար։ Փարավոնի դստեր համար, որը Սողոմոնի կինն էր, նույն ձևով կամարակապ սրահ պատրաստեց։",
        "9": "Ամեն ինչ շինված էր ընտիր քարերից. անտաշ քարերը հիմքից մինչև առաստաղ ներսից ու դրսից իրար էին ագուցված ըստ իրենց չափերի։",
        "10": "Մեծ սրահի պատի հիմքը նա կառուցել էր մեծ-մեծ քարերով, որոնք ունեին տասը և ութ կանգուն երկարություն,",
        "11": "իսկ վերևի մասը կառուցել էր նույն չափի անտաշ ու ընտիր քարերով։ Պատերը երեսապատված էին եղևնափայտով։",
        "12": "Մեծ գավիթը շուրջանակի երեք կարգ անտաշ քարերից էր և երեսապատված էր եղևնափայտով։ Տիրոջ տան գավիթը՝ Տիրոջ տան ներքին կամարակապ գավիթը, շինեց տաճարի դիմաց։",
        "13": "Սողոմոն արքան մարդ ուղարկեց ու Քիրամ անունով մի մարդու բերել տվեց Տյուրոսից։",
        "14": "Սա Նեփթաղիմի ցեղից մի այրի կնոջ որդի էր։ Նրա հայրը տյուրոսցի էր, պղնձի վարպետ։ Նա պղնձի ամեն տեսակ գործերի մեջ մեծ հմտություն, վարպետություն ու գիտելիքներ ուներ։ Նա եկավ Սողոմոն արքայի մոտ ու նրա բոլոր գործերը կատարեց.",
        "15": "պատրաստեց տաճարի գավթի ձուլածո երկու սյուները՝ սյունի բարձրությունը տասնութ կանգուն, տրամագիծը տասնչորս կանգուն էր և չորս մատ լայնությամբ ակոսներ ուներ։ Նույն ձևով կերտեց նաև երկրորդ սյունը։",
        "16": "Նա պղնձաձույլ երկու խոյակ պատրաստեց, որոնք պետք է դրվեին սյուների գլխին։ Մի խոյակի բարձրությունը հինգ կանգուն էր, երկրորդ խոյակի բարձրությունը նույնպես հինգ կանգուն էր։",
        "17": "Նա պատրաստեց վանդակակերպ երկու ցանց՝ խոյակը ծածկելու համար։",
        "18": "Վանդակաձև երկու ցանց էլ պատրաստեց՝ երկրորդ խոյակը ծածկելու համար։ Նա երկու սյուների համար պատրաստեց նռնաձև զարդեր, որպեսզի դրանք շարք-շարք կախվեն վանդակացանցի վրա։",
        "19": "Սյան գլխին գտնվող երկրորդ խոյակի վրա՝ կամարի մոտ, դրեց մի պսակ, որն ուներ չորս կանգուն երկարություն, և վրան շուշանաձև քանդակներ կային։",
        "20": "Երկու սյուների վրա դրեց գերանների դուրս եկած ծայրերը, խոյակների վրա կողքերից նույնպես գերանների դուրս եկած ծայրերը դրեց, իսկ երկրորդ խոյակի շուրջը՝ կարգով շարված երկու հարյուր նռնաձև զարդեր։",
        "21": "Նա կանգնեցրեց տաճարի գավիթի սյուները։ Մի սյունը կանգնեցրեց ու այն անվանեց Հաքում [ Աստված ապավեն ]. երկրորդ սյունը կանգնեցրեց ու անունը դրեց Բոոզ [ Աստծու մեջ է ուժը ]։",
        "22": "Սյուների գլխին շուշանաձև զարդեր քանդակեց, և սյուների գործն ավարտվեց։",
        "23": "Նա պատրաստեց նաև ձուլածո մի ավազան, որի երկարությունը մի շուրթից մինչև մյուս շուրթը տասը կանգուն էր։ Այն կլոր էր։ Դրա բարձրությունը հինգ կանգուն էր և շուրջանակի ամփոփված էր երեսուներեք կանգուն երկարությամբ գոտով։",
        "24": "Դրա եզրերից ներքև տասը կանգուն շուրջանակի հենարաններ կային, և երկու շարք մույթեր ձուլված-ամրացված էին դրա հետ։",
        "25": "Ձուլածո ավազանը դրված էր տասներկու եզների վրա. երեքը դեպի հյուսիս էին նայում, երեքը՝ դեպի արևմուտք, երեքը՝ դեպի հարավ, երեքը՝ դեպի արևելք։ Ավազանը դրանց վրա էր ամրացված։ Բոլոր եզների գավակները դեպի ներս էին ուղղված։",
        "26": "Ավազանի պղնձի հաստությունը մի թիզ էր. դրա շուրթը բաժակի շուրթի նման էր. դրա վրա ծաղկած շուշան էր քանդակված։ Ավազանը մոտավորապես երկու հազար մար էր տանում։",
        "27": "Նա պղնձե տասը պատվանդաններ շինեց. մեկ պատվանդանի երկարությունը հինգ կանգուն էր, լայնությունը՝ չորս կանգուն, բարձրությունը՝ վեց կանգուն։",
        "28": "Պատվանդաններն այսպիսի կառուցվածք ունեին. վրայից փոսիկներ կային, նաև՝ փոսիկներ ելուստների միջև։",
        "29": "Ելուստների միջև գտնվող փոսիկների վրա պատկերված էին առյուծներ, եզներ ու քերովբեներ, ելուստների վրա՝ ևս. պատկերված առյուծներից և եզներից վերև ու ներքև զարդեր էին կախված։",
        "30": "Ամեն մի պատվանդան պղնձե չորս անիվ ու պղնձե սռնի ուներ, և չորս անկյուններին՝ ավազանի տակ, դրան կպած՝ մարդու ուսի նմանություն ունեցող ձուլածո ելուստներ կային։",
        "31": "Դրա շուրթը ներքին խոյակից մինչև վեր մեկ կանգուն էր. այդ շուրթը կլոր էր և մեկուկես կանգուն լայնություն ուներ։ Դրա եզրերի վրա քանդակներ կային, իսկ հեծանները ոչ թե կլոր, այլ քառակուսի էին։",
        "32": "Սռնիով իրար միացված չորս անիվները հեծանների տակ էին դրված և ամրացված էին պատվանդանին։ Ամեն մի անվի բարձրությունը մեկուկես կանգուն էր։",
        "33": "Անիվները սարքված էին կառքի անիվների նման. դրանց սռնիները, շրջանակները, ճաղերը և ամեն ինչը ձուլածո էին։",
        "34": "Ամեն մի պատվանդանի չորս անկյուններն ունեին ուսանման չորս ելուստներ, և ելուստները պատվանդանի հետ միաձույլ էին։",
        "35": "Պատվանդանի վերևում կես կանգուն բարձրությամբ բոլորակ մի պսակ կար, և դրա սռնիների ծայրն ու խորշերը պատվանդանի հետ միաձույլ էին։",
        "36": "Դրա սռնիների ու խորշերի վրա ներսի կողմից քանդակեց շուրջանակի միմյանց դիմաց կանգնած քերովբեներ, առյուծներ ու արմավենիներ։",
        "37": "Այս նույն օրինակով սարքեց բոլոր տասը պատվանդանները. բոլորը նույն կարգը, նույն չափն ու նույն օրինակն ունեին։",
        "38": "Նա պղնձե տասը տաշտեր պատրաստեց. ամեն մի տաշտ քառասուն սափոր էր տանում և չորս կանգուն բարձրություն ուներ։ Ամեն մի տաշտ դրվեց այդ տասը պատվանդաններից մեկի վրա։",
        "39": "Հինգ պատվանդանները տեղադրեց տաճարի աջ կողմում, մյուս հինգը՝ ձախ կողմում, իսկ ծովը տեղադրեց տաճարի աջ կողմում՝ դեպի հարավ-արևելք։",
        "40": "Քիրամը շինեց կաթսաներ, տաք ջրի ամաններ ու կոնքեր։ Քիրամն ավարտեց բոլոր այն գործերը, որ արել էր Տիրոջ տաճարի մեջ Սողոմոն արքայի համար. դրանք են՝",
        "41": "երկու սյուն ու սյուների գլխին՝ շուրջանակի քանդակազարդ խոյակներ, երկու ցանց, որոնցով պետք է ծածկեին սյուների շուրջանակի քանդակված երկու խոյակները,",
        "42": "երկու ցանցերի չորս հարյուր նռնաձև զարդերը, երկու շարք նռնաձև քանդակներ ամեն մի վանդակացանցին, որոնցով պետք է ծածկեին երկու սյուների վրա եղած երկու խոյակները։",
        "43": "Նաև տասը պատվանդաններ ու պատվանդանների վրա դրված տասը տաշտեր,",
        "44": "մեկ ավազան ու ավազանի տակ ամրացված տասներկու եզներ,",
        "45": "կաթսաներ, տաք ջրի անոթներ, կոնքեր և ամբողջ կահկարասին, որ Քիրամն արել էր Սողոմոն արքայի պատվերով Տիրոջ տան մեջ։ Արքայի տան ու Տիրոջ տան քառասունութ սյուներն ու արքայի բոլոր պատվերները Քիրամը ամբողջապես պղնձից պատրաստեց։ Իսկ թե որքան պղինձ օգտագործեց այդ ամբողջ գործերն անելու համար, հնարավոր չէ ասել, քանի որ դրանց չափ ու սահման չկար։ Անգամ հնարավոր չէ ասել, թե որքան փայլուն պղինձ օգտագործվեց։",
        "46": "Արքան դրանք ձուլել էր տվել թանձր հողի մեջ, Սոկքոթի ու Սիրարթամի միջև ընկած Հորդանան գետի ափին։",
        "47": "Դրանք թվով չափազանց շատ էին, և օգտագործված պղնձին չափ ու սահման չկար։",
        "48": "Սողոմոն արքան պատրաստել տվեց Տիրոջ տան ամբողջ սպասքը, ոսկե զոհարանն ու ոսկե սեղանը, որի վրա մատուցվում էր Առաջավորաց հացը,",
        "49": "մաքուր ոսկուց պատրաստված աշտանակները, որոնցից հինգը դրված էր սրբարանի դիմաց՝ աջ կողմում, և հինգը՝ ձախ կողմում, ոսկե մոմակալները, ճրագակալները, մոմ կտրելու մկրատները,",
        "50": "նաև դրանդիները, լծակները, տաշտերը, ափսեներն ու տուփերը՝ մաքուր ոսկուց։ Ոսկուց էին ներքնատան՝ Սրբություն սրբոցի դռներն ու տաճարի տան դռները։",
        "51": "Այսպես ավարտվեցին Տիրոջ տունը կառուցելու համար Սողոմոն արքայի ձեռնարկած բոլոր գործերը։ Եվ Սողոմոն արքան տարավ իր հայր Դավթի նվերները և իր՝ Սողոմոնի բոլոր նվերները՝ արծաթը, ոսկին ու սպասքը, և դրեց Տիրոջ տան գանձարանում։"
    },
    "8": {
        "1": "Այն ժամանակ Սողոմոն արքան Իսրայելի բոլոր ծերերին, Իսրայելի որդիների ցեղերի բոլոր առաջնորդներով հանդերձ, ժողովեց իր մոտ՝ Սիոնում, որպեսզի Տիրոջ Ուխտի տապանակը հանեն Դավթի քաղաքից, այսինքն՝ Սիոնից։ Իսրայելի բոլոր մարդիկ Սողոմոն արքայի մոտ հավաքվեցին",
        "2": "Անթանիմ, այսինքն՝ յոթերորդ ամսի տոնին։",
        "3": "Երբ եկան Իսրայելի բոլոր ծերերը, քահանաները վերցրին Տիրոջ տապանակը և փոխադրեցին տաճար։",
        "4": "Ղևտացիների օգնությամբ փոխադրեցին նաև Վկայության խորանը և Վկայության խորանի մեջ եղած ամբողջ սուրբ սպասքը։",
        "5": "Սողոմոն արքան ու նրա մոտ հավաքված Իսրայելի ողջ ժողովուրդը գնում էին տապանակի առջևից և անթիվ-անհամար արջառ ու ոչխար էին զոհաբերում։",
        "6": "Քահանաները Տիրոջ Ուխտի տապանակը տարան ներսի մասը, իր տեղը՝ Սրբություն սրբոց, և տեղադրեցին քերովբեների թևերի ներքո։",
        "7": "Քերովբեները թևերը տարածել էին տապանակի վրա, և նրանք վերևից ծածկում էին տապանակն ու դրա սրբությունները։",
        "8": "Լծակները դուրս էին մնացել և դրանց գլուխները երևում էին սրբությունից, սրբարանի դիմաց, բայց դրսից չէին երևում։ Դրանք այնտեղ են մնում մինչև այսօր։",
        "9": "Տապանակի մեջ ոչինչ չկար, բացի քարե երկու տախտակներից՝ ուխտի տախտակներից, որոնք Մովսեսն էր այնտեղ դրել Քորեբում, երբ Տերն ուխտ դրեց Իսրայելի որդիների հետ Եգիպտոսից նրանց դուրս գալուց հետո։",
        "10": "Երբ քահանաները ելան սրբարանից, մի ամպ լցրեց Տիրոջ տունը,",
        "11": "այնպես որ քահանաներն ամպի պատճառով չկարողացան սպասավորություն անել, քանզի Տիրոջ փառքը լցրել էր տաճարը։",
        "12": "Այդ ժամանակ Սողոմոնն ասաց. «Տերն ասել է՝ “Ես հովանի պիտի լինեմ մեգով”։",
        "13": "Ես քեզ համար բնակության տուն շինեցի, որպեսզի քո աթոռը հաստատ լինի հավիտյան»։",
        "14": "Արքան երեսը դարձրեց ու օրհնեց ողջ Իսրայելին, և Իսրայելի ողջ ժողովուրդն այնտեղ էր։",
        "15": "Նա ասաց. «Օրհնյա՜լ է Տերը՝ Իսրայելի Աստվածն այսօր, որն իր բերանով խոսեց իմ հայր Դավթի մասին և իր ձեռքով կատարեց իր խոստումը՝ ասելով.",
        "16": "“Այն օրից, որ իմ ժողովրդին՝ Իսրայելին, Եգիպտոսից դուրս բերեցի, Իսրայելի ցեղերին պատկանող ոչ մի վայր չընտրեցի տուն շինելու համար, որ իմ անվամբ լինի, այլ ընտրեցի Դավթին, որ ղեկավարի իմ ժողովրդին՝ Իսրայելին”։",
        "17": "Իմ հայր Դավթի սրտում առաջացավ Տիրոջ՝ Իսրայելի Աստծու անունով տուն շինելու ցանկությունը,",
        "18": "և Տերն ասաց իմ հայր Դավթին. “Քանի որ մտքումդ դրել ես իմ անունով տուն շինել, լավ ես արել, որ այն դրել ես մտքումդ,",
        "19": "բայց դո՛ւ չես շինելու տունը, այլ քո որդին, որ սերվելու է քեզնից. նա է շինելու իմ անունով տունը”։",
        "20": "Եվ Տերը կատարեց իր ասած խոսքը, ու ես փոխարինեցի իմ հորը՝ Դավթին, նստեցի Իսրայելի աթոռին, ինչպես ասել էր Տերը, և Տիրոջ՝ Իսրայելի Աստծու անունով տուն շինեցի,",
        "21": "այնտեղ տապանակի համար տեղ պատրաստեցի, որտեղ դրված է Տիրոջ ուխտը, որ նա ուխտել էր մեր հայրերի հետ, երբ նրանց դուրս բերեց եգիպտացիների երկրից»։",
        "22": "Սողոմոնը ողջ Իսրայելի ժողովրդի ներկայությամբ կանգնեց Տիրոջ զոհասեղանի առջև, ձեռքերը երկինք տարածեց",
        "23": "և ասաց. «Տե՛ր, Աստվա՛ծ Իսրայելի, չկա քեզ նման Աստված վերևում՝ երկնքում, ու ներքևում՝ երկրի վրա. դու պահում ես ուխտը և ողորմածություն ցուցաբերում քո ծառայի նկատմամբ, որը սրտանց գնում է քո առջևից։",
        "24": "Դու պահեցիր քո ծառային՝ իմ հայր Դավթին տված խոստումդ. ինչ որ քո բերանով ասել էիր, քո ձեռքով էլ կատարեցիր, ինչպես այսօր։",
        "25": "Արդ, Տե՛ր, Աստվա՛ծ Իսրայելի, կատարի՛ր քո Դավիթ ծառային՝ իմ հորը տված քո խոստումը, թե՝ “Քեզնից մարդ չի պակասելու իմ առջև, որ նստի Իսրայելի գահին, միայն թե քո որդիները զգուշանան իրենց ճանապարհին՝ ընթանալու իմ առջևից, ինչպես դու ես ընթանում իմ առջևից”։",
        "26": "Արդ, Տե՛ր, Աստվա՛ծ Իսրայելի, թող իրագործվեն քո ծառային՝ իմ հայր Դավթին քո ասած խոսքերը։",
        "27": "Մի՞թե Աստված բնակվելու է մարդկանց հետ երկրի վրա։ Եթե երկինքն ու երկնքի անսահմանությունները քեզ բավական չեն, ապա ինչպե՞ս կարող է բավականացնել իմ շինած այս տունը։",
        "28": "Արդ, լսի՛ր քո ծառայի աղոթքներն ու իմ խնդրանքները, Տե՛ր, Աստվա՛ծ Իսրայելի, լսի՛ր քո ծառայի պաղատագին աղոթքները, որ նա քո առջև մատուցում է քեզ։",
        "29": "Քո աչքերը գիշեր-ցերեկ թող բաց լինեն այն տեղի վրա, որի համար ասացիր, թե քո անունն այնտեղ պետք է լինի. լսի՛ր այն աղերսանքը, որ քո ծառան գիշեր-ցերեկ առաքում է քեզ այստեղ։ Լսի՛ր քո ծառայի ու քո ժողովրդի՝ Իսրայելի ձայնը, որոնք աղոթքի կկանգնեն այստեղ.",
        "30": "լսի՛ր քո բնակության վայրում՝ երկնքում, ու ների՛ր նրան,",
        "31": "ով կմեղանչի իր մերձավորի դեմ։ Եթե մեկը ընկերոջ կողմից մեղադրվի մեղքի մեջ և հարկադրաբար երդվի, հետո գա ու այս տանը՝ քո զոհասեղանի առաջ, երդվի իր անմեղության համար,",
        "32": "ապա լսի՛ր նրան երկնքում ու քավությո՛ւն արա նրան։ Դատի՛ր քո ժողովրդին՝ Իսրայելին, դատապարտի՛ր անօրենին ու նրանից պահանջի՛ր նրա կատարած մեղքի հատուցումը, իսկ արդարին արդարացրո՛ւ՝ հատուցելով նրան ըստ իր արդարության։",
        "33": "Եթե քո դեմ մեղանչելու պատճառով քո ժողովուրդը՝ Իսրայելը, պարտվի թշնամիներից, բայց դառնա դեպի քեզ, քո անունը խոստովանի, աղոթի ու աղաչի քեզ այս տանը,",
        "34": "ապա լսի՛ր նրան երկնքում, ների՛ր քո ժողովրդի՝ Իսրայելի մեղքերը և վերադարձրո՛ւ նրանց այն երկիրը, որ տվել ես նրանց հայրերին։",
        "35": "Եթե քո դեմ մեղանչելու պատճառով երկինքը փակվի, ու անձրև չլինի, իսկ նրանք աղոթք անեն այս վայրում, քո անունը խոստովանեն և զղջան իրենց մեղքերի համար, երբ խոնարհեցնես նրանց,",
        "36": "լսի՛ր երկնքում և ների՛ր քո ծառաների ու քո ժողովրդի՝ Իսրայելի մեղքերը, որպեսզի ցույց տաս նրանց բարի ճանապարհը, որով պետք է ընթանան, և անձրև տաս քո երկրին, որը տվել ես քո ժողովրդին՝ իբրև ժառանգություն։",
        "37": "Եթե երկրի վրա սով լինի, մահ, հրդեհ, դեղնախտ, մորեխ կամ բույսերի ժանգ, և թշնամին նեղի նրան իր քաղաքներից մեկում, կամ ամեն տեսակ պատահար ու ցավ լինի,",
        "38": "և եթե քո ողջ ժողովրդից՝ Իսրայելից, որևէ մեկը մի աղոթք կամ մի աղերսանք անի, և մարդիկ, իրենց սրտի ցավը գիտենալով, ձեռքները տարածեն այս տան մեջ,",
        "39": "ապա լսի՛ր երկնքում՝ քո բնակության տեղում, ների՛ր նրանց, կատարի՛ր նրանց խնդրանքը, ամեն մեկի հոգին ճանաչելով՝ հատուցի՛ր ըստ նրանց ընթացած ճանապարհի, քանզի միայն դու ես ճանաչում բոլոր մարդկանց հոգիները։",
        "40": "Թող մարդիկ երկյուղ կրեն քեզնից իրենց կյանքի բոլոր օրերում, որչափ որ ապրեն այն երկրի երեսին, որ տվել ես մեր հայրերին։",
        "41": "Եթե քո ժողովրդին՝ Իսրայելին չպատկանող մի օտարական գա հեռու երկրից,",
        "42": "որտեղ լսած լինի քո մեծ անվան, հզոր ձեռքի ու օգնության պատրաստ բազկի մասին, գա և աղոթք անի այս տեղում,",
        "43": "ապա նրան և՛ս լսիր երկնքում՝ քո բնակության տեղում, և ըստ ամենայնի կատարի՛ր քեզնից այդ օտարականի խնդրածը, որպեսզի երկրի բոլոր ազգերը ճանաչեն քո անունը, երկյուղ կրեն քեզնից, ինչպես քո ժողովուրդը՝ Իսրայելը, և իմանան, որ քո անվամբ է կոչվել իմ կառուցած այս տունը։",
        "44": "Եթե քո ժողովուրդը պատերազմի ելնի իր թշնամիների դեմ այն ճանապարհին, որից դու հետ կդարձնես նրանց, և եթե նրանք աղոթքի կանգնեն Տիրոջ անունով քո ընտրած քաղաքի ճանապարհին կամ քո անունով իմ կառուցած տանը,",
        "45": "ապա երկնքից լսի՛ր նրանց աղոթքն ու խնդրանքը, իրավադա՛տ եղիր նրանց նկատմամբ։",
        "46": "Եթե մեղանչեն քո դեմ (քանի որ չկա մարդ, որ չմեղանչի), և նրանց վրա բարկանաս ու նրանց մատնես թշնամիների ձեռքը, և գերեվարողները նրանց գերեվարեն դեպի թշնամու հեռավոր կամ մոտիկ երկիրը,",
        "47": "և եթե գերի տարված երկրում զղջան իրենց հոգում, դառնան դեպի քեզ, աղաչեն քեզ գերության երկրում և ասեն՝ “Մեղանչեցինք, անօրենություն ու անիրավություն գործեցինք”,",
        "48": "և ապա իրենց թշնամիների երկրում, ուր տարել ես նրանց, քեզ դառնան իրենց ամբողջ սրտով և ամբողջ հոգով, քեզ աղոթք անեն՝ դառնալով դեպի իրենց հայրերին տրված երկիրը, քո ընտրած քաղաքն ու քո անունով իմ կառուցած տունը,",
        "49": "ապա լսի՛ր երկնքում՝ քո բնակության վայրում, նրանց աղոթքներն ու խնդրանքները, իրավադա՛տ եղիր նրանց նկատմամբ,",
        "50": "ների՛ր քո դեմ գործած նրանց անիրավությունները, քո հանդեպ թույլ տված բոլոր անարգանքները, գո՛ւթ տուր նրանց գերեվարողներին, գթա՛ նրանց,",
        "51": "քանզի նրանք քո ժողովուրդն են և քո ժառանգությունը, որոնց դուրս բերեցիր Եգիպտոսից՝ երկաթի հնոցի միջից։",
        "52": "Թող քո աչքերն ու ականջները բաց լինեն քո ծառայի ու քո ժողովրդի՝ Իսրայելի աղերսանքների հանդեպ, որ լսես նրանց բոլոր աղաղակները, որ առաքում են քեզ,",
        "53": "քանզի դու ես նրանց քեզ համար ժառանգորդ ընտրել բոլոր ազգերից, ինչպես ասել ես քո ծառա Մովսեսի միջոցով, երբ մեր հայրերին դուրս էիր բերում Եգիպտոսից, Տե՜ր, Տե՜ր»։",
        "53ա": "Երբ Սողոմոնն ավարտեց տան կառուցումը, իր կառուցած տան մասին ասաց. «Տերը երկնքում ճանաչեց արեգակը. ասաց, որ բնակվում է մեգի մեջ։ (Ինձ ասաց). “Կառուցի՛ր իմ տունը, վայելուչ տուն, որպեսզի բնակվեմ այդ նոր տաճարում”։ Ահա այս չէ՞ գրված Երգերի գրքում»։",
        "54": "Երբ Տիրոջ զոհասեղանի առաջ ծնկաչոք ու ձեռքերը դեպի երկինք տարածած Սողոմոնն ավարտեց Տիրոջն ուղղված այս բոլոր աղոթքներն ու աղերսանքները,",
        "55": "կանգնեց ու բարձրաձայն օրհնեց Իսրայելի ողջ ժողովրդին՝ ասելով.",
        "56": "«Օրհնյա՜լ է Տերն այսօր, որն իր խոստման համաձայն հանգիստ տվեց իր ժողովրդին՝ Իսրայելին։ Իր ծառայի՝ Մովսեսի միջոցով խոստացած բոլոր բարի խոսքերից ոչ մի բան պակաս չի մնացել։",
        "57": "Տերը՝ մեր Աստվածը, թող մեզ հետ լինի, ինչպես մեր հայրերի հետ էր, մեզ թող չլքի,",
        "58": "այլ այնպես առաջնորդի, որ մեր սրտերը նրանից չխոտորվեն, ընթանանք նրա նշած ճանապարհով, պահենք մեր հայրերին տված նրա բոլոր պատվիրանները, նրա հրամանները, նրա օրենքները։",
        "59": "Տիրոջ՝ Աստծու առջև մատուցած այս պաղատանքի խոսքերս ցերեկ ու գիշեր թող հասնեն Տիրոջը՝ մեր Աստծուն, որպեսզի իր ծառային ու իր ժողովրդին՝ Իսրայելին, ամեն օր արդար դատի,",
        "60": "որպեսզի երկրի բոլոր ժողովուրդները ճանաչեն, որ Տերն Աստված է, և ուրիշ աստված չկա։",
        "61": "Մեր սրտերը կատարյալ թող լինեն Տիրոջ՝ մեր Աստծու նկատմամբ, որպեսզի մենք մաքուր սրտով ընթանանք ըստ նրա հրամանների և պահենք նրա պատվիրանները, ինչպես այսօր»։",
        "62": "Արքան ու նրա հետ Իսրայելի բոլոր որդիները Տիրոջ առջև զոհեր մատուցեցին։",
        "63": "Սողոմոն արքան Տիրոջը մատուցեց քսաներկու հազար արջառ, հարյուր քսան հազար ոչխար՝ իբրև խաղաղության զոհեր։ Արքան ու Իսրայելի բոլոր որդիները կատարեցին Տիրոջ տան նավակատիքը։",
        "64": "Այդ օրը արքան սրբագործեց Տիրոջ տան դիմացի գավթի կենտրոնը. այնտեղ արեց ողջակեզները, պատարագները, զոհերն ու խաղաղության ճարպերը, քանի որ Տիրոջ առաջ գտնվող պղնձե զոհասեղանը փոքր էր և չէր կարող տեղավորել բոլոր ողջակեզները, անարյուն զոհերն ու խաղաղության զոհերը։",
        "65": "Սողոմոնն ու նրա հետ նաև Իսրայելի ողջ ժողովուրդը մեծ բազմությամբ, որ եկել էին Եմաթի արևմուտքից մինչև Եգիպտոսի գետը ընկած տարածքից, այդ օրը Տիրոջ առջև, նրա համար շինված տանը տոն արեցին յոթ օր ու դարձյալ յոթ օր, այսինքն՝ տասնչորս օր կերան, խմեցին և ուրախացան։",
        "66": "Ութերորդ օրը Սողոմոնն արձակեց ժողովրդին, նրանք օրհնեցին արքային, և ամեն մեկը ուրախ ու զվարթ գնաց իր բնակության վայրը, որովհետև Տերը՝ Աստված, իր Դավիթ ծառային և իր ժողովրդին՝ Իսրայելին, բարիք էր պարգևել։"
    },
    "9": {
        "1": "Երբ Սողոմոնն ավարտեց Տիրոջ տան և արքունի տան շինությունը, ինչպես նաև այն բոլոր շինությունները, որ նա կամենում էր կատարել,",
        "2": "Տերը երկրորդ անգամ երևաց նրան, ինչպես երևացել էր նրան Գաբավոնում։",
        "3": "Տերը նրան ասաց. «Լսեցի իմ առջև արած աղոթքի ձայնդ ու պաղատանքներդ և արեցի այն ամենը, ինչ դու խնդրում էիր քո աղոթքներում. սրբագործեցի քո կառուցած տաճարը, որպեսզի իմ անունը հավիտյան այնտեղ դրվի, իմ աչքն ու սիրտը ընդմիշտ այնտեղ լինեն։",
        "4": "Եթե դու քո հայր Դավթի նման մաքուր սրտով, ուղիղ ճանապարհով ընթանաս իմ առջև, կատարես այն ամենը, ինչ պատվիրեցի նրան, պահես իմ հրամաններն ու պատվիրանները,",
        "5": "ապա քո թագավորության աթոռն Իսրայելի վրա հավիտյան կանգուն կպահեմ, ինչպես խոստացել եմ քո հայր Դավթին՝ ասելով՝ “Քո տոհմից առաջնորդ չի պակասելու Իսրայելի գահի վրա”։",
        "6": "Իսկ եթե դուք և ձեր որդիները ինձնից խոտորվեք, չպահեք իմ պատվիրաններն ու հրամանները, որ Մովսեսը տվեց ձեզ, գնաք ու ծառայեք օտար աստվածներին, նրանց երկրպագեք,",
        "7": "ապա ձեզ կջնջեմ այն երկրի երեսից, որ տվել եմ ձեզ։ Իմ անվան համար սրբագործված այս տունը աչքից կգցեմ, և Իսրայելը բոլոր ժողովուրդների մոտ խայտառակ ու ծաղրի առարկա կլինի։",
        "8": "Եվ եթե այս բարձր տան կողքից ամեն անցնող զարհուրելով ու զարմանքով հարց տա, թե՝ “Ինչո՞ւ է Տերն այսպես արել այս երկիրն ու այս տունը”,",
        "9": "ապա նրան պիտի պատասխանեն. “Քանի որ նրանք լքեցին իրենց Տիրոջը՝ Աստծուն, որը նրանց հայրերին դուրս էր բերել Եգիպտոսից՝ ստրկության տնից, իսկ իրենք հարեցին օտար աստվածներին, երկրպագեցին ու ծառայեցին նրանց, այդ պատճառով էլ Տերը նրանց վրա թափեց այս ամբողջ չարիքը”»։",
        "9ա": "Այն ժամանակ Սողոմոնը փարավոնի դստերը հանեց Դավթի քաղաքից ու բերեց իր կառուցած տունը։",
        "10": "Քսան տարվա ընթացքում, երբ Սողոմոնը կառուցում էր երկու տները՝ Տիրոջ տունն ու արքայի տունը,",
        "11": "Տյուրոսի Քիրամ արքան Սողոմոնին մատակարարել էր եղևնափայտ, մայրի փայտ, ոսկի և այն ամենը, ինչ Սողոմոնն ուզել էր։ Այն ժամանակ Սողոմոն արքան Քիրամին Գալիլեայում քսան քաղաք նվիրեց։",
        "12": "Քիրամը եկավ Տյուրոսից ու գնաց Գալիլեա, որպեսզի տեսնի Սողոմոնի՝ իրեն նվիրած քաղաքները, սակայն դրանք նրան դուր չեկան։",
        "13": "Նա ասաց. «Եղբա՛յր, դու այս ի՞նչ քաղաքներ ես ինձ նվիրել»։ Եվ նա դրանց անունը Սահմաններ [𝕸 Կավուլ ] դրեց։ Դրանք մինչև այսօր էլ այդպես են կոչվում։",
        "14": "Եվ Քիրամը Սողոմոնին հարյուր քսան տաղանդ ոսկի բերեց։",
        "15": "Սողոմոն արքայի սահմանած մարդահարկի նպատակն այն էր, որ կառուցի Տիրոջ տունը և արքայի տունը, Մելոնը և բարձրավանդակները, լցնի Դավթի քաղաքի խրամատները, կառուցի Ասուրը, Մայդանը և Երուսաղեմի պարիսպը, Եսերը, Մակեդդովն ու Գազերը,",
        "16": "որոնք Եգիպտոսի փարավոն արքայի իշխանության տակ էին։ Փարավոնը գնացել, նվաճել ու հրով այրել էր Գազերը, սպանել քանանացիներին, որոնք ապրում էին այդ քաղաքում, և այն օժիտ էր տվել իր դստերը՝ Սողոմոնի կնոջը։",
        "17": "Սողոմոնը վերակառուցեց Գազերը, ներքին Բեթերոնը,",
        "18": "Բալաթն ու Թերմոթը այդ երկրի անապատում,",
        "19": "իրեն պատկանող բոլոր բնակելի քաղաքները, ռազմակառքերի, բոլոր երիվարների համար սահմանված քաղաքները և այն ամենը, որ Սողոմոնն ուզեց շինել Երուսաղեմում, Լիբանանում և ամբողջ երկրում։",
        "20": "Որպեսզի գլուխ չբարձրացնեն Իսրայելի ցեղին չպատկանող և ամորհացիներից, քետացիներից, փերեզացիներից, խևացիներից, քանանացիներից, հեբուսացիներից ու գերգեսացիներից երկրում կենդանի մնացած մարդիկ, որոնց իսրայելացիները չէին կարողացել կոտորել,",
        "21": "Սողոմոնը նրանց հարկատու ծառայության ենթարկեց, ինչպես որ մինչև այսօր են։",
        "22": "Սողոմոնը իսրայելացիներին ծանր աշխատանքի չլծեց, քանի որ նրանք պատերազմողներ էին, իր ծառաները, իր իշխանները, իր սպառազեն զինվորները, իր հեծյալները։",
        "23": "Սողոմոնի գործերի վերակացուները հինգ հարյուր հիսուն իշխաններ էին, որոնք հսկում էին գործավոր ժողովրդին։",
        "24": "Փարավոնի դուստրը, Դավթի քաղաքից դուրս գալով, եկավ այն տունը, որ Սողոմոնը կառուցել էր իր համար։ Այդ ժամանակ էր, որ Սողոմոնը կառուցեց Մելոնը։",
        "25": "Սողոմոնը տարեկան երեք անգամ ողջակեզներ ու խաղաղության զոհեր էր մատուցում այն զոհասեղանի վրա, որը Տիրոջ համար էր կառուցել, և Տիրոջ առջև խունկ էր ծխում։ Նա ավարտեց տան կառուցումը։",
        "26": "Եվ Սողոմոն արքան նավ կառուցեց Գասիոն Գաբերում, որ Ելաթի մոտ է գտնվում, Կարմիր ծովի եզրին՝ Եդովմի երկրում։",
        "27": "Քիրամը ծովի նավարկության հմուտ նավորդներ ուղարկեց. սրանք, Սողոմոնի ծառաների հետ այդ նավերով",
        "28": "եկան Սովփերա և այնտեղից չորս հարյուր քսան տաղանդ ոսկի բերեցին Սողոմոն արքային։"
    },
    "10": {
        "1": "Սաբայի թագուհին, լսելով Սողոմոնի համբավի, Տիրոջ անվան ու Սողոմոնի իմաստնության մասին, եկավ նրան փորձելու հանելուկներով։",
        "2": "Նա եկավ Երուսաղեմ շատ մեծ շքախմբով, խնկեր, շատ առատ ոսկի ու թանկարժեք ակնեղեն բարձած ուղտերով։ Նա մտավ Սողոմոնի մոտ և խոսեց այն ամենի մասին, ինչ որ կար իր սրտում։",
        "3": "Սողոմոնը մեկնում էր նրա բոլոր խոսքերը. չկար այնպիսի մի բան, որ արքան սխալվեր կամ չմեկներ։",
        "4": "Կինը, տեսնելով Սողոմոնի իմաստնությունը, կառուցած տները,",
        "5": "նրա խորտիկները, նրա պաշտոնյաների նստելն ու սպասավորների կեցվածքը, նրա հանդերձանքը, նրա մատռվակներին ու Տիրոջը մատուցվող ողջակեզները, ապշեց։",
        "6": "Նա ասաց Սողոմոն արքային. «Ինչ որ իմ երկրում լսել էի քո խոսքերի ու իմաստնության մասին, ճիշտ է։",
        "7": "Ես չէի հավատում ինձ ասված խոսքերին, մինչև որ անձամբ չեկա և աչքերովս չտեսա։ Քո իմաստնության և քո բարության համբավի կեսն անգամ չեն պատմել ինձ իմ երկրում։",
        "8": "Երանելի են քո կանայք ու ծառաները, որ քո առջև կանգնած՝ ամեն օր լսում են քո ամբողջ իմաստնությունը։",
        "9": "Օրհնյա՜լ լինի Տերը՝ քո Աստվածը, որ բարեհաճել է քեզ տալ Իսրայելի աթոռը։ Տերն Իսրայելը հավիտյան սիրելու համար քեզ է հաստատել ու քեզ արքա դարձրել նրա վրա, որ արդարամտությամբ դատաստան անես նրանց ատյաններում»։",
        "10": "Նա Սողոմոնին նվիրեց հարյուր քսան տաղանդ ոսկի, շատ առատ խունկ և թանկագին քարեր։ Ոչ մի անգամ այդքան շատ և անուշահոտ խունկ չէր ստացվել, ինչքան որ Սաբայի թագուհին նվիրեց Սողոմոն արքային։",
        "11": "Քիրամի նավը, որ Սոփերից ոսկի էր բերում, Սոփերից բերեց նաև չափազանց շատ անտառանյութ և թանկագին քարեր։",
        "12": "Արքան անտառանյութից Տիրոջ տան և արքունի տան համար մույթեր պատրաստեց, իսկ երաժիշտների համար՝ քնարներ ու տավիղներ։ Այդպիսի քանակությամբ անտառանյութ այդ երկիրը չէր ստացել, և մինչև օրս էլ այդպիսի փայտեր չեն երևացել։",
        "13": "Սողոմոն արքան Սաբայի թագուհուն տվեց ամեն ինչ, որ նա ուզեց ու խնդրեց, չհաշված այն ամենը, որ Սողոմոն արքան իր կամքով էր նվիրել։ Սաբայի թագուհին և նրա բոլոր ծառաները վերադարձան իրենց երկիրը։",
        "14": "Մեկ տարվա ընթացքում Սողոմոնի ստացած ոսկին կշռում էր վեց հարյուր վաթսունվեց տաղանդ,",
        "15": "չհաշված հպատակներից, վաճառականների հասույթից և գետի այն կողմում գտնվող բոլոր թագավորներից ու երկրի կառավարիչներից ստացված հարկերը։",
        "16": "Սողոմոն արքան երեք հարյուր նիզակ պատրաստել տվեց կռածո ոսկուց՝ երեք հարյուր դահեկան կշիռով ամեն մեկը,",
        "17": "և երեք հարյուր զենք՝ կռածո ոսկուց՝ երեք մնաս ոսկի ծախսելով ամեն մի զենքի վրա։ Արքան դրանք զետեղեց Լիբանանի անտառ կոչված տանը։",
        "18": "Արքան փղոսկրե մեծ գահ պատրաստել տվեց և այն պատեց մաքուր ոսկով։",
        "19": "Գահը վեց աստիճան ուներ, գահի թիկունքին եզան գլուխներ էին քանդակված։ Գահի երկու կողմերին երկու հենաթև կար, և հենաթևերի այս ու այն կողմից երկու առյուծներ կային։",
        "20": "Վեց աստիճանների այս ու այն կողմերում տասներկու առյուծներ կային։ Այսպիսի գահ չէր եղել ոչ մի թագավորության մեջ։",
        "21": "Սողոմոն արքայի ամբողջ սպասքը ոսկուց էր։ Ոսկի էին նաև լվացարանները, իսկ Լիբանանի անտառի տան ամբողջ ամանեղենը ոսկեպատ էր։ Արծաթե ոչինչ չկար, քանզի Սողոմոնի օրոք արծաթը հարգի չէր։",
        "22": "Սողոմոն արքան ծովում մինչև Թարսիս հասնելու կարող նավ ուներ Քիրամի նավերի հետ, և երեք տարին մեկ Թարսիսից մի նավ էր գալիս՝ բեռնված ոսկով, արծաթով, փղոսկրով, կապիկներով ու սիրամարգերով։",
        "23": "Սողոմոնն իր հարստությամբ ու իմաստնությամբ գերազանցեց աշխարհի բոլոր թագավորներին,",
        "24": "և աշխարհի բոլոր թագավորները փափագում էին տեսնել նրա երեսը, լսել նրա իմաստնությունը, որը Տերն էր դրել նրա սրտում։",
        "25": "Նրանցից յուրաքանչյուրն ամեն տարի բերում էր իր ընծան՝ արծաթե, ոսկե անոթներ, հանդերձներ, զմուռս ու խնկեր, ձիեր ու ջորիներ։",
        "26": "Սողոմոնը հավաքեց ռազմակառքեր ու հեծյալներ։ Նա ուներ քառասուն հազար մատակ ձիեր, տասներկու հազար երիվարներ, որոնց տեղավորեց ռազմակառքերի համար սահմանված քաղաքներում, իսկ նրանք, որ արքայի համար էին սահմանված՝ Երուսաղեմում։",
        "26ա": "Նա գետից մինչև այլազգիների և եգիպտացիների սահմաններն իշխում էր բոլոր թագավորների վրա։",
        "27": "Արքան արծաթն ու ոսկին Երուսաղեմում հասարակ քարի նման բան դարձրեց, իսկ եղևնափայտը՝ դաշտի մոլաթզենիների նման առատ։",
        "28": "Սողոմոնի երիվարները բերվում էին Եգիպտոսից և Թեկուայից, որտեղից դրանք գնում էին նրա վաճառականները։",
        "29": "Արծաթ վճարելով՝ ռազմակառքեր էին բերում Եգիպտոսից։ Ամեն մի ձի հարյուր հիսուն արծաթ արժեր։ Այդ ապրանքները վերավաճառում էին Քետտիմի թագավորներին և Ասորիքի թագավորներին՝ ծովային ճանապարհով։"
    },
    "11": {
        "1": "Սողոմոն արքան կնամոլ էր. նա կնության առավ շատ օտար կանանց. փարավոնի աղջկան, մովաբացի, ամովնացի, եդովմացի, ասորի, քետացի, ամորհացի",
        "2": "ազգերից, որոնց մասին Տերն ասել էր Իսրայելի որդիներին. «Չխառնվեք նրանց հետ, նրանք էլ թող չխառնվեն ձեզ հետ, որպեսզի չլինի, թե ձեր սրտերը մոլորեցնեն՝ իրենց կուռքերին դարձնելով»։ Սողոմոնը հարեց այդ ազգերին՝ այդ կանանց նկատմամբ սեր տածելով։",
        "3": "Նա յոթ հարյուր կին և երեք հարյուր հարճ ուներ, և նրա կանայք խոտորեցրին նրա սիրտը։",
        "4": "Սողոմոնի ծերության օրերին կանայք նրա սիրտը խոտորեցրին օտար աստվածների կողմը, և նա ամբողջ հոգով չկապվեց Տիրոջը՝ իր Աստծուն, ինչպես իր հոր՝ Դավթի սիրտն էր կապված։",
        "5": "Սողոմոնը պաշտեց սիդովնացիների գարշելի կուռք Աստարտին ու ամովնացիների գարշելի կուռք Մեղքոմին։",
        "6": "Սողոմոնը չարություն գործեց Աստծու առաջ և չընթացավ Տիրոջ ճանապարհով, ինչպես որ ընթացել էր իր հայր Դավիթը։",
        "7": "Այն ժամանակ Սողոմոնը Երուսաղեմի դիմաց՝ լեռան վրա, մի մեհյան կառուցեց մովաբացիների կուռք Քամոսի համար, ինչպես և ամովնացիների Մեղքոմ կուռքի և սիդովնացիների գարշելի կուռք Աստարտի համար։",
        "8": "Նույն բանն արեց նաև իր բոլոր օտարազգի կանանց համար. նրա կանայք խունկ էին ծխում և զոհ մատուցում իրենց կուռքերին։",
        "9": "Տերը բարկացավ Սողոմոնի վրա, որովհետև նրա սիրտը խոտորվել էր Տիրոջից՝ Իսրայելի Աստծուց, որը երկու անգամ երևացել",
        "10": "ու պատվիրել էր նրան, որ օտար աստվածների հետևից ամենևին չգնա, այլ պահի և կատարի այն, ինչ Տերը՝ Աստված, պատվիրել էր նրան։",
        "11": "Տերն ասաց Սողոմոնին. «Քանի որ այդպես վարվեցիր՝ չպահեցիր իմ հրամաններն ու պատվիրանները, որ պատգամել էի քեզ, ես քո ձեռքից անպայման կխլեմ թագավորությունը և այն կտամ քո ծառային։",
        "12": "Բայց հանուն քո հայր Դավթի քո կենդանության ժամանակ չեմ անի դա, այլ որդո՛ւդ ձեռքից կխլեմ թագավորությունը։",
        "13": "Ամբողջ թագավորությունը չեմ խլի, այլ հանուն իմ ծառա Դավթի և իմ ընտրած Երուսաղեմ քաղաքի՝ մեկ ցեղ կթողնեմ քո որդուն»։",
        "14": "Եվ Տերը մի թշնամի հարուցեց Սողոմոնի դեմ՝ եդովմացիների թագավորական սերնդից եդովմացի Ադերին։",
        "15": "Երբ Դավիթը կոտորում էր Եդովմը, զորագլուխ Հովաբը գնացել էր սպանվածներին թաղելու և կոտորելու Եդովմի բոլոր արուներին։",
        "16": "Հովաբը և ողջ Իսրայելը վեց ամիս մնացին Եդովմում, մինչև որ կոտորեցին եդովմացի բոլոր արուներին։",
        "17": "Այդ ժամանակ Ադերն ինքը և իր հոր բոլոր ծառաները փախել-գնացել էին Եգիպտոս։ Ադերն այդ ժամանակ մանուկ էր։",
        "18": "Նրանք Մադիամ քաղաքից եկել էին Փարան, Փարանից իրենց հետ վերցրել մարդկանց ու եկել Եգիպտոս՝ եգիպտացիների արքա փարավոնի մոտ։ Ադերը եկել էր փարավոնի մոտ, որը նրան տուն էր տվել, ուտելիք հատկացրել ու հող տրամադրել։",
        "19": "Ադերը փարավոնի առաջ մեծ շնորհ էր գտել, և փարավոնը նրան կնության էր տվել իր «Մեծ տիկնոջ»՝ Թեկեմինայի քրոջը։",
        "20": "Թեկեմինայի քույրը Ադերի համար ծնել էր մի որդի՝ Գանեբաթին։ Թեկեմինան նրան մեծացրել էր փարավոնի որդիների հետ և այսպես Գանեբաթը փարավոնի տան մեջ, նրա որդիների հետ էր դաստիարակվել։",
        "21": "Երբ Ադերը Եգիպտոսում լսեց, որ Դավիթը վախճանվել է, և զորագլուխ Հովաբը մահացել է, ասաց փարավոնին. «Արձակի՛ր ինձ, որ վերադառնամ իմ երկիրը»։",
        "22": "Փարավոնն Ադերին ասաց. «Ի՞նչդ է պակաս ինձ մոտ, որ ուզում ես գնալ քո երկիրը»։ Ադերը նրան ասաց. «Անպայման արձակի՛ր ինձ»։ Եվ Ադերը վերադարձավ իր երկիրը։",
        "23": "Տերը Սողոմոնի դեմ հանեց նաև Եղիադայի որդի Ռազոնին, որը փախել էր իր տիրոջից՝ Սուբայի արքա Ադրաազարից։",
        "24": "Երբ Դավիթը նրանց կոտորում էր, Ռազոնի մոտ մարդիկ էին հավաքվել, և նա գնդի հրամանատար էր եղել։ Նրանք գնացին Դամասկոս և հաստատվեցին այնտեղ։ Նա թագավորեց Դամասկոսում և Իսրայելի թշնամին դարձավ Սողոմոնի թագավորության ամբողջ ընթացքում։",
        "25": "Այս է նրա գործած չարությունը։ Ադերը սաստիկ ցասումով էր լցված Իսրայելի դեմ։ Նա թագավորում էր Եդովմի երկրում։",
        "26": "Իր արքայի դեմ ձեռք բարձրացրեց նաև Սարիրա քաղաքից Եփրեմի ցեղից Նաբատի որդի Հերոբովամը՝ Սողոմոնի մի ծառայի այրի կնոջ որդին. նրա մոր անունը Սարուա էր՝ մի այրի կին։",
        "27": "Ահա թե ինչ պատճառով նա ձեռք բարձրացրեց Սողոմոն արքայի դեմ։ Սողոմոն արքան կառուցեց միջնաբերդը և լցրեց իր հոր՝ Դավթի քաղաքի խրամատը։",
        "28": "Հերոբովամը մի քաջարի մարդ էր, և երբ Սողոմոնը տեսավ, որ նա գործունյա երիտասարդ է, նրան նշանակեց Հովսեփի տան բեռնակիրների վերակացու։",
        "29": "Այդ ժամանակ Հերոբովամը ելավ Երուսաղեմից, և ճանապարհին նրան հանդիպեց սիլովնացի Աքիա մարգարեն ու ճանապարհից մի կողմ քաշեց նրան։ Աքիան նոր հագուստ էր հագել, և դաշտում նրանք երկուսով էին։",
        "30": "Աքիան իր նոր հագուստը բռնեց ու պատառոտեց՝ տասներկու կտոր անելով։",
        "31": "Նա ասաց Հերոբովամին. «Ա՛ռ քեզ տասը կտոր, քանի որ Տերը՝ Իսրայելի Աստվածը, այսպես է ասում. “Ահա ես Սողոմոնի թագավորությունը պիտի պատառոտեմ և քեզ պիտի հանձնեմ տասը ցեղ,",
        "32": "իսկ երկու ցեղը թող նրան մնա հանուն իմ ծառա Դավթի և հանուն Երուսաղեմ քաղաքի, որն ընտրեցի Իսրայելի բոլոր ցեղերին պատկանող քաղաքների միջից։ Եվ սա այն բանի փոխարեն,",
        "33": "որ նա ինձ լքեց և երկրպագեց սիդովնացիների գարշելի կուռք Աստարտին, Մովաբի կուռք Քամոսին և ամովնացիների զազրելի կուռք Մեղքոմին ու չընթացավ իմ ճանապարհով, չարեց այն, ինչ հաճելի է ինձ, չկատարեց իմ ճշմարիտ օրենքներն ու պատվիրանները, ինչպես արել էր իր հայր Դավիթը։",
        "34": "Բայց ես թագավորությունը չխլեցի նրա ձեռքից, այլ թույլ տվեցի, որ նա թագավորի իր կյանքի բոլոր օրերում հանուն իմ ծառա Դավթի, որին ընտրեցի, և որը պահեց իմ պատվիրաններն ու իմ օրենքները։",
        "35": "Թագավորությունը խլելու եմ նրա ձեռքից և քեզ եմ հանձնելու տասը ցեղ,",
        "36": "իսկ նրա որդուն պիտի տամ երկու ցեղ, որպեսզի իմ ծառա Դավթի ճրագը միշտ վառ մնա իմ առջև՝ իմ Երուսաղեմ քաղաքում, որն ընտրել եմ, որպեսզի իմ անունն այնտեղ պաշտվի։",
        "37": "Ես քեզ եմ ընտրում, դու կթագավորես, ինչպես որ քո սիրտը կկամենա. թագավոր կլինես Իսրայելի վրա։",
        "38": "Եվ եթե պահես այն ամենը, ինչ քեզ պատվիրելու եմ, ընթանաս իմ ճանապարհով ու գործես այն, ինչ հաճելի է ինձ, հետևես իմ պատվիրաններին ու հրամաններին, ինչպես արեց իմ ծառա Դավիթը, ապա կլինեմ քեզ հետ և քեզ համար հաստատուն տուն կշինեմ, ինչպես Դավթի համար շինեցի,",
        "39": "և քեզ կհանձնեմ Իսրայելը։ Այս պատճառով պիտի տանջեմ Դավթի սերունդը, բայց ոչ ընդմիշտ”»։",
        "40": "Սողոմոնը ուզում էր սպանել Հերոբովամին, բայց Հերոբովամը փախավ-գնաց Եգիպտոս՝ եգիպտացիների Սավսակիմ արքայի մոտ, և մնաց Եգիպտոսում մինչև Սողոմոնի մահը։",
        "41": "Սողոմոնի մնացած գործերը և ամեն ինչ, որ նա արել է, նրա իմաստնությունները գրի են առնված Սողոմոնի գործերի գրքում։",
        "42": "Սողոմոնը Երուսաղեմի և ամբողջ Իսրայելի վրա թագավորեց քառասուն տարի։",
        "43": "Սողոմոնը ննջեց իր նախնիների հետ և նրան թաղեցին իր հայր Դավթի քաղաքում, ու նրա փոխարեն թագավորեց նրա որդի Ռոբովամը։"
    },
    "12": {
        "1": "Ռոբովամ արքան գնաց Սյուքեմ, որովհետև ողջ Իսրայելը եկել էր Սյուքեմ՝ նրան թագավոր հռչակելու։",
        "2": "Երբ դա լսեց Նաբատի որդի Հերոբովամը, որը դեռ Եգիպտոսում էր Սողոմոն արքայից փախչելուց ի վեր, Եգիպտոսից վերադարձավ Երուսաղեմ։ Մարդ ուղարկեցին ու կանչեցին նրան։",
        "3": "Հերոբովամը և հավաքված ողջ Իսրայելը եկան ու խոսեցին Ռոբովամ արքայի հետ՝ ասելով.",
        "4": "«Քո հայրը ծանր լուծ էր դրել մեզ վրա։ Արդ, դու թեթևացրո՛ւ քո հոր սահմանած խիստ ծառայությունն ու մեզ վրա դրած ծանր լուծը, որ մենք ծառայենք քեզ»։",
        "5": "Ռոբովամն ասաց նրանց. «Գնացե՛ք և երեք օրից դարձյալ եկե՛ք ինձ մոտ»։ Նրանք գնացին։",
        "6": "Ռոբովամ արքան խորհրդակցեց ծերերի հետ, որոնք շրջապատում էին իր հայր Սողոմոնին նրա կենդանության օրոք, և ասաց. «Ի՞նչ խորհուրդ եք տալիս, որ պատասխան տանք այս ժողովրդին»։",
        "7": "Նրան ասացին. «Եթե դու այսօր ժողովրդին ծառայություն մատուցես, զիջող լինես, ընդառաջես և բարի խոսքեր ասես, նրանք ընդմիշտ կծառայեն քեզ»։",
        "8": "Սակայն Ռոբովամը մերժեց ծերերի տված խորհուրդը և խորհրդակցեց իր սննդակից ու իր առաջ կանգնած երիտասարդների հետ՝",
        "9": "ասելով. «Ի՞նչ խորհուրդ եք տալիս, որ պատասխան տանք այս ժողովրդին, որ խոսեց ինձ հետ ու ասաց. “Թեթևացրո՛ւ այն լուծը, որ քո հայրը դրել էր մեզ վրա”»։",
        "10": "Իր սննդակից ու իր առաջ կանգնած երիտասարդներն ասացին. «Այսպես կասես այն մարդկանց, որ քեզ հետ խոսելով ասել են. “Քո հայրը ծանրացրեց մեր լուծը, իսկ դու թեթևացրո՛ւ այն մեր վրայից”։ Այսպես ասա՛ նրանց. “Իմ ճկույթը հորս մեջքից հաստ է։",
        "11": "Արդ, եթե իմ հայրը ձեզ վրա ծանր լուծ էր դրել, ապա ես կավելացնեմ ձեր լուծը. իմ հայրը ձեզ խրատում էր ծեծով, իսկ ես կարիճներով կխրատեմ ձեզ”»։",
        "12": "Երրորդ օրը ողջ Իսրայելը եկավ Ռոբովամ արքայի մոտ, ինչպես արքան ասել էր նրանց. «Վերադարձե՛ք ինձ մոտ երրորդ օրը»։",
        "13": "Արքան խստությամբ պատասխան տվեց ժողովրդին և մերժելով ծերերի տված խորհուրդը՝",
        "14": "Ռոբովամը նրանց հետ խոսեց ըստ երիտասարդների տված խորհրդի՝ ասելով. «Եթե իմ հայրը ծանր լուծ էր դրել ձեզ վրա, ապա ես կավելացնեմ ձեր լուծը։ Իմ հայրը ձեզ ծեծով էր խրատում, իսկ ես կարիճներով եմ խրատելու ձեզ»։",
        "15": "Թագավորը չլսեց ժողովրդին, որովհետև Տերն էր խոտորել նրան, որպեսզի Տերը հաստատեր իր այն խոսքը, որ սիլոնացի Աքիայի միջոցով ասել էր Նաբատի որդի Հերոբովամի վերաբերյալ։",
        "16": "Երբ ողջ Իսրայելը տեսավ, որ արքան չլսեց իրեն, ժողովուրդը պատասխան տվեց արքային՝ ասելով. «Մենք կիսելու ի՞նչ ունենք Դավթի հետ։ Մենք Հեսսեի որդու հետ այլևս ժառանգություն չունենք։ Գնա՛, Իսրայե՛լ, քո տները, Իսկ դու հովվի՛ր Դավթի տունը»։",
        "17": "Իսրայելը գնաց իր տները, իսկ Հուդայի քաղաքներում բնակվող Իսրայելի որդիների վրա թագավորեց Ռոբովամը։",
        "18": "Եվ Ռոբովամ արքան ուղարկեց Ադոնիրամին, որը հարկերի վերակացուն էր, բայց ողջ Իսրայելը քարկոծելով սպանեց նրան, իսկ Ռոբովամ արքան շտապեց կառք բարձրանալ ու փախչել Երուսաղեմ։",
        "19": "Իսրայելը ապստամբեց Դավթի տան դեմ, և այդպես է մինչև այսօր։",
        "20": "Երբ ողջ Իսրայելը լսեց, որ Հերոբովամը վերադարձել է, մարդ ուղարկեցին, կանչեցին նրան ու թագավոր օծեցին Իսրայելի վրա։ Ոչ ոք չհարեց Դավթի տանը, բացի Հուդայի ու Բենիամինի ցեղերից։",
        "21": "Ռոբովամը մտավ Երուսաղեմ և զորահավաք արեց Հուդայի տնից ու Բենիամինի ցեղից։ Հարյուր ութսուն հազար երիտասարդ պատերազմողներ ելան Իսրայելի տան դեմ, որպեսզի թագավորությունը վերադարձնեն Սողոմոնի որդի Ռոբովամին։",
        "22": "Տերը խոսեց Աստծու մարդ Սամեայի հետ՝ ասելով.",
        "23": "«Խոսի՛ր Հուդայի երկրի արքա Սողոմոնի որդի Ռոբովամի և Հուդայի տան ու Բենիամինի տան մնացած մարդկանց հետ ու նրանց ասա՛.",
        "24": "“Այսպես է ասում Տերը. մի՛ ելեք ու մի՛ պատերազմեք ձեր եղբայրների՝ Իսրայելի որդիների դեմ, և թող յուրաքանչյուրը վերադառնա իր տունը, քանզի ինձնից եղավ այդ բանը”»։ Նրանք լսեցին Տիրոջ խոսքը և անսալով Տիրոջը՝ հետ դարձան։",
        "25": "Հերոբովամը Եփրեմի լեռան վրա կառուցեց Սյուքեմը և այնտեղ էր բնակվում։ Այնուհետև այնտեղից ելավ ու շինեց Փանուելը։",
        "26": "Հերոբովամն իր սրտում ասաց. «Իմ թագավորությունը նորից կվերադառնա Դավթի տանը,",
        "27": "եթե այս մարդիկ գնան ու զոհ մատուցեն Երուսաղեմում՝ Տիրոջ տանը։ Այն ժամանակ այս մարդկանց միտքը կհակվի դեպի Տերն ու իրենց տերը՝ Հուդայի երկրի արքա Ռոբովամը, ինձ կսպանեն ու կանցնեն Հուդայի երկրի արքա Ռոբովամի կողմը»։",
        "28": "Արքան խորհեց ու ոսկե երկու հորթ պատրաստելով՝ ասաց ժողովրդին. «Բավական է մինչև Երուսաղեմ գնաք։ Ահա քո աստվածները, ո՜վ Իսրայել, որոնք քեզ դուրս բերեցին եգիպտացիների երկրից»։",
        "29": "Նա կուռքերից մեկը դրեց Դանում, իսկ մյուսը՝ Բեթելում։",
        "30": "Եվ այսպես մեղք գործվեց, որովհետև ժողովուրդը գնում էր մինչև Դան՝ հորթերից մեկին երկրպագելու։",
        "31": "Նա բարձունքների վրա կառուցեց նաև մեհյաններ և Ղևիի ցեղին չպատկանող մարդկանց քրմեր դարձրեց։",
        "32": "Հերոբովամը տոն կատարեց, ութերորդ ամսի տասնհինգերորդ օրը տոնական օր սահմանեց, ինչպես Հուդայի երկրում էր, և ելավ՝ Բեթելում պատրաստած զոհասեղանին երինջներ զոհելու։ Նա Բեթելում կառուցած մեհյանում քրմեր նշանակեց։",
        "33": "Ութերորդ ամսի տասնհինգերորդ օրը՝ տոնին, որ ինքն իրենից էր սահմանել, նա ելավ այն զոհասեղանը, որ կառուցել էր Բեթելում. տոնախմբություն սահմանեց Իսրայելի որդիների համար և զոհասեղան բարձրացավ, որպեսզի զոհեր մատուցի։"
    },
    "13": {
        "1": "Եվ Աստծու մարդը Տիրոջ թելադրանքով Հուդայից եկավ Բեթել, այն պահին, երբ Հերոբովամը զոհ էր մատուցում զոհասեղանին։",
        "2": "Տիրոջ խոսքն ուղղելով զոհասեղանին՝ նա ասաց. «Սեղա՛ն, ո՜վ սեղան, այսպես է ասում Տերը. “Դավթի տանը Հովսիա անունով մի որդի կծնվի, նա քեզ վրա կզոհաբերի մեհյանների քրմերին, որոնք քեզ վրա զոհ են մատուցում, և մարդկանց ոսկորները կայրի քեզ վրա”»։",
        "3": "Իր ասածը հաստատելու համար նշան տվեց՝ ասելով. «Այս է նշանը, որ Տերն է ասել. “Հիմա զոհասեղանը կպատռվի, իսկ դրա վրայինը կթափվի”»։",
        "4": "Երբ Հերոբովամ արքան լսեց Աստծու մարդու՝ Բեթելում գտնվող զոհասեղանին ուղղված խոսքերը, իր ձեռքը մեկնեց զոհասեղանի վրայից՝ ասելով. «Բռնե՛ք դրան», բայց դեպի նա մեկնված նրա ձեռքը գոսացավ, և չկարողացավ այն հետ քաշել իրեն,",
        "5": "զոհասեղանը պատռվեց, և զոհասեղանի վրայինը թափվեց, ըստ այն նշանի, որ տվել էր Աստծու մարդը Տիրոջ թելադրանքով։",
        "6": "Հերոբովամ արքան ասաց Աստծու մարդուն. «Աղաչի՛ր Տիրոջը՝ քո Աստծուն, աղոթի՛ր ինձ համար, որ ձեռքս դեպի ինձ դառնա»։ Աստծու մարդն աղաչեց Տիրոջ առաջ, և արքայի ձեռքն առաջվա պես դեպի ինքը եկավ։",
        "7": "Արքան, խոսելով Աստծու մարդու հետ, ասաց. «Ինձ հետ տո՛ւն մտիր, ճաշի՛ր, և ես քեզ պարգև կտամ»։",
        "8": "Աստծու մարդն արքային ասաց. «Եթե քո տան կեսն էլ ինձ տաս, չեմ մտնի քո տունը, ոչ էլ հաց կուտեմ և ջուր կխմեմ այստեղ,",
        "9": "քանզի Տերն ինձ այսպիսի պատվեր է տվել. “Հաց չուտես այդտեղ, ջուր չխմես և չվերադառնաս այն ճանապարհով, որով գնացել ես”»։",
        "10": "Այդպիսով նա այլ ճանապարհով գնաց Բեթելից և չվերադարձավ այն ճանապարհով, որով եկել էր Բեթել։",
        "11": "Մի ծեր մարգարե էր բնակվում Բեթելում։ Նրա որդիները եկան ու նրան պատմեցին այն բոլոր դեպքերը, որ այդ օրը կատարել էր Աստծու մարդը Բեթելում, ինչպես նաև այն խոսքերը, որ նա ասել էր արքային։",
        "12": "Հայրը հարցրեց նրանց. «Ո՞ր ճանապարհով գնաց նա»։ Որդիները ցույց տվեցին նրան այն ճանապարհը, որով գնացել էր Հուդայից եկած Աստծու մարդը։",
        "13": "Նա ասաց որդիներին. «Էշը թամբե՛ք»։ Էշը թամբեցին, և նա նստեց էշի վրա,",
        "14": "գնաց Աստծու մարդու հետևից և նրան գտավ կաղնու տակ նստած։ Ծերը հարցրեց. «Դո՞ւ ես Հուդայից եկած Աստծու մարդը»։ Նա ասաց. «Ես եմ»։",
        "15": "Ծերն ասաց նրան. «Ե՛կ ինձ հետ տուն և հա՛ց կեր»։",
        "16": "Նա ասաց. «Չեմ կարող քեզ հետ վերադառնալ և քեզ մոտ գալ, հաց ուտել ու ջուր խմել այնտեղ,",
        "17": "քանի որ Տերն ինձ այսպիսի հրաման է տվել. “Հաց չուտես այդտեղ, ջուր չխմես և չվերադառնաս այն ճանապարհով, որով գնացել ես”»։",
        "18": "Նա ասաց նրան. «Ես էլ եմ մարգարե քեզ պես. Տիրոջ հրեշտակը խոսեց ինձ հետ՝ ասելով. “Նրան քեզ մոտ՝ քո տո՛ւն տար, թող հաց ուտի ու ջուր խմի”»։",
        "19": "Խաբելով նրան տարավ իր հետ. նա հաց կերավ ու ջուր խմեց։",
        "20": "Եվ մինչ սեղան էին նստել, Տերը խոսեց այն մարգարեի հետ, որ Աստծու մարդուն իր տունն էր բերել։",
        "21": "Իսկ սա, խոսելով Հուդայից եկած Աստծու մարդու հետ, ասաց. «Այսպես է ասում Տերը. “Քանի որ դու չհնազանդվեցիր Տիրոջ խոսքին, չպահեցիր այն հրամանը, որ Տերը՝ քո Աստվածն էր տվել քեզ,",
        "22": "վերադարձար, հաց կերար ու ջուր խմեցիր այնտեղ, որի մասին Տերն ասել էր քեզ. “Հաց չուտես և ջուր չխմես”, քո դիակը քո հայրերի գերեզմանը չի մտնելու”»։",
        "23": "Հաց ուտելուց ու ջուր խմելուց հետո ծեր մարգարեն թամբեց նրա էշը, ու նա գնաց։",
        "24": "Ճանապարհին նրան հանդիպեց մի առյուծ, որը հոշոտեց նրան։ Նրա դիակն ընկած էր ճանապարհին, էշը նրա կողքին էր կանգնած, իսկ առյուծը՝ դիակի մոտ։",
        "25": "Եկան անցորդներ, տեսան ճանապարհին ընկած դիակն ու դիակի մոտ կանգնած առյուծին, մտան այն քաղաքը, որտեղ այդ ծերունի մարգարեն էր բնակվում, և պատմեցին իրենց տեսածը։",
        "26": "Երբ այս բանը լսեց Աստծու մարդուն ճանապարհից հետ դարձրած մարգարեն, ասաց. «Դա Աստծու մարդն է, որը Տիրոջ խոսքը չլսեց, Տերը նրան առյուծին հանձնեց, և սա բզկտելով սպանեց նրան, ինչպես որ Տերն ասել էր նրան»։",
        "27": "Նա խոսեց իր որդիների հետ՝ ասելով. «Էշը համետե՛ք»։ Նրանք համետեցին։",
        "28": "Նա գնաց ու գտավ ճանապարհին ընկած նրա դիակը, իսկ էշն ու առյուծը կանգնած էին դիակի մոտ։ Առյուծը չէր կերել Աստծու մարդու դիակը, ոչ էլ հոշոտել էր էշին։",
        "29": "Մարգարեն առավ Աստծու մարդու դիակը, դրեց իր էշի վրա և բերեց քաղաք, որ ողբան նրա վրա ու թաղեն։ Մարգարեն նրա դիակը թաղեց",
        "30": "իր գերեզմանում։ Նրա վրա լաց եղան և ասացին. «Վա՜յ, եղբա՛յր»։",
        "31": "Նրա վրա ողբալուց հետո ծերն ասաց իր որդիներին. «Երբ մեռնեմ, ինձ կթաղեք այն գերեզմանում, որտեղ թաղվեց Աստծու մարդը. նրա ոսկորների կողքի՛ն դրեք ինձ, որպեսզի իմ ոսկորները պահպանվեն նրա ոսկորների հետ,",
        "32": "որովհետև անպայման կկատարվի Տիրոջ այն խոսքը, որ ասվեց Բեթելում գտնվող զոհասեղանի ու Սամարիայի բարձրադիր կռատների մասին»։",
        "33": "Այս բաներից հետո էլ Հերոբովամը չհրաժարվեց իր չարիքներից. նա ժողովրդի մի մասին մեհյանների քրմեր էր դարձնում. ով ուզում էր, նրան ձեռնադրում էր, և նա դառնում էր մեհյանների քուրմ։",
        "34": "Այսպես Հերոբովամի տունը մեղք գործեց, և դրա համար էլ նա բնաջնջվեց ու վերացավ երկրի երեսից։"
    },
    "14": {
        "1": "Այն ժամանակ հիվանդացավ Հերոբովամի որդի Աբիան,",
        "2": "և Հերոբովամն իր կնոջն ասաց. «Վե՛ր կաց, կերպարանափոխվի՛ր, որ չիմանան՝ դու Հերոբովամի կինն ես, և գնա՛ Սելով։ Այնտեղ է ապրում Աքիա մարգարեն։ Նա գուշակել է, որ ես պիտի թագավորեմ այս ժողովրդի վրա։",
        "3": "Հա՛ց վերցրու Աստծու մարդու համար, նրա որդիների համար՝ բլիթներ, չամիչ ու մի սափոր մեղր, գնա՛ նրա մոտ, և նա քեզ կհայտնի, թե ի՛նչ կպատահի մանկանը»։",
        "4": "Հերոբովամի կինն այդպես էլ արեց. նա վեր կացավ գնաց Սելով, մտավ Աքիայի տունը, սակայն Աքիայի տեսողությունը վատացել էր. ծերության պատճառով աչքերը չէին տեսնում։",
        "5": "Տերն ասաց Աքիային. «Հերոբովամի կինը եկել է քեզնից բան հարցնելու իր հիվանդ որդու մասին, իսկ դու այսպես և այսպես կասես նրան»։",
        "6": "Երբ կինը ներս մտավ, արդեն կերպարանափոխված էր։ Երբ դռան բացվելուց և ներս մտնելուց հետո Աքիան լսեց նրա ոտնաձայնը, ասաց. «Մտի՛ր, Հերոբովամի՛ կին, ինչո՞ւ ես կերպարանափոխվել։ Ես պատվեր ունեմ քեզ դաժան բան ասելու։",
        "7": "Գնա՛ և ասա՛ Հերոբովամին. այսպես է ասում Տերը՝ Իսրայելի Աստվածը. “Ես քեզ բարձրացրի ժողովրդի միջից, քեզ Իսրայելի իմ ժողովրդի վրա առաջնորդ դրեցի,",
        "8": "ես թագավորությունը խլեցի Դավթի տնից ու քեզ հանձնեցի, սակայն դու չեղար իմ ծառա Դավթի նման, որը պահում էր իմ պատվիրանները և իր ամբողջ սրտով հետևում էր ինձ, որպեսզի իմ աչքին հաճելի երևացածն անի։",
        "9": "Դու ավելի շատ չարություն գործեցիր, քան քո բոլոր նախորդները. դու օտար աստվածներ ու ձուլածո կուռքեր պատրաստել տվեցիր, որպեսզի ինձ բարկացնես, և ինձ մոռացության մատնեցիր։",
        "10": "Դրա համար Հերոբովամի տան վրա չարիք պիտի բերեմ, Հերոբովամի տնից մինչև վերջ պիտի բնաջնջեմ բոլոր արուներին, Իսրայելի մեջ ապրող ստրուկ ու ազատ մարդկանց, Հերոբովամի տունը պիտի ավլեմ այնպես, ինչպես աղբն են ավլում, մինչև որ իսպառ ոչնչացնեմ այն։",
        "11": "Հերոբովամի տնից ով քաղաքում մեռնի, շները պիտի ուտեն նրան, իսկ ով դաշտում մեռնի, երկնքի թռչունները պիտի կտցեն”։ Ահա Տերն է այսպես ասել։",
        "12": "Իսկ դու վեր կաց գնա՛ քո տունը. երբ քո ոտքերը քաղաք մտնեն, երեխան կմեռնի,",
        "13": "և ամբողջ Իսրայելը կողբա ու կթաղի նրան։ Հերոբովամի մարդկանցից միայն նրա որդին կմտնի գերեզման, քանի որ Տերը՝ Իսրայելի Աստվածը, Հերոբովամի տանը միայն նրա մեջ մի բարի բան տեսավ։",
        "14": "Տերն իր համար մի թագավոր կհանի Իսրայելի վրա, որն այսօր իսկ բնաջինջ կանի Հերոբովամի տունը։",
        "15": "Եվ արդ, ի՞նչ մնաց։ Տերը կհարվածի Իսրայելին, և նա կնմանվի ջրի մեջ շարժվող եղեգի։ Նա Իսրայելին կհեռացնի այս լավ երկրից, որ տվել էր նրանց հայրերին։ Նրանց գետի մյուս կողմը կքշի ի դիմաց այն բանի, որ նրանք իրենց համար պաշտամունքային փայտե սյուներ շինեցին, որպեսզի բարկացնեն Տիրոջը։",
        "16": "Տերը կորստյան կմատնի Իսրայելին Հերոբովամի մեղքերի համար, որը մեղանչեց և Իսրայելին էլ մեղանչել տվեց»։",
        "17": "Հերոբովամի կինը վեր կացավ ու գնաց Սարիրա։ Նա հազիվ էր տան դռնից ներս մտել, որ երեխան մեռավ,",
        "18": "և ամբողջ Իսրայելը ողբաց նրան ու թաղեց, ինչպես որ Տերն էր նախօրոք հայտնել իր ծառա Աքիա մարգարեի միջոցով։",
        "19": "Հերոբովամի մնացած գործերի մասին, թե նա ի՛նչ պատերազմներ մղեց, որքա՛ն ժամանակ թագավորեց, գրված է Իսրայելի թագավորների ժամանակագրության մեջ։",
        "20": "Հերոբովամը թագավորեց քսաներկու տարի և գնաց իր նախնիների մոտ։ Նրա փոխարեն թագավորեց իր որդի Նաբատը։",
        "21": "Սողոմոնի որդի Ռոբովամը թագավորեց Հուդայի երկրի վրա։ Ռոբովամը քառասունմեկ տարեկան էր, երբ թագավոր օծվեց և տասնյոթ տարի թագավորեց Երուսաղեմ քաղաքում, որը Տերն ընտրել էր Իսրայելի բոլոր ցեղերին պատկանող վայրերի միջից, որպեսզի այնտեղ պաշտվի իր անունը։ Նրա ամովնացի մոր անունն էր Նաամա։",
        "22": "Ռոբովամը չար գործեր արեց Տիրոջ առաջ. նա նմանվեց իր նախնիներին և ընթացավ նրանց գործած մեղքերի ճանապարհով։",
        "23": "Նրանք իրենց համար պաշտամունքային քարե և փայտե սյուներ շինեցին ամեն բարձր բլրի վրա և տերևաշատ ամեն ծառի տակ։",
        "24": "Իրենց սոդոմական մեղքի տվեցին երկրում և գործեցին այն բոլոր գարշելի բաներն այդ ազգերի, որոնց քշել էր Տերն Իսրայելի որդիների առջևից։",
        "25": "Այն տարում, երբ Ռոբովամը թագավոր օծվեց, Եգիպտոսի արքա Սավսակիմը հարձակվեց Երուսաղեմի վրա,",
        "26": "վերցրեց Տիրոջ տան, ինչպես նաև արքայի տան բոլոր գանձերը, ոսկե նիզակները, որոնք Դավիթն ավար էր վերցրել Սուբայի արքա Ադրաազարի ձեռքից ու տարել Երուսաղեմ։ Ավար վերցրեց նաև ոսկե զենքերը, որ պատրաստել էր Սողոմոնը։",
        "27": "Ռոբովամ արքան դրանց փոխարեն պղնձե զենքեր շինեց և հանձնեց պահակազորի զորագլուխներին, որոնք պահպանում էին արքայի տունը։",
        "28": "Երբ արքան մտնում էր Տիրոջ տունը, պահակազորը օգտագործում էր դրանք ու հետո կախում զինարանում։",
        "29": "Ռոբովամի մնացած գործերը և այն ամենը, ինչ արել է նա, նկարագրված են Հուդայի երկրի թագավորների ժամանակագրության մեջ։",
        "30": "Ռոբովամն ու Հերոբովամը միշտ պատերազմի մեջ էին։",
        "31": "Ռոբովամը գնաց իր նախնիների գիրկը և թաղվեց իր նախնիների մոտ, Դավթի քաղաքում։ Նրա ամովնացի մոր անունը Նաամա էր։ Նրա փոխարեն թագավորեց իր որդի Աբիուն։"
    },
    "15": {
        "1": "Նաբատի որդի Հերոբովամի թագավորության տասնութերորդ տարում Հուդայի վրա թագավորեց Ռոբովամի որդի Աբիուն։",
        "2": "Նա երեք տարի թագավորեց Երուսաղեմում։ Նրա մայրն Աբեսաղոմի դուստր Մաաքան էր։",
        "3": "Նա գնաց Տիրոջ առաջ իր հոր գործած բոլոր մեղքերի ճանապարհով, նրա սիրտն ուղիղ չէր Տիրոջ՝ իր Աստծու առջև, ինչպես մաքուր էր իր հայր Դավթի սիրտը։",
        "4": "Սակայն Տերը՝ Աստված, հանուն Դավթի նկատմամբ ունեցած իր սիրո, Երուսաղեմում թողել էր մի ժառանգ, որպեսզի նրանից հետո նրա որդիները գոյատևեն նրա միջոցով, ու կանգուն պահի Երուսաղեմը,",
        "5": "քանի որ Դավիթն իր ամբողջ կյանքի ընթացքում ուղիղ էր ընթացել Տիրոջ առջև, չէր շեղվել այն ուղուց, որ պատվիրել էր իրեն, բացի քետացի Ուրիայի հետ կատարված դեպքից։",
        "6": "Իրենց կենդանության բոլոր օրերում Աբիուն ու Հերոբովամը իրար դեմ պատերազմ էին մղում։",
        "7": "Աբիուի մնացած գործերն ու նրա արարքները նկարագրված են Հուդայի երկրի թագավորների ժամանակագրության մեջ։ Պատերազմ էր մղվում Աբիուի ու Հերոբովամի միջև։",
        "8": "Աբիուն գնաց իր նախնիների գիրկը և թաղվեց Դավթի քաղաքում։ Նրա փոխարեն թագավորեց իր որդի Ասան։",
        "9": "Իսրայելի արքա Հերոբովամի թագավորության քսաներորդ տարում Ասան թագավորեց Հուդայի վրա։",
        "10": "Նա քառասունմեկ տարի իշխեց Երուսաղեմում։ Նրա մայրը Աբեսաղոմի դուստր Մաաքան էր։",
        "11": "Ասան իր նախնի Դավթի նման ուղիղ ընթացք ունեցավ Տիրոջ առջև,",
        "12": "երկրից վերացրեց սոդոմական մեղք գործողներին, ջնջեց ամեն տեսակ մոլորությունները, որ գործել էին իր նախորդները։",
        "13": "Նա իր մայր Մաաքային զրկեց «Մեծ տիկին» կոչումից, քանզի նա Աստարտի կուռքեր պատրաստեց։ Ասան կործանեց նրա կուռքերը և հրով այրեց Կեդրոնի հեղեղատում։",
        "14": "Թեև բարձունքների մեհյանները չվերացրեց, սակայն իր ամբողջ կյանքում նրա սիրտն ամբողջովին ուղիղ էր Տիրոջ նկատմամբ։",
        "15": "Նա բերեց իր հոր սյուները [𝕸 նվիրաբերած իրերը ], նաև իրեն պատկանող արծաթե ու ոսկե սյուներն ու անոթները և դրեց Տիրոջ տանը։",
        "16": "Իրենց կենդանության բոլոր օրերում Ասան ու Իսրայելի արքա Բաասան իրար դեմ պատերազմ էին մղում։",
        "17": "Իսրայելի արքա Բաասան հարձակվեց Հուդայի վրա և կառուցեց Ռաման, որ որևէ մեկը ելումուտ չունենա Հուդայի արքա Ասայի մոտ։",
        "18": "Ասան վերցրեց Տիրոջ տան գանձարանում և թագավորի տան գանձարանում եղած ամբողջ արծաթն ու ոսկին, տվեց իր ծառաների ձեռքը, որ դրանք տանեն Դամասկոսում բնակվող ասորիների արքա Ազայելի որդի Աբենրայիմի որդի Ադերի որդուն՝ ասելով.",
        "19": "«Դաշինք թող կնքվի իմ ու քո միջև, ինչպես որ եղել է իմ հոր ու քո հոր միջև։ Ահավասիկ քեզ ընծա եմ ուղարկում արծաթ ու ոսկի, որպեսզի քանդես քո և Իսրայելի արքա Բաասայի միջև եղած դաշինքը, և նա հեռանա ինձնից»։",
        "20": "Ադերի որդին լսեց Ասա արքային, իր իշխաններին ուղարկեց Իսրայելի քաղաքների դեմ, հարվածեց Այինը, Դանը, Աբել Բեթմաաքան և ամբողջ Քեներեթը, մինչև Նեփթաղիմի ամբողջ երկիրը։",
        "21": "Երբ Բաասան լսեց այդ, ընդհատեց Ռամայի շինությունը և վերադարձավ Թերսա։",
        "22": "Ասա արքան Հուդայի բոլոր մարդկանց, որոնք Ենակի որդիների երկրում էին, հրամայեց, որ հանեն բերեն Ռամայի քարերն ու փայտերը, որ Բաասան օգտագործում էր շինության համար։ Ասա արքան դրանցով կառուցապատեց Բենիամինի ամբողջ բլուրը և դիտանոցը։",
        "23": "Ասայի մնացած գործերը, նրա զորությունը և այն ամենը, ինչ նա արել է, նաև իր կառուցած քաղաքը նկարագրված են Հուդայի երկրի թագավորների ժամանակագրության մեջ, բացի նրանից, որ ծերության օրերին նրա ոտքերը ցավեցին։",
        "24": "Ասան գնաց իր նախնիների գիրկը և թաղվեց իր նախնիների մոտ՝ Դավթի քաղաքում։ Նրա փոխարեն թագավորեց իր որդին՝ Հովսափատը։",
        "25": "Հերոբովամի որդի Նաբատը Իսրայելում թագավորեց Հուդայի արքա Ասայի թագավորության երկրորդ տարում։ Նա Իսրայելում թագավորեց երկու տարի։",
        "26": "Նա չար գործեր արեց Տիրոջ առաջ, ընթացավ իր հոր գործած մեղքերի ճանապարհով և դրանցով էլ Իսրայելին մեղքի մեջ գցեց։",
        "27": "Նրա դեմ դավ նյութեց Աքիայի որդի Բաասան, որն Իսաքարի տան վրա էր իշխում։ Բաասան նրան սպանեց այլազգիների Գաբաթոն քաղաքում, երբ Նաբատն ու ամբողջ Իսրայելը պաշարել էին Գաբաթոնը։",
        "28": "Բաասան նրան սպանեց Հուդայի երկրի Ասա արքայի թագավորության երկրորդ տարում և նրա փոխարեն ինքը թագավորեց։",
        "29": "Երբ թագավոր դարձավ, կոտորեց Հերոբովամի ամբողջ տունը և Հերոբովամի տնից ոչ մի մարդու կենդանի չթողեց, բոլորին բնաջնջեց, ինչպես Տերն էր ասել իր ծառա սիլոնացի Աքիայի միջոցով,",
        "30": "որովհետև Հերոբովամն ինքը շատ մեղքեր էր գործել և Իսրայելին էլ մեղքերի մեջ էր գցել ու դրանով զայրացրել Տիրոջը՝ Իսրայելի Աստծուն։",
        "31": "Նաբատի մնացած գործերն ու այն ամենը, ինչ արել է նա, նկարագրված են Իսրայելի թագավորների ժամանակագրության մեջ։",
        "32": "Իրենց կենդանության բոլոր օրերում Ասան ու Իսրայելի արքա Նաբատն իրար դեմ պատերազմ էին մղում։",
        "33": "Հուդայի երկրի արքա Ասայի թագավորության երրորդ տարում Իսրայելի վրա թագավորեց Աքիայի որդի Բաասան։ Նա քսանչորս տարի թագավորեց Թերսայում։",
        "34": "Նա չար գործեր արեց Տիրոջ առաջ, գնաց Նաբատի որդի Հերոբովամի գործած մեղքերի ճանապարհով և դրանցով Իսրայելին էլ մեղքերի մեջ գցեց։"
    },
    "16": {
        "1": "Տերը Անանիայի որդի Հեուի միջոցով խոսքն ուղղելով Բաասային՝ ասաց.",
        "2": "«Թեև ես քեզ երկրի փոշուց բարձրացրի և Իսրայելին՝ իմ ժողովրդին, առաջնորդ դարձրի, սակայն դու գնացիր Հերոբովամի ճանապարհով և Իսրայելին՝ իմ ժողովրդին, մեղանչել տվեցիր, որ նրանց կուռքերով ինձ բարկացնես։",
        "3": "Դրա համար ես թշնամի եմ հարուցելու քո և քո տան դեմ և քո տունը Նաբատի որդի Հերոբովամի տան նման եմ դարձնելու։",
        "4": "Բաասայի տնից ով քաղաքում մեռնի, շները կուտեն նրան, իսկ ով դաշտում մեռնի, երկնքի թռչունները կկտցեն»։",
        "5": "Բաասայի մնացած գործերը, նրա քաջագործություններն ու այն ամենը, ինչ նա արել է, նկարագրված են Իսրայելի թագավորների ժամանակագրության մեջ։",
        "6": "Բաասան գնաց իր նախնիների գիրկը և թաղվեց Թերսայում։ Նրա փոխարեն թագավորեց իր որդի Ելան Ասա արքայի թագավորության քսաներորդ տարում։",
        "7": "Արդեն ասել ենք, որ Տերն Անանիայի որդի Հեու մարգարեի միջոցով խոսել էր Բաասայի, նրա տան և այն բոլոր չարիքների մասին, որ նա գործել էր Տիրոջ նկատմամբ, թե ինչպես իր կատարած գործերով նա բարկացրել էր նրան, և Տերը պատուհասել էր նրան այնպես, ինչպես Հերոբովամին։",
        "8": "Հուդայի երկրի արքա Ասայի թագավորության քսանվեցերորդ տարում Թերսայում Իսրայելի վրա երկու տարի թագավորեց Բաասայի որդի Ելան։",
        "9": "Նրա ծառա Զամբրին՝ հեծելազորի կես մասի հրամանատարը, ըմբոստացավ նրա դեմ, երբ նա Թերսայում հանդերձապետ Արսայի տանը խմել հարբել էր։",
        "10": "Զամբրին Հուդայի Ասա արքայի թագավորության քսանյոթերորդ տարում խփեց սպանեց նրան և նրա փոխարեն թագավոր դարձավ։",
        "11": "Երբ նա թագավորեց ու նստեց գահին, կոտորեց Բաասայի ամբողջ տոհմը՝ նրա մերձավորներին ու բարեկամներին, կենդանի չթողեց ոչ մի արու։ Զամբրին Բաասայի ամբողջ տոհմը բնաջնջեց,",
        "12": "ինչպես որ Տերը Հեու մարգարեի միջոցով հայտնել էր Բաասայի տան մասին։",
        "13": "Այս բոլորը եղան Բաասայի բոլոր մեղքերի, նրա որդի Ելայի մեղքերի պատճառով, քանի որ նրանք մեղանչել էին տվել Իսրայելին՝ իրենց կուռքերով բարկացնելով Տիրոջը՝ Իսրայելի Աստծուն։",
        "14": "Ելայի մնացած գործերը և այն ամենը, ինչ նա արել է, նկարագրված են Իսրայելի թագավորների ժամանակագրության մեջ։",
        "15": "Հուդայի երկրի արքա Ասայի թագավորության քսանյոթերորդ տարում Զամբրին Թերսայում թագավորեց յոթ օր։ Այդ ժամանակ Իսրայելի զորքը բանակատեղի էր դրել այլազգիների Գաբաթոն բնակավայրում։",
        "16": "Երբ բանակատեղիում գտնվող ժողովուրդը լսեց, որ Զամբրին զորք է հավաքել ու սպանել արքային, նույն օրը զորահրամանատար Ամրիին բանակատեղիում թագավոր դարձրեց Իսրայելի վրա։",
        "17": "Ամրին ողջ Իսրայելի հետ ելավ Գաբաթոնից ու եկավ պաշարեց Թերսան։",
        "18": "Երբ Զամբրին տեսավ, որ քաղաքը շուտով գրավելու են, մտավ արքունի սենյակներից մեկը և արքունի տունը հրի մատնեց։ Նա մեռավ",
        "19": "Տիրոջ առաջ իր գործած մեղքերի պատճառով, քանի որ գնացել էր Նաբատի որդի Հերոբովամի գործած մեղքերի ճանապարհով և դրանցով էլ Իսրայելին մեղքի մեջ գցել։",
        "20": "Զամբրիի մնացած գործերն ու նյութած դավադրությունները նկարագրված են Իսրայելի թագավորների ժամանակագրության մեջ։",
        "21": "Այն ժամանակ Իսրայելի ժողովուրդը երկուսի բաժանվեց. ժողովրդի կեսը հարեց Գոնաթի որդի Թամնիին, որպեսզի նրան թագավոր դարձնի, իսկ ժողովրդի մյուս կեսը հարեց Ամրիին։",
        "22": "Հաղթեցին Ամրիի հետևորդները, իսկ Գոնաթի որդի Թամնիին հարող ժողովուրդը պարտություն կրեց։ Այն ժամանակ մեռան Թամնին ու նրա եղբայր Հովրամը, և Թամնիից հետո թագավորեց Ամրին։",
        "23": "Հուդայի Ասա արքայի թագավորության երեսունմեկերորդ տարում Ամրին թագավորեց Իսրայելի վրա և իշխեց տասներկու տարի։ Նա Թերսայում թագավորեց վեց տարի։",
        "24": "Ամրին Սեմերոն լեռը նրա տիրոջից՝ Սամերից, գնեց երկու տաղանդ արծաթով, լեռը շենացրեց և շենացրած այդ լեռը նախկին տիրոջ՝ Սամերի անունով կոչեց Սեմերոն։",
        "25": "Ամրին Տիրոջ առջև չարիք գործեց, բոլոր իրենից առաջ եղածներից ավելի չարություն գործեց,",
        "26": "գնաց Նաբատի որդի Հերոբովամի ընթացած բոլոր ճանապարհներով, գործեց այն մեղքերը, որով մեղանչել տվեց Իսրայելին և իր կուռքերով բարկացրեց Տիրոջը՝ Իսրայելի Աստծուն։",
        "27": "Ամրիի մնացած գործերը, այն ամենը, ինչ նա արել է, նրա քաջագործությունները նկարագրված են Իսրայելի թագավորների ժամանակագրության մեջ։",
        "28": "Ամրին գնաց իր նախնիների գիրկն ու թաղվեց Սամարիայում, և նրա փոխարեն թագավորեց իր որդին՝ Աքաաբը։",
        "29": "Ամրիի որդի Աքաաբը թագավորեց Իսրայելի վրա։ Հուդայի երկրի արքա Ասայի թագավորության երեսունութերորդ տարում Ամրիի որդի Աքաաբը թագավորեց Իսրայելի վրա։ Նա քսաներկու տարի թագավորեց Սամարիայում։",
        "30": "Ամրիի որդի Աքաաբը Տիրոջ առջև առավել չար գտնվեց, քան իր բոլոր նախորդները։",
        "31": "Բացի այն, որ նա գործում էր Նաբատի որդի Հերոբովամի նույն մեղքերը, նա կին առավ սիդովնացիների արքա Հոբաղի դուստր Հեզաբելին և գնաց ու պաշտեց Բահաղին, երկրպագեց նրան",
        "32": "և Սամարիայում կառուցած գարշելի կուռքերի տանը Բահաղի համար զոհասեղան կանգնեցրեց։",
        "33": "Աքաաբը պաշտամունքային սյուն կանգնեցրեց և իր գործերով առավել բարկացրեց Աստծուն, քան իրենից առաջ եղած Իսրայելի բոլոր թագավորները։",
        "34": "Նրա օրոք բեթելացի Աքիելը կառուցեց Երիքովը, իր անդրանիկ որդի Աբիրոնի հետ դրա հիմքերը դրեց, իսկ կրտսեր որդի Սեգուբի հետ դրա դարպասները կանգնեցրեց, համաձայն Տիրոջ խոսքի, որ ասվեց Նավեի որդի Հեսուի բերանով։"
    },
    "17": {
        "1": "Գաղաադի Թեզբե գյուղից սերած Եղիա մարգարեն ասաց Աքաաբին. «Կենդանի է Տերը՝ Զորությունների Աստվածը, Իսրայելի Աստվածը, որին ծառայում եմ. այս տարիներին ցող չի իջնի կամ անձրև չի գա, մինչև որ ես չասեմ»։",
        "2": "Տերն ասաց Եղիային.",
        "3": "«Գնա՛ այստեղից դեպի արևելք ու թաքնվի՛ր Քոռաթի հեղեղատի մոտ՝ Հորդանանի դիմաց։",
        "4": "Այնտեղ ջուր կխմես հեղեղատից, իսկ ես հրաման կտամ ագռավներին, որ քեզ այնտեղ կերակրեն»։",
        "5": "Եղիան գնաց և արեց Տիրոջ ասածի համաձայն. նա գնաց ու նստեց Քոռաթի հեղեղատի մոտ՝ Հորդանանի դիմաց։",
        "6": "Ամեն առավոտ և երեկո ագռավները հաց ու միս էին բերում նրան, իսկ ջուրը նա հեղեղատից էր խմում։",
        "7": "Որոշ ժամանակ անց հեղեղատը ցամաքեց, որովհետև անձրև չէր տեղում երկրի վրա։",
        "8": "Տերն ասաց Եղիային.",
        "9": "«Վե՛ր կաց և գնա՛ սիդովնացիների Սարեփթա քաղաքը և այնտե՛ղ մնա։ Ես մի այրի կնոջ պատվիրել եմ, որ քեզ այնտեղ կերակրի»։",
        "10": "Եղիան գնաց Սարեփթա ու հասավ քաղաքի դարպասը։ Մի կին այնտեղ փայտ էր հավաքում։ Եղիան, ձայն տալով նրա ետևից, ասաց. «Ինձ համար ամանով մի քիչ ջո՛ւր բեր, որ խմեմ»։",
        "11": "Կինը գնաց բերելու։ Եղիան, նրա հետևից ձայն տալով, ասաց. «Ինձ համար մի պատառ հա՛ց բեր»։",
        "12": "Կինն ասաց. «Կենդանի է Տերը՝ քո Աստվածը. ես մի նկանակ էլ չունեմ, բացի սափորում եղած մի բուռ ալյուրից և կուժի մեջ եղած մի քիչ յուղից։ Ահա մի երկու փայտի կտոր եմ հավաքում, որ գնամ ու հաց պատրաստեմ ինձ և երեխաներիս համար. այն կուտենք ու հետո կմեռնենք»։",
        "13": "Եղիան ասաց նրան. «Քաջալերվի՛ր, գնա՛ և արա՛ այնպես, ինչպես ասացիր, սակայն նախ ինձ համար մի փոքրիկ նկանա՛կ պատրաստիր ու բե՛ր և ապա պատրաստի՛ր քեզ ու երեխաներիդ համար։",
        "14": "Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. “Ալյուրը չի պակասելու սափորում, և կուժի յուղը չի նվազելու մինչև այն օրը, երբ Տերն անձրև կտեղացնի երկրի վրա”»։",
        "15": "Կինը գնաց և արեց այնպես, ինչպես ասել էր Եղիան։ Եղիան, կինն ու նրա որդիները կերան։",
        "16": "Այդ օրվանից սափորում ալյուրը չպակասեց, և կուժի մեջ յուղը չնվազեց, ինչպես որ Եղիայի միջոցով ասել էր Տերը։",
        "17": "Այս դեպքերից հետո այնպես պատահեց, որ տանտիկնոջ որդին հիվանդացավ։ Հիվանդությունն այնքան ծանր էր, որ տղան մահացավ։",
        "18": "Այրին ասաց Եղիային. «Ի՞նչ գործ ունես ինձ հետ, ո՜վ Աստծու մարդ, եկել ես ինձ մոտ, որ մեղքե՞րս հիշեցնես ու որդո՞ւս սպանես»։",
        "19": "Եղիան ասաց կնոջը. «Տո՛ւր ինձ քո որդուն»։ Նա երեխային վերցրեց նրա գրկից, տարավ վերնատուն, որտեղ ինքն էր բնակվում, և նրան պառկեցրեց իր անկողնի վրա։",
        "20": "Եղիան աղաղակելով ասաց. «Ո՜վ Տեր, ահա տեսնում ես այս այրի կնոջը, որի մոտ ես բնակվում եմ։ Դու չարչարեցիր նրա որդուն և թողեցիր, որ մահանա»։",
        "21": "Նա երեք անգամ փչեց մանկան վրա և աղաղակեց Տիրոջը՝ ասելով. «Տե՜ր իմ Աստված, այս երեխայի շունչն իրե՛ն թող վերադառնա»։",
        "22": "Այդպես էլ եղավ. նա աղաղակեց, և Տերը լսեց Եղիայի ձայնը. երեխայի շունչը վերադարձավ նրա մարմնի մեջ, ու նա կենդանացավ։",
        "23": "Եղիան առավ մանկանը, վերնատնից տուն իջեցրեց նրան, տվեց իր մորը՝ ասելով. «Տե՛ս, որ կենդանի է քո որդին»։",
        "24": "Կինն ասաց Եղիային. «Հիմա համոզվեցի, որ դու Աստծու մարդն ես, և Տիրոջ ճշմարիտ խոսքն է քո բերանում»։"
    },
    "18": {
        "1": "Շատ օրեր անցնելուց հետո՝ երրորդ տարում, Տերը խոսեց Եղիայի հետ և ասաց. «Գնա՛ ու երևա՛ Աքաաբին, և ես անձրև կտամ երկրին»։",
        "2": "Եղիան գնաց Աքաաբին ներկայանալու, իսկ Սամարիայում սաստիկ սով էր։",
        "3": "Աքաաբը կանչեց իր հազարապետ Աբդիուին։ Աբդիուն սաստիկ երկյուղ էր կրում Տիրոջից.",
        "4": "երբ Հեզաբելը կոտորում էր Տիրոջ մարգարեներին, Աբդիուն հարյուր մարգարեի տարավ և նրանց հիսուն-հիսուն թաքցրեց այրերում և կերակրեց նրանց հացով ու ջրով։",
        "5": "Արքան ասաց Աբդիուին. «Ե՛կ շրջենք այս երկրում, փնտրենք ու գտնենք բոլոր աղբյուրներն ու հեղեղատները, թերևս խոտ գտնենք ու կերակրենք ձիերին ու ջորիներին, որպեսզի անասունները չսատկեն»։",
        "6": "Նրանք իրենց միջև բաժանեցին շրջելու ենթակա տեղերը։ Աքաաբն առանձին մի ճանապարհով գնաց, իսկ Աբդիուն առանձին՝ մի այլ ճանապարհով։",
        "7": "Երբ Աբդիուն ճանապարհին էր, Եղիան միայնակ ընդառաջ ելավ նրան։ Աբդիուն անմիջապես ընկավ երեսի վրա ու ասաց. «Մի՞թե դու ես, տե՛ր իմ Եղիա»։",
        "8": "Եղիան ասաց. «Ես եմ։ Գնա ասա՛ քո տիրոջը. “Ահա Եղիան”»։",
        "9": "Աբդիուն ասաց. «Ի՞նչ մեղք եմ գործել, որ քո ծառային մատնում ես Աքաաբի ձեռքը, որպեսզի սպանի ինձ։",
        "10": "Կենդանի է Տերը՝ քո Աստվածը. չկա ազգ կամ թագավորություն, ուր իմ տերը մարդ ուղարկած չլինի քեզ որոնելու, սակայն երբ ասում էին՝ “Չկա”, նա այրել էր տալիս այն թագավորությունը կամ այն երկիրը, որտեղ քեզ չէր գտնում։",
        "11": "Արդ, ինձ ասում ես՝ “Գնա՛ ու պատմի՛ր քո տիրոջը, թե՝ “Ահա այստեղ է Եղիան”։",
        "12": "Եթե ես քո մոտից գնամ, և Տիրոջ հոգին քեզ վերցնի տանի մի երկիր, որը չգիտեմ, իսկ ես գնամ հայտնեմ Աքաաբին, և նա չգտնի քեզ, ապա ինձ կսպանի։",
        "13": "Չէ՞ որ քո ծառան մանկությունից ի վեր երկյուղ է կրում Տիրոջից։ Մի՞թե չեն պատմել իմ տիրոջը, որ երբ Հեզաբելը կոտորում էր Տիրոջ մարգարեներին, ես Տիրոջ մարգարեներից հարյուր հոգի՝ հիսուն-հիսուն թաքցրել եմ տարբեր այրերում, նրանց կերակրել հացով ու ջրով։",
        "14": "Եվ հիմա ասում ես ինձ՝ “Գնա ասա՛ քո տիրոջը՝ “Ահա այստեղ է Եղիան”, որ նա էլ ինձ սպանի»։",
        "15": "Սակայն Եղիան ասաց. «Կենդանի է Զորությունների Տերը, որին ծառայում եմ. ես այսօր երևալու եմ Աքաաբին»։",
        "16": "Աբդիուն գնաց Աքաաբի մոտ ու նրան պատմեց կատարվածը։ Աքաաբը վեր կացավ ու գնաց Եղիային դիմավորելու։",
        "17": "Երբ Աքաաբը տեսավ Եղիային, ասաց. «Այդ դո՞ւ ես Իսրայելը տակնուվրա անողը»։",
        "18": "Եղիան ասաց. «Ես չեմ Իսրայելը տակնուվրա անողը, այլ դու և քո հոր տունը, որ, լքելով Տիրոջը՝ ձեր Աստծուն, գնացել եք Բահաղի կուռքերին հարողների հետևից։",
        "19": "Արդ, մա՛րդ ուղարկիր և ինձ մոտ՝ Կարմելոս լեռան վրա, հավաքի՛ր ողջ Իսրայելին, Ամոթի [𝕸 Բաալի ] չորս հարյուր հիսուն մարգարեներին և Աստարտի չորս հարյուր մարգարեներին, որոնք սնվում են Հեզաբել թագուհու սեղանից»։",
        "20": "Աքաաբը մարդ ուղարկեց Իսրայելի չորս կողմերը և մարգարեներին հավաքեց Կարմելոս լեռան վրա։",
        "21": "Եղիան, մոտենալով ամբողջ ժողովրդին, ասաց. «Մինչև ե՞րբ պիտի կաղաք երկու ոտքով։ Եթե Տերն է Աստված, գնացե՛ք նրա հետևից, և եթե Բահաղն է, նրա՛ հետևից գնացեք»։ Ժողովուրդը նրան պատասխան չտվեց։",
        "22": "Եղիան ասաց ժողովրդին. «Միայն ես եմ մնացել Տիրոջ մարգարե, Բահաղի մարգարեները չորս հարյուր հիսուն հոգի են, մեհյանների կռապաշտ մարգարեները՝ չորս հարյուր։",
        "23": "Արդ, թող մեզ երկու եզ տան, նրանք թող իրենց համար ընտրեն մեկին, կտրատեն այն ու դնեն փայտերի վրա, սակայն կրակ թող չվառեն։ Ես էլ նույնն անեմ մյուս եզանը. դնեմ փայտերի վրա և կրակ չվառեմ։",
        "24": "Դրանից հետո դուք դիմե՛ք ձեր աստվածներին, իսկ ես՝ Տիրոջը՝ իմ Աստծուն։ Այն աստվածը, որ հրով կպատասխանի, նա՛ է Աստվածը»։ Ամբողջ ժողովուրդը պատասխանեց՝ ասելով. «Ճիշտ խոսք ասացիր»։",
        "25": "Եղիան ասաց Ամոթի [𝕸 Բաալի ] մարգարեներին. «Ձեզ համար մի զվարա՛կ ընտրեք և առաջինը դո՛ւք սկսեք, քանի որ բազմամարդ եք։ Տվե՛ք ձեր աստվածների անունը, սակայն կրակ մի՛ վառեք»։",
        "26": "Նրանք առան իրենց տրված զվարակը և այդպես արեցին. նրանք առավոտից մինչև կեսօր դիմելով Բահաղին՝ ասում էին. «Լսի՛ր մեզ, Բահա՜ղ, լսի՛ր մեզ»։ Բայց ո՛չ ձայն կար, ո՛չ պատասխան։ Նրանք ցատկոտում էին իրենց կառուցած զոհասեղանի շուրջը։",
        "27": "Երբ կեսօր եղավ, թեզբացի Եղիան ծաղրեց նրանց՝ ասելով. «Բարձրաձա՛յն կանչեք, չէ՞ որ աստված է, թերևս զբաղված է կամ գործ է կատարում, կամ գուցե քնած է և զարթնի»։",
        "28": "Նրանք բարձրաձայն կանչում էին և ըստ իրենց օրենքի՝ սրերով ու գեղարդներով իրենք իրենց կտրատում էին, մինչև որ արյուն հոսեց նրանց մարմնից։",
        "29": "Երբ երեկոն մոտենում էր, նրանք դեռ ոգեկոչում էին մինչև զոհ մատուցելու ժամանակը, սակայն ոչ մի ձայն չկար։ Այն ժամանակ թեզբացի Եղիան խոսեց Գարշելիքի մարգարեների հետ՝ ասելով. «Հեռո՛ւ կանգնեք, հիմա ես եմ իմ ողջակեզն անելու»։ Նրանք գնացին հեռացան։",
        "30": "Եղիան ասաց ժողովրդին. «Մոտեցե՛ք ինձ»։ Ամբողջ ժողովուրդը մոտեցավ նրան։ Նա նորոգեց Տիրոջ կործանված զոհասեղանը,",
        "31": "առավ տասներկու քար, ըստ Իսրայելի ցեղերի թվի, ինչպես Տերն էր ասել նրան՝ «Իսրայե՛լ թող լինի քո անունը»։",
        "32": "Նա քարերից Տիրոջ անունով զոհասեղան շինեց, նրա շուրջը փոս փորեց, որ կարող էր երկու գրիվ սերմ տանել,",
        "33": "ապա փայտ դիզեց զոհասեղանի վրա, կտրատեց զվարակը և դասավորեց զոհասեղանին դրված փայտերի վրա։",
        "34": "Նա ասաց. «Չորս սափոր ջո՛ւր բերեք և թափե՛ք ողջակեզի ու ջարդված փայտերի վրա»։ Ապա ասաց. «Դարձյա՛լ արեք»։ Նրանք նույն բանը կրկին արեցին։ Եղիան ասաց. «Երրորդ անգամ էլ արե՛ք»։ Նրանք երրորդ անգամ էլ արեցին։",
        "35": "Ջուրը հոսում էր զոհասեղանի շուրջը, և փոսը լցվեց ջրով։",
        "36": "Անարյուն զոհի մատուցման ժամին Եղիան, երկինք աղաղակելով, ասաց. «Տե՛ր, Աստվա՛ծ Աբրահամի, Իսահակի ու Իսրայելի, թող այսօր համոզվեն, որ դու՝ Տերը, Իսրայելի Աստվածն ես, և ես քո ծառան եմ, և ես արեցի այս գործերը։",
        "37": "Լսի՛ր ինձ, Տե՜ր, պատասխանի՛ր ինձ հրով, որ այս ժողովուրդը գիտենա, որ դու՝ Տերդ, Աստվածն ես, և դու հետ դարձրիր այս ժողովրդի սիրտը»։",
        "38": "Եվ երկնքից կրակ ընկավ Տիրոջից, լափեց ողջակեզն ու փայտերը, կլանեց փոսի հողն ու ջուրը։",
        "39": "Երբ ամբողջ ժողովուրդը տեսավ դա, ընկավ երեսնիվայր և ասաց. «Արդարև, Տերն Աստված է, Տերն Աստված է»։",
        "40": "Եղիան ասաց ժողովրդին. «Բռնե՛ք Բահաղի մարգարեներին, որ նրանցից ոչ ոք չփախչի»։ Նրանց բռնեցին։ Եղիան ամենքին իջեցրեց Կիսոնի հեղեղատն ու այնտեղ կոտորեց նրանց։",
        "41": "Եղիան ասաց Աքաաբին. «Ելի՛ր, կե՛ր ու խմի՛ր, որովհետև անձրևի ձայն է լսվում»։",
        "42": "Աքաաբը ելավ, որ ուտի և խմի, իսկ Եղիան բարձրացավ Կարմելոս լեռան գագաթը։ Նա մինչև գետին խոնարհվեց, երեսն առավ ծնկների մեջ",
        "43": "ու ասաց իր ծառային. «Ելի՛ր ու նայի՛ր ծով տանող ճանապարհի կողմը»։ Ծառան ելավ, նայեց ու ասաց. «Ոչինչ չկա»։ Եղիան ասաց. «Դու յոթ անգա՛մ արա դա»։",
        "44": "Ծառան յոթ անգամ գնաց և այնպես պատահեց, որ յոթերորդ անգամը հազիվ լրացած, մարդու ձեռքի չափ մի փոքրիկ ամպ ջուր էր կաթեցնում։ Եղիան ասաց. «Գնա՛ ու ասա՛ Աքաաբին՝ “Լծի՛ր քո կառքերը և հեռացի՛ր, որ անձրևի չբռնվես”»։",
        "45": "Երբ սա այս ու այն կողմ էր դառնում, երկինքը մթնեց ամպերով ու հողմով, և սաստիկ անձրև սկսեց տեղալ։ Աքաաբը լալով գնաց Հեզրայել։",
        "46": "Տիրոջ ձեռքը Եղիայի վրա էր, որն իր մեջքը պինդ կապելով՝ վազեց և Աքաաբից առաջ հասավ Հեզրայելի մուտքի մոտ։"
    },
    "19": {
        "1": "Աքաաբը իր կնոջը՝ Հեզաբելին, պատմեց այն ամենը, ինչ Եղիան արել էր, և թե ինչպես նա բոլոր մարգարեներին սրակոտոր էր արել։",
        "2": "Հեզաբելը սուրհանդակ ուղարկեց Եղիայի մոտ՝ ասելով. «Եթե դու Եղիան ես, իսկ ես՝ Հեզաբելը, ապա թող աստվածներն ինձ այսպես ու այսպես անեն և դեռ ավելին, եթե վաղը այս ժամին քեզ չանեմ այն, ինչ մարգարեներից յուրաքանչյուրին արեցիր դու»։",
        "3": "Եղիան վախեցավ, ելավ գնաց այդտեղից, եկավ Հուդայի Բերսաբեե քաղաքը։ Այնտեղ թողնելով իր ծառային՝",
        "4": "ինքը մեկ օրվա ճանապարհ գնաց դեպի անապատ և նստեց բևեկնի մի ծառի տակ։ Նա իր մահը ցանկացավ՝ ասելով. «Բավական է, Տե՛ր, ա՛ռ իմ հոգին ինձնից, քանզի ես իմ հայրերից ավելի լավ չեմ»։",
        "5": "Նա քուն մտավ, ննջեց ծառի տակ։ Եվ ահա մեկը մոտեցավ նրան և ասաց. «Ելի՛ր ու կե՛ր»։",
        "6": "Եղիան նայեց և տեսավ իր սնարից կախված հաճարի նկանակ և ջրի կուժ։ Նա ելավ, կերավ, խմեց և դարձյալ ննջեց։",
        "7": "Տիրոջ հրեշտակը երկրորդ անգամ մոտեցավ նրան և ասաց. «Ելի՛ր, կե՛ր, որովհետև երկար ճանապարհ ես գնալու»։",
        "8": "Նա վեր կացավ, կերավ ու խմեց և այդ կերակրի զորությամբ քառասուն օր ու քառասուն գիշեր քայլեց մինչև Աստծու լեռը՝ Քորեբ։",
        "9": "Նա մտավ քարայրն ու այնտեղ օթևանեց։ Եվ ահա նրան հասավ Տիրոջ խոսքը, որն ասում էր. «Ինչո՞ւ ես այստեղ, Եղիա՛»։",
        "10": "Եղիան ասաց. «Նախանձախնդրություն ունեցա ամենակալ Տիրոջ համար, քանզի Իսրայելի որդիները լքեցին քեզ, քո զոհասեղանները կործանեցին և քո մարգարեներին սրակոտոր արեցին։ Միայն ես եմ մնացել, և ինձ էլ փնտրում են, որ սպանեն»։",
        "11": "Տերն ասաց. «Վաղն առավոտյան կելնես ու կկանգնես լեռան վրա՝ Տիրոջ առջև։ Տերը կանցնի, մի սաստիկ հողմ կբարձրանա, Տիրոջ առաջ կխորտակի լեռները, փուլ կտա ժայռերը, սակայն Տերն այն հողմի մեջ չի լինի։ Հողմից հետո երկրաշարժ կլինի, սակայն Տերը երկրաշարժի մեջ չի լինի։",
        "12": "Երկրաշարժից հետո կրակ կթափվի, սակայն Տերը կրակի մեջ չի լինի։ Կրակից հետո մեղմ օդի ձայն կլինի. Տերն այնտեղ կլինի»։",
        "13": "Երբ Եղիան լսեց Աստծու ասածը, իր կաշվե վերարկուով ծածկեց երեսը, եկավ ու կանգնեց քարայրի տակ։ Եվ ահա մի ձայն ասաց նրան. «Ինչո՞ւ ես այստեղ, Եղիա՛»։",
        "14": "Եղիան ասաց. «Նախանձախնդրություն ունեցա ամենակալ Տիրոջ համար, քանի որ Իսրայելի որդիներն անտեսեցին քո ուխտը, քո զոհասեղանները կործանեցին և քո մարգարեներին սրակոտոր արեցին։ Միայն ես եմ մնացել, և ինձ էլ փնտրում են, որ սպանեն»։",
        "15": "Տերն ասաց նրան. «Վերադարձի՛ր քո ճանապարհով, գնա՛ Դամասկոսի անապատով, և երբ հասնես, Ազայելին ասորիների թագավոր կօծես,",
        "16": "Ամեսսեի որդի Հեուին՝ Իսրայելի թագավոր, իսկ աբելմաուլացի Սափատի որդի Եղիսեեին քո փոխարեն մարգարե կօծես։",
        "17": "Այնպես կլինի, որ Ազայելի սրից ազատվածին Հեուն կսպանի, իսկ Հեուի սրից ազատվածին՝ Եղիսեեն։",
        "18": "Իսրայելում կթողնես յոթ հազար տղամարդ՝ այնպիսի մարդիկ, որ չեն ծնրադրել Բահաղին և շրթունքներով նրան չեն համբուրել»։",
        "19": "Նա գնաց այնտեղից ու գտավ Սափատի որդի Եղիսեեին, որը տասներկու եզով վար էր անում, և եզները զույգ-զույգ նրա առաջ էին, իսկ ինքը տասներկուերորդ զույգն էր քշում։ Եղիան մոտեցավ և իր կաշվե վերարկուն նետեց Եղիսեեի վրա։",
        "20": "Եղիսեեն թողեց եզներն ու վազեց Եղիայի հետևից՝ ասելով. «Թող նախ համբուրեմ հորս ու մորս, ապա հետևեմ քեզ»։ Եղիան ասաց. «Գնա՛ ու վերադարձի՛ր, քեզ ի՞նչ եմ արել»։",
        "21": "Վերադառնալով՝ նա մի զույգ եզ վերցրեց, մորթեց և հերկելու գործիքներով խորովեց դրանց միսը, բաժանեց ժողովրդին։ Մարդիկ կերան, իսկ ինքը գնաց Եղիայի հետևից ու ծառայեց նրան։"
    },
    "20": {
        "1": "Ադերի որդին՝ Ասորիքի արքան, հավաքեց իր ամբողջ զորքը և ելավ ու պաշարեց Սամարիան, իրեն հետ էին ևս երեսուներկու թագավորներ։ Բոլորը երիվարներով ու մարտակառքերով ելան պատերազմի ու պաշարեցին Սամարիան։",
        "2": "Նա սուրհանդակներ ուղարկեց քաղաք՝ Իսրայելի արքա Աքաաբի մոտ,",
        "3": "և ասաց նրան. «Այսպես է ասում Ադերի որդին. “Քո արծաթն ու ոսկին իմն են, քո կանայք ու գեղեցիկ որդիները իմն են”»։",
        "4": "Իսրայելի արքան պատասխան տվեց՝ ասելով. «Քո ասածի պես, տե՛ր իմ արքա, քոնն եմ ես, և քոնն է իմ ամեն ինչը»։",
        "5": "Սուրհանդակները նորից եկան ու ասացին. «Այսպես է ասում Ադերի որդին. “Ես լուր էի ուղարկել, որ քո արծաթն ու ոսկին, քո կանայք ու որդիներն ինձ տաս։",
        "6": "Արդ, վաղն այս ժամին կուղարկեմ իմ ծառաներին, որոնք խուզարկելու են քո և քո ծառաների տները և ինչ որ իրենց աչքերին ցանկալի թվա, ինչի էլ որ իրենց ձեռքերը մեկնեն, պիտի առնեն”»։",
        "7": "Իսրայելի արքան կանչեց երկրի բոլոր ծերերին և ասաց. «Իմացե՛ք ու տեսե՛ք, որ նա չարիք է ուզում, քանզի ինձ մոտ մարդ էր ուղարկել՝ պահանջելով իմ տղաներին ու աղջիկներին, իմ արծաթն ու ոսկին, բայց ես չմերժեցի նրան»։",
        "8": "Ծերերն ու ամբողջ ժողովուրդը նրան ասացին. «Մի՛ լսիր նրան ու հանձնառու մի՛ եղիր»։",
        "9": "Եվ նա Ադերի սուրհանդակներին ասաց. «Ձեր տեր արքային ասե՛ք. “Ինչի համար որ առաջին անգամ մարդ էիր ուղարկել քո ծառային, կանեմ, իսկ այս բանը չեմ կարող անել”»։ Մարդիկ գնացին ու պատասխանը հաղորդեցին նրան։",
        "10": "Ադերի որդին նրա մոտ մարդ ուղարկեց և ասաց. «Այսպես և այսպես թող անեն ինձ աստվածները և ավելին թող անեն, եթե Սամարիայի հողը բավի իմ հետևակի բոլոր զինվորներին մեկ բռաչափով»։",
        "11": "Իսրայելի արքան պատասխան տվեց ու ասաց. «Շա՜տ եղավ, թող կուզիկը չպարծենա ուղիղ կանգնողի նման»։",
        "12": "Ադերի որդին այս պատասխան խոսքերը լսեց, երբ որ բոլոր թագավորների հետ վրաններում գինարբուքի մեջ էր։ Նա ասաց իր ծառաներին. «Պաշարե՛ք»։ Եվ քաղաքը պաշարեցին։",
        "13": "Եվ ահա մի մարգարե մոտեցավ Իսրայելի Աքաաբ արքային ու ասաց. «Այսպես է ասում Տերը. “Տեսնո՞ւմ ես այս մեծ ամբոխը. ահա նրան այսօր քո ձեռքն եմ մատնելու, որպեսզի համոզվես, որ ես եմ Տերը”»։",
        "14": "Աքաաբը հարցրեց. «Ո՞ւմ միջոցով»։ Մարգարեն ասաց. «Այսպես է ասում Տերը. “Գավառների իշխաններին ծառայողների միջոցով”»։ Աքաաբը հարցրեց. «Ո՞վ պետք է սկսի պատերազմը»։ Մարգարեն ասաց. «Դո՛ւ»։",
        "15": "Աքաաբը հաշվեց գավառների իշխանների ծառաներին ու տեսավ, որ նրանք երկու հարյուր երեսուն հոգի են։ Ապա հաշվեց ամբողջ ժողովրդին, զորքի բոլոր անդամներին և տեսավ, որ յոթ հազար մարդ կար։",
        "16": "Կեսօրին նա հարձակման անցավ։ Ադերի որդին և նրա երեսուներկու դաշնակից թագավորները գինարբուքի մեջ էին վրաններում։",
        "17": "Նախ հարձակում գործեցին գավառների իշխանների ծառաները։ Լուր ուղարկեցին Ադերի որդուն, պատմեցին նրան ու ասացին. «Սամարիայից մարդիկ են դուրս եկել»։",
        "18": "Ադերի որդին նրանց ասաց. «Եթե խաղաղության համար են դուրս եկել, կենդանի՛ բռնեք նրանց, եթե պատերազմի համար են եկել, դարձյա՛լ կենդանի բռնեք»։",
        "19": "Քաղաքից դուրս եկան գավառների իշխանների ծառաները, նրանց հետևից՝ նաև զորքը,",
        "20": "և ամեն մեկն սպանեց նրան, ով հանդիպեց իրեն։ Ասորիները փախան, և Իսրայելը հալածեց նրանց։ Ասորիքի արքան՝ Ադերի որդին, ձի հեծած, հազիվ փրկվեց երեք ձիավորների հետ։",
        "21": "Իսրայելի արքան առաջ շարժվեց, վերցրեց երիվարներն ու մարտակառքերը և ասորիներին մեծ հարվածներ հասցրեց։",
        "22": "Մարգարեն մոտեցավ Իսրայելի արքային ու ասաց նրան. «Զորացի՛ր ու իմացի՛ր, տե՛ս, թե ի՛նչ ես անելու, քանի որ հաջորդ տարի Ադերի որդին՝ ասորիների արքան, հարձակվելու է քեզ վրա»։",
        "23": "Ասորիքի արքայի ծառաներն ասացին նրան. «Իսրայելի Աստվածը լեռների Աստված է և ոչ թե դաշտերի Աստված, այդ պատճառով էլ նրանք հաղթեցին մեզ։ Եթե նրանց դեմ պատերազմենք հարթ վայրում, կհաղթենք նրանց։",
        "24": "Այս բա՛նն արա. թագավորներին գահընկե՛ց արա և նրանց փոխարեն նախարարնե՛ր նշանակիր։",
        "25": "Քո կորցրած զորքերի փոխարեն զորքեր կտանք, երիվարների փոխարեն՝ երիվարներ, մարտակառքերի փոխարեն՝ մարտակառքեր. նրանց դեմ պատերազմենք հարթ վայրում ու հաղթենք»։ Նա անսաց նրանց խոսքերին և այդպես էլ արեց։",
        "26": "Հետևյալ տարին Ադերի որդին աշխարհագիր անցկացրեց Ասորիքում, ելավ գնաց Ափեկա, որ պատերազմի Իսրայելի դեմ։",
        "27": "Իսրայելի որդիները նույնպես աշխարհագիր անցկացրին և երկու գնդի բաժանվելով՝ եկան կանգնեցին նրանց առջև։ Իսրայելի որդիները ասորիների դեմ ճակատ կազմեցին այծերի երկու հոտերի պես, մինչդեռ ասորիները ծածկել էին երկիրը։",
        "28": "Աստծու մարդը մոտեցավ Իսրայելի արքային և ասաց. «Այսպես է ասում Տերը. “Քանի որ ասորիներն ասացին՝ Տերը լեռների Աստված է և ոչ թե դաշտերի Աստված, նա այդ մեծ զորքը քո ձեռքն է հանձնելու, որպեսզի համոզվեն, որ ես եմ Տերը”»։",
        "29": "Նրանք, ճակատ կազմած, յոթ օր իրար դեմ դիմաց էին, իսկ յոթերորդ օրը պատերազմը բորբոքվեց։ Իսրայելը մեկ օրում հարյուր հազար ասորի հետևակ կոտորեց,",
        "30": "իսկ մնացածները փախան իրենց քաղաքը՝ Ափեկա, և պարիսպը փուլ եկավ մնացած քսանյոթ հազար ասորիների վրա։ Ադերի որդին փախավ ու իր պալատում մի սենյակից մյուս սենյակն էր վազում։",
        "31": "Նրա ծառաներն ասացին. «Մենք լսել ենք, որ Իսրայելի տան թագավորները գթասիրտ են։ Մեր մեջքերին քուրձեր կապենք, մեր գլուխներին՝ չվաններ, գնանք Իսրայելի թագավորի մոտ, թերևս մեր կյանքը խնայի»։",
        "32": "Նրանք իրենց մեջքերին քուրձեր ու գլուխներին չվաններ կապեցին և ասացին Իսրայելի թագավորին. «Քո ծառան՝ Ադերի որդին, ասում է. “Խնայի՛ր կյանքս”»։ Իսկ նա ասաց. «Եթե նա դեռ կենդանի է, իմ եղբայրն է»։",
        "33": "Նրա մարդիկ, դյութելով արքային, նվերներ տվեցին նրան և այս խոսքերը նրա բերանից առնելով՝ ասացին. «Քո եղբայրը՝ Ադերի որդին, այստեղ է»։ Ասաց. «Գնացե՛ք ու բերե՛ք նրան»։ Ադերի որդին եկավ Աքաաբի մոտ, և նրան մարտակառք նստեցրին թագավորի կողքին։",
        "34": "Ադերի որդին ասաց. «Այն քաղաքները, որ իմ հայրը գրավել էր քո հորից, քեզ եմ վերադարձնում։ Դու հարկեր կվերցնես Դամասկոսից, ինչպես իմ հայրը վերցնում էր Սամարիայից»։ Աքաաբն ասաց. «Ես էլ դաշինք կնքելով՝ քեզ կարձակեմ»։ Նա դաշինք կնքեց նրա հետ և արձակեց նրան։",
        "35": "Մարգարեների որդիներից մեկը, Տիրոջ խոսքին անսալով, ասաց իր ընկերոջը. «Հարվածի՛ր ինձ»։ Սակայն մարդը չուզեց հարվածել նրան։",
        "36": "Նա ասաց նրան. «Քանի որ Տիրոջ ձայնին չհնազանդվեցիր, հենց որ ինձնից հեռանաս, մի առյուծ քեզ կբզկտի»։ Երբ սա հեռացավ նրանից, մի առյուծ հանդիպեց նրան ու հոշոտեց։",
        "37": "Նա, մի ուրիշ մարդու հանդիպելով, ասաց. «Հարվածի՛ր ինձ»։ Այս մարդը հարվածեց ու վիրավորեց նրան։",
        "38": "Մարգարեն եկավ և կանգնելով ճանապարհին՝ սպասեց թագավորին ու չճանաչվելու համար շորով կապեց իր աչքը։",
        "39": "Երբ արքան անցնում էր այնտեղից, նա ասաց արքային. «Երբ ես՝ քո ծառան, զորքի հետ պատերազմ էի գնացել, մի մարդ, ինձ մոտ բերելով մեկին, ասաց. “Այս մարդուն պահի՛ր, իսկ եթե ձեռքիցդ փախչի, քո կյանքը կկորչի նրա կյանքի փոխարեն, կամ մի տաղանդ արծաթ կտաս ինձ”։",
        "40": "Եվ մինչ քո ծառան այս ու այն կողմ էր նայում, նա արդեն չկար»։ Իսրայելի արքան նրան ասաց. «Իմ ըմբռնումով դա դավ է, ուրեմն սպանե՞լ ես նրան»։",
        "41": "Նա շորն անմիջապես հեռացրեց աչքերից, և Իսրայելի արքան ճանաչեց նրան. նա այնտեղի մարգարեներից էր։",
        "42": "Մարգարեն ասաց նրան. «Այսպես է ասում Տերը. “Քանի որ դու վտանգավոր մարդուն ազատեցիր իմ ձեռքից, ուստի դու քո կյանքով կհատուցես նրա կյանքի փոխարեն, իսկ քո ժողովուրդը՝ նրա ժողովրդի փոխարեն”»։",
        "43": "Իսրայելի արքան գնաց իր տունը՝ Սամարիա, տխուր ու հուսահատ։"
    },
    "21": {
        "1": "Այս դեպքերից հետո այսպիսի մի բան պատահեց. հեզրայելացի Նաբոթը մի այգի ուներ Սամարիայի Աքաաբ արքայի կալի մոտ։",
        "2": "Արքան Նաբոթին ասաց. «Ի՛նձ տուր քո այգին, որ ինձ համար բանջարանոց դառնա, որովհետև այն իմ տան մոտ է։ Դրա փոխարեն դրանից ավելի լավ այգի կտամ քեզ, և եթե կամենաս, այգու արժեքը արծաթով կվճարեմ, և սա ինձ համար բանջարանոց կլինի»։",
        "3": "Նաբոթն ասաց արքային. «Աստված մի՛ արասցե, որ իմ հայրերի ժառանգությունը քեզ տամ»։",
        "4": "Աքաաբն իր տուն եկավ խռոված և անտրամադիր այն խոսքերի պատճառով, որ հեզրայելացի Նաբոթն ասել էր՝ «Իմ հայրերի ժառանգությունը քեզ չեմ տա»։ Նա ննջեց իր մահճում, երեսը ծածկեց և հաց չկերավ։",
        "5": "Նրա մոտ եկավ կինը՝ Հեզաբելը, խոսեց նրա հետ և ասաց. «Ինչո՞ւ է հոգիդ խռովված, և հաց չես ուտում»։",
        "6": "Աքաաբն ասաց. «Հեզրայելացի Նաբոթին ասացի. “Ի՛նձ տուր քո այգին արծաթի դիմաց և եթե չուզենաս, դրա փոխարեն քեզ ուրիշ այգի կտամ”, իսկ նա ասաց՝ “Իմ հայրերի ժառանգությունը քեզ չեմ տա”»։",
        "7": "Նրա կին Հեզաբելն ասաց. «Դու այդպե՞ս ես թագավորություն անում Իսրայելի վրա։ Վե՛ր կաց, հա՛ց կեր ու սթափվի՛ր, և ես քեզ կհանձնեմ հեզրայելացի Նաբոթի այգին»։",
        "8": "Նա հրովարտակ գրեց Աքաաբի անունով, կնքեց նրա մատանիով և հրովարտակն ուղարկեց ծերերին ու նրա քաղաքի ազատներին, որոնք Նաբոթի հետ էին ապրում։",
        "9": "Հրովարտակում այսպես էր գրված. «Ծո՛մ պահեք և Նաբոթին ժողովրդի մեջ գլխավոր տեղո՛ւմ նստեցրեք,",
        "10": "իսկ նրա դիմաց թող նստեն երկու անօրեն մարդիկ, որ վկայեն նրա մասին ու ասեն՝ “Դու հայհոյեցիր Աստծուն ու արքային”, և թող դուրս հանեն Նաբոթին ու քարկոծեն, մինչև որ մեռնի»։",
        "11": "Այդ քաղաքում բնակվող ծերերն ու ազատները արեցին այնպես, ինչպես որ գրված էր Հեզաբելի՝ նրանց ուղարկած նամակներում։",
        "12": "Ծոմապահություն նշանակեցին, Նաբոթին նստեցրին ժողովրդի մեջ գլխավոր տեղում,",
        "13": "եկան երկու անօրեններ, նստեցին նրա դիմաց և վկայեցին ամբողջ ժողովրդի առաջ Նաբոթի ապստամբության մասին ու ասացին. «Նաբոթն հայհոյեց Աստծուն և արքային»։ Դրանից հետո նրան քաղաքից դուրս հանեցին և քարկոծելով սպանեցին։",
        "14": "Լուր ուղարկեցին Հեզաբելին, թե՝ «Նաբոթը քարկոծվելով մեռավ»։",
        "15": "Երբ Հեզաբելը լսեց, որ Նաբոթը քարկոծվել ու մահացել է, ասաց Աքաաբին. «Գնա ժառանգի՛ր հեզրայելացի Նաբոթի այգին, որը չէր ուզում քեզ արծաթով ծախել, քանի որ Նաբոթը կենդանի չէ. նա մեռել է»։",
        "16": "Երբ Աքաաբը լսեց, որ հեզրայելացի Նաբոթը մեռել է, իր հագուստները պատառոտեց ու քուրձ հագավ։ Դրանից հետո Աքաաբը եկավ ու ժառանգեց հեզրայելացի Նաբոթի այգին։",
        "17": "Տերը, խոսելով թեզբացի Եղիայի հետ, ասաց.",
        "18": "«Վեր կաց գնա՛ Իսրայելի Աքաաբ արքայի մոտ՝ Սամարիա։ Նա գնացել է Նաբոթի այգին ժառանգելու։",
        "19": "Կխոսես նրա հետ ու կասես. այսպես է ասում Տերը. “Քանի որ սպանեցիր ու ժառանգեցիր նրա ունեցվածքը, ապա դրա համար այսպես է ասում Տերը. “Այն տեղում, որտեղ շներն ու խոզերը լափեցին Նաբոթի արյունը, նույն տեղում լափելու են նաև քո արյունը, և բոզերը լողանալու են քո արյան մեջ”»։",
        "20": "Աքաաբն ասաց Եղիային. «Ո՜վ իմ թշնամի, գտա՞ր ինձ»։ Եղիան ասաց. «Գտա, քանի որ իզուր հպարտացար՝ չարիք գործելով Տիրոջ առջև ու բարկացնելով նրան։",
        "21": "Ահա ես քեզ պիտի պատուհասեմ, քեզ վրա կրակ պիտի թափեմ, Աքաաբի տոհմից պիտի կոտորեմ և Իսրայելից պիտի վերացնեմ բոլոր արուներին՝ ծառա թե ազատ։",
        "22": "Քո տունը դարձնելու եմ Նաբատի որդի Հերոբովամի տան նման և Աքիայի որդի Բաասի տան նման, որովհետև դու բարկացրիր ինձ և Իսրայելին մեղանչել տվեցիր։",
        "23": "Տերը Հեզաբելի մասին ասաց. “Շները պիտի ուտեն նրան Հեզրայելի պարսպի մոտ”։",
        "24": "Աքաաբ թագավորի մարդկանցից քաղաքում մեռածներին շներն են ուտելու, իսկ դաշտում մեռածների դիակները երկնքի թռչուններն են կտցելու»։",
        "25": "Իզուր ամբարտավանացավ Աքաաբը՝ չարիք գործելով Տիրոջ առջև։ Նրան իր կինը՝ Հեզաբելը, հիմարացրեց։",
        "26": "Նա, կուռքեր պաշտելով, գարշելի դարձավ, արեց այն ամենը, որ ամորհացին էր արել, որին Տերը վերացրել էր Իսրայելի որդիների առջևից։",
        "27": "Այս խոսքերը լսելով՝ արքան զղջաց Տիրոջ առջև, լալով գնաց, պատառոտեց իր պատմուճանը, քուրձ հագավ իր մարմնի վրա և ծոմ պահեց. նա քուրձ հագավ այն օրը, երբ սպանվեց հեզրայելացի Նաբոթը։ Նա գլխիկոր էր ման գալիս։",
        "28": "Տերը Աքաաբի մասին ասաց իր ծառա Եղիային.",
        "29": "«Տեսա՞ր, որ զղջաց իմ առջև։ Եվ քանի որ իմ առջև ընդունեց իր մեղքերը, նրան չարիք չեմ պատճառի իր կենդանության օրոք, այլ նրա որդո՛ւ օրոք չարիք կթափեմ նրա տան վրա»։"
    },
    "22": {
        "1": "Երեք տարի պատերազմ չեղավ Ասորիքի ու Իսրայելի միջև։",
        "2": "Երրորդ տարում Հուդայի արքա Հովսափատը եկավ Իսրայելի արքայի մոտ։",
        "3": "Իսրայելի արքան ասաց իր ծառաներին. «Գիտե՞ք, որ Գաղաադ երկրի Ռամաթ քաղաքը մերն է, իսկ մենք լռել ենք, այն չենք գրավում ասորիների արքայից»։",
        "4": "Իսրայելի արքան ասաց Հովսափատին. «Մեզ հետ կհարձակվե՞ս Գաղաադի Ռամաթ քաղաքի վրա»։ Հովսափատն ասաց Իսրայելի արքային. «Մի ենք ես և դու, մի են իմ զորքն ու քո զորքը, մի են իմ երիվարներն ու քո երիվարները»։",
        "5": "Հուդայի երկրի արքա Հովսափատն ասաց Իսրայելի արքային. «Տիրոջ կամքը հարցրո՛ւ այսօր»։",
        "6": "Իսրայելի արքան հավաքեց բոլոր մարգարեներին, մոտավորապես չորս հարյուր մարդ, և հարցրեց նրանց. «Գաղաադի Ռամաթ քաղաքի վրա պատերազմի գնա՞մ, թե՞ մնամ տեղում»։ Նրանք ասացին. «Գնա՛, Տերն այն անպայման արքայի ձեռքն է հանձնելու»։",
        "7": "Հովսափատն ասաց Իսրայելի արքային. «Այստեղ արդյոք Տիրոջ մարգարե կա՞, թե՞ ոչ, որ նրա՛ միջոցով Տիրոջը հարցնենք»։",
        "8": "Իսրայելի արքան ասաց Հովսափատին. «Այստեղ կա մի մարդ, որի միջոցով կարելի է հարցնել Տիրոջը, սակայն ես ատում եմ նրան, որովհետև ինձ համար բարի բան չի գուշակում, այլ չար։ Դա Հեմլեի որդի Միքիան է»։ Հուդայի երկրի արքա Հովսափատն ասաց. «Արքան թող այդպիսի բան չասի»։",
        "9": "Իսրայելի արքան, մի ներքինի կանչելով, ասաց. «Անմիջապես այստե՛ղ բեր Հեմլեի որդի Միքիային»։",
        "10": "Իսրայելի արքան և Հուդայի երկրի արքա Հովսափատը զինավառ նստել էին ամեն մեկն իր աթոռին, Սամարիայի դարպասների մոտ, և բոլոր մարգարեները մարգարեություն էին անում նրանց առջև։",
        "11": "Քենաանայի որդի Սեդեկիան, որը երկաթե եղջյուրներ էր սարքել տվել, ասաց. «Այսպես է ասում Տերը. “Սրանցո՛վ ես հարվածելու ասորիներին, մինչև որ բնաջնջվեն”»։",
        "12": "Բոլոր մարգարեները նույնպես մարգարեանում էին՝ ասելով. «Գնա՛ Գաղաադի Ռամաթ քաղաքը և հաջողություն կունենաս. Տերը քո ձեռքը կհանձնի ասորիների արքային»։",
        "13": "Սուրհանդակը, որ գնացել էր Միքիային կանչելու, նրան ասաց. «Ահավասիկ բոլոր մարգարեները միաբերան բարի բան են գուշակում արքայի համար։ Արդ, քո խոսքն էլ թող նրանց ասածին համահունչ լինի, դո՛ւ էլ բարի բան գուշակիր»։",
        "14": "Միքիան ասաց. «Կենդանի է Տերը. ինչ որ Տերն ինձ ասի, ա՛յն կհաղորդեմ»։",
        "15": "Նա եկավ արքայի մոտ, և արքան հարցրեց նրան. «Միքիա՛, Գաղաադի Ռամաթ քաղաքի դեմ պատերազմելու գնա՞մ, թե՞ տեղում մնամ»։ Միքիան ասաց. «Գնա՛, արքա՛, և հաջողություն կգտնես, և Տերը քաղաքը քո ձեռքը կհանձնի»։",
        "16": "Արքան ասաց նրան. «Քեզ կրկին եմ երդվեցնում, որ ինձ ճշմարտությունն ասես հանուն Տիրոջ»։",
        "17": "Միքիան ասաց. «Ո՛չ, այդ չէ ճշմարտությունը։ Ես տեսա, թե ինչպես ողջ Իսրայելը ցրված է լեռների վրա իբրև ոչխարների հոտ, որ չունի հովիվ։ Եվ Տերն ասաց. “Դրանք տերեր չունեն, թող ամեն մեկն իր տունը դառնա խաղաղությամբ”»։",
        "18": "Իսրայելի արքան ասաց Հուդայի արքա Հովսափատին. «Ես քեզ չասացի՞, թե նա ինձ համար բարի բան չի մարգարեանա, այլ միայն չար բան»։",
        "19": "Միքիան ասաց. «Այդպես չէ, ոչ թե իմ, այլ Տիրո՛ջ պատգամը լսիր։ Ես տեսա Տիրոջը՝ Իսրայելի Աստծուն՝ նստած իր աթոռին, և երկնքի բոլոր զորքերը աջից ու ձախից կանգնած էին նրա շուրջը։",
        "20": "Տերն ասաց. “Ո՞վ կխաբի Իսրայելի արքա Աքաաբին, որ ելնի հարձակվի Գաղաադի Ռամաթ քաղաքի վրա և սպանվի”։ Մեկն այսպես ու մյուսն այնպես էր ասում։",
        "21": "Եվ ահա մի ոգի ելավ ու կանգնելով Տիրոջ առջև՝ ասաց. “Ես կխաբեմ նրան”։ Տերը նրան ասաց. “Ի՞նչ միջոցով”։",
        "22": "Նա պատասխանեց. “Կելնեմ ու սուտ ոգի կդառնամ նրա բոլոր մարգարեների բերանում”։ Տերն ասաց. “Դու իրոք կխաբես, դու այդ կարող ես, գնա՛ և այդպե՛ս արա”։",
        "23": "Եվ ահա Տերը սուտ ոգի դրեց քո այդ բոլոր մարգարեների բերանում, և Տերը չարիք է որոշել քեզ համար»։",
        "24": "Քանանի որդի Սեդեկիան մոտեցավ ու խփելով Միքիայի ծնոտին՝ ասաց. «Տիրոջ ո՞ր ոգին է, որ ինձնից դուրս գալով՝ խոսեց քո մեջ»։",
        "25": "Միքիան ասաց. «Դու ինքդ կտեսնես այն օրը, երբ սենյակից սենյակ կվազես թաքնվելու համար»։",
        "26": "Իսրայելի արքան ասաց. «Բռնե՛ք Միքիային և հանձնելով Ամովն քաղաքապետին ու արքայորդի Հովասին՝",
        "27": "ասե՛ք. “Այսպես է հրամայում արքան. “Բանտարկե՛ք սրան, և թող մի կտոր հաց ուտի ու մի կում ջուր խմի, մինչև որ ողջ և առողջ վերադառնամ պատերազմից”»։",
        "28": "Միքիան ասաց. «Եթե դու ողջ և առողջ վերադառնաս, ուրեմն Տերը չէ, որ խոսել է իմ բերանով»։ Ապա ավելացրեց. «Լսե՛ք, զորքե՛ր, ամենքդ լսե՛ք»։",
        "29": "Իսրայելի արքան Հուդայի արքա Հովսափատի հետ շարժվեց դեպի Գաղաադի Ռամաթ քաղաքը։",
        "30": "Իսրայելի արքան ասաց Հուդայի արքա Հովսափատին. «Ես կկերպարանափոխվեմ և այդպես կմտնեմ պատերազմ, իսկ դու հագի՛ր իմ հագուստները»։ Իսրայելի արքան կերպարանափոխվեց և մտավ պատերազմի մեջ։",
        "31": "Ասորիների արքան պատվեր էր տվել իր մարտակառքերի պետերին՝ ասելով. «Մի՛ մարտնչեք մեծի կամ փոքրի դեմ, այլ միայն Իսրայելի արքայի դեմ»։",
        "32": "Երբ մարտակառքերի պետերը տեսան Հուդայի արքա Հովսափատին, ասացին միմյանց. «Թվում է, թե սա է Իսրայելի թագավորը»։ Նրանք մոտեցան, որ կռվեն նրա դեմ, բայց Հովսափատն աղաղակեց։",
        "33": "Երբ մարտակառքերի պետերը տեսան, որ նա չէ Իսրայելի արքան, հետ դարձան։",
        "34": "Մեկն ուժգին ձգեց իր աղեղը և ճեղքելով Իսրայելի արքայի զրահը՝ խոցեց նրա թոքը։ Նա ասաց իր մարտակառքի պետին՝ «Շո՛ւռ արի, ինձ հանի՛ր ռազմադաշտից, քանզի վիրավոր եմ»։",
        "35": "Սակայն այդ օրը պատերազմը սաստկացավ, և արքան այգաբացից մինչև երեկո մնաց իր մարտակառքում, ասորիների դեմ։ Արյունը հոսում էր վերքից ու լցվում մարտակառքի մեջ։ Երբ երեկո եղավ, նա մեռավ։",
        "36": "Արեգակի մայր մտնելու ժամանակ մունետիկը հայտնեց զորքին. «Ամեն ոք իր քաղաքը, իր երկիրը թող գնա,",
        "37": "որովհետև արքան մեռել է»։ Արքային բերեցին Սամարիա և Սամարիայում էլ թաղեցին։",
        "38": "Սամարիայի ջրավազաններում լվացին մարտակառքերը, խոզերն ու շները լիզեցին նրա արյունը, իսկ բոզերը լողացան նրա արյան մեջ, ինչպես կանխատեսել էր Տերը։",
        "39": "Աքաաբի մնացած գործերը, նրա բոլոր արարքները, նրա կառուցած փղոսկրյա տունը, կառուցած բոլոր քաղաքները՝ այս ամենը նկարագրված են Իսրայելի թագավորների ժամանակագրության մեջ։",
        "40": "Աքաաբը գնաց իր նախնիների մոտ, և նրա փոխարեն թագավորեց իր որդին՝ Օքոզիան, իսկ Հուդայի երկրի վրա թագավորում էր Ասայի որդի Հովսափատը։",
        "41": "Իսրայելի թագավոր Աքաաբի թագավորության չորրորդ տարում թագավորեց Հովսափատը։",
        "42": "Նա երեսունհինգ տարեկան էր, երբ թագավոր դարձավ, ու քսանհինգ տարի թագավորեց Երուսաղեմում։ Նրա մայրը Սալալի դուստր Ասուբան էր։",
        "43": "Նա իր հոր՝ Ասայի ճանապարհով գնաց, չխոտորվեց, արեց այն, ինչ ուղիղ էր Տիրոջ առջև։",
        "44": "Նա պաշտամունքի բարձունքները չվերացրեց, որովհետև ժողովուրդը տակավին զոհ էր մատուցում և խունկ ծխում մեհյաններում։",
        "45": "Հովսափատը խաղաղության դաշինքի մեջ էր Իսրայելի արքայի հետ։",
        "46": "Հովսափատի մնացած գործերը, կատարած քաջագործություններն ու պատերազմները նկարագրված են Հուդայի թագավորների ժամանակագրության մեջ։",
        "47": "Նա երկրից մաքրեց սոդոմական մեղք գործողներին, որոնք մնացել էին իր հոր օրերից։",
        "48": "Այդ ժամանակ Եդովմում թագավոր չկար։",
        "49": "Հովսափատ արքան Թարսիս հասնելու կարող նավեր պատրաստեց, որ գնան Օփիր՝ ոսկի ձեռք բերելու, սակայն նավերը տեղ չկարողացան հասնել, որովհետև Ասիոնգաբերում նավաբեկության ենթարկվեցին։",
        "50": "Այդ ժամանակ Աքաաբի որդի Օքոզիան ասաց Հովսափատին. «Թող քո ծառաները գնան իմ ծառաների հետ, և քո նավերը՝ իմ նավերի հետ»։ Սակայն Հովսափատը չհամաձայնեց։",
        "51": "Հովսափատը գնաց իր նախնիների մոտ և թաղվեց իր հայրերի մոտ՝ իր նախահայր Դավթի քաղաքում։ Նրա փոխարեն թագավորեց նրա որդին՝ Հովրամը։",
        "52": "Աքաաբի որդի Օքոզիան Սամարիայում Իսրայելի վրա թագավորեց Հուդայի արքա Հովսափատի թագավորության տասնյոթերորդ տարում։ Նա Իսրայելում թագավորեց երկու տարի։",
        "53": "Նա չար գործեր արեց Տիրոջ առջև, գնաց իր հայր Աքաաբի ու իր մայր Հեզաբելի, Իսրայելին մեղանչել տվող Նաբատի որդի Հերոբովամի մեղսալից ճանապարհով։",
        "54": "Նա ծառայեց Բահաղի կուռքերին, երկրպագեց նրանց և դրանով իսկ բարկացրեց Տիրոջը՝ Իսրայելի Աստծուն՝ ըստ ամենայնի կրկնելով իր նախորդների կատարածը։"
    }
}