{
    "1": {
        "1": "Դավթի որդի Սողոմոնը հզորացավ իր թագավորության մեջ, Տերը՝ իր Աստվածը, նրա հետ էր ու նրան շատ բարձրացրեց։",
        "2": "Սողոմոնը հրավիրեց իսրայելացիների բոլոր հազարապետներին, հարյուրապետներին, դատավորներին ու տոհմերի բոլոր իշխաններին",
        "3": "և նրանց հետ գնաց Գաբավոնի բարձրավանդակը, որտեղ դրված էր Աստծու Վկայության խորանը, որ անապատում պատրաստել էր Տիրոջ ծառա Մովսեսը։",
        "4": "Բայց Դավիթը Տիրոջ տապանակը հանել էր Կարիաթ-Յարիմ քաղաքից և դրա համար վրան էր պատրաստել Երուսաղեմում։",
        "5": "Պղնձե զոհասեղանը, որ պատրաստել էր Հովրի որդի Ուրիի որդի Բեսելիելը, այնտեղ էր՝ Տիրոջ խորանի առջև։ Սողոմոնն ու նրա ուղեկիցները խոնարհվեցին դրա առջև։",
        "6": "Ապա Սողոմոնը խորանի առջևում գտնվող պղնձե զոհասեղանի վրա Տիրոջ առջև զոհեր հանեց և այնտեղ հազար ողջակեզ մատուցեց։",
        "7": "Այն գիշեր Տերը, երևալով Սողոմոնին, ասաց նրան. «Խնդրի՛ր, ի՞նչ տամ քեզ»։",
        "8": "Սողոմոնն ասաց Աստծուն. «Դու իմ հորը մեծ ողորմածություն ես արել և ինձ գահ ես բարձրացրել նրա փոխարեն։",
        "9": "Արդ, Տե՛ր, Աստվա՛ծ, քո անունը թող հաստատուն մնա իմ հայր Դավթի տան վրա, քանզի ինձ գահ ես բարձրացրել բազմամարդ մի ժողովրդի վրա, որը երկրի հողի չափ շատ է։",
        "10": "Ինձ իմաստնություն ու իմացությո՛ւն տուր, որ կարողանամ ղեկավարել քո այս ժողովրդին, այլապես ո՞վ պիտի ղեկավարի քո այս մեծ ժողովրդին»։",
        "11": "Աստված ասաց Սողոմոնին. «Քանի որ դա է քո սրտում, չխնդրեցիր ո՛չ մեծ հարստություն, ո՛չ փառք, ո՛չ քո հակառակորդների մահը, ո՛չ էլ երկար կյանք, այլ իմաստնություն ու իմացություն խնդրեցիր, որ կարողանաս ղեկավարել իմ ժողովրդին, որի թագավորն եմ դարձրել քեզ,",
        "12": "քեզ կտամ իմաստնություն և իմացություն, ինչպես նաև հարստություն, գանձեր ու փառք, որպիսին քեզանից առաջ եղած ոչ մի թագավոր չի ունեցել, և ոչ էլ քեզանից հետո եկողներն են ունենալու»։",
        "13": "Սողոմոնը Գաբավոնի բարձրավանդակից, Վկայության խորանի առջևից եկավ Երուսաղեմ և թագավորեց Իսրայելի վրա։",
        "14": "Սողոմոնը մարտակառքեր ու հեծյալներ հավաքեց. նա հազար չորս հարյուր մարտակառք ու տասներկու հազար հեծյալ ունեցավ։ Նա դրանք թողեց հեծյալների համար սահմանված քաղաքներում, իսկ ժողովուրդը արքայի հետ մնաց Երուսաղեմում։",
        "15": "Արքան ոսկին ու արծաթը քարի պես առատ դարձրեց Երուսաղեմում, իսկ մայրիները դաշտում աճող մոլաթզենիների չափ շատացրեց Հուդայի երկրում։",
        "16": "Սողոմոնի ձիերը Եգիպտոսից էին բերվում։ Արքային վաճառականների սահմանած գինն այս էր.",
        "17": "Եգիպտոսից բերված մեկ մարտակառքը վաճառում էին վեց հարյուր արծաթով, իսկ ձին՝ հարյուր հիսուն։ Այդ ձևով նրանք բերում էին նաև բոլոր քետացի թագավորների և ասորի թագավորների համար։"
    },
    "2": {
        "1": "Սողոմոնը որոշեց տաճար կառուցել Տիրոջ անվան համար և թագավորական պալատ՝ իր համար։",
        "2": "Նա հավաքեց յոթանասուն հազար բեռնակիրներ, լեռներում աշխատող ութսուն հազար քարհատներ և նրանց վրա վերակացուներ՝ երեք հազար վեց հարյուր մարդ։",
        "3": "Սողոմոնը Տյուրոսի արքա Քիրամի մոտ մարդ ուղարկեց՝ ասելով. «Դու իմ հայր Դավթին օգնել ես. մայրի փայտ ես տվել բնակության տուն շինելու համար։",
        "4": "Արդ, ես ևս՝ նրա որդին, Տիրոջ՝ իմ Աստծու անունով տուն եմ շինում, որ այն նվիրաբերեմ նրան, նրա առջև խունկ ծխեմ, շարունակ Առաջավորության հաց ու ողջակեզներ մատուցեմ ամեն առավոտ ու երեկո, ամեն շաբաթ օրերին, ամսամուտներին և մեր Աստծու տոներին. սա պետք է հավիտյան կատարվի Իսրայելում։",
        "5": "Այն տունը, որ կառուցելու եմ, մեծ է լինելու, քանզի Տերը՝ մեր Աստվածը, ավելի մեծ է, քան բոլոր աստվածները։",
        "6": "Բայց ո՞վ կարող է նրա համար տուն կառուցել, որովհետև երկինքն ու երկինքների երկինքն անգամ անկարող են պարփակել նրա փառքը։ Ես ո՞վ եմ, որ նրա համար տուն կառուցեմ, այլ միայն մի տեղ, որտեղ խունկ կծխեն նրա առաջ։",
        "7": "Արդ, ինձ մոտ ճարտար մա՛րդ ուղարկիր, որ գիտենա մշակել իմ հայր Դավթի հավաքած ոսկին, արծաթը, պղինձը, երկաթը, հմուտ լինի ծիրանի, կարմիր, կապուտակ կտորներ ու բեհեզ գործածելու մեջ և քանդակել իմանա, որպեսզի միանա Հուդայի երկրում ու Երուսաղեմում գտնվող իմ վարպետներին։",
        "8": "Ինձ Լիբանանից մայրու, սարդենու և թեղենու փա՛յտ ուղարկիր, որովհետև գիտեմ, որ ոչ ոք քո ծառաների նման Լիբանանից փայտ կտրել չգիտի։ Արդ, քո ծառաները թող գնան իմ ծառաների հետ,",
        "9": "որ ինձ համար մեծ քանակությամբ փայտ պատրաստեն, որովհետև այն տունը, որ կառուցելու եմ, մեծ ու փառավոր է լինելու։",
        "10": "Քո ծառաներին՝ փայտ կտրող գործավորներին, իբրև ռոճիկ կտամ քսան հազար քոռ ցորեն, քսան հազար քոռ գարի, քսան հազար չափ գինի և քսան հազար չափ ձեթ»։",
        "11": "Տյուրոսի Քիրամ արքան պատասխանեց նամակով և ուղարկեց Սողոմոնին. «Քանի որ Տերը սիրեց իր ժողովրդին, դրա համար քեզ նրանց վրա թագավոր կարգեց»։",
        "12": "Քիրամը նաև ասում էր. «Օրհնյալ է Տերը՝ Իսրայելի Աստվածը, որն ստեղծել է երկինքն ու երկիրը և Դավիթ արքային տվել է խելամտությամբ ու իմացությամբ օժտված իմաստուն որդի, որ տուն կառուցի Տիրոջ համար և թագավորական պալատ՝ իր համար։",
        "13": "Ահա քեզ մոտ եմ ուղարկում մի խելոք ու հմուտ մարդու՝ իմ ծառա Քիրամին,",
        "14": "որի մայրը Դանի դուստրերից է, իսկ նրա հայրը տյուրոսցի է։ Նա գիտի մշակել ոսկին, արծաթը, պղինձը, երկաթը, քարերն ու փայտերը, հյուսել ծիրանի ու կապուտակ, բեհեզ ու կարմիր կտորներ և քանդակներ անել։ Նա, աշխատելով քո վարպետների ու քո հոր՝ իմ Տեր Դավթի վարպետների հետ, կկարողանա անել այն բոլոր գործերը, որ կհանձնարարես իրեն։",
        "15": "Արդ, ցորենը, գարին, ձեթն ու գինին, որ հիշատակել է իմ Տերը, թող ուղարկի իր ծառաներին,",
        "16": "իսկ մենք Լիբանանից փայտ կկտրենք ըստ քո կարիքների և ծովի վրայով լաստերով կբերենք Հոպպե, և դու կկուտակես Երուսաղեմում»։",
        "17": "Սողոմոնը հավաքեց Երուսաղեմում գտնվող բոլոր պանդուխտներին՝ ըստ իր հայր Դավթի կատարած մարդահամարի։ Նրանք հարյուր հիսուներեք հազար վեց հարյուր հոգի էին։",
        "18": "Նա նրանցից յոթանասուն հազարին բեռնակիրներ կարգեց, ութսուն հազարին՝ քարհատներ, իսկ երեք հազար վեց հարյուրին նրանց վրա գործավարներ նշանակեց։"
    },
    "3": {
        "1": "Սողոմոնը Երուսաղեմում՝ Մորիա լեռան վրա, որտեղ Տերը երևացել էր նրա հորը՝ Դավթին, սկսեց կառուցել Տիրոջ տունը այն տեղում, որ Դավիթը պատրաստել էր Ոռնա Հեբուսացու կալում։",
        "2": "Նա կառուցումն սկսեց իր թագավորության չորրորդ տարվա երկրորդ ամսին։",
        "3": "Այսպիսով Սողոմոնն սկսեց շինել Աստծու տունը։ Դրա երկարությունը, ըստ հին չափման միավորի, վաթսուն կանգուն էր, իսկ լայնությունը՝ քսան կանգուն։",
        "4": "Տան առջևի արտաքին գավթի երկարությունը քսան կանգուն էր, ինչքան որ տան լայնությունն էր, բարձրությունը ևս քսան կանգուն էր։ Այն ներսից պատեց մաքուր ոսկով։",
        "5": "Մեծ սրահը երեսապատեց մայրու փայտով ու պատեց մաքուր ոսկով, վրան քանդակեց արմավենիներ ու շղթայաձև զարդեր։",
        "6": "Շքեղության համար տունը զարդարեց թանկարժեք քարերով ու Սեփարուիմից բերված մաքուր ոսկով.",
        "7": "տունը, պատերը, դռները, ձեղունն ու դրանդիները պատեց ոսկով, իսկ պատերին քերովբեներ քանդակեց։",
        "8": "Շինեց նաև Սրբություն սրբոցի սրահը, որի երկարությունը քսան կանգուն էր, ինչքան որ տան լայնությունն էր. լայնությունը ևս քսան կանգուն էր։ Նա սրահը պատեց մաքուր ոսկով և քերովբեներով՝ ծախսելով վեց հարյուր տաղանդ ոսկի։",
        "9": "Ամեն մի մեխի կշիռը հիսուն սիկղ ոսկի էր։ Վերնատունը նույնպես պատեց ոսկով։",
        "10": "Սրբություն սրբոցի սրահում երկու քերովբեներ պատրաստեց փայտից և դրանք պատեց ոսկով։",
        "11": "Քերովբեների թևերի երկարությունը քսան կանգուն էր. ամեն մի թևը՝ հինգ կանգուն, կպած սրահի պատին, և մյուս թևը՝ հինգ կանգուն, կպած մյուս քերովբեի թևին։",
        "12": "Մյուս քերովբեի թևը նույնպես հինգ կանգուն էր, կպած սրահի պատին, և մյուս թևը՝ հինգ կանգուն, կպած մյուս քերովբեի թևին։",
        "13": "Երկու քերովբեների թևերը տարածված վիճակում քսան կանգուն էին։ Նրանք կանգնած էին իրենց ոտքերի վրա, իսկ նրանց դեմքերը նայում էին տան կողմը։",
        "14": "Նա վարագույրները պատրաստեց կապուտակ, ծիրանի, կարմիր կտորներից ու բեհեզից և նրա վրա քերովբեներ գործեց։",
        "15": "Տան առաջ երեսունհինգ կանգուն բարձրությամբ երկու սյուներ կանգնեցրեց և նրանց վրա՝ խոյակներ, որոնք հինգ կանգուն էին։",
        "16": "Նա սրբարանում եղած շղթայաձև զարդերի նման զարդեր պատրաստեց ու դրեց սյուների գլուխներին։ Նռնաձև հարյուր զարդ սարքեց ու դրեց շղթայաձև զարդերի վրա։",
        "17": "Նա սյուները կանգնեցրեց տաճարի առաջ, մեկը՝ աջից, մյուսը՝ ձախից։ Աջ կողմինը կոչեց Ուղղություն, իսկ ձախ կողմինը՝ Զորություն ։"
    },
    "4": {
        "1": "Պղնձե զոհասեղան պատրաստեց քսան կանգուն երկարությամբ, քսան կանգուն լայնությամբ ու տասը կանգուն բարձրությամբ։",
        "2": "Ձուլածո մեծ ավազանը շինեց տասը կանգուն տրամագծով, շրջանաձև, հինգ կանգուն բարձրությամբ և երեսուն կանգուն շրջագծով։",
        "3": "Դրա տակ շուրջանակի կային ձուլածո եզներ, որոնք տասը կանգուն տրամագծով շրջապատել էին այն։ Եզները միաձույլ էին։",
        "4": "Դրանք տասներկու հատ էին. երեքը նայում էին հյուսիս, երեքը նայում էին արևմուտք, երեքը նայում էին հարավ, երեքը նայում էին արևելք։ Ավազանը տեղադրված էր դրանց վրա, և դրանց գավակներն ուղղված էին դեպի ներս։",
        "5": "Մեծ ավազանի հաստությունը մեկ թիզ էր, նրա շուրթը բաժակի շրթի նման էր, վրան շուշան ծաղիկներ էին քանդակված, և երեք հազար չափ տարողություն ուներ։ Նա այս ամենն ավարտեց։",
        "6": "Տասը ավազան էլ պատրաստեց. հինգը դրեց աջ կողմը, հինգը՝ ձախ կողմը, որ նրանց մեջ լվանան ողջակեզի համար մատուցվող կենդանիներին, իսկ մեծ ավազանը նրա համար էր, որ քահանաները լվացվեն դրա մեջ։",
        "7": "Պատրաստեց տասը ոսկե աշտանակներ ըստ պատվիրված օրինակի և դրանք դրեց տաճարում. հինգը՝ աջ կողմը, հինգը՝ ձախ։",
        "8": "Տասը սեղաններ էլ պատրաստեց ու դրեց տաճարի մեջ. հինգը՝ աջ կողմը, հինգը՝ ձախ։ Պատրաստեց նաև հարյուր ոսկե տաշտեր։",
        "9": "Պատրաստեց նաև քահանաների սրահը, մեծ սրահը և սրահի դռները. նա դրանց դռները պատեց պղնձով։",
        "10": "Մեծ ավազանը զետեղեց տաճարի աջ անկյունը՝ ուղղված դեպի արևելք։",
        "11": "Քիրամը պատրաստեց զոհասեղանի մեծ պատառաքաղները, կաթսաները, կասկարաներն ու զոհասեղանի ամբողջ սպասքը։ Նա վերջացրեց այն բոլոր գործերը, որ Սողոմոն արքան հրամայել էր պատրաստել Աստծու տան մեջ։",
        "12": "Քիրամը պատրաստեց երկու սյուներն ու նրանց վրայի խոյակները, սյուների խոյակների վրայի երկու վերնախարիսխները, երկու վանդակապատ ցանցերը, որ ծածկում էին վերնախարիսխների խոյակները, և որոնք սյուների գլխին էին։",
        "13": "Նա պատրաստեց նաև չորս հարյուր ոսկե զանգակներ երկու վանդակապատ ցանցերի համար և նռնաձև զարդերի երկու շարքեր ամեն մի վանդակապատ ցանցի համար, որպեսզի դրանցով ծածկեն սյուների վրա դրված երկու խոյակները։",
        "14": "Նա պատրաստեց տասը խարիսխներն ու խարիսխների վրա դրված ավազանները,",
        "15": "մեկ ավազանն ու դրա տակ դրված տասներկու զվարակները,",
        "16": "կասկարաները, վերցնելու ձողերը, կաթսաները, մեծ պատառաքաղներն ու դրանց ամբողջ սպասքը. Քիրամը պատրաստեց մաքուր պղնձից և տարավ Սողոմոնի մոտ՝ Տիրոջ տունը։",
        "17": "Այդ բոլորն արքան ձուլել տվեց Հորդանան գետի ընդարձակ հովտում՝ Սոկքովթթի տան և Սարեթ բնակավայրի միջև, թանձր հողի մեջ։",
        "18": "Սողոմոնն այս ամբողջ սպասքը մեծ քանակությամբ պատրաստեց, քանի որ պղինձը չափ ու սահման չուներ։",
        "19": "Սողոմոնը պատրաստեց Տիրոջ տան ամբողջ սպասքը, ոսկե զոհասեղանն ու Առաջավորության հացի սեղանը,",
        "20": "աշտանակները և ճրագները, որոնք մաքուր ոսկուց էին պատրաստված և պետք է վառվեին սրբարանի դիմաց, ինչպես որ պատվիրված էր,",
        "21": "կանթեղները, ճրագի ունելիները,",
        "22": "տաշտերը, խնկամաններն ու բուրվառները, որոնք նույնպես մաքուր ոսկուց էին։ Ոսկուց պատրաստեց նաև Սրբություն սրբոց տանող ներսի դուռն ու տաճարի գլխավոր սրահի դռները։"
    },
    "5": {
        "1": "Այսպիսով ավարտվեց այն ամբողջ գործը, որ Սողոմոնն արեց Տիրոջ տան համար։ Ապա Սողոմոնը ներս տարավ իր հայր Դավթի սրբությունները, արծաթը, ոսկին ու սպասքը և դրեց Տիրոջ տան գանձարանը։",
        "2": "Այն ժամանակ Սողոմոնը Երուսաղեմում հավաքեց Իսրայելի բոլոր ծերերին, ցեղերի իշխաններին ու իսրայելացիների տոհմերի առաջնորդներին, որ Տիրոջ Ուխտի տապանակը հանեն Դավթի քաղաքից, այսինքն՝ Սիոնից։",
        "3": "Տոնին, այսինքն՝ յոթերորդ ամսին, արքայի մոտ հավաքվեցին Իսրայելի բոլոր տղամարդիկ։",
        "4": "Եկան Իսրայելի բոլոր ծերերը։ Բոլոր ղևտացիները վերցրին տապանակը, Վկայության խորանն ու խորանում եղած ամբողջ սուրբ սպասքը,",
        "5": "և քահանաներն ու ղևտացիները տարան դրանք։",
        "6": "Սողոմոն արքան, բոլոր իսրայելացիները, աստվածավախ և տապանակի առջև հավաքված մարդիկ զվարակներ ու ոչխարներ մորթեցին, որոնց թիվն անհնար էր հաշվել շատության պատճառով։",
        "7": "Ղևտացիները Տիրոջ Ուխտի տապանակը տարան ներս ու դրեցին իր տեղը՝ տաճարի սրբարանում, այն է՝ Սրբություն սրբոցի մեջ, քերովբեների թևերի տակ։",
        "8": "Քերովբեները, իրենց թևերը տարածելով տապանակի վրա, վերևից ծածկում էին տապանակն ու այն վերցնելու ձողերը։",
        "9": "Ձողերն այնքան երկար էին, որ դրանց ծայրերը երևում էին Սրբություն սրբոցից։ Դրանք մինչև այսօր էլ այնտեղ են։",
        "10": "Տապանակի մեջ ոչինչ չկար, բացի այն երկու տախտակներից, որ Մովսեսն էր դրել այնտեղ Քորեբում։ Դրանցով Տերն ուխտ էր դրել իսրայելացիների հետ, երբ նրանք դուրս էին գալիս Եգիպտոսից։",
        "11": "Երբ քահանաները սրբարանից դուրս եկան (քանի որ այնտեղ գտնվող բոլոր քահանաներն էլ սրբագործվել էին, բայց դեռ չէին դասակարգվել ըստ իրենց ամենօրյա սպասավորության),",
        "12": "սաղմոսերգու բոլոր ղևտացիները՝ Ասափի, Եմանի և Իդիթունի որդիները, նրանց որդիներն ու նրանց եղբայրները, բեհեզե պատմուճաններ հագած, տավիղներով, քնարներով, սրինգներով զոհասեղանի արևելյան կողմը կանգնեցին։",
        "13": "Նրանց հետ կային հարյուր քսան քահանաներ, որոնք փող էին հնչեցնում։ Փող հնչեցնողները, սաղմոսերգուները, միաբերան իրենց ձայնը բարձրացնելով, ասացին. «Գովերգե՛ք և օրհնե՛ք Տիրոջը»։ Եվ երբ նրանք փողերի, ծնծղաների ու նվագարանների նվագակցությամբ իրենց ձայնը բարձրացրին և ասացին. «Գովերգե՛ք Տիրոջը, քանզի նա բարի է, և հավիտյան է նրա ողորմածությունը», տաճարը լցվեց Տիրոջ փառքի ամպով,",
        "14": "և քահանաները չէին կարողանում պաշտամունք կատարել ամպի պատճառով, որովհետև Տիրոջ փառքը լցրել էր Աստծու տունը։"
    },
    "6": {
        "1": "Այն ժամանակ Սողոմոնն ասաց. «Տե՛ր, դու բնակվում ես մառախուղի մեջ,",
        "2": "բայց ես տուն շինեցի քո անունով՝ իբրև սրբություն քեզ, պատրաստեցի, որ այնտեղ բնակվես հավիտյան»։",
        "3": "Արքան երեսը դարձրեց դեպի ժողովուրդը, օրհնեց ժողովված բոլոր իսրայելացիներին, մինչդեռ նրանք իր շուրջն էին կանգնած, և ասաց.",
        "4": "«Օրհնյա՜լ է Տերը՝ Իսրայելի Աստվածը, որն ինչ որ ասել էր իր բերանով իմ հայր Դավթին, այն էլ կատարեց իր ձեռքով։",
        "5": "Նա ասել էր. “Այն օրվանից, ինչ իմ ժողովրդին հանեցի Եգիպտոսի երկրից, Իսրայելի բոլոր ցեղերից ոչ մի քաղաք չընտրեցի, որ ինձ համար այնտեղ տուն շինվի, որ իմ անունն այնտեղ լինի, ոչ էլ որևէ մեկին ընտրեցի, որ Իսրայելի իմ ժողովրդի առաջնորդը լինի։",
        "6": "Հիմա Երուսաղեմն ընտրեցի, որ իմ անունն այնտեղ լինի, և Դավթին ընտրեցի, որ Իսրայելի իմ ժողովրդի վրա լինի”։",
        "7": "Իմ հայր Դավիթը ցանկություն ուներ Տիրոջ՝ Իսրայելի Աստծու անունով տուն շինել,",
        "8": "բայց Տերն ասաց իմ հայր Դավթին. “Ցանկանում ես իմ անունով տուն կառուցել. լավ է, որ այդ բանը սրտումդ կա։",
        "9": "Սակայն դու չէ, որ ինձ համար տուն պիտի շինես, այլ որդիդ, որ քեզնից է ծնվելու, նա է, որ իմ անունով տուն է շինելու”։",
        "10": "Աստված իր ասած խոսքը կատարեց, և ես ահա հորս փոխարինեցի՝ նստեցի Իսրայելի աթոռին, ինչպես Տերն էր ասել, շինեցի Տիրոջ՝ Իսրայելի Աստծու անունով այս տունը և",
        "11": "այնտեղ դրեցի տապանակն այն ուխտի, որ Տերը կնքեց իսրայելացիների հետ»։",
        "12": "Սողոմոնը Իսրայելի բոլոր ժողովականների ներկայությամբ կանգնեց Տիրոջ զոհասեղանի առջև և տարածեց իր ձեռքերը։",
        "13": "(Սողոմոնը պղնձե պատվանդան էր պատրաստել ու դրել տաճարի բակի մեջտեղում։ Նրա երկարությունը հինգ կանգուն էր, լայնությունը՝ հինգ կանգուն, իսկ բարձրությունը՝ երեք կանգուն)։ Դրա վրա կանգնելով՝ նա Իսրայելի բոլոր ժողովականների առջև ծնրադրեց և ձեռքերը դեպի երկինք տարածելով՝",
        "14": "ասաց. «Տե՛ր, Իսրայելի՛ Աստված, չկա քեզ նման աստված երկնքում ու երկրի վրա. դու պահում ես ուխտն ու ողորմածությունը բոլոր նրանց հանդեպ, որոնք ամբողջ սրտով ընթանում են քո առջևից։",
        "15": "Դու քո ծառային՝ իմ հայր Դավթին տված խոստումդ կատարեցիր. ինչ որ քո բերանով ասել էիր, այսօր քո ձեռքով կատարեցիր։",
        "16": "Արդ, Տե՜ր, Իսրայելի՛ Աստված, կատարի՛ր այն, ինչ խոստացել էիր իմ հորը՝ քո ծառա Դավթին՝ ասելով. “Իմ առջև երբեք մարդ չի պակասելու քեզ համար, որ նստի Իսրայելի գահին, միայն թե քո որդիները չշեղեն իրենց ճանապարհները և ընթանան իմ առջևից, ինչպես դու ես ընթացել իմ առջևից”։",
        "17": "Արդ, Տե՜ր, Իսրայելի՛ Աստված, Դավթին ասած խոսքդ թող հաստատվի։",
        "18": "Բայց մի՞թե Աստված իրոք բնակվելու է մարդկանց հետ երկրի վրա։ Եթե երկինքն ու երկինքների երկինքը բավական չեն քեզ տեղավորելու համար, ապա ի՞նչ է իմ շինած այս տունը։",
        "19": "Արդ, Տե՜ր, Աստվա՜ծ, ուշադրությո՛ւն դարձրու քո ծառայի աղոթքին ու խնդրանքին, լսի՛ր քո ծառայի՝ քո առջև այսօր արած աղաչանքներն ու աղոթքները,",
        "20": "որպեսզի քո աչքն ու միտքը օր ու գիշեր լինեն այս տան վրա՝ այն տեղի վրա, որի համար ասացիր, թե քո անունն ես հաստատելու դրա մեջ, որպեսզի լսես քո ծառայի աղոթքը, որ կանի այս տեղում։",
        "21": "Արդ, լսի՛ր քո ծառայի և Իսրայելի քո ժողովրդի խնդրանքը, ինչ էլ որ խնդրեն այս տեղում. լսի՛ր երկնքում՝ քո բնակության վայրում, լսի՛ր ու ողորմա՛ծ եղիր։",
        "22": "Եթե մի մարդ մեղանչի իր մերձավորի հանդեպ, ու նրանից պահանջեն, որ նա երդում տա, և նա գա կանգնի քո զոհասեղանի առջև՝ այս տան մեջ,",
        "23": "ապա դու երկնքում լսելով՝ կատարի՛ր քո ծառաների դատը, արժանի՛ն հատուցիր անօրենին՝ նրա գլխին թափելով իր արածը, և արդարացրո՛ւ արդարին ու ամեն մեկին հատուցի՛ր ըստ իր արդարության չափի։",
        "24": "Եթե Իսրայելը՝ քո ժողովուրդը, քո դեմ մեղանչելու պատճառով թշնամիներից հալածվի, ապա դառնա ու քո անվանը փառք տա, աղոթքի կանգնի ու պաղատի քո առջև այս տան մեջ,",
        "25": "դու լսի՛ր երկնքից, քավի՛ր Իսրայելի՝ քո ժողովրդի մեղքերը, վերադարձրո՛ւ նրանց այն երկիրը, որ նրանց ու նրանց հայրերին ես տվել։",
        "26": "Եթե նրանք մեղանչեն քո դեմ, և այդ պատճառով երկինքը փակվի, ու անձրև չգա, բայց այս տեղում քեզ աղոթք անեն, փառաբանեն քո անունը և դարձի գան իրենց մեղքերից, քանի որ խոնարհեցրիր նրանց,",
        "27": "դու լսի՛ր նրանց երկնքից, քավի՛ր քո ծառաների և Իսրայելի՝ քո ժողովրդի մեղքերը, նրանց ցո՛ւյց տուր բարի ճանապարհը, որով պետք է ընթանան, և քո ժողովրդին որպես ժառանգություն տվածդ երկրին անձրև՛ պարգևիր։",
        "28": "Երբ սով կամ մահ լինի երկրի վրա, երաշտ, դեղնախտ, մորեխ կամ թրթուր, և երբ թշնամին նրանց նեղի իրենց իսկ քաղաքների շրջակայքում, եթե որևէ համաճարակ կամ հիվանդություն լինի,",
        "29": "երբ որևէ մեկը կամ Իսրայելի քո ողջ ժողովուրդը աղոթք կամ պաղատանք անի և իմանալով իր բորոտությունը կամ հիվանդությունը՝ իր ձեռքերը երկարի դեպի այս տունը,",
        "30": "ապա դու երկնքում՝ քո բնակության վայրում, լսի՛ր ու բժշկի՛ր և ամեն մեկին տո՛ւր ըստ իր սրտի, ինչպես որ դու ես ճանաչում նրա սիրտը, քանի որ միայն դու գիտես մարդկանց սրտերը,",
        "31": "որպեսզի նրանք վախենան քեզնից ու քո ճանապարհներով ընթանան բոլոր այն օրերին, որ կապրեն իրենց հայրերին տրված երկրում։",
        "32": "Երբ մի օտարական, որ Իսրայելի քո ժողովրդից չէ, բայց քո մեծ անվան, քո զորեղ ձեռքի, քո հզոր բազկի համար եկել է հեռու տեղից ու աղոթքի կանգնել այս վայրում,",
        "33": "դու լսի՛ր երկնքից՝ քո բնակության վայրից, և արա՛ այն ամենը, ինչ օտարականը կխնդրի քեզնից, որպեսզի աշխարհի բոլոր ժողովուրդները ճանաչեն քո անունը, վախենան քեզնից այնպես, ինչպես Իսրայելը՝ քո ժողովուրդը, և գիտենան, որ քո անունով է կոչվել իմ շինած այս տունը։",
        "34": "Երբ քո ժողովուրդը պատերազմի ելնի իր թշնամիների դեմ այն ճանապարհով, որով դու կուղարկես նրանց, և երբ նրանք աղոթեն քեզ՝ իրենց հայացքն ուղղելով դեպի քո այս ընտրած քաղաքն ու դեպի այս տունը, որ շինել եմ քո անվան համար,",
        "35": "երկնքից լսի՛ր նրանց պաղատանքներն ու աղոթքները և պաշտպանի՛ր նրանց իրավունքը։",
        "36": "Երբ քո դեմ մեղանչեն (քանի որ մարդ չկա, որ մեղք չգործի), և դու հարվածես նրանց ու թշնամիների ձեռքը մատնես և գերեվարվելով տարվեն թշնամիների հեռավոր կամ մոտիկ երկիրը,",
        "37": "և եթե գերության տարված երկրում զղջան, դարձի գան ու քեզ աղաչեն իրենց գերության մեջ՝ ասելով. “Մեղք և անօրենություն ենք գործել”,",
        "38": "իրենց ամբողջ սրտով ու հոգով դառնան դեպի քեզ իրենց գերության երկրում և մեր հայրերին տված քո երկրի, քո ընտրած քաղաքի ու քո անվան համար իմ շինած տան կողմը նայելով՝ աղոթեն,",
        "39": "երկնքից՝ քո բնակության վայրից, լսի՛ր նրանց աղոթքներն ու պաղատանքները, պաշտպանի՛ր նրանց իրավունքը և ների՛ր քո դեմ մեղանչած ժողովրդին։",
        "40": "Արդ, Տե՛ր, թող քո աչքերը բաց լինեն և քո ականջները՝ սուր, որ լսես այստեղ արված պաղատանքները։",
        "41": "Արդ, Տե՛ր, Աստվա՛ծ, դու և քո սրբության տապանակը ելեք եկե՛ք ձեր հանգստության վայրը. քո քահանաները, Տե՛ր, Աստվա՛ծ, քո օգնությունը թող հագնեն, և քո որդիները ցնծան բարության մեջ։",
        "42": "Տե՛ր, Աստվա՛ծ, երես մի՛ դարձրու քո օծյալից, քո ողորմությամբ հիշի՛ր քո ծառա Դավթին»։"
    },
    "7": {
        "1": "Երբ Սողոմոնը վերջացրեց աղոթքը, երկնքից կրակ իջավ և լափեց ողջակեզներն ու զոհերը, և Տիրոջ փառքը լցրեց տաճարը։",
        "2": "Քահանաներն այդ ժամանակ չէին կարողանում մտնել Տիրոջ տունը, քանզի Տիրոջ փառքը լցրել էր տաճարը։",
        "3": "Բոլոր իսրայելացիները տեսան իջնող կրակն ու Տիրոջ փառքը տաճարի վրա։ Նրանք երեսնիվայր ընկան գետնին՝ սալահատակի վրա, երկրպագեցին և օրհնեցին Տիրոջը, քանզի նա բարի է, իսկ նրա ողորմությունը՝ հավիտյան։",
        "4": "Արքան և ամբողջ ժողովուրդը Տիրոջ առջև զոհեր մատուցեցին։",
        "5": "Սողոմոնը քսաներկու հազար զվարակ և հարյուր քսան հազար արոտի ոչխար զոհ մատուցեց։ Արքան և ամբողջ ժողովուրդը տաճարի նավակատիքն արեցին։",
        "6": "Քահանաներն ըստ իրենց սպասավորության պաշտոնի էին կանգնած, իսկ ղևտացիները Դավիթ արքայի՝ Տիրոջն օրհնաբանելու համար ստեղծած նվագարաններով փառաբանում էին Տիրոջը, քանզի Նրա ողորմությունը հավիտյան է։ Նրանք կատարում էին Դավթի հորինած օրհնաբանությունները, իսկ քահանաները նրանց դիմաց փողեր էին հնչեցնում։ Ամբողջ Իսրայելը ոտքի վրա էր։",
        "7": "Սողոմոնը սրբագործեց Տիրոջ տան բակի կենտրոնը։ Այնտեղ մատուցեց ողջակեզներն ու խաղաղության զոհերի ճարպերը. Սողոմոնի պատրաստած պղնձե զոհասեղանը չէր կարող տեղավորել ողջակեզները, ընծաներն ու ճարպերը։",
        "8": "Այդ ժամանակ Սողոմոնը յոթ օր տոն կատարեց։ Բոլոր իսրայելացիները՝ Եմաթի մուտքից մինչև Եգիպտոսի հեղեղատը, շատ մեծ բազմությամբ նրա հետ էին։",
        "9": "Ութերորդ օրը հանդիսավոր ժողով արեցին, քանզի զոհասեղանի նավակատիքը յոթ օր տոնեցին,",
        "10": "իսկ յոթերորդ ամսի քսաներեքին նա ժողովրդին ուրախությամբ և բարի սրտով արձակեց իրենց վրանները, որովհետև Տերը բարիք էր գործել Դավթի, Սողոմոնի ու Իսրայելի իր ժողովրդի համար։",
        "11": "Սողոմոնն ավարտեց Տիրոջ տան և արքունի տան կառուցումը, և ամեն ինչ, որ Սողոմոնի սիրտը կամեցել էր Տիրոջ տան և իր տան համար կատարել, հաջողվեց։",
        "12": "Այդ նույն գիշեր Աստված երևաց Սողոմոնին և ասաց նրան. «Լսեցի քո աղոթքը և այդ տեղն ինձ համար ընտրեցի որպես զոհաբերությունների տուն։",
        "13": "Եթե երկինքը փակեմ, ու անձրև չլինի, եթե հրամայեմ, որ մորեխն ուտի ծառերը, եթե մահ առաքեմ իմ ժողովրդին,",
        "14": "և եթե իմ ժողովուրդը, որի վրա իմ անունն է դրված, զղջա, աղոթի և իմ երեսը փնտրի ու հետ դառնա իր չար ճանապարհներից, ես էլ երկնքից կլսեմ, կներեմ նրանց և կբուժեմ նրանց երկիրը։",
        "15": "Այժմ իմ աչքերը բաց կլինեն, և իմ ականջները՝ սուր, որ լսեմ այս տեղում կատարվող աղոթքը։",
        "16": "Ահա ընտրեցի և սրբագործեցի այս տունը, որպեսզի իմ անունը հավիտյան այստեղ լինի, և իմ աչքերն ու սիրտն ընդմիշտ այստեղ լինեն։",
        "17": "Եթե դու իմ առջևից ընթանաս քո հայր Դավթի նման և կատարես այն ամենը, ինչ պատգամել եմ քեզ՝ պահես իմ հրամաններն ու օրենքները,",
        "18": "քո թագավորության աթոռը հաստատուն կպահեմ, ինչպես ուխտ էի դրել քո հայր Դավթի հետ՝ ասելով. “Քեզնից Իսրայելի վրա իշխող մարդ չի պակասելու”։",
        "19": "Իսկ եթե դուք հետ դառնաք ու մոռանաք իմ հրամաններն ու պատվիրանները, որ ձեր առաջ եմ դրել, գնաք օտար աստվածների պաշտեք ու նրանց երկրպագեք,",
        "20": "ես ձեզ կվերացնեմ այն երկրից, որը տվել եմ ձեզ, և այս տունը, որ սրբագործել եմ իմ անվան համար, կմերժեմ իմ ներկայությունից և այն խայտառակ կանեմ բոլոր ազգերի մեջ։",
        "21": "Եվ ով անցնի այս բարձրաշեն տան կողքով, կզարմանա ու կասի. “Ինչո՞ւ Տերն այս բանն արեց այս երկրին ու այս տանը”։",
        "22": "Իսկ մարդիկ կպատասխանեն. “Քանի որ նրանք լքեցին Տիրոջը՝ իրենց հայրերի Աստծուն, որը նրանց հանել էր եգիպտացիների երկրից, օտար աստվածներ ընդունեցին և նրանց երկրպագեցին ու ծառայեցին, դրա համար էլ նրանց վրա բերեց այդ բոլոր չարիքները”»։"
    },
    "8": {
        "1": "Քսան տարի հետո (այդ ընթացքում Սողոմոնը կառուցեց Տիրոջ տունն ու իր պալատը)",
        "2": "Սողոմոնը վերակառուցեց այն քաղաքները, որ Քիրամը տվել էր իրեն, և այնտեղ բնակեցրեց իսրայելացիներին։",
        "3": "Սողոմոնը եկավ Եմաթ Սովբա բնակավայրը և ամրացրեց այն,",
        "4": "անապատում կառուցեց Թեդմորը և Եմաթում շինեց ամրություններով քաղաքներ։",
        "5": "Նա կառուցեց Վերին Բեթորոնն ու Ներքին Բեթորոնը՝ պարիսպներով, դռներով ու նիգերով ամրացված քաղաքներ,",
        "6": "նաև Բաալաթն ու իրեն պատկանող բոլոր ամրացված քաղաքները, մարտակառքերի ու հեծյալների բոլոր քաղաքները և այն ամենը, որ Սողոմոնը կամեցավ ըստ իր ցանկության շինել Երուսաղեմում, Լիբանանում և իր ամբողջ թագավորության մեջ։",
        "7": "Ոչ իսրայելացի բոլոր մարդկանց, որոնք մնացել էին քետացիներից, ամորհացիներից, փերեզացիներից, խևացիներից և հեբուսացիներից,",
        "8": "Իսրայելի կազմակերպած կոտորածից հետո երկրում վերապրած նրանց որդիներին Սողոմոնը հարկատու դարձրեց, և այդպես է մինչև այսօր։",
        "9": "Սողոմոնն իսրայելացիներից իր թագավորության համար ծառաներ չվերցրեց, որովհետև նրանք պատերազմողներ, հզոր իշխաններ, մարտակառքերի ու հեծյալների հրամանատարներ էին։",
        "10": "Սրանք՝ թվով երկու հարյուր հիսուն հոգի, Սողոմոն թագավորի գլխավոր իշխաններն էին, որ ղեկավարում էին ժողովրդին։",
        "11": "Սողոմոնը, փարավոնի դստերը հանելով Դավթի քաղաքից, բերեց այն տունը, որ կառուցել էր նրա համար, քանի որ ասաց. «Իմ կինը չպետք է բնակվի Իսրայելի արքա Դավթի քաղաքում, որովհետև սուրբ է այն վայրը, որտեղ Տիրոջ տապանակն է մտել»։",
        "12": "Այն ժամանակ Սողոմոնը Տիրոջը ողջակեզներ մատուցեց տաճարի դիմաց իր շինած զոհասեղանի վրա,",
        "13": "որի վրա, ամենօրյա կարգի համաձայն, ըստ Մովսեսի պատվիրանների, ողջակեզ պիտի մատուցվեր շաբաթ օրերին, ամսվա սկզբին ու տարեկան երեք տոներին՝ Բաղարջակերաց տոնին, Շաբաթների տոնին և Տաղավարահարաց տոնին։",
        "14": "Դավթի կարգադրության համաձայն՝ նա հաստատեց քահանաների դասերը՝ ըստ իրենց սպասավորության. ղևտացիները նշանակվեցին իրենց պարտականությունների վրա, որ օրհներգեն ու ծառայեն քահանաների առջև ըստ յուրաքանչյուր օրվա կարգի։ Ըստ իրենց դասերի՝ դռնապաններ կարգվեցին յուրաքանչյուր դռան վրա, քանզի այդպես էր Աստծու մարդու՝ Դավթի ցուցումը։",
        "15": "Նրանք զանց չարեցին արքայի այն ցուցումները, որ տրվել էին քահանաների, ղևտացիների, գանձարանի և ամեն ինչի վերաբերյալ։",
        "16": "Այսպես սկզբից մինչև վերջ ավարտվեց Տիրոջ համար տուն կառուցելու Սողոմոնի ամբողջ գործը։",
        "17": "Այն ժամանակ Սողոմոնը գնաց Գասիոնգաբեր և Ելամ, որը Եդովմի ծովեզերքին էր։",
        "18": "Քիրամն իր ծառաների միջոցով նավեր ուղարկեց ու մարդիկ, որ ծովի վրա նավարկել գիտեին։ Նրանք Սողոմոնի ծառաների հետ գնացին Սովփերա, այնտեղից չորս հարյուր հիսուն տաղանդ ոսկի բերեցին ու եկան Սողոմոն արքայի մոտ։"
    },
    "9": {
        "1": "Սաբայի թագուհին, լսելով Սողոմոնի համբավը, շատ մեծ շքախմբով և խնկեր, բազում ոսկի ու թանկարժեք քարեր բարձած ուղտերով եկավ Երուսաղեմ, որ Սողոմոնին փորձի հանելուկներով։ Նա եկավ Սողոմոնի մոտ և նրա հետ խոսեց այն ամենի մասին, որ մտքում ուներ։",
        "2": "Սողոմոնը պատասխանեց նրա բոլոր հարցերին. և չգտնվեց մի հարց, որին Սողոմոնը չպատասխաներ։",
        "3": "Սաբայի թագուհին, տեսնելով Սողոմոնի իմաստնությունը, նրա կառուցած տունը,",
        "4": "սեղանների վրա դրված ուտելիքները, նրա պաշտոնյաների նստելը, սպասավորների կեցվածքն ու նրանց հանդերձանքը, նրա մատռվակներին ու նրանց զգեստները և այն ողջակեզները, որ նա մատուցում էր Տիրոջ տանը, ապշեց",
        "5": "և ասաց արքային. «Ճշմարիտ էր այն, ինչ լսել էի իմ երկրում քո խոսքերի ու քո իմաստնության մասին։",
        "6": "Չէի հավատում ասված խոսքերին, մինչև որ չեկա, և աչքերս տեսան, որ ինձ չեն պատմել քո իմաստնության մեծության նույնիսկ կեսի մասին։ Դու ավելի իմաստուն ես, քան լսել էի։",
        "7": "Երանելի են քո մարդիկ, երանելի են քո կանայք և այդ ծառաները, որ միշտ քո առաջ կանգնած են ու լսում են քո իմաստնությունը։",
        "8": "Օրհնյա՜լ լինի Տերը՝ քո Աստվածը, որ քեզ հավանելով՝ քեզ է դրել իր թագավորության գահին, որպեսզի կառավարես քո ժողովրդին։ Որովհետև Տերը՝ քո Աստվածը, Իսրայելին սիրելու պատճառով ու նրան հավիտյան հաստատելու համար քեզ է նրանց վրա թագավոր դրել, որ իրավունք ու արդարություն գործադրես»։",
        "9": "Սաբայի թագուհին արքային հարյուր քսան տաղանդ ոսկի, չափազանց շատ խունկ և թանկարժեք քարեր տվեց։ Սաբայի տիկնոջ՝ Սողոմոն արքային տված խնկի նման խունկ չկար։",
        "10": "Սողոմոնի ծառաներն ու Քիրամի ծառաները Սովփերից Սողոմոնին ոսկի, նոճու փայտ և թանկարժեք քարեր բերեցին։",
        "11": "Արքան նոճու փայտից Տիրոջ տան ու արքայի տան համար աստիճաններ սարքեց, իսկ երգիչների համար՝ քնարներ ու տավիղներ, որոնց նմանը դրանից առաջ Հուդայի երկրում չէր եղել։",
        "12": "Սողոմոն արքան Սաբայի տիկնոջը տվեց ամեն ինչ, որ նա ցանկացավ ու խնդրեց, շատ ավելի, քան այն, ինչ թագուհին տվել էր Սողոմոն արքային։ Եվ թագուհին վերադարձավ իր երկիրը։",
        "13": "Մեկ տարում Սողոմոնի համար բերված ոսկու կշիռը վեց հարյուր վաթսունվեց տաղանդ էր՝",
        "14": "չհաշված հպատակների ու վաճառականների բերածները։ Սողոմոն արքային ոսկի ու արծաթ էին բերում նաև Արաբիայի բոլոր թագավորները և երկրի կառավարիչները։",
        "15": "Սողոմոն արքան ոսկուց երեք հարյուր կռածո վահան պատրաստեց՝ ամեն մի վահանի համար օգտագործելով վեց հարյուր դահեկան մաքուր ոսկի։",
        "16": "Ոսկուց պատրաստեց նաև երեք հարյուր կռածո նիզակ՝ յուրաքանչյուր նիզակի համար օգտագործելով երեք հարյուր դահեկան։ Արքան դրանք դրեց Լիբանանի անտառ կոչված տան մեջ։",
        "17": "Արքան փղոսկրից մի մեծ գահ պատրաստեց և այն պատեց մաքուր ոսկով։",
        "18": "Գահն ուներ ոսկով ծածկված վեց աստիճան։ Գահի նստատեղն այս և այն կողմից ուներ հենաթևեր, իսկ հենաթևերի ծայրին կային երկու առյուծներ։",
        "19": "Վեց աստիճանների այս և այն կողմերում կային տասներկու առյուծներ։ Այսպիսի գահ երբեք չէր եղել ոչ մի թագավորության մեջ։",
        "20": "Սողոմոն արքայի ամբողջ սպասքը ոսկուց էր, իսկ Լիբանանի անտառի տան ամբողջ սպասքը ոսկու շերտով էր պատված։ Սողոմոնի օրոք արծաթը ոչինչ էր համարվում,",
        "21": "քանի որ Սողոմոն արքայի Թարսիս նավախումբը Քիրամի ծառաների անձնակազմով երկար ճամփորդություններ էր անում։ Երեք տարին մեկ արքայական Թարսիս նավախումբը վերադառնում էր՝ լի ոսկով, արծաթով, փղոսկրով, կապիկներով ու սիրամարգերով։",
        "22": "Սողոմոնը բոլոր թագավորներին գերազանցեց ունեցվածքով և իմաստնությամբ։",
        "23": "Աշխարհի բոլոր թագավորները փափագում էին տեսնել Սողոմոնի երեսը, լսել նրա իմաստնությունը, որն Աստված էր դրել նրա սրտում։",
        "24": "Նրանցից յուրաքանչյուրն ամեն տարի նրա համար ընծաներ էր բերում՝ արծաթե անոթներ, ոսկե անոթներ, պատմուճաններ, զմուռս, խնկեր, ձիեր ու ջորիներ։",
        "25": "Սողոմոնն ուներ քառասուն հազար մատակ ձիեր մարտակառքերի համար և տասներկու հազար երիվարներ։ Նա դրանք տեղավորեց մարտակառքերի համար սահմանված քաղաքներում, իսկ մի մասն էլ պահեց իր մոտ՝ Երուսաղեմում։",
        "26": "Նա իշխում էր բոլոր թագավորների վրա՝ Եփրատ գետից մինչև փղշտացիների երկիրն ու մինչև Եգիպտոսի սահմանները։",
        "27": "Արքան ոսկին ու արծաթը հասարակ քարի պես դարձրեց Երուսաղեմում, իսկ մայրի փայտը՝ դաշտի մոլաթզենիների չափ առատ։",
        "28": "Սողոմոնի ձիերը բերվում էին Եգիպտոսից և բոլոր երկրներից։",
        "29": "Սողոմոնի պատմության մնացած մասերը՝ սկզբից մինչև վերջը, գրված են Նաթան մարգարեի գրվածքներում, սիլոնացի Աքիայի գրվածքներում, Հովել տեսանողի՝ Նաբաթի որդի Հերոբովամին վերաբերող տեսիլքում։",
        "30": "Սողոմոն արքան ամբողջ Իսրայելի վրա թագավորեց քառասուն տարի։",
        "31": "Սողոմոնը մեռավ, և նրան թաղեցին իր հոր՝ Դավթի քաղաքում։ Նրա փոխարեն թագավորեց նրա որդին՝ Ռոբովամը։"
    },
    "10": {
        "1": "Ռոբովամը եկավ Սյուքեմ, որովհետև բոլոր իսրայելացիները եկել էին Սյուքեմ՝ նրան թագավոր դարձնելու։",
        "2": "Երբ Նաբատի որդի Հերոբովամը, որը Սողոմոն արքայից Եգիպտոս էր փախել ու բնակվել Եգիպտոսում, լսեց այս բանը, վերադարձավ Եգիպտոսից։",
        "3": "Մարդ ուղարկեցին ու կանչեցին նրան։ Հերոբովամը և ողջ Իսրայելը եկան Ռոբովամ արքայի մոտ և ասացին.",
        "4": "«Քո հայրը ծանրացրել էր մեր լուծը։ Արդ, թեթևացրո՛ւ հորդ նշանակած տաժանակիր աշխատանքն ու մեզ վրա դրված ծանր լուծը, որ քեզ ծառայենք»։",
        "5": "Նա նրանց ասաց. «Գնացե՛ք և երեք օրից եկե՛ք ինձ մոտ»։ Ժողովուրդը գնաց։",
        "6": "Ռոբովամ արքան հավաքեց ծերերին, որոնք իր հոր՝ Սողոմոնի կենդանության օրոք կանգնում էին նրա առաջ, և ասաց. «Ի՞նչ եք կարծում, ի՞նչ խորհուրդ եք տալիս, որ պատասխանեմ այս ժողովրդին»։",
        "7": "Նրանք ասացին նրան. «Եթե այսօր այդ ժողովրդի նկատմամբ բարյացակամ լինես, հաճելի լինես և լավ խոսքեր ասես նրանց, քեզ միշտ ծառա կլինեն»։",
        "8": "Սակայն նա անտեսեց այն խորհուրդը, որ ծերերը տվել էին իրեն, և խորհուրդ հարցրեց իր հետ մեծացած տարեկից ընկերներից, որոնք իր առջև էին կանգնում։",
        "9": "Ասաց նրանց. «Ի՞նչ եք կարծում, ի՞նչ պատասխան տամ այս ժողովրդին, որ ինձ հետ խոսեց՝ ասելով. “Թեթևացրո՛ւ այն լուծը, որ քո հայրը դրեց մեզ վրա”»։",
        "10": "Նրա հետ մեծացած ընկերները նրան ասացին. «Այսպես կխոսես այն ժողովրդի հետ, որ քեզ ասել է, թե՝ “Քո հայրը ծանրացրեց մեր լուծը, իսկ դու այն թեթևացրո՛ւ մեր վրայից”։ Նրանց այսպես կասես. “Իմ ճկույթն ավելի հաստ է, քան հորս մեջքը։",
        "11": "Արդ, եթե իմ հայրը ձեզ խրատել է ծանր լծով, ապա ես կավելացնեմ ձեր լուծը։ Եթե իմ հայրը խրատել է ձեզ գավազաններով, ապա ես ձեզ կխրատեմ կարիճներով”»։",
        "12": "Հերոբովամը և ամբողջ ժողովուրդը երրորդ օրը եկան Ռոբովամի մոտ, ինչպես որ արքան էր ասել. «Ինձ մո՛տ վերադարձեք երրորդ օրը»։",
        "13": "Արքան խստությամբ պատասխանեց՝ անտեսելով ծերերի խորհուրդը.",
        "14": "նրանց հետ խոսեց ըստ երիտասարդների խորհրդի՝ ասելով. «Իմ հայրը ծանրացրեց ձեր լուծը, իսկ ես ավելացնելու եմ այն։ Իմ հայրը գավազաններով էր ձեզ խրատում, իսկ ես ձեզ խրատելու եմ կարիճներով»։",
        "15": "Արքան չլսեց ժողովրդին, որովհետև կործանումն Աստծուց էր սահմանված, որպեսզի Տերը հաստատի սիլովնացի Աքիայի բերանով իր ասած խոսքերը Նաբատի որդի Հերոբովամի մասին։",
        "16": "Երբ ամբողջ Իսրայելը տեսավ, որ արքան չլսեց իրենց, ժողովուրդը պատասխանեց արքային՝ ասելով. «Ի՞նչ բաժին ունենք Դավթի հետ, ի՞նչ ժառանգություն՝ Հեսսեի որդու հետ։ Գնա՛ քո վրանները, ո՜վ Իսրայել, իսկ դու քո տա՛ն մասին հոգա, ո՛վ Դավիթ»։ Եվ բոլոր իսրայելացիները գնացին իրենց բնակավայրերը։",
        "17": "Իսկ Հուդայի քաղաքներում ապրող մյուս իսրայելացիները Ռոբովամին դարձրին իրենց թագավոր։",
        "18": "Ռոբովամ արքան հարկերի վերակացու Ադոնիրամին ուղարկեց իսրայելացիների մոտ, բայց իսրայելացիները քարկոծեցին նրան, ու նա մեռավ։ Ռոբովամ արքան հազիվ կարողացավ իր մարտակառքը բարձրանալ ու փախչել Երուսաղեմ։",
        "19": "Եվ իսրայելացիները երես դարձրին Դավթի տնից մինչև այսօր։"
    },
    "11": {
        "1": "Ռոբովամը եկավ Երուսաղեմ, Հուդայի ու Բենիամինի տներից հավաքեց պատերազմելու ընդունակ հարյուր ութսուն հազար երիտասարդներ և պատերազմեց Իսրայելի դեմ, որ թագավորությունն իրեն վերադարձնի։",
        "2": "Տերը խոսեց Աստծու մարդ Սամեայի հետ՝ ասելով.",
        "3": "«Խոսի՛ր Սողոմոնի որդի Ռոբովամի և Հուդայի ու Բենիամինի բոլոր մարդկանց հետ և ասա՛.",
        "4": "“Այսպես է ասում Տերը. “Մի՛ ելեք ու մի՛ պատերազմեք ձեր եղբայրների դեմ, ամեն ոք թող վերադառնա իր տունը, որովհետև այս բանն ինձնից եղավ”»։ Նրանք լսեցին Տիրոջ խոսքը և հրաժարվեցին Հերոբովամի վրա արշավելուց։",
        "5": "Ռոբովամը բնակվեց Երուսաղեմում և պարսպապատ քաղաքներ կառուցեց Հուդայում։",
        "6": "Նա շինեց Բեթղեհեմը, Ետամը, Թեքովեն,",
        "7": "Բեթսուրը, Սոկքովը, Օդողամը,",
        "8": "Գեթը, Մարիսան, Զիփը,",
        "9": "Ադովրայիմը, Լաքիսը, Ազեկան,",
        "10": "Սարաան, Եաղոնը և Քեբրոնը՝ պարսպապատ քաղաքներ Հուդայում ու Բենիամինի երկրում։",
        "11": "Նա պարիսպներով ամրացրեց դրանք, հրամանատարներ կարգեց դրանց վրա, ուտելիքի, ձեթի ու գինու ամբարներ շինեց,",
        "12": "բոլոր քաղաքներում վահաններ ու նիզակներ դրեց և չափազանց ամրացրեց դրանք։ Հուդան և Բենիամինը նրանն էին։",
        "13": "Ամբողջ Իսրայելի մեջ գտնվող քահանաներն ու ղևտացիները երկրի բոլոր ծայրերից նրա մոտ հավաքվեցին։ Ղևտացիները լքեցին իրենց բնակավայրերն ու կալվածքները և գնացին Հուդայի երկիրը՝ Երուսաղեմ,",
        "14": "որովհետև Հերոբովամն ու նրա որդիները նրանց արգելել էին Տիրոջն սպասավորել։",
        "15": "Հերոբովամն իր պատրաստած պաշտամունքի բարձունքների, կուռքերի, աստվածների ու երինջների վրա քրմեր նշանակեց։",
        "16": "Նա Իսրայելի ցեղերից հեռացրեց բոլոր նրանց, ովքեր իրենց սիրտը տվել էին Տիրոջը՝ Իսրայելի Աստծուն փնտրելուն։ Նրանք եկան Երուսաղեմ, որ զոհ մատուցեն Տիրոջը՝ իրենց հայրերի Աստծուն,",
        "17": "և զորացրին Հուդայի թագավորությունը։ Սողոմոնի որդի Ռոբովամը երեք տարի հզորացավ, որովհետև նա երեք տարի ընթացավ Դավթի ու Սողոմոնի ճանապարհներով։",
        "18": "Ռոբովամը կին առավ Դավթի որդի Հերիմութի դուստր Մոլաթին ու Հեսսեի որդի Եղիաբի դուստր Աբիադին։",
        "19": "Սա Ռոբովամի համար ծնեց երեք որդիներ՝ Հերումին, Սամարիային ու Ալովին։",
        "20": "Դրանից հետո նա ամուսնացավ Աբեսաղոմի դուստր Մաաքայի հետ, որը նրա համար ծնեց Աբիային, Եթթիին, Զիզային և Սալեմովթին։",
        "21": "Ռոբովամն իր բոլոր կանանց ու հարճերի մեջ ամենից շատ սիրեց Աբեսաղոմի դուստր Մաաքային։ Նա ուներ տասնութ կին ու վաթսուն հարճ, որոնք նրա համար ծնեցին քսանութ տղաներ ու վաթսուն աղջիկներ։",
        "22": "Ռոբովամը Մաաքայից ծնված Աբիային իշխան կարգեց նրա եղբայրների վրա, քանի որ նպատակ ուներ նրան թագավոր դարձնել։",
        "23": "Հուդայի ու Բենիամինի երկրների բոլոր սահմաններում և ամրացված քաղաքներում Ռոբովամն ավելի հզոր եղավ, քան իր բոլոր որդիները։ Նա նրանց ուտելիքի խիստ առատ պաշար տվեց և նրանց համար բազում կանայք փնտրեց։"
    },
    "12": {
        "1": "Երբ Ռոբովամի թագավորությունը հաստատուն դարձավ ու հզորացավ, նա և նրա հետ նաև բոլոր իսրայելացիներն անտեսեցին Տիրոջ պատվիրանները։",
        "2": "Եվ քանի որ մեղանչել էին Տիրոջ դեմ, Ռոբովամի թագավորության հինգերորդ տարում Եգիպտոսի արքա Սավսակիմը հարձակվեց Երուսաղեմի վրա",
        "3": "հազար երկու հարյուր մարտակառքերով ու վաթսուն հազար հեծյալներով։ Անթիվ էր Եգիպտոսից նրա հետ եկած բազմությունը՝ լիբիացիներ, տրոգլոդացիներ, եթովպացիներ,",
        "4": "որոնք տիրեցին Հուդայի ամրակուռ քաղաքներին։ Սավսակիմը եկավ Երուսաղեմ։",
        "5": "Սամեա մարգարեն եկավ Ռոբովամի և Հուդայի իշխանների մոտ, որոնք Սավսակիմի ահից հավաքվել էին Երուսաղեմում, և ասաց նրանց. «Այսպես է ասում Տերը. “Դուք ինձ լքեցիք, ուրեմն ես էլ ձեզ մատնելու եմ Սավսակիմի ձեռքը”»։",
        "6": "Իսրայելի իշխաններն ու արքան ամաչեցին և ասացին. «Արդար է Տերը»։",
        "7": "Երբ Տերը տեսավ, որ զղջացին, ասաց Սամեային. «Նրանք զղջացին, ուրեմն նրանց չեմ կործանի, կարճ ժամանակով նրանց հանգիստ կթողնեմ և իմ զայրույթը Երուսաղեմի վրա չեմ թափի։",
        "8": "Այսպիսով նրանք իմ ծառայության տակ կմտնեն և կիմանան, թե ո՛րն է ինձ ծառայելու և երկրային թագավորություններին ծառայելու տարբերությունը»։",
        "9": "Եգիպտոսի արքա Սավսակիմը եկավ, վերցրեց Տիրոջ տան գանձերն ու արքայի տան գանձերը. բոլորը տարավ։ Նա վերցրեց նաև Սողոմոնի պատրաստած ոսկե վահանները։",
        "10": "Ռոբովամը դրանց փոխարեն պղնձե վահաններ պատրաստեց և դրանք հանձնեց պահակազորքի զորագլուխներին, որոնք պահպանում էին արքայի դուռը։",
        "11": "Երբ արքան մտնում էր Տիրոջ տունը, մտնում էր նաև պահակազորը՝ վահանները վերցրած, ապա դրանք վերադարձնում էին պահակազորի սենյակ։",
        "12": "Քանի որ Ռոբովամը զղջաց, Տիրոջ բարկությունը նրանից վերացավ, և նա իսպառ չկործանվեց, որովհետև Հուդայում բարի գործեր էլ կային։",
        "13": "Ռոբովամը հզորացավ Երուսաղեմում ու թագավորեց։ Ռոբովամը քառասունմեկ տարեկան էր, երբ գահ բարձրացավ։ Նա տասնյոթ տարի թագավորեց Երուսաղեմում՝ այն քաղաքում, որ Տերն ընտրել էր Իսրայելի բոլոր ցեղերից, որպեսզի իր անունը դնի դրա վրա։ Ռոբովամի ամովնացի մոր անունը Նոոմա էր։",
        "14": "Ռոբովամը չարիք գործեց, որովհետև նրա սիրտը հակված չէր Տիրոջը փնտրելուն։",
        "15": "Ռոբովամի առաջին և վերջին խոսքերն ու գործերը գրված են Սամեաս մարգարեի ու Ադդով տեսանողի գրքերում։ Ռոբովամի ու Հերոբովամի միջև հարատև պատերազմ էր։",
        "16": "Ռոբովամը մեռավ ու թաղվեց իր նախնիների մոտ՝ Դավթի քաղաքում, և նրա փոխարեն թագավորեց իր որդին՝ Աբիան։"
    },
    "13": {
        "1": "Հերոբովամի թագավորության տասնութերորդ տարում Հուդայի վրա թագավորեց Աբիան։",
        "2": "Նա Երուսաղեմում թագավորեց երեք տարի։ Նրա մայրը Աբեսաղոմի դուստրն էր, անունը՝ Մաաքա։ Աբիայի ու Հերոբովամի միջև պատերազմ էր։",
        "3": "Աբիան պատերազմի պատրաստվեց հզոր մարտիկներով՝ չորս հարյուր հազար զորեղ մարդկանցով։ Հերոբովամը նրա դեմ պատերազմի ելավ ութ հարյուր հազար հզոր, քաջազուն ռազմիկներով։",
        "4": "Աբիան վեր բարձրացավ Սոմորոնի լեռից, որը Եփրեմի լեռներից մեկն էր, և ասաց. «Լսե՛ք, Հերոբովա՛մ և բոլո՛ր իսրայելացիներ,",
        "5": "մի՞թե ձեզ հայտնի չէ, թե Տերը՝ Իսրայելի Աստվածը, Իսրայելի թագավորությունը անբեկանելի ուխտով հավիտյան տվել է Դավթին ու նրա որդիներին։",
        "6": "Բայց Նաբատի որդի Հերոբովամը՝ Դավթի որդի Սողոմոնի ծառան, վեր կացավ և ապստամբեց իր տիրոջ դեմ։",
        "7": "Նրա մոտ հավաքվեցին չար և անօրեն մարդիկ և ընդդիմացան Սողոմոնի որդի Ռոբովամին։ Ռոբովամը դեռ երիտասարդ էր, երկչոտ սիրտ ուներ և նրա դեմ չելավ։",
        "8": "Արդ, դուք կարծում եք, որ դե՞մ կկանգնեք Տիրոջ թագավորությանը, որը Դավթի որդիների ձեռքին է, որովհետև չափազանց շատ զորք ունեք, և ձեզ հետ են ոսկե երինջները, որոնց Հերոբովամը ձեզ համար աստվածներ դարձրեց։",
        "9": "Մի՞թե դուք չվռնդեցիք Տիրոջ քահանաներին՝ Ահարոնի որդիներին, ու ղևտացիներին, և ձեզ համար քրմեր ընտրեցիք այդ երկրի ժողովրդի միջից։ Բոլոր նրանք, որ սրբագործվելու համար գալիս էին զվարակներով և յոթ խոյով, դառնում էին չաստվածների քուրմ։",
        "10": "Մենք Տիրոջը՝ մեր Աստծուն չլքեցինք. նրա քահանաները՝ Ահարոնի որդիները, և ղևտացիները ծառայում են Տիրոջը, ըստ իրենց ամենօրյա սպասավորության կարգի։",
        "11": "Առավոտյան ու երեկոյան Տիրոջը ողջակեզներ են մատուցում, անուշաբույր խնկեր ծխում, սուրբ սեղանի վրա Առաջավորության հաց են դնում, հոգ են տանում ոսկե աշտանակին ու վառում դրա ճրագները, որ երեկոները լուսավորեն։ Մենք պահում ենք Տիրոջ՝ մեր հայրերի Աստծու սպասավորությունը, իսկ դուք լքել եք նրան։",
        "12": "Ահավասիկ մեզ հետ են Տերը՝ որպես մեր իշխան, նրա քահանաներն ու ազդարարող փողերը՝ պատրաստ ձեր դեմ մարտի հրավեր տալու։ Ո՜վ իսրայելացիներ, մի՞թե կմարտնչեք Տիրոջ՝ մեր հայրերի Աստծու դեմ. հաջողություն չեք ունենա»։",
        "13": "Հերոբովամը դարանակալներ էր դրել, որ Աբիայի զորքի հետևն անցնեն։ Ինքը կանգնեց Հուդայի մարդկանց առաջ, իսկ դարանակալներն անցան նրանց թիկունքը։",
        "14": "Հուդայի մարդիկ հետ նայեցին ու տեսան, որ թշնամին կանգնած է իրենց և՛ առջևը, և՛ հետևը։ Նրանք աղաղակեցին Տիրոջը, իսկ քահանաները փողեր հնչեցրին։",
        "15": "Հուդայի մարդիկ աղաղակ բարձրացրին։ Եվ երբ գոչեցին, Տերն Աբիայի ու Հուդայի առջև կոտորեց Հերոբովամին ու իսրայելացիներին։",
        "16": "Իսրայելացիները փախան Հուդայի առջևից, և Տերը սրանց մատնեց նրանց ձեռքը։",
        "17": "Աբիան ու նրա զորքը ծանր հարվածներ հասցրին նրանց։ Իսրայելացիներից հինգ հազար զորավոր մարդ կոտորվեց։",
        "18": "Այդ օրը իսրայելացիներն ընկճվեցին, իսկ Հուդայի մարդիկ զորացան, քանզի ապավինել էին Տիրոջը՝ իրենց հայրերի Աստծուն։",
        "19": "Աբիան հալածեց Հերոբովամին ու նրանից գրավեց քաղաքներ՝ Բեթելն ու նրա գյուղերը, Անան ու նրա գյուղերը, Եփրոնն ու նրա գյուղերը, Բեան ու նրա գյուղերը։",
        "20": "Աբիայի օրոք Հերոբովամն այլևս չկարողացավ զորանալ։ Տերը հարվածեց նրան, և նա մեռավ։",
        "21": "Աբիան հզորացավ. նա տասնչորս կին առավ։ Նա ունեցավ քսաներկու տղա և տասնվեց աղջիկ։",
        "22": "Աբիայի մնացած արարքները, գործերն ու խոսքերը գրված են Ադդով մարգարեի գրքում։"
    },
    "14": {
        "1": "Աբիան գնաց իր նախնիների գիրկը. նրան թաղեցին Դավթի քաղաքում։ Նրա փոխարեն թագավորեց իր որդի Ասան, որի օրոք Հուդայի երկիրը տասը տարի հանգիստ մնաց։",
        "2": "Նա բարի և արդար գործեր կատարեց Տիրոջ՝ իր Աստծու առջև։",
        "3": "Նա վերացրեց օտար աստվածների զոհասեղանները, բարձադիր մեհյանները, խորտակեց արձանները և այրեց պաշտամունքային փայտե սյուները։",
        "4": "Նա Հուդայի բնակիչներին հրամայեց պաշտել Տիրոջը՝ իրենց հայրերի Աստծուն և կատարել օրենքներն ու պատվիրանները։",
        "5": "Նա Հուդայի բոլոր քաղաքներից վերացրեց զոհասեղաններն ու կուռքերը։ Եվ Հուդայի երկրում պարսպապատ քաղաքները խաղաղվեցին,",
        "6": "քանզի երկիրը խաղաղվել էր, և այն տարիներին պատերազմ չկար նրա դեմ, որովհետև Տերը նրան հանգստություն էր պարգևել։",
        "7": "Նա ասաց Հուդայի երկրի մարդկանց. «Եկե՛ք վերակառուցենք այս քաղաքները, պարիսպներ, աշտարակներ, դարպասներ ու նիգեր դնենք, որ տիրենք երկրին, քանզի, ինչպես մենք Տիրոջը՝ մեր Աստծուն, փնտրեցինք, այնպես էլ նա մեզ փնտրեց և բոլոր կողմերից հանգստություն պարգևեց ու հաջողություն տվեց մեզ»։",
        "8": "Ասան Հուդայի երկրում վահաններ ու նիզակներ կրող զորք ունեցավ, երեք հարյուր հազար, իսկ Բենիամինի երկրում՝ երկու հարյուր վաթսուն հազար ասպարավորներ ու աղեղնավորներ։ Նրանք բոլորը հզոր պատերազմողներ էին։",
        "9": "Նրանց դեմ ելավ Զարեհ Եթովպացին հազար անգամ հազար զինվորներով ու երեք հարյուր մարտակառքերով և հասավ մինչև Մարիսա։",
        "10": "Ասան դուրս եկավ նրա դեմ և պատերազմի ճակատ կազմեց Մարիսայի հյուսիսում գտնվող ձորում։",
        "11": "Ասան դիմեց Տիրոջը՝ իր Աստծուն՝ ասելով. «Տե՜ր, քեզ համար դժվար չէ փրկել շատին կամ քչին։ Զորացրո՛ւ մեզ, Տե՜ր, Աստվա՜ծ մեր, որովհետև քեզ ենք ապավինել և քո անունով ենք ելել այս բազմության դեմ։ Ո՜վ Տեր, Աստվա՜ծ մեր, թող մարդը քո դեմ հաղթանակ չտանի»։",
        "12": "Եվ Տերը Հուդայի առջև հարվածեց եթովպացիներին, ու եթովպացիները փախան։",
        "13": "Ասան և իր զորքը հալածեցին նրանց մինչև Գեդովր, և եթովպացիներն այնպես կոտորվեցին, որ նրանցից ոչ մեկը ողջ չմնաց, քանի որ կոտորվեցին Տիրոջ ու նրա զորության առջև։ Հուդայի մարդիկ շատ ավար վերցրին",
        "14": "և կործանեցին Գեդովրի շուրջը գտնվող նրանց գյուղերը, քանզի Տիրոջից հասած արհավիրքն էր պատել նրանց։ Նրանք ավարառության ենթարկեցին նրանց բոլոր քաղաքները, քանի որ հարուստ ավար կար դրանց մեջ։",
        "15": "Նրանք նաև ավարառության ենթարկեցին նրանց հոտերի վրանները, կոտորեցին ամազոնուհիներին, վերցրին բազում ոչխարներ ու ուղտեր և վերադարձան Երուսաղեմ։"
    },
    "15": {
        "1": "Տիրոջ հոգին իջավ Ադադի որդի Ազարիայի վրա։",
        "2": "Նա, կանգնելով Ասայի և ամբողջ Հուդայի ու Բենիամինի ժողովրդի առջև, ասաց. «Լսե՛ք ինձ, ո՛վ Ասա և ամբողջ Հուդայի ու Բենիամինի մարդի՛կ։ Տերը ձեզ հետ է, քանի որ դուք նրա հետ եք։ Արդ, եթե դուք նրան փնտրեք, նա կհայտնվի ձեզ, և եթե լքեք նրան, նա էլ ձեզ կլքի։",
        "3": "Երկար ժամանակ Իսրայելը եղել է առանց ճշմարիտ Աստծու, առանց քահանայի, որ ուսուցաներ, և առանց օրենքի,",
        "4": "բայց երբ դարձավ դեպի Տերը՝ Իսրայելի Աստվածը, Տերը հայտնվեց նրանց։",
        "5": "Այդ ժամանակներում ապահովություն չկար դուրս եկողի ու ներս մտնողի համար, քանզի Տիրոջ սարսափն էր ընկել գավառների բոլոր բնակիչների վրա։",
        "6": "Ազգը ազգի դեմ էր պատերազմում, և քաղաքը՝ քաղաքի, քանի որ Աստված ամեն տեսակ նեղություններով զարհուրեցրել էր նրանց։",
        "7": "Արդ, դուք զորացե՛ք, ու ձեր ձեռքերը թող չթուլանան, քանզի ձեր գործերը վարձ են ունենալու»։",
        "8": "Երբ Ասան լսեց այս խոսքերը և Ազարիա մարգարեի մարգարեությունը, զորացավ և Հուդայի ու Բենիամինի երկրներից և այն քաղաքներից, որ գրավել էր Եփրեմի լեռան վրա, դուրս նետեց բոլոր կուռքերը։ Նա կատարեց նաև Տիրոջ տաճարի առջևում գտնվող Տիրոջ զոհասեղանի նավակատիքը։",
        "9": "Նա ժողովեց Հուդայի ու Բենիամինի մարդկանց, ինչպես նաև Եփրեմի, Մանասեի և Շմավոնի ցեղերից նրանց մոտ գտնվող պանդուխտներին, քանզի շատերը, տեսնելով որ Տերը՝ նրանց Աստվածը, նրա հետ է, Իսրայելից անցել էին նրա կողմը։",
        "10": "Ասայի թագավորության տասնհինգերորդ տարվա երրորդ ամսին նրանք հավաքվեցին Երուսաղեմում։",
        "11": "Այդ օրը նա բերված ավարից Տիրոջ համար յոթ հարյուր զվարակ ու յոթ հազար ոչխար զոհաբերեց։",
        "12": "Նա ուխտ դրեց, որ Տիրոջը՝ իրենց Աստծուն, պետք է պաշտեն ամբողջ սրտով և ամբողջ հոգով։",
        "13": "Իսկ ով չէր պաշտի Տիրոջը՝ Իսրայելի Աստծուն, պետք է մեռներ՝ երիտասարդ թե ծեր, տղամարդ թե կին։",
        "14": "Նրանք բարձր ձայնով ու եղջերափող հնչեցնելով երդվեցին Տիրոջը։",
        "15": "Ամբողջ Հուդան ուրախացավ երդման համար, քանզի իրենց ամբողջ սրտով երդվեցին և հոժարակամ փնտրեցին Նրան, ու հայտնվեց նրանց, և Տերը համատարած հանգստություն պարգևեց նրանց։",
        "16": "Ասան իր մորը՝ Մաաքային, հեռացրեց, քանի որ Աստարտի քրմուհի էր, ու խորտակելով կուռքը՝ այրեց Կեդրոնի հեղեղատում։",
        "17": "Սակայն պաշտամունքի բարձունքները չվերացվեցին. դրանք տակավին կային Հուդայում ու Իսրայելում, թեև Ասայի սիրտն իր կյանքի բոլոր օրերին ուղիղ էր։",
        "18": "Նա տաճար տարավ իր նախահայր Դավթի սրբությունները և Տիրոջ՝ Աստծու սրբությունները՝ արծաթ, ոսկի ու սպասք։",
        "19": "Պատերազմ չեղավ մինչև Ասայի թագավորության երեսունհինգերորդ տարին։"
    },
    "16": {
        "1": "Ասայի թագավորության երեսունութերորդ տարում Իսրայելի Բաաս արքան հարձակվեց Հուդայի վրա։ Նա կառուցեց Հռաման, որ փակի Հուդայի արքա Ասայի ելումուտը։",
        "2": "Ասան, ոսկի ու արծաթ վերցնելով Տիրոջ տան և թագավորական տան գանձերից, ուղարկեց ասորիների արքային՝ Ադերի որդուն, որ բնակվում էր Դամասկոսում, և ասաց.",
        "3": "«Դաշի՛նք կնքիր իմ ու քո միջև, ինչպես որ կար իմ հոր ու քո հոր միջև։ Ահավասիկ ես քեզ արծաթ ու ոսկի եմ ուղարկում, որ հետ դարձնես Իսրայելի Բաաս արքային, որպեսզի նա ինձնից հեռանա»։",
        "4": "Ասորիների արքան՝ Ադերի որդին, լսեց նրան և իր զորքի իշխաններին ուղարկեց Իսրայելի քաղաքների դեմ, որոնք հարված հասցրին Ավոնին, Դանին, Աբելմայինին և Նեփթաղիմ գավառի շրջակա բոլոր բնակավայրերին։",
        "5": "Երբ Բաասը լսեց այդ մասին, հրաժարվեց Հռաման կառուցելուց, և նրա այդ գործը կանգ առավ։",
        "6": "Ասա արքան բերեց Հուդայի բոլոր մարդկանց և տանելով Բաասի կառուցած Հռամայի քարերն ու փայտը՝ դրանցով կառուցեց Գաբաան ու Մասփան։",
        "7": "Այն ժամանակ Հուդայի Ասա արքայի մոտ եկավ Անանիա մարգարեն և ասաց նրան. «Քանի որ ապավինեցիր ասորիների արքային և ոչ թե Տիրոջը՝ քո Աստծուն, այդ պատճառով Իսրայելի արքայի զորքը փրկվեց քո ձեռքից։",
        "8": "Մի՞թե եթովպացիներն ու լիբիացիները մեծաթիվ զորք չունեին և համարձակությամբ չհարձակվեցին չափազանց շատ հեծյալներով։ Եվ որովհետև դու ապավինել էիր Տիրոջը, Տերը նրանց քո ձեռքը մատնեց,",
        "9": "քանի որ Տիրոջ աչքերը նայում են ամբողջ երկրին՝ զորացնելու բոլոր նրանց, որոնց սրտերն ուղիղ են իր հանդեպ։ Արդ, քանի որ դու այդ բանն անտեսեցիր, սրանից հետո պատերազմներ ես ունենալու»։",
        "10": "Ասան զայրացավ մարգարեի վրա և նրան բանտարկեց, որովհետև այդ բանի համար բարկացել էր։ Այդ ժամանակ Ասան նաև սկսեց դաժան վերաբերվել ժողովրդին։",
        "11": "Ասայի առաջին և վերջին գործերը գրի են առնված Հուդայի ու Իսրայելի թագավորների գրքում։",
        "12": "Ասայի ոտքերը թուլացան իր թագավորության երեսունիններորդ տարում. նա ծանր հիվանդացավ։ Իր հիվանդության ժամանակ նա Տիրոջը չապավինեց, այլ բժիշկներին։",
        "13": "Ասան վախճանվեց իր թագավորության քառասունմեկերորդ տարում և գնաց իր նախնիների գիրկը։",
        "14": "Նրան թաղեցին այն գերեզմանում, որ իր համար փորել էր տվել Դավթի քաղաքում։ Նրան գահավորակի վրա դրեցին, առատ խնկերով ու զանազան յուղերով օծեցին ու շատ մեծ հուղարկավորությամբ թաղեցին։"
    },
    "17": {
        "1": "Ասայի փոխարեն թագավորեց իր որդին՝ Հովսափատը։ Հովսափատն իր իշխանությունը զորացրեց Իսրայելի դեմ։",
        "2": "Նա զորքեր դրեց Հուդայի բոլոր ամրացված քաղաքներում և հրամանատարներ նշանակեց Եփրեմի բոլոր քաղաքներում, որոնք իր հայր Ասան էր գրավել։",
        "3": "Տերը Հովսափատի հետ էր, քանզի նա ընթացավ իր հոր այն ճանապարհներով, որ նա որդեգրել էր իր իշխանության սկզբում. կուռքեր չպաշտեց,",
        "4": "այլ Տիրոջը՝ իր հոր Աստծուն պաշտեց, իր հոր պատվիրաններով առաջնորդվեց և ոչ թե Իսրայելի թագավորության նման վարվեց։",
        "5": "Նրա թագավորությունը բարգավաճեց նրա ձեռքում. ամբողջ Հուդան Հովսափատին ընծաներ էր տալիս, և նա մեծ հարստություն ու փառք ձեռք բերեց։",
        "6": "Նրա սիրտը հզորացավ Տիրոջ ճանապարհներին, և նա Հուդայի երկրից պաշտամունքի բարձունքներն ու պաշտամունքային փայտե սյուներն էլ վերացրեց։",
        "7": "Իր թագավորության երրորդ տարում նա իր իշխաններին ու զորականներին՝ Աբդիային, Զաքարիային, Նաթանայելին ու Միքեային ուղարկեց ուսուցանելու Հուդայի քաղաքներում։",
        "8": "Նրանց հետ էին ղևտացիներ Սամուիան, Նաթանիան, Զաբդիան, Ասիելը, Սեմիրամովթը, Հովնաթանը, Ադոնիան և Տաբադոնիան, բոլորն էլ ղևտացիներ։ Նրանց հետ էին նաև Եղիսամա ու Հովրամ քահանաները։",
        "9": "Նրանք ուսուցանում էին Հուդայում՝ իրենց հետ ունենալով Տիրոջ օրենքների գիրքը։ Նրանք անցնում էին Հուդայի քաղաքներով և ուսուցանում ժողովրդին։",
        "10": "Տիրոջ սարսափն էր պատել Հուդայի շուրջը գտնվող երկրների թագավորներին, ու նրանք ոչ մի պատերազմ չէին մղում Հովսափատի դեմ։",
        "11": "Այլազգիները Հովսափատին բերում էին ընծաներ՝ ոսկի, արծաթ ու այլ նվերներ, իսկ արաբները նրան բերում էին յոթ հազար յոթ հարյուր խոյ և յոթ հազար յոթ հարյուր նոխազ։",
        "12": "Հովսափատը գնալով ավելի էր հզորանում։ Նա Հուդայում տներ ու ամրացված քաղաքներ շինեց։",
        "13": "Նա բազում գործեր կատարեց Հուդայում։ Հզոր պատերազմողներ կային Երուսաղեմում։",
        "14": "Նրանց թիվը, ըստ նրանց գերդաստանների, այս էր. Հուդայի ցեղի հազարապետներն էին Եդնա իշխանը, որն ուներ երեք հարյուր հազար ուժեղ զինվոր։",
        "15": "Նրանից հետո Հովնան իշխանն էր, որն ուներ երկու հարյուր ութսուն հազար զինվոր։",
        "16": "Նրանից հետո Զաքարիայի որդի Ամասիան էր, որը Տիրոջ նվիրյալն էր։ Նա ուներ երկու հարյուր հազար ուժեղ զինվոր։",
        "17": "Բենիամինի ցեղից էր հզոր Եղիադան, որն ուներ երկու հարյուր հազար աղեղնավորներ ու պարսավորներ։",
        "18": "Նրանից հետո Հովզաբադն էր, որն ուներ հարյուր ութսուն հազար հզոր պատերազմողներ։",
        "19": "Սրանք էին արքային ծառայողները՝ չհաշված նրանց, որոնց արքան կարգել էր ամբողջ Հուդայի ամրացված քաղաքներում։"
    },
    "18": {
        "1": "Հովսափատն է՛լ ավելի շատ հարստություն ու մեծ փառք ունեցավ և խնամություն արեց Աքաաբի տան հետ։",
        "2": "Տարեվերջին նա գնաց Աքաաբի մոտ՝ Սամարիա, և Աքաաբը նրա ու նրա հետ եկած զորքի համար շատ ոչխար ու զվարակ մորթեց և փորձեց նրան համոզել, որ միասին հարձակվեն Գաղաադի Ռամովթ քաղաքի վրա։",
        "3": "Իսրայելի արքա Աքաաբն ասաց Հուդայի արքա Հովսափատին. «Ինձ հետ Գաղաադի Ռամովթ քաղաքի վրա կհարձակվե՞ս»։ Նա ասաց. «Ես ու դու նույնն ենք. և ինչպես քո զորքն է, այդպես էլ իմ զորքը կլինի քեզ հետ պատերազմում»։",
        "4": "Հովսափատն ասաց Իսրայելի արքային. «Այսօր հարցնենք Տիրոջը»։",
        "5": "Իսրայելի արքան հավաքեց Իսրայելի մարգարեներին՝ չորս հարյուր մարդ, և հարցրեց նրանց. «Գաղաադի Ռամովթ քաղաքի դեմ պատերազմի գնա՞մ, թե՞ հետ կանգնեմ»։ Նրանք ասացին. «Գնա՛, և Աստված այն արքայի ձեռքը կմատնի»։",
        "6": "Հովսափատն ասաց. «Այստեղ Տիրոջ ուրիշ մարգարե չկա՞, որ նրան էլ հարցնենք»։",
        "7": "Իսրայելի արքան ասաց Հովսափատին. «Մի ուրիշ մարդ էլ կա, որի միջոցով կարելի է Տիրոջը հարցնել, բայց ես ատում եմ նրան, որովհետև նա ինձ համար լավ բան չի մարգարեանում, և նրա բոլոր օրերը չարությամբ են լցված։ Դա Հեմլայի որդի Միքիան է»։ Հովսափատն ասաց. «Թող արքան այդպես չխոսի»։",
        "8": "Եվ Իսրայելի արքան մի ներքինի կանչեց ու ասաց. «Շտապ այստե՛ղ բեր Հեմլայի որդի Միքիային»։",
        "9": "Իսրայելի արքան և Հուդայի Հովսափատ արքան, պատմուճանները հագած, ամեն մեկը նստել էր իր գահին։ Նրանք նստել էին Սամարիայի դարպասի առջև՝ մի ընդարձակ տեղ, և բոլոր մարգարեները նրանց առջև մարգարեանում էին։",
        "10": "Քանանի որդի Սեդեկիան, որ երկաթե եղջյուրներ էր պատրաստել, ասաց. «Այսպես է ասում Տերը. “Սրանցով պիտի հարվածես ասորիներին, մինչև բնաջնջես նրանց”»։",
        "11": "Բոլոր մարգարեները նույնն էին մարգարեանում՝ ասելով. «Հարձակվի՛ր Գաղաադի Ռամովթ քաղաքի վրա, հաջողություն կունենաս, և Տերն այն արքայի ձեռքը կհանձնի»։",
        "12": "Սուրհանդակը, որ գնացել էր Միքիային կանչելու, խոսեց նրա հետ և ասաց. «Ահա մարգարեները միաբերան բարին գուշակեցին արքայի համար. դու էլ նրանց ասածի պես մի բա՛ն ասա, լավ բա՛ն գուշակիր»։",
        "13": "Միքիան ասաց. «Կենդանի է Տերը. ինչ որ Աստված ինձ ասի, այն էլ կասեմ»։",
        "14": "Նա եկավ արքայի մոտ, և արքան նրան ասաց. «Միքիա՛, Գաղաադի Ռամովթ քաղաքի վրա հարձակվե՞մ, թե՞ հետ կանգնեմ»։ Նա ասաց. «Հարձակվի՛ր և հաջողություն կգտնես, նրանք ձեր ձեռքը կմատնվեն»։",
        "15": "Սակայն արքան նրան ասաց. «Քանի անգամ եմ քեզ երդվել տվել, որ Տիրոջ անունով ճշմարտությունից բացի ինձ այլ բան չասես»։",
        "16": "Միքիան ասաց. «Տեսա, որ իսրայելացիները ցրված են լեռների վրա հովիվ չունեցող ոչխարների պես, և Տերն ասաց. “Սրանք առաջնորդ չունեն, թող ամեն մարդ իր տունը վերադառնա խաղաղությամբ”»։",
        "17": "Իսրայելի արքան ասաց Հովսափատին. «Քեզ չասացի՞, որ նա ինձ համար բարի գուշակություն չի անի, այլ չար»։",
        "18": "Իսկ Միքիան ասաց. «Այդպես չէ։ Լսե՛ք Տիրոջ խոսքը։ Ես տեսա Տիրոջը, որ նստած էր իր աթոռին, և երկնքի բոլոր զորքերը կանգնած էին նրա աջ ու ձախ կողմերում։",
        "19": "Տերն ասաց. “Ո՞վ կխաբի Իսրայելի արքա Աքաաբին, որ վեր կենա ու հարձակվի Գաղաադի Ռամովթ քաղաքի վրա”։ Մեկն այսպես խոսեց, մյուսը՝ այնպես։",
        "20": "Մի ոգի ելավ ու կանգնելով Տիրոջ առջև՝ ասաց. “Ես կխաբեմ նրան”։ Տերն ասաց. “Ինչպե՞ս”։",
        "21": "Նա ասաց. “Ես կգնամ ու սուտ ոգի կլինեմ նրա բոլոր մարգարեների բերանում”։ Տերն ասաց. “Դու կխաբես նրան, դու կարող ես, ուրեմն գնա՛ և այդպե՛ս արա”։",
        "22": "Ահա Տերը սուտ ոգի է դրել քո այդ մարգարեների բերանում. Տերը քեզ համար վատ բան է գուշակել»։",
        "23": "Այն ժամանակ Քանանի որդի Սեդեկիան, մոտենալով Միքիային, հարվածեց նրա ծնոտին ու ասաց. «Ո՞ր ճանապարհով Տիրոջ ոգին անցավ իմ մոտով և խոսեց քեզ հետ»։",
        "24": "Միքիան ասաց. «Ահա դու կտեսնես այն օրը, երբ թաքնվելու համար սենյակից սենյակ պիտի մտնես»։",
        "25": "Իսրայելի արքան ասաց. «Բռնե՛ք Միքիային, հե՛տ տարեք քաղաքագլուխ Սեմերի ու արքայորդի իշխան Հովասի մոտ",
        "26": "և ասացե՛ք. “Այսպես է ասում արքան. “Սրան բա՛նտ դրեք, և նա թող մի կտոր հացով ու մի կում ջրով սնվի, մինչև որ ես խաղաղությամբ վերադառնամ”»։",
        "27": "Միքիան ասաց. «Եթե իրոք խաղաղությամբ վերադառնաս, ուրեմն Տերը ինձ հետ չի խոսել։ Ո՜վ ժողովուրդ, բոլորդ լսե՛ք»։",
        "28": "Իսրայելի արքան ու Հուդայի արքա Հովսափատը հարձակվեցին Գաղաադի Ռամովթ քաղաքի վրա։",
        "29": "Իսրայելի արքան ասաց Հովսափատին. «Ծպտի՛ր ինձ, որ այդպես մտնեմ պատերազմի մեջ, իսկ դու հագի՛ր իմ պատմուճանը»։ Իսրայելի արքան ծպտվեց և մտավ պատերազմի մեջ։",
        "30": "Ասորիների արքան իր մարտակառքերի հրամանատարներին, որոնք իր հետ էին, ասաց. «Մի՛ կռվեք ո՛չ շարքայինի, ո՛չ էլ նրանց մեծավորների դեմ, այլ միայն Իսրայելի արքայի դեմ»։",
        "31": "Երբ մարտակառքերի հրամանատարները տեսան Հովսափատին, ասացին. «Սա է Իսրայելի արքան», և շրջապատեցին նրան, որ կռվեն նրա դեմ։ Սակայն Հովսափատն աղաղակեց, ու Տերը փրկեց նրան։ Աստված նրանց հեռացրեց նրանից։",
        "32": "Երբ մարտակառքերի հրամանատարները տեսան, որ նա Իսրայելի արքան չէ, նրան հետապնդելուց դադարեցին։",
        "33": "Մի մարդ ամբողջ ուժով լարեց աղեղը և լանջապանակի միջով խոցեց Իսրայելի արքայի թոքերը։ Նա ասաց իր ներքինուն. «Կառքը հե՛տ դարձրու և ինձ հանի՛ր պատերազմի դաշտից, որովհետև վիրավոր եմ»։",
        "34": "Այդ օրը պատերազմը սաստկացավ, և Իսրայելի արքան մինչև երեկո մնաց իր մարտակառքի վրա՝ ասորիների դիմաց, և արեգակի մայր մտնելու ժամանակ մեռավ։"
    },
    "19": {
        "1": "Հուդայի արքա Հովսափատը խաղաղությամբ վերադարձավ իր տունը՝ Երուսաղեմ։",
        "2": "Նրան ընդառաջ եկավ Անանիա մարգարեի որդի Հեուն և ասաց Հովսափատ արքային. «Պե՞տք էր, որ մեղավորին օգնեիր կամ Տիրոջ ատելի մարդուն բարեկամ լինեիր։ Այդ պատճառով քեզ վրա իջավ Տիրոջ բարկությունը,",
        "3": "բայց քանի որ դու բարի գործեր էլ էիր կատարել՝ Հուդայից վերացրել էիր սրբազան անտառները և քո սիրտն ուղղել էիր Տիրոջը փնտրելուն, Տերը քեզ փրկեց»։",
        "4": "Հովսափատը բնակվեց Երուսաղեմում։ Նա կրկին դուրս եկավ ժողովրդի մեջ Բերսաբեեից մինչև Եփրեմի լեռը և մարդկանց վերստին դարձրեց դեպի Տերը՝ իրենց հայրերի Աստվածը։",
        "5": "Նա Հուդայի բոլոր ամրացված քաղաքներում, քաղաք առ քաղաք դատավորներ կարգեց։",
        "6": "Նա ասաց դատավորներին. «Զգո՛ւյշ եղեք, թե ի՛նչ եք անում, որովհետև ոչ թե մարդկային օրենքով եք դատում, այլ Տիրոջ։ Արդարություն պետք է ունենաք։",
        "7": "Արդ, Տիրոջ երկյուղը թող ձեզ վրա լինի. պահե՛ք Օրենքը և գործադրե՛ք, քանզի Տերը՝ մեր Աստվածը, անիրավություն և կողմնակալություն չի անում և չի կաշառվում»։",
        "8": "Հովսափատը քահանաներից, ղևտացիներից և Իսրայելի տոհմապետերից դատավորներ կարգեց նաև Երուսաղեմում, որ կատարեն Տիրոջ դատաստանը՝ դատելու Երուսաղեմի բնակիչներին։",
        "9": "Նա նրանց պատվիրեց՝ ասելով. «Տիրոջ երկյուղով, ճշմարտությամբ ու կատարյալ սրտով այսպես կվարվեք.",
        "10": "եթե իրենց քաղաքներում բնակվող ձեր եղբայրներից որևէ մեկը արյան դիմաց արյան, օրենքին ու պատվիրանին, իրավունքներին ու դատաստաններին վերաբերող գործով դիմի ձեզ, ապա բացատրե՛ք նրանց, որ չմեղանչեն Աստծու դեմ, և ո՛չ ձեր, ո՛չ էլ ձեր եղբայրների վրա բարկություն չիջնի։ Այսպես արե՛ք և չեք մեղանչի։",
        "11": "Եվ ահա Ամարիա քահանան Տիրոջ բոլոր գործերում ձեր առաջնորդն է, Իսմայելի որդի Զաբդիան Հուդայի տան առաջնորդն է արքայի բոլոր գործերում, իսկ դպիրներն ու ղևտացիները ձեր կողքին են. զորացե՛ք ու գործե՛ք, և Տերը բարուն աջակից պիտի լինի»։"
    },
    "20": {
        "1": "Դրանից հետո ամովնացիներն ու մովաբացիները, նրանց հետ նաև մինեցիներից ոմանք եկան Հովսափատի դեմ պատերազմելու։",
        "2": "Եկան ու այդ բանը հայտնեցին Հովսափատին՝ ասելով. «Քեզ վրա մեծ բազմություն է հարձակվում ծովի այն կողմից՝ Ասորիքից, և ահա նրանք Ասասան-Թամարում են, այսինքն՝ Ենգադդիում»։",
        "3": "Հովսափատը վախեցավ, երեսն ուղղելով դեպի Տերը՝ աղոթեց և ամբողջ Հուդայում ծոմ հայտարարեց։",
        "4": "Հուդայի բնակիչները հավաքվեցին, որ դիմեն Տիրոջը. Հուդայի բոլոր քաղաքներից եկան Տիրոջը դիմելու։",
        "5": "Հովսափատը Երուսաղեմում՝ Տիրոջ տանը, դրա նոր գավթի դիմաց կանգնեց Հուդայի ժողովականների մեջ",
        "6": "ու աղոթեց. «Ո՜վ Տեր, մեր հայրերի՛ Աստված, չէ՞ որ դու ես Աստված երկնքում, որ տիրում ես հեթանոս ազգերի բոլոր թագավորությունների վրա. քո ձեռքում է իշխանության ուժը, և ոչ ոք չի կարող քեզ դեմ կանգնել։",
        "7": "Չէ՞ որ դու ես, Տե՜ր, որ Իսրայելի քո ժողովրդի առաջ ոչնչացրիր այս երկրի բնակիչներին և երկիրը հավիտյան տվեցիր քո սիրելի Աբրահամի հետնորդներին։",
        "8": "Նրանք բնակվեցին այստեղ և այստեղ էլ շինելով քեզ նվիրված սրբարանը՝ ասացին.",
        "9": "“Եթե մեզ վրա գան չարիք, սուր, դատաստան, մահ ու սով, կկանգնենք այս տան առջև և քո առջև, քանզի քո անունը այս տան վրա է, քեզ կդիմենք մեր նեղության մեջ, և դու կլսես ու կփրկես մեզ”։",
        "10": "Եվ արդ, ահա ամովնացիները, մովաբացիները և Սեիր լեռան բնակիչները, որոնց երկրով թույլ չտվեցիր անցնել, երբ իսրայելացիները Եգիպտոսից դուրս եկան և շեղեցին իրենց ճանապարհը նրանցից, որ չկոտորեն նրանց,",
        "11": "ահավասիկ նրանք հանդգնել են մեզ վրա հարձակվել ու մեզ հանել ժառանգություն ստացած մեր երկրից, որը դու ես տվել մեզ։",
        "12": "Ո՜վ Տեր, մեր Աստվա՛ծ, մի՞թե նրանց դատաստանը չես տեսնելու։ Չէ՞ որ մենք զորություն չունենք այս մեծ բազմության դեմ կանգնելու և չգիտենք, թե ի՛նչ անենք նրանց դեմ։ Մեր աչքերը քեզ են ուղղված»։",
        "13": "Հուդայի ողջ բնակչությունը, նաև երեխաներն ու կանայք կանգնած էին Տիրոջ առջև։",
        "14": "Տիրոջ հոգին հավաքված ժողովրդի մեջ իջավ Ասափի որդիներից ղևտացի Մաթանիայի որդի Եղիելի որդի Բանիայի որդի Զաքարիայի որդի Օզիելի վրա,",
        "15": "և նա ասաց. «Լսե՛ք, Հուդայի՛ մարդիկ, Երուսաղեմի՛ բնակիչներ և Հովսափա՛տ արքա, Տերը ձեզ այսպես է ասում. “Մի՛ վախեցեք ու մի՛ զարհուրեք այս մեծ բազմության պատճառով, քանզի պատերազմը ձերը չէ, այլ Աստծունը”։",
        "16": "Վաղը ևեթ հարձակվե՛ք նրանց վրա։ Ահա նրանք իջնում են Ասերի զառիվայրով, և դուք նրանց կգտնեք Հերիելի անապատում գտնվող գետի եզերքին։",
        "17": "Դուք չէ, որ այնտեղ պիտի պատերազմեք. իմացե՛ք ու կտեսնեք ձեզ հետ եղող Տիրոջ փրկությունը։ Հուդա՛ և Երուսաղե՛մ, մի՛ վախեցեք ու մի՛ զարհուրեք՝ վաղը նրանց դեմ ելնելու, քանի որ Տերը ձեզ հետ է»։",
        "18": "Հովսափատը, ամբողջ Հուդան ու Երուսաղեմի բնակիչները երեսնիվայր խոնարհվելով՝ ընկան Տիրոջ առջև ու երկրպագեցին Տիրոջը։",
        "19": "Եվ Կահաթի տոհմից ու Կորխի տոհմից ղևտացիները վեր կացան ու բարձր ձայնով օրհնեցին Տիրոջը՝ Աստծուն։",
        "20": "Նրանք, առավոտյան կանուխ արթնանալով, գնացին Թեկովայի անապատը։ Երբ նրանք ճանապարհ էին ընկնում, Հովսափատը կանգնեց ու աղաղակելով ասաց. «Ի՛նձ լսեք, Հուդայի և Երուսաղեմի բնակիչնե՛ր, հավատացե՛ք Տիրոջը՝ մեր Աստծուն, և նա էլ ձեզ կհավատա, հավատացե՛ք նրա մարգարեներին ու հաջողություն կունենաք»։",
        "21": "Նա խորհուրդ արեց ժողովրդի հետ և սաղմոսերգուներ ու օրհներգուներ կարգեց, որ զորքի առջևից ընթանալիս փառք տան ու օրհնաբանեն սրբությունները։ Նրանք ասում էին. «Փառաբանենք Տիրոջը, քանզի նրա ողորմությունը հավիտյան է»։",
        "22": "Երբ նրանք սկսեցին օրհնաբանել ու փառաբանել Տիրոջը, Տերը իրար դեմ հանեց ամովնացիներին, մովաբացիներին ու Սեիր լեռան բնակիչներին, որոնք եկել էին Հուդայի վրա հարձակվելու։",
        "23": "Ամովնացիներն ու մովաբացիները հարձակվեցին Սեիր լեռան բնակիչների վրա, որ կոտորեն ու ոչնչացնեն նրանց։ Երբ Սեիրի բնակիչներին իսպառ բնաջնջեցին, այս անգամ էլ իրար վրա հարձակվեցին ու կոտորեցին միմյանց։",
        "24": "Հուդայի մարդիկ եկան անապատի դիտանոցը, նայեցին ու տեսան, որ բոլորն սպանված ու ընկած են գետնին. ոչ ոք չէր փրկվել։",
        "25": "Հովսափատն ու զորքը եկան կողոպտելու նրանց ավարը։ Նրանք գտան մեծ թվով անասուններ, հանդերձանք, ավար ու թանկարժեք առարկաներ և այս ամենը թալանեցին։ Նրանք երեք օր շարունակ հավաքում էին ավարը, որովհետև չափազանց շատ էր։",
        "26": "Չորրորդ օրը նրանք հավաքվեցին Օրհնության հովտում, որովհետև այնտեղ էին օրհնել Տիրոջը, որի համար էլ այդ տեղը կոչեցին Օրհնության հովիտ մինչև այսօր։",
        "27": "Հուդայի բոլոր տղամարդիկ և նրանց առաջնորդ Հովսափատը մեծ ուրախությամբ վերադարձան Երուսաղեմ, քանզի Տերը նրանց ուրախություն էր տվել՝ ազատելով նրանց իրենց թշնամիներից։",
        "28": "Նրանք քնարներով, տավիղներով ու փողերով մտան Երուսաղեմ՝ Տիրոջ տունը։",
        "29": "Երբ երկրի բոլոր թագավորությունները լսեցին, որ Տերն է պատերազմել Իսրայելի թշնամիների դեմ, Տիրոջ վախն ընկավ նրանց վրա։",
        "30": "Հովսափատի թագավորությունը խաղաղվեց, և նրա Աստվածը ամեն կողմից հանգստացրեց նրան։",
        "31": "Հովսափատը թագավորեց Հուդայի վրա։ Նա երեսուն տարեկան էր, երբ թագավոր դարձավ, և քսանհինգ տարի թագավորեց Երուսաղեմում։ Նրա մոր անունը Ազուբա էր, որը Սալիի դուստրն էր։",
        "32": "Հովսափատն ընթացավ իր հոր՝ Ասայի ճանապարհներով և Տիրոջ առջև ճշմարիտը գործելուց չխոտորվեց։",
        "33": "Սակայն տակավին պաշտամունքի բարձունքներ կային, և ժողովուրդն իր սիրտը չէր ուղղել Տիրոջը՝ իր հայրերի Աստծուն։",
        "34": "Հովսափատի մնացած գործերը՝ առաջինից մինչև վերջինը, գրված են Անանի որդի Հեուի պատմության մեջ. նա է գրել Իսրայելի թագավորների գիրքը։",
        "35": "Սրանից հետո Հուդայի արքա Հովսափատը բարեկամացավ Իսրայելի արքա Օքոզիայի հետ, որ անօրենություն էր գործում։",
        "36": "Հովսափատը վեր կացավ ու գնաց Օքոզիայի մոտ, որ նավ պատրաստի ու գնա Թարսիս։ Նա նավ պատրաստեց Գասիոնգաբերում։",
        "37": "Մարեսացի Օվդիայի որդի Եղիազարը, Հովսափատի մասին մարգարեանալով, ասաց. «Քանի որ Օքոզիայի հետ բարեկամացար, Տերը պիտի ոչնչացնի քո գործը»։ Նրա նավը խորտակվեց, և նա չկարողացավ Թարսիս գնալ։"
    },
    "21": {
        "1": "Հովսափատը գնաց իր նախնիների գիրկը և թաղվեց Դավթի քաղաքում՝ իր նախնիների մոտ։ Նրա փոխարեն թագավորեց իր որդին՝ Հովրամը։",
        "2": "Նրա եղբայրները՝ Հովսափատի որդիները, վեցն էին՝ Եզրիա, Եել, Զաքարիա, Միսայել, Սափատիա և Ազարիա։ Սրանք բոլորը Հուդայի արքա Հովսափատի որդիներն էին։",
        "3": "Հայրը նրանց տվել էր բազում պարգևներ՝ արծաթ, ոսկի, զենքեր, ինչպես նաև պարսպապատ քաղաքներ Հուդայում, իսկ թագավորությունը հանձնել էր Հովրամին, քանի որ նա էր անդրանիկը։",
        "4": "Հովրամը, ստանձնելով թագավորությունը, հզորացավ ու սրակոտոր արեց իր բոլոր եղբայրներին, նաև Իսրայելի մի շարք իշխանների։",
        "5": "Նա երեսուներկու տարեկան էր, երբ թագավոր դարձավ, և ութ տարի թագավորեց Երուսաղեմում.",
        "6": "նա ընթացավ Իսրայելի թագավորների ճանապարհներով. արեց այնպես, ինչպես Աքաաբի տունն էր արել, քանի որ նրա կինը Աքաաբի դուստրն էր։ Նա չարիք գործեց Տիրոջ առջև,",
        "7": "սակայն Տերը չուզեց կործանել Դավթի տունը այն ուխտի համար, որ դրել էր Դավթի հետ, և ինչպես խոստացել էր նրան՝ միշտ մի ճրագ տալ նրան ու նրա որդիներին։",
        "8": "Այդ օրերին եդովմացիներն ապստամբեցին Հուդայի դեմ և իրենց համար թագավոր ընտրեցին։",
        "9": "Հովրամը գնաց իր իշխաններով ու հեծյալներով հանդերձ և գիշերը վեր կենալով՝ հարձակվեց եդովմացիների ու նրանց մարտակառքերի հրամանատարների վրա, որոնք պաշարել էին իրեն։ Եդովմացիների զորքը փախավ դեպի իրենց վրանները։",
        "10": "Այնուամենայնիվ Եդովմն ազատվեց Հուդայի գերիշխանությունից մինչև այսօր։ Այդ ժամանակ Լեբնան ևս ապստամբեց Հովրամի իշխանության դեմ, քանի որ Հովրամը լքել էր Տիրոջը՝ իր հայրերի Աստծուն,",
        "11": "պաշտամունքի բարձունքներ էր կառուցել տվել Հուդայի քաղաքներում, Երուսաղեմի բնակիչներին Աստծու հանդեպ անհավատարմության մղել ու մոլորեցրել Հուդայի երկրին։",
        "12": "Եղիա մարգարեից նրան գրություն եկավ, որի մեջ ասված էր. «Այսպես է ասում Տերը՝ քո նախահայր Դավթի Աստվածը. “Քանի որ չընթացար քո հոր՝ Հովսափատի ուղիով և ոչ էլ Հուդայի արքա Ասայի ուղիով,",
        "13": "այլ ընթացար Իսրայելի թագավորի ուղիով, Աստծու հանդեպ անհավատարմության մղեցիր Հուդային ու Երուսաղեմի բնակիչներին, ինչպես որ արել էր Աքաաբի տունը, և քո հոր որդիներին՝ քո եղբայրներին, որոնք քեզնից լավ էին, սպանեցիր,",
        "14": "ահա Տերը քեզ, քո ժողովրդին, քո որդիներին, քո կանանց և քո ամբողջ ունեցվածքին մեծ հարվածներ է հասցնելու։",
        "15": "Դու ծանր հիվանդությամբ ու որովայնի ախտով պիտի մաշվես, մինչև որ քո ախտահարված փորոտիքը օրեցօր դուրս թափվի”»։",
        "16": "Եվ Տերը Հովրամի դեմ հանեց այլազգիներին և եթովպացիների հարևան արաբներին։",
        "17": "Նրանք հարձակվեցին Հուդայի վրա, կողոպտեցին այն և տարան արքայի տան ամբողջ հարստությունը, նրա տղաներին ու աղջիկներին, և նա զրկվեց իր բոլոր որդիներից, բացի ամենակրտսեր որդուց՝ Օքոզիայից։",
        "18": "Այս ամենից հետո Տերը նրան որովայնի անբուժելի հիվանդությամբ հարվածեց։",
        "19": "Որոշ ժամանակ անց, երբ հասավ նրա վախճանը, ամբողջ երկու օր նրա ախտահարված փորոտիքը դուրս թափվեց, և նա մեռավ այդ ծանր հիվանդությունից։ Ժողովուրդը նրան հուղարկավորություն չարեց, ինչպես որ արել էր նրա նախնիներին։",
        "20": "Նա երեսուներկու տարեկան էր, երբ թագավոր դարձավ. ութ տարի թագավորեց Երուսաղեմում և մեռավ առանց դրվատանքի խոսքի և թաղվեց Դավթի քաղաքում, բայց ոչ թագավորների գերեզմանոցում։"
    },
    "22": {
        "1": "Երուսաղեմի բնակիչները Հովրամի փոխարեն գահ բարձրացրին նրա ամենակրտսեր որդուն՝ Օքոզիային, քանի որ նրա բոլոր ավագ եղբայրներին սպանել էին նրանց վրա հարձակված գնդերը, որոնք արաբների և ալիմազոնացիների մոտ էին ապաստանել։ Եվ թագավոր դարձավ Հուդայի արքա Հովրամի որդի Օքոզիան։",
        "2": "Օքոզիան թագավոր դարձավ, երբ քսաներկու տարեկան էր։ Նա մեկ տարի թագավորեց Երուսաղեմում։ Նրա մայրը Ամրիի դուստրն էր, անունը Գոթողիա։",
        "3": "Օքոզիան ընթացավ Աքաաբի տան ճանապարհով, քանի որ նրա մայրը մեղանչելու գործում նրա խորհրդականն էր։",
        "4": "Օքոզիան չարիք գործեց Տիրոջ առջև, ինչպես Աքաաբի տունն էր արել, քանի որ իր հոր մահից հետո նրանք էին դարձել իր խորհրդականները՝ իրեն կործանելու համար։",
        "5": "Նա առաջնորդվեց նրանց խորհուրդներով. Աքաաբի որդի Հովրամի հետ գնաց Գաղաադի Ռամաթ քաղաքը՝ Ասորիքի արքա Ազայելի դեմ պատերազմելու։ Աղեղնավորները վիրավորեցին Հովրամին,",
        "6": "և նա վերադարձավ, որպեսզի Հեզրայելում բուժվի այն վերքերից, որ ասորիները պատճառել էին իրեն Ռամաթում, երբ նա պատերազմում էր Ասորիքի արքա Ազայելի դեմ։ Հուդայի արքա Հովրամի որդի Օքոզիան եկավ Հեզրայել՝ Աքաաբի որդի Հովրամին տեսակցության, որովհետև նա հիվանդ էր։",
        "7": "Տիրոջից էր, որ Հովրամի մոտ գնալը Օքոզիայի կործանումը լինի։ Երբ նա եկավ, ելավ Նամեսսիի որդի, Տիրոջից օծյալ Հեուին հանդիպելու։",
        "8": "Երբ Հեուն վրեժխնդիր էր լինում Աքաաբի տան հանդեպ, գտավ նաև Հուդայի իշխաններին ու Օքոզիային ծառայող նրա եղբորորդիներին և կոտորեց նրանց։",
        "9": "Նա հրամայեց փնտրել գտնել Օքոզիային։ Նրան բռնեցին, մինչ բուժվում էր Սամարիայում։ Նրան բերեցին Հեուի մոտ, որը սպանեց նրան։ Նրան թաղեցին այնտեղ, քանզի ասացին. «Հովսափատի որդին է, որն իր ամբողջ սրտով Տիրոջն էր փնտրում»։ Եվ Օքոզիայի տան մեջ չգտնվեց մեկը, որ ձեռքն առներ թագավորական իշխանությունը։",
        "10": "Օքոզիայի մայրը՝ Գոթողիան, երբ տեսավ, որ որդին մեռել է, վեր կացավ ու կոտորեց Հուդայի տան ամբողջ թագավորական սերունդը։",
        "11": "Սակայն արքայադուստր Հովսաբեթը արքայի կոտորվող որդիների միջից գողացավ Օքոզիայի որդի Հովասին և նրան ու նրա դայակին տեղավորեց անկողինների սենյակում։ Հովսաբեթը, որը Հովրամ արքայի դուստրն էր, Օքոզիայի քույրը և Հովիդայե քահանայի կինը, նրան թաքցրեց Գոթողիայից, որը չկարողացավ սպանել նրան։",
        "12": "Նա վեց տարի նրա հետ թաքնված մնաց Աստծու տանը, մինչ Գոթողիան թագավորում էր երկրում։"
    },
    "23": {
        "1": "Յոթերորդ տարում Հովիդայեն զորացավ և վերցնելով հարյուրապետներին՝ Հովրամի որդի Ազարիային, Հովնանի որդի Իսմայելին, Հովբադի որդի Ազարիային, Ադայիայի որդի Մասիային, Զաքարիայի որդի Եղիսափատին, տարավ Տիրոջ տունը։",
        "2": "Նրանք շրջեցին Հուդայում, Հուդայի բոլոր քաղաքներից հավաքեցին ղևտացիներին ու Իսրայելի տոհմերի իշխաններին և եկան Երուսաղեմ։",
        "3": "Նրանք Հուդայի բոլոր ժողովականների և արքայի հետ դաշինք կնքեցին Տիրոջ տանը։ Հովիդայեն, նրանց ցույց տալով արքայորդուն, ասաց. «Ահավասիկ Հուդայի արքայորդին. սա՛ պետք է թագավորի, ինչպես Տերն ասել է Դավթի տան մասին։",
        "4": "Արդ, պետք է անեք հետևյալը. ձեր մեկ երրորդ մասը՝ քահանաներից ու ղևտացիներից, որ շաբաթ օրը սպասավորության պիտի մտնի, պետք է պահպանի դռների մուտքը,",
        "5": "մեկ երրորդ մասը պետք է լինի արքայի պալատում, իսկ մյուս մեկ երրորդ մասը պետք է լինի Հիմքի դռան մոտ։ Ամբողջ ժողովուրդը պետք է լինի Տիրոջ տան գավթում։",
        "6": "Ոչ ոք չպետք է մտնի Տիրոջ տունը, բացի քահանաներից, ղևտացիներից ու սպասավորության կոչված ղևտացիներից։ Նրանք պետք է մտնեն, քանզի սուրբ են, իսկ ամբողջ ժողովուրդը պետք է Տիրոջ հրամանները կատարի։",
        "7": "Ղևտացիները, ամեն մեկն իր ձեռքին զենք ունենալով, պետք է շրջապատեն արքային։ Ով տուն մտնի, կսպանվի։ Նրանք պետք է ուղեկցեն արքային ելումուտ անելիս»։",
        "8": "Ղևտացիները և Հուդայի բոլոր բնակիչներն ըստ ամենայնի կատարեցին այն, ինչ Հովիդայե քահանան պատվիրեց. ամեն մեկը վերցրեց իր մարդկանց, թե՛ նրանց, որ սկսում էին շաբաթ օրվա իրենց պաշտամունքը և թե՛ նրանց, որ այդ օրն ավարտում էին այն, քանի որ Հովիդայեն ամենօրյա պաշտամունք կատարող խմբերին չէր արձակել։",
        "9": "Հովիդայեն նրանց տվեց Դավիթ արքայի սուսերները, վահաններն ու զենքերը, որ պահվում էին Աստծու տանը։",
        "10": "Նա ամբողջ ժողովրդին, ամեն մեկին իր զենքով, կանգնեցրեց տան աջ կողմից մինչև զոհասեղանի և տաճարի ձախ կողմը՝ թագավորի շուրջը։",
        "11": "Դուրս բերելով արքայորդուն՝ նրա վրա դրեց թագն ու Վկայությունը։ Հովիդայեն ու իր որդիները նրան թագավոր դարձրին և օծեցին՝ գոչելով. «Կեցցե՜ արքան»։",
        "12": "Երբ Գոթողիան լսեց վազող, արքային փառաբանող ու օրհնող ժողովրդի ձայնը, մտավ արքայի մոտ՝ Տիրոջ տունը,",
        "13": "ու տեսավ, որ թագավորն իր տեղում է, իսկ զորապետները, փողհարները և իշխանները կանգնած են արքայի շուրջը՝ ճանապարհի մուտքի մոտ։ Ամբողջ ժողովուրդը ցնծում էր, փողեր էր հնչեցնում, նվագարաններով երգեր էր երգում և օրհներգում։ Գոթողիան զգեստները պատառոտեց ու գոչեց՝ ասելով. «Դուք դավադրությամբ խարդախ խաղ խաղացիք»։",
        "14": "Հովիդայե քահանան ելավ և պատվիրեց հարյուրապետներին ու զորքի հրամանատարներին և ասաց նրանց. «Սրան Աստծու տնից դո՛ւրս հանեք, հետևե՛ք նրան ու սրով սպանե՛ք»։ Քանի որ քահանան ասաց. «Նա Տիրոջ տան մեջ թող չմեռնի»։",
        "15": "Թույլ տվեցին, որ նա դուրս գնա, և երբ անցավ արքայի տան Հեծյալների դռնով, նրան այնտեղ սպանեցին։",
        "16": "Հովիդայեն ուխտ դրեց իր, ժողովրդի ու արքայի միջև, որ իրենք Տիրոջ ժողովուրդը կլինեն։",
        "17": "Երկրի ամբողջ ժողովուրդը մտավ Բահաղի տունը, ջարդուփշուր արեց նրա կուռքերն ու նրա զոհասեղանները, փշրեց նրա կուռքերը, իսկ Բահաղի Մաթան քուրմին սպանեց նրա զոհասեղանի առջև։",
        "18": "Հովիդայե քահանան Տիրոջ տան գործը հանձնեց քահանաներին ու ղևտացիներին, վերականգնեց քահանաների ու ղևտացիների մշտական սպասավորությունը, որ Դավիթն էր հաստատել Տիրոջ տանը կատարվելու համար, Տիրոջը ողջակեզներ մատուցեց, ինչպես որ գրված է Մովսեսի օրենքների մեջ՝ ուրախությամբ ու երգերով, ըստ Դավթի սահմանած կարգի։",
        "19": "Պահապաններ կանգնեցին Տիրոջ տան դռների մոտ, և որևէ բանում անմաքուր եղողն այնտեղ չէր մտնում։",
        "20": "Նա կանչեց տոհմերի պետերին, զորապետներին, ժողովրդի իշխաններին ու երկրի ամբողջ ժողովրդին, և նրանք, արքային հանելով Տիրոջ տնից, ներքին դռնով մտան թագավորական տունը և արքային նստեցրին թագավորական գահին։",
        "21": "Երկրի ամբողջ ժողովուրդն ուրախացավ, քաղաքը հանդարտվեց։ Իսկ Գոթողիային սպանեցին սրով։"
    },
    "24": {
        "1": "Հովասը յոթ տարեկան էր, երբ թագավոր դարձավ։ Նա քառասուն տարի թագավորեց Երուսաղեմում։ Նրա բերսաբեեցի մոր անունը Աբիա էր։",
        "2": "Հովիդայե քահանայի բոլոր օրերին Հովասն արեց այն, ինչ ուղիղ էր Տիրոջ առջև։",
        "3": "Հովասը երկու կին առավ, որոնք ծնեցին տղաներ ու աղջիկներ։",
        "4": "Այս դեպքերից հետո Հովասն ուզեց Տիրոջ տունը նորոգել։",
        "5": "Նա հավաքեց քահանաներին ու ղևտացիներին և ասաց նրանց. «Ելեք գնացե՛ք Հուդայի քաղաքները և ամբողջ Իսրայելից արծա՛թ հավաքեք Տիրոջ տունը տարեցտարի նորոգելու համար։ Շտապե՛ք կատարել»։ Սակայն ղևտացիները չշտապեցին։",
        "6": "Հովաս արքան կանչեց Հովիդայե իշխանին և ասաց նրան. «Ինչո՞ւ դու չես հետևել, որ ղևտացիները Հուդայից ու Երուսաղեմից բերեն այն, ինչ սահմանվել էր Աստծու մարդու՝ Մովսեսի կողմից, երբ իսրայելացիներին հավաքել էր Վկայության խորանի մոտ։",
        "7": "Չէ՞ որ Գոթողիան անօրեն էր, և նրա որդիները կործանել էին Աստծու տունը, իսկ Աստծու տան սրբությունները նվիրել Բահաղին»։",
        "8": "Արքան ասաց. «Թող մի գանձանակ պատրաստեն ու դնեն Տիրոջ տան դռան դրսի կողմը,",
        "9": "և հայտարարեն Հուդայում ու Երուսաղեմում, որ արծաթ բերեն Տիրոջը, ինչպես Աստծու ծառա Մովսեսն ասել էր անապատում»։",
        "10": "Եվ ամենքը՝ իշխաններն ու ամբողջ ժողովուրդը, արծաթ բերելով, գցեցին արկղի մեջ, մինչև այն լցվեց։",
        "11": "Երբ ղևտացիները արկղը ներս բերեցին արքայի վերակացուների մոտ, տեսան, որ չափազանց շատ արծաթ է հավաքվել. եկավ արքայի քարտուղարը. ավագ քահանայի վերակացուի հետ արկղը դատարկելով՝ տարան, իր տեղը դրեցին։ Այսպես արեցին ամեն օր։ Շատ արծաթ հավաքվեց։",
        "12": "Արքան ու Հովիդայե քահանան այն տվեցին նրանց, ովքեր Տիրոջ տան վերանորոգման գործով էին զբաղվում։ Նրանք էլ քարհատներ ու հյուսներ վարձեցին, որ նորոգեն Տիրոջ տունը։ Նրանք աշխատում էին,",
        "13": "և գործը նրանց շնորհիվ հաջողությամբ առաջ էր ընթանում։ Նրանք Տիրոջ տունը իր նախկին տեսքին բերեցին և ամրացրին այն։",
        "14": "Երբ ավարտեցին, արքայի ու Հովիդայեի մոտ բերեցին ավելացած արծաթը, որով Տիրոջ տան համար սպասք, ողջակեզների համար անոթներ և ոսկե ու արծաթե խնկամաններ պատրաստեցին։ Հովիդայեի օրոք միշտ ողջակեզներ էին մատուցում Տիրոջ տանը։",
        "15": "Հովիդայեն հասավ խոր ծերության և վախճանվեց հարյուր երեսուն տարեկան հասակում։",
        "16": "Երբ վախճանվեց, նրան թաղեցին Դավթի քաղաքում՝ թագավորների մոտ, քանզի նա բարիք էր գործել Իսրայելի, Աստծու և նրա տան համար։",
        "17": "Հովիդայեի վախճանվելուց հետո Հուդայի իշխանները մտան արքայի մոտ, խոնարհություն արեցին նրան, Հովասի միտքը հեղաշրջեցին, և արքան լսեց նրանց։",
        "18": "Նրանք լքեցին Տիրոջը՝ իրենց հայրերի Աստծուն, և ծառայեցին պաշտամունքային քարե սյուներին և Աստարտի կուռքերին։ Այդ ժամանակ Աստծու բարկությունն իջավ Հուդայի ու Երուսաղեմի վրա։",
        "19": "Նա մարգարեներ առաքեց նրանց մոտ, որ դեպի Տերը դարձնեն նրանց, սակայն նրանք չլսեցին։ Նրանց վկայություններ տվեց, սակայն նրանք չանսացին։",
        "20": "Աստծու հոգին պատեց Հովիդայե քահանայի որդի Ազարիային, որը, կանգնելով ամբողջ ժողովրդի մեջ, ասաց. «Այսպես է ասում Տերը. “Ինչո՞ւ խոտորվեցիք Տիրոջ պատվիրաններից, որ այլևս հաջողություն չունենաք։ Քանի որ լքեցիք Տիրոջը, նա էլ ձեզ է լքելու”»։",
        "21": "Հովաս արքայի հրամանով Տիրոջ տան գավթում մարդիկ հարձակվեցին նրա վրա ու քարկոծեցին նրան։",
        "22": "Հովասը չհիշեց այն բարեգթությունը, որ նրա հայր Հովիդայեն ցուցաբերել էր իր նկատմամբ, և սպանեց նրա որդուն։ Իր մահվան ժամանակ Ազարիան ասաց. «Տե՛րը թող տեսնի ու դատի»։",
        "23": "Այդ տարվա վերջին նրա դեմ ելավ Ասորիքի զորքը. հարձակվեց Հուդայի ու Երուսաղեմի վրա, կոտորեց բանակի մեջ եղած ժողովրդի բոլոր իշխաններին, և նրանց ամբողջ ավարն ուղարկեցին Դամասկոսի արքային։",
        "24": "Թեև Ասորիքի զորքը սակավամարդ էր, բայց Աստված նրանց ձեռքը չափազանց շատ զորք մատնեց, քանի որ իսրայելացիները լքել էին Տիրոջը՝ իրենց հայրերի Աստծուն։ Այդպես Հովասի նկատմամբ դատաստան տեսավ։",
        "25": "Երբ Ասորիքի զորքը հեռացավ նրանից՝ ծանր հիվանդությունների մեջ թողնելով նրան, նրա վրա հարձակվեցին իր ծառաները, որ լուծեն Հովիդայե քահանայի որդու արյան վրեժը։ Հովասին սպանեցին իր անկողնում, և նա մեռավ։ Նրան թաղեցին Դավթի քաղաքում, բայց ոչ թագավորների գերեզմանոցում։",
        "26": "Նրա վրա հարձակվողներն էին ամովնացի Սամեթի որդի Զաբդեան, մովաբացի Սամարիթի որդի Հովսաբեթը։",
        "27": "Ինչ վերաբերում է նրա որդիներին, նրա դեմ եղած մարգարեություններին և Աստծու տան նորոգությանը, դրանք գրված են թագավորների գրքերում։ Նրա որդի Ամասիան թագավորեց նրա փոխարեն։"
    },
    "25": {
        "1": "Ամասիան քսանհինգ տարեկան էր, երբ թագավոր դարձավ, և քսանինը տարի թագավորեց Երուսաղեմում։ Նրա երուսաղեմացի մոր անունը Հովադին էր։",
        "2": "Ամասիան արեց այն, ինչ ուղիղ էր Տիրոջ առջև, բայց ոչ լիակատար սրտով։",
        "3": "Հենց որ թագավորությունն ամրապնդվեց իր ձեռքում, նա սպանեց իր այն ծառաներին, որոնք սպանել էին իր արքա հորը։",
        "4": "Բայց նրանց որդիներին չսպանեց, ինչպես գրված է Տիրոջ օրենքների ուխտի մեջ, և ինչպես պատվիրել է Տերը՝ ասելով. «Հայրերը չպետք է մեռնեն որդիների փոխարեն, և որդիները չպետք է մեռնեն հայրերի փոխարեն, այլ ամեն ոք պետք է իր մեղքերի համար մեռնի»։",
        "5": "Ամասիան հավաքեց Հուդայի տան մարդկանց և նրանց ազգատոհմերի համեմատ հազարապետներ ու հարյուրապետներ նշանակեց Հուդայի ամբողջ երկրում ու Երուսաղեմում։ Նա քսան և ավելի բարձր տարիք ունեցող մարդկանց հաշվառում կատարեց և տեսավ, որ նրանք նիզակ ու ասպար բռնելու ընդունակ երեք հարյուր հազար զորավոր պատերազմողներ են։",
        "6": "Բացի այդ, Իսրայելից նա հարյուր տաղանդ արծաթով հարյուր հազար ուժեղ մարդ վարձեց։",
        "7": "Նրա մոտ Աստծու մի մարդ եկավ և ասաց. «Արքա՛, թող Իսրայելի զորքերը քեզ հետ չգնան, որովհետև Տերն Իսրայելի՝ Եփրեմի որդիների հետ չէ։",
        "8": "Եթե դու կարծում ես, թե այդ զորքով ես հզորանալու, ապա Տերը քեզ պարտության կմատնի քո թշնամիների առջև, քանի որ Տերն է թե՛ հաղթանակ պարգևողը և թե՛ պարտության մատնողը»։",
        "9": "Ամասիան ասաց Աստծու մարդուն. «Հապա ի՞նչ անեմ այն հարյուր տաղանդը, որ տվել եմ Իսրայելի զորքի համար»։ Աստծու մարդն ասաց նրան. «Տերը քեզ դրանից ավելին կտա»։",
        "10": "Ամասիան առանձնացրեց Եփրեմից իր մոտ եկած զորքը, որպեսզի իր տեղը վերադառնա։ Նրանք շատ զայրացան Հուդայի վրա և բարկությամբ ու ցասումով վերադարձան իրենց տեղը։",
        "11": "Ամասիան հզորացավ, վերցրեց իր զորքն ու գնաց Աղի հովիտը և Սեիրի որդիներից տասը հազար մարդ կոտորեց։",
        "12": "Հուդայի մարդիկ տասը հազար էլ գերի բռնեցին ու տարան քարաժայռի գլուխը և բարձունքի եզրից նրանց գահավեժ անելով՝ բոլորին սպանեցին։",
        "13": "Այն գնդերի մարդիկ, որոնց Ամասիան հետ էր դարձրել, որ իր հետ պատերազմի չգնան, հարձակվեցին Հուդայի քաղաքների վրա Սամարիայից մինչև Բեթորոն, երեք հազար մարդ կոտորեցին նրանցից և բազում ավար տարան։",
        "14": "Երբ Ամասիան եդովմացիներին ջարդելուց հետո վերադարձավ, իր հետ բերեց Սեիրի որդիների աստվածներին և նրանց դարձրեց իր աստվածները, երկրպագեց նրանց, և հենց ինքն էլ նրանց զոհեր էր մատուցում։",
        "15": "Տիրոջ բարկությունը բորբոքվեց Ամասիայի դեմ. Նա մարգարեներ առաքեց նրա մոտ ու ասաց նրան. «Դու ինչո՞ւ հարեցիր այդ ժողովրդի աստվածներին, որոնք իրենց ժողովրդին քո ձեռքից չփրկեցին»։",
        "16": "Երբ նա խոսում էր, արքան ասաց նրան. «Մի՞թե քեզ արքայի խորհրդական եմ նշանակել, զգո՛ւյշ եղիր, թե չէ տանջանքի կենթարկվես»։ Մարգարեն նախ լռեց, ապա ասաց. «Գիտեմ, որ Տերը որոշել է քեզ կործանել, որովհետև դու այս բանն արեցիր և չանսացիր իմ խրատներին»։",
        "17": "Ամասիան խորհուրդ արեց և Իսրայելի արքա Հեուի որդի Հովաքազի որդի Հովասի մոտ մարդ ուղարկելով՝ ասաց. «Ե՛կ երես առ երես հանդիպենք»։",
        "18": "Իսրայելի արքա Հովասը, Հուդայի արքա Ամասիայի մոտ մարդ ուղարկելով, ասաց. «Լիբանանի փուշը լուր ուղարկեց Լիբանանի մայրի ծառին՝ ասելով. “Քո դստերն իմ որդուն կնությա՛ն տուր”։ Բայց ահա անցան Լիբանանի անապատի գազանները և կոխոտեցին փուշը։",
        "19": "Դու ահա կոտորեցիր եդովմացիներին, և քո սիրտը լցվել է սնապարծությամբ։ Այսուհետև տա՛նդ նստիր, ինչո՞ւ ես չարիք գրգռում, որ և՛ դու ընկնես, և՛ քեզ հետ նաև Հուդայի երկիրը»։",
        "20": "Ամասիան չլսեց նրան, որովհետև Տերը որոշել էր նրան մատնել Հովասի ձեռքն այն բանի համար, որ հարել էր եդովմացիների աստվածներին։",
        "21": "Իսրայելի արքա Հովասը պատերազմի ելավ. նա ու Հուդայի արքա Ամասիան միմյանց հանդիպեցին Հուդային պատկանող Բեթսամյուսում։",
        "22": "Հուդայի երկիրը պարտվեց Իսրայելից, և ամեն մարդ իր վրանը փախավ։",
        "23": "Իսրայելի արքա Հովասը Բեթսամյուսում գերի բռնեց Հուդայի արքա Հովասի որդի Ամասիային ու տարավ Երուսաղեմ։ Նա քանդեց Երուսաղեմի պարսպի մի մասը՝ Եփրեմի դռնից մինչև Անկյան դուռը՝ շուրջ երեք հարյուր կանգուն։",
        "24": "Նա վերցրեց Տիրոջ տան ամբողջ ոսկին, արծաթն ու սպասքը, որ գտնվում էր Աբդեդոմի հսկողության տակ, նաև թագավորի տան գանձերը, պատանդներ, և վերադարձավ Սամարիա։",
        "25": "Հուդայի արքա Հովասի որդի Ամասիան Իսրայելի արքա Հովաքազի որդի Հովասի մեռնելուց հետո ապրեց տասնհինգ տարի։",
        "26": "Ամասիայի մնացյալ գործերը՝ սկզբից մինչև վերջինը, գրված են Իսրայելի ու Հուդայի թագավորների գրքում։",
        "27": "Այն ժամանակ, երբ Ամասիան հեռացել էր Տիրոջից, զորքը Երուսաղեմում ապստամբեց նրա դեմ, և նա փախավ Լաքիս։ Նրա հետևից մարդ ուղարկեցին Լաքիս և այնտեղ սպանեցին նրան։",
        "28": "Նրա դին դրեցին ձիերի վրա, բերեցին ու թաղեցին իր նախնիների մոտ՝ Դավթի քաղաքում։"
    },
    "26": {
        "1": "Հուդայի երկրի ամբողջ ժողովուրդը վերցրեց տասնվեցամյա Ոզիասին և թագավոր դարձրեց նրան իր հայր Ամասիայի փոխարեն։",
        "2": "Նա վերակառուցեց Ելաթը և այն վերադարձրեց Հուդային, երբ արքան արդեն գնացել էր իր նախնիների գիրկը։",
        "3": "Ոզիասը թագավոր դարձավ տասնվեց տարեկան հասակում և հիսուներկու տարի թագավորեց Երուսաղեմում։ Նրա երուսաղեմացի մոր անունը Հեքեղիա էր։",
        "4": "Նա արեց այն, ինչ ուղիղ էր Տիրոջ առջև այն ամենի համաձայն, որ իր հայր Ամասիան էր արել։",
        "5": "Զաքարիա իմաստունի կենդանության օրոք Ոզիասը Տիրոջ երկյուղով Տիրոջն էր հարել։ Նրա օրերին նա Տիրոջն էր ձգտում, և Տերը նրան հաջողություն էր պարգևում։",
        "6": "Նա ելավ ու պատերազմեց այլազգիների դեմ, քանդեց Գեթի պարիսպը, Հաբիսի պարիսպը, Ազովտի պարիսպը և Ազովտում ու այլազգիների այլ տարածքներում քաղաքներ կառուցեց։",
        "7": "Տերը նրան զորացրեց այլազգիների, քարայրաբնակ արաբների և մինեցիների դեմ։",
        "8": "Մինեցիները հարկ էին տալիս Ոզիասին։ Նրա անունը տարածվեց մինչև Եգիպտոս, որովհետև նա շատ հզորացավ։",
        "9": "Ոզիասը Երուսաղեմում Ձորի դռան ու Անկյան դռան մոտ աշտարակներ կառուցեց և ամրացրեց դրանք։",
        "10": "Նա աշտարակներ կառուցեց նաև անապատում և բազում ջրհորներ փորեց, որովհետև շատ անասուններ ուներ Սեփելայում ու ցածրադիր դաշտավայրում և այգեգործներ՝ լեռներում և Կարմելոսում. նա սիրում էր երկրագործությունը։",
        "11": "Ոզիասը պատերազմի պատրաստ զորք ուներ, որ գնդերով մարտի էր ելնում։ Նրանց հաշիվն արվում էր Հեել գրագրի և Մասեա դատավորի կողմից՝ արքայի փոխանորդ Անանիայի վերատեսչությամբ։",
        "12": "Քաջ պատերազմողների մեջ տոհմապետների ամբողջ թիվը երկու հազար վեց հարյուր էր։",
        "13": "Նրանց հետ կար երեք հարյուր յոթ հազար հինգ հարյուր հոգուց բաղկացած պատերազմող զորք։ Սրանք էին, որ մեծ զորությամբ պատերազմելով՝ օգնում էին արքային թշնամիների դեմ։",
        "14": "Ոզիասն ամբողջ զորքի համար պատրաստել տվեց վահաններ, նիզակներ, սաղավարտներ, զրահներ, աղեղներ և քարանետ պարսատիկներ։",
        "15": "Երուսաղեմում նա մեծ վարպետությամբ սարքված մեքենաներ պատրաստել տվեց, որպեսզի պարիսպների ու անկյունների վրա դրվելով՝ նետեր ու հսկա քարեր արձակեն։ Նրա ռազմական պատրաստության մասին լսեցին հեռավոր տեղերում, որովհետև նա սքանչելիորեն օգնություն գտավ, մինչև որ հզորացավ։",
        "16": "Երբ Ոզիասը հզորացավ, այնքան մեծամտացավ, որ անխուսափելի դարձավ նրա կործանումը։ Նա անիրավություն գործեց Տիրոջ՝ իր Աստծու դեմ. մտավ Տիրոջ տաճարը և խունկ ծխեց խնկի սեղանի վրա։",
        "17": "Նրա հետևից մտավ Ազարիա քահանան, Ազարիայի հետ՝ Տիրոջ ութսուն քահանաներ՝ հզոր մարդիկ,",
        "18": "որոնք, կանգնելով Ոզիաս արքայի դիմաց, ասացին նրան. «Ոզիա՛ս, դու Տիրոջը խունկ ծխելու իրավունք չունես, այլ միայն քահանաները՝ Ահարոնի որդիները, որոնք սրբագործված են խունկ ծխելու համար։ Սրբարանից դո՛ւրս ելիր, քանի որ ապստամբեցիր Տիրոջ դեմ, և սա քեզ համար փառք չի լինելու Տիրոջ՝ Աստծու կողմից»։",
        "19": "Ոզիասը զայրացավ։ Իր ձեռքում էր տաճարում խունկ ծխելու բուրվառը։ Եվ երբ բարկացավ քահանաների վրա, բորոտություն երևաց նրա ճակատին քահանաների առջև՝ Տիրոջ տանը, խնկի սեղանի մոտ։",
        "20": "Առաջին քահանան և մյուս քահանաները նրա կողմը դարձան և տեսան, որ նրա ճակատը բորոտությամբ է պատված, ուստի նրան անմիջապես դուրս հանեցին։ Ինքն էլ փութաց դուրս գալ, քանի որ Տերը պատժել էր նրան։",
        "21": "Ոզիաս արքան բորոտ մնաց մինչև իր մահվան օրը։ Նա, բորոտ լինելով, ապրում էր առանձին տան մեջ, որովհետև արտաքսված էր Տիրոջ տնից։ Նրա որդի Հովաթամը, ստանձնելով թագավորական տան վերակացությունը, ղեկավարում էր երկրի ժողովրդին։",
        "22": "Ոզիասի մնացյալ գործերը՝ սկզբից մինչև վերջինը, գրի է առել Ամովսի որդի Եսայի մարգարեն։",
        "23": "Ոզիասը գնաց իր նախնիների գիրկը, և նրան թաղեցին իր նախնիների մոտ՝ թագավորների գերեզմանների դաշտում, որովհետև ասացին. «Նա բորոտ է»։ Նրա փոխարեն թագավորեց իր որդի Հովաթամը։"
    },
    "27": {
        "1": "Հովաթամը քսանհինգ տարեկան էր, երբ թագավոր դարձավ, և տասնվեց տարի թագավորեց Երուսաղեմում։ Նրա մայրը Սադովկի դուստրն էր, անունը Հերուա։",
        "2": "Հովաթամն արեց այն, ինչ ուղիղ էր Տիրոջ առաջ այն ամենի համաձայն, ինչ իր հայր Ոզիասն էր արել։ Բայց Տիրոջ տաճարը չմտավ։ Իսկ ժողովուրդը դեռ շարունակում էր մեղքեր գործել։",
        "3": "Նա շինեց Տիրոջ տան Վերին դուռը և Օփեղի պարսպի վրա շատ բաներ կառուցեց։",
        "4": "Հուդայի լեռներում ու անտառներում նա քաղաքներ, բնակավայրեր և աշտարակներ կառուցեց։",
        "5": "Նա կռվեց ամովնացիների արքայի դեմ և հաղթեց նրան. ամովնացիները նրան տարեկան հարյուր տաղանդ արծաթ, տասը հազար քոռ ցորեն ու տասը հազար քոռ գարի էին տալիս։ Այս ամենը Ամովնի արքան բերում էր ամեն տարի՝ թե՛ առաջին, թե՛ երկրորդ, թե՛ երրորդ տարում։",
        "6": "Հովաթամը զորացավ, որովհետև ուղիղ ճանապարհով էր ընթանում Տիրոջ՝ իր Աստծու առաջ։",
        "7": "Հովաթամի մնացյալ գործերը, նրա պատերազմներն ու մարտերը գրի են առնված Հուդայի և Իսրայելի թագավորների գրքում։",
        "8": "Նա քսանհինգ տարեկան էր, երբ թագավոր դարձավ, և տասնվեց տարի թագավորեց Երուսաղեմում։",
        "9": "Հովաթամը գնաց իր նախնիների գիրկը և թաղվեց Դավթի քաղաքում։ Նրա փոխարեն թագավորեց իր որդի Աքազը։"
    },
    "28": {
        "1": "Երբ Աքազը թագավոր դարձավ, քսան տարեկան էր։ Նա տասնվեց տարի թագավորեց Երուսաղեմում։ Նա իր նախահայր Դավթի նման ուղիղ ընթացք չունեցավ Տիրոջ առաջ։",
        "2": "Այլ ընթացավ Իսրայելի թագավորների ճանապարհներով և կուռքերի քանդակներ պատրաստեց.",
        "3": "Բենեմի երկրում նրանց կուռքերին զոհեր մատուցեց, իր որդիներին ողջակեզ արեց՝ այն ազգերի գարշելի սովորության համաձայն, որոնց Տերը քշել էր իսրայելացիների առջևից։",
        "4": "Նա խունկ էր ծխում պաշտամունքի բարձունքներում, տանիքների վրա և ամեն մի սաղարթավոր ծառի տակ։",
        "5": "Տերը Աքազ թագավորին մատնեց Ասորիքի արքայի ձեռքը, որը հարվածեց նրան և նրանցից մեծ թվով գերիներ վերցնելով՝ տարավ Դամասկոս։ Նաև մատնեց նրան Իսրայելի թագավորի ձեռքը, որը մեծամեծ հարվածներ հասցրեց նրան։",
        "6": "Իսրայելի արքա Ռոմելայի որդի Փակեեն մի օրում հարյուր քսան հազար զորավոր մարդկանց կոտորեց Հուդայում, որովհետև նրանք լքել էին Տիրոջը՝ իրենց հայրերի Աստծուն։",
        "7": "Եփրեմի սերնդից մի հզոր մարդ՝ Զեքրին, սպանեց արքայի որդի Մաասիային, նրա տան իշխան Եզրիկամին և արքայի փոխանորդ Եղկանային։",
        "8": "Իսրայելացիները Հուդայի երկրի իրենց եղբայրներից գերեվարեցին երեք հարյուր հազար կին, տղաներ ու աղջիկներ և բազում ավար առնելով նրանցից՝ տարան Սամարիա։",
        "9": "Այնտեղ կար Տիրոջ մի մարգարե, որի անունն էր Օվդեդ։ Նա, ընդառաջ ելնելով Սամարիա եկող զորքին, ասաց նրանց. «Ահա Տիրոջ՝ ձեր հայրերի Աստծու բարկությունն իջավ Հուդայի վրա, և Աստված նրանց ձեր ձեռքը մատնեց. դուք նրանց կոտորեցիք այնպիսի կատաղությամբ, որը մինչև երկինք հասավ։",
        "10": "Արդ, դուք ուզում եք Հուդայի և Երուսաղեմի մարդկանց ստրուկներ և ստրկուհիներ դարձնել։ Բայց չէ՞ որ ես ահա ձեզ հետ եմ որպես Տիրոջ՝ ձեր Աստծու վկա։",
        "11": "Հիմա լսե՛ք ինձ և ազա՛տ արձակեք այս գերիներին, որ գերել եք ձեր եղբայրներից, թե չէ Տիրոջ կատաղի բարկությունը կիջնի ձեզ վրա»։",
        "12": "Եփրեմի իշխանները՝ Հովնանի որդի Ազարիան, Մոսոլամովթի որդի Բարաքիան, Սելեմի որդի Եզեկիան և Քադլիի որդի Ամասիան ելան պատերազմից եկողների դեմ և ասացին նրանց.",
        "13": "«Այդ գերիներին մեզ մոտ մի՛ բերեք, որովհետև Տիրոջ դեմ մեզ մեղանչել եք տալիս և ավելացնում եք մեր մեղքերն ու հանցանքները։ Բազում են ձեր այդ մեղքերը, և Տիրոջ կատաղի զայրույթն Իսրայելի վրա է»։",
        "14": "Պատերազմողները գերիներին և ավարը թողեցին իշխանների և բոլոր ժողովականների առջև։",
        "15": "Ապա վեր կացան անվանապես նշանակված բոլոր մարդիկ և սկսեցին խնամել գերիներին։ Բոլոր մերկերին հագցրին ավարի մեջ եղած հագուստներից, կոշիկներ տվեցին, կերցրին, յուղով օծեցին, բոլոր տկարներին գրաստ տվեցին ու տարան Երիքով՝ Արմավենիների քաղաքը, իրենց եղբայրների մոտ, իսկ իրենք վերադարձան Սամարիա։",
        "16": "Այդ ժամանակ Աքազը լուր ուղարկեց Ասորեստանի արքային, որ օգնի իրեն,",
        "17": "քանի որ եդովմացիները հարձակվել էին Հուդայի վրա, հարվածել ու գերիներ տարել։",
        "18": "Այլազգիներն էլ հարձակվել էին Հուդայի դաշտավայրային ու հարավային քաղաքների վրա, գրավել Բեթսամյուսը, Այելոնը, Գադերովթը, Սոկքովն ու նրա գյուղերը, Թամնան ու նրա գյուղերը, Գամեզերն ու նրա գյուղերը և բնակվել այնտեղ։",
        "19": "Տերը Հուդային ընկճել էր Հուդայի արքա Աքազի պատճառով, որն ապստամբելով հեռացել էր Տիրոջից։",
        "20": "Ասորեստանի արքա Թագղաթփաղասարն էլ հարձակվեց նրա վրա և հարվածեց նրան։",
        "21": "Աքազը, վերցնելով Տիրոջ տանը և թագավորի ու իշխանների տանը եղած ամեն ինչը, հանձնեց Ասորեստանի արքային, բայց նա օգնելու փոխարեն շարունակեց նեղել նրանց։",
        "22": "Արքան, է՛լ ավելի հեռանալով Տիրոջից,",
        "23": "ասաց. «Ես պիտի հարեմ Դամասկոսի աստվածներին», թեև պարտվել էր նրանցից։ Ապա ավելացրեց. «Քանի որ Ասորիքի թագավորի աստվածներն են զորացնում նրանց, այսուհետև նրա՛նց զոհեր կմատուցեմ, և նրանք ինձ կօգնեն»։ Սակայն այդ աստվածները նրա ու ամբողջ Իսրայելի համար խոչընդոտ դարձան։",
        "24": "Աքազը հեռացրեց Տիրոջ տան սպասքը, կտոր-կտոր արեց դրանք, Տիրոջ տան դռները փակեց և իր համար զոհասեղաններ շինեց Երուսաղեմի ամեն մի անկյունում։",
        "25": "Հուդայի բոլոր քաղաքներում պաշտամունքի բարձունքներ կառուցեցին, որպեսզի խունկ ծխեն օտար աստվածներին, և զայրացրին Տիրոջը՝ իրենց հայրերի Աստծուն։",
        "26": "Աքազի մնացյալ գործերը՝ սկզբից մինչև վերջինը, գրի են առնված Հուդայի և Իսրայելի թագավորների գրքում։",
        "27": "Աքազը գնաց իր նախնիների գիրկը և թաղվեց Դավթի քաղաքում, քանի որ նրան թագավորների գերեզմանոցում չթաղեցին։ Նրա փոխարեն թագավորեց Եզեկիան։"
    },
    "29": {
        "1": "Եզեկիան քսանհինգ տարեկան էր, երբ թագավոր դարձավ։ Նա քսանինը տարի թագավորեց Երուսաղեմում։ Նրա մայրը Զաքարիայի դուստրն էր, անունը Աբաութ։",
        "2": "Եզեկիան արեց այն, ինչ ուղիղ էր Տիրոջ առաջ, ինչպես որ իր նախահայր Դավիթն էր արել։",
        "3": "Երբ Եզեկիան հաստատվեց իր թագավորության մեջ, առաջին ամսին բացեց Տիրոջ տան դռները և նորոգեց դրանք։",
        "4": "Նա ներս տարավ քահանաներին ու ղևտացիներին և նրանց կանգնեցրեց արևելյան կողմում։",
        "5": "Նա ասաց նրանց. «Լսե՛ք, ղևտացինե՛ր, այսուհետև սրբվե՛ք ու սրբե՛ք Տիրոջ՝ ձեր հայրերի Աստծու տունը և պղծությունները դո՛ւրս հանեք սրբարաններից։",
        "6": "Մեր հայրերն անհավատարիմ եղան ու չարիք գործեցին Տիրոջ առջև, լքեցին նրան և իրենց երեսները շուռ տվեցին Տիրոջ խորանից,",
        "7": "ընդվզեցին ու փակեցին տաճարի դռները, հանգցրին ճրագները, խունկ չծխեցին և զոհեր չմատուցեցին Իսրայելի սուրբ Աստծուն։",
        "8": "Տերը խիստ զայրացավ Հուդայի ու Երուսաղեմի վրա և նրանց մատնեց հիմարության, կորստյան ու խայտառակության, ինչպես դուք տեսնում եք ձեր աչքերով։",
        "9": "Ահա մեր հայրերը սրակոտոր եղան, իսկ ձեր տղաներն ու աղջիկները և կանայք գերության մեջ են մի երկրում, որ իրենցը չէ, որտեղ էլ գտնվում են այժմ։",
        "10": "Եկե՛ք այսուհետ սրտանց ուխտ դնենք Տիրոջ՝ Իսրայելի Աստծու հետ, որ նա իր բարկությունը վերացնի մեզնից։",
        "11": "Արդ, այսուհետև անհոգություն մի՛ արեք, քանզի Տերը ձեզ է ընտրել, որ կանգնեք նրա առջև, պաշտեք նրան, սպասավորեք ու խունկ ծխեք»։",
        "12": "Ոտքի ելան ղևտացիները. Կահաթի տոհմից՝ Ամասիի որդի Մայեթը և Զաքարիայի որդի Հովելը, Մերարիի տոհմից՝ Աբդիի որդի Կիսը և Հելելի որդի Ազարիան, Գեթսոնի տոհմից՝ Զեմաթի որդի Հովան և Հովաքայի որդի Հովադան,",
        "13": "Եղիսափանի տոհմից՝ Սամարին և Հեիելը, Ասափի տոհմից՝ Զաքարիան և Մատթանիան,",
        "14": "Եմանի տոհմից՝ Հեիելը և Սեմեին, Իդիթունի տոհմից՝ Սամիան և Օզիելը։",
        "15": "Նրանք հավաքեցին իրենց եղբայրներին և ըստ թագավորի պատվիրանի ու Տիրոջ հրամանի՝ սրբվեցին, որ սրբեն Տիրոջ տունը։",
        "16": "Քահանաները մտան Տիրոջ տունը, որ սրբեն այն, և դուրս հանեցին այն ամեն տեսակ աղտեղությունները, որ գտան Տիրոջ տանն ու Տիրոջ տան գավթում։ Ղևտացիները դուրս հանեցին դրանք և առան տարան Կեդրոնի հեղեղատը։",
        "17": "Նրանք առաջին ամսի առաջին օրը սկսեցին սրբել այն և ամսի ութերորդ օրը մտան Տիրոջ տաճարը։ Նրանք ութ օր մաքրեցին Տիրոջ տունը և առաջին ամսի տասնվեցերորդ օրը ավարտեցին աշխատանքը։",
        "18": "Նրանք մտան Եզեկիա արքայի մոտ և ասացին. «Սրբեցինք Տիրոջ տան մեջ եղած ամեն ինչ՝ ողջակեզների զոհասեղանն ու նրա սպասքը, Առաջավորության հացի սեղանն ու նրա սպասքը։",
        "19": "Եվ այն բոլոր անոթները, որ Աքազ արքան պղծել էր իր թագավորության ու Տիրոջ հանդեպ իր անհավատարմության ժամանակ, պատրաստել ենք և մաքրել. ահա դրանք Տիրոջ զոհասեղանի առջև են»։",
        "20": "Եզեկիա արքան առավոտ կանուխ վեր կացավ և հավաքելով քաղաքի իշխաններին՝ գնաց Տիրոջ տունը։",
        "21": "Նա յոթ զվարակ, յոթ խոյ, յոթ գառ և մեղքերի քավության համար յոթ նոխազ բերեց թագավորության, սրբությունների ու Իսրայելի համար, և ասաց քահանաներին՝ Ահարոնի որդիներին. «Մոտեցե՛ք Տիրոջ զոհասեղանին»",
        "22": "Մորթեցին զվարակները և քահանաները վերցրին զոհերի արյունն ու ցանեցին զոհասեղանի վրա, մորթեցին խոյերը և արյունը ցանեցին զոհասեղանի վրա, մորթեցին գառները և արյունը ցանեցին զոհասեղանի վրա։",
        "23": "Այնուհետև մեղքերի քավության նոխազները բերեցին արքայի ու ժողովրդի առջև և նրանք իրենց ձեռքերը դրեցին դրանց վրա։",
        "24": "Քահանաները դրանք ևս մորթեցին և արյունը քավության համար զոհասեղանի վրա ցանեցին ու քավություն արեցին ամբողջ Իսրայելի համար, քանզի արքան ասել էր, որ ողջակեզները և մեղքերի քավության զոհաբերությունն ամբողջ Իսրայելի համար անեն։",
        "25": "Ղևտացիներին տեղավորեցին Տիրոջ տանը ծնծղաներով, տավիղներով ու քնարներով, ինչպես պատվիրել էին Դավիթ արքան, թագավորի տեսանող Գադն ու Նաթան մարգարեն, քանի որ այդ հրամանը Տերն էր տվել իր մարգարեների միջոցով։",
        "26": "Ղևտացիները կանգնեցին Դավիթ արքայի պատրաստած նվագարաններով, իսկ քահանաները՝ շեփորներով։",
        "27": "Եզեկիան կարգադրեց, որ ողջակեզները դնեն զոհասեղանի վրա։ Երբ սկսեցին ողջակեզները մատուցել, սկսեցին Տիրոջն օրհներգել շեփորներով ու Իսրայելի Դավիթ արքայի պատրաստած նվագարաններով։",
        "28": "Բոլոր հավաքվածները երկրպագում էին, սաղմոսերգուները երգում էին, շեփորները հնչում էին մինչև ողջակեզների մատուցման ավարտը։",
        "29": "Երբ ողջակեզների մատուցումը վերջացրին, թագավորն ու բոլոր քահանաները խոնարհվեցին և երկրպագություն արեցին։",
        "30": "Եզեկիա արքան ու իշխանները ղևտացիներին հրամայեցին, որ Տիրոջն օրհնաբանեն Դավթի ու Ասափ մարգարեի խոսքերով։ Նրանք օրհնաբանեցին ուրախությամբ և երեսնիվայր ընկնելով երկրպագեցին։",
        "31": "Եզեկիա արքան այն ժամանակ ասաց. «Այժմ դուք ձեզ նվիրեցիք Տիրոջը, մոտեցե՛ք և ընծանե՛ր բերեք»։ Եվ հավաքվածները զոհեր ու գոհության ընծաներ բերեցին Տիրոջ տուն, իսկ ովքեր սրտով հոժար էին, ողջակեզներ մատուցեցին։",
        "32": "Հավաքվածների մատուցած ողջակեզների թիվն այս էր. յոթանասուն զվարակ, հարյուր խոյ, երկու հարյուր գառ. սրանք բոլորն իբրև ողջակեզ մատուցվեցին Տիրոջը։",
        "33": "Նվիրաբերված զվարակները վեց հարյուր էին, ոչխարները՝ երեք հազար։",
        "34": "Քահանաները սակավաթիվ էին և չէին կարողանում հասցնել մորթել ողջակեզները։ Ուստի մինչ մնացած քահանաները կմաքրվեին, իրենց ղևտացի եղբայրներն էին օգնում նրանց, մինչև որ գործն ավարտվեց, քանի որ ղևտացիներն ավելի հոժարությամբ սրբվեցին, քան քահանաները։",
        "35": "Ողջակեզներն առատ էին խաղաղության համար մատուցվող ճարպերով ու ողջակեզների հեղման ընծաներով։ Այսպես Տիրոջ տանը կարգի դրվեց սպասավորության գործը։",
        "36": "Եզեկիան ու ամբողջ ժողովուրդն ուրախացան, որ Աստված այս բանն արել էր ժողովրդի համար, որովհետև այն անսպասելի արագ էր եղել։"
    },
    "30": {
        "1": "Եզեկիան Իսրայելի և Հուդայի երկրներ մարդ ուղարկեց և նամակ գրեց Եփրեմի ու Մանասեի երկրներին, որ գան Տիրոջ տունը, Երուսաղեմ՝ Իսրայելի Աստծու զատիկը կատարելու։",
        "2": "Արքան, իշխաններն ու բոլոր ժողովականները, որ գտնվում էին Երուսաղեմում, որոշեցին Զատիկը տոնել երկրորդ ամսին,",
        "3": "որովհետև չէին կարողացել ժամանակին կատարել այն, քանի որ բավական թվով քահանաներ դեռ չէին մաքրվել, և ժողովուրդը չէր հավաքվել Երուսաղեմում։",
        "4": "Սա ընդունելի թվաց արքային ու հավաքվածներին,",
        "5": "և նրանք որոշեցին, որ լուր ուղարկեն ամբողջ Իսրայելին՝ Բերսաբեեից մինչև Դան, որպեսզի գան և Տիրոջ՝ Իսրայելի Աստծու զատիկը տոնեն Երուսաղեմում, քանի որ քիչ մարդ էր հավաքվել՝ հակառակ գրվածի։",
        "6": "Սուրհանդակները, ըստ թագավորի հրամանի, թագավորի ու իշխանների նամակներով գնացին ամբողջ Իսրայելի ու Հուդայի բնակիչների մոտ և ասացին. «Իսրայելացինե՛ր, դարձե՛ք դեպի Տերը՝ Աբրահամի, Իսահակի և Հակոբի Աստվածը, որ նա էլ դառնա դեպի փրկվածներդ ու Ասորեստանի արքայի ձեռքից ազատվածներդ։",
        "7": "Մի՛ նմանվեք ձեր եղբայրներին ու հայրերին, որոնք ընդվզեցին Տիրոջ՝ իրենց հայրերի Աստծու դեմ, և նա կործանման մատնեց նրանց, ինչպես դուք տեսնում եք։",
        "8": "Արդ, կամակորություն մի՛ արեք, փա՛ռք տվեք Աստծուն, մտե՛ք նրա սրբարանը, որը նա սրբացրել է հավիտյան, ծառայե՛ք Տիրոջը՝ ձեր Աստծուն, որ նա ձեզնից հեռացնի իր սաստիկ բարկությունը։",
        "9": "Եթե դառնաք դեպի Տերը, ձեր եղբայրներն ու որդիները գթության կարժանանան իրենց բոլոր գերեվարողներից, և Տերը՝ մեր Աստվածը, նրանց կվերադարձնի այս երկիրը։ Քանի որ ողորմած ու գթառատ լինելով՝ մեզնից երես չի թեքի, եթե դառնանք դեպի նա»։",
        "10": "Սուրհանդակները գնում էին քաղաքից քաղաք, Եփրեմի ու Մանասեի լեռները՝ մինչև Զաբուղոն, բայց նրանց ծաղրում ու արհամարհում էին։",
        "11": "Սակայն Ասերի, Մանասեի և Զաբուղոնի բնակիչներից ոմանք խոնարհ գտնվեցին և եկան Երուսաղեմ։",
        "12": "Տիրոջ ձեռքը Հուդայի վրա էր նրանց միասիրտ դարձնելու համար, որպեսզի գան ու կատարեն այն, ինչ պատվիրել էին արքան ու իշխաններն ըստ Տիրոջ խոսքի։",
        "13": "Երուսաղեմում մեծ բազմություն հավաքվեց, որ երկրորդ ամսում կատարեն Բաղարջակերաց տոնը։",
        "14": "Նրանք վեր կացան ու քանդեցին բոլոր զոհասեղանները, որ կային Երուսաղեմում և բոլոր այն սեղանները, որոնց վրա խունկ էին ծխում սուտ աստվածներին, քանդեցին ու գցեցին Կեդրոնի հեղեղատը։",
        "15": "Նրանք զատկի գառը մորթեցին երկրորդ ամսի տասնչորսին. քահանաներն ու ղևտացիներն ամաչում էին, որ անմաքուր են, և մաքրվեցին և ապա ողջակեզներ մատուցեցին Տիրոջ տանը։",
        "16": "Նրանք ըստ իրենց կանոնի կանգնեցին իրենց տեղում, ինչպես պատվիրել էր Աստծու մարդ Մովսեսը, և քահանաները զոհի արյունն ընդունում էին ղևտացիների ձեռքից։",
        "17": "Քանի որ հավաքվածներից շատերը դեռ մաքրված չէին, ղևտացիները պետք է մորթեին զատկանան զոհը բոլոր նրանց համար, ովքեր չէին կարողացել սրբել իրենց Տիրոջ համար։",
        "18": "Թեև Եփրեմի, Մանասեի, Իսաքարի, Զաբուղոնի մարդկանցից շատերը մաքրված չէին, բայց կերան զատիկը՝ հակառակ գրվածի։ Եզեկիան, նրանց համար աղոթելով, ասաց. «Բարերա՛ր Տեր, ողորմի՛ր",
        "19": "բոլոր նրանց, ովքեր իրենց սիրտն ուղղել են Տիրոջը՝ իրենց հայրերի Աստծուն փնտրելուն, թեև ըստ սրբարանի օրենքի՝ մաքրված չեն»։",
        "20": "Տերը լսեց Եզեկիային ու ներեց ժողովրդին։",
        "21": "Երուսաղեմում գտնվող իսրայելացիները Բաղարջակերաց տոնը յոթ օր տոնեցին մեծ ուրախությամբ՝ ամեն օր օրհնաբանելով Տիրոջը, իսկ քահանաներն ու ղևտացիները նվագակցում էին Տիրոջ փառաբանությանը հատկացված նվագարաններով։",
        "22": "Եզեկիան գովասանքի խոսքեր ասաց բոլոր ղևտացիներին և մյուս իմաստուններին, որոնց ծանոթ էր Տիրոջ բարի հանճարը։ Յոթ օր կատարեցին Բաղարջակերաց տոնը՝ փրկության զոհեր մատուցելով ու գոհաբանելով Տիրոջը՝ իրենց հայրերի Աստծուն։",
        "23": "Հավաքվածները միահամուռ առաջարկեցին յոթ օր ևս տոն անել. և յոթ օր ևս ուրախություն արեցին։",
        "24": "Եզեկիան Հուդայից եկածներին տվեց հազար զվարակ ու յոթ հազար ոչխար, իսկ իշխանները ժողովրդին տվեցին հազար զվարակ և տասը հազար ոչխար։ Քահանաներից շատ-շատերը մաքրվեցին,",
        "25": "և բոլոր հավաքվածները՝ քահանաներն ու ղևտացիները, ինչպես նաև Հուդայի ամբողջ ժողովուրդը, Իսրայելից այնտեղ ներկա գտնվողները և Իսրայելից տեղափոխված ու Հուդայում բնակություն հաստատածները, ուրախացան։",
        "26": "Երուսաղեմում մեծ ուրախություն եղավ. Իսրայելի արքա Դավթի որդի Սողոմոնի օրերից սկսած այսպիսի տոն չէր եղել Երուսաղեմում։",
        "27": "Այնուհետև քահանաներն ու ղևտացիները ոտքի ելան և օրհնեցին ժողովրդին. նրանց ձայնը լսելի եղավ, ու նրանց աղոթքը հասավ երկինք՝ Տիրոջ սուրբ բնակարանը։"
    },
    "31": {
        "1": "Երբ այս ամենն ավարտվեց, ներկա գտնվող իսրայելացիները ոտքի ելան և ամբողջ Հուդայում, Բենիամինի, Եփրեմի ու Մանասեի երկրներում իսպառ փշրեցին պաշտամունքային սյուները և կործանեցին պաշտամունքի բարձունքներն ու բագինները։ Ապա բոլոր իսրայելացիներն իրենց քաղաքները վերադարձան՝ յուրաքանչյուրն իր կալվածքը։",
        "2": "Եզեկիան կարգեց քահանաների ու ղևտացիների դասերը, քահանաներից ու ղևտացիներից յուրաքանչյուրի դասը՝ ըստ իր սպասավորության, որպեսզի ողջակեզներ ու փրկության զոհեր մատուցեն, օրհնաբանեն, գոհաբանեն և ծառայեն Տիրոջ տան սրահների դռների մոտ։",
        "3": "Թագավորն իր ունեցվածքից բաժին հանեց առավոտյան և երեկոյան ողջակեզների, շաբաթ օրերի, ամսամուտների և Տիրոջ օրենքում նշված տոների ողջակեզների համար։",
        "4": "Նա Երուսաղեմում բնակվող ժողովրդին կարգադրեց, որ տան քահանաների ու ղևտացիների բաժինը, որպեսզի կարողանան կատարել Տիրոջ տան սպասավորությունը։",
        "5": "Երբ այս բանը հրամայեց, իսրայելացիները առատորեն բերեցին ցորենի, գինու, ձեթի, մեղրի և դաշտերի բոլոր բերքերի երախայրիքը։ Իսրայելացիներն ու Հուդայի բնակիչները առատորեն բերեցին նաև ամեն ինչի տասանորդը։",
        "6": "Հուդայի քաղաքներում բնակվող Իսրայելի և Հուդայի որդիներն էլ բերեցին զվարակների ու ոչխարների տասանորդները, բերեցին և կիտեցին կույտ-կույտ։",
        "7": "Կույտերն սկսեցին դիզվել երրորդ ամսին և ավարտի հասան յոթերորդ ամսին։",
        "8": "Եզեկիան ու իշխանները եկան տեսան կույտերը և օրհնեցին Տիրոջն ու նրա ժողովրդին՝ Իսրայելին։",
        "9": "Եզեկիան քահանաներին ու ղևտացիներին հարցրեց կույտերի մասին,",
        "10": "և Ազարիա քահանան՝ Սադովկի տան իշխանը, ասաց նրան. «Այն բանից հետո, երբ սկսեցին երախայրիքները բերել Տիրոջ տունը, մենք կերանք, խմեցինք և թողեցինք այդ մնացորդը։ Քանի որ Ամենակալ Տերն օրհնեց իր այդ ժողովրդին, ահա այսքան շատ մնացորդ է ավելացել»։",
        "11": "Եզեկիան ասաց. «Ուրիշ շտեմարաններ և՛ս պատրաստեք Տիրոջ տանը»։",
        "12": "Պատրաստեցին և հավատարմությամբ այնտեղ բերեցին երախայրիքներն ու տասանորդները։ Դրանց վերակացուն ղևտացի Քոնենիան էր, իսկ նրա եղբայր Սեմեին իր փոխանորդն էր։",
        "13": "Հեիելը, Ոզիասը, Նաթանը, Ասայելը, Հերիմովթը, Հովզաբադը, Ելիելը, Սամաքիան, Մաաթը, Բանեան ու նրա որդիներն օգնում էին Քոնենիային ու նրա եղբայր Սեմեիին, ինչպես հրամայել էր Եզեկիա արքան ու Տիրոջ տան ղեկավար Ազարիան։",
        "14": "Ղևտացի Հեմնայի որդի Կորեն՝ արևելյան կողմի դռան պահապանը, նշանակված էր ընծաների վրա՝ Տիրոջը նվիրաբերված երախայրիքներն ու ամենասուրբ նվերները բաժանելու համար։",
        "15": "Օդոմը, Բենիամինը, Հեսուն, Սեմեին, Ամարիան ու Սեքինիան հավատարմորեն օգնում էին նրան քահանաների քաղաքներում ՝ իրենց դասերի համաձայն բաժիններ հատկացնելու իրենց եղբայրներին՝ թե՛ մեծերին և թե՛ փոքրերին,",
        "16": "բացի երեք և ավելի բարձր տարիք ունեցող արական սեռի մարդկանցից, նաև բոլոր նրանց, ովքեր յուրաքանչյուր օրվա կարգի համաձայն մտնում էին Տիրոջ տունը՝ ըստ իրենց դասերի և պաշտոնի սպասավորություն կատարելու։",
        "17": "Քահանաները հաշվառված էին ըստ իրենց ազգատոհմերի, իսկ քսան տարեկան և ավելի բարձր տարիք ունեցող ղևտացիները՝ ըստ իրենց դասերի և պաշտոնի։",
        "18": "Մարդահամարի մեջ արձանագրված էին նաև նրանց տղաներն ու աղջիկները՝ ամբողջ բազմությամբ, քանի որ սրանք հավատարմորեն սրբագործեցին սրբարանը։",
        "19": "Քաղաքի շուրջը բնակվող Ահարոնի որդիների՝ քահանաների համար յուրաքանչյուր քաղաքում անվանապես մարդիկ նշանակվեցին, որպեսզի բաժին տան քահանաների բոլոր արուներին ու ղևտացիների ցուցակի մեջ արձանագրված բոլոր մարդկանց։",
        "20": "Եզեկիան այսպես արեց ամբողջ Հուդայում. նա արեց այն, ինչ բարի և ուղիղ էր Տիրոջ՝ իր Աստծու առաջ։",
        "21": "Ամեն գործի մեջ, որ ձեռնարկեց թե՛ Տիրոջ տանը ծառայելիս, թե՛ Տիրոջ օրենքն ու պատվիրանը կատարելիս, իր ամբողջ սրտով փնտրեց Աստծուն, կատարեց և հաջողություն ունեցավ։"
    },
    "32": {
        "1": "Այս բաներից և հավատարմության գործերից հետո Ասորեստանի արքա Սենեքերիմը հարձակվեց Հուդայի վրա և բանակատեղի դրեց պարսպապատ քաղաքների շուրջը։ Նա ասում էր, որ կգրավի դրանք։",
        "2": "Երբ Եզեկիան տեսավ, որ Սենեքերիմն իր դեմ է եկել՝ պատերազմելու Երուսաղեմի դեմ,",
        "3": "խորհուրդ արեց ծերերի ու զինվորականների հետ՝ փակելու քաղաքից դուրս գտնվող աղբյուրների ջրերը։ Եվ փակեցին դրանք։",
        "4": "Նա մեծ թվով մարդկանց հավաքեց, որոնք փակեցին աղբյուրների ջրերն ու գետի ճանապարհը, որ բաժանում էր քաղաքը՝ անցնելով նրա միջով։ Նրանք ասացին. «Չլինի թե Ասորեստանի արքան գալով առատ ջուր գտնի և հզորանա»։",
        "5": "Եզեկիան զորացավ և վերաշինեց բոլոր կործանված պարիսպներն ու աշտարակները, ինչպես նաև կառուցեց արտաքին մի ուրիշ պարիսպ։ Նա ամրացրեց Դավթի քաղաքի պատնեշները և շատ զենք պատրաստեց։",
        "6": "Նա զորքերի վրա հրամանատարներ նշանակեց, որոնք հավաքվեցին նրա մոտ՝ Ձորի դարպասի հրապարակում։ Նա սրտապնդեց նրանց՝ ասելով.",
        "7": "«Զորացե՛ք ու քա՛ջ եղեք, մի՛ վախեցեք Ասորեստանի թագավորից և այն ազգերից, որոնք նրա հետ են, որովհետև մեզ հետ եղածներն ավելի շատ են, քան նրանց հետ եղածները։",
        "8": "Նրա հետ մարմնավոր բազուկներ են, իսկ մեզ հետ Տերն է՝ մեր Աստվածը, որպեսզի փրկի մեզ ու մեր պատերազմը մղի»։ Ժողովուրդը քաջալերվեց Հուդայի արքա Եզեկիայի խոսքերից։",
        "9": "Դրանից հետո Ասորեստանի արքա Սենեքերիմը, մինչ իր ամբողջ զորքով Լաքիսում էր, իր պաշտոնյաներին ուղարկեց Երուսաղեմ՝ Հուդայի արքա Եզեկիայի մոտ՝ ասելով.",
        "10": "«Այսպես է ասում Ասորեստանի արքա Սենեքերիմը. “Ո՞ւմ ապավինելով եք դուք նստել Երուսաղեմի ամրոցում։",
        "11": "Չէ՞ որ Եզեկիան ձեզ խաբում է, որ ձեզ մատնի մահվան, սովի ու ծարավի՝ ասելով. “Տերը՝ ձեր Աստվածը, կփրկի ձեզ Ասորեստանի արքայի ձեռքից”։",
        "12": "Դա այն Եզեկիան չէ՞, որ քանդեց նրա զոհասեղանները, պաշտամունքի բարձունքները և ասաց Հուդայի ու Երուսաղեմի բնակիչներին. “Միայն այս զոհասեղանի առջև պետք է երկրպագեք և այս զոհասեղանի վրա պիտի զոհ մատուցեք”։",
        "13": "Դուք չգիտե՞ք, թե ի՛նչ ենք արել ես և իմ հայրերը բոլոր ժողովուրդներին ու երկրներին։ Մի՞թե բոլոր այդ երկրների ազգերի աստվածները կարողացան փրկել իրենց ժողովրդին իմ ձեռքից։",
        "14": "Իմ հայրերի կոտորած այդ ազգերի բոլոր աստվածներից ո՞ր մեկը կարողացավ փրկել իր ժողովրդին իմ ձեռքից, որ ձեր Աստվածը կարողանա ձեզ փրկել իմ ձեռքից։",
        "15": "Արդ, Եզեկիան թող ձեզ չխաբի, թող ձեզ դրանով չհուսադրի։ Մի՛ հավատացեք նրան, քանի որ բոլոր ազգերի ու թագավորությունների աստվածները չկարողացան իրենց ժողովուրդներին փրկել իմ և իմ նախնիների ձեռքից. ձեր Աստվածն էլ ձեզ չի փրկի իմ ձեռքից”»։",
        "16": "Եվ ավելին էլ խոսեցին նրա պաշտոնյաները Տիրոջ՝ Աստծու և նրա ծառա Եզեկիայի դեմ։",
        "17": "Սենեքերիմը նաև նամակ էր գրել՝ Տիրոջը՝ Իսրայելի Աստծուն անարգելու համար, և նրա մասին ասում էր. «Ինչպես որ երկրի ուրիշ ազգերի աստվածներն իրենց ժողովուրդներին չփրկեցին իմ ձեռքից, այդպես էլ Եզեկիայի Աստվածն իր ժողովրդին չի փրկի իմ ձեռքից»։",
        "18": "Սենեքերիմի պաշտոնյաները եբրայերեն բարձրաձայն դիմեցին Երուսաղեմի պարսպի վրա եղած ժողովրդին՝ նրանց վախեցնելու և ընկճելու համար, որպեսզի շուտափույթ գրավեն քաղաքը։",
        "19": "Երուսաղեմի Աստծու մասին նա այնպես խոսեց, ինչպես կխոսեր երկրի ժողովուրդների՝ մարդու ձեռքով կերտված աստվածների մասին։",
        "20": "Եզեկիա արքան և Ամովսի որդի Եսայի մարգարեն աղոթք արեցին այս բանի համար և դեպի երկինք աղաղակեցին։",
        "21": "Տերը հրեշտակ ուղարկեց և բնաջնջեց Ասորեստանի արքայի բանակում գտնվող բոլոր հզոր պատերազմողներին, իշխաններին ու զորագլուխներին։ Սենեքերիմը ամոթապարտ վերադարձավ իր երկիրը, գնաց իր աստծու տունը, և իր հարազատ որդիներն այնտեղ սրով սպանեցին նրան։",
        "22": "Տերը Եզեկիային ու Երուսաղեմի բնակիչներին փրկեց Ասորեստանի Սենեքերիմ արքայի ու ամենքի ձեռքից և նրանց բոլոր կողմերից խաղաղություն պարգևեց։",
        "23": "Շատերը Տիրոջը զոհեր էին բերում Երուսաղեմ և ընծաներ՝ Հուդայի արքա Եզեկիային։ Եզեկիան դրանից հետո բարձրացավ բոլոր ազգերի աչքին։",
        "24": "Այդ օրերին Եզեկիան մերձիմահ հիվանդացավ։ Նա աղոթք արեց Տիրոջը, որը լսեց նրան ու մի նշան ցույց տվեց,",
        "25": "բայց Եզեկիան իր նկատմամբ ցույց տրված բարերարության համեմատ չհատուցեց, այլ մեծամտացավ, ուստի բարկություն իջավ նրա, Հուդայի ու Երուսաղեմի վրա։",
        "26": "Եզեկիան հրաժարվեց իր մեծամտությունից, ինչպես և Երուսաղեմի բնակիչները, և Եզեկիայի թագավորության օրոք Տիրոջ բարկությունն այլևս չիջավ նրանց վրա։",
        "27": "Եզեկիան շատ մեծ հարստության և փառքի տիրացավ։ Նա իր համար ոսկու, արծաթի, պատվական քարերի, խնկի, զենքի ու թանկարժեք իրերի գանձարաններ շինեց։",
        "28": "Նա ցորենի, գինու և ձեթի բերքի համար շտեմարաններ կառուցել տվեց, ամեն տեսակ անասունների համար՝ ախոռներ, հոտերի համար՝ գոմեր։",
        "29": "Նա նաև քաղաքներ կառուցեց իր համար և մեծ թվով ոչխարներ ու արջառներ ունեցավ, որովհետև Տերը նրան չափազանց շատ ունեցվածք էր տվել։",
        "30": "Նույն այս Եզեկիան փակեց Վերին Գեհոնի ջրի ելքը և այն ուղղեց ցած՝ դեպի Դավթի քաղաքի արևմտյան կողմը։ Եզեկիան իր բոլոր գործերում հաջողություն ունեցավ։",
        "31": "Երբ Բաբելոնից իշխանները դեսպաններ ուղարկեցին նրա մոտ՝ հարցնելու նրան իր երկրում եղած զարմանահրաշ գործերի մասին, Տերը ազատ թողեց նրան՝ փորձելու և գիտենալու համար, թե ի՛նչ կա նրա սրտում։",
        "32": "Եզեկիայի մնացած գործերը և նրա բարեպաշտությունը գրի են առնված Ամովսի որդի Եսայի մարգարեի մարգարեության մեջ և Հուդայի ու Իսրայելի թագավորների գրքում։",
        "33": "Եզեկիան գնաց իր նախնիների գիրկը, և նրան թաղեցին Դավթի հետնորդների գերեզմանների բարձր տեղում։ Ամբողջ Հուդան և Երուսաղեմի բնակիչները նրան փառք ու պատվի արժանացրին իր մահվան ժամանակ։ Նրա փոխարեն թագավորեց իր որդի Մանասեն։"
    },
    "33": {
        "1": "Մանասեն տասներկու տարեկան էր, երբ թագավոր դարձավ, և հիսունհինգ տարի թագավորեց Երուսաղեմում։",
        "2": "Նա չարիք գործեց Տիրոջ առաջ՝ նմանությամբ այն ազգերի գարշելի գործերի, որոնց Տերը բնաջնջել էր իսրայելացիների առջևից։",
        "3": "Նա վերականգնեց այն պաշտամունքի բարձունքները, որ իր հայրը՝ Եզեկիան, քանդել էր, Բահաղի կուռքերի արձաններ կանգնեցրեց և սրբազան անտառներ հիմնեց։ Նա երկրպագեց երկնքի բոլոր զորություններին ու ծառայեց նրանց։",
        "4": "Նա զոհասեղաններ պատրաստեց Տիրոջ տան մեջ, որի մասին Տերն ասել էր. «Իմ անունը հավիտյան Երուսաղեմում պիտի լինի»։",
        "5": "Նա այստեղ՝ Տիրոջ տան երկու գավիթներում, զոհասեղաններ շինեց երկնքի բոլոր զորությունների համար։",
        "6": "Նա իր ձեռքով իր որդիներին ողջակեզ արեց Բեննոմի երկրում և հմայություն, գուշակություն ու դյութություն էր անում։ Նա ուներ վհուկներ ու կախարդներ։ Շատացրեց իր չար գործերը Տիրոջ առջև և բարկացրեց նրան։",
        "7": "Նա ձուլածո քանդակված կուռքը դրեց Տիրոջ տան մեջ, որի մասին Աստված ասել էր Դավթին ու նրա որդի Սողոմոնին. «Այս տան մեջ և Երուսաղեմում, որ ես ընտրել եմ Իսրայելի բոլոր ցեղերի միջից, իմ անունը պիտի դնեմ հավիտյան",
        "8": "և Իսրայելի ոտքը այլևս չեմ շարժելու այս երկրից, որը նրանց հայրերին տվեցի, միայն թե պահեն այն ամենը, որ պատվիրել եմ նրանց ըստ Մովսեսի միջոցով տրված բոլոր օրենքների, պատվիրանների ու կանոնների»։",
        "9": "Բայց Մանասեն մոլորեցրեց Հուդայի ու Երուսաղեմի բնակիչներին, որ չարիք գործեն առավել, քան այն բոլոր ազգերը, որոնց վերացրել էր Տերը իսրայելացիների առջևից։",
        "10": "Տերը խոսեց Մանասեի ու նրա ժողովրդի հետ, սակայն նրանք չլսեցին։",
        "11": "Տերը նրա դեմ հանեց Ասորեստանի արքայի զորքի հրամանատարներին, որոնք բռնեցին Մանասեին, կապանքներով կապեցին ու տարան Բաբելոն։",
        "12": "Բայց երբ նեղության մեջ ընկավ, Տիրոջ՝ իր Աստծու ներկայությունը փնտրեց և իրեն չափազանց խոնարհեցրեց իր հայրերի Աստծու առջև։",
        "13": "Նա աղոթեց Աստծուն. Աստված լսեց նրա աղաչանքը ու նրան վերադարձրեց Երուսաղեմ, իր թագավորությանը։ Եվ Մանասեն հասկացավ, որ Տերն ինքն է Աստվածը։",
        "14": "Դրանից հետո նա պարիսպ շինեց Դավթի քաղաքից դուրս՝ Գեհոնի արևմուտքում, հեղեղատում, որ ձգվում էր մինչև դարպասի մուտքը և շրջապատում Օփելը. նա շատ բարձրացրեց այն։ Նաև զորքի հրամանատարներ նշանակեց Հուդայի բոլոր պարսպապատ քաղաքներում։",
        "15": "Նա Տիրոջ տնից վերացրեց օտար աստվածներին ու քանդակված կուռքը, նաև այն զոհասեղանները, որ պատրաստել էր Տիրոջ տան բարձունքի վրա և Երուսաղեմում, ու դրանք քաղաքից դուրս թափեց։",
        "16": "Նա նորոգեց Տիրոջ զոհասեղանը և նրա վրա փրկության ու գոհաբանության զոհեր մատուցեց։ Նա Հուդայի բնակիչներին պատվիրեց, որ Տիրոջը՝ Իսրայելի Աստծուն, պաշտեն։",
        "17": "Սակայն ժողովուրդը տակավին հաճախում էր պաշտամունքի բարձունքները, բայց միայն Տիրոջը՝ իրենց Աստծուն զոհեր մատուցելու։",
        "18": "Մանասեի մնացած գործերը, առ Աստված նրա աղոթքը և տեսանողների խոսքերը, որ Տիրոջ՝ Իսրայելի Աստծու անունով հաղորդել էին նրան, ահա գրի են առնված Իսրայելի թագավորների գրքում։",
        "19": "Նրա աղոթքի խոսքերը, և թե ինչպե՛ս Տերը լսեց նրան, ինչպես նաև նրա բոլոր մեղքերն ու նրա անհավատարմությունը Տիրոջ հանդեպ և այն տեղերը, ուր պաշտամունքի բարձունքներ շինեց, պաշտամունքային փայտե սյուներ կանգնեցրեց ու կուռքեր պատրաստեց նախքան իր դարձի գալը, ահա գրի են առնված տեսանողների գրքերում։",
        "20": "Մանասեն գնաց իր նախնիների գիրկը, և նրան թաղեցին իր տան պարտեզում։",
        "21": "Մանասեի փոխարեն թագավորեց իր որդի Ամովնը։ Ամովնը քսաներկու տարեկան էր, երբ թագավոր դարձավ, և տասներկու տարի թագավորեց Երուսաղեմում։",
        "22": "Նա չարիք գործեց Տիրոջ առաջ, ինչպես արել էր իր հայրը՝ Մանասեն. իր հոր՝ Մանասեի պատրաստած բոլոր կուռքերին Ամովնը զոհեր մատուցեց և պաշտեց դրանք։",
        "23": "Նա չխոնարհվեց Տիրոջ առջև, ինչպես որ արել էր իր հայրը՝ Մանասեն, այլ նրա որդին՝ Ամովնը, ավելի ու ավելի շատ մեղքեր գործեց։",
        "24": "Նրա դեմ ելան իր պալատականները և նրան սպանեցին իր տան մեջ։",
        "25": "Իսկ երկրի ժողովուրդը սպանեց նրանց, որոնք հարձակվել էին թագավորի վրա։ Երկրի ժողովուրդը նրա փոխարեն գահ բարձրացրեց նրա որդուն՝ Հովսիային։"
    },
    "34": {
        "1": "Հովսիան ութ տարեկան էր, երբ թագավոր դարձավ, և երեսունմեկ տարի թագավորեց Երուսաղեմում։",
        "2": "Նա արեց այն, ինչ ուղիղ էր Տիրոջ առջև. գնաց իր նախահայր Դավթի ճանապարհներով՝ չխոտորվելով ո՛չ աջ, ո՛չ ձախ։",
        "3": "Իր թագավորության ութերորդ տարում, երբ Հովսիան տակավին երիտասարդ էր, սկսեց փնտրել Տիրոջը՝ իր նախնի Դավթի Աստծուն, իսկ իր թագավորության տասներկուերորդ տարում սկսեց Հուդան ու Երուսաղեմը մաքրել պաշտամունքի բարձունքներից, պաշտամունքային փայտե սյուներից ու ձուլածո կուռքերից։",
        "4": "Իր ներկայությամբ կործանել տվեց Բահաղի կուռքերի զոհասեղանները և սրանց վերևի մասում գտնվող բարձրադիր պաշտամունքի տեղերը։ Նա ջարդեց պաշտամունքային փայտե սյուները, քանդակված ու ձուլածո կուռքերը, փշրեց, փոշիացրեց դրանք և շպրտեց դրանց զոհ մատուցողների շիրիմների վրա։",
        "5": "Նա զոհասեղանների վրա այրեց քրմերի ոսկորները և մաքրեց Հուդայի երկիրն ու Երուսաղեմը։",
        "6": "Եփրեմի, Մանասեի, Շմավոնի և Նեփթաղիմի քաղաքներում ու դրանց շրջակա վայրերում",
        "7": "ևս վերացրեց պաշտամունքային փայտե սյուները, մանր փշրեց բագիններն ու կուռքերը, Իսրայելի ամբողջ երկրից վերացրեց բոլոր պաշտամունքի բարձունքները և վերադարձավ Երուսաղեմ։",
        "8": "Իր թագավորության տասնութերորդ տարում, երբ վերջացրել էր երկիրն ու թագավորական տունը մաքրելը, Սելիի որդի Սափանին, քաղաքի իշխան Մասիային ու Հովաքազի որդի Հովսիային՝ իր դիվանապետին, ուղարկեց, որ նորոգեն Տիրոջ՝ իր Աստծու տունը։",
        "9": "Սրանք եկան մեծ քահանա Քեղկիայի մոտ, և նա տվեց Տիրոջ տուն բերված արծաթ դրամը, որը ղևտացի դռանապանները հավաքել էին Մանասեի, Եփրեմի երկրներից, իշխաններից և Իսրայելի մնացած բոլոր վայրերից, Հուդայի, Բենիամինի երկրների և Երուսաղեմի բնակիչներից։",
        "10": "Նրանք այն տվեցին Տիրոջ տանը գտնվող գործավորներին՝ այն նորոգելու և ամրացնելու համար։",
        "11": "Նրանք արծաթը տվեցին հյուսներին և շինարարներին, որ քառանկյուն խոշոր քարեր ու գերանների համար փայտ գնեն, որպեսզի ծածկեն այն շենքերը, որ Հուդայի թագավորներն էին քանդել։",
        "12": "Այդ մարդիկ հավատարմորեն կատարեցին գործը։ Նրանց հսկելու համար վերակացուներ էին կարգված Մերարիի որդիներից ղևտացիներ Հեթն ու Աբդիան և Կահաթի որդիներից Զաքարիան ու Մեսոլամը։ Մյուս բոլոր ղևտացիները, որոնք բոլորն էլ նվագարանների հմուտ նվագողներ էին,",
        "13": "վերակացու էին բեռնակիրների ու ամեն տեսակ գործեր կատարողների վրա։ Ղևտացիներից ոմանք էլ քարտուղարներ, դատավորներ ու դռների պահապաններ էին։",
        "14": "Երբ դուրս էին հանում Տիրոջ տուն բերված արծաթը, Քեղկիա քահանան գտավ Մովսեսի ձեռքով գրված Տիրոջ օրենքի գիրքը։",
        "15": "Քեղկիան Սափան քարտուղարին ասաց. «Օրենքի գիրք եմ գտել Տիրոջ տանը»։ Քեղկիան գիրքը տվեց Սափանին։",
        "16": "Սափանն այդ գիրքը բերեց արքային, ինչպես նաև զեկուցեց. «Տրված ամբողջ արծաթը գտնվում է քո ծառաների՝ գործավորների ձեռքում։",
        "17": "Հավաքեցին Տիրոջ տանը գտնված արծաթը և այն տվեցին վերակացուներին ու գործավորներին»։",
        "18": "Սափան քարտուղարը պատմեց արքային՝ ասելով. «Քեղկիա քահանան ինձ Օրենքի մի գիրք տվեց»։ Սափանն այն ընթերցեց թագավորի առջև։",
        "19": "Երբ արքան լսեց Օրենքի գրքի խոսքերը, պատառոտեց իր պատմուճանը։",
        "20": "Արքան պատվիրեց Քեղկիային, Սափանի որդի Աքիկամին, Միքեայի որդի Աբդիին, Սափան քարտուղարին և արքայի ծառա Ասայիային՝ ասելով.",
        "21": "«Գնացե՛ք և այդ գտնված գրքում գրվածի վերաբերյալ Տիրոջը հարցրե՛ք ինձ համար և Իսրայելում ու Հուդայում մնացած բոլորի համար, քանզի Տիրոջ սաստիկ բարկությունը բորբոքված է մեզ վրա, որովհետև մեր նախնիները չանսացին Տիրոջ խոսքերին՝ կատարելու այն ամենը, ինչ գրված է այս գրքի մեջ»։",
        "22": "Քեղկիան և նրանք, որոնց արքան ուղարկել էր, գնացին Օղդան մարգարեուհու՝ Եսերի որդի Թակուաթի որդի Սելեմի կնոջ մոտ, որը պահում էր պատվիրանները [𝕸 և Ο΄ հանդերձները ]։ Նա ապրում էր Երուսաղեմի Մասենա թաղամասում։ Նրան պատմեցին այդ խոսքերը։",
        "23": "Նա ասաց նրանց. «Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. “Ասացե՛ք այն մարդուն, որ ձեզ ինձ մոտ է ուղարկել,",
        "24": "թե այսպես է ասում Տերը. “Ահա ես այդ տեղի վրա չարիք պիտի բերեմ, այն ամենը, ինչ գրված է Հուդայի արքայի առջև ընթերցված այդ գրքում։",
        "25": "Քանի որ ինձ լքելով զոհեր մատուցեցին օտար աստվածների, որպեսզի ինձ բարկացնեն իրենց ձեռքի գործերով, իմ բորբոքված բարկությունն է իջնելու այդ տեղի վրա և չի մարելու”։",
        "26": "Իսկ Հուդայի թագավորին, որ ձեզ ուղարկել է Տիրոջը հարցնելու, այսպե՛ս ասացեք. “Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. “Քո լսած խոսքերը",
        "27": "պատկառանքով լցրեցին քո սիրտը, և դու խոնարհվեցիր իմ առջև, երբ լսեցիր այդ տեղի ու նրա բնակիչների դեմ ասված իմ խոսքերը։ Դու խոնարհվեցիր իմ առջև, պատառոտեցիր քո պատմուճանը ու լաց եղար իմ դիմաց, և ես լսեցի,- ասում է Տերը։",
        "28": "Ահա քեզ քո նախնիների գիրկը կտանեմ, և քեզ քո շիրիմի մեջ կդնեն խաղաղությամբ, ու քո աչքերը չեն տեսնի այն բոլոր չարիքները, որ ես բերելու եմ այդ տեղի ու դրա բնակիչների վրա”»։ Այս խոսքերը հաղորդեցին թագավորին։",
        "29": "Արքան մարդ ուղարկեց ու հավաքեց Հուդայի և Երուսաղեմի ծերերին։",
        "30": "Հուդայի արքան և Հուդայի ու Երուսաղեմի բոլոր բնակիչները, քահանաներն ու ղևտացիները և ամբողջ ժողովուրդը՝ մեծից մինչև փոքրը, եկան Տիրոջ տունը, և արքան նրանց առաջ ընթերցեց Տիրոջ տանը գտնված ուխտի բոլոր խոսքերը։",
        "31": "Հովսիա թագավորը վեր կացավ, կանգնեց սյան մոտ և ուխտեց Տիրոջ առջև՝ Տիրոջը հետևել, ամբողջ սրտով ու ամբողջ հոգով պահել նրա պատվիրանները, նրա օրենքներն ու հրամանները և այդ գրքում գրված ուխտի խոսքերը։",
        "32": "Նա հորդորեց Երուսաղեմում ու Բենիամինի երկրում գտնվող բոլոր մարդկանց, և Երուսաղեմի բնակիչները ուխտ արեցին իրենց հայրերի Աստծու տանը։",
        "33": "Հովսիան իսրայելացիների ամբողջ երկրից վերացրեց բոլոր պղծությունները և Երուսաղեմում ու Իսրայելում գտնվող բոլոր մարդկանց համոզեց ծառայել Տիրոջը՝ իրենց Աստծուն։ Իր բոլոր օրերին նա չխոտորվեց Տիրոջ՝ իր նախնիների Աստծու ուղուց։"
    },
    "35": {
        "1": "Հովսիան կատարեց Տիրոջ՝ իր Աստծու զատիկը. զատկի գառը մորթեցին առաջին ամսի տասնչորսերորդ օրը։",
        "2": "Նա քահանաներին կարգեց իրենց պաշտոնի վրա և հորդորեց նրանց՝ կատարելու Տիրոջ տան սպասավորությունը։",
        "3": "Նա ասաց ղևտացիներին՝ ամբողջ Իսրայելի վերակացուներին, որ պետք է իրենց նվիրեն Տիրոջը և սուրբ տապանակը դնեն այն տանը, որը շինել էր Իսրայելի արքա Դավթի որդի Սողոմոնը։ Արքան ասաց. «Դուք ոչ մի բան չպետք է կրեք ձեր ուսերի վրա։ Արդ, ծառայե՛ք Տիրոջը՝ ձեր Աստծուն, և նրա ժողովրդին՝ իսրայելացիներին։",
        "4": "Պատրա՛ստ եղեք ըստ ձեր ազգատոհմերի և ըստ ձեր առօրյա պաշտամունքի, ըստ Իսրայելի արքա Դավթի և նրա որդի Սողոմոն թագավորի գրածի։",
        "5": "Տաճարում կանգնե՛ք ըստ ձեր եղբայրների՝ ձեր ժողովրդի որդիների ազգատոհմերի բաժանումների և ղևտացիների ազգատոհմի բաժանումի համեմատ։",
        "6": "Մորթե՛ք զատկի գառը և պատրաստե՛ք սրբությունները ձեր եղբայրների համար՝ գործելով ըստ Մովսեսի միջոցով տրված Տիրոջ խոսքի»։",
        "7": "Եվ Հովսիան սկսեց ժողովրդի որդիներին և ամենքին, որ այնտեղ էին գտնվում, խոյեր, գառներ և մատաղ այծերի նոխազներ տալ՝ բոլորն էլ զատկի համար։ Այդ բոլորը թվով երեսուն հազար էին. նաև երեք հազար զվարակ։ Սրանք թագավորի ունեցվածքից էին։",
        "8": "Նրա իշխանները նույնպես սկսեցին ընծաներ տալ ժողովրդին, քահանաներին ու ղևտացիներին։ Քեղկիան, Զաքարիան և Հեիելը՝ Աստծու տան առաջնորդները, զատկի համար քահանաներին տվեցին երկու հազար վեց հարյուր խոյ, գառ, նոխազ և երեք հարյուր զվարակ։",
        "9": "Քոնենիան, Բանեան, Սամեան և նրա եղբայր Նաթանայելը, Ասաբիան, Հեիելը և Հովզաբադը՝ ղևտացիների իշխանները, զատկի համար ղևտացիներին տվեցին հինգ հազար խոյ և հինգ հարյուր զվարակ։",
        "10": "Պաշտամունքը կազմակերպվեց. քահանաները կանգնեցին իրենց տեղերում, իսկ ղևտացիները՝ իրենց դասերում՝ ըստ արքայի հրամանի։",
        "11": "Ղևտացիները մորթում և մաշկում էին զատկի գառը, իսկ քահանաները ցողում էին նրանց ձեռքից ստացած արյունը։",
        "12": "Պատրաստեցին ողջակեզները, որ դրանք տան ժողովրդի որդիներից յուրաքանչյուրին ըստ ազգատոհմերի բաժանումների, որպեսզի մատուցեն Տիրոջը, ինչպես որ գրված է Մովսեսի օրենքի գրքում։ Այսպես արեցին մինչև առավոտ։",
        "13": "Զատկի գառը, ըստ օրենքի, խորովեցին կրակով, իսկ սուրբ ընծաները եփեցին կաթսաների ու սաների մեջ։ Տոնը հաջող ընթացավ, և զոհը բաժանեցին ժողովրդի բոլոր որդիներին։",
        "14": "Հետո զատիկ պատրաստեցին իրենց ու քահանաների համար, քանի որ քահանաները մինչև գիշեր զբաղված էին ճարպերն ու ողջակեզները մատուցելով։ Այդպիսով ղևտացիները զատիկը պատրաստեցին իրենց ու իրենց եղբայրների՝ Ահարոնի որդիների համար։",
        "15": "Ասափի սաղմոսերգու որդիները, ըստ Դավթի և նրա տեսանողներ Ասափի, Եմանի և Իդիթունի հաստատած կարգի, կանգնած էին իրենց տեղերում։ Դռնապաններն էլ կանգնած էին յուրաքանչյուր դռան առջև. նրանք չպետք է ընդհատեին սրբությունների սպասավորությունը, քանի որ նրանց եղբայրները՝ ղևտացիները, նրանց համար էլ էին զատիկը պատրաստել։",
        "16": "Այդ օրը Տիրոջ ամբողջ պաշտամունքը պատրաստվեց ու կատարվեց, որպեսզի, ըստ Հովսիա արքայի հրամանի, տոնեն Զատիկը և ողջակեզներ մատուցեն Տիրոջ սեղանի վրա։",
        "17": "Զատիկից հետո այնտեղ գտնվող իսրայելացիները յոթ օր կատարեցին Բաղարջակերաց տոնը։",
        "18": "Սամուել մարգարեի օրերից ի վեր սրա նման Զատիկ երբեք չէր եղել Իսրայելում, և Իսրայելի բոլոր թագավորներն այսպիսի Զատիկ չէին արել, ինչպես արեց Հովսիան. քահանաներն ու ղևտացիները, ամբողջ Հուդան ու այնտեղ գտնվող Իսրայելը և Երուսաղեմի բնակիչները։",
        "19": "Տիրոջ տոնը կատարեցին Հովսիայի թագավորության տասնութերորդ տարում։ Հովսիա արքան Հուդայի երկրում և Երուսաղեմում գտնվող վհուկներին, գուշակներին, մոգերին, կախարդներին և կուռքերին վերացրեց ու հրով այրեց, որպեսզի հաստատի Օրենքի այն խոսքերը, որ գրված էին Քեղկիա քահանայի՝ Տիրոջ տանը գտած գրքում։ Հովսիայի նմանը չէր եղել նրանից առաջ, որ ըստ Մովսեսի բոլոր օրենքների՝ իր ամբողջ սրտով, իր ամբողջ հոգով և իր ամբողջ զորությամբ դառնար դեպի Տերը՝ Աստված։ Նրանից հետո էլ նրա նմանը չհայտնվեց։ Սակայն Տերը չհանդարտվեց իր խիստ մեծ բարկությունից, որով բարկացել էր Հուդայի վրա Մանասեի բորբոքած բարկության պատճառով։ Տերն ասաց. «Ես Հուդան էլ եմ մերժելու իմ ներկայությունից, ինչպես մերժել եմ Իսրայելը, և վանելու եմ Երուսաղեմը՝ այն քաղաքը, որ ընտրել էի, և այն տունը, որի համար ասել էի. “Իմ անունը պետք է այնտեղ լինի”»։",
        "20": "Եգիպտոսի արքա Նեքավով փարավոնը հարձակվեց Ասորեստանի արքայի վրա Եփրատ գետի ուղղությամբ։ Հովսիա արքան գնաց նրա դեմ,",
        "21": "իսկ սա պատգամավորներ ուղարկեց նրա մոտ՝ ասելով. «Ի՞նչ թշնամություն ունենք ես ու դու, Հուդայի՛ արքա, այսօր քո դեմ պատերազմելու չեմ եկել։ Աստված ինձ ասաց, որ շտապեմ։ Զգուշացի՛ր ինձ հետ եղող Աստծուց, գուցե նա քեզ կործանի»։",
        "22": "Սակայն Հովսիան իր երեսը նրանից չշրջեց, այլ հաստատակամ նրա դեմ պատերազմի ելավ։ Նա չանսաց Նեքավովի խոսքերին, որ Տիրոջ բերանից էին, և եկավ պատերազմելու Մակեդդովի դաշտում։",
        "23": "Աղեղնավորները հարվածեցին Հովսիային, և արքան ասաց իր ծառաներին. «Ինձ այստեղից դո՛ւրս հանեք, որովհետև ծանր վիրավորվել եմ»։",
        "24": "Նրա ծառաները հանեցին նրան իր մարտակառքից ու դրեցին նրա երկրորդ մարտակառքի մեջ ու տարան Երուսաղեմ։ Նա մեռավ ու թաղվեց իր նախնիների մոտ, և ամբողջ Հուդան ու Երուսաղեմը սուգ արեցին Հովսիայի վրա։",
        "25": "Երեմիան ողբեր ասաց Հովսիայի մասին, և բոլոր երգիչները՝ տղամարդ թե կին, Հովսիայի մասին ողբեր հորինեցին, որոնք հիշվում են մինչև այսօր։ Դրանք Իսրայելի մեջ կանոնական դարձան և ահա գրի են առնված ողբերի գրքում։",
        "26": "Հովսիայի գործերն ու նրա հավատարմությունը Տիրոջ օրենքում գրվածի համաձայն էին։",
        "27": "Նրա մնացած գործերը՝ սկզբից մինչև վերջինը, գրի են առնված Իսրայելի ու Հուդայի թագավորների գրքում։"
    },
    "36": {
        "1": "Երկրի ժողովուրդը վերցրեց Հովսիայի որդի Հովաքազին, օծեց նրան ու իր հոր փոխարեն թագավոր դարձրեց Երուսաղեմում։",
        "2": "Հովաքազը քսաներեք տարեկան էր, երբ թագավոր դարձավ, և երեք ամիս թագավորեց Երուսաղեմում։ Նրա մոր անունը Ամիտալ էր, լոբնացի Երեմիայի դուստրը։ Հովաքազը չարիք գործեց Տիրոջ առջև, այն բոլոր չարիքները, որ գործել էին նրա նախնիները։",
        "3": "Նեքավով փարավոնը նրան ձերբակալեց Դեբլաթայում՝ Եմաթի երկրում, և նա այլևս չկարողացավ թագավորել Երուսաղեմում։ Փարավոնը նրան տարավ Եգիպտոս և երկրի վրա հարյուր տաղանդ արծաթ և մեկ տաղանդ ոսկի հարկ դրեց։",
        "4": "Նեքավով փարավոնը Հուդայի արքա Հովսիայի որդի Եղիակիմին նշանակեց նրա հոր՝ Հովսիայի փոխարեն և նրա անունը փոխեց ու դրեց Հովակիմ, իսկ նրա եղբայր Հովաքազին Նեքավով փարավոնը վերցրեց և տարավ Եգիպտոս, որտեղ նա մեռավ։ Արծաթն ու ոսկին հարկ էին տալիս փարավոնին։ Դրանից հետո երկիրն սկսեց հարկեր վճարել, և արծաթը տալիս էին ըստ փարավոնի ասածի։ Երկրի ժողովրդից արծաթ ու ոսկի էին պահանջում ըստ յուրաքանչյուրի կարողության, որպեսզի դրանք հանձնեն Նեքավով փարավոնին։",
        "5": "Հովակիմը քսանհինգ տարեկան էր, երբ թագավոր դարձավ, և տասնմեկ տարի թագավորեց Երուսաղեմում։ Նրա մոր անունը Զեկքովրա էր, որը ռամացի Ներիայի դուստրն էր։ Նա Տիրոջ առջև գործեց այն բոլոր չարիքները, որ արել էին նրա նախնիները։ Նրա օրոք Բաբելոնի Նաբուքոդոնոսոր արքան մտավ Հուդայի երկիրը։ Հովակիմը երեք տարի ծառայեց նրան, բայց հետո ապստամբեց նրա դեմ։ Տերը նրանց դեմ ուղարկեց քաղդեացիներին, Ասորիքի, մովաբացիների, ամովնացիների ու սամարացիների ավազակներին։ Այս բաներից հետո նրանք զղջացին՝ անսալով Տիրոջ խոսքին, որ ասել էր իր ծառա մարգարեների միջոցով։ Սակայն Տիրոջ զայրույթը դեռ Հուդայի վրա էր, որպեսզի մերժի նրան իր ներկայությունից Մանասեի գործած բոլոր մեղքերի և այն անմեղ արյան պատճառով, որ թափեց Մանասեն և Երուսաղեմը լցրեց անմեղ արյամբ։ Տերը չկամեցավ ոչնչացնել նրանց։",
        "6": "Հովակիմի վրա հարձակվեց Բաբելոնի արքա Նաբուքոդոնոսորը և նրան կապեց պղնձե շղթաներով ու տարավ Բաբելոն։",
        "7": "Նա Տիրոջ տան սպասքի մի մասը տարավ Բաբելոն ու դրեց Բաբելոնում գտնվող իր տաճարում։",
        "8": "Հովակիմի մնացած գործերը և ամեն ինչ, որ նա արել էր, գրված են Հուդայի թագավորների ժամանակագրության մեջ։ Հովակիմը գնաց իր նախնիների գիրկն ու թաղվեց Գանոզայում՝ իր նախնիների մոտ։ Հովակիմի փոխարեն թագավորեց իր որդի Հեքոնիան։",
        "9": "Հեքոնիան տասնութ տարեկան էր, երբ թագավոր դարձավ, և երեք ամիս ու տասն օր թագավորեց Երուսաղեմում։ Նա չարիք գործեց Տիրոջ առջև։",
        "10": "Երբ տարին բոլորեց, Նաբուքոդոնոսոր արքան զորք ուղարկեց ու Տիրոջ տան թանկարժեք սպասքով հանդերձ նրան տարավ Բաբելոն։ Նա Հուդայի ու Երուսաղեմի վրա թագավոր դրեց նրա հորեղբորը՝ Սեդեկիային։",
        "11": "Սեդեկիան քսանմեկ տարեկան էր, երբ թագավոր դարձավ, և տասնմեկ տարի թագավորեց Երուսաղեմում։",
        "12": "Նա չարիք գործեց Տիրոջ՝ իր Աստծու առաջ, չպատկառեց ո՛չ Երեմիա մարգարեից, ո՛չ էլ Տիրոջ խոսքերից։",
        "13": "Սեդեկիան ապստամբեց Նաբուքոդոնոսոր արքայի դեմ՝ դրժելով այն երդումը, որ Նաբուքոդոնոսորը նրան երդվել էր տվել Աստծու անունով, դարձավ կամակոր, կարծրացրեց իր սիրտը, որպեսզի չվերադառնա դեպի Տերը՝ Իսրայելի Աստվածը։",
        "14": "Հուդայի բոլոր մեծամեծները, քահանաներն ու երկրի ժողովուրդը բազմապատկեցին հեթանոս ազգերի գարշելի անօրենությունները և պղծեցին Երուսաղեմում գտնվող Տիրոջ տունը։",
        "15": "Տերը՝ նրանց հայրերի Աստվածը, մարգարեների միջոցով զգուշացրեց նրանց, կանխավ առաքեց իր պատգամախոսներին, որովհետև խնայում էր իր ժողովրդին և իր սրբավայրը։",
        "16": "Բայց մարդիկ արհամարհեցին նրա պատգամախոսներին, անտեսեցին նրա խոսքերն ու ծաղրեցին նրա մարգարեներին, մինչև որ Տիրոջ բարկությունը բորբոքվեց ժողովրդի վրա, որից հետո նրանք փրկություն չունեցան։",
        "17": "Տերը նրանց վրա ուղարկեց քաղդեացիների թագավորին և սրակոտոր արեց նրանց երիտասարդներին իր սրբության տան մեջ, չխնայեց նաև Սեդեկիային, չողորմեց նրանց կույս աղջիկներին և նրանց ծերերին. բոլորին մատնեց թշնամիների ձեռքը։",
        "18": "Նաբուքոդոնոսորն Աստծու տան ամբողջ մեծ ու փոքր սպասքը և արքայի ու մեծամեծների բոլոր գանձերը՝ ամեն ինչ տարավ Բաբելոն,",
        "19": "այրեց Տիրոջ տունը, կործանեց Երուսաղեմի պարիսպը և նրա մեջ եղած ապարանքները հրո ճարակ դարձրեց, ոչնչացրեց ամեն մի գեղեցիկ անոթ։",
        "20": "Մնացածներին գերեվարեց Բաբելոն։ Այնտեղ նրանք դարձան նրա ու նրա սերնդի ծառաները մինչև մարերի թագավորության հաստատումը,",
        "21": "մինչև որ երկիրը կվայելեր իր շաբաթները, որպեսզի կատարվի Տիրոջ խոսքը՝ ասված Երեմիայի բերանով։ Երկիրն իր ամայության ողջ ընթացքում հանգստացավ, մինչև որ յոթանասուն տարին լրացավ։",
        "22": "Պարսից արքա Կյուրոսի թագավորության առաջին տարում՝ Երեմիայի բերանով ասված Տիրոջ խոսքի կատարվելուց հետո, Տերը զարթնեցրեց Պարսից Կյուրոս արքայի հոգին, և նա պատվիրեց իր ամբողջ թագավորության մեջ գրավոր հրովարտակ ծանուցել՝ ասելով.",
        "23": "«Այսպես է ասում Պարսից Կյուրոս արքան. “Տերը՝ երկնքի Աստվածը, ինձ է տվել աշխարհի բոլոր թագավորությունները։ Նա ինձ պատվիրել է Հուդայի երկրում՝ Երուսաղեմում, իր համար տուն կառուցել։ Ձեզնից ով նրա ժողովրդին է պատկանում, թող ելնի գնա, և թող Տերը՝ իր Աստվածը, նրա հետ լինի”»։"
    }
}