{
    "1": {
        "1": "Պարսից Կյուրոս արքայի թագավորության առաջին տարում, որպեսզի կատարվի Երեմիա մարգարեի բերանով ասված Տիրոջ խոսքը, Տերն արթնացրեց պարսից Կյուրոս թագավորի հոգին, և նա հրովարտակ արձակեց իր ողջ թագավորության մեջ և բոլորին հետևյալը գրեց.",
        "2": "«Այսպես է ասում պարսից Կյուրոս թագավորը. Տերը՝ երկնքի Աստվածն ինձ տվեց երկրի բոլոր թագավորությունները. նա հրամայեց ինձ իր համար տաճար կառուցել Հուդայի երկրի Երուսաղեմ քաղաքում։",
        "3": "Ձեզանից ով Տիրոջ ժողովրդից է, և որի հետ է իր Աստվածը, թող ելնի Հուդայի Երուսաղեմ և կառուցի Տիրոջ՝ Իսրայելի Աստծու տունը, և Աստված ինքը, որ բնակվում է Երուսաղեմում, նրա հետ թող լինի։",
        "4": "Իր ողջ հարստությունը թող վերցնի իր հետ և տանի այնտեղ, որտեղ բնակություն կհաստատի. թող իր հետ վերցնի իր ողջ ունեցվածքը, ինչ որ լինի՝ արծաթեղեն և ոսկեղեն, կահ-կարասի կամ անասուն, և իր ընկերների հետ թող տանեն իրենց հետ՝ մասնակցելու Երուսաղեմում Տիրոջ՝ Աստծու տաճարի պատրաստության համար»։",
        "5": "Եվ ոտքի ելան Հուդայի ու Բենիամինի նահապետական տների իշխանները, քահանաներն ու ղևտացիները, բոլոր նրանք, որոնց հոգիներն արթնացրեց Տերը՝ Աստված, ելնելու և կառուցելու Տիրոջ՝ Աստծու տաճարը Երուսաղեմում։",
        "6": "Բոլոր նրանք, որ նրանց շրջակայքում էին բնակվում, օգնում և զորացնում էին նրանց ձեռքերը՝ տալով արծաթ, ոսկի, կահ-կարասի ու անասուն. ընծաներով ու նվերներով լիացնում էին նրանց։",
        "7": "Կյուրոս թագավորն էլ բերել տվեց Տիրոջ տաճարի ողջ սպասքն ու կահքը, որ Նաբուքոդոնոսորը վերցրել էր Երուսաղեմից և ի պահ հանձնել իր աստվածների տանը։",
        "8": "Այդ ամենը պարսից Կյուրոս թագավորը բերել տվեց Միթրիդատ գանձապահի ձեռքով և հաշվելով հանձնեց Հուդայի իշխան Սամանասարին։",
        "9": "Այս է դրանց թիվը. երեսուն ոսկեղեն կոնք, հազար քսանինը արծաթե կոնք.",
        "10": "Երեսուն ոսկե սկավառակներ և արծաթեղեն այլևայլ՝ հազար։",
        "11": "Ոսկեղեն և արծաթեղեն ողջ սպասքը հինգ հազար չորս հարյուր կտոր էր, որ Սամանասարի և Բաբելոնի գերությունից Երուսաղեմ վերադարձողների հետ էին։"
    },
    "2": {
        "1": "Իսրայելի որդիները՝ ըստ յուրաքանչյուր վայրի, որ վերադարձան Բաբելոնի գերությունից, ուր նրանց գերեվարել էր բաբելացիների Նաբուքոդոնոսոր թագավորը, և որոնց Կյուրոսը Բաբելոնից արձակեց դեպի Երուսաղեմ և Հուդայի երկիր՝ յուրաքանչյուրին իր քաղաքը, սրանք են.",
        "2": "Զորաբաբելի հետ վերադարձան Հեսուն, Նեեմիան, Սարեասը, Հռեիլիասը, Մարդոքեոսը, Բալասանը, Մասփարը, Բագուարը, Հռեումը և Բաանան։ Այս է Իսրայելի որդիների մարդահաշիվը.",
        "3": "Փորոսի որդիները երկու հազար հարյուր յոթանասուներկու հոգի էին,",
        "4": "Սափատի որդիները՝ չորս հարյուր յոթանասուներկու,",
        "5": "Արեսի որդիները՝ յոթ հարյուր յոթանասունվեց,",
        "6": "Նեփթաղիմ Մովաբացու ժառանգները՝ Հեսուի և Հռովաբի որդիները՝ երկու հազար ութ հարյուր տասներկու,",
        "7": "Հելամի ժառանգները՝ երկու հազար երկու հարյուր հիսունչորս,",
        "8": "Զատոնի որդիները՝ ինը հարյուր քառասունհինգ,",
        "9": "Քորբի որդիները՝ յոթ հարյուր հիսուն,",
        "10": "Բանեի որդիները՝ հազար քառասունութ,",
        "11": "Բիբեի որդիները՝ ութ հարյուր քսաներեք,",
        "12": "Արգեի որդիները՝ երեք հազար երեք հարյուր քսաներկու,",
        "13": "Ադոնիկամի որդիները՝ ութ հարյուր յոթանասունյոթ,",
        "14": "Բոսերի որդիները՝ երկու հազար ութ հարյուր վեց,",
        "15": "Ադդինեի որդիները՝ չորս հարյուր հիսունչորս,",
        "16": "Եզեկիայի որդի Ազերի որդիները՝ իննսունվեց,",
        "17": "Բեսսեի որդիները՝ երեք հարյուր քսաներեք,",
        "18": "Հարովի որդիները՝ հարյուր տասներկու,",
        "19": "Ասումի որդիները՝ երկու հարյուր քսաներեք,",
        "20": "Գաբերի որդիները՝ իննսունհինգ։",
        "21": "Բեթղեհեմի որդիները՝ հարյուր քսաներեք,",
        "22": "Նետոփի որդիները՝ հիսունվեց,",
        "23": "Անաթովթի որդիները՝ հարյուր քսանութ,",
        "24": "Ասմովթի որդիները՝ քառասուներկու,",
        "25": "Կարիաթ-Յարիմի, Քափիրի և Բերովթի որդիները՝ յոթ հարյուր քառասուներեք,",
        "26": "Հռասամի և Գայեբի որդիները՝ հազար քսանմեկ,",
        "27": "Մաքմասի որդիները՝ հարյուր քսաներկու,",
        "28": "Բեթելեի և Հեգեի որդիները՝ չորս հարյուր քսաներեք,",
        "29": "Նաբոթի որդիները՝ հիսուներկու,",
        "30": "Մակեբիսի որդիները՝ հարյուր հիսունվեց,",
        "31": "Ելամարի որդիները՝ հազար երկու հարյուր հիսունչորս",
        "32": "Երամի որդիները՝ երեք հարյուր քսան,",
        "33": "Լիդոնի, Լովդադի և Ոնայի որդիները՝ յոթ հարյուր քսանհինգ,",
        "34": "Եերիքովի որդիները՝ երեք հարյուր քառասունհինգ,",
        "35": "Սեննի որդիները՝ երեք հազար վեց հարյուր երեսուն։",
        "36": "Քահանաները. Հովսեդեկի որդի Հեսուի տոհմից Հեդուայի որդիներն ինը հարյուր յոթանասուներեք հոգի էին,",
        "37": "Եմերի որդիները՝ հազար հիսուներկու,",
        "38": "Փասուրի որդիները՝ հազար երկու հարյուր քառասունհինգ,",
        "39": "Երեմի որդիները՝ հազար յոթ հարյուր։",
        "40": "Ղևտացիները. Սեդուիի սերնդից Հեսուի և Կադմիելի որդիները յոթանասունչորս հոգի էին։",
        "41": "Սաղմոսասացներն ու երգիչները. Ասափի որդիները հարյուր քսանութ հոգի էին։",
        "42": "Դռնապանների որդիները. Սեղումի որդիները, Ատտերի որդիները, Տեղմոնի որդիները, Ակուբբի որդիները, Ատիտայի որդիները, Սուբայի որդիները, բոլորը միասին հարյուր երեսունինը հոգի էին։",
        "43": "Տաճարի սպասավորները. Առաղի որդիները, Ասուփի որդիները, Տաբովթի որդիները,",
        "44": "Կերավսի որդիները, Սիայի որդիները, Փագովնի որդիները,",
        "45": "Ղաբանի որդիները, Ագաբի որդիները, Ակուբի որդիները.",
        "46": "Ագաբի որդիները, Սաղամեի որդիները, Անանի որդիները,",
        "47": "Գեդդելի որդիները, Գաարի որդիները, Հռագիայի որդիները,",
        "48": "Հռասովնի որդիները, Նեկովդանի որդիները, Գազամի որդիները,",
        "49": "Գազի որդիները, Փասեի որդիները, Բասի որդիները,",
        "50": "Ասենի որդիները, Մովանիմի որդիները, Նեփուսիմի որդիները,",
        "51": "Բակութի որդիները, Ակուփի որդիները, Արուրի որդիները,",
        "52": "Բավաղովթի որդիները, Միդայի որդիները, Արսայի որդիները,",
        "53": "Բարկոսի որդիները, Սիսարայի որդիները, Թամայի որդիները,",
        "54": "Նեսուայի որդիները և Ատուփայի որդիները։",
        "55": "Սողոմոնի ծառաների որդիները. Սոտեի որդիները, Ասոփերաթի որդիները, Փակդուրայի որդիները,",
        "56": "Հեղայի որդիները, Կերդովնի որդիները, Կերդիելի որդիները,",
        "57": "Սափատիայի որդիները, Ատտիղի որդիները, Փաքերովթի որդիները, Ասաբումի որդիները և Եմեիի որդիները։",
        "58": "Տաճարի բոլոր սպասավորներն ու Սողոմոնի ծառաների որդիները երեք հարյուր իննսուներկու հոգի էին։",
        "59": "Թեղմեղեքից, Թեղարեսայից, Քերուբից, Եդարից, Եմերից ելած ոմանք չկարողացան ցույց տալ իրենց տոհմը և իրենց՝ Իսրայելի զավակ լինելը, սրանք են.",
        "60": "Դաղավայի որդիները, Տուբիուի որդիները, Նեկովդայի որդիները՝ վեց հարյուր հիսուներկու։",
        "61": "Նույնպես քահանաների որդիներից Աբաիայի որդիները, Ակուսի որդիները և Բերզեղայի որդիները։ Այս վերջինը կոչվեց այսպես, երբ իր համար կնության առավ Բերզեղա Գաղադացու դուստրերից։",
        "62": "Նրանց անունները փնտրվեցին ազգահամարի գրքում, բայց չգտնվեցին, ու նրանց զատորոշեցին քահանաներից։",
        "63": "Կառավարիչը նրանց ասաց. «Դուք արժանի չեք ուտելու սրբություն սրբոցից, մինչև որ գա մի քահանայապետ, որ Հայտնությամբ և Ճշմարտությամբ հարցում անի»։",
        "64": "Ողջ եկեղեցին՝ հավաքվածները, քառասուներկու հազար երեք հարյուր վաթսուն հոգի էին,",
        "65": "չհաշված նրանց ծառաներին, աղախիններին և նրանց կրտսերներին, որոնք յոթ հազար երեք հարյուր երեսունհինգ հոգի էին։ Նրանց սաղմոսասաց երգիչները՝ այր և կին, երկու հարյուր հոգի էին։",
        "66": "Նրանց ձիերը յոթ հարյուր երեսունվեց հատ էին, ջորիները՝ երկու հարյուր քառասունյոթ,",
        "67": "ուղտերը՝ չորս հարյուր երեսունհինգ, էշերը՝ վեց հազար յոթ հարյուր քսան։",
        "68": "Տոհմերի իշխանները, որոնք եկան Երուսաղեմում գտնվող Տիրոջ տունը, նվերներ տվեցին Աստծու տանը՝ տաճարի շինության համար։",
        "69": "Տվեցին ինչքան որ կարողացան. գործավորության գանձանակին տվեցին վաթսունմեկ հազար ոսկե դիդրախմի և հարյուր քահանայական պատմուճան։",
        "70": "Այսպիսով, քահանաներն ու ղևտացիները, ժողովրդի մի մասը, սաղմոսասացները, դռնապաններն ու տաճարի սպասավորները հաստատվեցին իրենց քաղաքներում, իսկ ողջ Իսրայելը՝ յուրաքանչյուրն իր քաղաքում։"
    },
    "3": {
        "1": "Երբ յոթերորդ ամիսը եկավ, Իսրայելի որդիները, որ արդեն հաստատվել էին յուրաքանչյուրն իր քաղաքում, մի մարդու պես հավաքվեցին Երուսաղեմում։",
        "2": "Այն ժամանակ Հովսեդեկի որդի Հեսուն ու նրա քահանա եղբայրները և Սաղաթիելի որդի Զորաբաբելն ու նրա վեց եղբայրները մեջտեղ եկան և Տիրոջ՝ Իսրայելի Աստծու համար զոհասեղան շինեցին, որպեսզի Աստծու այր Մովսեսի օրենքի մեջ գրվածի համաձայն նրա վրա ողջակեզներ մատուցեն։",
        "3": "Նրանք զոհասեղանը պատրաստեցին իր նախկին տեղում, թեև անհանգստանում էին երկրի ազգերից։ Դրա վրա ողջակեզներ մատուցեցին Տիրոջը՝ իրենց Աստծուն, մեկը՝ առավոտյան, իսկ մյուսը՝ երեկոյան։",
        "4": "Եվ կատարեցին Տաղավարահարաց տոնը՝ ըստ գրվածի և ամեն օր ողջակեզ մատուցեցին այն թվով, որքան պատվիրված էր իրենց։",
        "5": "Ողջակեզներ էին մատուցում նաև ամսագլուխներին, շաբաթ օրերին, Տերունական տարեկան բոլոր սուրբ տոներին և Տիրոջ առջև ակամա գործած բոլոր մեղքերի համար։",
        "6": "Յոթերորդ ամսվա առաջին օրն սկսեցին ողջակեզ մատուցել Տիրոջը՝ Աստծուն, մինչ Տիրոջ տան հիմքը դեռ չէր գցվել։",
        "7": "Նրանք արծաթ տվեցին քարահատներին ու հյուսներին։ Սիդովնացիներին ու տյուրացիներին տվեցին կերակուր, ըմպելիք ու ձեթ, որպեսզի Լիբանանից ծովով մինչև Հոպպե մայրի փայտ բերեն, ինչպես որ հրամայել էր նրանց պարսից Կյուրոս թագավորը։",
        "8": "Նրանց՝ Երուսաղեմ՝ Տիրոջ տաճարը գալու երկրորդ տարվա երկրորդ ամսին Սաղաթիելի որդի Զորաբաբելը, Հովսեդեկի որդի Հեսուն և նրանց եղբայրները, քահանաները, ղևտացիներն ու բոլոր նրանք, ովքեր գերությունից Երուսաղեմ էին վերադարձել, գործի անցան և քսան տարեկանից բարձր ղևտացիներին Տիրոջ տան գործերի վրա վերակացուներ կարգեցին։",
        "9": "Հեսուն, նրա որդիներն ու եղբայրները, Կադմիելը և նրա որդիները, Հուդայի որդիները, ինչպես նաև Ենադադի որդիներն ու նրա ղևտացի եղբայրները վերակացուներ եղան Տիրոջ տան գործերի վրա։",
        "10": "Երբ հիմքը գցեցին ու սկսեցին շինել Տիրոջ տունը, քահանաները, պատմուճանները հագած, հնչեցնում էին իրենց փողերը, իսկ Ասափի որդիները՝ ղևտացիները, ծնծղաներով օրհնում էին Տիրոջը՝ Աստծուն, ինչպես կարգել էր Իսրայելի Դավիթ թագավորը։",
        "11": "Ամեն մեկն ասում էր իր ընկերոջը. «Խոստովանենք և գոհանանք Տիրոջից, որովհետև քաղցր է, որովհետև հավիտյան է նրա ողորմությունն Իսրայելի հանդեպ»։ Ողջ ժողովուրդը բարձրաձայն օրհնում էր Տիրոջը՝ Իսրայելի Աստծուն, որովհետև գցվեցին Տիրոջ տան հիմքերը։",
        "12": "Քահանաներից, ղևտացիներից, նահապետական տների իշխաններից ու ծերերից շատերը, որոնք տեսել էին Տիրոջ տաճարը, այժմ իրենց աչքով տեսնում էին հիմնարկեքը, բարձրաձայն լաց էին լինում, իսկ մնացած ժողովուրդը ուրախությունից աղաղակում էր բարձր ձայնով։",
        "13": "Ժողովրդից ոչ ոք չէր կարող զանազանել ուրախության ձայնը լացի ձայնից, քանի որ ժողովուրդն այնքան բարձրաձայն էր աղաղակում, որ ձայնը լսելի էր լինում հեռավոր վայրերից։"
    },
    "4": {
        "1": "Հուդայի և Բենիամինի թշնամիները, լսելով, որ գերությունից վերադարձած Իսրայելի որդիները Իսրայելի Աստծու տունն են շինում,",
        "2": "մոտեցան Զորաբաբելին և տոհմերի իշխաններին ու նրանց ասացին. «Մենք էլ կառուցենք ձեզ հետ, քանի որ մենք էլ ենք պաշտում ձեր Աստծուն, և մենք էլ ենք նրան զոհեր մատուցում այն օրից, երբ Ասորեստանի Ասորդան թագավորը մեզ այստեղ բերեց»։",
        "3": "Զորաբաբելը և Հովսեդեկի որդի Հեսուն և Իսրայելի տոհմերի մնացած իշխանները նրանց ասացին. «Մեզ վայել չէ ձեզ հետ միասին շինել Տիրոջ՝ մեր Աստծու տունը. մենք ինքներս կկառուցենք Տիրոջ՝ Իսրայելի Աստծու տունը, ինչպես որ մեզ հրամայել է պարսից Կյուրոս թագավորը»։",
        "4": "Այն ժամանակ երկրի ժողովուրդներն սկսեցին խանգարել հրեա ժողովրդին ու խոչընդոտել նրանց՝ շինելու տաճարը։",
        "5": "Վարձկաններ բռնելով՝ փորձում էին խափանել նրանց գործը։ Այդպես էին վարվում պարսից Կյուրոսի թագավորության օրերից մինչև պարսից Դարեհ արքայի օրերը։",
        "6": "Պարսից Արտաշեսի թագավորության օրոք՝ նրա թագավորության սկզբում, նրանք Հուդայի երկրում և Երուսաղեմում բնակվողների դեմ նամակ գրեցին։",
        "7": "Նամակը Արտաշեսի օրոք գրեցին Միթրիդատը, Տաբեեղը և նրա մյուս հարկահան ծառայակիցները ասորերեն, և որը թարգմանեց",
        "8": "Հռեում կառավարիչը։ Եվ այս են այն նամակի խոսքերը, որ ուղարկեցին նրանք Արտաշես թագավորին. «Քո ծառաները, որ բնակվում ենք գետի այս կողմը,",
        "9": "Հռեում կառավարիչը և Սամսա գրիչը և մեր մյուս ծառայակիցները, դեենացիները, ափարսաթաքացիները, տարփալացիները, ափերսացիները, արքուեցիները, բաբելացիները, Սիսիսի բնակիչները, դավեացիները",
        "10": "և մյուս ազգերը, որոնց մեծ և պատվական Ասենափարը բնակեցրեց Սոմարոմում, այսինքն՝ Սամարիայի քաղաքներում, գետի այս կողմը,",
        "13": "խաղաղություն են մաղթում Արտաշես թագավորիդ։ Այժմ թող հայտնի լինի քեզ, թագավո՛ր, որ եթե այս քաղաքը շինվի, և նրա պարիսպները կանգնեցվեն, քեզ ոչ ոք հարկ չի տա։",
        "14": "Այլև թագավորներին ընդդիմադիր կլինեն։ Իսկ մենք չենք ցանկանում թագավորների հանդեպ այսպիսի հանդգնություն տեսնել և այդ պատճառով էլ գրում ենք քեզ, թագավո՛ր,",
        "15": "որպեսզի փնտրվի քո հայրերի ժամանակագրությունների մատյաններում և հայտնի դառնա, որ այս քաղաքն ապստամբողների քաղաք է. միշտ դեմ է կանգնել թագավորներին և բոլոր ժամանակներում ապաստարան է եղել փախստականների համար, և հենց այդ պատճառով էլ այդ քաղաքն ավերվեց։",
        "16": "Արդ մենք քեզ տեղեկացրինք, թագավո՛ր, որ եթե այս քաղաքը շինվի և սրա պարիսպները կանգնեցվեն, դու խաղաղություն չես ունենա»։",
        "17": "Ապա թագավորը պատասխան ուղարկեց Հռեում կառավարչին ու Սամսա գրչին, Սամարիայում բնակվող նրանց մյուս ծառայակիցներին ու մնացածներին, որ բնակվում էին գետի այն կողմում, և ասաց. «Խաղաղությո՜ւն ձեզ։",
        "18": "Երբ ձեր կողմից ինձ մոտ ուղարկված հարկահանը, իմ առջև գալով, տեղեկացրեց ինձ ամեն ինչ,",
        "19": "վերահասու եղա և գտա, որ այդ քաղաքը բոլոր ժամանակներում ապստամբ է եղել",
        "20": "և թագավորների դեմ ելել, Երուսաղեմում էլ հզոր և բռնավոր թագավորներ են նստել, որոնք բռնանալով իշխել են Եփրատ գետի այն՝ արևմտյան կողմում։ Արդ, դրանց վրա հարկեր ու տուրքե՛ր դրեք, որպեսզի այլևս չցանկանան բռնանալ։",
        "21": "Արդ այժմ հայտնում եմ ձեզ, որ գնաք, արգելեք և խափանեք նրանց գործը, որպեսզի քաղաքը չշինվի։",
        "22": "Ներողամիտ և թույլատու մի՛ եղեք, այլ փութաջանությամբ պահանջե՛ք բոլոր հարկերն ու տուրքերը, որպեսզի երբեք չբազմանա չարիքը, և հզորանալով թագավորներին դեմ չկանգնեն»։",
        "23": "Երբ Արսասես թագավորի, այսինքն՝ Արտաշեսի հարկահանը բերելով կարդաց այս գիրը Հռեումի և Սամսա գրչի և նրա ծառայակիցների առջև, նրանք մեծ զորությամբ ու այրուձիով շուտափույթ Երուսաղեմ և Հուդայի երկիր գնալով՝ հրեաներին արգելեցին կառուցել և խափանեցին գործը։",
        "24": "Այն ժամանակ Երուսաղեմում Տիրոջ տաճարի շինությունը խափանվելով դադարեց և այդպես մնաց մինչև պարսից Դարեհ արքայի երկրորդ տարին։"
    },
    "5": {
        "1": "Անգեաս մարգարեն ու Ադդովի որդի Զաքարիասը Տիրոջ՝ Իսրայելի Աստծու կողմից մարգարեանում էին Հուդայի երկրի և Երուսաղեմի մասին։",
        "2": "Այն ժամանակ Սաղաթելի որդի Զորաբաբելն ու Հովսեդեկի որդի Հեսուն ոտքի ելան և սկսեցին շինել Տիրոջ՝ Իսրայելի Աստծու տունը։ Աստծու մարգարեները, նրանց հետ միաբանելով, օգնում էին նրանց։",
        "3": "Այդ ժամանակ նրանց մոտ եկան Եփրատ գետի այն կողմերի իշխան Թաթանան ու Սաթրաբուզանը և նրանց ծառայակիցներն ու նրանց ասացին. «Ձեզ ո՞վ հրամայեց շինել այս տունը, և կամ ո՞ւմ թույլտվությամբ եք կանգնեցնում դրա աշտարակները,",
        "4": "և կամ ովքե՞ր են այս քաղաքի շինության առաջնորդները»։",
        "5": "Բայց Տիրոջ՝ Աստծու աչքը գերությունից դարձած հրեաների վրա էր, և չխափանեցին նրանց գործը, մինչև որ տեղեկացնեին Դարեհ արքային։ Նրանք հարկահան ուղարկեցին, որպեսզի Դարեհին գրով տեղեկացնեն այս մասին։",
        "6": "Նամակը այս է. «Գետի այն կողմերի իշխան Թաթանան ու Սաթրաբուզանը և նրանց ծառայակիցները՝ գետի այն կողմի պաշտոնյաները,",
        "7": "ամենայն խաղաղություն են մաղթում Դարեհ թագավորիդ։",
        "8": "Թող հայտնի լինի թագավորիդ, որ մենք, գնալով Հուդայի երկիրը՝ Երուսաղեմ քաղաքը, տեսանք, որ ընտիր քարերով շինում էին Տիրոջ՝ մեծ Աստծու տաճարը, փայտե գերաններ էին դնում պատերի մեջ, և նրանց ձեռքում գործը հաջողությամբ առաջ էր գնում։",
        "9": "Այն ժամանակ հարցրինք նրանց ծերերին և ասացինք. “Ո՞վ հրամայեց ձեզ շինել այս տունը, և կամ ո՞ւմ թույլտվությամբ եք կատարում այդ”։",
        "10": "Հարցրինք առաջնորդների անունները, որ տեղեկություն տանք քեզ և գրենք նրանց իշխանների անունները։",
        "11": "Հրեաները, պատասխան տալով, մեզ այսպես ասացին. “Մենք Տիրոջ՝ երկնքի և երկրի Աստծու ծառաներն ենք և շինում ենք այս տունը, ինչպես շինված էր շատ տարիներ առաջ Իսրայելի մեծն Սողոմոն թագավորի կողմից, և նույն օրինակով էլ մենք կառուցում ենք այն։",
        "12": "Քանի որ մեր հայրերը բարկացրին երկնքի և երկրի Աստծուն, նրանց հանձնեց բաբելացիների և քաղդեացիների Նաբուքոդոնոսոր արքայի ձեռքը, որը քանդեց այս տունը և ժողովրդին գերեվարեց Բաբելոն։",
        "13": "Սակայն բաբելացիների Կյուրոս թագավորի առաջին տարում Կյուրոս թագավորը հրամայեց շինել Տիրոջ՝ Աստծու այս տունը։",
        "14": "Եվ այս տան արծաթեղեն ու ոսկեղեն սպասքը, որ Նաբուքոդոնոսորը, Երուսաղեմից վերցնելով, տարել էր իր աստվածների տունը, Կյուրոս թագավորը, վերցնելով արքունի տաճարից, տվեց Սամանասար գանձապահին",
        "15": "և ասաց նրան. “Այս ողջ սպասքը և հարստությունը վերցրո՛ւ և գնա՛ Երուսաղեմ՝ Տիրոջ տունը, որ այնտեղ է, և այդ հարստությունը տա՛ր և դի՛ր իր տեղը”։",
        "16": "Այն ժամանակ Սամանասարը եկավ և Տիրոջ՝ Աստծու տաճարի հիմքը գցեց Երուսաղեմում. այն օրվանից շինում ենք, ու դեռ չի ավարտվել”։",
        "17": "Արդ, եթե հաճելի է թվում քեզ, թագավո՛ր, թող փնտրվի բաբելացիների թագավորների ժամանակագրությունների մատյանների պահոցում, որպեսզի իմանաս, որ իսկապես Կյուրոս թագավո՞րն է հրամայել շինել Տիրոջ տունը Հուդայի Երուսաղեմ քաղաքում։ Այդ մասին տեղեկանալով, ո՛վ թագավոր, լո՛ւր ուղարկիր մեզ»։"
    },
    "6": {
        "1": "Այն ժամանակ Դարեհ թագավորը հրամայեց, և փնտրեցին Բաբելոնի թագավորական հիշատակագրությունների մատյանների պահոցում։",
        "2": "Մարաստանի Եկբատան քաղաքում մի հիշատակարան գտնվեց, որի մեջ այս էր գրված.",
        "3": "«Կյուրոսի առաջին տարում Կյուրոս թագավորը հրաման տվեց Երուսաղեմում գտնվող Տիրոջ տան վերաբերյալ և պատվիրեց, որ շինվի Տիրոջ տաճարը և այն վայրը, որտեղ զոհեր են մատուցում Տիրոջը։ Հրամայեց, որ դրա և՛ բարձրության, և՛ լայնության չափը վաթսուն կանգուն լինի,",
        "4": "կառուցվի երեք շարք ամուր քարերով և մի շարք փայտով. այսպես շինվի ու ծածկվի ողջ տաճարը։",
        "5": "Եվ Տիրոջ տան հարստությունը՝ արծաթեղեն և ոսկեղեն, որ Նաբուքոդոնոսորը բերել էր Երուսաղեմից՝ Տիրոջ տնից, և դրել Բաբելոնում, հրամայեց դուրս հանել, որպեսզի տանեն Երուսաղեմ՝ Տիրոջ տաճարը, ու դնեն իր տեղում՝ Աստծու տանը, որտեղ էր նախօրոք»։",
        "6": "Այն ժամանակ Դարեհը գետի այն կողմերի իշխաններին այս հրամանագիրն ուղարկեց. «Սաթրաբուզանին և գետի այն կողմերի, ինչպես նաև ավելի հեռավոր վայրերի նրա ծառայակիցներին։",
        "7": "Այսուհետ հրեաների իշխաններին և Իսրայելի ծերերին թո՛ւյլ տվեք շինել Աստծու տունը, և թող Աստծու տունը շինեն իր տեղում։",
        "8": "Ես հրամայում եմ, որ ոչ ոք չարգելի Իսրայելի ծերերին՝ Տիրոջ՝ իրենց Աստծու տունը շինելու, այլև իմ թագավորության հարստությունից՝ գետի այն կողմերից հավաքված հարկերից, թող ամենայն ուշադրությամբ տրվեն այդ մարդկանց ծախսերը, որպեսզի գործը չխափանվի։",
        "9": "Տիրոջը՝ երկնքի Աստծուն ողջակեզ մատուցելու համար անխափան կերպով ցուլ, խոյ, գառ, ցորեն, աղ, գինի և ձեթ թող տրվի նրանց օրըստօրե՝ ըստ Երուսաղեմում եղող քահանաների պահանջի, ինչ որ խնդրեն։",
        "10": "Եվ թող անուշահոտ պատարագ մատուցեն Տիրոջը՝ երկնքի Աստծուն և աղոթեն թագավորի ու նրա որդիների կյանքի համար։",
        "11": "Այս հրամանն ինձանից ելավ, և եթե որևէ մեկը հակառակվի իմ հրամանին, ապա կքանդվի նրա տունը և նրա տնից գերան վերցնելով՝ կխաչեն նրան, ով կընդդիմանա իմ հրամանին. դա հավիտենական նախատինք պիտի լինի նրա համար։",
        "12": "Թող Աստված, որի անունը բնակվում է այնտեղ, ելնի և ավերի այն թագավորությունն ու այն ժողովրդին, որ կհանդգնի ձեռք երկարել՝ արգելելու կամ կործանելու Աստծու տունը, որ գտնվում է Երուսաղեմում։ Ես՝ Դարեհ թագավորս, տվեցի այս հրամանը, և ոչ ոք թող չհամարձակվի անտեսել այն»։",
        "13": "Այն ժամանակ գետի այն կողմերի իշխանը և Սաթրաբուզանն ու նրա ծառայակիցները, որոնց Դարեհ թագավորն ուղարկեց իր նամակը, շտապ կատարեցին նրա հրամանը։",
        "14": "Եվ հրեաների ծերերն ու ղևտացիները շինում էին Անգեի և Ադդովի որդի Զաքարիայի մարգարեության ժամանակներում։ Այսպիսով պարսից Արտաշես թագավորի օրոք շինեցին և ավարտեցին ըստ Տիրոջ՝ Իսրայելի Աստծու հրամանի, ինչպես կարգադրել էին Կյուրոս թագավորն ու Դարեհը։",
        "15": "Տաճարի կառուցումն ավարտվեց Դարեհ արքայի վեցերորդ տարում՝ Ադար ամսի երեքին։",
        "16": "Իսրայելի որդիները՝ քահանաները, ղևտացիներն ու բոլոր նրանք, որ վերադարձել էին գերությունից, մեծ ցնծությամբ կատարեցին Տիրոջ տան նավակատիքը։",
        "17": "Նրանք Տիրոջ տան նավակատիքին զոհ մատուցեցին հարյուր զվարակ, երկու հարյուր խոյ, չորս հարյուր գառ, ինչպես նաև ողջ Իսրայելի մեղքերի համար, Իսրայելի ցեղերի թվին համապատասխան՝ տասներկու ուլ։",
        "18": "Եվ կարգեցին քահանաներին՝ ըստ իրենց դասերի և ղևտացիներին՝ ըստ իրենց բաժանման՝ Երուսաղեմում Տիրոջը՝ Աստծուն սպասավորելու համար, ինչպես գրված է Մովսեսի գրքում։ Նրանք երկու հազար երկու հարյուր հոգի էին։",
        "19": "Առաջին ամսի տասնչորսին գերությունից վերադարձած Իսրայելի որդիները կատարեցին Տիրոջ զատիկը։",
        "20": "Քանի որ քահանաներն ու ղևտացիները սրբվեցին, և բոլորը սրբված էին, մորթեցին Տիրոջ զատիկը գերությունից բոլոր վերադարձածների, իրենց քահանա եղբայրների ու իրենց համար։",
        "21": "Եվ Իսրայելի որդիները՝ բոլոր նրանք, որ զատվել էին երկրի ժողովուրդների պղծությունից և եկել էին փնտրելու Տիրոջը՝ Իսրայելի Աստծուն, կերան զատիկը։",
        "22": "Յոթ օր էլ կատարեցին Բաղարջակերաց տոնը և ուրախացան Երուսաղեմում, որովհետև Տերը՝ Իսրայելի Աստվածը, ուրախացրեց նրանց և Ասորեստանի թագավորի սիրտը դարձրեց դեպի նրանք, որպեսզի օգնի և զորացնի իրենց Տիրոջ՝ Իսրայելի Աստծու տաճարի կառուցման գործում։"
    },
    "7": {
        "1": "Այս դեպքերից հետո պարսից Արտաշես արքայի թագավորության օրոք մեջտեղ ելավ Եզրասը՝ Սարուի որդին, որը Ազարիայի որդին էր, նա՝ որդին Քեղկիայի,",
        "2": "որդին Սեղումի, որդին Սադովկի, որդին Աքիտովբի,",
        "3": "որդին Սամարիայի, որդին Եզրայի, որդին Մարովթսի,",
        "4": "որդին Զարեայի, որդին Ոզիայի, որդին Բովկի,",
        "5": "որդին Աբիսուայի, որդին Փանեեսի, որդին Եղիազարի, որն էլ առաջին քահանա Ահարոնի որդին էր։",
        "6": "Այս Եզրասը, որ վերադարձավ Բաբելոնից, Տիրոջ՝ Իսրայելի Աստծու կողմից Մովսեսին տրված Օրենքի հմուտ գիտակ էր։ Թագավորը նրան տվեց այն ամենը, ինչ նա խնդրեց, որովհետև Աստծու ձեռքը նրա հետ էր։",
        "7": "Արտաշես թագավորի յոթերորդ տարում շատերն Իսրայելի որդիներից, քահանաներից, ղևտացիներից, սաղմոսասացներից, դռնապաններից ու տաճարի սպասավորներից նրա հետ Երուսաղեմ վերադարձան։",
        "8": "Նրանք Երուսաղեմ եկան թագավորի յոթերորդ տարվա հինգերորդ ամսին։",
        "9": "Եզրասը Երուսաղեմ հասավ հինգերորդ ամսվա ամսամուտին, որովհետև Տիրոջ ձեռքը բարությամբ նրանց հետ էր։",
        "10": "Եզրասն իր սրտում որոշել էր ուսումնասիրել Տիրոջ օրենքը, կյանքի կոչել այն՝ Իսրայելին ուսուցանելով պատվիրաններն ու օրենքները։",
        "11": "Այս է այն հրամանագիրը, որ Արտաշես թագավորը տվեց Եզրաս քահանային և Տիրոջ օրենքի ու Իսրայելին տրված պատվիրանների գրքի դպրին.",
        "12": "«Թագավորների թագավոր Արտաշեսը՝ Եզրասին՝ Տիրոջ՝ երկնքի Աստծու օրենքի դպրին։",
        "13": "Հաստատ որոշումով հրաման տվեցի, որ իմ թագավորության տակ գտնվող Իսրայելի ժողովրդից, քահանաներից և ղևտացիներից բոլոր նրանք, ովքեր կկամենան, թող քեզ հետ վերադառնան Երուսաղեմ։",
        "14": "Այս գիրն ուղարկվում է թագավորի և նրա յոթ խորհրդականների անունից, որպեսզի Եզրասը, որի ձեռքում է Աստծու օրենքը, այցելի հրեաներին և երուսաղեմացիներին",
        "15": "և Տիրոջ տուն տանի այն ոսկին ու արծաթը, որ թագավորն ու նրա խորհրդակաները կամովին նվիրել են Երուսաղեմում բնակվող Իսրայելի Աստծուն։",
        "16": "Նաև այն բոլոր հրեաները, որոնք պանդուխտ են Բաբելոնում՝ ժողովուրդ թե քահանաներ, որոնք արծաթ և ոսկի ունեն, թող իրենց հետ վերցնեն և տանեն Երուսաղեմում գտնվող Տիրոջ տունը,",
        "17": "որպեսզի տեղ հասնելուն պես, ինչպես գրել ենք, դրանով զվարակ, խոյ, գառ և անարյուն զոհեր ու հեղման ընծաներ գնեն և մատուցեն Երուսաղեմում գտնվող Տիրոջ՝ իրենց Աստծու զոհասեղանի վրա։",
        "18": "Բացի այդ, ինչ որ հաճելի լինի քեզ և քո եղբայրներին, արե՛ք մնացած արծաթով և ոսկով, ինչպես վայել է ձեր Աստծուն։",
        "19": "Քեզ հե՛տ վերցրու և Երուսաղե՛մ տար Տիրոջ տան սպասավորության համար քեզ տրված սպասքը,",
        "20": "իսկ, եթե ուրիշ բան անհրաժեշտ լինի, կտրվի թագավորական տան գանձարանից։",
        "21": "Ես՝ Արտաշես թագավորս, հրամայում եմ Եփրատ գետի այն կողմի բոլոր գանձապահներին. ինչ որ ցանկանա Եզրաս քահանան և Տիրոջ՝ երկնքի Աստծու օրենքի դպիրը, պատրաստակամորեն տվե՛ք Տիրոջ՝ նրա Աստծու տանը.",
        "22": "մինչև հարյուր տաղանդ արծաթ, հարյուր քոռ ցորեն, այդքան գինի և նույնչափ ձեթ։ Ոչ ոք թող թագավորի հրամաններին դեմ չկանգնի։",
        "23": "Այն ամենը, ինչ հրամայեցի Տիրոջ՝ երկնքի և երկրի Աստծու տան վերաբերյալ, թող կատարվի. ոչ ոք թող չփորձի դեմ կանգնել Տիրոջ՝ Իսրայելի Աստծու տանը, որպեսզի Տիրոջ՝ Աստծու բարկությունը իմ և իմ որդու թագավորության վրա չգա։",
        "24": "Թող հայտնի լինի նաև, որ բոլոր նրանք, որ քահանաներից են, ղևտացիներից, սաղմոսերգուներից, դռնապաններից, տաճարի՝ Աստծու տան սպասավորներից, թող հարկ չտան, և ոչ ոք թող չհամարձակվի ծառայեցնել նրանց։",
        "25": "Եվ դու, Եզրա՛ս, որ Աստծու իմաստությունը քո ձեռքում ունես, դպիրներ և դատավորնե՛ր կարգիր, որպեսզի դատեն գետի այն կողմի ողջ ժողովրդին՝ բոլոր նրանց, որոնք գիտեն քո Աստծու օրենքը, իսկ չիմացողին ուսուցանե՛ք։",
        "26": "Բոլոր նրանք, որ չեն վարվի ըստ Տիրոջ օրենքի և համաձայն թագավորի օրենքի, իրենց գործերի համապատասխան դատաստանի պիտի ենթարկվեն՝ կա՛մ մահվան, կա՛մ տանջանքի, կա՛մ տուգանքի և կա՛մ կապանքի»։",
        "27": "Օրհնյա՜լ է Տերը՝ մեր հայրերի Աստվածը, որ այս դրեց թագավորի սրտում, որպեսզի փառավորի Երուսաղեմում գտնվող Տիրոջ՝ մեր Աստծու անունը։",
        "28": "Եվ ինձ ողորմություն արեց և պատվեց թագավորի ու նրա խորհրդակիցների և թագավորի բոլոր իշխանների առաջ։ Եվ ես հզորացա, որովհետև Տիրոջ ձեռքը ողջ բարությամբ ինձ հետ էր. հավաքեցի Իսրայելի բոլոր իշխաններին, որ ինձ հետ վերադառնան։"
    },
    "8": {
        "1": "Սրանք են այն տոհմերի իշխանները, որ ինձ հետ վերադարձան Բաբելոնի թագավոր Արտաշեսի թագավորության օրոք.",
        "2": "Փանեեսի որդիներից՝ Գերսոնը, Իթամարի որդիներից՝ Դանիելը, Դավթի որդիներից՝ Ատտուսը,",
        "3": "Նաաքայի որդիներից՝ Նիան, Փորոսի որդիներից՝ Զաքարիան և նրա հետ՝ հարյուր հիսուն այր,",
        "4": "Փաաթմովաբի սերնդից՝ Զարայի որդի Եղիանան և նրա հետ՝ երկու հարյուր այր,",
        "5": "Զատուելի սերնդից՝ Ազիելի որդի Սեքենիան և նրա հետ՝ երեք հարյուր այր,",
        "6": "Ադինի սերնդից՝ Հովնաթանի որդի Աբենը և նրա հետ՝ հիսուն այր,",
        "7": "Եղամի սերնդից՝ Աթաղիայի որդի Իսաիասը և նրա հետ՝ յոթանասուն այր,",
        "8": "Սափատիայի սերնդից՝ Միքայելի որդի Զամբդիան և նրա հետ՝ յոթանասուն այր,",
        "9": "Հովաբի սերնդից՝ Հևելի որդի Բադիան և նրա հետ՝ երկու հարյուր տասնութ այր,",
        "10": "Բաանի սերնդից՝ Հովսեփի որդի Սեղիմութը և նրա հետ՝ հարյուր վաթսուն այր,",
        "11": "Բաբեի սերնդից՝ Բաբիի որդի Զաքարիասը և նրա հետ՝ քսանութ այր,",
        "12": "Ադոնիկամի և Ազգադի սերնդից՝ Սակատանի որդի Հովնանը և նրա հետ՝ հարյուր տասը այր,",
        "13": "Ադոնիկամի ժառանգներից՝ Եղիփաղաթը, Հեիեղը և Սաման և նրանց հետ՝ վաթսուն այր,",
        "14": "Բագուի սերնդից՝ Ութային և Զաբութը և նրանց հետ՝ յոթանասուն այր։",
        "15": "Նրանց հավաքեցի այն գետի ափին, որ հոսում է Եվիով, և երեք օր օթևանեցինք այնտեղ։ Փնտրեցի ժողովրդի բազմության մեջ, բայց քահանաների որդիներից և ղևտացիների որդիներից ոչ ոքի չգտա։",
        "16": "Այն ժամանակ մարդ ուղարկեցի Եղիազարի, Արիելի, Սեմեայի, Առնաամի, Արիբի, Եղնաթանի, Նաթանի, Զաքարիայի, Մեսողաամի, Հովարիբի և Հեղմաթամի մոտ, որոնք իմաստուն մարդիկ էին,",
        "17": "և նրանց առաքեցի Գանձավորներ կոչված վայրի իշխանների մոտ՝ նրանց բերանը դնելով այն խոսքերը, որ պիտի խոսեին Գանձավորներ կոչված վայրի տաճարի սպասավոր եղբայրների հետ, որպեսզի մեր Աստծու տան համար սաղմոսերգուներ բերեին մեզ։",
        "18": "Եվ քանի որ Աստծու բարերար ձեռքը մեզ հետ էր, մեզ մոտ եկան Իսրայելի որդի Ղևիի որդիներից. առաջինը եկան նրա որդիները և եղբայրները՝ տասնութ հոգի,",
        "19": "Ասեբիան և Մերարիի որդիներից Հեսեան, նրա եղբայրներն ու նրանց որդիները՝ քսան այր,",
        "20": "նաթանայիմներից, որոնց Դավիթը և իշխանները տվեցին՝ ղևտացիներին ծառայելու համար, երկու հարյուր քսան նաթանայիմ. բոլորը հավաքվեցին անվանապես։",
        "21": "Եվ այնտեղ՝ Առիս գետի ափին, պահեցողություն հռչակեցի, և աղոթք մատուցեցինք Տիրոջ՝ մեր Աստծու առաջ՝ նրանից ապահով ճանապարհ խնդրելով մեզ, մեր որդիների և բոլոր նրանց համար, որ մեզ հետ էին,",
        "22": "քանի որ ամաչեցի թագավորից հեծյալներ խնդրել՝ ճանապարհին թշնամիներից մեզ փրկելու համար, որովհետև թագավորին ասել էի, թե մեր Տիրոջ ձեռքը բարությամբ օգնում է բոլոր նրանց, ովքեր փնտրում են նրան, իսկ նրա զորությունն ու բարկությունը նրանց դեմ է, ովքեր լքում են նրան։",
        "23": "Պահք պահեցինք և խնդրեցինք մեր Աստծուն այս ամենի համար, և Տերը լսեց։",
        "24": "Ապա քահանաներից ընտրեցի տասներկու իշխաններ՝ Սարաբիային, Ասաբիային և նրանց տասը եղբայրներին.",
        "25": "կշռեցինք ու նրանց հանձնեցինք այն արծաթը, ոսկին և մեր Աստծու տանը նվիրված սպասքը, որ տրվել էր մեզ թագավորի, նրա խորհրդակիցների, նրա իշխանների և այնտեղ գտնվող ողջ Իսրայելի կողմից։",
        "26": "Կշռելով նրանց տվեցի վեց հարյուր հիսուն տաղանդ արծաթ, հարյուր արծաթե սպասք, հարյուր տաղանդ ոսկի",
        "27": "և քսաներեք ոսկե սպասք, ինչպես նաև պղնձե ոսկեզօծ փայլուն և ընտիր անոթներ։",
        "28": "Եվ ասացի նրանց. «Դուք սուրբ եք Տիրոջ՝ Աստծու համար, Տիրոջ համար սուրբ է նաև ողջ սպասքը. ոսկեղենն ու արծաթեղենը կամավոր ընծաներ են Տիրոջը՝ մեր հայրերի Աստծուն։",
        "29": "Արթո՛ւն մնացեք և պահպանե՛ք դրանք, մինչև որ կշռեք Երուսաղեմում գտնվող քահանաների առաջնորդների, ղևտացիների և Իսրայելի տոհմերի իշխանների առջև՝ Տիրոջ տան սրահներում»։",
        "30": "Եվ քահանաներն ու ղևտացիները հաշվով վերցրին ոսկին, արծաթը և մնացած սպասքը՝ տանելու Երուսաղեմ՝ մեր Աստծու տունը։",
        "31": "Առաջին ամսի տասներկուսին մեկնեցինք Էոս գետից և եկանք հասանք Երուսաղեմ. Տիրոջ՝ մեր Աստծու ձեռքը մեզ հետ էր, և մեզ փրկեց մեր թշնամիներից և ճանապարհի դարանակալներից։",
        "32": "Եկանք Երուսաղեմ և այնտեղ երեք օր հանգստացանք։",
        "33": "Չորրորդ օրը Տիրոջ՝ մեր Աստծու տանը կշռելով արծաթը, ոսկին և մնացած սպասքը՝ տվեցինք Ոնիա քահանայի որդի Մարեմովթի ձեռքը, որին օգնում էին Փենեեսի որդի Եղիազարը, Հեսուի որդի Հովաբաթը, Բանեայի որդի Նովադիան և այլ ղևտացիներ։",
        "34": "Ամեն ինչ թվով և հաշվով էր, և ամեն ինչի կշիռն ամբողջությամբ արձանագրվեց։",
        "35": "Այն ժամանակ պանդխտության որդիները, որ վերադարձել էին գերությունից, Տիրոջը՝ Իսրայելի Աստծուն, ողջակեզներ մատուցեցին. տասներկու զվարակ՝ ողջ Իսրայելի համար, իննսունվեց խոյ, յոթանասունյոթ գառ և տասներկու այծ՝ մեղքերի համար։ Այս բոլորը ողջակեզ մատուցեցին Տիրոջը՝ Աստծուն։",
        "36": "Նրանք թագավորի հրովարտակը տվեցին Եփրատ գետի այն կողմերի իշխաններին, որոնք պատվեցին ժողովրդին և Աստծու տաճարը։"
    },
    "9": {
        "1": "Այս ամենից հետո իշխանները մոտեցան ինձ և ասացին. «Իսրայելի ժողովուրդը, քահանաներն ու ղևտացիները չզատվեցին երկրի ժողովուրդներից ու նրանց գարշություններից՝ քանանացիներից, քետացիներից, փերեզացիներից, հեբուսացիներից, ամովնացիներից, մովաբացիներից, եգիպտացիներից և ամորհացիներից։",
        "2": "Որովհետև նրանց դուստրերից կանայք առան իրենց և իրենց որդիների համար և նրանց սուրբ սերմը, խառնակվելով այդ երկրի ժողովուրդների հետ, պղծվեց. այս անօրենության սկիզբը իշխանները դրեցին»։",
        "3": "Երբ ես լսեցի այս խոսքերը, պատռեցի իմ հագուստները, փետեցի իմ մազերն ու մորուքը և նստեցի սգավոր։",
        "4": "Ինձ մոտ հավաքվեցին բոլոր նրանք, որ երկյուղում էին Իսրայելի Աստծուց պանդխտությունից վերադարձածների անհավատարմության համար, և ես այդպես սգավոր նստեցի մինչև երեկոյան զոհի ժամը։",
        "5": "Երեկոյան զոհի ժամին վեր կացա իմ տառապանքից, իմ պատառոտված հագուստներով ծնկաչոք խոնարհվեցի և ձեռքերս տարածելով՝ վեր բարձրացրի դեպի Տերը՝ Աստված,",
        "6": "ու ասացի. «Տե՛ր, իմ Աստվա՛ծ, ամաչում և զարհուրում եմ քեզանից, բարձրացրո՛ւ, Տե՛ր, իմ Աստվա՛ծ, իմ երեսը դեպի քեզ, որովհետև մեր անօրենությունները մեր գլուխներից էլ վեր բարձրացան, իսկ մեր մեղքերը մեծացան և մինչև երկինք հասան։",
        "7": "Մեր հայրերի տարիներից ու ժամանակներից մինչև այսօր մեծամեծ մեղքերի մեջ ենք եղել, և մեր մեղքերի պատճառով մեզ և մեր թագավորներին ու մեր որդիներին կոտորածի, գերության և հափշտակության մատնեցիր հեթանոս թագավորների ձեռքը, և ամոթահար եղանք մինչև այսօր։",
        "8": "Այժմ, Տե՛ր, Աստվա՛ծ մեր, քո գթությունը տարածվեց մեզ վրա, և մեզ փրկություն շնորհեցիր ու հաստատեցիր քո սուրբ վայրում։ Այսօր լուսավորեցիր մեր աչքը, Տե՛ր, Աստվա՛ծ մեր, և փոքրիշատե կենդանություն պարգևեցիր մեզ մեր ստրկության մեջ։",
        "9": "Որովհետև ստրուկ եղանք, բայց մեր ստրկության ժամանակ չլքեցիր մեզ, Տե՛ր, Աստված մեր, և պարսից թագավորի առաջ քո ողորմությունն իջավ մեզ վրա՝ մեզ կենդանություն տալու, որպեսզի կանգնեցնենք մեր Աստծու տունը, վերականգնենք և շինենք այս անապատը, ցանկապատ և ամուր պարիսպ գցենք Հուդայի և Երուսաղեմի համար։",
        "10": "Արդ, այս ամենի համար ի՞նչ պատասխան տանք քեզ, Տե՛ր, որովհետև անտեսեցինք քո օրենքն ու պատվիրանները,",
        "11": "որ տվեցիր մեզ քո ծառա մարգարեների միջոցով՝ այսպես ասելով. “Այն երկիրը, ուր մտնելու ես՝ ժառանգելու այն, պղծված է այդ երկրի ազգերի պղծությամբ, իրենց աղտեղություններով լի է այն։",
        "12": "Հետևաբար նրանց դուստրերից քո որդիներին կին չառնես և քո դուստրերին կնության չտաս նրանց որդիներին և հավիտյանս չցանկանաս նրանց հետ խաղաղություն կնքել, որպեսզի հզոր լինես՝ երկրի բարիքներն ուտելու համար, և քո որդիները հավիտյան ժառանգեն այդ երկիրը”։",
        "13": "Մեր չար գործերի ու մեր մեծ մեղքերի պատճառով մեր գլխով անցած դեպքերից հետո դու, Տե՛ր, բազում անգամ թողեցիր մեր մեղքերը և մեզ այսպիսի զավակ և արմատ տվեցիր։",
        "14": "Իսկ մենք, անտեսելով քո օրենքները, դարձյալ խոտորվեցինք և խառնակվեցինք երկրի հեթանոսների աղտեղությունների հետ, սակայն դու չբարկացար և չոչնչացրիր մեզ այն աստիճան, որ ոչ մի զավակ կամ արմատ չմնար։",
        "15": "Տե՛ր, Աստվա՛ծ Իսրայելի, դու արդար ես և ճշմարիտ, որովհետև չոչնչացրիր մեր զավակին, այլ մեր զավակն ու արմատը մնացին մինչև այսօր, և արդ մենք մեր անօրենություններով կանգնած ենք քո առաջ և չենք կարողանում բարձրացնել մեր գլուխները և կանգնել քո առջև, որովհետև բազմացան մեր անօրենությունները, և մեր չարիքները մեր գլուխներից ավելի վեր բարձրացան»։"
    },
    "10": {
        "1": "Մինչ Եզրասը, երեսնիվայր ընկած գետնին՝ Տիրոջ առջև, աղոթում էր այս խոստովանություններով և մեծամեծ ողբերով, նրա մոտ հավաքվեց բազում ժողովուրդ, ամեն ոք, որ Երուսաղեմում էր՝ այր և կին, երիտասարդ ու կույս, և ժողովուրդը ողբաց ու բարձրացրեց իր լացի ձայնը։",
        "2": "Եղամի որդի Եղեայի որդի Հեքոնիան պատասխան տվեց և ասաց Եզրասին. «Մենք մեղանչեցինք Տիրոջ՝ մեր Աստծու առաջ և այս երկրի այլազգիներից կին առանք, և այսօր այս անօրենություններն Իսրայելի մեջ են։",
        "3": "Արդ, եկեք Տիրոջ՝ մեր Աստծու առջև ուխտենք հեռացնել մեզանից բոլոր այլազգի կանանց և նրանց զավակներին, ինչպես որ դու ես կամենում։ Վե՛ր կաց և փրկի՛ր սրանց Տիրոջ՝ Աստծու պատվիրաններով, և թող լինի, ինչպես օրենքն է հրամայում։",
        "4": "Վե՛ր կաց, և ինչ լսենք քո բերանից, համաձայն կլինենք։ Զորացի՛ր և արա՛ այնպես, ինչպես որ հրամայված է Տիրոջ՝ Աստծու կողմից»։",
        "5": "Եզրասը, վեր կենալով, երդվեցրեց քահանաների և ղևտացիների ցեղերի առաջնորդներին և ողջ Իսրայելին, որ կվարվեն այս երդումի համաձայն։",
        "6": "Ապա Եզրասը, ելնելով Աստծու տնից, գնաց գանձատուն՝ Եղիսուբի որդի Հոհանի մոտ. հաց չկերավ և ջուր չխմեց, այլ ողբում էր բազմության անօրենությունների և մեծամեծ մեղքերի վրա։",
        "7": "Ողջ Հուդայի երկրում ու Երուսաղեմում հայտարարում էին.",
        "8": "«Ամեն ոք, որ երեք օրվա ընթացքում Երուսաղեմ չգա, ըստ իշխանների ու ծերերի հրամանի, նրա ողջ ունեցվածքը կառգրավվի, իսկ ինքը կհեռացվի Իսրայելի ժողովրդի համայնքից»։",
        "9": "Երեք օրվա ընթացքում Հուդայի և Բենիամինի բոլոր այրերը հավաքվեցին Երուսաղեմ իններորդ ամսվա քսանին և նստեցին Տիրոջ տան հրապարակում՝ դողալով նրա խոսքերից և ձմռան ցուրտից։",
        "10": "Եզրասը ոտքի կանգնելով նրանց ասաց. «Դուք մեղանչեցիք և այլազգիների դուստրերին կնության առաք՝ մեղքեր և անօրենություններ ավելացնելով Իսրայելի վրա։",
        "11": "Արդ, օրհնությո՛ւն մատուցեք Տիրոջը՝ մեր հայրերի Աստծուն, և հաճելի՛ն կատարեք նրա առջև. բաժանվե՛ք երկրի բոլոր հեթանոսներից և այլազգի այն կանանցից, որ առել եք»։",
        "12": "Ողջ համայնքը պատասխան տվեց և ասաց. «Շատ մեծ է այն պահանջը, որ դու դնում ես մեզ վրա։",
        "13": "Մենք շատ ենք, իսկ եղանակը ձմեռային է, ուստի չենք կարող դրսում կանգնել, իսկ այդ մեկ կամ երկու օրվա գործ չէ, որովհետև այս հարցում ծանր ենք մեղանչել։",
        "14": "Թող բոլոր վայրերում և քաղաքներում իշխաններ նշանակվեն և նրանք, որ օտար կին ունեն, թող գան այն ժամանակ, երբ յուրաքանչյուր քաղաքում ծերերն ու տոհմապետերը կնշանակեն, որպեսզի դատելով քավեն մեզանից այդ մեղքը և մեզանից հեռացնեն այս բանի պատճառով մեզ վրա եկած Աստծու բարկությունը»։",
        "16": "Գերությունից վերադարձողներն այսպես վարվեցին. Եզրասն ընտրեց անվանի մարդիկ՝ տոհմերի իշխաններ ըստ նահապետական տների, որոնք տասներորդ ամսի ամսամուտին հավաքվեցին հարցը քննելու",
        "17": "և մինչև առաջին ամսի սկիզբը զատեցին բոլոր այն այրերին, որ այլազգի կին ունեին։",
        "18": "Եվ գտան քահանաների որդիներից, որ այլազգի կին ունեին. Հովսեդեկի որդի Հեսուի որդիներից և նրա եղբայրներից՝ Մանասեն, Եղիազարը, Հարիբը և Գադաղիան։",
        "19": "Նրանք սկսեցին արձակել իրենցից այլազգի կանանց, և յուրաքանչյուրը մի խոյ մատուցեց անգիտակից մեղքի թողության համար։",
        "20": "Եմմերի որդիներից Անանին և Զաբդիան։",
        "21": "Երամի որդիներից այլազգի կին ունեին Մասիսը, Եղիան, Սամարիան, Հեիլն ու Ոզիան։",
        "22": "Փասուրի որդիներից՝ Եղիանասը, Մասիելը, Իսմայելը, Նաթանայելը, Հովզաբաթը և Եղասան։",
        "23": "Եվ ղևտացիների որդիներից՝ Հևզաբաթը, Սամութը, Կովղիան, այսինքն՝ Կովղիտոսը, Ափեթիասը, Հուդասը և Եղիազարը։",
        "24": "Եվ սաղմոսերգուներից՝ Եղիսափը։ Եվ դռնապաններից՝ Կողեմը, Էտեղեսը և Ուրին։",
        "25": "Եվ Իսրայելից. Փորոսի որդիներից՝ Հռամայիան, Հավիան, Մեղքիան, Էակիմը, Եղիազարը, Ասաբիան, Նիբանիան։",
        "26": "Եղամի որդիներից՝ Մատտաթանիան, Զաքարիան, Հավեղը, Աբդիան, Երիմովթը և Եղիան։",
        "27": "Զաթուայի որդիներից՝ Եղիոնեն, Եղիսաբը, Մատթանան, Հարմովթը, Զաբադը, Զազիան։",
        "28": "Բաբեի որդիներից՝ Հոհանը, Անանին, Զաբուն և Աթաղին։",
        "29": "Բանի որդիներից՝ Մոսողամը, Մաղաքը, Ադիասը, Իասուբը, Սաաղը և Հռեմովթը։",
        "30": "Փաաթ Մովաբի որդիներից՝ Ադնեն, Քաղելը, Բանայիան, Մասեան, Մատթան, Բեսեելը և Մանասեն։",
        "31": "Երամի որդիներից՝ Եղիեզին, Եսիան, Մեղքիան, Սամեասը, Սիմեոնը,",
        "32": "Բենիամինը, Մաղուքը և Սամարիան։",
        "33": "Ասեմի որդիներից՝ Մատթանիան, Մատաթիան, Զարաթը, Եղիփաղեթը, Հերեմին, Մանասեն և Սամեին։",
        "34": "Բանի որդիներից՝ Մովադիան, Ամրամը, Ուելը,",
        "35": "Բանեան, Բադաիան, Քեղիան,",
        "36": "Ուանիան, Մարիովթը, Եղիասիբը,",
        "37": "Մաթանիան և Մաթանան։ Նույնը արեցին նաև",
        "38": "Բանի որդիներն ու Սեմեիի որդիները՝",
        "39": "Սեղեմիասը, Նաթանը, Ադազիասը,",
        "40": "Մաքնադաբուն, Սեսեն, Սարուն,",
        "41": "Եզրիելը, Սաղամիասը, Սամարիասը,",
        "42": "Սեղումը, Ատարիասը և Հովսեփը։",
        "43": "Աբուրեի որդիներից՝ Իեուելը, Մատաթիասը, Զաբաթը, Զեբիննասը, Հադային, Հադեն, Հովեդը և Բանայիան։",
        "44": "Սրանք էին այն բոլորը, որ այլազգի կին ունեին, և նրանցից ուստրեր ու դուստրեր ունեցան։"
    }
}