{
    "1": {
        "1": "Արտաշես արքայի քսաներորդ տարվա Քաղսև ամսին ես մայրաքաղաք Շոշում էի։",
        "2": "Ինձ մոտ եկան իմ եղբայրներից, նաև Հուդայի մարդիկ, և նրանց հարցրի փրկվածների մասին, որոնք ազատվել և վերադարձել էին գերությունից, ինչպես նաև Երուսաղեմի մասին։",
        "3": "Եվ ինձ ասացին. «Գերությունից փրկվածներն այնտեղ՝ իրենց երկրում, մեծ նեղության և նախատինքի մեջ են, իսկ Երուսաղեմի պարիսպները դեռ քանդված և ավերված են, նրա դարպասներն՝ հրկիզված»։",
        "4": "Երբ այս ամենը լսեցի, նստեցի և լաց եղա, մի քանի օր սուգ արեցի ու պահք պահեցի, աղոթքի կանգնեցի Տիրոջ՝ երկնքի Աստծու առջև",
        "5": "և ասացի. «Երկնքի և երկրի Տե՛ր, Աստվա՛ծ, դու, որ հզոր ես, մեծ և ահազդու, որ պահում ես քո ուխտն ու ողորմությունը նրանց համար, ովքեր սիրում են քեզ և ովքեր կատարում են քո հրամանները,",
        "6": "թող քո ականջները լսեն, և քո աչքերը տեսնեն։ Լսի՛ր և տե՛ս քո ծառայի աղոթքը, որ ես այսօր մատուցում եմ քո առաջ Իսրայելի որդիների՝ քո ծառաների համար, որոնք նեղության մատնվեցին մեր գործած մեղքերի պատճառով. մեղանչեցինք ես և իմ հոր տունը։",
        "7": "Քանի որ շատ ծանր կերպով հանցանքների մեջ ընկանք և չպահեցինք քո օրենքը, հրամաններն ու պատվիրանները, որ պատվիրեցիր մեզ քո ծառա Մովսեսի միջոցով։",
        "8": "Հիշի՛ր, Տե՛ր, այն խոսքը, որ պատվիրեցիր քո ծառա Մովսեսին՝ ասելով. “Եթե դուք չպահեք իմ օրենքը, ես ձեզ կցրեմ հեթանոսների մեջ,",
        "9": "իսկ եթե ինձ վերադառնաք և պահեք իմ օրենքներն ու կատարեք դրանք, եթե նույնիսկ ցրված լինեք մինչև երկրի ծայրերը, այնտեղից կհավաքեմ ձեզ և կբերեմ այն վայրը, որ ընտրեցի, և որտեղ բնակվում է իմ անունը”։",
        "10": "Եվ արդ, սրանք քո ծառաներն ու քո ժողովուրդն են, որոնց փրկեցիր քո մեծ զորությամբ և բարձր բազկով։",
        "11": "Մի՛ լքիր, այլ քո ականջները թող լսեն քո ծառաների աղոթքները և անսան նրանց խնդրանքներին, որոնք երկնչում են քո անունից. իրագործի՛ր այսօր քո ծառայի խնդրանքը, արա՛ այնպես, որ ես գթություն գտնեմ այս մարդու առաջ»։ Այդ ժամանակ ես թագավորի մատռվակն էի։"
    },
    "2": {
        "1": "Այնպես պատահեց, որ Արտաշես արքայի քսաներորդ տարվա Նիսան ամսին թագավորն ինձանից գինի ուզեց։ Ես, գինին վերցնելով, տվեցի նրան. թագավորը մենակ էր։",
        "2": "Երբ գինին խմեց, ինձ ասաց. «Ինչո՞ւ է քո դեմքը տխուր ու տրտում. դրա պատճառը ոչ այլ ինչ է, եթե ոչ քո սրտի չարությունը»։ Ես սաստիկ վախեցա",
        "3": "և թագավորին ասացի. «Արքա՛, դու ապրի՛ր հավիտյան. իմ դեմքն ինչպե՞ս տխուր ու տրտում չլինի, երբ իմ քաղաքն ու իմ հոր տունը անապատ է, իսկ դարպասները՝ հրից ոչնչացած»։",
        "4": "Թագավորն ինձ ասաց. «Ինչի՞ մասին է քո խնդրանքը»։ Եվ ես, աղոթքի կանգնած և իմ միտքը դեպի երկնքի Աստված ամբարձած,",
        "5": "ասացի թագավորին. «Թող բարություն լինի քո թագավորության վրա. եթե քո ծառան շնորհ գտավ քո առաջ, և եթե կամենում ես, ինձ ուղարկի՛ր Հուդայի երկիր՝ իմ հայրերի գերեզմանների քաղաքը, և ես քո հրամանի խոսքով կկառուցեմ այն»։",
        "6": "Թագավորն ու նրա հարճը, որ նստած էր նրա մոտ, ինձ ասացին. «Ե՞րբ կժամանես և ե՞րբ կվերադառնաս»։ Թագավորը բարություն արեց ինձ և արձակեց ինձ, ես նրան ասացի իմ վերադառնալու ժամանակը։",
        "7": "Ապա թագավորին ասացի. «Եթե քո առջև շնորհներ գտա, գետի այն կողմերի իշխաններին ուղղված թո՛ւղթ տուր ինձ, և թող ինձ ուղեկցեն մինչև Հուդայի երկիր։",
        "8": "Մի թուղթ էլ՝ ուղղված Ասափին, որ արքունի անտառի պահապանն է, որ ինձ փայտ տա քաղաքի դարպասների և պարիսպի շինության և այն տան համար, ուր ես պիտի մտնեմ»։ Թագավորը տվեց, որովհետև իմ Աստծու ձեռքը բարությամբ էր վարվում ինձ հետ։",
        "9": "Եկա գետի այն կողմի իշխանների մոտ և նրանց տվեցի թագավորի թղթերը. թագավորն ինձ հետ հզոր առաջնորդներ և ձիեր էր ուղարկել։",
        "10": "Երբ Սանաբաղատ իշխանն ու Ամովնի ծառա Տուբիան լսեցին, որ Իսրայելի բարությանը և պետքերին հետամուտ մարդ է եկել, նեղվեցին։",
        "11": "Ես եկա Երուսաղեմ ու երեք օր օթևանեցի այնտեղ։",
        "12": "Գիշերը վեր կացա. ինձ հետ էին նաև սակավաթիվ մարդիկ։ Որևէ մարդու չէի պատմել թե Աստված ի՛նչ է դրել իմ սիրտը՝ Իսրայելի համար անելու։ Բացի այն գրաստից, որի վրա ես նստում էի, ինձ հետ ուրիշ գրաստ չկար։",
        "13": "Ես Հեղեղատի դարպասով դուրս ելա ու անցնելով Թզենիների աղբյուրի բերանով՝ հասա Աղբերի դարպասը. ճնշվում էի Երուսաղեմի պարիսպների տխուր վիճակից, որոնք փլված էին, իսկ դրա դարպասները՝ կրակից ոչնչացած։",
        "14": "Անցա Աղբյուրի դարպասով ու Թագավորի ջրավազանի մոտով, բայց տեղ չկար, որ իմ գրաստը, որին հեծել էի, անցներ։",
        "15": "Այսպես գիշերով հեղեղատով ելա պարիսպն ի վեր՝ սրտնեղությունից ճնշվելով պարսպի վիճակից, և հասնելով Հեղեղատի դարպասին՝ վերադարձա։",
        "16": "Պահապանները չիմացան, թե ո՛ւր գնացի և ի՛նչ էի անում. մինչև այն ժամանակը ոչինչ չէի հաղորդել նաև հրեաներին, քահանաներին, ազնվականներին ու զորագլուխներին և մյուսներին, որոնք կատարում էին գործերը։",
        "17": "Նրանց ասացի. «Դուք տեսնում եք այն չարիքը, որի մեջ ենք այժմ, և թե ինչպես Երուսաղեմն անապատ է, իսկ նրա դարպասները՝ հրկիզված։ Եկեք շինե՛նք Երուսաղեմի պարիսպները և դուրս գանք նախատինքից»։",
        "18": "Եվ նրանց պատմեցի, թե ինչպես Տիրոջ ձեռքը բարությամբ ինձ հետ էր եղել, նաև թագավորի այն խոսքերը, որ ինձ ասել էր, և նրանց ասացի. «Արդ, եկե՛ք գործի անցնենք և շինենք»։ Այպիսով նրանց ձեռքերը զորացան բարի գործի համար։",
        "19": "Երբ Սանաբաղատը, ամովնացի Տուբիա ծառան և արաբացի Գեսամը լսեցին, ծաղրեցին մեզ և մեզ մոտ գալով՝ ասացին. «Ի՞նչ է այդ, որ անում եք, ցանկանում եք ապստամբե՞լ թագավորի դեմ»։",
        "20": "Ես պատասխան տվեցի նրանց և ասացի. «Երկնքի և երկրի Աստվածը հաջողություն տվեց մեզ, մենք նրա սուրբ ծառաներն ենք և շինում ենք այս քաղաքը, իսկ դուք Երուսաղեմում բաժին, հիշատակ և իրավունք չունեք»։"
    },
    "3": {
        "1": "Եղիասիբ մեծ քահանան և նրա քահանա եղբայրները ոտքի ելան և շինեցին Ջրմուղի ավազանի դարպասը, սրբագործեցին այն և կանգնեցրին նրա դռները և կառուցեցին այն մինչև Անամայելի աշտարակը։",
        "2": "Նրանց կողքին էին Երիքովի մարդկանց որդիները, իսկ սրանց կողքին՝ Ամարի որդի Զաքուրի որդիները։",
        "3": "Ձկան դարպասը շինեցին Ասանի որդիները։ Սրանք ծածկեցին այն, դրեցին դռները, փականներն ու նիգերը։",
        "4": "Նրանց կողքին աշխատում էին Մասիզեբելի որդի Բարաքի որդի Մոսոլամը, իսկ սրանց կողքին՝ Բաանի որդի Սադովկը։",
        "5": "Նրանց կողքին իրենց տեղն էին գրավել թեկուացիները, բայց քաղաքի ազնվականներն իրենց մասնակցությունը չբերեցին նրանց աշխատանքին։",
        "6": "Փասեկի որդի Հուդան և Բասոդիայի որդի Մեսողամը նորոգեցին Հին դարպասը. սրանք ծածկեցին այն, կանգնեցրին նրա դռները, փականներն ու նիգերը։",
        "8": "Նրանց կողքին, ըստ կարգի, աշխատում էր Հռոսեկեիմի որդի Անանիան, որը Երուսաղեմը նորոգեց մինչև Լայն պարիսպը։",
        "9": "Նրանցից հետո նորոգում էր Հռափիան՝ Երուսաղեմի շրջակայքի կես մասի իշխանը։",
        "10": "Նրա կողքին՝ Հերոմաքի որդի Հերադիան՝ իր տան դիմաց, նրա կողքին՝ Ասբանիայի որդի Ատտուսը։",
        "11": "Երամի որդի Ելքիասը և Փաադմովաբի որդի Ասուբը նորոգեցին մեկ այլ հատված՝ մինչև Թանուրիմ աշտարակը։",
        "12": "Նրա կողքին նորոգում էին Ալոհեմի որդի Սալումը՝ Երուսաղեմի շրջակայքի կեսի իշխանը, և իր դուստրերը։",
        "13": "Հեղեղատի դարպասը նորոգեցին Անուն և Զանուի բնակիչները. նրանք շինեցին այն, կանգնեցրին նրա դռները, փականներն ու նիգերը, հազար կանգուն էլ պարսպից շինեցին, մինչև Մոխրի դարպասը։",
        "14": "Իսկ Մոխրի դարպասի վերակառուցումը ստանձնեց Հռեքաբի որդի Մելքիան՝ Բեթաքարմի շրջակայքի իշխանը, ինքը և իր որդիները, և վերականգնեցին այն, կանգնեցրին նրա դռները, փականներն ու նիգերը։",
        "15": "Ջրաբուխ ավազանի պարիսպը մինչև Դավթի քաղաքից իջնող աստիճանները ստանձնեց Ադիոնը՝ թագավորի իշխանը։",
        "16": "Նրանից հետո մինչև Դավթի գերեզմանի պարտեզը, մինչև արհեստական ջրաբուխը և մինչև Բեթագաբարին նորոգեց Ազբուքի որդի Նեեմիան՝ Բեթսուրի շրջակայքի իշխանը։",
        "17": "Նրա կողքին նորոգում էին ղևտացիները, Բանեի որդի Հռայումը, նրա կողքին՝ Ասաբիան՝ Կեիլայի շրջակայքի կեսի իշխանը,",
        "18": "իսկ նրա կողքին՝ նրա եղբայրները՝ Ադադի որդի Բենային՝ Կելիայի շրջակայքի մյուս կեսի իշխանը։",
        "19": "Նրանից հետո Հեսուի որդի Ազուրը՝ Մասփեի իշխանը, նորոգեց զառիվերի աշտարակի մեկ այլ հատված, որ միանում էր անկյունին։",
        "20": "Նրա կողքին մեկ այլ հատված՝ անկյունից մինչև Բեթելիասուբի դուռը, որտեղ մնում էր մեծ քահանան, ստանձնեց Զաբուի որդի Բարուքը։",
        "21": "Նրա կողքին մեկ այլ հատված՝ Բեթելիասուբի դռնից մինչև նրա ավարտը, ստանձնեց Ակովմի որդի Ուրիայի որդի Մերամովթը։",
        "22": "Նրանից հետո նորոգում էին քահանաները՝ Աքեքարի մարդիկ։",
        "23": "Նրանցից հետո իրենց տների դիմացն ստանձնեցին Բենիամինն ու Ասուբը, նրանցից հետո էլ՝ Անանիայի որդի Մասուի որդի Ազարիան՝ իր տան մոտ։",
        "24": "Նրանից հետո մեկ այլ բաժին՝ Բեթազարիայից մինչև անկյունը և մինչև շրջադարձը, ստանձնեց Ենգադի որդի Բանին։",
        "25": "Իսկ Ուզիայի որդի Փալաքը նորոգեց անկյան դիմացը և այն աշտարակը, որ թագավորի ապարանքից դուրս, բանտի գավթից ավելի վեր էր գտնվում։ Նրանից հետո գալիս էր Փորոնի որդի Փաթավան։",
        "26": "Տաճարի սպասավորները, որ բնակվում էին Ոփալում, նորոգեցին մինչև Ջրերի դարպասի պարտեզը՝ արևելյան կողմում, և արտաքին կողմի աշտարակը։",
        "27": "Նրանց կողքին մեկ այլ հատված՝ արտաքին մեծ աշտարակի դիմացից մինչև Սոփելի պարիսպը, ստանձնեցին թեկուացիները։",
        "28": "Ձիերի դռնից վերև նորոգեցին քահանաները, յուրաքանչյուրը՝ իր տան դիմաց։",
        "29": "Նրանցից հետո նորոգեց Եմերի որդի Սադովկը՝ իր տան դիմաց, իսկ նրանից հետո ստանձնեց Սեքենիայի որդի Սամեիան, որ արևելյան դարպասի պահապանն էր։",
        "30": "Նրանից հետո նորոգեց Սելեմիայի որդի Անանիան, մեկ այլ հատված էլ՝ Սելեփի որդի Անոնը։ Նրանից հետո ստանձնեց Բարաքայի որդի Մեսոլամը՝ իր գանձատան դիմաց։",
        "31": "Նրանից հետո Սարեփի որդի Մելքիան նորոգեց մինչև Բթանաթան, իսկ քաղաքի այլ մեծատուններ՝ Մափկաթ դարպասի դիմացից մինչև շրջադարձի զառիվերը։",
        "32": "Այդտեղից մինչև Ջրաբուխի դարպասն էլ նորոգեցին պղնձագործներն ու քաղաքի մեծատունները։",
        "33": "Երբ Սանաբաղատը լսեց, որ շինում ենք պարիսպները և կանգնեցնում նրա աշտարակները, չարացավ և սաստիկ զայրանալով՝ ծաղրում էր հրեաներին։",
        "34": "Նա ասում էր իր եղբայրների առաջ. «Ա՞յս է ձեր զորությունը, ո՜վ սամարացիներ, որ հրեաները շինում և ամրացնում են իրենց քաղաքը»։",
        "35": "Տուբիա Ամովնացին, մեջտեղ գալով, ասաց նրանց. «Չեն կարողանա շինել և զոհեր մատուցել կամ էլ ուտել դրանք իրենց տեղում. մի՞թե հիմա աղվեսները չեն ելնի ու քանդի այդ պարսպի քարերը»։",
        "36": "Իսկ մենք ասացինք. «Լսի՛ր մեզ, Տե՛ր, մեր Աստվա՛ծ, որովհետև մենք արհամարհանքի և թշնամանքի արժանացանք. իրենց նախատինքն իրենց գլուխների՛ն շուռ տուր, նրանց իրենց գերեվարողների թշնամանքի՛ն մատնիր,",
        "37": "և թող չծածկվեն նրանց անօրենությունները»։"
    },
    "4": {
        "1": "Բայց երբ Սանաբաղատը, Տուբիան, արաբացիներն ու ամովնացիները լսեցին, թե Երուսաղեմի պարսպի շինությունը լավ ընթացքի մեջ է, և զանազան վայրերում արդեն գործը տեսանելի է դառնում, չարությամբ ընդունեցին այդ։",
        "2": "Եվ բոլորը միասին հավաքվեցին՝ գալու և պատերազմելու Երուսաղեմի դեմ։",
        "3": "Իսկ մենք աղոթքի կանգնեցինք Տիրոջ՝ մեր Աստծու առաջ և թշնամիների ահից գիշեր-ցերեկ մեզ վրա պահակներ կարգեցինք։",
        "4": "Հուդայի երկրի մարդիկ ասացին. «Չենք կարող այսպես միաժամանակ թե՛ պատերազմել և թե՛ շինել։ Թող ոմանք զինված պատրաստ կանգնեն, իսկ մյուսները՝ շինեն»։",
        "5": "Իսկ նրանք, որ մեզ նեղում էին, ասացին. «Այնպես կանենք, որ չիմանան և չտեսնեն մեզ, մինչև որ տարբեր տեղերից ելնելով մտնենք նրանց մեջ, սպանենք նրանց ու խափանենք նրանց գործը»։",
        "6": "Այնպես եղավ, որ մեզ մոտ եկան տարբեր վայրերում բնակվող հրեաներ և ասացին, որ թշնամիները բոլոր տեղերից հանկարծակի գալիս են մեզ վրա։",
        "7": "Ուստի ցածր տեղերում, պարսպի հետևում թաքստոցում մարդիկ կարգեցի՝ իրենց զենքերով, գեղարդներով ու աղեղներով հանդերձ։",
        "8": "Ապա ելնելով՝ այդ մարդկանց, որ կազմ ու պատրաստ էին, նրանց զորագլուխներին և տարբեր վայրերի պահապաններին ասացի. «Մի՛ երկնչեք նրանցից, հիշե՛ք մեր մեծ և ահազդու Աստծուն և պատերազմե՛ք ձեր եղբայրների, ձեր կանանց ու որդիների, ձեր դուստրերի և տների համար»։",
        "9": "Երբ մեր թշնամիները լսեցին, թե իմացել և պատրաստվել ենք, Աստված ցրեց նրանց մտադրությունը, և մենք բոլորս վերադարձանք՝ շինելու պարիսպը՝ յուրաքանչյուրն իր գործին։",
        "10": "Այն օրվանից կեսը կարգված էր գործի, իսկ մյուս կեսը զինված էր թշնամու դեմ՝ գեղարդը, ասպարը և աղեղը իրենց ձեռքին, ամեն մեկը պատրաստ կանգնած էր իր եղբոր հետևում,",
        "11": "որ շինում էր պարիսպը։ Հաճախ էլ օգնում էր եղբորը՝ մի ձեռքում կրելով զենքը, իսկ մյուս ձեռքով եղբորը խիճ կամ շաղախ տալով։",
        "12": "Շինողներն էլ իրենց մեջքին սուսեր ունեին, բարձի վրա՝ միասայրի, և այդպես շինում էին Երուսաղեմի պարիսպը։ Նրանց մոտ կանգնած էր նաև եղջերյա փող հնչեցնողը։",
        "13": "Նրանց, որ զինված և պատրաստված էին, և նրանց իշխաններին ասացի. «Մեր գործը մեծ է և ծավալուն, իսկ մենք ցրված ենք պարսպի շինության վրա՝ ամեն մեկն իր եղբորից հեռու։",
        "14": "Արդ, ամեն տեղ շեփորահարներ կարգենք, և երբ մեկը եղջերափողի ձայնը լսի, թող բոլորը հավաքվեն այնտեղ, և մեր Աստված մեզ համար կպատերազմի մեր թշնամիների դեմ»։",
        "15": "Այսպես, արշալույսի բացվելուց մինչև աստղերի ելնելը կեսն աշխատում էր, կեսն էլ՝ զինված հսկում։",
        "16": "Այն ժամանակ ժողովրդին ասացի. «Եկեք բնակվենք Երուսաղեմ քաղաքում, մինչև արշալույս պահպանենք մեր շրջապատը, իսկ ցերեկը՝ աշխատենք»։",
        "17": "Եվ ես ու մարդիկ, որ իմ շուրջն էին և պահպանում էին ինձ, երբեք չհանեցինք մեր հագուստները և մեզանից չհեռացրինք մեր զենքերը։"
    },
    "5": {
        "1": "Ժողովրդի և նրանց կանանց կողմից իրենց եղբայրների դեմ մեծ աղաղակ բարձրացավ։",
        "2": "Ոմանք ասում էին. «Մեր որդիների և մեր դուստրերի համար, որոնց կերակուրը չի բավարարում, գնանք և ցորեն գնենք, որպեսզի ապրենք»։",
        "3": "Ուրիշներն էլ ասում էին. «Մեր անդաստաններն ու այգիները գրավ դնենք և ցորեն առնենք ու ուտենք»։",
        "4": "Կային նաև, որ ասում էին. «Մեր ունեցածը փոխանակեցինք ոսկու և արծաթի հետ և թագավորի հարկը վճարեցինք։",
        "5": "Այժմ մեր մարմինները նույնն են, ինչ որ մեր եղբայրներինը, և մեր որդիները՝ ինչպես նրանց որդիները. ստիպված ենք մեր որդիներին տալ ծառայության, իսկ մեր դուստրերը բռնության են մատնված և մեր ձեռքում նրանց փրկելու ոչ մի հնարավորություն չկա»։",
        "6": "Ես մեծապես տրտմեցի, երբ լսեցի այս աղաղակն ու նրանց խոսքերը։",
        "7": "Խորհեցի իմ մտքում և ապա հանդիմանեցի ազնվականներին ու իշխաններին՝ ասելով. «Դո՞ւք եք, որ հարկ եք վերցնում ձեր եղբայրներից»։ Ապա հրամայեցի մեծ ժողով գումարել",
        "8": "և ասացի նրանց. «Մենք փրկում ենք մեր հրեա եղբայրներին, որ վաճառվել են հեթանոսներին, և այժմ դուք, առանց մեր գիտության, վաճառո՞ւմ եք նրանց»։ Լռեցին և ոչինչ չկարողացան պատասխանել։",
        "9": "Ես շարունակեցի. «Ճիշտ չէ ձեր արածը, որովհետև չեք երկնչում Աստծուց և այդ պատճառով էլ զերծ չմնացինք հեթանոսների և մեր թշնամիների նախատինքներից»։",
        "10": "Ապա իմ եղբայրներին և ծանոթներին ես ասացի. «Ե՛վ ես, և՛ դուք, արծաթ և հարստություն տանք այն ամենի դիմաց, որ պահանջում են հարկահանները,",
        "11": "և այսօր վերադարձնենք դրանց անդաստանները, այգիները, ձիթենիներն ու տները և թող մեր արծաթով ցորեն, գինի ու ձեթ գնվի և տրվի դրանց»։",
        "12": "Այն ժամանակ իշխաններն ու այլ մեծամեծներ ասացին. «Կվերադարձնենք և դրանցից ոչինչ չենք պահանջի և կանենք այնպես, ինչպես հրամայում ես»։ Ապա կանչեցի քահանաներին և նրանց այս խնդրի համար երդվեցնելով՝",
        "13": "ուժգին թոթափեցի իմ վերարկուն և ասացի. «Աստված թող այսպես թոթափի ամեն մեկին, որ չկատարի այս խոսքերը, իր տնից ու իր վաստակից և թող այսպես ունայնացած ու թոթափված լինի իր ունեցվածքից»։ Բոլոր ժողովականներն ասացին՝ ամեն։ Ապա օրհնեցին Տիրոջը, ու ողջ ժողովուրդը կատարեց այս խնդիրքը։",
        "14": "Այն օրից, երբ ես Հուդայի իշխան նշանակվեցի, Արտաշես արքայի քսաներորդ տարվանից մինչև երեսուներկուերորդ տարին՝ տասներկու տարի, ես և իմ եղբայրները, իշխաններ լինելով, ոչ ոքից բռնի չկերանք և չխմեցինք։",
        "15": "Իսկ նախկինում բռնություն գործադրածներին նեղեցի և նրանցից հաց, գինի և ուրիշ շատ բաներ վերցրի, նաև քառասուն դիդրախմի արծաթ և վերադարձրի իրենց տերերին, և նրանց հեռացրի ժողովրդի իշխանությունից. ես Աստծու երկյուղի պատճառով նրանց նման չեղա։",
        "16": "Իսկ պարսպի գործը հաջողությամբ առաջ էր ընթանում. ոչ ոքի չբռնացա՝ անդաստան կամ այգի գրավելու համար։ Եվ ամեն ոք անխափան աշխատում էր պարսպի վրա։",
        "17": "Բացի այդ, ամեն օր իմ սեղանին մասնակցում էին հարյուր հրեաներ և ուրիշներ, որ մեզ մոտ էին գալիս մեզ շրջապատող հեթանոսներից։",
        "18": "Ամեն օր իմ ծախսն էր՝ մի զվարակ, վեց ընտիր ոչխար և մի այծ, իսկ տասը օրը մեկ բոլորին առանց խնայելու գինի էի տալիս. ոչ ոքից հաց չխլեցի, որովհետև գիտեի, որ ժողովրդի գործերը դժվար էին։",
        "19": "Աստված թող բարությամբ հիշի ինձ այն ամենի համար, որ արեցի ողջ ժողովրդի նկատմամբ։"
    },
    "6": {
        "1": "Երբ Սանաբաղատը, Տուբիան և Գեսամ Արաբացին և մեր թշնամիներից շատ ուրիշները լսեցին, որ պարիսպը շինեցի, ահ ու դողի մեջ ընկան. մինչ այդ դռները դեռ չէին կանգնեցվել։",
        "2": "Սանաբաղատը և Գեսամը լուր ուղարկեցին ինձ՝ ասելով. «Արի միասին հանդիպենք Ովնոյի դաշտի մի գյուղում»։ Նրանք մտադիր էին չարիք գործել իմ նկատմամբ։",
        "3": "Ես նրանց մոտ սուրհանդակ ուղարկեցի և ասացի. «Այն գործը, որ անում եմ, շատ մեծ է և չեմ կարող ձեզ մոտ գալ, որպեսզի գործը չխափանվի. երբ ավարտեմ այն, ապա կիջնեմ ձեզ մոտ»։",
        "4": "Բազում անգամ լուր ուղարկեցին ինձ, բայց ես նույն պատասխանը տվեցի նրանց։",
        "5": "Այն ժամանակ Սանաբաղատն ինձ մոտ ուղարկեց իր ծառային, որ ձեռքին մի բաց նամակ ուներ,",
        "6": "որի մեջ այս էր գրված. «Բոլոր հեթանոսների մեջ լուր է տարածվել, թե դու և բոլոր հրեաները ցանկանում եք ապստամբել թագավորի դեմ. դրա համար ես դու շինում այդ պարիսպը և ամրացնում դրա աշտարակները, որովհետև ցանկանում ես դու թագավորել։",
        "7": "Այդ նպատակով նաև քեզ համար մարգարեներ ես կարգել, որովհետև ցանկանում ես նստել Երուսաղեմում և թագավորել Հուդայի երկրի վրա։ Արդ, գուցե այս բաները պատմեն թագավորին։ Արի՛, այս բաների մասին միասին խորհենք»։",
        "8": "Պատասխան ուղարկեցի նրան և ասացի. «Այդ ամենը, որ խոսում ես, իրական չեն, այլ բխում են քեզանից և քո սրտից»։",
        "9": "Այսպես բոլորը մեզ վախեցնում էին՝ մտածելով, թե մեր ձեռքերը կթուլանան, և մեր գործը չի ավարտվի։ Բայց, արդ, ես զորացրի իմ ձեռքերը, մինչև որ գործը գլուխ գա։",
        "10": "Ես մտա Մետաբելի որդի Դալայիայի որդի Սիմայի տունը. նա փակվել էր իր տան մեջ։ Նա ինձ ասաց. «Հավաքվենք Տիրոջ տան մեջ, ամրանանք այնտեղ և փակենք նրա դռները, որպեսզի թշնամին, գիշերը գալով, չսպանի մեզ»։",
        "11": "Ես ասացի. «Ո՞վ է այն մարդը, որից ես փախչեմ և կամ ո՞վ է այն մարդը, որ մտնի Աստծու տունը և կարողանա փրկվել»։",
        "12": "Ապա իմացա, որ նա Աստծուց չէր ուղարկված, և նրա մարգարությունն իմ դեմ էր։",
        "13": "Որովհետև Տուբիան և Սանաբաղատը մեծ ամբոխ էին վարձել իմ դեմ, որ վախենամ և Տիրոջ տունը մտնելով՝ մեղանչեմ, և չար անուն դնեն ինձ վրա։",
        "14": "Աստված թող հիշի Տուբիայի և Սանաբաղատի նենգությունը, որ չարիք նյութեցին իմ նկատմամբ և ստիպեցին սուտ մարգարեանալ, որպեսզի զարհուրեցնեն և վախեցնեն ինձ։",
        "15": "Պարսպի շինությունն ավարտվեց Իլուլ ամսի քսանհինգին, հիսուներկու օրվա ընթացքում։",
        "16": "Երբ մեր բոլոր թշնամիները լսեցին, մեզ շրջապատող բոլոր հեթանոսները վախեցան, և նրանց վրա մեծ ահ ու երկյուղ ընկավ. հասկացան, որ մեր գործի հաջողությունն Աստծուց էր։",
        "17": "Այն օրերին Հուդայի ազնվականների կողմից շատ նամակներ էին ուղարկվում Տոբիային, Տոբիան էլ նրանց էր ուղարկում։",
        "18": "Քանի որ նրանց միջև մոտիկ ազգակցություն կար, որովհետև նա Երայի որդի Սեքենիայի փեսան էր, իսկ նրա որդի Հովնաթանը կնության էր առել Բարաքիայի որդի Մեսոլոմի դստերը։",
        "19": "Նրա խոսքերը բերում էին ինձ, իսկ իմ խոսքերը տանում նրան. նա շատ նամակներ էր ուղարկում՝ ինձ վախեցնելու համար։"
    },
    "7": {
        "1": "Երբ պարսպի շինությունն ավարտվեց և նրա դռները կանգնեցրի, կարգվեցին դռնապանները, երգիչները, սաղմոսասացներն ու ղևտացիները։",
        "2": "Իմ եղբայր Անանին և պալատի իշխան Անանիային, նշանակեցի Երուսաղեմի վրա, որովհետև նա ճշմարիտ այր էր և շատերից ավելի երկյուղած էր Աստծու նկատմամբ։",
        "3": "Նրանց ասացի. «Մինչև արևի ծագելը դարպասները մի՛ բացեք, և մինչ բոլորն արթուն կհսկեն, դռները թող փակվեն և սողնակները գցվելով ամրացվեն։ Դռների պահապանները թող Երուսաղեմի բնակիչներից կարգվեն, յուրաքանչյուրը՝ իր դիտակետում, յուրաքանչյուրը՝ իր տան դիմաց։",
        "4": "Որովհետև քաղաքը մեծ է և ընդարձակ, իսկ ժողովուրդը՝ սակավաթիվ, և բոլոր տները դեռ չեն կառուցվել»։",
        "5": "Աստված ինձ թելադրեց, և ժողովի կանչեցի ազնվականներին, իշխաններին ու ժողովրդին և գտա ազգահամարի գիրը, որի մեջ արձանագրվել էին գերությունից առաջին վերադարձողները։ Այնտեղ այսպես էր գրված.",
        "6": "«Սրանք են Իսրայելի այն որդիների անունները, որոնք վերադարձան բաբելացիների Նաբուքոդոնոսոր թագավորի տարած գերությունից և եկան Երուսաղեմ ու Հուդայի երկիր՝ յուրաքանչյուրն իր քաղաքը։",
        "7": "Նրանք եկան Զորաբաբելի, Հեսուի, Նեեմիայի, Ազարիայի, Դայելմիայի, Նայեմանիի, Մարտեքուի, Բելմանի, Մատատփարաթի, Եզրասի, Բագուիի, Նավումի, Բարանայի և Մոփրայի հետ։ Իսրայելի ժողովրդի տղամարդիկ էին.",
        "8": "Փորոսի որդիները՝ երկու հազար հարյուր յոթանասուներկու,",
        "9": "Սափատիայի որդիները՝ երեք հարյուր յոթանասուներկու,",
        "10": "Արեսի որդիները՝ վեց հարյուր հիսունվեց,",
        "11": "Փաաթմովաբի ժառանգներից Հեսուի և Հովաբի որդիները՝ երկու հազար երկու հարյուր տասնութ,",
        "12": "Ելամի որդիները՝ հազար երկու հարյուր հիսունչորս,",
        "13": "Զաթուայի որդիները՝ ութ հարյուր քառասունհինգ,",
        "14": "Զաքուի որդիները՝ յոթ հարյուր վաթսուն,",
        "15": "Բանուիի որդիները՝ վեց հարյուր քառասունութ,",
        "16": "Բիբեի որդիները՝ վեց հարյուր քառասունութ,",
        "17": "Ազիայի որդիները՝ երկու հազար երեք հարյուր քսաներկու,",
        "18": "Ադոնիկամի որդիները՝ վեց հարյուր հիսունյոթ,",
        "19": "Բագուեի որդիները՝ երկու հազար վաթսունյոթ,",
        "20": "Ադինի որդիները՝ վեց հարյուր հիսունչորս,",
        "21": "Ատտերի ժառանգներից Եզեկիայի որդիները՝ իննսունութ,",
        "23": "Բեսիի որդիները՝ երեք հարյուր քսանչորս,",
        "24": "Արիբի որդիները՝ հարյուր տասներկու,",
        "26": "Բեթլահեմի որդիները՝ հարյուր քսաներեք, Նետոփայի որդիները՝ հիսունվեց,",
        "27": "Անաթովթի որդիները՝ հարյուր քսանութ,",
        "28": "Բեթազմայի որդիները՝ քառասուներկու,",
        "29": "Կարիաթ-Յարիմի, Կեփիրայի և Բերովթի որդիները՝ յոթ հարյուր քառասուներեք,",
        "30": "Արամայի և Գաբաայի որդիները՝ վեց հարյուր քսանմեկ,",
        "31": "Մաքեմասի որդիները՝ հարյուր քսաներկու,",
        "32": "Բեթելի և Աիայի որդիները՝ հարյուր քսաներեք,",
        "33": "Նաբիայի որդիները՝ հարյուր հիսուներկու, Մակեբոսի որդիները՝ հարյուր հիսունվեց,",
        "34": "Ելամայի որդիները՝ հազար հիսունչորս,",
        "35": "Երամի որդիները՝ երեք հարյուր քսան,",
        "36": "Երիքովի որդիները՝ երեք հարյուր քառասունհինգ,",
        "37": "Լոդի, Ադիդի և Անովնի որդիները՝ յոթ հարյուր քսաներեք,",
        "38": "Սենանայի որդիները՝ երեք հազար հարյուր երեսուն։",
        "39": "Քահանաները. Հեսուի տնից Հովիդեայի որդիները՝ ինը հարյուր յոթանասուներեք,",
        "40": "Եմերի որդիները՝ հազար հիսուներկու,",
        "41": "Փասեուրի որդիները՝ հազար երկու հարյուր քառասուն",
        "42": "Երամի որդիները՝ հազար տասնյոթ։",
        "43": "Ղևտացիները. Ուդայիդի ժառանգներից Հեսուի որդի Կադմիելի որդիները՝ յոթանասուներեք։",
        "44": "Սաղմոսերգուները. Ասափի որդիները՝ հարյուր քառասունութ։",
        "45": "Դռնապանները. Ելումի որդիները, Ատտերի որդիները, Տեմիովնի որդիները, Ակուբի որդիները, Ատիտայի որդիները, Սաբեի որդիները՝ հարյուր երեսունութ։",
        "46": "Տաճարի սպասավորները. Սիլայի որդիները, Ասիփայի որդիները, Տաբովթի որդիները,",
        "47": "Սարիասի որդիները, Սիայի որդիները, Փադովնի որդիները,",
        "48": "Լաբանի որդիները, Ագաբայի որդիները, Ակուդի որդիները, Ուտայի որդիները, Կետարի որդիները, Ագաբի որդիները, Սելեմի որդիները,",
        "49": "Անանի որդիները, Գադելի որդիները, Գաարի որդիները,",
        "50": "Հռեայի որդիները, Հռասոնի որդիները, Նեկոդայի որդիները,",
        "51": "Գեելամի որդիները, Ոզիի որդիները, Փեսեի որդիները,",
        "52": "Բեսեի որդիները, Մեինոսի որդիները, Նեփովայիսի որդիները,",
        "53": "Բաբովկի որդիները, Աքիբայի որդիները, Արուրի որդիները,",
        "54": "Բասալովթի որդիները, Մեիդայի որդիները, Ադասանի որդիները,",
        "55": "Բարկուսի որդիները, Սիսարայի որդիները, Թեմայի որդիները,",
        "56": "Նեսիայի որդիները և Սարիփայի որդիները։",
        "57": "Սողոմոնի ծառաների որդիները. Սուտիի որդիները, Սափարաթի որդիները, Փարեդայի որդիները,",
        "58": "Հեալեի որդիները, Դարկովնի որդիները, Գադելի որդիները,",
        "59": "Սափատիայի որդիները, Ետեմի որդիները, Փաքարաթի որդիները, Սաբայիմի որդիները և Հեմիմի որդիները։",
        "60": "Բոլոր նաթանայիմները և Սողոմոնի ծառաների որդիները երեք հարյուր իննսուներկու հոգի էին»։",
        "61": "Եվ նրանք, որ վերադարձան Թեմելիքից, Թելորսայից, Քերուբից, Երոնից և Եմերից, սակայն չկարողացան հաստատել իրենց հայրերի ծագումը և ապացուցել, որ իրենք Իսրայելի տոհմերից են, սրանք են.",
        "62": "Դալաայի որդիները, Բուայի որդիները, Տուբիայի որդիները և Նեկովդայի որդիները՝ վեց հարյուր քառասուներկու հոգի։",
        "63": "Քահանաներից՝ Եբերայի որդիները, Ակովմի որդիները և Ելիսայի որդիները, որը կնության էր առել Բերզելե Գաղաադացու դուստրերից և կոչվել նրա անունով։",
        "64": "Սրանք ազգահամարի գրի մեջ փնտրեցին իրենց անունները, բայց չգտնվեց։ Ուստի մերժվեցին քահանայությունից։",
        "65": "Աթարսաթան ասաց, որ չուտեն սրբություն սրբոցից մինչև որ մեջտեղ չգա մի քահանա, որ Ուրիմով ու Թումիմով հարցում անի։",
        "66": "Ողջ այս ժողովրդի թիվը քառասուն հազար երկու հարյուր վաթսուն էր,",
        "67": "չհաշված նրանց ծառաներին և աղախիններին, որոնք յոթ հազար երեք հարյուր երեսունյոթ հոգի էին։ Սաղմոսերգուները՝ տղամարդիկ և կանայք, երկու հարյուր քառասունհինգ հոգի էին։",
        "68": "Ձիերը յոթ հարյուր երեսունվեց հատ էին, ջորիները՝ երկու հարյուր քառասունհինգ,",
        "69": "ուղտերը՝ չորս հարյուր երեսունհինգ, էշերը՝ վեց հազար քսանյոթ։",
        "70": "Տոհմերի իշխանները նվիրատվություններ արեցին գործի համար. կառավարիչը գանձարանին տվեց հիսուն ոսկե սկավառակ և երեսուն քահանայական պատմուճան։",
        "71": "Տոհմերի իշխանները գործի գանձարանին տվեցին քսան հազար ոսկի և երկու հազար երկու հարյուր արծաթ մնաս։",
        "72": "Իսկ մնացած ժողովուրդը տվեց քսան հազար դահեկան, երկու հազար արծաթե սպասներ և վաթսունյոթ քահանայական պատմուճան։",
        "73": "Քահանաները, ղևտացիները, դռնապանները, սաղմոսերգուները, ժողովրդից ոմանք, նաթանայիմները և ողջ Իսրայելը հաստատվեցին իրենց քաղաքներում։ Երբ յոթերորդ ամիսը հասավ, Իսրայելի որդիներն արդեն իրենց քաղաքներում էին։"
    },
    "8": {
        "1": "Այն ժամանակ ողջ ժողովուրդը մի մարդու նման հավաքվեց Ջրերի դարպասի առջևի հրապարակում, և Տիրոջ օրենքի դպիր Եզրասին ասացին, որ բերի Մովսեսի օրենքի գիրքը, որ Տերը տվել էր Իսրայելին։",
        "2": "Եզրաս քահանան յոթերորդ ամսվա ամսամուտին Օրենքը բերեց ժողովի առջև, որտեղ հավաքված էին տղամարդիկ ու կանայք և բոլոր նրանք, որ ցանկանում էին լսել։",
        "3": "Առավոտից, երբ ծագում էր արեգակը, մինչև կեսօր այն կարդաց տղամարդկանց և կանանց առջև. բոլորը հասկանում էին, և ողջ ժողովուրդն ունկնդիր էր՝ լսելու օրենքի ողջ գրվածքը։",
        "4": "Եզրաս քահանան և դպիրը կանգնած էր փայտե բեմի վրա, իսկ նրա կողքին՝ աջ կողմում, կանգնած էին Մատաթիասը, Սամեասը, Անանիասը, Ուրիան, Քեղկիան և Մասիան, իսկ ձախ կողմում՝ Փադիասը, Միսայելը, Մելքիասը, Ասամը, Սաբդանան, Զաքարիան և Մոսոլամը։",
        "5": "Եզրասը գիրքը բացեց ողջ ժողովրդի առաջ, որովհետև նա էր ողջ ժողովրդի վերակացուն։ Երբ նա գիրքը բացեց, ժողովուրդը ոտքի կանգնեց։",
        "6": "Եզրասն օրհնեց Տիրոջը՝ մեծ Աստծուն, և ողջ ժողովուրդն ասաց՝ ամեն։ Ապա վեր բարձրացրին իրենց ձեռքերը և խոնարհելով երկրպագեցին Տիրոջը՝ Աստծուն, երեսները դեպի գետին դարձրած։",
        "7": "Հեսուն, Բանեասն ու Սարաբիասը ժողովրդին բացատրում էին Օրենքը, իսկ ժողովուրդը կանգնած էր իր տեղում։",
        "9": "Նեեմիան՝ կառավարիչը, Եզրաս քահանան ու դպիրը և ղևտացիները, որ ուսուցանում էին ժողովրդին, ողջ ժողովրդին ասացին. «Այս օրը Տիրոջ՝ մեր Աստծու համար սուրբ օր է. մի՛ սգացեք և մի՛ լացեք»։ Որովհետև ժողովուրդը լալիս էր՝ լսելով Օրենքի խոսքերը։",
        "10": "Ապա նրանց ասացին. «Գնացե՛ք, կերե՛ք ճոխ ուտեստներ և ըմպե՛ք քաղցր խմիչքներ, բաժի՛ն ուղարկեք նաև նրանց, ովքեր չունեն, որովհետև այս օրը սուրբ է Տիրոջ՝ մեր Աստծու համար. արդ, զորացե՛ք և այն տխրության մի՛ վերածեք»։",
        "11": "Այսպես ղևտացիները լռեցնում էին ժողովրդին և ասում. «Լո՛ւռ եղեք և մի՛ տրտմեք, որովհետև այսօր սուրբ օր է»։",
        "12": "Ժողովուրդը գնաց ուտելու և ըմպելու, բաժին ուղարկեցին նաև նրանց, ովքեր չունեին, և մեծ ուրախություն արեցին, որովհետև հասկացան Օրենքի խոսքերը, որ կարդաց իրենց։",
        "13": "Երկրորդ օրը ողջ ժողովրդի տոհմերի իշխանները և քահանաներն ու ղևտացիները հավաքվեցին Օրենքի դպիր Եզրասի մոտ, որպեսզի նրանից տեղեկանան և ուսանեն Օրենքի ամեն մի խոսք։",
        "14": "Եվ Տիրոջ կողմից Մովսեսին պատվիրված Օրենքում գրված գտան, թե Իսրայելի որդիները պետք է յոթերորդ ամսի տոնին բնակվեն տաղավարներում,",
        "15": "և որ այդ տոնը փողերով ազդարարվի իրենց բոլոր քաղաքներում և Երուսաղեմում։ Եզրասն ասաց. «Բարձրացե՛ք լեռը և ձիթենու, սոսու, խնկաբեր մրտենու, արմավենու և ստվարախիտ ծառերի ճյուղե՛ր բերեք ու գրվածի համաձայն ձեզ համար տաղավարնե՛ր պատրաստեք»։",
        "16": "Ժողովուրդը ելավ ու բերեց, և յուրաքանչյուրն իր տանիքին, իր բակում, Աստծու տան բակում և քաղաքի հրապարակներում, մինչև Եփրեմի դարպասը տաղավարներ պատրաստեցին։",
        "17": "Գերությունից վերադարձածների ողջ բազմությունը տաղավարներ պատրաստեց և բնակվեց տաղավարներում, քանի որ Նավեի որդի Հեսուի օրերից մինչև այն օրը Իսրայելի որդիները երբեք այդպես չէին արել, և շատ մեծ ուրախություն եղավ։",
        "18": "Եվ առաջին օրից մինչև յոթերորդ օրը ամեն օր կարդացվում էր Օրենքի գիրքը։ Այսպես յոթ օր տոն արեցին, իսկ ութերորդ օրը կատարվեց տոնի ավարտը, ըստ օրենքի։"
    },
    "9": {
        "1": "Նույն ամսի քսանչորսին Իսրայելի որդիները հավաքվեցին, սկսեցին պահք պահել, քուրձ հագան և մոխիր ցանեցին իրենց գլուխներին։",
        "2": "Իսրայելի որդիները բաժանվեցին այլազգիների որդիներից, խոստովանեցին իրենց մեղքերն ու իրենց հայրերի մեղքերը",
        "3": "և կանգնեցին իրենց տեղերում։ Եզրասը կարդում էր Տիրոջ՝ Աստծու օրենքի գիրքը, իսկ ողջ ժողովուրդը երկրպագում էր Տիրոջը՝ իրենց Աստծուն։",
        "4": "Եզրասը, Հովսեդեկի որդի Հեսուն, Կադմելի որդիները, Սարեբիայի որդի Սաքանիան և Անանիայի որդիները կանգնեցին ղևտացիների ամբիոնում և բարձրաձայն գոչեցին Տիրոջը՝ իրենց Աստծուն։",
        "5": "Ղևտացիներ Հեսուն և Կադմիելն ասացին. «Եղբայրնե՛ր, հավիտյանս հավիտենից օրհնեցե՛ք Տիրոջը՝ մեր Աստծուն, և թող օրհնյալ լինի Տիրոջ փառքը, ավելի բարձր, քան ամեն մի օրհնություն և գոհություն»։ Եզրասն սկսեց օրհնել Տիրոջը՝ Աստծուն,",
        "6": "և ասաց. «Դու ես միակ Տերը, դու ստեղծեցիր երկինքն ու երկինքների երկինքը՝ իր ողջ կարգով, երկիրը՝ իր ողջ կարգով, և ամեն ինչ որ նրանում է, ծովը և ամեն ինչ որ նրա մեջ է, դու կենդանություն ես տալիս բոլորին, և քեզ երկրպագում են երկնքի զորքերն ու քեզ փառավորում երկինքների երկինքը,",
        "7": "որովհետև դու ես մեր միակ Տերը՝ Աստված։ Դու ընտրեցիր Աբրամին և հանելով նրան քաղդեացիների երկրից՝ նրան վերանվանեցիր Աբրահամ։",
        "8": "Նրա սիրտը հավատարիմ գտար քո առաջ և ուխտ դրեցիր նրա հետ՝ հավիտյանս նրան և նրա զավակին տալու քանանացիների, քետացիների, ամորհացիների, փերեզացիների, հեբուսացիների և գերգեսացիների երկիրը, և կատարեցիր քո խոսքը, որովհետև արդար ես։",
        "9": "Տեսար նաև մեր հայրերի նեղությունը Եգիպտոսում ու լսեցիր նրանց աղաղակը Կարմիր ծովի վրա։",
        "10": "Հրաշքներ գործեցիր Եգիպտոսում փարավոնի, նրա բոլոր ծառաների և նրա երկրի ողջ ժողովրդի վրա, որովհետև իմացար, որ հպարտացավ քո ժողովրդի վրա, և փառավորեցիր քո անունը մինչև այսօր։",
        "11": "Կարմիր ծովը ճեղքեցիր նրանց առաջ, և ծովի միջով անցան ինչպես ցամաքով, իսկ նրանց հալածողներին քարերի նման ընկղմեցիր բազում ջրերի մեջ։",
        "12": "Ցերեկը նրանց առաջնորդեցիր ամպի սյունով, իսկ գիշերը՝ հրի սյունով՝ լուսավորելով նրանց ճանապարհը, որով գնում էին։",
        "13": "Իջար Սինա լեռան վրա և երկնքից խոսեցիր նրանց հետ ու նրանց տվեցիր ուղիղ դատաստաններ և ճշմարիտ օրենքներ, բարի հրամաններ և պատվիրաններ,",
        "14": "նրանց ծանուցեցիր քո սուրբ շաբաթը և քո ծառա Մովսեսի ձեռքով նրանց պատվիրաններ, հրամաններ և օրենքներ տվեցիր։",
        "15": "Երկնքից ուտելու հաց տվեցիր նրանց, և վեմից ջուր բխեցրիր ու խմեցրիր նրանց և պատվիրեցիր նրանց մտնելու ու ժառանգելու այն երկիրը, որի վրա բարձրացրիր քո ձեռքը՝ նրանց տալու համար։",
        "16": "Բայց իրենք իսկ՝ մեր հայրերը, հպարտացան և անօրինացան, խստացրին իրենց պարանոցները և չլսեցին քո պատվիրանները,",
        "17": "շեղվեցին քո Օրենքից և մոռացան այն հրաշքները, որ դու արել էիր նրանց հետ, խստացրին իրենց պարանոցները և իրենց թիկունքները շրջեցին ու կամեցան վերադառնալ Եգիպտոսի ծառայությանը։ Սակայն դու, Տե՛ր, Աստվա՛ծ մեր, լինելով գթած և ողորմած, երկայնամիտ և բազումողորմ, չլքեցիր նրանց։",
        "18": "Դեռ ավելին, երբ իրենց համար ձուլածո հորթ պատրաստեցին և ասացին՝ “Սրանք են այն աստվածները, որ մեզ Եգիպտոսից հանեցին” և մեծամեծ անպատվություններ արեցին,",
        "19": "դու քո բազում գթության և ողորմության պատճառով չլքեցիր և չցրեցիր նրանց անապատում և նրանցից չհեռացրիր ամպի սյունը, որ առաջնորդում էր նրանց ցերեկը, և ոչ էլ հրի սյունը, որ գիշերը լուսավորում էր նրանց ճանապարհը, որով գնում էին։",
        "20": "Նրանց տվեցիր քո բարերար սուրբ հոգին՝ իմանալու Օրենքը. մանանան չհեռացրիր նրանց բերանից և նրանց ջուր տվեցիր վեմից՝ ծարավը հագեցնելու համար։",
        "21": "Քառասուն տարի շրջել տվեցիր նրանց անապատում, սակայն նրանց հագուստները չմաշվեցին, և նրանց կոշիկները չհնացան։",
        "22": "Նրանց առջև հարվածեցիր թագավորների ու ժողովուրդների, և բաժանեցին ու ժառանգեցին Եսեբոնի թագավոր Սեհովնի երկիրն ու Բասանի թագավոր Օվգի երկիրը։",
        "23": "Նրանց որդիներին բազմացրիր երկնքի աստղերի չափ և բերեցիր նրանց այն երկիրը, որ խոստացել էիր իրենց հայրերին, և ժառանգեցին այն։",
        "24": "Նրանց առջև կոտորեցիր Քանանի երկրի բնակիչներին և նրանց երկիրը տվեցիր նրանց ձեռքը, ոչնչացրիր երկրի թագավորներին և ժողովուրդներին, ինչպես որ ցանկալի էր նրանց։",
        "25": "Գրավեցին բարձրաբերձ քաղաքներ ու պարիսպներ և ժառանգեցին բոլոր բարիքներով լեցուն տներ, փորված և պատրաստված ջրհորներ, այգիներ, ձիթենիներ և ամեն տեսակի պտղատու ծառեր իրենց կերակուրի առատության համար։ Կերան և հագեցան, գիրացան և զեխացան այն մեծ բարության շնորհիվ, որ տվեցիր նրանց,",
        "26": "և հեռացան ու մերժեցին քեզ, երես դարձրին քո օրենքներից, կոտորեցին քո մարգարեներին, որոնք քարոզում էին նրանց՝ քեզ վերադառնալ, և քո առջև մեծ անօրենություններ գործեցին։",
        "27": "Դու էլ նրանց մատնեցիր իրենց թշնամիների ձեռքը, և նեղեցին նրանց։ Ապա իրենց նեղության ժամանակ աղաղակեցին քեզ, և դու երկնքից լսեցիր նրանց և բազում գթությամբ ու ողորմությամբ փրկեցիր նրանց և ազատեցիր նրանց իրենց նեղողների ձեռքից։",
        "28": "Բայց երբ հանգստացան, դարձյալ չարիքներ գործեցին քո առաջ, և դու թողեցիր նրանց իրենց թշնամիների ձեռքը, որոնք չարչարեցին նրանց, և նրանք դարձյալ աղաղակեցին քեզ, և դու երկնքից լսեցիր նրանց ու փրկեցիր նրանց քո բազում ողորմությամբ։",
        "29": "Եվ դարձյալ զգուշացրիր նրանց՝ դառնալու քո Օրենքին, իսկ նրանք հիմարությամբ անմտանալով չանսացին քո օրենքներին և մեղանչեցին քո հրամանների և պատվիրանների դեմ, որ դու ասել և հրամայել էիր, որպեսզի մարդկանցից ով կատարի քո պատվիրանների խոսքերը, ապրի նրանցով։ Իսկ նրանք դարձրին իրենց թիկունքները, խստապարանոց դարձան և չլսեցին քո խոսքը։",
        "30": "Դու երկայնամիտ եղար նրանց նկատմամբ և ուղարկեցիր մարգարեներին՝ զգուշացնելու քո սուրբ հոգով։ Բայց և այնպես չլսեցին, և մատնեցիր նրանց երկրի օտար ժողովուրդների ձեռքը, որոնք մեծապես տառապեցրին նրանց։",
        "31": "Սակայն դու քո բազում գթության և ողորմության պատճառով իսպառ չլքեցիր նրանց և նրանց մերժելով չհեռացրիր քեզանից, որովհետև դու հզոր ես, գթած և ողորմած, երկայնամիտ և բազումողորմ։",
        "32": "Եվ այժմ, Տե՛ր, Աստվա՛ծ մեր, հզոր և մեծ, ամենակալ և ահազդու, արդար և ճշմարիտ, պահի՛ր քո ուխտն ու ողորմությունը, նայի՛ր մեր տառապանքներին և նեղություններին, որով Ասորեստանի թագավորները տառապեցրին մեր թագավորներին ու իշխաններին, մեր քահանաներին ու մարգարեներին և մեր բոլոր հայրերին ու քո ժողովրդին և բռնացան մեզ վրա մինչև այսօր։",
        "33": "Դու արդար ես այն ամենի մեջ, որ մեր մեղքերի պատճառով մեր գլխին բերեցիր, որովհետև ճշմարտությամբ գործեցիր.",
        "34": "մեղանչեցինք մենք և մեր թագավորները, իշխանները, քահանաներն ու մեր հայրերը և չկատարեցինք քո պատվիրանները, չհետևեցինք քո օրենքներին և այն վկայություններին, որ տվեցիր մեզ։",
        "35": "Չգնահատեցինք քո գթությունն ու բազում բարությունը, որ շնորհեցիր մեզ, և այս լայն, ընդարձակ և բարեբեր երկրում, որ տվեցիր մեզ, չծառայեցինք քեզ, այլ մեր սրտերը շրջեցինք քո օրենքներից և գերության մատնվեցինք մեր մեղքերի պատճառով։",
        "36": "Եվ ահա այսօր մենք ստրկության մեջ ենք, նաև այն երկիրը, որ տվեցիր մեր հայրերին՝ ազատորեն ուտելու նրա պտուղներն ու բարիքները։",
        "37": "Մեր մեղքերի պատճառով այսօր օտար թագավորներ են տիրում մեզ վրա և վայելում այս երկիրը։ Ստրկության մեջ ընկնելով՝ հարկեր ենք տալիս, և մեզ ու մեր անասունների հետ վարվում են այնպես, ինչպես որ ցանկանում են. մեր մեղքերի պատճառով այսօր մեծ նեղության ու վշտերի մեջ ենք»։"
    },
    "10": {
        "1": "Արդ, այս ամենը նկատի ունենալով՝ մենք ուխտ ենք անում և հավատարմություն խոստանում՝ հավատալու քո օրենքներին և կատարելու դրանք ու այն ամենը, ինչ գրված է դրանց մեջ։ Այս խոսքերը գրով հաստատում ենք, և մեր բոլոր իշխանները, ղևտացիներն ու քահանաները կնքում են այն։",
        "2": "Քո նկատմամբ հավատարմության այս գիրը կնքում են Աքալիայի և Սեդեկիայի որդի Նեեմիան,",
        "3": "Սարեիայի որդի Ազարիան, Երեմիան,",
        "4": "Փասուրը, Ամարիան, Մելքիան,",
        "5": "Ատտուսը, Սաբանիան, Մաղուքը,",
        "6": "Եմաթը, Մերամովթը, Աբդիան,",
        "7": "Դանիելը, Կանաթոնը, Բարուքը,",
        "8": "Մեսուղամը, Աբիան, Միամինը,",
        "9": "Մազիան, Բելգեեն և Սեմեին. այս բոլորը քահանաներն են։",
        "10": "Ղևտացիներն են՝ Ազանիայի որդի Հեսուսը, Ենադադի որդի Բանիան, Կադմիելը",
        "11": "և նրա եղբայրները, Սեբանիան, Ոդուիան, Կալիտան, Փելիան Անանը,",
        "12": "Միքան, Հռովբան, Սեբին,",
        "13": "Զաքուրը, Սարաբիան, Սատանիան և",
        "14": "Բանունեի որդիները։",
        "15": "Ժողովրդի իշխաններն են՝ Փորխը, Փարադմովաբը, Ելամը, Զատթուիան,",
        "16": "Բանեի որդիները, Ազարութը, Բերային,",
        "17": "Ադոնիան, Բագուն, Եդինը,",
        "18": "Ատերը, Եզեկիան, Ազուրը,",
        "19": "Ոդուիան, Ասամը, Բեսեին,",
        "20": "Արիփը, Անաթովթը, Նովբան,",
        "21": "Մոգափեսը, Մեսուղամը, Եզրը,",
        "22": "Մեսոզաբեելը, Զադուկը, Եդովքը,",
        "23": "Փալիտան, Անանը, Անիան,",
        "24": "Ասեեն, Անանիասը,",
        "25": "Ալոիսը, Փալաին, Սովեկը,",
        "26": "Հռայումը, Էսաբանանը, Մայալուան,",
        "27": "Այիան, Էնանը, Օնանը,",
        "28": "Մալուսը և Հռեումը։",
        "29": "Իսկ մնացած քահանաները, ղևտացիները, դռնապանները, սաղմոսերգուները, նաթանացիները և ողջ ժողովուրդը, որ լսում ենք մեր Աստծու օրենքը, տղամարդիկ և կանայք՝ մեր որդիներով ու դուստրերով հանդերձ, այսօր վկայություն ենք դնում քո առաջ",
        "30": "և երդվելով հաստատում քո առջև, որ նզովքների և անեծքների կարժանանա նա, ով երբևէ օրինազանց կլինի և չի պահի այն Օրենքը, որ տրվեց քո ծառա Մովսեսի ձեռքով։ Մեր ողջ կամքով կպահենք և կկատարենք Աստծու բոլոր պատվիրանները, վճիռներն ու հրամանները։",
        "31": "Մեր դուստրերին չենք տա օտար ժողովուրդների որդիներին և հեթանոսների դուստրերին չենք առնի մեր որդիների համար։",
        "32": "Այս երկրի ժողովուրդները շաբաթ օրը մեզ մոտ վաճառքի բան չեն բերի, և շաբաթ օրը նրանցից ոչինչ չենք գնի, որովհետև սուրբ օր է. յոթերորդ օրը սուրբ կպահենք։",
        "33": "Աստծու տանը ամեն տարի հարկ կտանք մեկ երրորդ դիդրախմի՝",
        "34": "առաջավորաց հացի, ամենօրյա զոհերի և բոլոր տոների, տարեմուտների, շաբաթ օրերի, ամսամուտների, նավակատիքների ու սրբազան օրերի ողջակեզների համար, ինչպես նաև Իսրայելին քավություն անելու համար մատուցվող մեղքերի զոհերի և մեր Աստծու տաճարի գործերի համար։",
        "35": "Նաև վիճակ կգցենք փայտ հայթայթելու կարգի համար, որպեսզի քահանաները, ղևտացիներն ու ժողովուրդը, ըստ իրենց նահապետական տների, ամեն տարի սահմանված ժամանակներին բերեն մեր Աստծու տունը՝ այրելու Տիրոջ՝ մեր Աստծու զոհասեղանի վրա, ինչպես գրված է Մովսեսի օրենքում։",
        "36": "Մեր հողի առաջին պտուղները և մեր ծառերի առաջին պտուղները ևս ամեն տարի կտանք մեր Աստծու տանը։",
        "37": "Մեր որդիների անդրանիկների փրկագին դիդրախմին և մեր անասունների առաջնածինները, ինչպես որ գրված է Մովսեսի օրենքում, և մեր արջառների ու հոտերի առաջնածինները կբերենք մեր Աստծու տունը և կհանձնենք քահանաներին և ղևտացիներին, որոնք սպասավորում են Տիրոջ տանը։",
        "38": "Ցորենի երախայրիքը և ծառերի բերքը, ինչպես նաև գինին ու ձեթը կբերենք քահանաներին՝ Աստծու տան գանձարան։ Ղևտացիներն էլ թող շրջեն և հավաքեն մեր երկրի ողջ տասանորդը։",
        "39": "Իսկ քահանան՝ Ահարոնի ժառանգը, թող լինի տասանորդ հավաքող ղևտացիների հետ, և ղևտացիները թող մեր տասանորդից տասանորդ տան մեծ քահանային՝ մեր Աստծու տանը՝ Տիրոջ տաճարում գտնվող գանձատանը,",
        "40": "որպեսզի ղևտացիների որդիների և սպասավորների կողմից ամբարվեն այնտեղ, որտեղ սրբազան սպասքն է պահվում։ Թող այդ լինի քահանաներինը, ղևտացիներինը, դռնապաններինը և սաղմոսերգուներինը. մեր Աստծու տանից նրանց տրվող ռոճիկը երբեք թող չպակասի, որպեսզի նրանք Տիրոջ սպասավորությունը չխափանեն։"
    },
    "11": {
        "1": "Ժողովրդի իշխանները նստեցին Երուսաղեմում ու վիճակ գցեցին, որ տասից մեկը, ում էլ ընկնի վիճակը, մնա սուրբ քաղաք Երուսաղեմում, իսկ մնացյալ ինը գնան մյուս քաղաքները։",
        "2": "Ժողովուրդն օրհնեց այն մարդկանց, որ ընտրվեցին՝ բնակվելու Երուսաղեմում։",
        "3": "Սրանք են երկրի իշխանները, քահանաները, ղևտացիները, նաթանացիները և Սողոմոնի ծառաների որդիները, որոնք բնակվեցին Երուսաղեմում։",
        "4": "Երուսաղեմում բնակվողները Հուդայի և Բենիամինի ցեղից էին։ Հուդայի որդիներից սրանք են. Մալեելի որդի Սափատիայի որդի Սամարիայի որդի Զաքարիայի որդի Ոզիայի որդի Աթեեն և Փարեսի որդիներից՝",
        "5": "Ելովնի որդի Զաքարիայի որդի Հովարիբի որդի Ադիայի որդի Ոզիայի որդի Ալազի որդի Բարուքի որդի Մալասիան։",
        "6": "Փարեսի բոլոր որդիները, որոնք բնակվեցին Երուսաղեմում, չորս հարյուր վաթսունութ զորավոր այրեր էին։",
        "7": "Սրանք են Բենիամինի որդիները. Հեսուի որդի Աթիելի որդի Մաասայի որդի Կովլիի որդի Փադայի որդի Հովադի որդի Մեսելոմի որդի Սելոնը",
        "8": "և նրա հետ՝ Գեբեին ու Սելեին. բոլորը՝ ինը հարյուր քառասունութ մարդ։",
        "9": "Զեքրիի որդի Հովեսը առաջնորդ և վերակացու էր նրանց վրա, իսկ Ասանի որդի Հուդան երկրորդն էր քաղաքի կառավարման մեջ։",
        "10": "Քահանաներից՝ Հովարիբի որդի Ագդիդը, Իաքինը և",
        "11": "Ետոբի որդի Մարավոթի որդի Սադովկի որդի Մեսուղամի որդի Ելքիայի որդի Սարիան։ Նրանց տները Տիրոջ տաճարի մոտ էին։",
        "12": "Ինչպես նաև նրանց եղբայրները, որ կատարում էին Տիրոջ տան սպասավորության գործը. բոլորը՝ ութ հարյուր քսաներկու մարդ։ Նաև Մելքիայի որդի Փասեուրի որդի Զաքարիայի որդի Ամասիայի որդի Փալայիայի որդի Երովմի որդի Ադային",
        "13": "և նրա եղբայրները՝ տոհմերի իշխանները. բոլորը՝ երկու հարյուր քառասուներկու մարդ։ Նաև Եզրիելի որդի Ամասիան",
        "14": "և ամեն ինչում զորավոր նրա եղբայրները՝ քսանութ հոգի։ Նրանց առաջնորդն ու վերակացուն էր Զեբդիելը, որ մեծ իշխաններից էր։",
        "15": "Ղևտացիներից՝ Եզրոմի որդի Ասուբի որդի Սամեիան,",
        "17": "Միքայի որդի Մաթանիան և Սամուիի որդի Հորեբը՝ երկու հարյուր յոթանասունչորս մարդ։",
        "19": "Դռնապաններից՝ Ակուբը, Տելամին և նրա եղբայրները՝ հարյուր յոթանասուներկու մարդ։",
        "22": "Երուսաղեմում ղևտացիների առաջնորդն ու վերակացուն Միքայի որդի Մատթանի որդի Ասաբիայի որդի Բանիի որդի Ոզան էր։ Նա Ասափի ժառանգներից էր, որոնք սաղմոսերգուներ էին Տիրոջ տանը,",
        "23": "որովհետև թագավորը հրաման էր տվել նրանց այնտեղ լինել և անխափան սպասավորել։",
        "24": "Իսկ Մեսիզաբյուլի որդի Փաթավան, որը Հուդայի որդի Զարեհի ժառանգներից էր, թագավորի մոտ ժողովրդի ներկայացուցիչն էր",
        "25": "և բնակվում էր իր ագարակում։ Հուդայի որդիներից բնակվեցին Կարիաթարբայում, Հեսուում, Բերսաբեում և դրանց գյուղերում,",
        "30": "Ղաքիսում ու դրա ագարակներում և հաստատվեցին Բերսաբեեի շրջակայքում։",
        "31": "Բենիամինի որդիները հաստատվեցին Գաբայից մինչև Մաքմաս։",
        "36": "Ղևտացիների բաժինը Հուդայի և Բենիամինի գավառներում էր։"
    },
    "12": {
        "1": "Սրանք են այն քահանաներն ու ղևտացիները, որոնք եկան Սաղաթիելի որդի Զորաբաբելի և Հովսեդեկի որդի Հեսուի հետ. Սարայիան, Երեմիան, Եզրասը,",
        "2": "Ամարիան, Մաղուքը, Ատտուսը և Սեքենիան։",
        "3": "Հեսուի օրերին սրանք էին քահանաների և նրանց եղբայրների առաջնորդները։",
        "8": "Ղևտացիներն էին Հեսուն, Բանուին, Կադմիելը, Սարաբիան, Հուդան, Մաթանիան և նրանց եղբայրները,",
        "9": "որոնք սպասավորության էին կարգված ըստ օրերի։",
        "10": "Հովակիմը ծնեց Եղիասիբին, Եղիասիբը՝ Հովադեին,",
        "11": "Հովադեն՝ Հովնաթանին և Հովնաթանը՝ Հատդուսին։",
        "12": "Հովակիմի օրերին իր եղբայրներից քահանայական տոհմերի առաջնորդներ էին. Սարիայի տոհմից՝ Եմարիան, Երեմիայի տոհմից՝ Անանիան,",
        "13": "Եզրասի տոհմից՝ Մեսուղամը, Ամարիայի տոհմից՝ Հովնանը",
        "14": "և Մաղուքի տոհմից՝ Հովնաթանը։",
        "22": "Եղիասիբի օրերին ղևտացիներից, որպես տոհմերի առաջնորդներ, գրանցված էին Հովդան, Հովան, Հովնանը և Իդուան։ Այս բոլորը քահանաներ էին Դարեհի թագավորության ժամանակ։",
        "23": "Ղևիի որդիները, որոնք տոհմերի առաջնորդներ էին, մինչև Եղիասիբի որդի Հովնանի օրերն արձանագրված էին ժամանակագրությունների մատյանում։",
        "24": "Ղևտացիների առաջնորդներն էին Ասաբիան, Սարաբիա, Հեսուն, Կադմիելի որդիները և նրա եղբայրները, որ կանգնում էին նրանց դիմաց՝ դաս առ դաս փոխնիփոխ օրհներգելու և սաղմոս ասելու, ինչպես հրամայել էր Աստծու մարդ Դավիթը։",
        "25": "Իսկ Մաթանիան, Բակբուկիան, Ոբադիան, Մեսուղամը, Տալմոնը և Ակուբը դռնապաններ էին, որոնք հսկում էին դռների մոտ գտնվող պահեստները։",
        "26": "Սրանք բոլորը սպասավորություն էին անում Հովսեդեկի որդի Հեսուի որդի Հովակիմի և Նեեմիայի ու Եզրաս քահանայի՝ Տիրոջ օրենքի դպրի օրերին։",
        "27": "Երուսաղեմի պարսպի նավակատիքի ժամանակ ղևտացիներին փնտրեցին իրենց բնակության վայրերում, որպեսզի նրանց Երուսաղեմ բերեն և ուրախությամբ ու գոհությամբ, երգերով ու նվագարաններով, ծնծղաներով ու թմբուկներով, սաղմոսարաններով ու եղջերափողի ձայնով կատարեն նավակատիքը։",
        "28": "Բոլոր երգիչներն ու սաղմոսասացները Երուսաղեմի շրջակա բոլոր կողմերից՝",
        "29": "քաղաքներից, գյուղերից և իրենց բնակության վայրերից, հավաքվեցին՝ Երուսաղեմ գալու և պաշտամունքին սպասավորելու համար։",
        "30": "Բոլոր քահանաներն ու ղևտացիները մաքրվեցին, ապա մաքրեցին ժողովրդին ու մեծ պարսպի դարպասների դռնապաններին։",
        "31": "Պարսպի վրա բարձրացրին Հուդայի իշխաններին։ Նրանց հետևից երգերով ու նվագարաններով երկշարք գնում էին",
        "32": "Հովսիան և Ոզիան, Հուդայի իշխանների կեսը,",
        "33": "Ազարիասը, Եզրասը, Մեսուղամը,",
        "34": "Հուդան, Բենիամինը, Սամեասը և Երեմիասը։",
        "35": "Քահանաների որդիներից փողերով գնում էին Ասափի որդի Զաքուրի որդի Միքայի որդի Մաթանիայի որդի Սամայի որդի Հովնանի որդի Զաքարիասը",
        "36": "և նրա եղբայրներ Սամեիան ու Եզրիելը՝ երգելով Աստծու մարդ Դավթի նվագած օրհներգերն ու սաղմոսները։ Իսկ Եզրաս դպիրը Աղբյուրի դարպասի վրայով գնում էր նրանց առջևից։",
        "37": "Մյուս խմբին ընդառաջ՝ Դավթի քաղաքի աստիճաններով, պարսպի զառիվերով նրանք բարձրացան Դավթի ապարանքից վեր, մինչև Եփրեմի Ջրի դարպասը՝ արևելյան կողմում,",
        "39": "ապա դեպի Եքթիերան դարպասը և Անամայելի աշտարակով մինչև Ջրավազանի դարպասը։ Երգերի ձայնը լսվում էր ամենուր, որովհետև Եզրասը հրամայել էր կանգնել պարսպի բոլոր դարպասների վրա և երգել։",
        "43": "Այն օրը մեծամեծ զոհեր մատուցեցին և չափազանց ուրախացան, որովհետև Աստված նրանց մեծ խնդություն էր տվել։ Ուրախացան նաև նրանց կանայք ու նրանց որդիները, և նրանց ուրախությունը լսելի եղավ Երուսաղեմից մինչև հեռավոր տեղեր։",
        "44": "Այդ օրը գանձատան վրա մարդիկ նշանակվեցին գանձերի, բերքի երախայրիքի և տասանորդների համար, որպեսզի քաղաքների դաշտերից այնտեղ հավաքեն քահանաների և ղևտացիների բաժինը, ինչպես հրամայված էր Մովսեսի օրենքով, որովհետև Հուդայի երկրում մեծապես ուրախացել էին քահանաների ու ղևտացիների համար,",
        "45": "որոնք սաղմոսերգուների և դռնապանների հետ միասին կատարում էին Աստծու սպասավորությունը և մաքրման կարգը, ինչպես սահմանել էին Դավիթն ու նրա որդի Սողոմոնը,",
        "46": "քանի որ այս մարդիկ Դավթի օրերից, երբ երգիչների իշխանն ու առաջնորդն էր Ասափը, սաղմոսներ էին երգում, նվագում և փառաբանում Աստծուն։",
        "47": "Զորաբաբելի ու Նեեմիայի օրերին ամբողջ Իսրայելը, ըստ սահմանված կարգի, ամենօրյա մաս և բաժին էր տալիս երգիչներին և դռնապաններին։ Ղևտացիներին ևս սուրբ ընծաներ էին տալիս, իսկ ղևտացիներն էլ՝ Ահարոնի որդիներին։"
    },
    "13": {
        "1": "Այն օրերին Մովսեսի գիրքը կարդացին ի լուր ժողովրդի։ Նրա մեջ այսպես էր գրված. «Թող ամովնացին և մովաբացին հավիտյան չմտնեն Աստծու ժողովարան,",
        "2": "որովհետև նրանք հացով և ջրով ընդառաջ չելան իսրայելացիներին, այլ վարձեցին Բաղաամ գուշակին՝ նրանց անիծելու համար, իսկ մեր Աստվածն անեծքը դարձրեց օրհնություն»։",
        "3": "Երբ լսեցին այս օրենքը, Իսրայելից հեռացրին բոլոր խառնակվածներին։",
        "4": "Սրանից առաջ Եղիասիբ քահանան էր նշանակված մեր Աստծու տան գանձատան վրա։ Նա Տուբիային տեղ տվեց",
        "5": "և այնտեղ նրա համար մեծ գանձատուն շինեց։ Դա նախկինում այն տունն էր, որտեղ դնում էին ընծաները, կնդրուկն ու սրբարանի սպասքը և ղևտացիների, երգիչների ու դռնապանների համար սահմանված ցորենի, գինու, ձեթի ու յուղի տասանորդները, ինչպես նաև առաջին բերքի այն բաժինը, որ քահանաների համար էր։",
        "6": "Երբ այս ամենն արվել էր, ես Երուսաղեմում չէի, քանի որ Բաբելոնի Արտաշես թագավորի երեսուներկուերորդ տարում գնացել էի թագավորի մոտ։ Շատ օրեր անց ես թագավորից խնդրեցի",
        "7": "ու վերադարձա Երուսաղեմ։ Ես իմացա այն բոլոր չարությունները, որ Եղիասիբն արել էր Տուբիայի պատճառով, որովհետև նրա համար գանձատուն էր շինել Տիրոջ տաճարի գավթում։",
        "8": "Այդ բանն ինձ խիստ վրդովեց։ Ես Տուբիայի ամբողջ գույքը դուրս նետեցի գանձատնից",
        "9": "և հրամայեցի մաքրել Տիրոջ գանձատունը, այնտեղ վերադարձրի Տիրոջ տան կայքն ու սպասքը, ընծաներն ու կնդրուկը։",
        "10": "Իմացա նաև ու վերահասու եղա, որ ղևտացիների բաժինն իրենց չէր տրվել, և նրանք գնացել էին իրենց ագարակները. ղևտացիներն ու երգիչները այնտեղ մշակություն էին անում։",
        "11": "Ես կռվեցի իշխանավորների հետ ու ասացի. «Տիրոջ տնից ինչո՞ւ պակասեց սպասավորների բաժինը»։ Ես հավաքեցի տաճարի բոլոր սպասավորներին ու նրանց կարգեցի իրենց տեղերում։",
        "12": "Դրանից հետո բոլոր հրեաները Տիրոջ տաճարի գանձատուն էին բերում ցորենի, գինու և ձեթի տասանորդները։",
        "13": "Ես հրամայեցի դրանք տալ Սեղղիմ քահանային, Սադովկ դպրին և ղևտացիներից Փադայիային. նրանց օգնում էր Մաթանիայի որդի Զաքուրի որդի Անանը, որովհետև նրանք վստահելի էին մթերքները բաժանելու և իրենց եղբայրներին տալու գործում։",
        "14": "Թող Աստված ինձ հիշի այս ամենի համար և ինձնից չհեռացնի իր ողորմությունը, որովհետև ես այս բոլորն արեցի իմ Աստծու տան համար։",
        "15": "Այն օրերին տեսա, որ Հուդայի երկրում շաբաթ օրով հնձաններ էին տրորում, հնձած խրձեր էին բերում Երուսաղեմի դարպասներով, գրաստներին բարձել էին գինու, խաղողի և թզի բեռներ և շաբաթ օրով բեռները բերում էին Երուսաղեմ։ Ես վկաներ բռնեցի, որ նրանք շաբաթ օրը վաճառք են անում։",
        "16": "Ձուկ և ամեն տեսակ ապրանք բերողները նստում էին վաճառքի տեղերում, և հրեաները շաբաթ օրը Երուսաղեմի մեջ գնումներ էին կատարում։",
        "17": "Ես նախատեցի Երուսաղեմում եղած հրեաներին ու Հուդայի իշխանավորներին և ասացի նրանց. «Դուք այս ի՞նչ անօրենություն եք գործում. պղծում եք սուրբ շաբաթի օրերը։",
        "18": "Մի՞թե այսպես չարեցին ձեր հայրերը, և Աստված նրանց և այս քաղաքի վրա բերեց այս բոլոր չարիքները։ Արդ, դուք ինչո՞ւ եք ավելացնում Տիրոջ բարկությունն Իսրայելի վրա և պղծում սուրբ շաբաթի օրը»։",
        "19": "Երբ ես կանգնեցրի Երուսաղեմի դարպասները, շաբաթ օրից առաջ հրամայում էի փակել դրանք և թույլ չէի տալիս բացել, մինչև որ անցներ շաբաթ օրը։ Նաև պահապան զինվորներ նշանակեցի, որպեսզի շաբաթ օրը որևէ մեկը չկարողանա բեռով մտնել Երուսաղեմի դռներով։",
        "20": "Մեկ-երկու անգամ բոլոր վաճառականները գիշերեցին Երուսաղեմից դուրս։",
        "21": "Ես նրանց ասացի. «Դուք ինչո՞ւ եք քնում պարսպից դուրս. եթե էլի տեսնեմ այդ անօրենությունը, հրաման կտամ, որ դուք չգաք մեր շաբաթներին և չմտնեք այս քաղաքը»։",
        "22": "Ղևտացիներին, որոնք մաքրված էին, ասացի, որ գան ու պահպանեն դարպասները և սրբագործեն շաբաթ օրը։ Դրանից հետո շաբաթ օրերը չպղծեցին։ Այս բոլորի համար թող Աստված հիշի ինձ և ըստ իր մեծ ողորմության խնայի ինձ։",
        "23": "Այդ օրերին էր դարձյալ, որ ես տեսա հրեաների, որոնք ազովտացի, ամովնացի և մովաբացի կանայք էին առել։",
        "24": "Նրանց որդիներն ու կանանցից ոմանք խոսում էին ազովտերեն, իսկ հրեերեն խոսել չգիտեին։",
        "25": "Ես նրանց նախատեցի, նզովեցի ու նրանցից շատերին ծեծեցի։ Աստծու անունով նրանց երդվեցրի, որ իրենց դուստրերին կնության չտան նրանց որդիներին և նրանց դուստրերին էլ չբերեն իրենց որդիների համար։ Նրանց ասացի.",
        "26": "«Մի՞թե այդ ամենով չէր, որ մեղանչեց Սողոմոն թագավորը։ Մեր բոլոր թագավորներից ո՞վ էր նրա նման իմաստուն. նա սիրելի էր Աստծուն, և Աստված նրան թագավոր կարգեց ամբողջ Իսրայելի վրա։ Բայց Աստծուն սիրելի և իմաստուն այսպիսի մեծ թագավորին այլազգի կանայք խոտորեցրին ու գցեցին մեղքի մեջ։",
        "27": "Արդ, չլսե՛մ, թե ձեզանից մեկն այսպիսի մեծ չարիք գործի՝ Աստծու առջև մեղանչի և այլազգի կին առնի»։",
        "28": "Լսեցի, որ Եղիասիբ մեծ քահանայի որդի Հովիդիայի որդիներից մեկի կինը Սանաբաղատի դուստրն է, և նրան հալածելով՝ հեռացրի ինձանից։",
        "29": "Թող Աստված հիշի նրանց իրենց ժառանգության և քահանայության ու ղևտացիների ուխտի մեջ։",
        "30": "Ես նրանց մաքրեցի բոլոր օտարոտի բաներից և քահանաների ու ղևտացիների համար ծառայության ամենօրյա կարգ հաստատեցի՝ յուրաքանչյուրին իր գործին։",
        "31": "Նաև կարգադրեցի, որ սահմանված ժամանակին պատրաստ բերեն ողջակեզների ամբողջ փայտը և առաջին բերքի իրենց բաժինը։ Թող մեր Աստված՝ նա, որ օրհնյալ է հավիտյան, ինձ հիշի արդարությամբ արած իմ բոլոր բարի գործերի համար։ Ամեն։"
    }
}