{
    "1": {
        "1": "Երանելի է այն մարդը, Որ չհետևեց ամբարիշտների խորհրդին Եվ չգնաց մեղավորների ճանապարհով Եվ չնստեց չարակամների աթոռին։",
        "2": "Այլ նրա կամքը Տիրոջ օրենքների համաձայն է, Եվ նրա օրենքների մասին է խորհում գիշեր ու ցերեկ։",
        "3": "Նա ջրի հոսանքի վրա տնկված ծառի է նման, Որն իր պտուղը ժամանակին կտա. Նրա տերևը չի թափվի, Եվ ամեն ինչ, որ կատարի, Կհաջողվի նրան։",
        "4": "Բայց այդպես չեն ամբարիշտները, Ո՛չ, այլ նման են քամուց քշված Եվ երկրի երեսից սրբված հողմափոշու։",
        "5": "Դրա համար ամբարիշտները Հարություն չեն առնի դատաստանի համար, Ոչ էլ մեղավորները արդարների ժողովում կլինեն։",
        "6": "Որովհետև Տերը ճանաչում է Արդարների ճանապարհը, Մինչդեռ ամբարիշտների ճանապարհները կկորչեն։"
    },
    "2": {
        "1": "Հեթանոսներն ինչո՞ւ խռովվեցին, Եվ ժողովուրդները դատարկ բաներ խորհեցին,",
        "2": "Երկրի թագավորները ոտքի ելան, Եվ իշխանները հավաքվեցին ժողովի Տիրոջ և նրա Օծյալի դեմ.",
        "3": "«Փշրե՛նք նրանց կապանքները Եվ մեզնից թոթափե՛նք նրանց լուծը»։",
        "4": "Բայց երկնքում բնակվողը ծիծաղելու է նրանց վրա, Տերն արհամարհելու է նրանց։",
        "5": "Այն ժամանակ նա խոսելու է նրանց հետ Իր բարկությամբ Եվ խռովեցնելու է նրանց իր զայրույթով.",
        "6": "«Ես Սիոնում իմ թագավորին կարգեցի Սուրբ լեռան վրա»։",
        "7": "Հռչակում եմ այն, որ Տերն ասաց ինձ. «Դու ես իմ որդին, Եվ ես այսօր ծնեցի քեզ։",
        "8": "Խնդրի՛ր ինձանից, Եվ հեթանոսներին քեզ կտամ իբրև ժառանգություն, Եվ իշխանություն՝ երկրի բոլոր ծագերում։",
        "9": "Պիտի հովվես նրանց երկաթյա գավազանով, Որպես բրուտի անոթ՝ պիտի փշրես նրանց»։",
        "10": "Արդ, ո՜վ թագավորներ, դա՛ս առեք, Եվ դուք, երկրի դատավորնե՛ր, խրատվե՛ք,",
        "11": "Երկյուղով ծառայե՛ք Տիրոջը Եվ դողալով ցնծացե՛ք նրա առաջ,",
        "12": "Ընդունե՛ք նրա խրատը, Որպեսզի Տերը չբարկանա, Եվ դուք չկորչեք արդարության ճանապարհներից։ Այնժամ, երբ նրա բարկությունը բորբոքվի,",
        "13": "Երանի՜ նրանց, ովքեր իրենց հույսը Տիրոջ վրա դրած կլինեն։"
    },
    "3": {
        "1": "Սաղմոս Դավթի, երբ նա փախել էր իր որդու՝ Աբիսողոմի երեսից",
        "2": "Տե՜ր, որքա՜ն շատացան ինձ նեղողները, Եվ շատերն իմ դեմ ելան։",
        "3": "Շատերն իմ մասին ասում էին. «Սրա համար իր Աստծով չկա՛ փրկություն»։",
        "4": "Բայց դու, ո՜վ Տեր, իմ օգնականն ես, Իմ փառքն ես և գլուխս բարձր պահողը։",
        "5": "Ես ամբողջ ձայնով Տիրոջն աղոթեցի, Եվ նա լսեց ինձ իր սուրբ լեռից։",
        "6": "Պառկեմ քնեմ, թե արթնանամ, Տերն իմ պահապանն է։",
        "7": "Ես չեմ վախենա նրանց բյուրավոր զորքերից, Որոնք, շուրջս բոլորած, պաշարել են ինձ։",
        "8": "Վե՛ր կաց, Տե՜ր, և փրկի՛ր ինձ, ո՜վ իմ Աստված, Որովհետև դու հարվածեցիր բոլորին, Ովքեր թշնամի էին ինձ առանց պատճառի, Եվ մեղավորների ատամները կփշրես։",
        "9": "Տիրոջից է փրկությունը. Քո օրհնությունը թող քո ժողովրդի վրա լինի։"
    },
    "4": {
        "1": "Դպրապետին՝ քնարով։ Սաղմոս Դավթի",
        "2": "Երբ քեզ դիմեցի, դու ինձ լսեցիր Ըստ արդարության, ո՜վ իմ Աստված. Նեղությանս մեջ ինձ խաղաղեցրիր, Ողորմի՛ր ինձ, լսի՛ր իմ աղոթքը։",
        "3": "Մարդկա՛նց որդիներ, Մինչև ե՞րբ պիտի խստասիրտ մնաք, Ինչո՞ւ եք սիրում նանրությունը Եվ սուտը փնտրում։",
        "4": "Իմացե՛ք, որ Տերը հրաշքներ գործեց Իր սրբի համար, Եվ երբ Տիրոջը դիմեմ, նա ինձ կլսի։",
        "5": "Բարկանալիս մի՛ մեղանչեք, Ինչ որ ձեր սրտերում խորհեք, Զղջացե՛ք ձեր անկողիններում։",
        "6": "Արդարության զոհե՛ր մատուցեք Եվ ձեր հույսը Տիրոջ վրա՛ դրեք։",
        "7": "Շա՜տ են ասողները, Թե ո՛վ մեզ բարություն պիտի ցույց տա։ Քո դեմքի լույսը մեզ վրա բացվեց,",
        "8": "Եվ ուրախություն տվեցիր մեր սրտերին։ Նրանց հագեցրիր ցորենի, գինու և ձիթենու արդյունքով։",
        "9": "Խաղաղությամբ ու վստահությամբ Պիտի ննջենք և արթնանանք.",
        "10": "Ո՜վ Տեր, միայն դու ես Ապահովության մեջ պահում մեզ։"
    },
    "5": {
        "1": "Դպրապետին՝ ժառանգորդների համար։ Սաղմոս Դավթի",
        "2": "Ո՛ւնկն դիր, Տե՜ր, իմ խոսքերին Եվ նկատի՛ առ իմ աղաղակը։",
        "3": "Հոգածո՛ւ եղիր աղոթքիս ձայնին, Թագավո՛ր իմ, Աստվա՜ծ իմ։ Աղաչում եմ քեզ, Տե՜ր,",
        "4": "Առավոտ վաղ լսի՛ր ձայնս. Առավոտ վաղ պատրաստ կլինեմ Քո առաջ կանգնելու։",
        "5": "Դու անօրենություն չես կամենում, Չարերը քեզ մոտ չեն բնակվում,",
        "6": "Եվ անօրենները չեն բնակվելու քո աչքերի առջև։ Անօրենություն գործողներին ատում ես դու,",
        "7": "Կորստի ես մատնում ստախոսներին։ Արյունահեղ և նենգավոր մարդը, Տե՜ր, Պիղծ է քեզ համար,",
        "8": "Բայց ես քո առատ ողորմության շնորհիվ Տունդ կմտնեմ, Կերկրպագեմ քո երկյուղով Քո սուրբ տաճարում։",
        "9": "Տե՜ր, առաջնորդի՛ր ինձ քո արդարությամբ, Որպեսզի իմ թշնամիները զղջան, Ուղի՛ղ արա իմ ճանապարհները քո առաջ։",
        "10": "Նրանց բերանների մեջ Ճշմարտություն չկա, Եվ նրանց սրտերը նանրացած են, Նրանց կոկորդները բաց են գերեզմանի պես, Նրանք նենգավոր եղան իրենց լեզուներով։",
        "11": "Դատի՛ր նրանց, ո՜վ Աստված, Թող նրանց խորհուրդները կործանվեն։ Իրենց ամբարշտությունների պատճառով Մերժի՛ր նրանց, Որովհետև քեզ դառնացրին։",
        "12": "Ուրախ պիտի լինեն քեզ հուսացողները Եվ հավիտյան ցնծան, Եվ դու նրանց մեջ պիտի բնակվես։ Քո անունը սիրողները բոլորն էլ Պիտի հպարտանան քեզանով,",
        "13": "Որովհետև դու պիտի օրհնես արդարին, Ո՜վ Տեր, քո հաճության զրահով պսակեցիր մեզ։"
    },
    "6": {
        "1": "Դպրապետին՝ քնարով, ութ տոն ցածր՝ թավ եղանակով։ Սաղմոս Դավթի",
        "2": "Տե՛ր, երբ սրտմտես, ինձ մի՛ հանդիմանիր, Եվ երբ բարկանաս, ինձ մի՛ պատժիր։",
        "3": "Ողորմի՛ր ինձ, Տե՜ր, որովհետև հիվանդ եմ ես, Բժշկի՛ր ինձ, որովհետև ցնցվեցին ոսկորներս,",
        "4": "Իմ հոգին խռովվեց հույժ, իսկ դու, Տե՛ր, մինչև ե՞րբ...",
        "5": "Դարձի՛ր, Տե՜ր, և փրկի՛ր ինձ, Ապրեցրո՛ւ ինձ, Տե՜ր, քո ողորմությամբ,",
        "6": "Որովհետև մահվան մեջ կամ մեռյալների աշխարհում չկա մեկը, Որ հիշի ու խոստովանի քեզ։",
        "7": "Ես հոգնեցի իմ հեծության մեջ, Ամեն գիշեր լվացի մահիճս, Իմ արցունքներով թրջեցի անկողինս։",
        "8": "Սրտմտությունից աչքս խռովվեց, Եվ ես մաշվեցի Իմ բոլոր թշնամիների պատճառով։",
        "9": "Հեռացե՛ք ինձանից բոլորդ, Որ անօրենություն եք գործում,",
        "10": "Որովհետև Տերը լսեց հեկեկանքս, Լսեց աղաչանքս և աղոթքս ընդունեց։",
        "11": "Թող ամաչեն ու սարսափի մատնվեն Իմ բոլոր թշնամիները, Թող պարտված նահանջեն և ամոթով մնան շուտով։"
    },
    "7": {
        "1": "Սաղմոս Դավթի, որ Տիրոջն ասաց Հերմինի որդի Քուսի խոսքերի առիթով",
        "2": "Տե՛ր, Աստվա՛ծ իմ, հույսս քեզ վրա դրեցի, Փրկի՛ր ինձ և ազատի՛ր իմ բոլոր հալածիչներից։",
        "3": "Գուցե և առյուծի նման հափշտակեն անձն իմ, Ու չգտնվի մեկը, որ փրկի ինձ և պահպանի։",
        "4": "Տե՛ր, Աստվա՛ծ իմ, եթե արել եմ այս բանը. Եթե իմ ձեռքերով անօրենություններ եմ գործել,",
        "5": "Եթե իմ հանդեպ չարիք չգործածին երբևէ չարությամբ եմ հատուցել, Թող ես էլ կորչեմ իմ թշնամիների հետ։",
        "6": "Ուրեմն ինձ թող հալածի թշնամին, Հասնի և կորստի մատնի կյանքն իմ, Իսկ փառքս հողին հավասար դարձնի։",
        "7": "Ելի՛ր, Տե՛ր, բարկությամբ քո Եվ բարձրացի՛ր՝ վերացնելու իմ թշնամիներին։ Արթնացի՛ր, Տե՛ր, Աստվա՛ծ իմ, Հանուն քո պատվիրած հրամանների։",
        "8": "Եվ ժողովուրդների բազմությունները շուրջդ կհավաքվեն, Դրա համար, ո՜վ Տեր, բազմի՛ր բարձունքներում,",
        "9": "Որովհետև Տերն է դատում իր ժողովրդին։ Ո՜վ Տեր, ինձ դատի՛ր ըստ իմ արդարության Եվ ըստ իմ մեջ եղած անբծության։",
        "10": "Թող մեղավորների չարիքները վերջ գտնեն, Իսկ արդարին հաջողությո՛ւն տուր։ Դու քննում ես սրտերն ու երիկամները, Ո՜վ արդար Աստված։",
        "11": "Հիրավի ինձ օգնողն Աստված է, Որ փրկում է նրանց, ովքեր ուղիղ են սրտով։",
        "12": "Դատավոր է Աստված՝ հզոր, արդար և երկայնամիտ, Որն իր զայրույթը չի թափում անտեղի։",
        "13": "Իսկ եթե նրան չդառնանք, Սրված է սուրն իր, աղեղն իր՝ լարված։",
        "14": "Նա պատրաստել է գործիքը մահվան, Իսկ իր նետերը կրակ են արձակում։",
        "15": "Ահավասիկ անօրենություն երկնեց, Ցավ հղացավ և անիրավություն ծնեց։",
        "16": "Գուբ փորեց և խորացրեց, Բայց ինքը պիտի ընկնի այն խորխորատի մեջ, Որ ինքը պատրաստեց։",
        "17": "Նրա գլխին կդառնան իր ցավերը, Նրա գագաթին կիջնեն իր անօրենությունները։",
        "18": "Պիտի գովաբանեմ Տիրոջը Ըստ նրա արդարության, Սաղմոս պիտի ասեմ Բարձրյալ Տիրոջ անվանը։"
    },
    "8": {
        "1": "Դպրապետին՝ նվագարանով։ Սաղմոս Դավթի",
        "2": "Տե՛ր, Տե՜ր մեր, ի՜նչ սքանչելի է քո անունը Ամբողջ աշխարհում։ Բարձրացավ քո մեծ վայելչությունը երկնքից էլ վեր։",
        "3": "Մանկահասակ և կաթնակեր մանուկների բերանից Թող օրհներգություն ելնի ընդդեմ քո թշնամիների, Որ կործանվեն հակառակորդն ու թշնամին։",
        "4": "Երկինքը տեսնեմ՝ գործը մատներիդ, Աստղերն ու լուսինը, որ դո՛ւ հաստատեցիր։",
        "5": "Ո՞վ է մարդը, որ հիշում ես նրան, Կամ մարդու որդին, որ այցի գաս նրան։",
        "6": "Քո հրեշտակներից փոքր-ինչ խոնարհ ստեղծեցիր նրան, Փառքով ու պատվով պսակեցիր նրան",
        "7": "Եվ կանգնեցրիր նրան քո բոլոր ձեռակերտների վրա։ Ամեն ինչ հնազանդ դարձրիր նրա ոտքերի տակ՝",
        "8": "Ոչխար, արջառ և ամեն տեսակի վայրի անասուն,",
        "9": "Երկնի թռչուններ ու ծովի ձկներ, որ շրջում են ուղիներում ծովի։",
        "10": "Տե՜ր, Տե՜ր մեր, ի՜նչ սքանչելի է Քո անունը երկրի վրա։"
    },
    "9": {
        "1": "Դպրապետին՝ որդու գաղտնիքների մասին։ Սաղմոս Դավթի",
        "2": "Ո՜վ Տեր, իմ ամբողջ սրտով քեզ գոհություն կմատուցեմ Եվ կպատմեմ քո բոլոր սքանչելիքների մասին։",
        "3": "Քեզանով կցնծամ ու կուրախանամ, Սաղմոս կասեմ Բարձրյալ Տիրոջ անվան համար։",
        "4": "Թշնամիներս հետ դառնալով կթուլանան Ու կկործանվեն քո առջև։",
        "5": "Իրավունքս ու դատաստանս դու տեսար, Որպես արդարության դատավոր՝ աթոռին նստեցիր։",
        "6": "Սաստեցիր հեթանոսներին, և կորավ ամբարիշտը, Նրանց անունները ջնջեցիր հավիտյանս հավիտենից,",
        "7": "Եվ թշնամու զենքն իսպառ վերացավ։ Ավերեցիր քաղաքները, և կորավ նրանց Հիշատակն աղաղակով։",
        "8": "Կա Աստված և կմնա հավիտյան. Պատրաստեց իր աթոռը դատաստանի համար։",
        "9": "Ինքն է դատում աշխարհն արդարությամբ Եվ ժողովրդին՝ ուղղամտությամբ։",
        "10": "Տերը տնանկին ապավեն եղավ Եվ օգնական՝ նեղության պահին։",
        "11": "Քեզ կհուսան բոլոր նրանք, ովքեր գիտեն անունը քո, Քանզի դու չես լքի նրանց, ովքեր փնտրում են քեզ, Տե՜ր։",
        "12": "Սաղմո՛ս երգեք Տիրոջը, որ բնակվում է Սիոնում, Նրա գործերի մասին պատմե՛ք հեթանոսների մեջ։",
        "13": "Աղքատների արյան համար վրեժխնդիր լինելիս Տերը հիշեց և չմոռացավ նրանց աղոթքները։",
        "14": "Ողորմի՛ր ինձ, Տե՛ր, Եվ տե՛ս իմ նվաստացումն իմ թշնամիներից։",
        "15": "Դու բարձրացրիր ինձ մահվան դռներից, Որ պատմեմ ողջ օրհնությունդ Սիոնի դստեր դռներին Եվ ցնծամ քո փրկագործությամբ։",
        "16": "Հեթանոսներն ընկղմվեցին իրենց գործած ապականության մեջ, Եվ թակարդը, որ լարեցին, կբռնի նրանց ոտքը։",
        "17": "Տերը ճանաչված է իր արած դատաստաններով, Եվ մեղավորները կպատժվեն ըստ իրենց ձեռքի գործերի։",
        "18": "Մեղավորները կրկին մեռյալների աշխարհ կընկնեն, Ինչպես նաև Աստծուն մոռացած բոլոր հեթանոսները։",
        "19": "Տերը աղքատին երբեք չի մոռանա, Եվ տնանկների համբերությունը չի կորչի երբեք։",
        "20": "Հասի՛ր, Տե՛ր, որպեսզի մարդը չտիրի, Թող հեթանոսները դատվեն քո առաջ։",
        "21": "Նրանց մեջ վա՛խ դիր, Տե՛ր, Որպեսզի հեթանոսները հասկանան, Որ լոկ մարդ են։",
        "22": "[10] (1) Ինչո՞ւ, Տե՛ր, հեռու կանգնեցիր. Անտարբեր եղար նեղության ժամանակ։",
        "23": "Ամբարիշտը ամբարտավանանալով նեղում է աղքատին. Թող խափանվեն այն հնարները, որ նրանք խորհեցին։",
        "24": "Որովհետև մեղավորն ինքն իրեն գովում է իր ցանկությունների համար, Գովաբանվում է և նա, ով զրկում է։",
        "25": "Իսկ մեղավորը բազում դառնությամբ բարկացրեց Աստծուն՝ Մտածելով, թե դրա համար չի հատուցվի։ (5) Նրա համար չկա Աստված.",
        "26": "Մշտապես պիղծ են նրա ճանապարհները։ Նրա մտքից վերացել է իրավունքը, Նա հոխորտում է իր հակառակորդների վրա։",
        "27": "Ասաց իր սրտում. «Չեմ սասանվելու, Սերնդեսերունդ փորձանքի չեմ ենթարկվի»։",
        "28": "Նրա բերանը լի է անեծքով, Դառնությամբ ու նենգությամբ, Իսկ լեզվի տակ ցավ է ու տառապանք։",
        "29": "Դարան է մտնում մեծամեծների հետ, Որ անմեղին գաղտնաբար սպանի։ (9) Նրա աչքն աղքատի վրա է.",
        "30": "Դարանակալում է, ինչպես առյուծը մորենու մեջ, Դարանակալում է՝ հափշտակելու աղքատին, Հափշտակելու աղքատին և ճանկելու նրան։",
        "31": "Իր որոգայթը կգցի նրան, Բայց տիրելով աղքատներին՝ կխոնարհվի ու կընկնի։",
        "32": "Քանզի ասաց իր սրտում. «Աստված մոռացել է, Շրջել է իր երեսը՝ բնավ չտեսնելու համար»։",
        "33": "Ելի՛ր, Տե՛ր, Աստվա՛ծ իմ, Թող բարձրանա քո ձեռքը, Եվ մի՛ մոռացիր տնանկներին։",
        "34": "Իսկ ինչո՜ւ ամբարիշտը բարկացրեց Աստծուն՝ Ասելով իր սրտում, թե չի քննվի։",
        "35": "Տեսնում ես դու ցավն ու տրտմությունը, Քո ձե՛ռքը մատնիր նրան. Քեզ է թողնվել աղքատը, և դու ես որբի օգնականը։",
        "36": "Թող խորտակվի մեղավորի և չարի բազուկը, Պատժի՛ր նրա անարդարությունը, Որ այլևս չլինի։",
        "37": "Տերը թագավոր է հավիտյանս հավիտենից։ Հեթանոսները թող կորչեն նրա երկրից։",
        "38": "Տե՛ր, լսեցիր աղքատների ցանկությունը, Քո ականջը հասավ նրանց սրտի պատրաստությանը՝",
        "39": "Տեսնելու որբի և տնանկի դատաստանը, Որ հողեղեն մարդը չկարողանա նրանց ճնշել երկրի երեսին։"
    },
    "10": {
        "1": "Դպրապետին։ Սաղմոս Դավթի Տիրոջը հուսացի. Ինչո՞ւ եք ասում ինձ, որ ճնճղուկի պես լեռները թռչեմ։",
        "2": "Մեղավորներն ահա լարել են իրենց աղեղները Եվ պատրաստել են իրենց նետերը կապարճների մեջ, Որ մութն ընկնելիս ուղղամիտների վրա արձակեն։",
        "3": "Ինչ դու շինեցիր, նրանք ավերեցին. Արդարն ի՞նչ կարող էր անել։",
        "4": "Տերն իր սուրբ տաճարում է, Տիրոջ գահը՝ երկնքում։ Նրա աչքերը տնանկներին են նայում, Իսկ արտևանունքները քննում են մարդկանց որդիներին։",
        "5": "Տերն է քննում արդարին և ամբարիշտին։ Ով մեղքն է սիրում, ատում է ինքն իրեն։",
        "6": "Մեղավորների վրա որոգայթ, հուր և ծծումբ կտեղա. Այս մրրիկն է նրանց բաժակի բաժինը։",
        "7": "Արդար է Տերը և արդարություն է սիրում. Ճշմարտությանն է նայում երեսը նրա։"
    },
    "11": {
        "1": "Դպրապետին՝ ութ տոն ցածր՝ թավ եղանակով։ Սաղմոս Դավթի",
        "2": "Փրկի՛ր ինձ, Տե՜ր, քանզի աստվածավախ չմնաց, Նվազեց ճշմարտությունը մարդկանց որդիներից։",
        "3": "Մարդն իր ընկերոջ հետ նանրությամբ խոսեց, Նենգ շրթունքներով շողոքորթություններ խոսեց։",
        "4": "Տերը թող կործանի նենգավոր շրթունքները Եվ մեծախոս լեզուները, որոնք ասացին.",
        "5": "«Լեզուներս երկարացնենք, մերն են մեր շրթունքները, Արդ, ո՞վ է մեր տերը»։",
        "6": "«Աղքատի տառապանքի և տնանկի հեծության համար Այժմ ես կելնեմ,- ասում է Տերը,- Կբերեմ իմ փրկությունը և կապահովեմ նրանց Եվ համարձակորեն կխոսեմ նրանց հետ»։",
        "7": "Տիրոջ խոսքերը սուրբ խոսքեր են, Ինչպես ընտիր ու փորձված արծաթ՝ Յոթնապատիկ սրբված և զտված հողից։",
        "8": "Դու, Տե՛ր, պահեցիր մեզ և փրկեցիր Այս սերնդից մինչև հավիտենություն։",
        "9": "Շուրջանակի ամբարիշտներ են շրջում. Ըստ քո բարձրության՝ մեծությո՛ւն շնորհիր Մարդկանց որդիներին։"
    },
    "12": {
        "1": "Դպրապետին։ Սաղմոս Դավթի",
        "2": "Տե՛ր, մինչև ե՞րբ պիտի իսպառ մոռանաս ինձ, Մինչև ե՞րբ երեսդ պիտի դարձնես ինձանից,",
        "3": "Մինչև ե՞րբ պիտի չարչարվեմ իմ հոգսերով Եվ ցավերն իմ սրտում՝ օրերով, Մինչև ե՞րբ թշնամին ինձ վրա պիտի հարձակվի։",
        "4": "Նայի՛ր և լսի՛ր ինձ, Տե՛ր, Աստվա՜ծ իմ։ Տե՜ր, լո՛ւյս տուր աչքերիս, Որ երբեք չննջեմ մահվամբ,",
        "5": "Որ թշնամին չասի. «Հաղթեցի նրան», Կամ ինձ նեղողները ցնծան, որ ես սասանվեցի։",
        "6": "Ես քո ողորմության վրա եմ հույսս դնում, Տե՜ր. Սիրտս ցնծաց քո տված փրկությամբ։ Պիտի օրհնեմ Տիրոջը՝ իմ բարերարին, Սաղմոս պիտի ասեմ Բարձրյալ Տիրոջ անվանը։"
    },
    "13": {
        "1": "Դպրապետին։ Սաղմոս Դավթի Անզգամն ասաց իր սրտում. «Աստված չկա»։ Ապականվեցին և պղծվեցին իրենց անօրենությունների մեջ, Եվ չկա մեկը, որ բարություն գործի։",
        "2": "Տերը երկնքից նայեց մարդկանց բոլոր որդիներին՝ Տեսնելու, թե կա՞ Աստծուն փնտրող մի իմաստուն մարդ։",
        "3": "Ամենքը միասին խոտորվեցին և անպիտան դարձան, Չկա բարություն անող, մինչև իսկ մեկ հոգի չկա։",
        "4": "Ինչպե՞ս է, որ նրանք չեն գիտակցում, Որ անօրենություն են գործում. Ովքեր ուտում են իմ ժողովրդին որպես հացի կերակուր Եվ չեն դիմում Տիրոջը։",
        "5": "Այնտե՛ղ կսարսռան երկյուղից, որտեղ երկյուղ չկա, Որովհետև Տերն արդարների ազգի մեջ է։",
        "6": "Անարգեցիք աղքատի խորհուրդը, Բայց Տերն է նրա հույսը։",
        "7": "Սիոնից ո՞վ կտա փրկությունն Իսրայելի։ Երբ Տերն իր ժողովրդին վերադարձնի գերությունից, Հակոբը կցնծա, և Իսրայելը ուրախ կլինի։"
    },
    "14": {
        "1": "Դպրապետին։ Սաղմոս Դավթի Ո՛վ Տեր, ո՞վ պիտի ապրի քո վրանում, Կամ ո՞վ պիտի բնակվի քո սուրբ լեռան վրա։",
        "2": "Ում ընթացքն անբիծ է, արդար գործ է կատարում Եվ իր սրտում ճշմարտությունն է խոսում։",
        "3": "Ով չի նենգել իր լեզվով Եվ չարիք չի արել իր ընկերոջը,",
        "4": "Մերձավորներից նախատինք չի ստանում. Արհամարհված է չարագործը նրա առջև։ Նա փառավորում է Տիրոջից երկյուղ կրողներին, Երդվում է իր ընկերոջը և չի ստում։",
        "5": "Իր արծաթը վարձու չի տալիս, Կաշառք չի առնում իրավունքի դեմ։ Ով այս անում է, չի սասանվի հավիտյան։"
    },
    "15": {
        "1": "Սաղմոս Դավթի, արձանագիր Պահպանի՛ր ինձ, ո՜վ Աստված, Քանզի ես քեզ միշտ հուսացի։",
        "2": "Տիրոջն ասացի. «Դու ես Տերն իմ, Քեզանից են բարիքներն իմ»։",
        "3": "Սրբերի, որ երկրի վրա են, Եվ երևելիների հանդեպ է իմ ողջ փափագը։",
        "4": "Բազմացան նրանց հիվանդությունները, Հետո կրկին շատ շատացան։ Չպիտի մասնակցեմ նրանց արյունոտ ժողովներին, Ոչ էլ նրանց անունները պիտի հիշեմ իմ շուրթերով։",
        "5": "Իմ բաժակի, ժառանգության բաժին, ո՛վ Տեր, Դու ես կրկին ինձ դարձնելու բաժինն իմ։",
        "6": "Ինձ վիճակ ընկավ ընտրյալների մեջ լինելու, Եվ ինձ բաժին ընկածը հաճելի եղավ ինձ։",
        "7": "Պիտի օրհներգեմ Տիրոջը, Որ իմաստուն դարձրեց ինձ. Գիշերվա մեջ անգամ Երիկամներս էին ինձ խրատ կարդում։",
        "8": "Տիրոջն եմ ընտրել մշտապես իմ առաջ, Որովհետև իմ աջ կողմում էր, Որպեսզի չսասանվեմ։",
        "9": "Դրա համար ուրախ եղավ և սիրտը իմ, Լեզուս ցնծաց, Եվ մարմինս հույսով կառնի դադարն իր,",
        "10": "Զի անձն իմ չես թողնի մեռյալների աշխարհում, Արդարին էլ չես թողնի, որ ապականվի։",
        "11": "Ցույց տվեցիր ինձ կյանքի ճամփան, Քո երեսի ուրախությամբ հագեցրիր ինձ, Նաև քո աջի քաղցրությամբ Եվ մշտական վայելչությամբ։"
    },
    "16": {
        "1": "Աղոթք Դավթի Ո՜վ Տեր, լսի՛ր արդարին Եվ նայի՛ր իմ խնդրանքներին, Լսի՛ր աղոթքս, Որ նենգավոր շուրթերով չէ։",
        "2": "Քո կողմից թող գա դատաստանս, Եվ աչքերն իմ տեսնեն ուղղությունը։",
        "3": "Փորձեցիր սիրտն իմ և քննեցիր գիշերով, Փորձեցիր ինձ, Եվ անիրավություն չգտնվեց իմ մեջ։",
        "4": "Բերանն իմ չի պատմի Մարդկանց որդիների գործերից, Քո շուրթերի խոսքերի շնորհիվ Ես դժվար ճանապարհները կպահեմ։",
        "5": "Հաստատի՛ր քայլերն իմ քո ճանապարհին, Որ ընթացքս չխոտորվի։",
        "6": "Ես ձայն տվեցի քեզ, Տե՛ր, Քանի որ միայն դու կլսես ինձ, Աստվա՛ծ. Դեպի ի՛նձ խոնարհեցրու ունկդ Եվ լսի՛ր իմ խոսքերը։",
        "7": "Սքանչելի դարձրիր քո ողորմությունը, Դու, որ քո աջի հակառակորդներից Փրկում ես քեզ հուսացողներին,",
        "8": "Ինձ պահպանի՛ր աչքի բիբի պես, Քո թևերի հովանու տա՛կ առ ինձ",
        "9": "Ամբարիշտների երեսից, Որոնք տառապեցրին ինձ։ Թշնամիները պաշարեցին ինձ,",
        "10": "Իրենց ճարպով պարարտացան, Եվ նրանց բերանը ամբարտավանություն խոսեց։",
        "11": "Մերժեցին ինձ Եվ այժմ, դարձյալ շուրջս պտտվելով, Ուշիուշով խորհեցին ինձ գետին տապալել։",
        "12": "Ինձ թվացին իբրև առյուծ, Որ որսի է պատրաստ, Եվ իբրև առյուծի կորյուն՝ դարանակալ։",
        "13": "Արի՛, Տե՜ր, հասի՛ր և դիմակայի՛ր նրանց, Փրկի՛ր ինձ ամբարիշտների սրից Եվ թշնամու ձեռքից։",
        "14": "Կորցրո՛ւ նրանց երկրի երեսից, Ցրի՛ր և պատժի՛ր նրանց ըստ արժանվույն. Նրանց որովայնները լցվեցին քո գաղտնի պահված գանձերից, Հագեցան կերակուրներով Եվ մնացյալը թողեցին իրենց երեխաներին։",
        "15": "Ես արդարությամբ կերևամ քո առջև, Կհագենամ քո փառքի երևալով։"
    },
    "17": {
        "1": "Դպրապետին։ Տիրոջ ծառա քաջամարտիկ Դավիթն այս օրհներգությունը Տիրոջն ուղղեց այն օրը, երբ Տերը փրկեց նրան բոլոր թշնամիների ու Սավուղի ձեռքից",
        "2": "Պիտի սիրեմ քեզ, Տե՛ր, իմ զորությո՛ւն։",
        "3": "Տերն իմ հաստատիչն է, Իմ ապավենն ու իմ փրկիչը։ Աստված իմ օգնականն է, Եվ ես հույսս նրա վրա եմ դրել. Իմ ապավենն է, Իմ փրկության եղջյուրն ու ինձ ընդունողը։",
        "4": "Օրհներգելով պիտի աղոթեմ Տիրոջը Եվ իմ թշնամիներից կազատվեմ։",
        "5": "Ես շրջապատվեցի մահվան երկունքով, Եվ անօրենության հեղեղներն ինձ վրդովեցրին,",
        "6": "Դժոխքի ցավերն ինձ պաշարեցին, Եվ մահվան որոգայթներն ինձ հասան։",
        "7": "Նեղությանս մեջ Տիրոջն աղոթեցի Եվ առ Աստված աղաղակս բարձրացրի։ Իմ աղոթքի ձայնն իր սուրբ տաճարից լսեց, Եվ նրան ուղղված իմ աղաղակը Հասնելու է նրա ականջին։",
        "8": "Ցնցվեց ու դողաց երկիրը, Լեռների հիմքերը սասանվեցին ու խախտվեցին, Քանզի Աստված բարկացավ նրանց վրա։",
        "9": "Ծուխ ելավ նրա բարկությունից, Հուր բորբոքվեց նրա երեսից, Եվ կայծակներ ելան նրանից։",
        "10": "Խոնարհեցրեց երկինքը և իջավ, Եվ մառախուղ էր նրա ոտքերի տակ։",
        "11": "Ելավ քերովբեների վրա ու թռավ, Սլացավ հողմի թևերով,",
        "12": "Ծածկույթ դարձրեց խավարն իր համար, որ պարուրում է իրեն, Եռամութ ջրերը և խիտ ամպերը՝ տաղավար իր համար։",
        "13": "Երբ փայլատակեց նա նրանց առջև, Ամպերը կարկուտ և հրեղեն կայծակներ արձակեցին։",
        "14": "Տերը որոտաց երկնքից, Եվ Բարձրյալն արձակեց իր ձայնը Կարկուտով և հուր կայծակներով։",
        "15": "Առաքեց նետերը և ցրեց նրանց, Բազմապատկեց իր փայլակները Եվ խռովքի մատնեց նրանց։",
        "16": "Երևացին ջրի ակունքներ, Եվ հայտնվեցին աշխարհի հիմքերը Քո սաստումից, Տե՛ր, Եվ քո բարկության հողմի փչելուց։",
        "17": "Փութալով վերից՝ նա ինձ վերցրեց Եվ դուրս հանեց ինձ բազում ջրերից։",
        "18": "Տերն ինձ կփրկի իմ հզոր թշնամիներից Եվ ինձ ատողներից, Որ ինձնից ավելի հզոր դարձան։",
        "19": "Ինձ վրա հասան իմ չարչարանքների օրերին, Բայց Տերն ինձ ուժ տվեց",
        "20": "Եվ հանեց ինձ անդորրության մեջ։ Տերը կփրկի ինձ, քանզի ինձ ընդունեց։",
        "21": "Տերն ինձ կհատուցի ըստ իմ արդարության, Ըստ իմ ձեռքերի անբծության կհատուցի ինձ։",
        "22": "Կպահեմ Տիրոջ ճանապարհը Եվ իմ Աստծու դեմ չեմ ամբարշտանա։",
        "23": "Իմ առջև են նրա բոլոր իրավունքները, Իր արդարությունը չվանեց ինձնից։",
        "24": "Եվ ես անբիծ կլինեմ նրա հանդեպ, Կզգուշանամ իմ անօրենությունից։",
        "25": "Տերն ինձ կհատուցի ըստ իմ արդարության, Ըստ իմ ձեռքերի սրբության, Որ նրա աչքի առջև է։",
        "26": "Սրբի հետ սուրբ կլինես, Անբիծ մարդու հետ՝ անբիծ,",
        "27": "Ընտրյալների հետ ընտրյալ կլինես Եվ խոտորվածին կկործանես։",
        "28": "Դու փրկում ես խոնարհ ժողովրդին, Իսկ ամբարտավանների աչքերը՝ խոնարհեցնում։",
        "29": "Դու լույս ես տալիս իմ ճրագին, Աստվա՛ծ իմ, լուսավորի՛ր ինձ խավարում։",
        "30": "Քեզնով կփրկվեմ ես փորձությունից, Իմ Աստծով պարիսպներով էլ կանցնեմ։",
        "31": "Աստվա՛ծ իմ, անբիծ են քո ճանապարհները։ Ընտիր են Տիրոջ խոսքերը, Իրեն հուսացողների ապավենն է նա։",
        "32": "Որովհետև ո՞վ է Աստված, բացի Տիրոջից, Կամ մեր Աստծուց բացի ո՞վ է Աստված։",
        "33": "Աստվա՛ծ, դու ինձ զորություն պարգևեցիր Եվ իմ ճանապարհն անբիծ դարձրիր։",
        "34": "Իմ ոտքերը եղջերուի ոտքերի նման դարձրիր Եվ բարձունքներում ինձ կանգնեցրիր։",
        "35": "Ձեռքերս վարժեցրիր պատերազմի Եվ իմ բազուկը դարձրիր ինչպես հաստ աղեղ՝",
        "36": "Տալով քո փրկարար պաշտպանությունը։ Քո աջն ինձ օգնեց, Իսկ խրատդ միշտ կանգուն պահեց, Եվ քո խրատն ինձ կուսուցանի։",
        "37": "Ընդարձակեցիր ուղիներս իմ ոտքերի տակ, Եվ չտկարացան իմ շավիղները։",
        "38": "Հալածելով թշնամիներիս՝ Ես կհասնեմ նրանց Եվ հետ չեմ դառնա, Մինչև իսպառ չկործանեմ նրանց։",
        "39": "Կնեղեմ նրանց, որ չկարողանան այլևս կանգնել, Եվ նրանք կընկնեն իմ ոտքերի տակ։",
        "40": "Դու ինձ պատերազմելու զորություն տվեցիր, Վրաս հարձակվողներին ոտքերիս տակ գցեցիր,",
        "41": "Թշնամիներիս հալածեցիր և ինձ ատողներին ոչնչացրիր։",
        "42": "Աղաղակում էին, և ոչ ոք չկար, որ նրանց փրկեր, Ձայն էին տալիս Տիրոջը, բայց նա չէր լսում նրանց։",
        "43": "Ես նրանց կմանրեմ հողմացրիվ փոշու նման, Փողոցի ցեխի պես կտրորեմ նրանց։",
        "44": "Տերն ինձ կփրկի ժողովրդի հակառակությունից Եվ ինձ հեթանոսների գլուխ կկարգի։ Իմ չճանաչած ժողովուրդն ինձ ծառայեց",
        "45": "Եվ միայն ականջի լսածով ինձ հնազանդվեց։ Օտարների որդիները ստեցին ինձ,",
        "46": "Օտարների որդիները մաշվեցին Ու կաղացին իրենց շավիղներից։",
        "47": "Կենդանի է Տերը, և օրհնյալ է Աստվածն իմ. Թող բարձր լինի իմ փրկության Աստվածը,",
        "48": "Աստված, որ իմ վրեժն է լուծում Եվ ինձ է հնազանդեցնում ժողովուրդներին,",
        "49": "Որ փրկում է ինձ զանազան թշնամիներից։ Դու ինձ բարձր դասեցիր ինձ վրա հարձակվողներից Եվ անիրավ մարդուց ինձ ազատեցիր։",
        "50": "Դրա համար գոհություն պիտի մատուցեմ քեզ Հեթանոսների մեջ Եվ սաղմոսերգեմ քո անունը։",
        "51": "Տերը մեծ հաղթանակներ է տալիս իր թագավորին Եվ ողորմում իր օծյալին՝ Դավթին ու նրա զավակներին Հավիտյանս հավիտենից։"
    },
    "18": {
        "1": "Դպրապետին։ Սաղմոս Դավթի",
        "2": "Երկինքը պատմում է Աստծու փառքի մասին, Երկնքի հաստատությունը Պատմում է նրա ձեռքերի գործերի մասին։",
        "3": "Օրն օրվան փոխանցում է այս ամենը, Գիշերը գիշերվան փոխանցում է այս գիտելիքը։",
        "4": "Չկան բառեր, և խոսքեր չկան, Որոնց միջից չլսվեն ձայները նրանց։",
        "5": "Նրանց բարբառը լսելի եղավ ամբողջ աշխարհին, Եվ նրանց խոսքերը հասան մինչև ծագերն աշխարհի։ Երկնքում արևը հաստատեց",
        "6": "Եվ ասես փեսա լինի, որ ելնում է առագաստից։ Ցնծում է նա որպես մարզիկ, Որ վազում է իր ճանապարհով։",
        "7": "Երկնքի մի ծագում է նրա ծագումը, Եվ մյուս ծագն է հասնում նրա անիվը, Եվ չկա մեկը, որ թաքնվի նրա տապից։",
        "8": "Տիրոջ օրենքներն անբիծ են Եվ դարձի են բերում հոգիները, Տիրոջ վկայությունը ճշմարիտ է Եվ իմաստուն է դարձնում մանուկներին։",
        "9": "Տիրոջ արդարությունն ուղիղ է Եվ ուրախացնում է սրտերը, Տիրոջ պատվիրանները լույս են Եվ լույս են տալիս աչքերին։",
        "10": "Տիրոջից երկյուղը սուրբ է Եվ մնում է հավիտյան։ Տիրոջ դատաստանները ճշմարիտ են, Միևնույն ժամանակ՝ արդար։",
        "11": "Ավելի ցանկալի են ոսկուց Եվ թանկագին քարերի բազմությունից, Քաղցր են մեղրի խորիսխից։",
        "12": "Քանի որ քո ծառան պահպանում է դրանք, Պահպանելու վարձն էլ մեծ կլինի։",
        "13": "Ո՞վ կարող է իր հանցանքները մտապահել. Իմ գաղտնի մտքերից մաքրի՛ր ինձ, Տե՜ր,",
        "14": "Եվ օտար հարձակումներից պահպանի՛ր քո ծառային. Ապա թե ինձ չտիրեն, Այնժամ ես անբիծ կլինեմ Եվ մաքուր կլինեմ մեծ մեղքերից։",
        "15": "Բերանիս խոսքերը թող հաճելի լինեն քեզ, Եվ սրտիս խորհուրդներն ամեն ժամ քո առջև լինեն, Տե՜ր, Օգնակա՛ն իմ և փրկի՛չ իմ։"
    },
    "19": {
        "1": "Դպրապետին։ Սաղմոս Դավթի",
        "2": "Անձկության օրը Տերը թող լսի քեզ, Հակոբի Աստծու անունը օգնական թող լինի քեզ։",
        "3": "Իր սրբավայր Սիոնից Քեզ օգնություն թող ուղարկի Եվ ընդունի քեզ։",
        "4": "Թող հիշի Տերը քո բոլոր զոհերը Եվ ուխտերդ ընդունելի անի։",
        "5": "Տերը թող քեզ տա սրտիդ համաձայն Եվ քո բոլոր ցանկությունները կատարի։",
        "6": "Մենք էլ կցնծանք քո տված փրկությամբ, Հանուն մեր Աստծու կմեծարվենք։ Տերը կատարի քո բոլոր խնդրանքները։",
        "7": "Այժմ հասկացանք, Որ Տերը փրկեց իր օծյալին. Լսեց նրան երկնքի իր սրբավայրից Իր փրկարար աջի զորությամբ։",
        "8": "Ոմանք՝ կառքերով, ուրիշները երիվարներով են պարծենում, Իսկ մենք մեր Աստծու անունն ենք գովաբանում։",
        "9": "Սրանք կործանվեցին և ընկան, Մենք բարձրացանք և ուղղվեցինք։",
        "10": "Տե՛ր, պահպանի՛ր թագավորին Եվ լսի՛ր մեզ այն օրը, երբ աղոթենք քեզ։"
    },
    "20": {
        "1": "Դպրապետին։ Սաղմոս Դավթի",
        "2": "Ո՜վ Տեր, քո զորությամբ Պիտի ուրախանա թագավորը Եվ քո տված փրկությամբ պիտի հույժ ցնծա։",
        "3": "Նրա սրտի ուզածը տվեցիր նրան Եվ նրա շրթունքների ցանկությունը չմերժեցիր նրան։",
        "4": "Քո քաղցր օրհնությամբ այցելեցիր նրան Եվ նրա գլխին թանկագին քարերից պատրաստված պսակ դրեցիր։",
        "5": "Քեզնից կյանք խնդրեց, և երկար օրեր տվեցիր նրան, Հավիտյանս հավիտենից։",
        "6": "Քո տված փրկությամբ մեծ եղավ նրա փառքը. Նրան տվեցիր փառք և պարծանք։",
        "7": "Հավիտյանս հավիտենից նրան օգնություն կտաս, Քո երեսի խնդությամբ կուրախացնես նրան։",
        "8": "Թագավորը հույսը Տիրոջ վրա դրեց, Բարձրյալի ողորմությամբ նա չի սասանվի։",
        "9": "Քո ձեռքը կգտնի թշնամիներիդ, Եվ քո աջը՝ բոլոր քեզ ատողներին։",
        "10": "Երբ դու երևաս, հրաբորբոք կայրես նրանց, Եվ հուրը կլափի նրանց։",
        "11": "Նրանց պտուղը կկորչի երկրի երեսից, Եվ նրանց զավակները՝ մարդկանց որդիներից։",
        "12": "Չարությամբ քեզանից խոտորվեցին, Խորհեցին խորհուրդ, որը չեն կարող իրագործել։",
        "13": "Դու նրանց հալածական կդարձնես Եվ նրանց երեսը կուղղես քո հավատարիմների կողմը։",
        "14": "Բա՛րձր եղիր, Տե՜ր, քո զորությամբ. Պիտի օրհնենք և սաղմոս ասենք քո զորությանը։"
    },
    "21": {
        "1": "Դպրապետին՝ լուսածագին։ Սաղմոս Դավթի",
        "2": "Աստվա՜ծ, Աստվա՜ծ իմ, նայի՛ր ինձ, Ինչո՞ւ լքեցիր ինձ. Հանցավոր խոսքերիս պատճառով Ուշացավ փրկությունն իմ։",
        "3": "Աստվա՜ծ իմ, ցերեկով քեզ աղոթեցի, Բայց ինձ չլսեցիր, Եվ գիշերվա մեջ, բայց ինձ չանսացիր։",
        "4": "Սրբերի մեջ ես ապրում դու Եվ գովերգվում Իսրայելում։",
        "5": "Քե՛զ հուսացին մեր հայրերը, Քեզ հուսացին, և փրկեցիր նրանց։",
        "6": "Դեպի քեզ իրենց ձայնը բարձրացրին և ապրեցին, Քեզ հուսացին և չամաչեցին։",
        "7": "Ես որդ եմ և ոչ թե մարդ, Մարդու կապկանք, Ժողովրդի կապկանք։",
        "8": "Բոլոր ինձ տեսնողներն արհամարհում էին ինձ՝ Շարժելով շուրթերը և օրորելով գլուխներն իրենց.",
        "9": "«Հուսաց Տիրոջը, Ուրեմն թող ազատի և փրկի նրան, Եթե նա հաճելի է Տիրոջը»։",
        "10": "Դու ես, որ հանեցիր ինձ արգանդից, Մորս ստինքներից իմ հույսը դարձար.",
        "11": "Քե՜զ հանձնվեցի ես արգանդից, Մորս որովայնից դու ես իմ Աստվածը։",
        "12": "Մի՛ հեռացիր ինձանից, Քանզի վտանգները մոտ են, Եվ չկա մեկը, որ օգնի ինձ։",
        "13": "Բազում եզներ շրջապատեցին ինձ, Եվ գեր ցուլերը, պաշարելով ինձ,",
        "14": "Ինձ վրա բացեցին բերաններն իրենց՝ Մռնչացող և հափշտակող առյուծի նման։",
        "15": "Ես հեղվեցի ջրի նման. Իմ բոլոր ոսկորները խախտվեցին, Եվ սիրտս հալած մոմ դարձավ որովայնիս մեջ։",
        "16": "Խեցու նման չորացավ իմ զորությունը, Լեզուս քիմքիս կպավ, Եվ ինձ իջեցրին մահվան հողի մեջ։",
        "17": "Շուրջս բազում շներ հավաքվեցին, Եվ չարագործների խմբերն ինձ պաշարեցին։ Ձեռքերս ու ոտքերս ծակեցին",
        "18": "Եվ հաշվեցին բոլոր ոսկորներս. Նրանք ուշիուշով նայեցին ու տեսան ինձ։",
        "19": "Իրար մեջ բաժանեցին իմ հագուստները Եվ պատմուճանիս վրա վիճակ գցեցին։",
        "20": "Դու, Տե՜ր, օգնությունդ մի՛ հեռացրու ինձանից Եվ ինձ օգնելո՛ւ շտապիր, Տե՜ր։",
        "21": "Փրկի՛ր ինձ սրից Եվ շների ձեռքերից՝ միամորիկիս։",
        "22": "Ազատի՛ր ինձ առյուծի բերանից Եվ խոնարհությունն իմ՝ ռնգեղջյուրից։",
        "23": "Պիտի հռչակեմ քո անունն իմ եղբայրներին Եվ օրհնեմ քեզ հավաքի մեջ։",
        "24": "Տիրոջ երկյուղածնե՛ր, օրհնե՛ք Տիրոջը, Եվ Հակոբի ամեն զավակ թող փառաբանի նրան։ Իսրայելի սերնդի ամեն զավակ թող երկյուղի Տիրոջից,",
        "25": "Քանզի Տերը չարհամարհեց, Չանարգեց աղքատիս աղոթքը Եվ ինձնից երես չդարձրեց, Այլ երբ աղոթեցի, ինձ լսեց։",
        "26": "Քեզանից եմ սկսում օրհներգությունս մեծ հավաքներում։ Ուխտս պիտի կատարեմ Նրա բոլոր երկյուղածների առջև։",
        "27": "Անտունները պիտի ուտեն ու հագենան, Տիրոջը փնտրողները պիտի օրհնեն նրան. Նրանց սրտերը պիտի ապրեն հավիտյանս հավիտենից։",
        "28": "Երկրի բոլոր ծագերը կհիշեն և դեպի Տերը կդառնան, Բոլոր ազգատոհմերը կերկրպագեն նրան,",
        "29": "Որովհետև Տիրոջն է արքայությունը, Եվ նա է տիրում բոլոր հեթանոսների վրա։",
        "30": "Կերան և երկրպագեցին նրան Երկրի բոլոր կշտացածները. Բոլոր հող իջնողները Նրա առջև պիտի ընկնեն։ Նրանով է հոգիս ապրում,",
        "31": "Եվ նրան պիտի ծառայի իմ զավակը։ Գալիք սերունդներին պիտի պատմեն Տիրոջ մասին,",
        "32": "Դեռ ծնվելիք ժողովրդին, որին Տերն ստեղծեց, Պիտի պատմեն արդարության մասին։"
    },
    "22": {
        "1": "Դպրապետին։ Սաղմոս Դավթի Տերն է իմ հովիվը, Եվ ինձ ոչինչ չի պակասելու։",
        "2": "Ինձ բնակեցրեց դալարագեղ վայրում Եվ հանգստավետ ջրերի մոտ ինձ սնուցեց։",
        "3": "Ինձ վերադարձրեց իմ հոգին Եվ իր անվան համար Ինձ առաջնորդեց Արդարության ճանապարհներով։",
        "4": "Թեկուզ գնամ մահվան ստվերների միջով, Չարից չպիտի վախենամ. Քանզի դու, Տե՜ր, ինձ հետ ես։ Քո ցուպն ու գավազանը կմխիթարեն ինձ։",
        "5": "Իմ առջև սեղան պատրաստեցիր Ինձ հալածողների աչքերի առաջ։ Գլուխն իմ օծեցիր յուղով, Քո բաժակը՝ իբրև անապակ գինի, Արբեցրեց ինձ։",
        "6": "Քո ողորմությունը, Տե՜ր, Ինձ հետ կլինի կյանքիս բոլոր օրերին, Եվ Տիրոջ տան մեջ կբնակվեմ հավիտյան։"
    },
    "23": {
        "1": "Կիրակնօրյա սաղմոս Դավթի Տիրոջն է երկիրն իր ամբողջությամբ, Աշխարհը և նրա բոլոր բնակիչները։",
        "2": "Նա ինքը ծովի վրա գցեց հիմքերը երկրի Եվ այն հաստատեց գետերի վրա։",
        "3": "Ո՞վ կբարձրանա Տիրոջ լեռը, Կամ ո՞վ կկանգնի նրա սրբավայրում։",
        "4": "Ով մաքուր ձեռքեր և անբիծ սիրտ ունի, Ով հանձն չի առել ունայնություն Եվ նենգությամբ չի երդվել ընկերոջը,",
        "5": "Նա օրհնություն կստանա Տիրոջից Եվ ողորմություն՝ իր փրկիչ Աստծուց։",
        "6": "Այս է այն ազգը, որ փնտրում է Տիրոջը, Որ ուզում է տեսնել Հակոբի Աստծու երեսը։",
        "7": "- Իշխաննե՛ր, վե՛ր բարձրացրեք հավիտենական դռները. Թող բացվեն դարպասները, Եվ ներս մտնի փառքի Թագավորը։",
        "8": "- Ո՞վ է փառքի այս Թագավորը. Իր զորությամբ հզոր Տերը, Պատերազմի մեջ հզոր Տերը։",
        "9": "- Իշխաննե՛ր, վե՛ր բարձրացրեք հավիտենական դռները. Թող բացվեն դարպասները, Եվ ներս մտնի փառքի Թագավորը։",
        "10": "- Ո՞վ է փառքի այս Թագավորը. Զորությունների Տերը. - Սա ինքն է փառքի Թագավորը։"
    },
    "24": {
        "1": "Դպրապետին։ Սաղմոս Դավթի",
        "2": "Դեպի քեզ, Տե՜ր, բարձրացրի իմ հոգին, Աստվա՛ծ իմ, քեզ վրա հույս դրեցի. թող չամաչեմ, Եվ թշնամիներս չծիծաղեն ինձ վրա։",
        "3": "Քեզնով համբերողները պիտի չամաչեն, Այլ անօրենները պիտի ամաչեն իրենց ունայնության համար։",
        "4": "Ո՜վ Տեր, ցո՛ւյց տուր ինձ քո ճանապարհները Եվ քո շավիղները սովորեցրո՛ւ ինձ։",
        "5": "Ինձ քո ճշմարտությա՛մբ առաջնորդիր Եվ ուսուցի՛ր ինձ, քանզի դու ես իմ փրկիչ Աստվածը, Եվ ես հանապազ քեզ եմ սպասում։",
        "6": "Հիշի՛ր, Տե՜ր, քո գթություններն ու ողորմությունները, Որոնք հավիտենական են։",
        "7": "Մի՛ հիշիր իմ մանկության և անգիտության մեղքերը, Այլ հիշի՛ր ինձ, Տե՜ր, ըստ քո քաղցր ողորմության։",
        "8": "Քանի որ դու քաղցր և ուղիղ ես, Տե՜ր, Մեղավորներին ճանապարհ ես ցույց տալիս,",
        "9": "Հեզերին առաջնորդում ես ճիշտ որոշման Եվ սովորեցնում ես քո ճանապարհները։",
        "10": "Տիրոջ բոլոր ճանապարհները գթառատ ու ճշմարիտ են Նրանց համար, ովքեր պահում են նրա ուխտն ու վկայությունը։",
        "11": "Քո անվան համար, Տե՜ր, քավի՛ր իմ մեղքերը, քանզի շատացան։",
        "12": "Այն մարդը, որ երկնչում է Տիրոջից, Նրանից է սովորում՝ ինչ ճանապարհ ընտրի։",
        "13": "Նրա անձը բարության մեջ կհանգչի, Եվ նրա զավակը երկիրը կժառանգի։",
        "14": "Տերն իրենից երկյուղածների զորությունն է Եվ իր ուխտն է սովորեցնում նրանց։",
        "15": "Իմ աչքերը մշտապես Տիրոջն են ուղղված, Եվ նա է ոտքերս հանում որոգայթից։",
        "16": "Նայի՛ր և ողորմի՛ր ինձ, քանզի միամորիկ և աղքատ եմ ես։",
        "17": "Սրտիս նեղությունները խիստ շատացան. ազատի՛ր ինձ իմ վշտերից։",
        "18": "Տե՛ս իմ խոնարհությունն ու իմ վաստակը Եվ թողությո՛ւն տուր իմ բոլոր մեղքերին։",
        "19": "Տե՛ս, թշնամիներս որքա՜ն շատացան Եվ նանիր ատելությամբ ինձ ատեցին։",
        "20": "Պահի՛ր իմ անձը և ազատի՛ր ինձ, Մի՛ թող, որ ամաչեմ, որովհետև քեզ վրա հույս դրեցի։",
        "21": "Անբիծ և ուղիղ մարդիկ ինձ միացան, Եվ ես սպասեցի քեզ, Տե՜ր։",
        "22": "Փրկի՛ր Իսրայելին, Աստվա՜ծ, իր բոլոր նեղություններից։"
    },
    "25": {
        "1": "Դպրապետին։ Սաղմոս Դավթի Դա՛տ արա ինձ, Տե՜ր, որովհետև ես անբծությամբ ապրեցի. Քեզ հուսացի և չեմ սասանվելու։",
        "2": "Փորձի՛ր ինձ, Տե՜ր, և քննի՛ր ինձ. Փորձի՛ր երիկամներս և սիրտս։",
        "3": "Քո ողորմությունն աչքիս առջև է, Եվ քո ճշմարտությամբ եմ ընթանում։",
        "4": "Նանիր մարդկանց աթոռին ես չեմ նստի Եվ չեմ մտնի անօրենների մոտ։",
        "5": "Ես ատեցի չարերի ժողովը Եվ չնստեցի ամբարիշտների հետ։",
        "6": "Սրբությամբ կլվամ ձեռքերն իմ Եվ սեղանիդ շուրջը կնստեմ, Տե՜ր։",
        "7": "Թող լսեմ քո օրհնության ձայնը Եվ պատմեմ քո բոլոր սքանչելիքները։",
        "8": "Սիրեցի քո տան վայելչությունը, Տե՜ր, Եվ քո փառքի բնակության վայրը։",
        "9": "Իմ անձն ամբարիշտների հետ կորստյան մի՛ մատնիր Եվ կյանքն իմ՝ արյունահեղ մարդկանց հետ,",
        "10": "Որոնց ձեռքերն անօրենության մեջ են, Եվ նրանց աջը լի է կաշառքով։",
        "11": "Ես ապրեցի անբծությամբ. Փրկի՛ր ինձ, Տե՜ր, և ողորմի՛ր ինձ։",
        "12": "Թող ուղղամտության մեջ լինի ոտքն իմ. Մեծ հավաքներում պիտի օրհնեմ քեզ։"
    },
    "26": {
        "1": "Սաղմոս Դավթի, երբ դեռ օծված չէր Տերն իմ լույսն է և իմ կյանքը. ես ումի՞ց պիտի վախենամ։ Տերն իմ կյանքի ապավենն է. ես ումի՞ց պիտի դողամ։",
        "2": "Երբ չարերը մերձեցան՝ ուտելու իմ մարմինը, Ինձ նեղողներն ու թշնամիները թուլացան և ընկան։",
        "3": "Թե իմ դեմ պատերազմ պատրաստվի, սիրտս չի երկնչի, Թե ճակատամարտ սկսվի իմ դեմ, Միևնույն է, Տե՜ր, ես քեզ պիտի հուսամ։",
        "4": "Մի բան խնդրեցի Տիրոջից և նույնն եմ աղաչում. Տիրոջ տան մեջ բնակվեմ կյանքիս բոլոր օրերին, Տիրոջ վայելչությունը տեսնեմ Եվ մշտապես լինեմ նրա տաճարում։",
        "5": "Վատ օրերին ինձ թաքցրեց իր խորանում, Ինձ պատսպարեց իր խորանի ծածկի տակ։",
        "6": "Ժայռից ավելի բարձրացրեց ինձ. Այժմ էլ գլո՛ւխն իմ բարձրացրու թշնամիներիս վրա։ Պիտի շրջեմ և օրհնության պատարագ մատուցեմ Նրա խորանում, Օրհնություն և սաղմոս պիտի ասեմ Տիրոջը։",
        "7": "Լսի՛ր, Տե՜ր, իմ ձայնը, որովհետև քեզ դիմեցի, Ողորմի՛ր և լսի՛ր ինձ,",
        "8": "քանզի սիրտս քեզ կանչեց, Հայացքս քո դեմքը փնտրեց, Տե՜ր։",
        "9": "Երեսդ մի՛ դարձրու ինձանից Եվ բարկությամբ մի՛ շրջվիր քո ծառայից։ Իմ օգնակա՛նը եղիր. մի՛ անարգիր ինձ Եվ մի՛ լքիր ինձ, Աստվա՛ծ, փրկի՛չ իմ։",
        "10": "Իմ հայրն ու մայրը թողեցին ինձ, բայց Տերն ինձ ընդունեց։",
        "11": "Ուսուցանի՛ր ինձ, Տե՜ր, քո ճանապարհը Եվ առաջնորդի՛ր ինձ քո ուղիղ շավիղներով։",
        "12": "Իմ թշնամիների պատճառով մի՛ մատնիր ինձ նեղիչներիս ձեռքը։ Իմ դեմ ելան կեղծ վկաներ և սուտ խոսեցին իրենց անօրենությամբ։",
        "13": "Հավատում եմ, որ կտեսնեմ Տիրոջ բարությունը Ապրողների երկրում.",
        "14": "Սպասի՛ր Տիրոջը և քաջալերվի՛ր, Թող սիրտդ զորանա. սպասի՛ր Տիրոջը։"
    },
    "27": {
        "1": "Սաղմոս Դավթի Քեզ աղոթեցի, Տե՛ր, Աստվա՛ծ իմ, Անարձագանք մի՛ թող ինձ։ Եթե երբևէ լուռ մնաս, Կնմանվեմ նրանց, ովքեր փոսն են իջնում։",
        "2": "Լսի՜ր, Տե՜ր, խնդրանքներիս ձայնը, երբ աղաչեմ քեզ, Երբ ձեռքերս քո սուրբ տաճարում բարձրացնեմ։",
        "3": "Անձն իմ ամբարիշտների հետ մի՛ դասիր, Ինձ մի՛ կործանիր անօրենություն գործողների հետ, Որոնք իրենց ընկերների հետ խաղաղության մասին են խոսում, Բայց սրտներում չարություն է։",
        "4": "Վարձատրի՛ր նրանց, Տե՜ր, ըստ իրենց գործերի, Ըստ իրենց անօրեն ընթացքի հատուցի՛ր նրանց, Հատուցի՛ր նրանց ըստ իրենց ձեռքերի գործերի. Նրանց տո՛ւր իրենց հատուցումը։",
        "5": "Նրանք չճանաչեցին Տիրոջ գործերը, Ոչ էլ նրա ձեռքի գործերին նայեցին։ Դու նրանց կկործանես, և այլևս ոտքի չեն կանգնի։",
        "6": "Օրհնյա՜լ է Տերը, քանզի լսեց աղոթքիս ձայնը։",
        "7": "Տերն է իմ օգնականն ու պաշտպանը. Նրան հուսաց իմ սիրտը, Մարմինս օգտվեց ու զվարճացավ, Եվ ես բոլորանվեր փառք պիտի տամ նրան։",
        "8": "Տերն է իր ժողովրդի զորությունը, Իր օծյալի փրկության ապավենը։",
        "9": "Փրկի՛ր քո ժողովրդին և օրհնի՛ր քո ժառանգությունը, Հովվի՛ր և բարձրացրո՛ւ նրանց հավիտյան։"
    },
    "28": {
        "1": "Սաղմոս Դավթի. տաճարի նավակատիքի օրհնություն Աստծու որդինե՛ր, մատուցե՛ք Տիրոջը, Նորածին խոյե՛ր մատուցեք Տիրոջը, Փառք ու պատի՛վ մատուցեք Տիրոջը,",
        "2": "Նրա անվանը վայել փա՛ռք մատուցեք Տիրոջը, Երկրպագե՛ք Տիրոջը նրա սրբության սրահում։",
        "3": "Ջրերի վրա է Տիրոջ ձայնը. Փառքի Աստվածը որոտաց, Եվ Տերն ինքն է անսպառ ջրերի վրա։",
        "4": "Զորությամբ է Տիրոջ ձայնը Եվ մեծ վայելչությամբ.",
        "5": "Տիրոջ ձայնը փշրում է մայրիները, Տերը կոտրատում է մայրիները Լիբանանի։",
        "6": "Լիբանանի մատաղ տունկերի պես կմանրի նրանց, Որ սիրելի են, ինչպես ռնգեղջյուրի ձագը։",
        "7": "Տիրոջ ձայնը հատում է կրակի բոցը,",
        "8": "Տիրոջ ձայնը ցնցում է անապատը, Տերը ցնցում է Կադեսի անապատը։",
        "9": "Տիրոջ ձայնը ծնում է եղջերուներին, Մերկացնում է անտառները։ Նրա տաճարում են բոլոր նրանք, ովքեր գովերգում են նրա փառքը։",
        "10": "Տերը իշխում է ջրհեղեղների վրա. Տերը հավիտյան պիտի թագավորի։",
        "11": "Տերն իր ժողովրդին զորություն պիտի տա Եվ օրհնի իր ժողովրդին խաղաղությամբ։"
    },
    "29": {
        "1": "Սաղմոս Դավթի. տաճարի նավակատիքի օրհնություն",
        "2": "Գովաբանում եմ քեզ, Տե՜ր, որովհետև ընդունեցիր ինձ Եվ չթողեցիր, որ թշնամիներս ուրախանան վրաս։",
        "3": "Տե՛ր, Աստվա՛ծ իմ, Աղոթեցի քեզ, և բժշկեցիր ինձ։",
        "4": "Տե՛ր, դժոխքից հանեցիր հոգիս Եվ փոսն իջնողների միջից փրկեցիր ինձ։",
        "5": "Սաղմո՛ս ասացեք Տիրոջը, ո՛վ նրա սրբեր, Նրան գոհությո՛ւն մատուցեք իբրև հիշատակ նրա սրբությանը։",
        "6": "Նրա բարկության մեջ սրտմտություն կա, Իսկ նրա կամքի մեջ՝ կյանք։ Երեկոյան լացը կմարի, առավոտյան ուրախություն կլինի։",
        "7": "Ես ասացի իմ բարօրության մեջ, Թե չեմ սասանվի երբեք։",
        "8": "Տե՛ր, քո կամքով զորություն տվեցիր վայելչությանս, Երբ դարձրիր երեսդ, խռովահույզ եղա։",
        "9": "Քեզ աղոթեցի, Տե՜ր, աղաչեցի իմ Աստծուն։",
        "10": "Ի՞նչ օգուտ կա քեզ իմ արյունից, Եթե ապականության մեջ իջնեմ. Մի՞թե հողը կգովաբանի քեզ Կամ կպատմի քո ճշմարտությունը։",
        "11": "Տերն ինձ լսեց և ողորմեց, Տերն ինձ օգնական եղավ.",
        "12": "Սուգս ուրախության փոխեց. հանեց իմ քուրձը Եվ ինձ ուրախություն հագցրեց։",
        "13": "Ինչպե՜ս իմ փառքը սաղմոս պիտի երգի քեզ. Այլևս չպիտի զղջամ, Տե՛ր, Աստվա՛ծ իմ, Գոհություն պիտի մատուցեմ քեզ հավիտյան։"
    },
    "30": {
        "1": "Դպրապետին։ Սաղմոս Դավթի",
        "2": "Քեզ վրա հույս դրեցի, Տե՜ր, թող չամաչեմ հավիտյան. Քո արդարությամբ փրկի՛ր և ապրեցրո՛ւ ինձ։",
        "3": "Ի՛նձ խոնարհիր քո ականջը, փութա՛ ինձ փրկելու. Իմ պահապա՛նը եղիր, Աստվա՜ծ, և իմ փրկության ապաստանը,",
        "4": "Քանզի դու ես իմ ուժն ու ապավենը։ Քո անվան համար ինձ առաջնորդեցիր և սնեցիր։",
        "5": "Եվ ինձ կհանես այն որոգայթից, որն իմ դեմ լարեցին։ Դու ես իմ պաշտպանը, Տե՜ր,",
        "6": "Եվ քո ձեռքն եմ հանձնում իմ հոգին։ Փրկեցիր ինձ, Տե՛ր, Աստվա՛ծ, քո ճշմարտությամբ։",
        "7": "Ատեցիր նրանց, ովքեր սնոտիաբար են երկյուղում։ Ես Տիրոջ վրա հույս դրեցի.",
        "8": "պիտի ցնծամ և ուրախանամ քո տված փրկությամբ։ Նայեցիր իմ խոնարհությանը և փրկեցիր ինձ վշտերից,",
        "9": "Ինձ չմատնեցիր նեղիչներիս ձեռքը Եվ ամրացրիր ոտքերս խաղաղության մեջ։",
        "10": "Ողորմի՛ր ինձ, Տե՜ր, քանզի ճնշված եմ ես. Սրտմտությունից աչքն իմ խռովվեց, Նաև փորս ու հոգիս։",
        "11": "Կյանքս նվազեց ցավերի պատճառով, Իսկ տարիներս՝ հեկեկոցներից։ Իմ զորությունը տկարությունից աղքատացավ, Եվ ոսկորներս փտեցին։",
        "12": "Իմ բոլոր թշնամիներից ավելի Ես եղա նախատինք դրացիներիս համար, Իսկ ծանոթներիս՝ մեծ ահ ու երկյուղ։ Բոլոր ինձ տեսնողները հեռու էին փախչում ինձանից,",
        "13": "Մոռացվեցի ես, ինչպես մեռյալն է իսպառ մոռացվում սրտից, Դարձա իբրև կորսված անոթ։",
        "14": "Քանզի իմ շուրջը գտնվող շատերից բամբասանք լսեցի. Իրար մոտ հավաքված՝ ուզում էին հոգիս առնել։",
        "15": "Բայց ես, ո՜վ Տեր, քեզ հուսացի՝ ասելով. «Դու ես իմ Աստվածը,",
        "16": "Եվ քո ձեռքում են իմ տարիները»։ Փրկի՛ր ինձ իմ թշնամիների ձեռքից և իմ հալածիչներից։",
        "17": "Ցո՛ւյց տուր քո երեսը քո ծառային. Ապրեցրո՛ւ ինձ, Տե՜ր, ըստ քո ողորմության։",
        "18": "Տե՜ր, թող չամաչեմ, որ քեզ դիմեցի. Թող ամաչեն ամբարիշտները և իջնեն դժոխք։",
        "19": "Թող համրանան նենգ շրթունքները, Որոնք ամբարտավանությամբ և արհամարհանքով Չարախոսում էին արդարին։",
        "20": "Ո՜վ Տեր, որքա՜ն շատ է քաղցր ողորմածությունդ, Որ պահեցիր երկյուղածներիդ համար, Եվ բոլորը տեսան, թե ինչպես քո ողորմությունը շնորհեցիր քեզ հուսացողներին։ Քո երեսի ծածկույթով պաշտպանեցիր նրանց",
        "21": "Մարդկանց խռովությունից, Քո խորանում թաքցրիր նրանց լեզուների հակառակությունից։",
        "22": "Օրհնյա՜լ է Տերը, քանզի նրա ողորմությունը Հրաշքներ գործեց ամուր քաղաքում։",
        "23": "Ապշահար եղած ասացի, որ այլևս կտրվեցի քո աչքից, Դրա համար իմ աղոթքի ձայնը լսեցիր, երբ քեզ դիմեցի։",
        "24": "Սիրեցե՛ք Տիրոջը, նրա բոլո՛ր սրբեր, Որովհետև Տերը ստուգություն է փնտրում Եվ հատուցում նրանց, ովքեր առավել Ամբարտավանություն են գործում։",
        "25": "Քաջալերվե՛ք, և ձեր սրտերը թող զորանան, Բոլո՛րդ, որ հույս եք դրել Տիրոջ վրա։"
    },
    "31": {
        "1": "Դավթի՝ սաղմոս իմաստության Երանի՜ նրանց, ում մեղքերին թողություն տրվեց, Եվ նրանց, ում բոլոր հանցանքները ներվեցին։",
        "2": "Երանի՜ այն մարդուն, որին Տերը մեղավոր չի համարում, Եվ որի բերանում նենգություն չկա։",
        "3": "Լռեցի ես, և իմ բոլոր ոսկորները մաշվեցին Մշտապես՝ գիշերուզօր Տիրոջն աղաղակելուց։",
        "4": "Քո ձեռքը ծանրացավ ինձ վրա. դեպի թշվառություն դարձա, Որովհետև փշերն ինձ ծակծկեցին։",
        "5": "Մեղքերս քեզ ցույց կտամ Եվ անօրենություններս չեմ ծածկի քեզանից։ Ասացի. «Ես ինքս կպատմեմ մեղքերս Տիրոջը», Եվ դու թողություն կտաս Իմ բոլոր մեղքերի ամբարշտությանը։ Հանգիստ",
        "6": "Դրա համար բոլոր սրբերը անհրաժեշտ ժամին Աղոթքի կկանգնեն քո առջև. Առատ հեղեղներից ու ջրերից ոչինչ չի մոտենա նրանց։",
        "7": "Դու ես իմ ապավենն այն նեղության մեջ, Որ շուրջս պատեց։ Ո՛վ իմ ցնծություն, փրկի՛ր ինձ նրանցից, Ովքեր պաշարեցին ինձ։",
        "8": "«Քեզ իմաստուն կդարձնեմ և խելամուտ՝ այն ճանապարհին, Որով պիտի ընթանաս, և աչքերս վրադ կպահեմ»։",
        "9": "Մի՛ եղեք ձիերի և ջորիների նման, որոնք ըմբռնում չունեն. Նրանց կզակը սանձով և պախուրցով պետք է ճմլել, Որ քեզ չմոտենան։",
        "10": "Բազում են մեղավորների տանջանքները, Բայց Տիրոջը հուսացողներին Տիրոջ ողորմությունը կպարուրի։",
        "11": "Ուրա՛խ եղեք և ցնծացե՛ք Տիրոջով, ո՜վ արդարներ, Պարծեցե՛ք բոլորդ, որ ուղիղ եք սրտով։"
    },
    "32": {
        "1": "Սաղմոս Դավթի Արդարնե՛ր, ցնծացե՛ք Տիրոջով. Ուղղամիտներին է վայելում օրհնությունը։",
        "2": "Օրհներգե՛ք Տիրոջը օրհնությամբ, Տասնալար սաղմոսարանով սաղմո՛ս ասացեք նրան։",
        "3": "Օրհնեցե՛ք Տիրոջը նոր օրհնությամբ, որ բարի է. Սաղմո՛ս ասացեք նրան օրհնությամբ։",
        "4": "Ուղիղ են Տիրոջ պատգամները, Եվ նրա բոլոր գործերը՝ հուսալի.",
        "5": "Տերը սիրում է ողորմություն և իրավունք։ Տիրոջ ողորմությամբ երկիրն իր լրումին հասավ,",
        "6": "Եվ Տիրոջ խոսքով հաստատվեց երկինքը, Նրա բերանի շնչով՝ նրա բոլոր զորությունները։",
        "7": "Ծովի ջրերը հավաքեց կարծես տիկի մեջ Եվ իր գանձերը դրեց խորքերում։",
        "8": "Ամբողջ երկիրը թող սոսկա Տիրոջից, Եվ նրանից թող դողան աշխարհի բոլոր բնակիչները։",
        "9": "Քանզի նա ասաց, և գոյացան, հրամայեց, և հաստատվեցին։",
        "10": "Տերը ցրում է հեթանոսների ժողովները, Տերն անարգում է ժողովուրդների խորհուրդները, Տերն արհամարհում է իշխանների մտքերը։",
        "11": "Տիրոջ խորհուրդը կմնա հավիտյան, Նրա սրտի խորհուրդը՝ սերնդեսերունդ։",
        "12": "Երանի՜ այն ազգին, որի օգնականը Տերն է՝ Աստված, Այն ժողովրդին, որին ընտրեց իբրև իրեն ժառանգություն։",
        "13": "Տերը երկնքից նայեց մարդկանց բոլոր որդիներին.",
        "14": "Իր պատրաստած բնակությունից Նայեց աշխարհի բոլոր բնակիչներին։",
        "15": "Նա, որ ստեղծեց նրանցից յուրաքանչյուրի սիրտը Եվ գիտի նրանց բոլոր գործերը։",
        "16": "Թագավորն իր զորքի բազմությամբ չի փրկվի, Եվ ոչ էլ հսկան՝ իր մեծ զորությամբ։",
        "17": "Ձին չի կարող փրկություն ապահովել, Իր ողջ կարողությամբ չի կարող փրկել հեծյալին։",
        "18": "Տիրոջ աչքն իրենից երկյուղածների վրա է, Եվ նրա ողորմությունը իրեն հուսացողների վրա է՝",
        "19": "Նրանց փրկելու մահվանից Եվ սովի ժամանակ նրանց կերակրելու։",
        "20": "Մեր հոգիներն սպասում են Տիրոջը, Որովհետև մեր օգնականն է ու մեր պաշտպանը։",
        "21": "Նրանով թող ուրախանան մեր սրտերը, Եվ նրա սուրբ անվանը հուսանք։",
        "22": "Թող քո ողորմությունը մեզ վրա լինի, Ո՜վ Տեր, ինչպես որ քեզ հուսացինք։"
    },
    "33": {
        "1": "Սաղմոս Դավթի, երբ նա կերպարանափոխեց իր դեմքն Աբիմելեքի առջև, որն էլ հետո Դավթին բաց թողեց, որ գնա",
        "2": "Ամեն ժամ պիտի Տիրոջն օրհնաբանեմ, Ամեն ժամ նրա օրհնությունը բերանիս մեջ թող լինի։",
        "3": "Անձս Տիրոջով պիտի պարծենա. Թող լսեն հեզերը և ուրախանան։",
        "4": "Մեծարե՛ք Տիրոջն ինձ հետ, Միասին պանծացնենք նրա անունը։",
        "5": "Խնդրեցի Տիրոջը, և լսեց ինձ. Իմ բոլոր նեղություններից փրկեց ինձ։",
        "6": "Մոտեցե՛ք Տիրոջը և առե՛ք լույսը, Եվ ձեր երեսը թող չամաչի։",
        "7": "Այս աղքատը Տիրոջն աղոթեց, և Տերը լսեց նրան, Նրա բոլոր նեղություններից փրկեց նրան։",
        "8": "Տիրոջ հրեշտակների բանակն Իրենից երկյուղածների շուրջն է Եվ պահում է նրանց։",
        "9": "Ճաշակե՛ք և տեսե՛ք, որ քաղցր է Տերը։ Երանելի է այն մարդը, որ նրան է հուսացել։",
        "10": "Երկյուղե՛ք Տիրոջից, նրա բոլո՛ր սրբեր, Քանզի ոչինչ չի պակասի նրանից երկյուղածներից։",
        "11": "Մեծամեծերն աղքատացան և քաղցեցին, Բայց ովքեր Տիրոջն են փնտրում, Նրանցից չի պակասի ոչ մի բարիք։",
        "12": "Եկե՛ք, իմ որդինե՛ր, և լսե՛ք ինձ. Տիրոջ երկյուղը ձեզ կուսուցանեմ։",
        "13": "Այն մարդը, որ ցանկանում է կյանքը, Սիրում է տեսնել իր օրերը բարության մեջ.",
        "14": "Լռեցրո՛ւ լեզուդ չարությունից, Շրթունքներդ թող նենգություն չխոսեն։",
        "15": "Չարից զգուշացի՛ր և բարի՛ք գործիր, Խնդրի՛ր խաղաղություն և հետևի՛ր նրան։",
        "16": "Տիրոջ աչքն արդարների վրա է, Նրա ականջները՝ նրանց աղոթքներին։",
        "17": "Տերը հատուցում է չարագործներին՝ Նրանց հիշատակը երկրի երեսից ջնջելու։",
        "18": "Տիրոջն աղոթեցին արդարները, և Տերը լսեց նրանց. Իրենց բոլոր նեղություններից փրկեց նրանց։",
        "19": "Տերը մոտ է նրանց, ովքեր սրտամաշ են, Եվ հոգով խոնարհներին փրկում է։",
        "20": "Բազում են արդարների նեղությունները, Բայց ամեն ինչից Տերը փրկում է նրանց",
        "21": "Եվ պահպանում է նրանց բոլոր ոսկորները, Որպեսզի ոչ մեկը չփշրվի։",
        "22": "Մեղավորին չարությունը կսպանի, Արդարին ատողը կպատժվի։",
        "23": "Տերը փրկում է իր ծառաների հոգիները, Եվ բոլոր նրան հուսացողները չեն զղջա։"
    },
    "34": {
        "1": "Դպրապետին։ Սաղմոս Դավթի Տե՛ր, դատի՛ր նրանց, ովքեր դատում են ինձ, Մարտնչի՛ր նրանց դեմ, ովքեր մարտնչում են իմ դեմ։",
        "2": "Ա՛ռ քո զենքն ու զրահը և հասի՛ր օգնության,",
        "3": "Հանի՛ր սուրդ ընդդեմ ինձ հալածողների, Վանի՛ր նրանց և ասա՛ ինձ. «Քո փրկությունը ես եմ»։",
        "4": "Ինձ հետապնդողները թող ամաչեն և անարգվեն, Թող նահանջեն և ամաչեն իմ մասին չար բան խորհողները.",
        "5": "Նրանք հողմից քշված փոշի թող լինեն, Եվ Տիրոջ հրեշտակը թող չարչարի նրանց։",
        "6": "Նրանց ճամփաները խավար և գայթակղությամբ լի թող լինեն, Եվ Աստծու հրեշտակը թող հալածի նրանց։",
        "7": "Իրենց ապականության որոգայթը իզո՜ւր իմ դեմ լարեցին Եվ իզո՜ւր անձս նախատեցին։",
        "8": "Նրանց վրա որոգայթ կհասնի, որի մասին չեն էլ մտածում. Եվ որը լարեցին, կբռնի նրանց իսկ ոտքերը, Եվ նույն որոգայթի մեջ կընկնեն։",
        "9": "Իսկ ես կցնծամ Տիրոջով, Կուրախանամ նրա տված փրկությամբ.",
        "10": "Իմ բոլոր ոսկորները կասեն. «Տե՛ր, ո՞վ կա քեզ նման»։ Որովհետև աղքատին փրկեց հզորի ձեռքից, Աղքատ և անտունին՝ նրան հափշտակողներից։",
        "11": "Ինձ վրա հարձակվեցին չարի վկաները. Հարցնում էին իմ չիմացածից։",
        "12": "Բարու փոխարեն ինձ չար հատուցեցին, Որոշեցին ինձ անժառանգ թողնել մարդկանց մեջ։",
        "13": "Նրանց հալածանքի ժամանակ քուրձ էի հագնում, Պահքով խոնարհեցնում էի անձս, Եվ աղոթքներս իմ ծոցը դարձան։",
        "14": "Սիրալիր էի եղբոր և ընկերոջ պես, Խոնարհ՝ սգավորի և տրտումի պես։",
        "15": "Հավաքվեցին և ուրախացան ինձ վրա, Շուրջս տանջանքներ կուտակվեցին, Բայց ես չհասկացա, Ցրվեցին, բայց չզղջացին։",
        "16": "Փորձեցին ինձ և արհամարհեցին, Իրենց ատամներն արհամարհանքով կրճտացրին իմ դեմ։",
        "17": "Տե՛ր, ե՞րբ պիտի տեսնես։ Հոգիս հեռո՛ւ պահիր նրանց խորամանկությունից Եվ միամորությունս՝ առյուծներից։",
        "18": "Գոհություն պիտի մատուցեմ քեզ, Տե՜ր, Մեծ հավաքներում Եվ պիտի օրհնաբանեմ քեզ բազմամարդ ժողովներում։",
        "19": "Թող ինձ վրա չխնդան թշնամիներս, Որոնք առանց պատճառի ատում էին ինձ, Թող վերջ գտնեն աչքերով արվող նրանց նշանները։",
        "20": "Ինձ հետ խաղաղության մասին էին խոսում, Բայց իրենց բարկությամբ՝ նենգություն խորհում։",
        "21": "Ինձ վրա բացեցին իրենց բերաններն ու ասացին. «Այո՛, այո՛, մեր աչքերը տեսան»։",
        "22": "Ո՜վ Տեր, տեսար. մի՛ լռիր. Տե՛ր, մի՛ հեռացիր ինձանից։",
        "23": "Զարթնի՛ր և նայի՛ր, Տե՛ր, իմ իրավունքին ու դատաստանին, Աստվա՛ծ իմ և Տե՛ր իմ։",
        "24": "Քո արդարությամբ իմ դատաստա՛նը տես, Ո՛վ Տեր, Աստվա՛ծ իմ։ Թող ինձ չծաղրեն իմ թշնամիները",
        "25": "Եվ թող չասեն իրենց սրտերում. «Երնե՜կ, երնե՜կ մեր անձերին, քանզի կործանեցինք նրան»։",
        "26": "Թող խայտառակվեն և ամաչեն Իմ դժբախտությամբ ուրախացողները, Թող ամոթ և անարգանք հագնեն Իմ դեմ մեծախոսողները։",
        "27": "Թող ցնծան և ուրախանան քեզնով բոլոր նրանք, Ովքեր իմ արդարությունն են կամենում։ Ամեն ժամ թող ասեն. «Աստված մեծ է», Ովքեր քո ծառային խաղաղություն են կամենում։",
        "28": "Լեզուս թող խոսի քո արդարության մասին Եվ հանապազ քեզ գովաբանի։"
    },
    "35": {
        "1": "Դպրապետին։ Տիրոջ ծառա Դավթի սաղմոսը",
        "2": "Մեղանչելիս անօրենն ասում է ինքն իրեն, Թե իր աչքերի առջև Աստծու երկյուղը չկա.",
        "3": "Խորամանկեց նրա առջև՝ թաքցնելով իր նյութած անօրենությունը և չատելով այն։",
        "4": "Նրա բերանի խոսքերն անօրենություն ու նենգություն են։ Նա չուզեց իմանալ բարին.",
        "5": "Անօրենություն խորհեց իր անկողնում, Կանգնեց այն ամեն ճանապարհի վրա, որ բարի չէ, Եվ չարից չձանձրացավ։",
        "6": "Տե՛ր, երկնքում է քո ողորմությունը, Իսկ ճշմարտությունդ մինչև ամպերն է հասնում։",
        "7": "Աստվա՛ծ, արդարությունդ լեռների պես է, Իրավունքդ՝ բազում խորությունների նման։ Տե՜ր, դու փրկում ես մարդկանց և անասուններին։",
        "8": "Որքա՜ն առատացրիր քո ողորմությունը, ո՛վ Աստված, Ուստի մարդկանց որդիները թևերիդ հովանուն պիտի հուսան,",
        "9": "Քո տան առատությունից պիտի արբենան, Եվ նրանց պիտի ըմպել տաս քո փափկության ակունքներից։",
        "10": "Կյանքի աղբյուրը քեզանից է, Տե՜ր, Եվ երեսիդ լույսով ենք տեսնում լույսը։",
        "11": "Ողորմությունդ ծագեցրո՛ւ քեզ ճանաչողներին Եվ արդարությունդ՝ սրտով ուղիղներին։",
        "12": "Թող մեզ չհասնի ամբարտավանի ոտքը, Եվ մեղավորների ձեռքերը դող չպատճառեն մեզ։",
        "13": "Այնտեղ պիտի ընկնեն Բոլոր անօրենություն գործողները, Պիտի մերժվեն, Որ այլևս չկարողանան ոտքի կանգնել։"
    },
    "36": {
        "1": "Սաղմոս Դավթի Մի՛ նախանձիր չարերին, ոչ էլ նրանց, Ովքեր անօրենություն են գործում։",
        "2": "Քանզի խոտի նման կչորանան շուտով, Դալար խոտի պես արագ կանցնեն։",
        "3": "Տիրո՛ջը հուսա և բարությո՛ւն արա։ Բնակվի՛ր երկրում և հովվի՛ր նրա մեծության մեջ։",
        "4": "Պաղատի՛ր Տիրոջը, և կտա քեզ սրտիդ խնդրածը,",
        "5": "Տիրոջը հայտնի՛ր քո ճանապարհները և նրա՛ն հուսա։",
        "6": "Նա այնպես կանի, որ արդարությունդ լույսի պես երևա, Եվ իրավունքդ՝ կեսօրվա նման։",
        "7": "Հնազա՛նդ եղիր Տիրոջը և ծառայի՛ր նրան Եվ մի՛ նախանձիր նրանց, որոնց ճանապարհներն ամոթալի են, Կամ մարդուն, որ չարիք է գործում։",
        "8": "Հանդարտվի՛ր բարկությունից, վե՛րջ տուր սրտնեղությանը Եվ մի՛ նախանձիր չարերին,",
        "9": "Քանզի նրանք շուտով կսատակեն, Իսկ Տիրոջն սպասողները կժառանգեն երկիրը։",
        "10": "Եվս մի քիչ, և ամբարիշտն այլևս չի լինի. Կփնտրես նրա տեղը և չես գտնի։",
        "11": "Իսկ ովքեր հեզ են, կժառանգեն երկիրը Եվ կզվարճանան իրենց երկարատև խաղաղության մեջ։",
        "12": "Մեղավորը սպասում է արդարին Եվ իր ատամներն է կրճտացնում նրա վրա։",
        "13": "Սակայն Տերը կծիծաղի մեղավորի վրա, Քանզի սկզբից էլ գիտի, որ հասել է նրա օրը։",
        "14": "Մեղավորները սուր հանեցին Եվ իրենց աղեղները լարեցին՝ Հարվածելու աղքատին ու անտունին, Սպանելու սրտով խոնարհին։",
        "15": "Նրանց սրերը կմտնեն իրենց սրտերը, Եվ նրանց աղեղները կփշրվեն։",
        "16": "Նախընտրելի է արդարի քիչը, Քան մեղավորների մեծ հարստությունը։",
        "17": "Ամբարիշտների բազուկները կխորտակվեն, Տերն արդարներին հաստատ կպահի։",
        "18": "Գիտի անմեղների ճանապարհները. Նրանց ժառանգությունը հավիտյան կլինի։",
        "19": "Չարության ժամանակ նրանք չեն ամաչի, Իսկ սովի օրերին կհագենան։",
        "20": "Ահա մեղավորները կկորչեն, Իսկ Տիրոջ թշնամիներն Իրենց փառքի ու վերելքի ժամին կսպառվեն, Ինչպես ծուխն է սպառվում։",
        "21": "Մեղավորը փոխ է առնում և չի հատուցում, Այնինչ աղքատը խղճում է և տալիս։",
        "22": "Տիրոջն օրհնողները կժառանգեն երկիրը, Իսկ ովքեր անիծում են, կոչնչացվեն նրանից։",
        "23": "Տիրոջից է ուղղվում մարդու ընթացքը, Եվ այդպիսով հույժ ցանկանում է նրա ճանապարհը.",
        "24": "Թեպետև գայթակղվի, նա չի կործանվի, Քանզի Տերն է բռնել նրա ձեռքը։",
        "25": "Ես մանուկ էի, բայց ծերացա Եվ չտեսա արդարին արհամարհված, Ոչ էլ նրա զավակին՝ հաց մուրալիս։",
        "26": "Ամեն օր ողորմում է և փոխ տալիս. Նրա զավակը հավիտյան թող օրհնյալ լինի։",
        "27": "Չարից խուսափի՛ր, բարությո՛ւն արա Եվ դրա մեջ կապրես հավիտյանս հավիտենից։",
        "28": "Տերը սիրում է իրավունքը և իր սրբերին վայր չի գցում, Այլ հավիտյան պահում է նրանց։ Անօրենները կհալածվեն միասին, Եվ ամբարիշտների սերունդը կկորչի։",
        "29": "Սակայն արդարները կժառանգեն երկիրը Եվ հավիտյանս հավիտենից կբնակվեն այնտեղ։",
        "30": "Արդարի բերանն իմաստություն է պատմում, Իսկ լեզուն՝ իրավունք խոսում։",
        "31": "Աստծու օրենքն իր սրտի մեջ է պահում. Նրա ընթացքը չի գայթակղվի։",
        "32": "Նայում է մեղավորն արդարին Եվ փորձում է սպանել նրան,",
        "33": "Բայց Տերը նրա ձեռքը չի հանձնի նրան Եվ դատի ժամանակ չի թողնի նրան։",
        "34": "Սպասի՛ր Տիրոջը և պահի՛ր նրա ճանապարհը, Եվ կբարձրացնի քեզ՝ երկիրը ժառանգելու, Եվ կտեսնես մեղավորի կորուստը։",
        "35": "Տեսա ամբարիշտին խոյացած-բարձրացած՝ Լիբանանի մայրիների պես։",
        "36": "Անցա, և չկար, փնտրեցի, և նրա հետքը չերևաց։",
        "37": "Պահի՛ր անբծությունը և տե՛ս ուղղությունը, Որովհետև խաղաղարար մարդն ստացվածք կունենա։",
        "38": "Անօրենները կհալածվեն միասին, Եվ ամբարիշտների սերունդը կկորչի։",
        "39": "Տիրոջից է արդարների փրկությունը. Նրանց վերակացուն է նեղության ժամանակ։",
        "40": "Տերը կօգնի և կփրկի նրանց, Կազատի մեղավորներից ու կպահպանի նրանց, Քանզի իր վրա հույս դրեցին։"
    },
    "37": {
        "1": "Սաղմոս Դավթի՝ շաբաթօրյա զոհաբերության",
        "2": "Տե՜ր, քո սրտմտությամբ մի՛ հանդիմանիր ինձ Եվ մի՛ խրատիր ինձ քո բարկությամբ։",
        "3": "Քանզի նետերդ խոցեցին ինձ, և ձեռքդ ծանրացավ վրաս։",
        "4": "Մարմնիս համար բժշկություն չկա քո բարկության պատճառով։ Ոսկորներս խաղաղություն չունեն իմ մեղքերի պատճառով։",
        "5": "Անօրենություններս գլխիցս էլ վեր բարձրացան Եվ ծանր բեռի պես ծանրացան վրաս։",
        "6": "Անզգամությանս պատճառով նեխեցին և փտեցին վերքերն իմ։",
        "7": "Տառապեցի և հույժ խոնարհ դարձա, Ամբողջ օրը տրտում շրջեցի,",
        "8": "Քանզի հոգիս լցվեց չարչարանքներով, Եվ մարմնիս համար բժշկություն չկա։",
        "9": "Չարչարվեցի և չափազանց խոնարհ դարձա, Մռնչացի սրտիս հեծությունից։",
        "10": "Ո՜վ Տեր, իմ ողջ ցանկությունը քո առջև է, Եվ հեծեծանքս չծածկվեց քեզանից։",
        "11": "Սիրտս իմ ներսում խռովվեց, և ուժս լքեց ինձ. Ինձ լքեց նույնիսկ լույսն աչքերիս։",
        "12": "Իմ բարեկամներն ու մերձավորները Մոտեցան ու կանգնեցին իմ դեմ. Եվ մերձավորներս ինձանից հեռու մնացին։",
        "13": "Իմ մասին չար մտածողները բռնադատում էին ինձ Եվ հոգիս էին ուզում. Անօրենություն խոսեցին Եվ զօրհանապազ նենգություն մտածեցին։",
        "14": "Իսկ ես խուլի պես էի, որ չի լսում, Համրի պես, որ բերանը չի բացում.",
        "15": "Ես եղա այն մարդու պես, որ չի լսում Եվ խոսքեր չունի իր բերանում։",
        "16": "Ես քեզ վրա հույս դրեցի, Տե՜ր, և դու կլսես ինձ, Տե՜ր, Աստվա՛ծ իմ։",
        "17": "Ասացի. «Թող թշնամիներս չծիծաղեն ինձ վրա, Քանզի երբ ոտքս սայթաքեց, նրանք մեծ-մեծ խոսեցին իմ դեմ»։",
        "18": "Ես պատրաստ եմ տանջանքների, Եվ ցավերս իմ առջև են ամեն ժամ։",
        "19": "Ուստի կպատմեմ իմ անօրենությունները Եվ կհոգամ մեղքերիս համար։",
        "20": "Իսկ արդ իմ թշնամիները կենդանի են և ավելի հզոր, քան ես. Բազում են ինձ հանիրավի ատողները,",
        "21": "Ովքեր ինձ բարու փոխարեն չար հատուցեցին, Չարախոսեցին իմ մասին, Քանզի արդարության հետևից էի ընթանում։",
        "22": "Մի՛ լքիր ինձ, Տե՜ր, Աստվա՛ծ իմ, մի՛ հեռացիր ինձանից,",
        "23": "Նայի՛ր, որ ինձ օգնես, ո՜վ իմ փրկիչ, Տե՜ր։"
    },
    "38": {
        "1": "Դպրապետին՝ Իդիթոմին։ Օրհներգ Դավթի",
        "2": "Ասացի, թե պիտի պահեմ իմ ճանապարհները, Որպեսզի չմեղանչեմ լեզվով. Բերանս զսպեցի, Երբ մեղավորն ինձ հակառակվեց։",
        "3": "Խուլ եղա և խոնարհվեցի, հանուն բարության լռեցի, Բայց ցավերս նորոգվեցին մեջս։",
        "4": "Սիրտս եռաց փորիս մեջ, Եվ հուր վառվեց իմ մտածումների մեջ։",
        "5": "Խոսեցի իմ լեզվով և ասացի. «Ցո՛ւյց տուր ինձ, Տե՜ր, վախճանս, Եվ թե որքա՞ն է թիվն օրերիս, որպեսզի իմանամ, Թե ինչքա՛ն է պակասել ինձանից։",
        "6": "Ահա սահման դրիր իմ օրերին, Եվ կարողությանս ուժը ոչինչ է իմ առջև, Որով բոլորովին ունայն է ամեն մսեղեն մարդ։",
        "7": "Իրապես, մարդ շրջում է ստվերի նման, Սակայն իզո՜ւր է խռովվում. Գանձ է դիզում՝ չիմանալով՝ ո՛ւմ համար։",
        "8": "Իսկ արդ ո՞վ է իմ համբերությունը, եթե ոչ դու, Տե՜ր, Կամ ումի՞ց է իմ ուժն ու կարողությունը, եթե ոչ քեզանից։",
        "9": "Ինձ փրկեցիր իմ բոլոր անօրենություններից Եվ անզգամներին նախատինք դարձրիր ինձ։",
        "10": "Խուլ եղա և չբացեցի բերանս, որովհետև դու արեցիր։",
        "11": "Ինձանից հեռացրո՛ւ իմ տանջանքները, Որովհետև քո ձեռքի զորությունից ես նվաղեցի։",
        "12": "Կշտամբելով մեղքերի համար՝ խրատեցիր մարդուն, Սարդոստայնի պես մաշեցիր նրա անձը, Սակայն ունայն է ամեն մարդ։ Հանգիստ",
        "13": "Լսի՛ր, Տե՜ր, իմ աղոթքը, ակա՛նջ դիր խնդրանքներիս, Գոնե արտասուքներս անպատասխան մի՛ թող։ Պանդուխտ եմ ես քո առաջ, օտարական ու անցավոր, Ինչպես իմ բոլոր հայրերը։",
        "14": "Թո՛ւյլ տուր, որ հանգչեմ մինչև գնալս, Քանի որ էլ չեմ լինի։"
    },
    "39": {
        "1": "Դպրապետին։ Սաղմոս Դավթի",
        "2": "Համբերությամբ սպասեցի Տիրոջը, Եվ նայեց ինձ ու լսեց աղոթքս։",
        "3": "Ինձ հանեց տառապանքի հորից, կավի ու տիղմի միջից, Ժայռի վրա հաստատեց ոտքերս Եվ ուղղեց իմ ընթացքը։",
        "4": "Մի նոր օրհներգ դրեց բերանս՝ մեր Տիրոջ՝ Աստծու օրհներգը։ Շատերը պիտի տեսնեն ու վախենան և հուսան Տիրոջը։",
        "5": "Երանելի է այն մարդը, որի հույսը Տիրոջ անունն է. Նա չնայեց ունայնության և սուտ մոլորության։",
        "6": "Բազում են քո սքանչելիքները, Տե՛ր, Աստվա՛ծ իմ, Ոչ ոք նման չէ քեզ քո խորհուրդներում։ Պատմեցի ու խոսեցի որևէ թվից ավելի։",
        "7": "Զոհեր և պատարագներ չուզեցիր. լսողություն տվեցիր. Ողջակեզ և մեղքի համար զոհ չուզեցիր։",
        "8": "Այնժամ ասացի. «Ահավասիկ գալիս եմ. Գրքի մեջ գրված է իմ մասին»։",
        "9": "Կամքդ կատարել ուզեցի, Աստվա՛ծ իմ, Եվ օրենքներդ՝ իմ ներսում։",
        "10": "Ես կավետարանեմ քո արդարությունը մեծ հավաքներում. Ահա շրթունքներս չեմ կտրում քեզնից։ Ո՜վ Տեր, դու գիտես,",
        "11": "որ քո արդարությունը Չեմ ծածկել իմ սրտում, Նաև քո ճշմարտությունն ու քեզնով փրկությունը։ Ասացի և չթաքցրի քո ողորմությունն Ու քո ճշմարտությունը մեծ ժողովից։",
        "12": "Իսկ դու, Տե՜ր, քո գթությունն ինձնից հեռու մի՛ պահիր, Քո ողորմությունն ու ճշմարտությունը թող միշտ օգնեն ինձ։",
        "13": "Ինձ պաշարեցին չարերը, որոնց թիվ չկար, Իմ անօրենությունները հասան ինձ, և ես չկարողացա տեսնել։ Գլխիս մազերից ավելի շատացան, և սիրտս լքեց ինձ։",
        "14": "Տե՛ր, կամեցի՛ր փրկել ինձ և նայի՛ր, որ օգնես ինձ, Տե՜ր։",
        "15": "Թող ամաչեն և ամոթահար լինեն նրանք, Ովքեր ուզում էին հոգիս կործանել. Թող հետ դառնան և ամաչեն ինձ չար կամեցողները։",
        "16": "Թող անմիջապես ամոթի մատնվեն նրանք, Ովքեր ինձ ասում էին. «Վա՜յ, վա՜յ»։",
        "17": "Թող ցնծան և ուրախանան քեզանով Բոլորը, ովքեր փնտրում են քեզ, Տե՜ր։ Թող ասեն ամեն ժամ. «Աստված մեծ է», Նրանք, ովքեր սիրում են քո տված փրկությունը։",
        "18": "Աղքատ և անտուն եմ ես, Աստվա՛ծ, Խորհի՛ր իմ մասին. Դու ես իմ օգնականն ու պաշտպանը, Եվ դու, Աստվա՛ծ իմ, մի՛ ուշացիր։"
    },
    "40": {
        "1": "Դպրապետին։ Սաղմոս Դավթի",
        "2": "Երանի՜ նրան, ով մտածում է աղքատի և տնանկի մասին. Վատ օրերին Տերը կփրկի նրան։",
        "3": "Տերը կփրկի և կպահպանի նրան, Երանելի կդարձնի նրան երկրի վրա Եվ չի մատնի նրան իր թշնամիների ձեռքը։",
        "4": "Տերը կօգնի նրան ցավերի անկողնու մեջ, Նրա անկողինն ամբողջովին կմաքրի հիվանդությունից։",
        "5": "Ես ասացի. «Տե՜ր, ողորմի՛ր ինձ, բժշկի՛ր անձս. Ես մեղանչեցի քո դեմ»։",
        "6": "Թշնամիներս չարությամբ ասացին. «Նա ե՞րբ պիտի մեռնի, Եվ նրա անունը կորչի»։",
        "7": "Ասողներից մեկը մտնում էր տեսնելու ունայնությունը, Խոսում էր իր սրտում և հոգու մեջ անօրենություն կուտակում. Դուրս էր գալիս և նույնը խոսում։",
        "8": "Բոլոր թշնամիներս շշնջացին իմ դեմ Եվ չարիք խորհեցին իմ դեմ՝",
        "9": "Անօրենության խոսք վերագրելով ինձ. «Ով ննջում է, մի՞թե այլևս Հարություն չի առնելու»,",
        "10": "Քանզի խաղաղության մարդը, Որին ես վստահում էի, և որն ուտում էր իմ հացը, Իմ դեմ հաճախակի խաբեություն գործեց։",
        "11": "Բայց դու, ո՜վ Տեր, ողորմի՛ր ինձ, ոտքի՛ հանիր ինձ, Որ հատուցեմ նրանց։",
        "12": "Սրանից ես կիմանամ, որ սիրում ես ինձ, Երբ թշնամիներս չուրախանան ինձ վրա։",
        "13": "Դու իմ անբծության համար ընդունեցիր ինձ Եվ հավիտյան հաստատեցիր քո առջև։",
        "14": "Օրհնյա՜լ է Տերը՝ Իսրայելի Աստվածը, Հավիտյանս հավիտենից. եղիցի՜, եղիցի՜։"
    },
    "41": {
        "1": "Դպրապետին՝ Կորխի որդիների՝ սաղմոս իմաստության",
        "2": "Ինչպես եղջերուն աղբյուրների ջրին է փափագում, Այնպես էլ իմ հոգին՝ քեզ, ո՜վ Աստված։",
        "3": "Հոգիս ծարավ է քեզ, Աստվա՛ծ հզոր և կենդանի. Ե՞րբ պիտի գամ և երևամ, Աստվա՛ծ, քո առաջ։",
        "4": "Արցունքներս կերակուր եղան ինձ համար գիշեր ու ցերեկ, Քանզի ամեն օր ինձ ասում էին. «Ո՞ւր է քո Աստվածը»։",
        "5": "Այս հիշելիս հոգիս տառապում էր իմ ներսում։ Բայց քաջալերվում էի, Քանի որ Աստծու տան սքանչելի հարկի տակ պիտի մտնեմ Ցնծության և օրհնության ձայնով Եվ ձայնով տոնակատարության։",
        "6": "Արդ, ինչո՞ւ ես տրտում, հոգի՛ս, Կամ ինչո՞ւ ես ինձ խռովեցնում. Հույսդ Աստծու վրա՛ դիր։ Նորից փառաբանի՛ր նրան՝ Իմ էության Փրկչին և իմ Աստծուն։",
        "7": "Հոգիս հույժ խռովվեց ինքն իր մեջ, Դրա համար քեզ հիշեցի Հորդանանի երկրից Եվ Հերմոնի փոքր լեռից։",
        "8": "Խորությունները խորքից ձայնեցին քեզ Քո սահանքների ձայնով։ Քո բոլոր կոհակներն ու ալիքներն անցան իմ վրայով։",
        "9": "Տերն իր ողորմությունը ցերեկով հաստատեց, Գիշերով՝ նոր օրհնությունը, Եվ աղոթքն իմ առ Աստված՝ իմ կյանքի համար։",
        "10": "Ասացի Աստծուն. «Իմ օգնականը դու ես, Ինչո՞ւ մերժեցիր ինձ, ինչո՞ւ տխուր-տրտում գնամ Թշնամուս հալածանքի ժամանակ»։",
        "11": "Երբ ոսկորներս փշրվեցին, Իմ թշնամիներն ինձ նախատեցին՝ Ամեն օր ասելով. «Քո Աստվածն ո՞ւր է»։",
        "12": "Արդ ինչո՞ւ ես տրտում, հոգի՛ իմ, Կամ ինչո՞ւ ես ինձ խռովեցնում. հուսա՛ Աստծուն, Խոստովանի՛ր նրան, քանի որ իմ երեսի փրկիչ Աստվածն է։"
    },
    "42": {
        "1": "Սաղմոս Դավթի Դատի՛ր ինձ, Աստվա՛ծ, Եվ իմ դատաստանի մեջ ինձ արդարացրո՛ւ։ Փրկի՛ր ինձ նենգավոր և մեղավոր մարդուց Եվ անսուրբ ազգից։",
        "2": "Դու ես ինձ հզորացնող Աստվածը. Ինչո՞ւ մոռացար ինձ, Ինչո՞ւ տրտում գնամ իմ թշնամուց նեղվելիս։",
        "3": "Ուղարկի՛ր, Տե՜ր, քո լույսն ու ճշմարտությունը, Որ առաջնորդեն ինձ և հանեն Դեպի քո սուրբ լեռը և քո բնակության հարկերը։",
        "4": "Պիտի մտնեմ Աստծու սեղանի առջև՝ Աստծու մոտ, Որ ուրախալի է դարձնում իմ երիտասարդությունը։ Օրհներգելու եմ քեզ օրհնությամբ, Աստվա՛ծ, Աստվա՜ծ իմ։",
        "5": "Արդ ինչո՞ւ ես տրտում, հոգի՛ս, Կամ ինչո՞ւ ես ինձ խռովեցնում. Հույսդ Աստծու վրա՛ դիր. Նորից փառաբանի՛ր նրան՝ Իմ էության Փրկչին և իմ Աստծուն։"
    },
    "43": {
        "1": "Դպրապետին՝ Կորխի որդիների՝ սաղմոս իմաստության",
        "2": "Ո՛վ Աստված, մեր ականջներով լսեցինք, Ինչ որ մեր հայրերը պատմեցին մեզ. Այն գործը, որ կատարեցիր նրանց օրերում, առաջին օրերում։",
        "3": "Քո ձեռքը վերացրեց հեթանոսներին Եվ նրանց փոխարեն հաստատեց մեր հայրերին։ Չարչարեցիր ժողովուրդներին և դուրս հանեցիր նրանց.",
        "4": "Ո՛չ իրենց սրով ժառանգեցին երկիրը, Ո՛չ էլ իրենց բազուկը փրկեց իրենց, Այլ քո աջը, քո բազուկն ու քո երեսի լույսը, Քանզի սիրեցիր նրանց։",
        "5": "Դու ինքդ ես իմ թագավորը և իմ Աստվածը, Որ տնօրինեցիր Հակոբի փրկությունները։",
        "6": "Քեզնով պիտի հարվածենք մեր թշնամիներին Եվ քո անվամբ պիտի արհամարհենք մեր դեմ ելնողներին։",
        "7": "Ո՛չ աղեղիս վրա եմ հույս դրել, Եվ ո՛չ էլ սուրս պիտի փրկի ինձ,",
        "8": "Այլ դու ես մեր թշնամիներից մեզ փրկողը Եվ մեզ ատողներին ամոթահար անողը։",
        "9": "Ամեն օր Աստծով պարծենանք Եվ նրա անվանը խոստովանենք հավիտյան։ Հանգիստ",
        "10": "Բայց արդ մերժեցիր և անարգեցիր մեզ Եվ չելար մեր զորքի հետ, ո՛վ Աստված։",
        "11": "Մեզ թիկունք դարձնել տվեցիր մեր թշնամիների առաջ, Եվ մեզ ատողները հափշտակեցին մեզ։",
        "12": "Մեզ ոչխարի պես տվեցիր մորթվելու Եվ մեզ հեթանոսների մեջ ցրեցիր։",
        "13": "Առանց գնի վաճառեցիր քո ժողովրդին, Եվ մեր աղաղակն այժմ թիվ-համար չունի։",
        "14": "Մեզ մեր հարևանների նախատինքը դարձրիր Եվ մեր դրացիների ծաղր ու ծանակը։",
        "15": "Մեզ հեթանոսների մեջ ասելիք դարձրիր, Եվ ժողովուրդները մեր մասին լսելիս գլուխներն էին շարժում։",
        "16": "Ամեն օր նախատինքներս իմ առջև են, Եվ երեսիս ամոթը պատել է ինձ",
        "17": "Նախատողի ու չարախոսի ձայնից, Թշնամու և հալածողի երեսից։",
        "18": "Այս ամենը մեր գլխով անցավ, Բայց մենք քեզ չմոռացանք Ու չդրժեցինք քո Ուխտը,",
        "19": "Եվ մեր սրտերը չփոխվեցին։ Մեր շավիղները շեղեցիր քո ճանապարհներից,",
        "20": "Մեզ խոնարհեցրիր չարչարանքի տեղերում, Եվ մեզ պատեցին ստվերները մահվան։",
        "21": "Մի՞թե մոռացանք մեր Աստծու անունը Կամ ձեռք մեկնեցինք օտար աստվածներին։",
        "22": "Սակայն Աստված այդ կիմանա, Որովհետև նա է քննում մեր սրտի գաղտնիքները։",
        "23": "Քանզի ամեն օր մեռնում ենք քեզ համար, Համարվեցինք իբրև զոհաբերության նախատեսված ոչխարներ։",
        "24": "Զարթնի՛ր, Տե՜ր, ինչո՞ւ ես ննջում. Ելի՛ր և մի՛ մերժիր մեզ ընդմիշտ։",
        "25": "Երեսդ ինչո՞ւ ես շրջում մեզնից, Մեր նեղություններն ու աղքատությունը մոռանում։",
        "26": "Մեր անձերը մինչև գետին խոնարհվեցին, Իսկ մեր մեջքերը հողին հավասարվեցին.",
        "27": "Ելի՛ր, Տե՜ր, օգնի՛ր մեզ Եվ փրկի՛ր մեզ հանուն քո անվան։"
    },
    "44": {
        "1": "Դպրապետին՝ Կորխի որդիների՝ սաղմոս իմաստության. օրհնություն սիրելիի համար",
        "2": "Քո բարի պտուղները թող իմ սիրտը բխեցնի, Եվ թող պատմեմ թագավորի գործերի մասին։ Լեզուս նման է արագագիր դպրի գրչին։",
        "3": "Գեղեցկատեսիլ ես մարդկանց բոլոր որդիներից, Քո շուրթերից շնորհք է թափվում, Դրա համար Աստված օրհնեց քեզ հավիտյան։",
        "4": "Ո՜վ հզոր, սուրը դի՛ր մեջքիդ, Ո՜վ գեղեցիկդ ու վայելուչդ.",
        "5": "Քո փայլուն մարտե՛րը մղիր, Թագավորի՛ր հանուն ճշմարտության Եվ հեզերի արդարության, Եվ քո աջը ահ կտարածի։",
        "6": "Ո՜վ հզոր, քո նետերը սրված են, Եվ ժողովուրդները պիտի ենթարկվեն քեզ, Նետերդ պիտի մխրճվեն թագավորի թշնամիների սրտի մեջ։",
        "7": "Հավիտյանս հավիտենից է քո Աթոռը, ո՜վ Աստված. Քո արքայության գավազանը ողորմության գավազան է։",
        "8": "Սիրեցիր արդարությունը և ատեցիր անօրենությունը։ Դրա համար Աստված, քո Աստվածն օծեց քեզ Ուրախության յուղով ավելի, քան քո ընկերներին։",
        "9": "Քո զգեստներից ու փղոսկրյա տաճարներից Զմուռս, ստաշխ և կասիա է բուրում,",
        "10": "Որով և ուրախացան ու պատվեցին քեզ արքայադուստրերը։ Թագուհին կանգնած է քո աջին՝ Զարդարված և պաճուճված ոսկեհուռ հանդերձներով։",
        "11": "Լսի՛ր, դո՛ւստր, տե՛ս, խոնարհեցրո՛ւ քո ականջը. Մոռացի՛ր քո ժողովրդին և քո հոր տունը,",
        "12": "Որովհետև թագավորը ցանկացավ քո գեղեցկությունը։ Նա ինքն է քո տերը.",
        "13": "պիտի երկրպագես նրան, Նրան պիտի երկրպագի և դուստրը Ծուրի [𝕸 և Ο΄ Տյուրոս ], Եվ ժողովրդի մեծամեծները Պիտի պաշտեն նրան ընծաներով։",
        "14": "Արքայադստեր ամբողջ փառքը պալատի ներսում է՝ Զարդարված և պաճուճված ոսկեհուռ զգեստով։",
        "15": "Նրա հետ կույսեր պիտի տարվեն թագավորի մոտ, Եվ նրա ընկերները պիտի տարվեն նրա մոտ։",
        "16": "Ցնծությամբ և ուրախությամբ պիտի բերվեն Ու տարվեն թագավորի պալատ։",
        "17": "Եվ քո հայրերի փոխարեն քո որդիները պիտի լինեն. Նրանց իշխաններ պիտի կարգես ողջ երկրի վրա։",
        "18": "Քո անունը պիտի հիշվի սերնդեսերունդ։ Դրա համար ժողովուրդները քեզ պիտի խոստովանեն հավիտյանս հավիտենից։"
    },
    "45": {
        "1": "Դպրապետին՝ Կորխի որդիների գաղտնիքների մասին",
        "2": "Աստված մեր ապավենն է և զորությունը Եվ օգնականը խիստ նեղությունների մեջ։",
        "3": "Դրա համար չենք վախենա, երբ երկիրը խռովվի, Եվ լեռները դեպի ծովի խորքը փոխվեն։",
        "4": "Շաչեցին և խռովվեցին ծովերի ջրերը, Եվ նրա զորությունից լեռները սասանվեցին։ Հանգիստ",
        "5": "Գետերի հոսանքներն ուրախացնում են Աստծու քաղաքը, Եվ Բարձրյալը սրբացրեց իր բնակության վայրը։",
        "6": "Աստված նրանց մեջ է, և նրանք չեն սասանվի, Նրանց կօգնի Աստված վաղորդայնից վաղորդայն։",
        "7": "Խռովվեցին հեթանոսները, և թագավորությունները խոնարհվեցին. Բարձրյալը ձայնեց, և երկիրը դողաց։",
        "8": "Մեզ հետ է Զորությունների Տերը. Հակոբի Աստվածը մեր ապավենն է։",
        "9": "Եկե՛ք և տեսե՛ք Աստծու գործերը, Որ հրաշքներ և նշաններ գործեց երկրի վրա.",
        "10": "Պատերազմ մղեց երկրի մի ծայրից մինչև մյուսը, Փշրեց աղեղները, խորտակեց զենքերը Եվ հրով այրեց վահանները։",
        "11": "Փութացե՛ք և իմացե՛ք, որ ես եմ Աստված. Պիտի բարձրանամ հեթանոսների մեջ Եվ երկրի երեսին։",
        "12": "Մեզ հետ է Զորությունների Տերը. Հակոբի Աստվածը մեր ապավենն է։"
    },
    "46": {
        "1": "Դպրապետին՝ սաղմոս Կորխի որդիների",
        "2": "Բոլոր հեթանոսնե՛ր, ծափահարե՛ք, Ցնծության ձայնով դիմե՛ք Աստծուն,",
        "3": "Տերը բարձրյալ է, Տերն ահարկու. Մեծ թագավոր՝ ողջ երկրի վրա։",
        "4": "Մեզ հնազանդեցրեց ժողովուրդներին Եվ հեթանոսներին մեր ոտքերի տակ դրեց։",
        "5": "Մեզ իրեն որպես ժառանգություն ընտրեց, Հակոբի գեղեցկությունները, որ և սիրեց։",
        "6": "Աստված համբարձվեց օրհնությամբ, Մեր Տերը՝ փողի ձայնով։",
        "7": "Սաղմո՛ս երգեցեք մեր Աստծուն, Սաղմո՛ս երգեցեք մեր թագավորին, սաղմո՛ս երգեցեք։",
        "8": "Ողջ երկրի վրա մեծ թագավորն Աստված է. Նրան սաղմո՛ս երգեցեք իմաստությամբ։",
        "9": "Թագավորեց Աստված հեթանոսների վրա, Աստված նստեց իր սրբության Աթոռի վրա։",
        "10": "Ժողովուրդների իշխանները հավաքվեցին Աբրահամի Աստծու մոտ, Քանզի Աստծու զորությունները Երկրից շատ ավելի բարձրացան։"
    },
    "47": {
        "1": "Սաղմոս Կորխի որդիների՝ երկուշաբթի օրվա",
        "2": "Մեծ է Տերը և հույժ օրհնյալ մեր Աստծու քաղաքում, Իր սուրբ լեռան վրա։",
        "3": "Ողջ երկիրը ամուր հաստատված ցնծում է. Սիոնի գագաթների հյուսիսային կողմերը, Մեծ թագավորի քաղաքը։",
        "4": "Աստված հայտնվում է իր տաճարում, Երբ օգնական է լինում նրանց։",
        "5": "Ահավասիկ երկրի թագավորությունները հավաքվեցին Եվ անցան միասին։",
        "6": "Նրանք այսպես տեսան և զարմացան, Խռովվեցին, սասանվեցին, և դողը բռնեց նրանց։",
        "7": "Այնտեղ ծննդաբերության երկունքի նման",
        "8": "Սաստիկ հողմով պիտի փշրի Թարսիս գնալու ընդունակ նավերը։",
        "9": "Ինչպես լսեցինք, այնպես էլ տեսանք Զորությունների Տիրոջ քաղաքում՝ Մեր Աստծու քաղաքում։ Աստված նրա հիմքերը գցեց հավիտյան։ Հանգիստ",
        "10": "Ստացանք ողորմությունդ, Աստվա՛ծ, քո ժողովրդի մեջ։ Հանգիստ",
        "11": "Ինչպես քո անունն է, նույնպես և օրհնությունդ է ողջ տիեզերքում, Եվ քո աջը լի է արդարությամբ։",
        "12": "Ուրախ պիտի լինի Սիոն լեռը, Եվ պիտի ցնծան դուստրերը Հուդայի Քո դատաստանների համար, ո՛վ Տեր։",
        "13": "Շրջե՛ք Սիոնի շուրջը, շուրջկալե՛ք այն Եվ շինե՛ք նրա աշտարակները։",
        "14": "Ձեր սրտերը նրա զորությա՛մբ լցրեք. Կառուցե՛ք նրա ամրոցները, Որպեսզի հնարավոր լինի պատմել այլ սերունդների։",
        "15": "Սա է Աստվածը, մեր Աստվածը Հավիտյանս հավիտենից, Եվ նա պիտի մեզ հովվի մինչև հավիտյան։"
    },
    "48": {
        "1": "Դպրապետին՝ սաղմոս Կորխի որդիների",
        "2": "Լսե՛ք այս, բոլո՛ր ազգեր, Ունկնդրե՛ք բոլորդ, որ բնակվում եք աշխարհում։",
        "3": "Երկրի ծնունդնե՛ր և մարդկանց որդինե՛ր, Բոլորդ մեկտեղ՝ մեծամեծնե՛ր և անտուննե՛ր։",
        "4": "Բերանս իմաստություն պիտի խոսի, Եվ սրտիս խորհուրդները՝ հանճար։",
        "5": "Ականջ պիտի դնեմ առակ խոսելուն, Պիտի բացեմ օրհնության առակներն ի սկզբանե։",
        "6": "Ինչո՞ւ վախենամ տառապանքի օրերից, Ինձ հալածողների անօրենություններից",
        "7": "Եվ նրանցից, ովքեր իրենց զորության վրա են հույս դնում, Իրենց մեծ հարստությամբ են պարծենում։",
        "8": "Ոչ ոք չի կարող ուրիշի պարտքը վճարել Եվ ոչ էլ իր պարտքը՝ Աստծուն։",
        "9": "Նրանց կյանքի փրկագինը շատ թանկ է և երբեք չի կարող վճարվել,",
        "10": "Որպեսզի ապրեն մինչև վերջ Եվ երբեք իրենց գերեզմանը չտեսնեն։ Երբ տեսնես, որ իմաստունները մեռնում են,",
        "11": "Նրանց հետ կկորչեն նաև անզգամներն ու անմիտները՝ Օտարներին թողնելով իրենց հարստությունը։",
        "12": "Գերեզմանները նրանց տները պիտի լինեն հավիտյան Եվ նրանց հարկերը՝ սերնդից սերունդ, Նրանց անունները կկարդացվեն իրենց գերեզմանաթմբերի վրա։",
        "13": "Մարդը պատվի մեջ էր և չհասկացավ. Հավասարվեց անբան անասուններին Եվ նմանվեց նրանց։",
        "14": "Այս է ճանապարհը նրանց գայթակղության, Որից հետո իրենց բերաններով պիտի հաճոյանան։",
        "15": "Դժոխքի պիտի մատնվեն ոչխարների պես, Եվ մահը պիտի հովվի նրանց, Եվ արդարներն առավոտյան պիտի տիրեն նրանց։ Նրանց օգնությունները պիտի սպառվեն դժոխքում, Եվ պիտի զրկվեն իրենց փառքից։",
        "16": "Բայց Աստված պիտի դժոխքի ձեռքից փրկի իմ անձը, Երբ ինձ ընդունելու լինեն։",
        "17": "Մի՛ վախենա, երբ մարդը հարստանում է, Երբ մեծանում է նրա տան փառքը։",
        "18": "Որովհետև մեռնելիս հետը ոչինչ չի տանի, Եվ նրա տան փառքն իր հետ գերեզման չի իջնի։",
        "19": "Այլ նրա անձը կօրհնվի իր կենդանության ժամանակ, Եվ քեզ շնորհակալ կլինի, երբ դու բարիք անես նրան։",
        "20": "Նա կհասնի մինչև իր հոր սերունդը Եվ հավիտյան լույս չի տեսնի։",
        "21": "Մարդը պատվի մեջ էր և չհասկացավ. Հավասարվեց անբան անասուններին Եվ նմանվեց նրանց։"
    },
    "49": {
        "1": "Սաղմոս Ասափի Աստվածների Աստված Տերը խոսեց. Ձայն տվեց երկրին արևելքից մինչև արևմուտք։",
        "2": "Սիոնից է նրա մեծ վայելչությունն Ու փրկության գեղեցկությունը։",
        "3": "Մեր Աստված գալու է հայտնապես, Եվ մեր Աստվածը չի լռելու։ Նրա առջև հուր պիտի բորբոքվի, Եվ նրա շուրջը՝ սաստիկ մրրիկ։",
        "4": "Նա վերևից պիտի կանչի երկինքը և երկիրը՝ Դատելու իր ժողովրդին։",
        "5": "Իր մոտ է հավաքելու իր սրբերին Եվ նրանց, ովքեր ուխտի զոհեր են դնում Իր սեղանի վրա։",
        "6": "Երկինքը պիտի պատմի նրա արդարությունը, Որովհետև Աստված դատավոր է։ Հանգիստ",
        "7": "«Լսի՛ր, իմ ժողովո՛ւրդ, և ես քեզ կասեմ, Եվ դու, Իսրայե՛լ, քո դեմ կվկայեմ. Ես եմ Աստվածը՝ քո Աստվածը։",
        "8": "Ինձ զոհաբերություններ ես անում, Այդ մասին չէ, որ կշտամբում եմ քեզ. Քո ողջակեզները միշտ իմ առջև են։",
        "9": "Բայց քո տնից արջառ չեմ ընդունի, Ոչ էլ կարիք ունեմ նոխազների քո հոտից։",
        "10": "Քանզի իմն են անտառի բոլոր գազանները, Լեռների երեներն ու բոլոր անասունները։",
        "11": "Ճանաչում եմ երկնքի բոլոր թռչուններին, Եվ դաշտի վայրի գեղեցկությունն ինձ մոտ է։",
        "12": "Եթե քաղցեմ, քեզ ոչինչ չեմ ասի, Քանզի իմն է աշխարհն իր ամբողջությամբ։",
        "13": "Ես չեմ ուտում քո արջառների միսը, Ես չեմ ըմպում քո նոխազների արյունը։",
        "14": "Ինձ՝ Աստծուն, ավելի շուտ օրհնությո՛ւն մատուցիր. Ուխտդ կատարի՛ր Բարձրյալի առջև։",
        "15": "Քո նեղության օրը կկանչես դու ինձ, Եվ ես քեզ կփրկեմ, և դու ինձ կփառաբանես»։ Հանգիստ",
        "16": "Սակայն մեղավորին Աստված ասում է. «Իսկ դու ինչո՞ւ ես պատմում իմ արդարությունը Կամ ուխտս քո բերանն ես առնում։",
        "17": "Դու, որ ատեցիր իմ խրատը, մերժեցիր Եվ հետ նետեցիր բերանիս բոլոր խոսքերը։",
        "18": "Երբ գողեր էիր տեսնում, ընթանում էիր նրանց հետ, Շնացողների հետ բաժնեկից լինում։",
        "19": "Բերանդ չարություն էր բազմացնում, Եվ լեզուդ՝ նենգություն նյութում։",
        "20": "Նստած չարախոսում էիր եղբորիցդ Եվ քո մոր որդու վրա գայթակղություն էիր բարդում։",
        "21": "Այս բոլորն արեցիր, ու ես լռեցի, ո՛վ անօրեն. Քո մտքում կարծեցիր, թե ես քեզ կնմանվեմ։ Արդ, պիտի հանդիմանեմ և այս ամենը քո առջև դնեմ։",
        "22": "Իմացե՛ք բոլորդ, որ մոռացել եք Աստծուն. Գուցե երբևէ հարձակման ենթարկվեք, Եվ չգտնվի մեկը, որ ազատի ձեզ։",
        "23": "Օրհնությո՛ւնը ինձ կփառավորի. Ով իր ճանապարհը ուղիղ կգծի, Նրան ցույց կտամ Աստծու տված փրկությունը»։"
    },
    "50": {
        "1": "Դպրապետին։ Սաղմոս Դավթի,",
        "2": "երբ նրա մոտ եկավ Նաթան մարգարեն, երբ ինքը մերձեցել էր Բերսաբեեին",
        "3": "Ողորմի՛ր ինձ, Աստվա՛ծ, քո մեծ ողորմությամբ Եվ անօրենություններս քավի՛ր քո առատ գթությամբ։",
        "4": "Ամբողջովին լվա՛ ինձ իմ անօրենություններից Եվ սրբի՛ր ինձ իմ մեղքերից։",
        "5": "Իմ անօրենությունները ես անձամբ գիտեմ, Եվ իմ մեղքերն իմ առջև են միշտ։",
        "6": "Տե՜ր, միայն քո դեմ մեղանչեցի և քո առջև չարիք գործեցի, Հետևաբար արդար ես խոսքիդ մեջ և հաղթող՝ դատաստանիդ մեջ։",
        "7": "Անօրենությամբ հղացավ և մեղքի մեջ մայրս ծնեց ինձ։",
        "8": "Դու, ո՜վ Տեր, ճշմարտությունը սիրեցիր Եվ քո իմաստությամբ ինձ հայտնեցիր Անհայտներն ու ծածկվածները։",
        "9": "Ինձ ցողի՛ր մշտիկով, որ սրբանամ, Լվա՛, որ ես ձյունից ավելի սպիտակ լինեմ։",
        "10": "Ինձ լսելի՛ դարձրու ցնծությունը և ուրախությունը, Եվ թող ցնծան իմ տառապած ոսկորները։",
        "11": "Քո երեսը դարձրո՛ւ իմ մեղքերից Եվ բոլոր անօրենություններիս քավությո՛ւն տուր։",
        "12": "Սուրբ սի՛րտ հաստատիր իմ մեջ, ո՜վ Աստված, Եվ ուղիղ հոգի՛ նորոգիր իմ ներսում։",
        "13": "Ինձ մի՛ անտեսիր, Տե՜ր, Եվ քո սուրբ հոգին մի՛ հեռացրու ինձնից։",
        "14": "Քեզնով փրկության ցնծությո՛ւնը տուր ինձ Եվ ամրացրո՛ւ ինձ քո հոգու իշխանությամբ։",
        "15": "Անօրեններին պիտի սովորեցնեմ քո ճամփաները, Եվ ամբարիշտները պիտի վերադառնան դեպի քեզ։",
        "16": "Փրկի՛ր ինձ արյունից, Աստվա՛ծ, իմ փրկությա՜ն Աստված, Եվ թող լեզուս ցնծա քո արդարությամբ։",
        "17": "Ո՜վ Տեր, եթե բացես շրթունքներս, Իմ բերանը պիտի երգի քո օրհնությունները։",
        "18": "Եթե զոհեր ուզեիր, կտայինք, Բայց դու ողջակեզներն անգամ չհաճեցիր ընդունել։",
        "19": "Աստծու պատարագը խոնարհ հոգին է. Մաքուր սիրտը և խոնարհ հոգին Աստված չի արհամարհում։",
        "20": "Ո՜վ Տեր, քո կամեցողությամբ բարի՛ք արա Սիոնին, Եվ թող շինվեն պարիսպները Երուսաղեմի։",
        "21": "Այդ ժամանակ հաճելի կլինեն քեզ արդարության զոհերը, ողջակեզները և ընծաները, Այդ ժամանակ արջառները կզոհեն քո զոհասեղանին։"
    },
    "51": {
        "1": "Դպրապետին։ Դավթի՝ սաղմոս իմաստության,",
        "2": "երբ Դովեկ Եդովմացին Սավուղին պատմեց, թե ահա Դավիթն Աբիմելեքի տանն է",
        "3": "Ինչո՞ւ է հզորը պարծենում չարության անօրենությամբ։",
        "4": "Իր լեզվով զօրհանապազ անիրավություն խորհեց, Սուր ածելիի պես սրեց իր նենգությունը,",
        "5": "Բարությունից ավելի չարություն սիրեց Եվ արդար խոսքերից ավելի՝ անօրենություն։ Հանգիստ",
        "6": "Նա ամեն տեսակ կործանարար խոսքեր Եվ նենգավոր լեզուներ սիրեց։",
        "7": "Դրա համար Աստված կկործանի նրան իսպառ, Կխլի և կհանի նրան իր բնակավայրից Եվ նրա արմատները՝ կենդանի երկրից։",
        "8": "Կտեսնեն արդարներն ու կերկյուղեն, Կծաղրեն նրան և կասեն.",
        "9": "«Սա այն մարդն է, որ Աստծուն իրեն օգնական չարեց, Այլ իր հույսն իր մեծ հարստության վրա դրեց Եվ զորացավ իր նանրությամբ»։",
        "10": "Իսկ ես նման եմ Աստծու տան պտղալից ձիթենու. Հուսացի Աստծու ողորմությանը հավիտյան Եվ հավիտյանս հավիտենից։",
        "11": "Քեզ հավիտյան գոհություն պիտի մատուցեմ արածիդ համար Եվ սպասեմ քո անվանը, Որովհետև քաղցր ես քո սրբերի առջև։"
    },
    "52": {
        "1": "Դպրապետին՝ ողբագին։ Դավթի՝ սաղմոս իմաստության",
        "2": "Անզգամն ասաց իր սրտում. «Աստված չկա»։ Ապականվեցին և պղծվեցին իրենց անօրենությունների մեջ. Բարություն անող ոչ ոք չմնաց։",
        "3": "Աստված երկնքից նայեց մարդկանց որդիներին՝ Տեսնելու, թե կա՞ մի իմաստուն, որ փնտրում է Աստծուն։",
        "4": "Բոլորը միասին խոտորվեցին և անպիտան դարձան։ Բարիք գործող չկա, ոչ իսկ մեկ հոգի։",
        "5": "Մի՞թե չեն իմանում անօրենություն գործողները, Որ ուտում են իմ ժողովրդին հացի կերակրի պես Եվ չեն աղոթում Աստծուն։",
        "6": "Այնտեղ պիտի երկյուղի մատնվեն, որտեղ վախ չկա, Որովհետև Աստված պիտի ցրի մարդահաճոների ոսկորները։ Պիտի ամաչեն և մատնվեն ամոթի, Որովհետև Աստված անարգեց նրանց։",
        "7": "Սիոնից ո՞վ պիտի տա Իսրայելի փրկությունը. Երբ տերը իր ժողովրդին գերությունից վերադարձնի, Հակոբը պիտի ցնծա, և Իսրայելն ուրախ պիտի լինի։"
    },
    "53": {
        "1": "Դպրապետին՝ քնարով։ Դավթի՝ սաղմոս իմաստության,",
        "2": "երբ զիփացիները եկան և Սավուղին ասացին. «Ահա Դավիթը թաքնվել է մեզ մոտ»",
        "3": "Ո՜վ Աստված, քո անունով փրկի՛ր ինձ Եվ քո զորությամբ արդարացրո՛ւ ինձ։",
        "4": "Ո՜վ Աստված, լսի՛ր աղոթքս, Ակա՛նջ դիր իմ խոսքերին։",
        "5": "Օտարները հարձակվեցին ինձ վրա, Հզորները կյանքս խլել ուզեցին Եվ քեզ, Աստվա՛ծ, իբրև իմ օգնական չհամարեցին։",
        "6": "Ահա Տերն է իմ օգնականը, Եվ Տերը՝ իմ հոգու պահապանը։",
        "7": "Դարձնելով չարը թշնամիներիս վրա՝ Կորցրո՛ւ նրանց քո ճշմարտությամբ։",
        "8": "Ես իմ կամքով քեզ զոհեր պիտի մատուցեմ Եվ պիտի խոստովանեմ քո անունը, Տե՛ր, Որովհետև բարի է։",
        "9": "Իմ բոլոր նեղություններից փրկեցիր ինձ, Եվ իմ աչքը տեսավ թշնամիներիս կործանումը։"
    },
    "54": {
        "1": "Դպրապետին՝ քնարով։ Դավթի՝ սաղմոս իմաստության",
        "2": "Ո՛վ Աստված, ակա՛նջ դիր իմ աղոթքներին Եվ մի՛ անտեսիր իմ խնդրանքները.",
        "3": "Նայի՛ր ու լսի՛ր ինձ, Քանզի ձանձրության մեջ տրտմեցի",
        "4": "Եվ խռովվեցի թշնամու ձայնից Եվ մեղավորի պատճառած նեղությունից։ Անիրավությամբ սխալվեցին իմ մասին Եվ բարկությամբ ոխ պահեցին իմ դեմ։",
        "5": "Սիրտս խռովվեց իմ մեջ, և մահվան երկյուղ եկավ վրաս։",
        "6": "Ահ ու դող եկավ ինձ վրա, և խավարը ծածկեց ինձ։",
        "7": "Ասում էի. «Մեկը լիներ, աղավնու պես թևեր տար ինձ, Որ թռչելով բարձրանայի,",
        "8": "Հեռանալով հանգստանայի անապատում»։",
        "9": "Ակնկալում էի Աստծուց, որ փրկեր ինձ Զայրույթի կարճմտությունից, Փոթորկվող նեղսրտությունից։",
        "10": "Խառնակի՛ր, Տե՜ր, և բաժանի՛ր նրանց լեզուները, Քանզի անօրենություն և հակառակություն տեսա քաղաքի մեջ։",
        "11": "Նրա պարիսպների շուրջը գիշեր-ցերեկ անօրենություն է, Չարիք և մեղք կա նրանց մեջ,",
        "12": "Եվ նրանց հրապարակներից չպակասեցին Վաշխառությունն ու նենգությունը։",
        "13": "Քանզի եթե թշնամին լիներ նախատողը, գուցե համբերեի, Կամ եթե ատելին լիներ իմ մասին դատարկ բաներ խոսողը, Գուցե թաքնվեի նրանից։",
        "14": "Իսկ դո՛ւ, ո՜վ մարդ, ինձ հավասար ես, Իմ առաջնորդն ես և իմ ծանոթը.",
        "15": "Իմ ու քո կերակուրը քո ներկայությամբ դու էիր քաղցրացնում, Քանզի միաբանությամբ գնում էինք Աստծու տունը։",
        "16": "Մահը պիտի գա նրանց վրա, և կենդանի-կենդանի դժոխք պիտի իջնեն, Քանզի չարություն կա նրանց բնակավայրերում Եվ նրանց մեջ։",
        "17": "Ես աղոթեցի Աստծուն, և Տերն ինձ լսեց։",
        "18": "Երեկոյան, առավոտյան և կեսօրին Պատմեցի ու ասացի, և նա իմ ձայնը կլսի.",
        "19": "Խաղաղությամբ կփրկի հոգիս մերձավորներիցս, Քանզի ուժգին հարձակվեցին վրաս։",
        "20": "Աստված կլսի և կխոնարհեցնի նրանց, Աստված, որ ժամանակներից առաջ է, Քանզի չեն փոխվում նրանք և Աստծուց չեն վախենում.",
        "21": "Մեկնեց իր ձեռքը՝ նրանց պատժելու, Իսկ նրանք պղծեցին նրա օրենքները։",
        "22": "Նրա երեսի սրտմտությունից բաժանվեցին, Բայց նա հասավ նրանց սրտերին։ Ձեթից ավելի փափուկ էին նրանց խոսքերը, Բայց իրենք սլաքի էին նման։",
        "23": "Քո հոգսերը Տիրո՛ջը հանձնիր, և նա քեզ կկերակրի Եվ արդարին հավիտյան սասանում չի տա։",
        "24": "Դու, Աստվա՛ծ, կիջեցնես նրանց ապականության վիհը. Արյունահեղ և նենգավոր մարդիկ Իրենց օրերի կեսին էլ չեն հասնի, Իսկ ես, Տե՛ր, քեզ կհուսամ։"
    },
    "55": {
        "1": "Դպրապետին՝ ժողովրդի մասին, որը հեռացել էր սրբերից։ Արձանագիր սաղմոս Դավթի, երբ այլազգիները նրան բռնել էին Գեթում",
        "2": "Ողորմի՛ր ինձ, Աստվա՛ծ, Որովհետև մարդն ինձ կոխոտեց. Պատերազմները հանապազ նեղեցին ինձ։",
        "3": "Իմ թշնամիներն ամեն օր կոխոտեցին ինձ, Եվ շատերը բարձունքից մարտնչեցին իմ դեմ։",
        "4": "Ցերեկով թերևս կերկյուղեմ, բայց հույսս Տիրոջ վրա կդնեմ,",
        "5": "Աստծով պիտի կատարեմ իմ գովաբանությունը Ամբողջ ցերեկվա ընթացքում. Աստծուն հուսացի ու չեմ վախենալու. Մարդն ի՜նչ կարող է անել ինձ։",
        "6": "Ամեն օր իմ խոսքերն անարգեցին. Նրանց չար խորհուրդներն իմ մասին էին։",
        "7": "Նրանք թող պանդուխտներ լինեն և գաղտագողի շրջեն. Գաղտնի հետապնդում էին ինձ, Ինչպես հետապնդում էին հոգիս։",
        "8": "Իբրև ոչնչություն պիտի մերժես նրանց, Բարկությամբ պիտի հնազանդեցնես ժողովուրդներին։",
        "9": "Ո՛վ Աստված, կյանքս կպատմեմ քեզ, Քո առջև կդնեմ իմ արցունքները, Ինչպես խոստացար դու ինձ։",
        "10": "Իմ թշնամիները թիկունք դարձրած պիտի փախչեն Այն օրը, երբ աղոթեմ քեզ։ Ահա ճանաչեցի, որ դու իմ Աստվածն ես։",
        "11": "Աստծուն պիտի օրհնեմ իմ բերանով, Տիրոջը գովեմ իմ խոսքերով.",
        "12": "Աստծուն հուսացի ու չեմ վախենալու. Մարդն ի՜նչ կարող է անել ինձ։",
        "13": "Ինձնից են, ո՜վ Աստված, ուխտերն իմ, Որ քեզ պիտի մատուցեմ օրհնությամբ,",
        "14": "Փրկեցիր իմ անձը մահվանից, Աչքերս՝ արտասուքներից, Ոտքերս՝ գայթակղությունից. Հաճելի կլինեմ Տիրոջ առաջ ողջերի երկրում։"
    },
    "56": {
        "1": "Դպրապետին՝ ինչպես «Մի՛ ապականիր»-ը։ Սաղմոս Դավթի, արձանագիր, երբ նա Սավուղի երեսից փախել թաքնվել էր քարայրում",
        "2": "Ողորմի՛ր ինձ, Աստվա՛ծ, ողորմի՛ր ինձ, Որովհետև քեզ հուսացի։ Քո թևերի հովանուն պիտի հուսամ, Մինչև անօրենությունն անցնի։",
        "3": "Աղաղակեցի Բարձրյալ Աստծուն, Իմ բարերար Աստծուն։",
        "4": "Ուղարկեց երկնքից և ապրեցրեց ինձ, Նախատեց ինձ կոխոտողներին։ Հանգիստ Ուղարկեց Աստված իր ողորմությունն Ու ճշմարտությունը",
        "5": "Եվ գազանների միջից հոգիս ազատեց, Քանզի ննջում էի ես խռովված։ Քանզի զենք և նետ են մարդկանց որդիների համար իրենց ատամները, Իսկ նրանց լեզուները՝ սուր սուսեր։",
        "6": "Բարձր ես երկինքների մեջ, Աստվա՛ծ, Եվ ողջ երկիրն է բռնել քո փառքը։",
        "7": "Որոգայթ պատրաստեցին ոտքերիս, Խոնարհեցրին հոգիս, իմ առջև խորխորատ փորեցին, Բայց իրենք ընկան նրա մեջ։ Հանգիստ",
        "8": "Պատրաստ է սիրտս, Աստվա՛ծ, Պատրաստ է սիրտս օրհնելու Եվ սաղմոսելու քեզ փառաբանությամբ։",
        "9": "Արթնացի՛ր, փա՛ռք իմ, արթնացի՛ր Սաղմոսերգությամբ և օրհնությամբ, Եվ ես կարթնանամ առավոտյան.",
        "10": "Պիտի վկայեմ քեզ, Տե՛ր, ժողովուրդների մեջ Եվ պիտի սաղմոս երգեմ քեզ ազգերի մեջ։",
        "11": "Մեծ եղավ ողորմությունդ մինչև երկինք, Քո ճշմարտությունը՝ մինչև ամպերը։",
        "12": "Բարձր ես երկնքում, Աստվա՛ծ, Եվ ողջ երկիրն է բռնել քո փառքը։"
    },
    "57": {
        "1": "Դպրապետին՝ ինչպես «Մի՛ ապականիր»-ը։ Սաղմոս Դավթի, արձանագիր",
        "2": "Արդարև, արդարությա՞մբ էիք խոսում Եվ ուղի՞ղ էիք դատում, մարդկա՛նց որդիներ։",
        "3": "Քանզի այժմ իսկ ձեր սրտերում Անօրենություն եք գործում երկրում, Եվ ձեր ձեռքերը անիրավություն են նյութում։",
        "4": "Օտար եղան մեղավորներն իրենց մոր արգանդից սկսած, Մոլորվեցին արգանդից և սուտ խոսեցին։",
        "5": "Նրանց սրտմտությունը նման է օձի. Իժի, որ խցել է իր ականջները,",
        "6": "Որպեսզի չլսի ճարտար թովչի ձայնը Եվ դեղ չառնի իմաստուն դեղատուից։",
        "7": "Աստված պիտի փշրի նրանց ատամներն Իրենց բերաններում. Տե՛րը խորտակեց առյուծների ժանիքները։",
        "8": "Թող նրանք անարգվեն հեղվող ջրի պես, Նրա աղեղի լարման ժամանակ",
        "9": "Թող տկարանան հալվող մոմի նման և սպառվեն։ Հուր ընկավ, և արև չտեսան,",
        "10": "Դեռ իրենց փշերը չզգացած՝ Դժնիկի պես կենդանի կայրվեն բարկացած։",
        "11": "Ուրախ կլինի արդարը՝ տեսնելով հատուցումը, Եվ իր ձեռքերը կլվանա մեղավորի արյունով։",
        "12": "Եվ մարդը կասի, թե իսկապես արդարին վարձատրություն կա, Եվ կա Աստված, որ դատում է նրանց երկրի վրա։"
    },
    "58": {
        "1": "Դպրապետին՝ ինչպես «Մի՛ ապականիր»-ը։ Սաղմոս Դավթի, արձանագիր, երբ Սավուղը զորք ուղարկեց պաշարելու նրա տունը և սպանելու նրան",
        "2": "Աստվա՛ծ, փրկի՛ր ինձ իմ թշնամիներից, Ապրեցրո՛ւ ինձ նրանցից, ովքեր իմ դեմ են ելել։",
        "3": "Փրկի՛ր ինձ անօրենություն գործողներից, Ապրեցրո՛ւ ինձ արյունահեղ մարդկանցից։",
        "4": "Ցանկացան որսալ ինձ, Եվ հզորներն ինձ վրա հարձակվեցին։ Ո՛չ մեղք ունեմ և ո՛չ հանցանք,",
        "5": "Առանց մեղքի ընթացա և ուղիղ մնացի. Ե՛լ իմ առջև և տե՛ս,",
        "6": "Տե՛ր Զորությունների, Աստվա՛ծ Իսրայելի։ Նայի՛ր և պատժի՛ր բոլոր հեթանոսներին Եվ մի՛ ողորմիր անօրենություն գործողներին։ Հանգիստ",
        "7": "Նրանք երեկոյան վերադառնալիս Սոված կմնան շների պես Եվ կթափառեն քաղաքի շուրջը։",
        "8": "Նրանք կհաչեն իրենց բերաններով՝ Սուր դրած իրենց շուրթերին։ Բայց ո՞վ պիտի լսի այս,",
        "9": "Քանի որ դու, Տե՛ր, Կծիծաղես նրանց վրա Եվ կարհամարհես բոլոր հեթանոսներին։",
        "10": "Ո՜վ իմ զորություն, քեզ կապավինեմ, Քանզի դու ես իմ օգնական Աստվածը։",
        "11": "Իմ Աստծու ողորմությունը կհասնի ինձ, Եվ իմ Աստվածն ինձ ցույց կտա իմ թշնամիների տանջանքները։",
        "12": "Մի՛ սպանիր նրանց, որ չմոռանան քո ժողովրդին։ Ցրի՛ր նրանց քո զորությամբ Եվ ընկճի՛ր նրանց, Որովհետև դու իմ պաշտպանն ես, Տե՛ր։",
        "13": "Իրենց բերանի մեղքերի և շուրթերի խոսքերի համար Թող ընկղմվեն իրենց ամբարտավանության մեջ, Անեծքի և ստության մատնվեն։",
        "14": "Բարկության հետևանքով թող սպառվեն և կորչեն, Թող իմանան, որ Աստված տիրում է Հակոբին Եվ երկրի բոլոր ծագերին։",
        "15": "Նրանք երեկոյան վերադառնալիս Սոված կլինեն շների նման Եվ կդառնան քաղաքի շուրջը.",
        "16": "Նրանք կսփռվեն ուտելու համար, Եվ երբ չկշտանան, կտրտնջան։",
        "17": "Իսկ ես պիտի երգեմ Տիրոջ օրհնությունը. Պիտի ցնծամ առավոտյան քո ողորմությամբ, Քանզի դու եղար իմ պաշտպանն ու ապաստանը։ Իմ նեղության օրերի",
        "18": "Օգնակա՛ն իմ, քեզ սաղմոս պիտի երգեմ, Իմ ապավե՛ն Աստված, Իմ ողորմությա՛ն Աստված։"
    },
    "59": {
        "1": "Դպրապետին՝ ինչպես «անցած ժամանակների մասին»-ը։ Սաղմոս Դավթի, արձանագիր, ուսանելու համար,",
        "2": "երբ նա հրի մատնեց Միջագետքի ու Սոբայի ասորիներին, իսկ հետ դառնալիս Հովաբն Աղի ձորում տասներկու հազար մարդ կոտորեց",
        "3": "Աստվա՛ծ, մերժեցիր և ավերեցիր մեզ, Բարկացար, բայց պիտի գթաս մեզ։",
        "4": "Շարժեցիր երկիրն ու խռովեցրիր այն, Բուժի՛ր նրա հարվածները, որովհետև սասանվեց։",
        "5": "Քո ժողովրդին խստություն ցույց տվեցիր Եվ մեզ հիմարության գինի խմեցրիր։",
        "6": "Երկյուղածներիդ նշան տվեցիր, Որ կարողանան ապրել աղեղի երեսից։",
        "7": "Ինչպես սիրելիներդ փրկվեցին, Այնպես պահպանի՛ր քո աջով և լսի՛ր մեզ։",
        "8": "Աստված խոսեց իր սրբարանից. «Պիտի ցնծամ, պիտի բաժանեմ Սյուքեմը Եվ վրանների հովիտը չափեմ։",
        "9": "Իմն է Գաղաադը, և իմն է Մանասեն, Եփրեմն է իմ գլխի սաղավարտը։ Հուդան իմ թագավորն է,",
        "10": "Մովաբը՝ հույսիս ավազանը, Եդովմի վրա պիտի ուղղեմ իմ քայլերը. Այլազգիները ինձ հնազանդվեցին»։",
        "11": "Ո՞վ ինձ կտանի բերդաքաղաք, Կամ ո՞վ ինձ կառաջնորդի մինչև Եդովմ,",
        "12": "Եթե ոչ դու, Աստվա՛ծ, որ մերժեցիր մեզ Եվ մեր զորքերի մեջ չեղար, Աստվա՛ծ։",
        "13": "Նեղության մեջ մեզ օգնությո՛ւն տուր, Որովհետև ունայն է մարդու փրկությունը։",
        "14": "Աստծով արիություն կգործենք, Եվ նա կարհամարհի մեզ նեղողներին։"
    },
    "60": {
        "1": "Դպրապետին՝ քնարով։ Սաղմոս Դավթի",
        "2": "Լսի՛ր, Աստվա՛ծ, իմ աղոթքները Եվ ուշադի՛ր եղիր, Տե՛ր, իմ աղոթքին։",
        "3": "Երկրի ծագերից աղոթեցի քեզ այնքան, որ սիրտս նվաղեց։ Ժայռից ավելի բարձրացրիր ինձ,",
        "4": "Առաջնորդեցիր, հույսս եղար, Հզոր աշտարակ եղար ինձ համար՝ ընդդեմ թշնամու։",
        "5": "Քո հարկում պիտի բնակվեմ ես հավիտյան Եվ պիտի պատսպարվեմ քո թևերի հովանու տակ։ Հանգիստ",
        "6": "Քանզի դու, Աստվա՛ծ, լսեցիր իմ աղոթքները Եվ քո անունից երկնչողներին ժառանգություն տվեցիր,",
        "7": "Օրեր ավելացրիր թագավորի տարիներին, Օրեր՝ սերնդեսերունդ։",
        "8": "Կան և կմնան հավիտյան Աստծու առջև Ողորմությունն ու ճշմարտությունը նրանց համար, Ովքեր կխնդրեն նրանից։",
        "9": "Այսպես պիտի սաղմոս երգեմ քո անվանը Հավիտյանս հավիտենից Եվ քեզ աղոթքներս պիտի մատուցեմ օրըստօրե։"
    },
    "61": {
        "1": "Դպրապետին՝ ինչպես «Իդիթոմը»։ Սաղմոս Դավթի",
        "2": "Ա՛նձ իմ, միայն Աստծո՛ւն ապավինիր, Որովհետև նրանից է իմ փրկությունը։",
        "3": "Նա է իմ Աստվածն ու իմ փրկիչը, Իմ ապավենը, որ այլևս չսասանվեմ։",
        "4": "Մինչև ե՞րբ բոլորդ պիտի հարձակվեք մարդու վրա՝ Սպանելու ծռած պատի և կոտրած ցանկապատի պես։",
        "5": "Բայց նրանք խորհեցին միայն պատիվս նսեմացնել Եվ ցանկացան իրենց ծարավին հագուրդ տալ։ Իրենց բերաններով օրհնում էին, Իսկ սրտերում՝ անիծում։ Հանգիստ",
        "6": "Ա՛նձ իմ, միայն Աստծո՛ւն ապավինիր, Որովհետև նրանից է իմ համբերությունը։",
        "7": "Նա է իմ Աստվածն ու իմ փրկիչը, Իմ ապավենը, որ այլևս չսասանվեմ.",
        "8": "Աստծուց են իմ զորությունն ու իմ փառքը, Աստված է օգնականս, Եվ հույսս Աստծու վրա է։",
        "9": "Նրա՛ն հուսացեք, ժողովուրդների բոլոր ժողովնե՛ր, Նրա առջև՛ սփռեք ձեր սրտերը, Քանզի Աստված մեր օգնականն է Հավիտյանս հավիտենից։ Հանգիստ",
        "10": "Սակայն ունայն ու սուտ են մարդկանց որդիները, Մեղանչում են իրենց կշիռներով Եվ ունայնության մեջ են միասին։",
        "11": "Մի՛ հուսացեք անիրավությանը Եվ հափշտակություն մի՛ ցանկացեք։ Եթե հարստություն գա առատությամբ, Ձեր սրտերը թող չհոժարեն։",
        "12": "Աստված մի անգամ խոսեց, Եվ երկու բան լսեցինք.",
        "13": "Աստծունն է զորությունը, Եվ որ դու ես հատուցում յուրաքանչյուրին Ըստ իր գործերի։"
    },
    "62": {
        "1": "Սաղմոս Դավթի, մինչ նա գտնվում էր Հուդայի երկրի անապատում",
        "2": "Աստվա՛ծ, Աստվա՛ծ իմ, Քեզ եմ աղոթում առավոտյան, Հոգիս ծարավ է քեզ, առավել ևս՝ մարմինն իմ։ Ինչպես անջուր, չոր և անապատ երկիր, Որտեղ չկա ճանապարհ,",
        "3": "Այնպես պիտի քո սրբարանում երևամ՝ Տեսնելու քո զորությունն ու փառքը,",
        "4": "Քանզի քո ողորմությունն ինձ համար ավելի լավ է, Քան իմ կյանքը, Եվ իմ շրթունքները պիտի գովեն քեզ։",
        "5": "Այսպես իմ կյանքում քեզ պիտի օրհնեմ Եվ հանուն քեզ ձեռքերս վեր բարձրացնեմ։",
        "6": "Ասես ճարպի պարարտությունից պիտի հագենամ, Բերանս ցնծալի շրթունքներով քեզ պիտի օրհնի։",
        "7": "Երբ հիշում էի քեզ անկողնուս մեջ, Առավոտ շատ վաղ խոսում էի քեզ հետ,",
        "8": "Որովհետև իմ օգնականը եղար. Քո թևերի հովանու ներքո պիտի ցնծամ։",
        "9": "Քեզ հետևեց անձն իմ, և քո աջն ընդունեց ինձ։",
        "10": "Նրանք իզուր հետապնդեցին ինձ. Թող երկրի անդունդների խորքը մտնեն,",
        "11": "Թող սրի մատնվեն Եվ աղվեսների բաժին դառնան։",
        "12": "Թագավորը հույսը Տիրոջ վրա կդնի. Բոլոր նրանով երդվողները թող պարծենան, Թող խցվեն նրանց բերանները, Ովքեր խոսում են անիրավություն։"
    },
    "63": {
        "1": "Դպրապետին։ Սաղմոս Դավթի",
        "2": "Երբ քեզ աղաչեմ, լսի՛ր աղոթքներս, Աստվա՛ծ, Թշնամու վախից ազատի՛ր հոգիս։",
        "3": "Թաքցրո՛ւ ինձ չարերի ամբոխներից Եվ անօրենություն գործողների բազմությունից,",
        "4": "Որոնք սուսերի պես սրեցին իրենց լեզուները Եվ իրենց աղեղները լարեցին դառը գործերի համար,",
        "5": "Որ սրտով ուղիղներին նետահարեն գաղտագողի, Հանկարծակի նետահարեն նրանց՝ առանց երկյուղի։",
        "6": "Որոնք իրենց հոգիների մեջ զորացրին չարության խոսքերը, Խորհեցին իմ դեմ որոգայթ լարել Եվ ասացին. «Տերը չի տեսնում այս»։",
        "7": "Անօրենություն ծրագրեցին, Պատրաստ եղան գործելու։ Մարդու սիրտը անքննելի է, նրա միտքը՝ նույնպես։",
        "8": "Բայց Աստված նրանց վրա տեղաց իր նետերը, Եվ նրանք վիրավորվեցին։",
        "9": "Թույլ տվեց, որ նրանք կործանվեն Իրենց լեզուների պատճառով։ Եվ բոլոր նրանց տեսնողները ցնցվեցին։",
        "10": "Բոլոր մարդիկ վախեցան Եվ պատմեցին Աստծու գործերը Եվ հիշեցին նրա արարածներին։",
        "11": "Արդարը պիտի ուրախանա Տիրոջով՝ Հույսը դնելով նրա վրա։ Բոլոր սրտով ուղիղները պիտի պարծենան նրանով։"
    },
    "64": {
        "1": "Դպրապետին։ Սաղմոս Դավթի",
        "2": "Քեզ վայել է օրհնություն Սիոնում, Աստվա՛ծ, Եվ քեզ աղոթք պիտի մատուցվի Երուսաղեմում։",
        "3": "Լսի՛ր աղոթքներս, որովհետև ամեն մարմին քեզ մոտ է գալու.",
        "4": "Անօրենների խոսքերն ուժեղացան մեզ վրա, Դու պիտի քավես մեր ամբարշտությունները։",
        "5": "Երանի՜ նրանց, որոնց ընտրեցիր և ընդունեցիր, Քանի որ քո գավիթներում պիտի բնակվեն։ Մենք պիտի հագենանք քո տան բարիքներից, Սուրբ է քո տաճարը, սքանչելի՝ արդարությամբ։",
        "6": "Լսի՛ր մեզ, Աստվա՛ծ, փրկի՛չ մեր՝ Հույսը երկրի բոլոր ծագերի Եվ հեռավոր ծովերի։",
        "7": "Նա, որ իր զորությամբ լեռներ է հաստատում Եվ զորություն է հագել։",
        "8": "Նա, որ խռովեցնում է ծովի անդունդները Եվ ցածրացնում նրա ալիքների ձայնը։ Հեթանոսները պիտի խռովվեն,",
        "9": "Եվ երկրի բնակիչները պիտի վախենան քո նշաններից Ու պիտի զվարճանան արշալույսին և երեկոյան։",
        "10": "Նայեցիր երկրին ու արբեցրիր այն Եվ բազմացրիր նրա հարստությունը։ Աստծու գետը լի եղավ ջրով. Դու պատրաստեցիր նրա կերակուրը,",
        "11": "Ոռոգեցիր նրա ակոսը Եվ բազմացրիր նրա արմտիքը։ Ցողվելիս պիտի զվարթանա նրա բույսը,",
        "12": "Քո քաղցրությամբ թող օրհնվի տարվա պսակը։ Դաշտերդ պարարտությամբ պիտի լցվեն,",
        "13": "Անապատի գեղեցկությունները պիտի պարարտանան, Բլուրները ցնծությամբ պիտի զգեստավորվեն։",
        "14": "Մաքիների խոյերը պիտի զուգվեն, Հովիտներն առատ ցորեն պիտի տան, Պիտի ցնծան ու օրհներգեն։"
    },
    "65": {
        "1": "Դպրապետին։ Սաղմոս Դավթի. հարության Աղաղակե՛ք Աստծուն, ամենա՛յն երկիր,",
        "2": "Սաղմո՛ս երգեք նրա անվանը Եվ փառաբանե՛ք նրա օրհնությունը։",
        "3": "Ասացե՛ք Աստծուն. «Որքա՜ն ահեղ են քո գործերը, Քո մեծ զորության պատճառով քո թշնամիները ստեցին քեզ։",
        "4": "Ողջ երկիրը պիտի երկրպագի քեզ, Սաղմոս պիտի երգեն քեզ և քո անվանը»։ Հանգիստ",
        "5": "Եկե՛ք և տեսե՛ք գործերն Աստծու, Թե որքան ահեղ են խորհրդով, Մարդկանց բոլոր որդիներից ավելի։",
        "6": "Նա ծովը ցամաք դարձրեց, Եվ ոտքով ժողովուրդն անցավ գետերի միջով։ Այնտեղ մենք ուրախ պիտի լինենք նրանով,",
        "7": "Որ հավետ տիրում է իր զորությամբ։ Նրա աչքերը նայում են հեթանոսներին, Որոնք դառնացրին նրան. Թող չպարծենան իրենց հոգիներում։ Հանգիստ",
        "8": "Օրհնեցե՛ք մեր Աստծուն, հեթանոսնե՛ր, Լսելի՛ դարձրեք նրա օրհնության ձայնը։",
        "9": "Նա, որ իմ հոգուն կյանք պարգևեց Եվ թույլ չտվեց, որ ոտքերս դողան։",
        "10": "Փորձեցիր մեզ, Աստվա՛ծ, Քննեցիր, ինչպես արծաթն է քննվում։",
        "11": "Մեզ իջեցրիր որոգայթի մեջ, Նեղություն դրեցիր մեր թիկունքներին",
        "12": "Եվ մարդկանց անցկացրիր մեր գլխի վրայով։ Մենք անցանք հրի և ջրի միջով, Բայց մեզ խաղաղությամբ դուրս հանեցիր։",
        "13": "Պիտի քո տունը մտնեմ զոհաբերության ընծաներով, Պիտի տամ քեզ իմ ուխտերը,",
        "14": "Որ խոստացան քեզ իմ շրթունքները, Եվ ինչ որ բերանս խոսեց նեղության ժամանակ։",
        "15": "Յուղալի ողջակեզներ պիտի մատուցեմ քեզ Խոյերով ու խնկերով, Քեզ արջառներ և նոխազներ պիտի մատուցեմ։ Հանգիստ",
        "16": "Ամենքդ, որ երկյուղում եք Աստծուց, Եկե՛ք և լսե՛ք ինձ, և ձեզ պիտի պատմեմ, Թե ինչ արեց նա ինձ համար։",
        "17": "Իմ բերանով նրան դիմեցի Եվ իմ լեզվով մեծարեցի նրան։",
        "18": "Թե սրտումս մեղք տեսնեի, Տերը չէր լսի ինձ։",
        "19": "Դրա համար Աստված լսեց ինձ Եվ նայեց իմ խնդրանքների ձայնին։",
        "20": "Օրհնյա՜լ է Աստված, որ չմերժեց աղոթքն իմ, Ոչ էլ իր ողորմությունը՝ ինձանից։"
    },
    "66": {
        "1": "Դպրապետին՝ քնարով։ Սաղմոս Դավթի",
        "2": "Աստվա՛ծ, ողորմի՛ր մեզ և օրհնի՛ր մեզ, Ցո՛ւյց տուր երեսդ մեզ և ողորմի՛ր մեզ։ Հանգիստ",
        "3": "Որպեսզի ճանաչեն քո ճանապարհները երկրում Եվ փրկությունդ՝ բոլոր ազգերում։",
        "4": "Ժողովուրդները քեզ պիտի խոստովանեն, Աստվա՛ծ, Բոլոր ժողովուրդները պիտի խոստովանեն քեզ։",
        "5": "Պիտի ուրախանան և ցնծան ազգերը, Որովհետև դու արդարությամբ ես դատում ժողովուրդներին, Եվ երկրի ազգերին դու ես առաջնորդում։ Հանգիստ",
        "6": "Թող խոստովանեն քեզ ժողովուրդները, Աստվա՛ծ, Թող գոհություն մատուցեն քեզ բոլոր ժողովուրդները։",
        "7": "Երկիրը տվեց իր պտուղը, և Աստված, Մե՛ր Աստված օրհնեց մեզ.",
        "8": "Մեր Աստվածը պիտի օրհնի մեզ, Եվ երկրի բոլոր ծագերը պիտի վախենան նրանից։"
    },
    "67": {
        "1": "Դպրապետին։ Սաղմոս Դավթի",
        "2": "Թող Աստված ելնի, և նրա բոլոր թշնամիները թող ցրվեն, Եվ նրան ատողները թող փախչեն նրա երեսից։",
        "3": "Թող պակասեն, ինչպես ծուխն է պակասում, Ինչպես մոմն է հալվում կրակի դեմ, Այնպես էլ թող կորչեն մեղավորները Աստծու երեսից։",
        "4": "Արդարները թող ուրախանան ու ցնծան նրա առաջ Եվ զվարճանան իրենց ուրախությամբ։",
        "5": "Օրհնեցե՛ք Աստծուն և սաղմո՛ս ասացեք նրա անվանը, Ճամփա՛ բացեք նրան, ով նստում է արևմուտքում, Եվ նրա անունը Տեր է։ Թող ցնծան նրա առջև և խռովվեն նրա երեսից,",
        "6": "Նա, որ հայրն է որբերի և դատավորն այրիների, Աստված՝ իր սրբավայրում։",
        "7": "Աստված բնակեցնում է տնանկներին տան մեջ Եվ իր քաջությամբ ազատում բանտվածներին, Ինչպես նաև դառնացողներին, Որ բնակվում են գերեզմաններում։",
        "8": "Աստվա՛ծ, երբ դու ընթացար քո ժողովրդի առջևից, Երբ անցար անապատով, Հանգիստ",
        "9": "Երկիրը ցնցվեց, և երկինքը ցողեց Աստծու երեսից Սինայում՝ Իսրայելի Աստծու առջև։",
        "10": "Շնորհաբեր անձրև պատրաստեցիր Քո ժառանգության համար, Որը թեև հիվանդացավ, բայց դու կազդուրեցիր նրան,",
        "11": "Եվ քո գազանները պիտի բնակվեն այնտեղ։ Քո քաղցրությամբ, Աստվա՛ծ, Պատրաստություն տեսար աղքատի համար։",
        "12": "Տերը պատգամ պիտի տա նրանց, Ովքեր մեծ զորությամբ բարի լուրն են տալիս.",
        "13": "Զորությունների սիրելի՛ թագավոր, Քո տան գեղեցկությունը մատնվեց ավարի։",
        "14": "Թեկուզ և ննջեք վիճակների մեջ, Աղավնու թևերն արծաթապատ են, Եվ նրա թիկնամեջքը՝ ոսկեգույն։ Հանգիստ",
        "15": "Երկնավորը թագավորներին ցրեց երկրի վրա Սեղմովնի՝ ձյունով ծածկվելու պես։",
        "16": "Աստծու լեռը պարարտ լեռ է, Հաստատուն և պարարտ լեռ.",
        "17": "Եվ ի՞նչ եք կարծում, հպարտացա՛ծ լեռներ։ Ահավասիկ լեռը, որտեղ բարեհաճեց բնակվել Աստված. Տերն իսկ բնակվելու է այնտեղ հավիտյան։",
        "18": "Աստծու կառքերը բյուրապատիկ են՝ Հազարավոր կառապաններով, Նրանց մեջ է Տերը՝ Սինայի իր սրբարանից։",
        "19": "Ելավ բարձունքները և գերիներ առավ, ավար առավ, Պարգևներ բաշխեց և տվեց մարդկանց որդիներին, Որ նույնիսկ թերահավատներն այնտեղ բնակվեն։",
        "20": "Օրհնյա՜լ է Աստված, Օրհնյա՜լ է Տերը զօրհանապազ, Մեր փրկիչ Աստվածը պիտի առաջնորդի մեզ։ Հանգիստ",
        "21": "Մեր Աստվածը կենարար Աստված է, Տիրոջն են մահվան ելքերը։",
        "22": "Սակայն Աստված պիտի փշրի մեր թշնամիների գլուխները Եվ պսակահեր գլուխները նրանց, Ովքեր շարժվում են անօրենությամբ։",
        "23": "Տերն ասաց. «Անդունդների խորքերից պիտի հանեմ Եվ ժանիքների միջից դուրս պիտի կորզեմ նրան»։",
        "24": "Որ ոտքդ արյան մեջ թրջվի, և քո շների լեզուները՝ Թշնամիներիդ արյունով։",
        "25": "Աստվա՛ծ, քո ընթացքները երևացին. Աստծու՝ մեր սուրբ թագավորի ընթացքները։",
        "26": "Իշխաններն առաջ անցան՝ օրհնություն մատուցելու Գուսանների և գովերգուների մեջ։",
        "27": "Հավաքներում օրհնեցե՛ք Աստծուն, Օրհնեցե՛ք Տիրոջը, որ Իսրայելի աղբյուրներից եք։",
        "28": "Այնտեղ են հրաշամանուկ Բենիամինը, Հուդայի առաջնորդ իշխանները, Զաբուղոնի և Նեփթաղիմի իշխանները։",
        "29": "Հրամայի՛ր քո զորությամբ, Աստվա՛ծ, Զորացրո՛ւ այն, ինչը հաստատեցիր մեր մեջ.",
        "30": "Երուսաղեմի քո սուրբ տաճարում թագավորները Թող ընծաներ մատուցեն քեզ։",
        "31": "Սաստի՛ր եղեգների գազանին, Արջառների և ցուլերի հոտերին։ Պիտի մերժվեն նրանք, որ արծաթով են ընտրված, Ցրի՛ր հեթանոսներին ու պատերազմ կամեցողներին։",
        "32": "Եգիպտոսից պատգամավորներ պիտի գան, Հնդիկները շուտով ձեռք կպարզեն Աստծուն։",
        "33": "Երկրի թագավորություննե՛ր, օրհնեցե՛ք Աստծուն Եվ սաղմո՛ս ասացեք Տիրոջը։ Հանգիստ",
        "34": "Ճանապա՛րհ բացեք նրան, ով նստում է Երկինքների երկնքում, արևելքում։ Ահա իր ձայնը պիտի տա, ձայնը զորության։",
        "35": "Փա՛ռք տվեք Աստծուն։ Իսրայելի վրա է նրա մեծ վայելչությունը, Իսկ նրա զորությունը մինչև երկնքի ամպերն է հասնում։",
        "36": "Սքանչելի է Աստված իր սրբերի վրա, Աստվածն Իսրայելի։ Նա զորություն պիտի տա Եվ հաստատություն իր ժողովրդին. Օրհնյա՜լ է Աստված։"
    },
    "68": {
        "1": "Դպրապետին՝ ինչպես «Մի՛ ապականիր»-ը։ Սաղմոս Դավթի",
        "2": "Փրկի՛ր ինձ, Աստվա՛ծ, քանզի ջրերը հասան իմ անձին,",
        "3": "Ընկղմվեցի անդունդների խորքերի մեջ, Որտեղ ինձ համար հանգիստ չկա։ Հասա մինչև խորքերը ծովի, Եվ հորձանքներն ինձ ընկղմեցին։",
        "4": "Հոգնեցի ես աղաղակելուց, և կոկորդս իսպառ չորացավ։ Աչքերս նվաղեցին իմ Աստծուն հուսալուց։",
        "5": "Գլխիս մազերից ավելի շատացան ինձ իզուր ատողները։ Ինձնից ավելի զորացան իմ թշնամիներն ու ինձ նանրությամբ ատողները, Չհափշտակված բաների համար վճարեցի նրանց։",
        "6": "Աստվա՛ծ, դու ճանաչեցիր իմ անզգամությունը, Եվ իմ հանցանքները քեզնից չծածկվեցին։",
        "7": "Թող քեզ սպասողները չամաչեն իմ պատճառով, Տե՛ր, Զորությունների՛ Տեր, Թող իմ պատճառով ամոթով չմնան նրանք, Ովքեր փնտրում են քեզ, Աստվա՛ծ Իսրայելի։",
        "8": "Քեզ համար համբերեցի նախատինքներին, Եվ ամոթը ծածկեց իմ երեսը։",
        "9": "Օտար եղա ես իմ եղբայրներին Եվ հյուր՝ իմ մոր որդիների համար։",
        "10": "Քո տան նախանձը կերավ ինձ, Եվ քո նախանձողների նախատինքը Ընկավ ինձ վրա։",
        "11": "Խոնարհեցրի հոգիս պահքով, Եվ սա նախատինք եղավ ինձ,",
        "12": "Իմ հագուստը քուրձ դարձրի Եվ նրանց աչքին ծաղրանք դարձա։",
        "13": "Ինձ չարախոսում էին տան շեմին նստողները, Ինձ այպանում էին գինի խմողները։",
        "14": "Ընդունված ժամին ես աղոթում էի քեզ, Տե՛ր։ Լսի՛ր ինձ, Աստվա՛ծ, քո առատ ողորմությամբ, Քո՝ փրկության ճշմարտությամբ։",
        "15": "Ազատի՛ր ինձ ցեխից, որ չխորտակվեմ Եվ փրկվեմ իմ ատելիներից Ու բազում ջրերի խորություններից։",
        "16": "Ջրերի պտույտների հորձանքները թող ինձ չընկղմեն, Ջրհորն իր բերանը թող չփակի ինձ վրա։",
        "17": "Լսի՛ր ինձ, Տե՜ր, որովհետև քաղցր է քո ողորմությունը, Նայի՛ր ինձ ըստ քո մեծ գթառատության",
        "18": "Եվ երեսդ մի՛ շրջիր քո ծառայից, Որովհետև նեղության մեջ եմ ես. լսի՛ր ինձ շուտով։",
        "19": "Նայի՛ր հոգուս և արձակի՛ր ինձ Եվ ապրեցրո՛ւ ինձ իմ թշնամիներից։",
        "20": "Որովհետև դու գիտես իմ նախատինքը, Իմ ամոթն ու իմ պատկառանքը։",
        "21": "Իմ անձի բոլոր նեղիչները քո առջև են, Սիրտս համբերեց նախատինքների և թշվառության։ Ուզում էի տեսնել, թե ո՛վ պիտի տրտմեր ինձ հետ, Բայց ոչ ոք չկար, և ինձ մխիթարիչ չգտնվեց։",
        "22": "Ինձ լեղի տվեցին կերակուրի փոխարեն, Ծարավիս պահին քացախ խմեցրին ինձ։",
        "23": "Թող նրանց սեղանները որոգայթ դառնան իրենց առջև՝ Իբրև պատիժ և գայթակղություն։",
        "24": "Թող նրանց աչքերը խավարեն, որ չտեսնեն, Եվ նրանց թիկունքները կորցրո՛ւ հանապազ։",
        "25": "Քո զայրույթը նրանց վրա թող թափվի։ Քո բարկության սրտմտությունը Թող նրանց վրա հասնի։",
        "26": "Թող ավերակ դառնան նրանց բնակավայրերը, Եվ նրանց հարկերում ոչ ոք թող չապրի։",
        "27": "Որովհետև ում դու հարվածեցիր, նրանք հալածեցին, Իմ վերքերին ցավեր ավելացրին։",
        "28": "Նրանց մեղքերին մեղքե՛ր գումարիր, Որ չմտնեն քո արդարության մեջ։",
        "29": "Թող նրանք ջնջվեն քո կյանքի գրքից Եվ չգրվեն քո արդարների հետ։",
        "30": "Ես աղքատ ու վշտացած եմ. Քո պարգևած փրկությունը, Աստվա՛ծ, թող վիճակվի ինձ։",
        "31": "Աստծու անունը պիտի օրհնեմ օրհնությամբ Եվ պիտի փառաբանեմ նրան գովերգով։",
        "32": "Հաճելի կլինի Աստծուն, քան մատաղ հորթը, Որ ունի եղջյուրներ և կճղակներ։",
        "33": "Աղքատները կտեսնեն և կուրախանան. Փնտրե՛ք Աստծուն, և ձեր հոգիները կապրեն։",
        "34": "Քանզի Տերը լսեց անտուններին Եվ չարհամարհեց իր բանտարկյալներին։",
        "35": "Թող օրհնեն նրան երկինքն ու երկիրը, Ծովերը և նրանց մեջ բոլոր լողացողները։",
        "36": "Աստված կփրկի Սիոնը, Եվ կկառուցվեն քաղաքները Հուդայի երկրի, Կկառուցեն, կբնակեցնեն ու կժառանգեն այն։",
        "37": "Այնտեղ կհաստատվի քո ծառայի զավակը, Եվ քո անունը սիրողները կբնակվեն այնտեղ։"
    },
    "69": {
        "1": "Դպրապետին։ Սաղմոս Դավթի ի հիշատակ այն բանի, որ Տերը փրկեց նրան",
        "2": "Աստվա՛ծ, ինձ օգնելո՛ւ նայիր, Տե՛ր, փութա՛ ինձ փրկելու։",
        "3": "Թող ամաչեն և ամոթահար լինեն Հոգիս հետապնդողները, Թող հետ դառնան և ամաչեն Իմ դեմ չար խորհողները։",
        "4": "Թող ամաչած դառնան, Ովքեր ինձ «վա՜յ, վա՜յ» էին ասում։",
        "5": "Թող ցնծան և քեզնով ուրախանան բոլոր նրանք, Ովքեր փնտրում են քեզ, Տե՛ր։ Քո տված փրկությունը սիրողները Թող միշտ ասեն. «Աստված մեծ է»։",
        "6": "Ես աղքատ և անտուն եմ, Աստվա՛ծ, օգնի՛ր ինձ, Իմ փրկիչն ու իմ օգնականն ես. Տե՛ր իմ, մի՛ ուշացիր։"
    },
    "70": {
        "1": "Դպրապետին։ Սաղմոս Դավթի։ Հովնադաբի որդիների և առաջին գերեվարվածների կողմից կատարվող",
        "2": "Տե՛ր, քեզ հուսացի, չեմ ամաչի հավիտյան։ Փրկի՛ր ինձ ու ապրեցրո՛ւ քո արդարությամբ, Քո ականջը խոնարհեցրո՛ւ ինձ և փրկի՛ր ինձ։",
        "3": "Ապավե՛ն եղիր ինձ համար և ամրապես հաստատի՛ր ինձ, Աստվա՛ծ, Որովհետև իմ հույսն ու ապավենը դու ես։",
        "4": "Աստվա՛ծ իմ, փրկի՛ր ինձ մեղավորի ձեռքերից, Անօրենի և անիրավի ձեռքերից։",
        "5": "Քանզի դու ես իմ համբերությունը, Տե՛ր, Տե՛ր, իմ հույսն ես մանկությունիցս ի վեր։",
        "6": "Քեզ վստահեցի ես արգանդից, Դու ես իմ ապավենը մորս որովայնից, Քեզնից է իմ օգնությունը հանապազ։",
        "7": "Ես ինչպե՜ս շատերի ծաղրանքը դարձա, Իսկ դու իմ օգնականն ու զորացնողը եղար։",
        "8": "Թող գովաբանությամբ լցվի բերանս, Որպեսզի շարունակ օրհնեմ քո փառքը Եվ մեծ վայելչությունը։",
        "9": "Ինձ մի՛ լքիր ծերության ժամանակ, Տե՛ր, Ուժս պակասելու ժամանակ մի՛ թող ինձ։",
        "10": "Իմ թշնամիները և նրանք, որ պաշարեցին հոգիս, Խորհելով մեկտեղ,",
        "11": "ասացին. «Աստված լքեց նրան, հալածենք և բռնենք նրան, Քանզի նրան փրկող չկա»։",
        "12": "Աստվա՛ծ իմ, մի՛ հեռացիր ինձանից Եվ ինձ օգնությա՛ն հասիր, Աստվա՜ծ։",
        "13": "Թող ամաչեն ու ձախողվեն անձիս չարախոսողները, Թող ամոթ ու պարսավանք կրեն ինձ չար կամեցողները։",
        "14": "Ես մշտապես պիտի հուսամ Եվ ամեն բանի մեջ բազմացնեմ քո օրհնությունը։",
        "15": "Բերանս պիտի պատմի քո արդարությունը Եվ ամեն օր՝ քո գովքը։ Ես մարդկային ճարտար դպրություն չգիտեմ.",
        "16": "Ես պիտի մտնեմ Տիրոջ զորության ներքո Եվ քո արդարությունը, Տե՜ր, միայն հիշեմ։",
        "17": "Աստվա՛ծ իմ, ինձ կրթեցիր իմ մանկությունից ի վեր, Եվ հիմա էլ քո արդարությունը պիտի պատմեմ։",
        "18": "Մինչև ճերմակելն ու ծերանալը մի՛ լքիր ինձ, Աստվա՛ծ. Մինչև ամեն եկող սերնդի պատմվեն գործերը բազկիդ։ Մինչև բարձունքներ են հասնում քո զորությունն ու արդարությունը,",
        "19": "Նաև մեծագործություններդ. Աստվա՛ծ, ո՞վ է քեզ նման։",
        "20": "Թեպետ բազում նեղություն Եվ չարչարանքներ ցույց տվեցիր ինձ, Դարձյալ մխիթարեցիր ինձ Եվ երկրի խոր անդունդներից հանեցիր ինձ։",
        "21": "Հաճախ ցույց տվեցիր քո զորությունը. Դարձյալ մխիթարեցիր ինձ Եվ դարձյալ հանեցիր ինձ Երկրի խոր անդունդներից։",
        "22": "Եվ արդ, ես պիտի վկայեմ քո մասին Սաղմոսների պատրաստությամբ, Ճշմարի՛տ Աստված, Սաղմոս պիտի երգեմ քեզ օրհնությամբ, Սո՛ւրբդ Իսրայելի։",
        "23": "Երբ սաղմոս երգեմ քեզ, շրթունքներն իմ պիտի ցնծան Եվ հոգիս, որ դու փրկեցիր։",
        "24": "Լեզուս ևս պիտի միշտ խոսի քո արդարությունից։ Ժամանակին պիտի խայտառակվեն Եվ ամոթահար լինեն իմ դեմ չար խորհողները։"
    },
    "71": {
        "1": "Սաղմոս Սողոմոնի Իրավունքդ արքայի՛ն տուր, Աստվա՛ծ, Արդարությունդ՝ արքայորդուն,",
        "2": "Որ արդարությամբ դատի քո ժողովրդին Եվ իրավունքով՝ քո աղքատներին։",
        "3": "Թող լեռները քո ժողովրդին խաղաղություն բերեն, Եվ բլուրները՝ արդարություն։",
        "4": "Նա դատաստանով կարդարացնի ժողովրդի աղքատներին, Կփրկի անտունների որդիներին Եվ կխոնարհեցնի ամբարտավաններին։",
        "5": "Կապրի ու կմնա արևի պես հավերժ, Լուսնից առաջ՝ սերնդեսերունդ։",
        "6": "Կիջնի անձրևի պես գեղմի վրա Եվ ինչպես ցող երկիրը կցողի։",
        "7": "Նրա օրոք կծագի արդարությունը, Խաղաղությունը կտիրի մինչև վախճանը լուսնի։",
        "8": "Կտիրի նա ծովից ծով, գետերից մինչև ծայրն աշխարհի։",
        "9": "Նրա առջև նախ եթովպացիները ծնկի կգան, Եվ նրա թշնամիները հող կուտեն։",
        "10": "Թարսիսի և կղզիների թագավորները Ընծաներ կմատուցեն նրան, Սաբայի և Արաբիայի թագավորները Նվերներ կբերեն նրան։",
        "11": "Երկրի բոլոր թագավորները կերկրպագեն նրան, Եվ բոլոր ազգերը կծառայեն։",
        "12": "Որովհետև աղքատին փրկեց հզորի ձեռքից, Աղքատին և անտունին, որոնք օգնական չունեն։",
        "13": "Նա կգթա աղքատին և անտունին Եվ անտունների հոգիները կփրկի։",
        "14": "Չարերի վաշխառությունից կփրկի նրանց հոգիները։ Նրա անունը պատվական է նրանց առջև,",
        "15": "Կապրի, և արաբների ոսկին նրան կմատուցվի։ Նրա առջև աղոթքի կկանգնեն ամեն ժամ Եվ ամեն օր կօրհնեն նրան։",
        "16": "Թող հաստատություն լինի ողջ երկրում Եվ լեռների կատարներին։ Նրա պտուղը Լիբանանից բարձր կլինի, Երկրի խոտի պես կծաղկի Տիրոջ քաղաքում։",
        "17": "Տիրոջ անունը պիտի օրհնվի հավիտյան, Քանզի արևից ավելի հին է անունը նրա։ Երկրի բոլոր ազգերը կօրհնվեն նրանով, Եվ բոլոր ժողովուրդները նրան երանի կտան։",
        "18": "Օրհնյա՜լ է Տերը՝ Իսրայելի Աստվածը, Որ միայն հրաշքներ է գործում,",
        "19": "Եվ օրհնյալ է հավիտյան Նրա փառքի սուրբ անունը, Թող նրա փառքով ողջ երկիրը լցվի. Եղիցի՜, եղիցի՜։"
    },
    "72": {
        "1": "Սաղմոս Ասափի Որքա՜ն բարի է Աստված Իսրայելի Սրտով ուղիղների համար։",
        "2": "Գալով ինձ՝ մի փոքր ևս, և իմ ոտքերը կսասանվեին, Եվս մի քիչ, և քայլերս պիտի մոլորվեին։",
        "3": "Նախանձեցի անօրենների հետ մեղավորների խաղաղությանը,",
        "4": "Երբ տեսնում էի, որ նրանք մահվան տագնապ չունեն, Նրանք ամուր էին տանջանքների մեջ։",
        "5": "Մարդկանց տքնությունները չեն կրում նրանք Եվ մարդկանց պես չեն տանջվում։",
        "6": "Դրա համար ամբարտավանությունը պատեց նրանց, Եվ համակվեցին իրենց ամբարտավանությամբ ու անիրավությամբ։",
        "7": "Նրանց անիրավությունը պիտի բխի անզգայությունից, Պիտի երևան նրանց սրտերի մեղավոր ցանկությունները։",
        "8": "Խորհեցին ու խոսեցին չարությամբ Եվ բարձրագոչ ապիրատություն խոսեցին։",
        "9": "Իրենց բերանները երկնքին բացեցին Եվ լեզուները քարշ տվեցին երկրում։",
        "10": "Դրա համար իմ ժողովուրդը պիտի վերադառնա այստեղ, Եվ օրերս իրենց լրումին պիտի հասնեն նրանց հետ։",
        "11": "Ասացին. «Աստված ինչպե՞ս կիմանա», Կամ՝ «Արդյո՞ք գիտություն կա Բարձրյալի մոտ»։",
        "12": "Ահա մեղավոր են, բայց հաջողակ, Կան և ունեն աշխարհի հարստությունը։",
        "13": "Ասացի. «Ուրեմն իզուր արդար պահեցի սիրտն իմ, Ձեռքերս սրբությամբ լվացի,",
        "14": "Ամեն օր խոշտանգվեցի Եվ առավոտները կշտամբանք կրեցի»։",
        "15": "Թեպետ և ասում էի. «Եթե այսպես պատմեմ, Դիմացդ պիտի գտնեմ քո որդիների սերնդին, Որոնց և ուխտեցի»։",
        "16": "Սակայն հասկացա, որ սա դժվար է ինձ համար,",
        "17": "Մինչև մտնեմ Աստծու սրբարանը Եվ իմանամ նրանց վախճանը։",
        "18": "Բայց իրենց նենգության համար տարագիր կանես նրանց, Կկործանես նրանց իրենց ամբարտավանության մեջ։",
        "19": "Իսկ ինչպե՞ս հանկարծակի ավերակ դարձան, Կործանվեցին, պակասեցին, Կորան իրենց անօրենության պատճառով",
        "20": "Եվ եղան արթնացողի երազների պես։ Տե՛ր, դու պիտի անարգես նրանց պատկերը քո քաղաքում.",
        "21": "Որովհետև հուր բորբոքվեց իմ սրտի մեջ, Եվ երիկամներս այլագունեցին։",
        "22": "Ես արհամարհված եղա և չիմացա, Քո առջև անասուն համարվեցի.",
        "23": "Բայց ես ամեն ժամ քեզ հետ եմ։ Բռնեցիր իմ աջ ձեռքից,",
        "24": "Ինձ առաջնորդեցիր քո խորհուրդներով Եվ փառքով ընդունեցիր ինձ։",
        "25": "Ի՞նչ կա երկնքում, իրոք, ինձ համար, Կամ քեզնից բացի ի՜նչ փնտրեմ երկրում։",
        "26": "Սիրտս ու մարմինս նվաղեցին, իմ սրտի՛ Աստված, Իմ հավիտենական բաժի՛ն Աստված։",
        "27": "Ահավասիկ, ովքեր հեռացրին իրենց հոգիները քեզանից, Պիտի կորչեն, պիտի կործանես բոլորին, Ովքեր ապստամբեցին քո դեմ։",
        "28": "Բարի է ինձ համար Աստծուն մոտենալը Եվ Տիրոջ վրա հույս դնելը, Քո ողջ օրհնությունը հռչակել Սիոնի դստեր դռների առջև։"
    },
    "73": {
        "1": "Ասափի՝ իմաստության երգ Աստվա՛ծ, ինչո՞ւ մերժեցիր ընդմիշտ. Քո սրտմտությունը սաստկացավ քո արոտի ոչխարների վրա։",
        "2": "Հիշի՛ր քո ժողովրդին, որին ստեղծեցիր ի սկզբանե Եվ փրկեցիր քեզ վիճակված քո ժառանգությունը։ Լեռն այս, որտեղ բնակվեցիր դու, Սիոնն է։",
        "3": "Ձեռքդ ընդմիշտ բարձրացրո՛ւ նրանց ամբարտավանության վրա. Թշնամին անիրավություն գործեց քո սրբավայրում,",
        "4": "Քեզ ատողները պարծեցան իրենց բարեկեցության մեջ, Իրենց նշաններն իբրև զինանշաններ դրեցին Եվ չհասկացան,",
        "5": "որ ելքն ի վերուստ է։",
        "6": "Ինչպես անտառում կացիններով կոտրատեցին նրա դռները, Կացիններով ու մուրճերով միասին կործանեցին այն.",
        "7": "Քո սրբարանը հրի մատնեցին և հողին հավասարեցրին, Պղծեցին քո անվան խորանը։",
        "8": "Նրանց ողջ ազգը միասին իր սրտում ասաց. «Եկե՛ք լռեցնենք Աստծու բոլոր տոները երկրից։",
        "9": "Մենք հրաշքներ չտեսանք, ոչ էլ այսուհետև մարգարե կլինի, Եվ մեզ ոչ ոք չի ճանաչում»։",
        "10": "Աստվա՛ծ, թշնամին մինչև ե՞րբ պիտի նախատի, Եվ հակառակորդն անարգի քո սուրբ անունը։",
        "11": "Ինչո՞ւ ես դարձնում քո ձեռքը, և աջդ ծոցիդ մեջ է միշտ։",
        "12": "Աստված մեր թագավորն է ժամանակներից առաջ, Որ փրկություն բերեց երկրի վրա։",
        "13": "Դու հաստատեցիր ծովը քո զորությամբ, Դու խորտակեցիր վիշապների գլուխները ջրերի վրա։",
        "14": "Դու փշրեցիր վիշապի գլուխը Եվ որպես կերակուր տվեցիր եթովպացիների զորքերին։",
        "15": "Դու բխեցրիր աղբյուրներն ու վտակները, Դու ցամաքեցրիր հորդառատ գետերը,",
        "16": "Քոնն է ցերեկը, և քոնն է գիշերը, Դու ստեղծեցիր լույսն ու արևը,",
        "17": "Դու ստեղծեցիր երկրի բոլոր սահմանները, Դու ստեղծեցիր գարունն ու ամառը։",
        "18": "Թող սա քեզ հուշ լինի, որ թշնամին նախատեց Տիրոջը, Անզգամ ժողովուրդը բարկացրեց քո սուրբ անունը։",
        "19": "Քեզ խոստովանողի անձը մի՛ մատնիր գազաններին Եվ մի՛ մոռացիր երբեք քո անտունների հոգիները։",
        "20": "Նայի՛ր քո Ուխտին, որովհետև խավար տները Երկրի վրա լցվեցին անիրավությամբ։",
        "21": "Անտունն ամոթով թող չվերադառնա, Այլ անտունն ու աղքատը թող օրհնեն քո սուրբ անունը։",
        "22": "Ելի՛ր և արա՛ դատաստանդ, Աստվա՛ծ. Հիշի՛ր անզգամի ամենօրյա նախատինքը։",
        "23": "Մի՛ մոռացիր պաշտոնյաներիդ ձայնը. Քեզ ատողների ամբարտավանությունը Թող անհետանա ընդմիշտ։"
    },
    "74": {
        "1": "Դպրապետին՝ ինչպես «Մի՛ ապականիր»-ը։ Ասափի օրհներգության սաղմոսը",
        "2": "Գոհություն պիտի մատուցենք քեզ, Աստվա՛ծ, Գոհություն պիտի մատուցենք և աղոթենք քո անվանը։",
        "3": "Ես պիտի հռչակեմ քո բոլոր սքանչելիքները։ Երբ հասնի ժամը, ես պիտի դատեմ ուղղությամբ։",
        "4": "Մաշվեցին երկիրն ու նրա բոլոր բնակիչները. Ես հաստատեցի նրա սյուները։",
        "5": "Ասացի անօրեններին. «Անօրենություն մի՛ գործեք», Մեղավորներին. «Վեր մի՛ բարձրացրեք ձեր եղջյուրները»։",
        "6": "Ձեր եղջյուրները վեր մի՛ բարձրացրեք Եվ մի՛ խոսեք անիրավություն Աստծուց։",
        "7": "Որովհետև արդար դատաստանը Ո՛չ արևելքից է գալու և ո՛չ արևմուտքից, Ո՛չ անապատից և ո՛չ լեռներից,",
        "8": "Այլ Աստված է դատավորը, Որ խոնարհեցնում է մեկին Եվ բարձրացնում մյուսին։",
        "9": "Քանզի Տիրոջ ձեռքի բաժակը լի է անապակ գինով, Որ տալիս է սրան ու նրան։ Սակայն նրա մրուրը չի պակասի, Եվ երկրի բոլոր մեղավորները կխմեն այն։",
        "10": "Իսկ ես հավիտյան պիտի ցնծամ, Սաղմոս երգեմ Հակոբի Աստծուն։",
        "11": "Մեղավորների բոլոր եղջյուրները պիտի փշրես, Եվ արդարի եղջյուրը պիտի բարձրանա։"
    },
    "75": {
        "1": "Դպրապետին՝ Ասափի օրհներգության սաղմոսը։ Երգ ասորեստանցիների մասին",
        "2": "Հայտնի է Աստված Հուդայի երկրում, Եվ մեծ է նրա անունն Իսրայելում։",
        "3": "Խաղաղության մեջ հաստատվեց նրա տեղը, Եվ բնակությունը՝ Սիոնում։",
        "4": "Տերն այնտեղ խորտակեց աղեղի զորությունը, Զենքը, սուրը և ճակատամարտը։",
        "5": "Դու սքանչելի լուսատուն ես հավերժական լեռների։",
        "6": "Պիտի խռովվեն բոլորը, որ սրտով անմիտ են, Ննջեցին իրենց քնի մեջ և ոչինչ չգտան. Բոլոր մարդիկ, որոնց ձեռքում հարստություն կար,",
        "7": "Նաև նրանք, որ ձի էին հեծել, Քո սաստից ննջեցին, ո՛վ Հակոբի Աստված։",
        "8": "Ահեղ ես դու. քո բարկության պատճառով ո՞վ կարող է քեզ ընդդիմանալ։",
        "9": "Երբ երևացիր երկնքից, քո բարկությունը հայտնվեց։ Երկիրը վախեցավ և սարսեց,",
        "10": "երբ Աստված եկավ դատելու, Ապրեցնելու երկրի բոլոր հեզերին։ Հանգիստ",
        "11": "Քանզի մարդկանց խորհուրդները պիտի խոստովանեն քեզ, Եվ իմաստությամբ ծածկվածները Պիտի օրհնեն քեզ։",
        "12": "Ուխտե՛ք և կատարե՛ք Տիրոջ՝ մեր Աստծու համար Բոլորդ, որ նրա շուրջն եք։ Զոհե՛ր մատուցեք",
        "13": "Ահեղին, Որ առնում է իշխանների հոգիները, Եվ որից սարսում են Երկրի բոլոր թագավորները։"
    },
    "76": {
        "1": "Դպրապետին՝ ինչպես «Իդիթոմը»։ Սաղմոս Ասափի",
        "2": "Իմ ձայնով ես Տիրոջն աղոթեցի, Իմ ձայնով՝ Աստծուն, և նա նայեց ինձ։",
        "3": "Իմ նեղության օրերին Աստծուն փնտրեցի՝ Գիշերով ձեռքերս պարզած նրա առջև, և չխաբվեցի։ Չէր ուզում մխիթարվել հոգիս,",
        "4": "Հիշում էի Աստծուն և ուրախանում, Հոգնությունից իմ ներսում նվաղում էր հոգիս։ Հանգիստ",
        "5": "Քուն չտվեցիր իմ աչքերին, խռովվեցի ու չխոսեցի։",
        "6": "Հին օրերի մասին խորհեցի Եվ հին տարիները հիշեցի։",
        "7": "Գիշերը սրտիս հետ խոսեցի. Հոգնությունից իմ ներսում Տառապեց հոգիս։",
        "8": "Մի՞թե հավերժ մերժելու է ինձ Տերը Եվ այլևս չի շարունակելու բարեհաճել։",
        "9": "Կամ իսպառ զրկելո՞ւ է ինձ իր ողորմությունից, Կամ վե՞րջ է դնելու իր խոսքին սերնդեսերունդ։",
        "10": "Կամ այլևս մոռանալո՞ւ է գթալ ինձ Աստված, Կամ իր բարկությամբ արգելելո՞ւ է իր գթությունը։ Հանգիստ",
        "11": "Ասացի. «Այժմ սկսեցի. Այս է փոփոխությունը Բարձրյալի աջի»։",
        "12": "Հիշեցի Տիրոջ գործերն ի սկզբանե, Հիշեցի նրա սքանչելիքները։",
        "13": "Խոսեցի քո բոլոր գործերի մասին, Խորհեցի քո ձեռքի գործերի մասին։",
        "14": "Աստվա՛ծ, քո ճանապարհները սրբության մեջ են. Ո՞վ է ավելի մեծ Աստված, քան մեր Աստվածը,",
        "15": "Դու սքանչելագործ Աստված ես։ Քո զորությունը ցույց տվեցիր քո ժողովրդին.",
        "16": "Քո բազուկով փրկեցիր քո ժողովրդին՝ Հակոբի և Հովսեփի որդիներին։ Հանգիստ",
        "17": "Ջրերը տեսան քեզ, Աստվա՛ծ, Ջրերը տեսան քեզ և վախեցան, Եվ անդունդները խռովվեցին բազում ջրերի ձայնից։",
        "18": "Ամպերը ձայն տվեցին, և նետերը սլացան",
        "19": "Քո անիվի որոտման ձայնից։ Տիեզերքում երևացին քո փայլատակումները. Երկիրը խռովվեց և դողաց։",
        "20": "Ծովում են քո ճանապարհները, Քո շավիղները՝ հորդառատ ջրերում, Եվ քո հետքերը չեն երևում։",
        "21": "Իբրև հոտ առաջնորդեցիր քո ժողովրդին Մովսեսի և Ահարոնի ձեռքով։"
    },
    "77": {
        "1": "Ասափի՝ իմաստության երգ Ժողովուրդնե՛ր, ո՛ւշ դրեք իմ օրենքներին, Ակա՛նջ արեք իմ բերանի խոսքերին։",
        "2": "Բերանս պիտի առակներով բացեմ, Ի սկզբանե առակներ պիտի խոսեմ այնպես,",
        "3": "Ինչպես լսեցինք ու ճանաչեցինք դրանք, Եվ ինչպես մեր հայրերը պատմեցին մեզ։",
        "4": "Ոչինչ չթաքցվեց նրանց որդիներից՝ Մյուս սերնդին պատմելով Տիրոջ օրհնությունները, Իր զորությունն ու սքանչելիքները, որ գործեց։",
        "5": "Հակոբի վրա հաստատեց իր վկայությունը Եվ օրենքներ դրեց Իսրայելի վրա։ Մեկընդմիշտ պատվիրեց մեր հայրերին Դրանք ցույց տալ իրենց որդիներին,",
        "6": "Որ հաջորդ սերունդն էլ ճանաչի։ Որդիները, որ ծնվելու են, պիտի ելնեն Եվ պատմեն այդ իրենց զավակներին,",
        "7": "Որ իրենց հույսն Աստծու վրա դնեն Եվ չմոռանան գործերն Աստծու։ Հետևելով պիտի հետևեն նրա պատվիրաններին",
        "8": "Եվ չպիտի լինեն իրենց հայրերի նման՝ Չար և դառնացող ազգ, մի ազգ, որ չուղղեց սիրտն իր Եվ իր հոգին չհիմնեց Աստծու վրա։",
        "9": "Եփրեմի որդիները զինված և քաջ նետաձիգներ են, Բայց պատերազմի ժամանակ հետ դարձրին կապարճները։",
        "10": "Նրանք Տիրոջ ուխտի մեջ չմնացին Եվ չուզեցին գնալ նրա օրենքների համաձայն։",
        "11": "Մոռացան նրա երախտիքները և սքանչելիքները, Որ ցույց տվեց նրանց.",
        "12": "Սքանչելիքները, որ գործեց նրանց հայրերի առջև՝ Եգիպտացիների երկրում և Տայանի դաշտի վրա։",
        "13": "Ճեղքեց ծովը և անցկացրեց նրանց՝ Ջրերն ամբարտակների պես կանգնեցնելով։",
        "14": "Ցերեկն ամպով առաջնորդեց նրանց Եվ գիշերն ամբողջ՝ հրեղեն լույսով։",
        "15": "Ճեղքեց վեմը անապատում Եվ նրանց ջուր տվեց ըմպելու խորախոր անդունդից։",
        "16": "Ժայռից ջրեր բխեցրեց և գետերի պես հոսեցրեց ջրերը։",
        "17": "Սակայն նրանք շարունակեցին մեղանչել Եվ է՛լ ավելի բարկացրին Բարձրյալին անջրդի վայրում։",
        "18": "Իրենց սրտերում փորձեցին Աստծուն՝ Կերակուր խնդրելով իրենց անձերի համար։",
        "19": "Տրտնջացին Աստծուց և ասացին. «Մի՞թե կարող է Աստված սեղան պատրաստել անապատի մեջ։",
        "20": "Որովհետև հարվածեց ժայռին, և հոսեցին ջրեր, Ու վտակներ հորդեցին նրանից։ Բայց կարո՞ղ է նաև հաց տալ մեզ Կամ սեղան պատրաստել իր ժողովրդի համար»։",
        "21": "Դրա համար Տերը լսեց այս և անպատվված զգաց։ Հուր բորբոքվեց Հակոբի դեմ, Եվ բարկությունը սաստկացավ Իսրայելի վրա,",
        "22": "Քանզի չհավատացին Աստծուն և չհուսացին նրա փրկությանը։",
        "23": "Հրամայեց ամպերին վերին և երկնքի դռները բացեց,",
        "24": "Եվ որպես կերակուր՝ մանանա տեղաց նրանց վրա։ Երկնային հացը տվեց նրանց,",
        "25": "Հրեշտակների հացը մարդիկ կերան, Եվ նա լիուլի կերակուր իջեցրեց նրանց համար։",
        "26": "Հանեց հարավային հողմը Եվ իր զորությամբ բերեց հյուսիսայինը։",
        "27": "Նրանց վրա միս տեղաց հողմափոշու պես. Ծովի ավազի պես՝ թևավոր թռչուններ",
        "28": "Լցրեց նրանց բանակի մեջ և նրանց վրանների շուրջը։",
        "29": "Կերան և լավ հագեցան. նրանց ցանկությունն իրենց տվեց,",
        "30": "Եվ իրենց ցանկությունից ոչնչով կարոտ չմնացին։ Մինչ ուտելիքը նրանց բերանում էր,",
        "31": "Աստծու բարկությունն Իջավ նրանց վրա. Նրանցից շատերին սպանեց Եվ կործանեց Իսրայելի ընտրագույններին։",
        "32": "Այս ամենից հետո նորից մեղանչեցին Եվ չհավատացին նրա սքանչելիքներին։",
        "33": "Նրանց օրերն սպառվեցին ունայնությամբ, Եվ նրանց տարիներն անցան շատ արագ։",
        "34": "Երբ սպանում էր նրանց, փնտրում էին նրան, Դառնում էին և խմբվում Աստծու շուրջը։",
        "35": "Եվ հանկարծ հիշեցին, որ Աստված իրենց օգնականն է. Բարձրյալ Աստված իրենց փրկիչն է։",
        "36": "Իրենց բերաններով սիրեցին նրան, բայց իրենց լեզուներով ստեցին,",
        "37": "Նրանց սրտերն ուղիղ չէին նրա հանդեպ, և չհավատացին նրա ուխտին։",
        "38": "Բայց նա գթած էր, քավում էր նրանց մեղքերը Եվ չէր ապականում։ Հաճախ զսպում էր իր բարկությունը Եվ չէր բորբոքում իր ողջ սրտմտությունը։",
        "39": "Հիշում էր, որ նրանք մարմին են, հոգի, Որ դուրս է ելնում և այլևս չի վերադառնում։",
        "40": "Քանի՜ անգամներ դառնացրին նրան անապատում, Բարկացրին Բարձրյալին անջրդի վայրում։",
        "41": "Դարձան և փորձեցին Աստծուն և Իսրայելի Սրբին զայրացրին.",
        "42": "Չհիշեցին նրա ձեռքն այն օրը, երբ փրկեց նրանց իրենց նեղիչների ձեռքերից,",
        "43": "Երբ նշաններ և հրաշքներ գործեց եգիպտացիների երկրում ու Տայանի դաշտում։",
        "44": "Եգիպտացիների գետերն ու անձրևները արյան փոխեց, Որ չկարողանան ըմպել։",
        "45": "Նրանց վրա շնաճանճեր ուղարկեց, և նրանց կերան, Եվ նրանց գորտերով ապականեց։",
        "46": "Նրանց պտուղը նեխացրեց և նրանց վաստակը մարախին մատնեց։",
        "47": "Նրանց այգիները կարկտահարեց Եվ թզենիները եղյամով պատեց։",
        "48": "Նրանց անասունները կարկտի մատնեց Եվ նրանց ունեցվածքը հրո ճարակ դարձրեց։",
        "49": "Նրանց վրա ուղարկեց իր բարկությունն ու զայրույթը, Զայրույթը, բարկությունը և նեղությունը։ Չար հրեշտակի ձեռքով նրանց վրա տանջանքներ ուղարկեց,",
        "50": "Իր բարկությունն ու զայրույթը նրանց ուղղեց։ Նրանց հոգիները չպաշտպանեց մահվանից Եվ նրանց անասունները մահվան մատնեց։",
        "51": "Հարվածեց Եգիպտոսի բոլոր առաջնեկներին՝ Նրանց ողջ վաստակի երախայրիքը՝ Քամի վրանների տակ։ Հանգիստ",
        "52": "Հոտի պես հովվեց իր ժողովրդին Եվ հոտի պես նրանց անապատ հանեց։",
        "53": "Նրանց հույսով առաջնորդեց, և չվախեցան, Եվ ծովը ծածկեց նրանց թշնամիներին։",
        "54": "Նրանց իր սուրբ լեռը հանեց, լեռն այն, Որ իր աջով էր կերտել։",
        "55": "Նրանց առջևից մաքրեց հեթանոսներին, Երկիրն իբրև ժառանգություն բաժանեց նրանց Եվ Իսրայելի ազգը բնակեցրեց նրանց վրանների մեջ։",
        "56": "Փորձեցին, դառնացրին Բարձրյալ Աստծուն Եվ չպահեցին նրա վկայությունը։",
        "57": "Վերստին խոտորվեցին, ինչպես իրենց հայրերը. Դարձյալ եղան թյուր աղեղի նման։",
        "58": "Նրան դարձյալ բարկացրին իրենց բագիններով Եվ շարժեցին նրա նախանձն իրենց կռածո կուռքերով։",
        "59": "Աստված լսեց և արհամարհեց նրանց Եվ խիստ անարգեց Իսրայելին։",
        "60": "Մերժեց խորանը Սելովի. խորանը, Որ հաստատել էր մարդկանց մեջ։",
        "61": "Նրանց զորությունը մատնեց գերության Եվ նրանց գեղեցկությունը՝ իրենց թշնամիների ձեռքը։",
        "62": "Սրի անցկացրեց իր ժողովրդին Եվ անտեսեց իր ժառանգությունը։",
        "63": "Նրանց երիտասարդներին հուրը ճարակեց, Եվ նրանց կույսերի համար ոչ ոք չսգաց,",
        "64": "Նրանց քահանաները սրահար եղան, Եվ նրանց այրիներին ոչ ոք չողբաց։",
        "65": "Կարծես թե Տերը քնից արթնացավ, Ինչպես հսկան է սթափվում գինուց։",
        "66": "Իր թշնամիներին հետ շպրտեց՝ Հավիտենական նախատինք տալով նրանց։",
        "67": "Նա մերժեց Հովսեփի խորանը և չընտրեց ազգը Եփրեմի,",
        "68": "Այլ ընտրեց Հուդայի ազգը, Սիոն լեռը, որ և սիրեց։",
        "69": "Նրա սրբարանը ռնգեղջուրի պես շինեց. Երկրում հաստատեց նրան հավիտյան։",
        "70": "Ընտրեց Դավթին՝ իր ծառային, Եվ նրան զատեց ոչխարների հոտից.",
        "71": "Կրտսերների միջից ընդունեց նրան, Որ հովվի իր ծառա Հակոբին Եվ իր ժառանգությունը՝ Իսրայելը.",
        "72": "Հովվում էր նրանց իր սրտի իմաստությամբ Եվ առաջնորդում էր նրանց Իր ձեռքերի անմեղությամբ։"
    },
    "78": {
        "1": "Սաղմոս Ասափի Աստվա՛ծ, հեթանոսները մտան քո ժառանգության մեջ Եվ քո սուրբ տաճարը պղծեցին. Երուսաղեմը մրգապահի հյուղակ դարձրին։",
        "2": "Քո ծառաների դիակները նետեցին որպես կեր երկնի թռչուններին Եվ սրբերի մարմինները՝ երկրի գազաններին։",
        "3": "Նրանց արյունը ջրի նման թափեցին Երուսաղեմի շուրջը, Եվ չկար մեկը, որ թաղեր նրանց։",
        "4": "Մեր հարևանների և մեր դրացիների համար Նախատինք ու ծաղրուծանակ դարձանք մենք։",
        "5": "Մինչև ե՞րբ, Տե՛ր, դու պիտի բարկանաս անվերջ, Եվ քո նախանձը բորբոքվի հրի նման։",
        "6": "Թափի՛ր բարկությունդ այն ազգերի վրա, որ չեն ճանաչում քեզ, Այն թագավորների վրա, որոնք չեն կանչում քո անունը,",
        "7": "Որովհետև կերան Հակոբին և ավերեցին նրա բնակավայրը։",
        "8": "Մեր հին մեղքերը մի՛ հիշիր, Թող շուտով մեզ հասնի ողորմությունդ, Տե՛ր, Որովհետև շատ աղքատացանք։",
        "9": "Օգնի՛ր մեզ, Աստվա՛ծ, փրկի՛չ մեր, քո անվան փառքի համար։",
        "10": "Տե՛ր, փրկի՛ր մեզ և քավի՛ր մեր մեղքերը քո անվան համար։ Թող հեթանոսները երբեք չասեն. «Ո՞ւր է նրանց Աստվածը», Այլ մեր աչքի առջև թող հայտնի լինի հեթանոսներին Քո ծառաների արյան վրեժը, որ հեղվեց։",
        "11": "Գերեվարվածների հեծեծանքը թող հասնի քեզ, Քո բազկի զորությամբ պահպանի՛ր սպանվածների որդիներին։",
        "12": "Յոթնապատիկ հատուցի՛ր մեր հարևաններին այն նախատինքի փոխարեն, Որով նախատեցին քեզ, Տե՛ր։",
        "13": "Մենք՝ քո ժողովուրդն ու քո արոտի ոչխարները, Հավիտյան քեզ գոհություն պիտի տանք, Քո օրհնությունը պիտի հռչակենք սերնդեսերունդ։"
    },
    "79": {
        "1": "Դպրապետին՝ ինչպես «անցած ժամանակների մասին»-ը։ Ասափի վկայությունը։ Սաղմոս եթովպացիների մասին",
        "2": "Դու, որ հովվում ես Իսրայելը, լսի՛ր, Որ հոտի պես առաջնորդում ես Հովսեփին, Որ նստում ես քերովբեների վրա, հայտնվի՛ր",
        "3": "Եփրեմի, Բենիամինի և Մանասեի առջև։ Արթնացրո՛ւ քո զորությունը և արի՛ մեզ փրկելու։",
        "4": "Աստվա՛ծ զորությունների, դեպի մե՛զ վերադարձիր, Ցո՛ւյց տուր մեզ երեսդ, և մենք կփրկվենք։",
        "5": "Տե՛ր, Աստվա՛ծ զորությունների, մինչև ե՞րբ պիտի բարկանաս Քո ծառաների աղոթքների վրա։",
        "6": "Արտասուքների հացով մեզ սնեցիր Եվ բավական արցունք խմեցրիր մեզ։",
        "7": "Մեր հարևանների նախատինքը դարձրիր մեզ, Ծաղրուծանակը՝ մեր թշնամիների։",
        "8": "Աստվա՛ծ զորությունների, դեպի մե՛զ վերադարձիր, Ցո՛ւյց տուր մեզ երեսդ, և մենք կփրկվենք։ Հանգիստ",
        "9": "Եգիպտոսից այգի փոխադրեցիր, հանեցիր հեթանոսներին Եվ նրանց փոխարեն տնկեցիր",
        "10": "ու առաջնորդեցիր նրան։ Ամրացան նրա արմատները, և այն լցրեց երկիրը,",
        "11": "Նրա ստվերը լեռները ծածկեց, Եվ նրա բարունակը Աստծու մայրին է։",
        "12": "Մինչև ծով տարածեց իր որթը, Իսկ շառավիղները մինչև գետերն են։",
        "13": "Ինչո՞ւ քանդեցիր նրա ցանկապատը, Որ ճանապարհի անցորդներն էլ պոկոտեն այն։",
        "14": "Անտառի խոզն ապականեց այն, Վայրի կենդանին արածեց նրա մեջ։",
        "15": "Աստվա՛ծ զորությունների, դարձի՛ր, Նայի՛ր երկնքից և տե՛ս, այցելի՛ր այս այգին,",
        "16": "Եվ խնա՛մք տար սրան, որին քո աջը տնկեց, Մարդու որդուն, որին զորացրիր քեզնով,",
        "17": "Հրով այրված և ավերված, ահա պիտի կորչի քո սաստումից։",
        "18": "Քո ձեռքը թող լինի այն մարդու վրա, Եվ քո աջը՝ այն մարդու որդու, Որին զորացրիր քեզնով։",
        "19": "Մենք այլևս չենք հեռանա քեզնից. Դու պիտի փրկես մեզ, Եվ մենք պիտի հռչակենք քո անունը, Տե՜ր։",
        "20": "Աստվա՛ծ զորությունների, դեպի մե՛զ դարձիր, Ցո՛ւյց տուր մեզ երեսդ, և մենք կփրկվենք։"
    },
    "80": {
        "1": "Դպրապետին՝ նվագարանով։ Սաղմոս Ասափի՝ հինգշաբթի օրվա",
        "2": "Ցնծացե՛ք Աստծով, որ մեր օգնականն է, Աղաղակե՛ք Հակոբի Աստծուն,",
        "3": "Սաղմո՛ս առեք և օրհնությո՛ւն տվեք, Նրան քաղցրաձայն սաղմո՛ս երգեք։",
        "4": "Փո՛ղ հարեք ամսագլուխներին և տարեմուտի տոներին.",
        "5": "Այս է օրենքն Իսրայելի և պատվերը Հակոբի Աստծու։",
        "6": "Ուխտն է, որ կնքեց Հովսեփի հետ, Երբ նա դուրս էր ելնում եգիպտացիների երկրից. Լսեց մի լեզու, որը չգիտեր։",
        "7": "Նրանց թիկունքներն ազատեց իր բեռներից Եվ նրանց ձեռքերը՝ հարդի ծառայությունից։",
        "8": "«Նեղությանս մեջ աղոթեցիր ինձ, և փրկեցի քեզ, Լսեցի քեզ մրրիկի ծածկույթից Եվ փորձեցի քեզ Հակառակության ջրերի [𝕸 Մե-Մերիվա ] վրա։",
        "9": "Լսի՛ր, իմ ժողովո՛ւրդ, և ես կվկայեմ քեզ. Եվ Իսրայե՛լ, թե լսես ինձ,",
        "10": "Այլևս անցավոր աստվածներ թող չլինեն քեզ, Եվ օտար աստծու պիտի չերկրպագես.",
        "11": "Ես եմ Տերը՝ քո Աստվածը, որ քեզ հանեցի եգիպտացիների երկրից, Բերանդ բա՛ց, և ես կլցնեմ այն։",
        "12": "Իմ ժողովուրդը ձայնս չլսեց, և Իսրայելը չնայեց ինձ։",
        "13": "Թույլ տվեցի նրանց, որ գնան իրենց սրտի կամքով, Որովհետև նրանք գնացին իրենց հոգիների կամքով։",
        "14": "Եթե իմ ժողովուրդը լսեր ինձ, Կամ իմ ճանապարհներով ընթանար Իսրայելը,",
        "15": "Կխոնարհեցնեի նրա թշնամիներին Եվ ձեռքս կիջեցնեի նրա նեղիչների վրա»։",
        "16": "Նրան ատեցին Տիրոջ թշնամիները, Նրանց ժամանակները աշխարհում կվերջանան։",
        "17": "Նրանց ցորենի պարարտությամբ կերակրեց Եվ ժայռի մեղրով հագեցրեց նրանց։"
    },
    "81": {
        "1": "Սաղմոս Ասափի Աստված կանգնեց աստվածների ժողովի մեջ Եվ նրանց մեջ դատ արեց.",
        "2": "Մինչև ե՞րբ պիտի դատեք անիրավությամբ Եվ մեղավորների կողմը բռնեք։",
        "3": "Որբի և այրու դա՛տը տեսեք, Խոնարհի և անտունի իրավո՛ւնքը տեսեք։",
        "4": "Ապրեցրե՛ք աղքատին և տնանկին. Մեղավորի ձեռքերից փրկե՛ք նրանց։",
        "5": "Չիմացան և չհասկացան, խավարի մեջ ընթացան, Եվ երկրի բոլոր հիմքերը շարժվեցին։",
        "6": "Ես ասացի. «Աստվածներ եք դուք, Կամ բոլորդ՝ Բարձրյալի որդիներ։",
        "7": "Ահավասիկ դուք մեռնում եք մարդկանց նման Եվ ընկնում եք, ինչպես մեկն իշխաններից։",
        "8": "Ելի՛ր, Աստվա՛ծ, և դատի՛ր երկիրը, որովհետև Դու ես ժառանգելու բոլոր հեթանոսներին»։"
    },
    "82": {
        "1": "Սաղմոս Ասափի՝ օրհներգ",
        "2": "Աստվա՛ծ, ո՞վ է քեզ նման. Մի՛ լռիր ու մի՛ դադարիր, Աստվա՛ծ։",
        "3": "Ահա թշնամիներդ գոչեցին, Եվ ատելիներդ իրենց գլուխները բարձրացրին։",
        "4": "Քո ժողովրդի դեմ խորամանկություն մտածեցին. Խորհեցին քո խնամարկյալների դեմ",
        "5": "և ասացին. «Եկե՛ք վերացնենք նրանց ազգերի միջից, Որ այլևս չհիշվի անունը Իսրայելի»։",
        "6": "Մեկտեղ միաբանությամբ խորհեցին, Դաշինք կնքեցին քո դեմ.",
        "7": "Եդովմացիների բանակներն ու իսմայելացիները, Մովաբն ու հագարացիները,",
        "8": "Գեբաղը, Ամովնը, Ամաղեկը Եվ բոլոր այլազգիները՝ Ծուրի բնակիչներով հանդերձ։",
        "9": "Նաև Ասուրն էր եկել նրանց հետ. սրանք բոլորը Զորավիգ էին Ղովտի որդիներին։",
        "10": "Սրանց Մադիամի ու Սիսարի նմա՛ն արա, Հաբինի նման՝ Կիսոնի ձորերի մեջ։",
        "11": "Կոտորվեցին նրանք Դովրի ակունքներում Եվ եղան երկրի աղբի պես։",
        "12": "Նրանց իշխաններին արա՛ Որեբի, Էբի, Զեբեի, Սաղմանայի պես. նրանց բոլոր իշխաններին,",
        "13": "Որոնք ասացին. «Ժառանգենք Աստծու սրբությունը մեզ համար»։",
        "14": "Աստվա՛ծ իմ, նրանց արա՛ անիվի պես, Ինչպես եղեգ՝ հողմի դիմաց,",
        "15": "Ինչպես հուր, որ անտառն է այրում, Ինչպես բոց, որ լեռներն է կիզում։",
        "16": "Քո մրրիկով այսպես պիտի հալածես նրանց Եվ քո բարկությամբ խռովեցնես նրանց։",
        "17": "Անարգանքո՛վ լցրու նրանց երեսները, Որ քո անունը ցանկան, Տե՜ր,",
        "18": "Թող ամաչեն ու խռովվեն Հավիտյանս հավիտենից. Եվ կորչեն ամոթահար։",
        "19": "Թող իմանան, որ Տեր է քո անունը, Եվ դու ես միակ Բարձրյալը ողջ երկրի վրա։"
    },
    "83": {
        "1": "Դպրապետին՝ նվագարանով։ Սաղմոս Կորխի որդիների",
        "2": "Որքա՜ն սիրելի են քո հարկերը, Զորությունների՛ Տեր, Հոգիս ցանկանում և փափագում է քո գավիթները.",
        "3": "Սիրտս ու մարմինս ցնծում են կենդանի Աստծու առջև։",
        "4": "Քանզի ճնճղուկն իր բույնը գտավ, տատրակը՝ իր բույնը, Որտեղ իր ձագերը պիտի դնի։ Քո սեղանը, Տե՛ր զորությունների, Թագավո՛ր իմ և Աստվա՛ծ իմ։",
        "5": "Երանի՜ բոլորին, որ բնակվում են Տիրոջ տանը. Նրանք պիտի օրհնեն քեզ հավիտյանս հավիտենից։",
        "6": "Երանի՜ մարդուն, որի օգնությունը քեզանից է, Եվ միտք դրեց ելնել տրտմության հովտից",
        "7": "Դեպի այն վայրը, որտեղ ուխտեց։ Օրենսդիրը օրհնություն պիտի ստանա,",
        "8": "Զորությունից զորություն պիտի ընթանա, Եվ հրեշտակների Աստվածը պիտի երևա Սիոնում։",
        "9": "Տե՛ր, Աստվա՛ծ զորությունների, լսի՛ր աղոթքներս, Ակա՛նջ արա, Հակոբի՛ Աստված։",
        "10": "Հաճելի ես դու մեզ, տե՛ս, Աստվա՛ծ, և նայի՛ր քո օծյալի երեսին։",
        "11": "Որովհետև մեկ օրը քո գավիթների մեջ Ինձ համար ավելի լավ է, քան հազարները։ Ես նախընտրեցի Աստծու տան շեմին մնալ, Քան մեղավորների հարկերում բնակվել։",
        "12": "Տերը՝ մեր Աստված, ողորմություն և ճշմարտություն է սիրում։ Նա շնորհք և փառք պիտի տա։ Տերն իր ողորմությունը չի պակասեցնի նրանցից, Ովքեր անբծությամբ են ընթանում։",
        "13": "Տե՛ր Աստված զորությունների, Երանի՜ մարդուն, որ վստահում է քեզ։"
    },
    "84": {
        "1": "Դպրապետին։ Սաղմոս Կորխի որդիների",
        "2": "Սիրեցիր, Տե՛ր, քո երկիրը Եվ վերադարձրիր Հակոբի գերությունը.",
        "3": "Ներեցիր ժողովրդիդ անիրավությունը, Ծածկեցիր նրանց բոլոր մեղքերը։",
        "4": "Լռեցրիր քո ամբողջ բարկությունը, Հրաժարվեցիր քո սաստիկ բարկությունից։",
        "5": "Դարձի՛ր մեզ, Աստվա՛ծ, փրկի՛չ մեր, Եվ բարկությունդ հեռացրո՛ւ մեզանից։",
        "6": "Մի՛ բարկացիր մեզ վրա հավիտյան Եվ բարկությունդ մի՛ տարածիր սերնդեսերունդ։",
        "7": "Աստվա՛ծ, մեզ դառնալով՝ դու պիտի ապրեցնես մեզ, Քո ժողովուրդը քեզանով պիտի ուրախանա։",
        "8": "Տե՛ր, քո ողորմությո՛ւնը ցույց տուր մեզ Եվ տո՛ւր մեզ քո փրկությունը։",
        "9": "Լսեցինք, թե ի՛նչ պիտի խոսի Տերը՝ Աստված. Խաղաղություն պիտի խոսի իր ժողովրդին, Իր սրբերին և նրանց, ովքեր նրան են դարձել սրտերով։",
        "10": "Մոտ է նրա փրկությունը իրենից երկյուղածներին, Նրա փառքը պիտի բնակվի մեր երկրում։",
        "11": "Ողորմությունն ու ճշմարտությունը պիտի հանդիպեն, Արդարությունն ու խաղաղությունը պիտի համբուրվեն։",
        "12": "Ճշմարտությունը երկրից բուսեց, Արդարությունը երկնքից երևաց։",
        "13": "Տերը քաղցրություն պիտի տա, Եվ մեր երկիրը՝ իր պտուղը։",
        "14": "Արդարությունը պիտի ընթանա նրա առջևից՝ Ճանապարհ տալով նրա քայլերին։"
    },
    "85": {
        "1": "Աղոթք Դավթի Տե՛ր, խոնարհի՛ր ականջդ և լսի՛ր ինձ, Որովհետև աղքատ և անտուն եմ ես։",
        "2": "Սո՛ւրբ պահիր հոգիս, Տե՛ր, փրկի՛ր, Աստվա՛ծ, քո ծառային, Որ քեզ հուսաց։",
        "3": "Ողորմի՛ր ինձ, Տե՜ր, որովհետև ամեն օր քեզ աղաղակեցի,",
        "4": "Ուրախացրո՛ւ ծառայիդ հոգին, որովհետև, Տե՛ր, Հոգիս քեզ բարձրացրի։",
        "5": "Քանզի դու, Տե՛ր, քաղցր և ուղիղ ես, Բազումողորմ նրանց հանդեպ, ովքեր աղոթում են քեզ։",
        "6": "Ունկնդրի՛ր աղոթքներս, Տե՛ր, և նայի՛ր խնդրանքներիս ձայնին։",
        "7": "Նեղությանս օրը քեզ աղոթեցի, և դու լսեցիր ինձ։",
        "8": "Աստվածների մեջ ոչ ոք նման չէ քեզ, Տե՛ր, Եվ ոչինչ չկա քո գործերի պես։",
        "9": "Բոլոր ազգերը, որոնց ստեղծեցիր, Պիտի գան և երկրպագեն քո առաջ Եվ քո անունը հավիտյան փառավորեն։",
        "10": "Մեծ ես դու, Տե՛ր, և սքանչելիքներ ես գործում, Եվ միայն դո՛ւ ես Աստված։",
        "11": "Ինձ առաջնորդի՛ր քո ճանապարհով, որ գնամ քո ճշմարտությամբ, Եվ սիրտս ուրախ թող լինի՝ ակնածելով քո անունից։",
        "12": "Գոհություն պիտի մատուցեմ քեզ, Տե՛ր, Աստվա՛ծ իմ, Իմ համակ սրտով և պիտի փառավորեմ Հավիտյան քո անունը։",
        "13": "Մեծ եղավ քո ողորմությունն ինձ վրա. Փրկեցիր հոգիս դժոխքի խորքից։",
        "14": "Անօրենները հարձակվեցին վրաս, Աստվա՛ծ, Հզորների ամբոխներն իմ անձը փնտրեցին Եվ քեզ Աստված չհամարեցին իրենց առջև։",
        "15": "Բայց դու, Տե՛ր, Աստվա՛ծ իմ, գթած և ողորմած ես, Համբերատար, բազումողորմ և ճշմարիտ։",
        "16": "Նայի՛ր և ողորմի՛ր ինձ. Զորությո՛ւն տուր քո ծառային, Պահպանի՛ր քո աղախնի որդուն",
        "17": "Եվ բարության նշա՛ն ցույց տուր ինձ։ Ինձ ատողները պիտի տեսնեն և ամաչեն, Որովհետև դու, Տե՛ր, օգնեցիր ինձ և մխիթարեցիր։"
    },
    "86": {
        "1": "Սաղմոս Կորխի որդիների՝ օրհներգ Նրա հիմքերը սուրբ լեռան վրա են.",
        "2": "Տերը Սիոնի դռներն ավելի է սիրում, Քան Հակոբի բոլոր վրանները։",
        "3": "Քո մասին խոսեց փառավորյալը, Քաղա՛քդ Աստծու։",
        "4": "Հիշեցի Ռահաբն ու Բաբելոնը, Որ ճանաչում են ինձ, Ահա և այլազգիներն ու Ծուրը Եվ հնդիկ ժողովուրդները. սրանք ծնվեցին այնտեղ։",
        "5": "«Մա՛յր Սիոն»,- ասաց մարդը, Եվ մարդը ծնվեց նրա մեջ։ Եվ նրա հիմքերը Բարձրյալն ինքը գցեց։",
        "6": "Տերը գրքերով պիտի պատմի այն ժողովուրդների Եվ իշխանների մասին, որոնք այնտեղ ծնվեցին։",
        "7": "Քեզանով որքա՜ն պիտի ուրախանան բոլոր նրանք, Որոնց բնակությունը քեզանից է։"
    },
    "87": {
        "1": "Դպրապետին՝ ողբագին։ Կորխի որդիներից Եման Իսրայելացու սաղմոս իմաստության",
        "2": "Տե՜ր, իմ փրկությա՜ն Աստված, գիշեր-ցերեկ քեզ աղոթեցի.",
        "3": "Թող աղոթքներս քեզ հասնեն, Եվ թող խոնարհվի ականջդ իմ խնդրանքներին,",
        "4": "Որովհետև հոգիս լցվեց չարչարանքով, Եվ կյանքս մոտեցավ գերեզմանին։",
        "5": "Ինձ մահացածի տեղ ես դնում. Նման եմ ուժասպառ մարդու՝ Թողնված մեռելների մեջ,",
        "6": "Ինչպես գերեզման իջնողները, Որոնց այլևս չես հիշում, և նրանք մերժված են քո ձեռքից։",
        "7": "Ինձ խոր փոսի մեջ դրեցիր, Խավարի մեջ և մահվան ստվերի մեջ։",
        "8": "Բարկությունդ ծանրացավ իմ մեջ. Քո ողջ հորձանքները լցրեցիր ինձ վրա։",
        "9": "Իմ ծանոթներին ինձնից հեռացրիր, Եվ նրանք ինձ իրենց թիրախը դարձրին. Մատնված էի և դուրս չէի գալիս։",
        "10": "Աչքերս տկարացան աղքատությունից. Ամեն օր Տիրոջն աղոթեցի և ձեռքերս դեպի քեզ պարզեցի։",
        "11": "Մի՞թե մեռելների համար սքանչելիքներ պիտի գործես, Կամ բժիշկները հարություն պիտի տան նրանց, Եվ նրանք գոհություն պիտի մատուցեն քեզ։",
        "12": "Մի՞թե որևէ մեկը գերեզմանում երբևէ պիտի պատմի Քո ողորմությունը կամ քո ճշմարտությունը՝ կորստյան մեջ։",
        "13": "Մի՞թե քո սքանչելիքները պիտի ճանաչվեն խավարի մեջ, Կամ քո արդարությունը՝ մոռացված երկրում։",
        "14": "Ես քեզ աղաղակեցի, Տե՛ր, Առավոտյան աղոթքս քեզ կհասնի։",
        "15": "Ինչո՞ւ ես, Տե՛ր, մերժում հոգիս Կամ հետ դարձնում երեսդ ինձանից։",
        "16": "Մանկությունից ի վեր անտուն եմ և աշխատավոր, Բարձրությունից ընկա և ապշեցի։",
        "17": "Բարկությունդ ծանրացավ իմ մեջ, Արհավիրքներդ խռովեցրին ինձ,",
        "18": "Ջրի պես պաշարեցին ինձ, Միասին պաշարեցին ամբողջ օրը։",
        "19": "Իմ թշվառության պատճառով Իմ բարեկամներին և ծանոթներին Հեռացրիր ինձանից։"
    },
    "88": {
        "1": "Եման Իսրայելացու՝ իմաստության",
        "2": "Տե՛ր, քո ողորմությունները պիտի օրհնեմ հավիտյան, Սերնդեսերունդ իմ բերանով Պիտի պատմեմ քո ճշմարտությունը։",
        "3": "Ասացիր՝ իմ ողորմությունը պիտի հաստատվի հավիտյան. Քո ճշմարտությունը պատրաստ պիտի լինի երկնքի մեջ։",
        "4": "Ուխտ կնքեցի ընտրյալներիս հետ, Երդվեցի Դավթին՝ իմ ծառային.",
        "5": "Քո զավակը պիտի հաստատեմ հավիտյան, Եվ քո աթոռը պիտի շինեմ սերնդեսերունդ։",
        "6": "Երկինքը պիտի խոստովանի քո հրաշագործությունը, Տե՛ր, Եվ քո ճշմարտությունը՝ սրբերի ժողովում։",
        "7": "Ո՞վ է քեզ հավասար ամպերի մեջ, Կամ Աստծու որդիների մեջ ո՞վ է նման Տիրոջը։",
        "8": "Փառավորված է Աստված իր սրբերի խորհրդում, Մեծ և ահավոր է իր շուրջը եղողների վրա։",
        "9": "Տե՛ր, Աստվա՛ծ զորությունների, ո՞վ է քեզ նման, Հզոր ես դու, Տե՛ր, և ճշմարտությունը շուրջդ է։",
        "10": "Դու տիրում ես ծովի զորություններին, Եվ նրա ալիքների խռովությունը դու ես հանդարտեցնում։",
        "11": "Վիրավորների նման խոնարհեցրիր ամբարտավաններին, Քո բազկի զորությամբ ցրեցիր քո թշնամիներին։",
        "12": "Երկինքը քոնն է, և քոնն է երկիրը. Աշխարհն ամբողջությամբ դու հաստատեցիր,",
        "13": "Դու ստեղծեցիր հյուսիսն ու հարավը, Թաբորն ու Հերմոնը պիտի ցնծան քո անվամբ։",
        "14": "Քոնն է բազուկը, և քոնն է զորությունը. Քո աջը թող զորանա, Եվ քո ձեռքը բարձր թող լինի։",
        "15": "Քո աթոռը հաստատված է Արդարության և իրավունքի վրա. Ողորմությունն ու ճշմարտությունը Քո երեսի առջևից պիտի ընթանան։",
        "16": "Երանի՜ այն ժողովրդին, որ գիտի քո օրհնությունները, Տե՛ր, Քո երեսի լույսով պիտի ընթանա,",
        "17": "Քո անվամբ պիտի ցնծա ամբողջ օրը Եվ քո արդարությամբ բարձր պիտի լինի։",
        "18": "Դու ես պարծանքը մեր զորության, Եվ քո կամքով մեր եղջյուրը բարձր պիտի լինի։",
        "19": "Տիրոջից է Իսրայելի սրբի՝ մեր թագավորի օգնությունը։",
        "20": "Այն ժամանակ տեսիլքով խոսեցիր որդիներիդ հետ Եվ ասացիր. «Օգնություն ցույց կտամ հզորին Եվ կբարձրացնեմ ժողովրդիս ընտրյալին։",
        "21": "Ես գտա իմ ծառա Դավթին, իմ սուրբ յուղով օծեցի նրան.",
        "22": "Ձեռքս կընդունի նրան, իսկ բազուկս կզորացնի նրան։",
        "23": "Թշնամին չի վնասի նրան, Եվ անօրենության որդին նրան չի չարչարի։",
        "24": "Նրա թշնամիներին կհարվածեմ նրա առջև Եվ նրա ատելիներին պարտության կմատնեմ։",
        "25": "Իմ ճշմարտությունն ու ողորմությունը նրա հետ են, Եվ նրա եղջյուրը իմ անվամբ բարձր կլինի։",
        "26": "Նրա ձեռքը ծովին կդնեմ, նրա աջը՝ գետերի վրա։",
        "27": "Նա կկանչի ինձ. «Իմ Հայրն ես դու, Աստվա՛ծ, Իմ փրկության ցանկացողը»։",
        "28": "Ես նրան առաջնեկ կդարձնեմ և բարձր՝ Երկրի բոլոր թագավորներից ավելի։",
        "29": "Նրան կպահեմ հավիտյան իմ ողորմությունը Եվ ուխտս՝ հավատարիմ նրա հետ։",
        "30": "Նրա զավակին կհաստատեմ հավիտյանս հավիտենից Եվ նրա աթոռը՝ երկնքի օրերի պես։",
        "31": "Եթե նրա որդիները թողնեն իմ օրենքները Եվ չկամենան շարժվել իմ իրավունքով,",
        "32": "Եթե անարգեն իմ արդարությունը Եվ չպահեն իմ պատվիրանները,",
        "33": "Գավազանով կհարվածեմ նրանց անօրենություններին Եվ տանջանքներով՝ նրանց անիրավություններին։",
        "34": "Բայց իմ ողորմությունը չեմ զրկի նրանցից Եվ ճշմարտությանս չեմ դավաճանի,",
        "35": "Ոչ էլ իմ ուխտը կանարգեմ, Եվ ինչ որ ելնի իմ շուրթերից, չեմ արհամարհի։",
        "36": "Մեկընդմիշտ երդվեցի իմ սրբությամբ, Որ չեմ խաբի Դավթին։",
        "37": "Նրա զավակը հավիտյան կմնա, Եվ նրա աթոռը, ինչպես արեգակ, իմ առջև է,",
        "38": "Ինչպես լուսին, որ հաստատված է Որպես հավատարիմ վկա երկնքում։",
        "39": "Իսկ արդ, դու մերժեցիր և անարգեցիր Ու գետին տապալեցիր քո օծյալին։",
        "40": "Հրաժարվեցիր քո ծառայի ուխտից Եվ երկրի վրա պղծեցիր նրա սրբությունը,",
        "41": "Քանդեցիր նրա բոլոր պարիսպները Եվ նրա ամրոցները սարսափի մեջ դրեցիր։",
        "42": "Ճանապարհի անցորդները կողոպտեցին նրան, Եվ նա իր հարևանների նախատինքը դարձավ։",
        "43": "Նրա նեղիչների աջը բարձրացրիր Եվ ուրախացրիր նրա բոլոր թշնամիներին։",
        "44": "Օգնությունը հեռացրիր նրա սրից Եվ պատերազմի մեջ նրան զորավիգ չեղար։",
        "45": "Անարգեցիր նրա սրբությունը Եվ նրա աթոռը տապալեցիր գետնին։",
        "46": "Նրա կյանքի օրերը նվազեցրիր Եվ նրան ամոթով ծածկեցիր։",
        "47": "Երեսդ մինչև ե՞րբ պիտի շրջես ընդմիշտ. Բարկությունդ հրի պես պիտի բորբոքվի։",
        "48": "Իսկ արդ, հիշի՛ր և տե՛ս՝ ո՞վ է իմ էությունը. Մի՞թե իզուր ստեղծեցիր մարդկանց բոլոր որդիներին։",
        "49": "Ո՞վ է այն մարդը, որ պիտի ապրի ու մահ չտեսնի, Կամ իր հոգին պիտի փրկի մահվան ձեռքից։",
        "50": "Ո՞ւր են քո նախկին ողորմությունները, Տե՛ր, Որոնք խոստացար Դավթին քո ճշմարտությամբ։",
        "51": "Հիշի՛ր ծառայիդ նախատինքները, Որ ստացա ծոցիս մեջ բազում ազգերից,",
        "52": "Որով նախատեցին քո թշնամիները, Տե՛ր, Նախատեցին քո օծյալին։",
        "53": "Օրհնյա՜լ է Տերը հավիտյանս հավիտենից։ Եղիցի՜, եղիցի՜։"
    },
    "89": {
        "1": "Աստծու մարդու՝ Մովսեսի աղոթքը Տե՛ր, մեր ապավենը եղար սերնդեսերունդ։",
        "2": "Երբ դեռ լեռները չէին հաստատվել, Երբ դեռ երկիրն ու ողջ տիեզերքը չէին ստեղծվել, Հավիտենից մինչև հավիտյան դու ես։",
        "3": "Մարդուն մի՛ վերադարձրու տառապանքի։ Եվ ասացիր. «Ինձ մո՛տ դարձեք, մարդկա՛նց որդիներ»։",
        "4": "Հազար տարին Տիրոջ աչքին նման է երեկվա օրվան, Որ անցավ գիշերվա պահի պես,",
        "5": "Եվ նրանց տարիները ունայն պիտի լինեն։ Առավոտյան խոտի պես պիտի բուսնեն,",
        "6": "Առավոտյան խոտի պես պիտի ծաղկեն և զվարճանան, Երեկոյան պիտի թառամեն, չորանան և ընկնեն։",
        "7": "Մենք նվաղեցինք քո բարկությունից Եվ քո զայրույթից խռովվեցինք։",
        "8": "Մեր մեղքերը քո առջև դրեցիր Եվ մեր կյանքը՝ քո դեմքի լույսի տակ։",
        "9": "Մեր բոլոր օրերը նվաղեցին, Եվ քո բարկությունից խռովվեցինք։ Մեր տարիների ժամանակը նմանվեց սարդի ոստայնի,",
        "10": "Եվ մեր տարիների օրերի թիվը նրանց մեջ՝ յոթանասուն տարի, Առավելագույնը՝ ութսուն տարի, Նրանից ավելին՝ ցավ ու հեծություն։ Մեզ վրա հեծություն իջավ, և մենք խրատվեցինք,",
        "11": "Իսկ ո՞վ գիտի քո բարկության զորությունը. Կամ քո ահից ո՞վ կչափի քո զայրույթը։",
        "12": "Այսպես ցո՛ւյց տուր ինձ քո աջը Եվ սրտով խոնարհներին՝ իմաստությունդ։",
        "13": "Դարձի՛ր, Տե՛ր, մինչև ե՞րբ... Մխիթարի՛ր քո ծառաներին։",
        "14": "Առավոտյան լիացանք քո ողորմությամբ, Ցնծացինք և ուրախացանք մեր կյանքի բոլոր օրերին։",
        "15": "Ուրախ եղանք այն օրերի փոխարեն, Երբ խեղճացրին մեզ, և այն տարիների, Երբ չարչարանքներ տեսանք։",
        "16": "Տե՛ր, նայի՛ր քո ծառաներին ու քո ձեռքերի գործերին Եվ առաջնորդի՛ր նրանց որդիներին։",
        "17": "Տիրոջ՝ Աստծու լույսը թող լինի մեզ վրա։ Տե՛ր, ուղղի՛ր մեր ձեռքերի գործերը, Մեր ձեռքերի գործերը հաջողեցրո՛ւ մեզ։"
    },
    "90": {
        "1": "Գովաբանական օրհներգ Դավթի Ով ապրում է Բարձրյալի օգնությամբ, Երկնքում կհանգչի Աստծու հովանու տակ։",
        "2": "Տիրոջը կասի. «Ինձ ընդունողն ես, Իմ ապավե՛ն Աստված, և ես նրան կհուսամ»։",
        "3": "Նա ինձ կփրկի որսացողի որոգայթից Եվ խռովեցուցիչ խոսքերից։",
        "4": "Քեզ կընդունի իր ուսերի տակ, Եվ կապաստանես նրա թևերի հովանու տակ։ Նրա ճշմարտությունը որպես զենք կպատի քո շուրջը։",
        "5": "Դու չես վախենա գիշերվա երկյուղից Եվ ոչ էլ ցերեկվա թռչող նետից,",
        "6": "Խավարում շրջող իրից Եվ դևի կեսօրվա գայթակղությունից։",
        "7": "Քո կողքին հազարներ կընկնեն, Եվ բյուրավորներ՝ քո աջում, Սակայն քեզ ոչինչ չի մերձենա։",
        "8": "Բայց դու միայն քո աչքերով կնայես Եվ մեղավորների հատուցումը կտեսնես,",
        "9": "Որովհետև, Տե՛ր, դու իմ հույսն ես։ Բարձրյալին քեզ ապավեն դարձրիր,",
        "10": "Չարիքները քեզ չեն հասնի, Եվ տանջանքները չեն մերձենա քո հարկերին։",
        "11": "Նրա հրեշտակներին պատվիրված է քո մասին, Որ քեզ պահպանեն քո բոլոր ճանապարհներին։",
        "12": "Իրենց բազուկների վրա պիտի վերցնեն քեզ, Որ երբեք ոտքդ քարին չխփես։",
        "13": "Դու կքայլես իժերի և քարբերի վրայով, Ոտքով կկոխես առյուծին ու վիշապին։",
        "14": "Քանզի ինձ հուսաց, և ես կփրկեմ նրան, Հովանի կդառնամ նրան, որովհետև անունս ճանաչեց։",
        "15": "Ինձ կաղոթի, և ես կլսեմ նրան Ու նրա հետ կլինեմ նեղության պահին. Կփրկեմ և կփառավորեմ նրան,",
        "16": "Բազում օրերով կլիացնեմ նրան Եվ ցույց կտամ նրան իմ փրկությունը։"
    },
    "91": {
        "1": "Սաղմոս՝ օրհներգ շաբաթ օրվա",
        "2": "Բարի է խոստովանել Տիրոջը, Սաղմոս երգել քո անվանը, Բարձրյա՜լ,",
        "3": "Առավոտյան պատմել քո ողորմությունը Եվ գիշերը՝ քո ճշմարտությունը",
        "4": "Տասնալար քնարով, Օրհնության ձայնով գովաբանել։",
        "5": "Ուրախացրի՛ր ինձ, Տե՜ր, քո արարածներով, Եվ պիտի ցնծամ քո ձեռքերի գործերով։",
        "6": "Որչա՜փ մեծ են քո գործերը, Տե՜ր, Եվ չափազանց խոր են քո խորհուրդները։",
        "7": "Անզգամ մարդը չի ճանաչի այս, Եվ անմիտը չի ըմբռնի։",
        "8": "Մեղավորները՝ խոտի պես բուսնելով, Եվ անօրենություն գործողները՝ ծաղկելով, Կկործանվեն հավիտյանս հավիտենից,",
        "9": "Եվ դու Բարձրյալ ես հավիտյանս, Տե՜ր։",
        "10": "Եվ ահա քո թշնամիները, Տե՜ր, Եվ ահա քո թշնամիները կկորչեն, Կցրվեն բոլորը, ովքեր անօրենություն են գործում։",
        "11": "Ռնգեղջյուրի պես բարձր կլինի իմ եղջյուրը, Իսկ ծերությունս՝ առատ ձեթի պես։",
        "12": "Աչքս տեսավ իմ թշնամիներին, Որոնք չարությամբ ելել են իմ դեմ. Ականջս կլսի նրանց։",
        "13": "Արդարներն արմավենու պես կծաղկեն, Լիբանանի մայրիների պես բազում կլինեն։",
        "14": "Տնկված կլինեն Տիրոջ տան մեջ, Մեր Աստծու գավիթներում կծաղկեն,",
        "15": "Նաև շատ կլինեն ծերության մեջ, Թարմ և փափուկ,",
        "16": "որպեսզի ավետեն. «Ուղիղ է Տերը՝ իմ Աստված, Եվ նրա մեջ անիրավություն չկա»։"
    },
    "92": {
        "1": "Շաբաթ օրվա նախօրեին, երբ բնակեցվեց երկիրը. գոհաբանական օրհներգ Դավթի Տերը թագավորեց, վայելչություն հագավ, Զորություն հագավ Տերը և գոտևորվեց, Աշխարհը հաստատեց, որ չսասանվի։",
        "2": "Վաղուց է պատրաստ քո աթոռը, Եվ հավերժ ես դու։",
        "3": "Գետերը բարձրացան, Տե՛ր, Եվ գետերը բարձրացրին իրենց ձայները, Գետերը պիտի հորդեն իրենց հոսքերում։",
        "4": "Ծովի ալիքները սքանչելի եղան Բազում ջրերի ձայնից։ Սքանչելի ես դու բարձունքներում, Տե՛ր,",
        "5": "Մենք հույժ հավատացինք քո վկայություններին, Քո տանը սրբությունն է վայելում երկար օրեր։"
    },
    "93": {
        "1": "Սաղմոս Դավթի՝ չորեքշաբթի օրվա Աստվա՛ծ վրեժխնդիր, Տե՛ր, Աստվա՛ծ վրեժխնդիր, հայտնվեցիր։",
        "2": "Բա՛րձր եղիր, որ դատես երկիրը, Հատուցո՛ւմ տուր ամբարտավաններին։",
        "3": "Մինչև ե՞րբ մեղավորները, Տե՛ր, Մինչև ե՞րբ մեղավորները պիտի պարծենան,",
        "4": "Մեծաբարբառ անիրավություն խոսեն, Բոլորը խոսեն, ովքեր անօրենություն են գործում։",
        "5": "Քո ժողովրդին, Տե՛ր, խոնարհ դարձրին Եվ չարչարեցին քո ժառանգությունը։",
        "6": "Պանդուխտին և այրուն սպանեցին, որբերին կոտորեցին",
        "7": "Եվ ասացին. «Տերն այս չի տեսնում, Հակոբի Աստվածն ուշ չի դարձնում»։",
        "8": "Սթափվե՛ք, ժողովրդի անզգամնե՛ր և անմիտնե՛ր, Մինչև ե՞րբ պիտի չհասկանաք։",
        "9": "Մի՞թե ականջ ստեղծողն ինքը չի լսի, Կամ աչք ստեղծողը ինքը չի տեսնի։",
        "10": "Ազգերին խրատողն ու մարդուն գիտություն ուսուցանողը Մի՞թե չի հանդիմանի։",
        "11": "Տերը գիտի, որ ունայն են մարդկանց խորհուրդները։",
        "12": "Երանի՜ այն մարդուն, որին խրատում ես դու, Տե՛ր, Եվ քո օրենքները նրան ես սովորեցնում։",
        "13": "Հանդարտեցնում ես նրան չարության օրերին, Մինչև հոր փորվի մեղավորի համար։",
        "14": "Տերն իր ժողովրդին չի մերժի Եվ չի անտեսի իր ժառանգությունը,",
        "15": "Մինչև որ իրավունքներն արդար դառնան, Եվ բոլոր սրտով ուղիղներն ընդունեն այն։",
        "16": "Ո՞վ պիտի ելնի ինձ հետ ընդդեմ չարերի, Կամ ո՞վ պիտի միանա ընդդեմ նրանց, Ովքեր անօրենություն են գործում։",
        "17": "Եթե Տերը ինձ չօգներ, Մի փոքր ևս, և հոգիս կբնակվեր գերեզմանում։",
        "18": "Երբ ասում էի. «Ահա ոտքերս սասանվեցին», Քո ողորմությունը, Տե՛ր, օգնում էր ինձ։",
        "19": "Իմ սրտի բազում ցավերի մեջ Քո մխիթարությունը ուրախացնում էր հոգիս։",
        "20": "Թող քեզ չհավասարվի անօրենության աթոռը, Որ վնաս է պատճառում ընդդեմ հրամանի։",
        "21": "Որսացին արդարի հոգին Եվ անմեղ արյունն էին դատապարտում։",
        "22": "Տերն իմ ապավենը եղավ, Աստված՝ իմ հույսի օգնականը։",
        "23": "Տերը պիտի հատուցի նրանց՝ Ըստ իրենց անօրենության, Տերը՝ մեր Աստվածը, պիտի կործանի նրանց՝ Ըստ իրենց չարության։"
    },
    "94": {
        "1": "Գոհաբանական սաղմոս Դավթի Եկե՛ք ցնծանք Տիրոջ առջև, Աղաղակենք մեր փրկիչ Աստծուն,",
        "2": "Փութանք նրա առջև խոստովանությամբ, Սաղմոսներով աղաղակենք նրան։",
        "3": "Տերը մեծ Աստված է, մեծ թագավոր ողջ երկրում։",
        "4": "Նրա ձեռքերում են երկրի բոլոր եզերքները, Նրանն են լեռների բարձունքները։",
        "5": "Նրանն է ծովը. նա արարեց այն, Եվ ցամաքը նրա ձեռքերն ստեղծեցին։",
        "6": "Եկե՛ք երկրպագենք նրան, խոնարհվենք Եվ արտասվենք մեր արարչի՝ Տիրոջ առջև։",
        "7": "Նա ինքն է մեր Աստվածը, Մենք՝ նրա ձեռքի ժողովուրդը Եվ նրա արոտի հոտը։ Այսօր, երբ նրա ձայնը լսեք,",
        "8": "Ձեր սրտերը մի՛ խստացրեք դառնությամբ, Ինչպես փորձության օրն անապատում,",
        "9": "Ուր ձեր հայրերը փորձեցին ինձ, Քննեցին ինձ և տեսան իմ գործերը։",
        "10": "Քառասուն տարի ջանացի այդ ազգի համար և ասացի. «Միշտ մոլորված են սրտով Ու ճանապարհներս չճանաչեցին»։",
        "11": "Ուստի երդվեցի բարկությանս մեջ, Որ իմ հանգստի մեջ նրանք չեն մտնի։"
    },
    "95": {
        "1": "Սաղմոս Դավթի, այն ժամանակ, երբ տաճարը շինվեց Նոր օրհնությո՛ւն երգեք Տիրոջը, Օրհնեցե՛ք Տիրոջը, երկի՛ր համայն,",
        "2": "Օրհնեցե՛ք Տիրոջը և օրհնեցե՛ք նրա անունը, Օրըստօրե ավետարանե՛ք նրա փրկությունը,",
        "3": "Հեթանոսներին պատմե՛ք նրա փառքը Եվ բոլոր ժողովուրդներին՝ նրա սքանչելիքները։",
        "4": "Մեծ է Տերը և հույժ օրհնյալ, Ահարկու է նա բոլոր կուռքերի վրա։",
        "5": "Հեթանոսների բոլոր կուռքերը դևեր են, Եվ Տերը ստեղծեց երկինքը։",
        "6": "Խոստովանությունն ու վայելչությունը նրա առջև են, Սրբությունն ու մեծ վայելչությունը՝ նրա սրբարանում։",
        "7": "Մատուցե՛ք Տիրոջը, ազգատոհմե՛ր, Մատուցե՛ք Տիրոջը փառք ու պատիվ։",
        "8": "Մատուցե՛ք Տիրոջը փառքն իր անվան։ Առե՛ք ընծաներ և նրա սրահնե՛րը մտեք,",
        "9": "Երկրպագե՛ք Տիրոջը նրա սրբության գավիթներում. Ամբողջ երկիրը պիտի խռովի նրա երեսից։",
        "10": "Հեթանոսների մեջ ասացե՛ք. «Տերը թագավորեց, Հաստատեց աշխարհը, որ չսասանվի, Եվ իր ժողովրդին կդատի ուղղությամբ»։",
        "11": "Թող երկինքն ուրախանա, և երկիրը ցնծա, Թող զվարճանա ծովն իր լիությամբ։",
        "12": "Թող ցնծան դաշտերը և ամեն ինչ, որ կա նրանցում։ Այնժամ թող ցնծան անտառի բոլոր ծառերը",
        "13": "Տիրոջ առջև, որ գալիս է. Գալիս է դատելու երկիրը։ Տիեզերքն արդարությամբ պիտի դատի Եվ բոլոր ժողովուրդներին՝ Իր ճշմարտությամբ։"
    },
    "96": {
        "1": "Սաղմոս Դավթի, այն ժամանակ, երբ երկիրը հանդարտվեց Տերը թագավորեց. երկիրը թող ցնծա, Թող ուրախ լինեն բազում կղզիները։",
        "2": "Նրա շուրջն ամպ և մեգ է, Նրա Աթոռը հիմնված է իրավունքի և արդարության վրա։",
        "3": "Նրա առջևից հուր կընթանա Եվ կայրի իր շուրջը եղող թշնամիներին։",
        "4": "Նրա փայլատակումները երևացին տիեզերքին. Երկիրը տեսավ և սասանվեց։",
        "5": "Մոմի պես կհալվեն լեռները Տիրոջ երեսից, Ամբողջը երկիրը՝ Տիրոջ երեսից։",
        "6": "Երկինքը կպատմի նրա արդարությունը, Նրա փառքը տեսան բոլոր ժողովուրդները։",
        "7": "Թող ամաչեն բոլոր նրանք, ովքեր կուռքերին են երկրպագում, Եվ ովքեր պարծենում են իրենց պատկերներով։ Նրա բոլոր հրեշտակները պիտի երկրպագեն իրեն.",
        "8": "Լսեց և ուրախ եղավ Սիոնը, Եվ պիտի ցնծան Հուդայի դուստրերը քո իրավունքների համար, Տե՛ր,",
        "9": "Որովհետև դու ես Բարձրյալը ողջ երկրի վրա. Անչափ վեր եղար բոլոր կուռքերից։",
        "10": "Տիրոջը սիրողնե՛ր, ատե՛ք չարությունը. Տերը պահում է իր սրբերի հոգիները, Մեղավորի ձեռքերից փրկում է նրանց։",
        "11": "Լույս ծագեց արդարների համար, Եվ ուրախություն՝ սրտով ուղիղների համար։",
        "12": "Արդարնե՛ր, ուրա՛խ եղեք Տիրոջով, Գոհությո՛ւն մատուցեք՝ հիշելով նրա սրբությունը։"
    },
    "97": {
        "1": "Սաղմոս Դավթի Նոր օրհնությո՛ւն երգեք Տիրոջը, Որովհետև սքանչելիքներ գործեց։ Փրկեց նրան իր աջը և իր սուրբ բազուկը։",
        "2": "Տերը ցույց տվեց իր փրկությունը, Իր արդարությունը հայտնեց ազգերի առջև,",
        "3": "Հիշեց Հակոբին իր ողորմությամբ, Իր ճշմարտությամբ՝ տունն Իսրայելի։ Եվ երկրի բոլոր ծագերը տեսան մեր Աստծու փրկությունը։",
        "4": "Աղաղակե՛ք Տիրոջը, ո՛ղջ երկիր, Օրհնեցե՛ք, ցնծացե՛ք և սաղմո՛ս երգեք։",
        "5": "Սաղմո՛ս երգեք մեր Աստծուն օրհնությամբ, Օրհնությամբ և սաղմոսի ձայնով։",
        "6": "Կռածո փողերի օրհնության ձայնով, Օրհնությամբ, ցնծությամբ և եղջերափողի ձայնով Աղաղակե՛ք Տեր թագավորի առջև։",
        "7": "Թող խռովվի ծովն իր լիությամբ, Տիեզերքը և իր բոլոր բնակիչները,",
        "8": "Եվ գետերը թող ծափահարեն միասին։ Լեռները թող ցնծան Տիրոջ առջև, որ եկել է,",
        "9": "Եվ հասել է Տերը՝ երկիրը դատելու։ Պիտի դատի երկիրն արդարությամբ Եվ իր ժողովուրդներին՝ ուղղությամբ։"
    },
    "98": {
        "1": "Սաղմոս Դավթի Տերը թագավորում է, ժողովուրդները՝ դողում։ Նա նստում է քերովբեների վրա. երկիրը սասանվեց։",
        "2": "Տերը մեծ է Սիոնի մեջ և բարձր է բոլոր ժողովուրդներից.",
        "3": "Գոհություն մատուցենք քո մեծ անվանը, Որովհետև ահավոր և սուրբ է։",
        "4": "Եվ թագավորի պատիվն իրավունք է սիրում։ Դո՛ւ պատրաստեցիր ուղղությունը. Իրավունքն ու արդարությունը դո՛ւ տվեցիր Հակոբին։",
        "5": "Փառաբանե՛ք Տիրոջը՝ մեր Աստծուն, Երկրպագե՛ք նրա ոտքի պատվանդանին, Որովհետև սուրբ է։",
        "6": "Մովսեսն ու Ահարոնը՝ նրա քահանաները, Սամուելը՝ նրանց հետ, որոնք աղոթում են նրա անվանը, Աղոթում էին Տիրոջը. նա լսում էր նրանց",
        "7": "Եվ ամպի սյունով խոսում էր նրանց հետ։ Պահում էին նրա վկայությունը Եվ հրամանները, որ տվեց նրանց։",
        "8": "Տե՛ր, Աստվա՛ծ մեր, դու լսում էիր նրանց, Աստվա՛ծ, դու քավիչ և վրեժխնդիր էիր լինում Նրանց բոլոր գործերի համար։",
        "9": "Փառաբանե՛ք Տիրոջը՝ մեր Աստծուն, Երկրպագե՛ք նրա սուրբ լեռանը, Որովհետև Սուրբ է Տերը՝ մեր Աստվածը։"
    },
    "99": {
        "1": "Սաղմոս Դավթի՝ խոստովանության Աղաղակե՛ք Տիրոջը, բոլո՛ր երկրներ,",
        "2": "Եվ ծառայե՛ք Տիրոջն ուրախությամբ. Նրա դիմաց ցնծությա՛մբ մտեք,",
        "3": "Ճանաչե՛ք, որ Տերը մեր Աստվածն է։ Նա ստեղծեց մեզ, և ոչ թե մենք եղանք. Մենք նրա ժողովուրդը Եվ նրա արոտի ոչխարներն ենք։",
        "4": "Նրա դռներից մտե՛ք խոստովանությամբ, Նրա սրահները՝ օրհնությամբ։ Խոստովանե՛ք Տիրոջը Եվ օրհնե՛ք նրա անունը։",
        "5": "Քաղցր է Տերը, Հավիտյան է նրա ողորմությունը, Նրա ճշմարտությունը՝ սերնդեսերունդ։"
    },
    "100": {
        "1": "Սաղմոս Դավթի Ես պիտի օրհնեմ քեզ, Տե՜ր, Քո ողորմության և իրավունքի համար,",
        "2": "Սաղմոս պիտի երգեմ և իմաստուն լինեմ Անբիծ ճանապարհին, մինչև գա ինձ մոտ, Որովհետև իմ տան մեջ ես ընթացա սրտիս անբծությամբ։",
        "3": "Աչքերիս առջև որևէ անիրավ բան չդրեցի Եվ ատեցի ուրացություն անողներին։",
        "4": "Թյուր սիրտ ունեցողն ինձ չմերձեցավ, Անիրավն ինձնից հեռացավ, բայց կարևորություն չտվեցի։",
        "5": "Նա, որ ծածուկ խոսեց իր ընկերոջ մասին, Նրան հայտնապես հալածեցի, Նա, որ ամբարտավան էր աչքով և ագահ սրտով, Նրա հետ հաց չկերա։",
        "6": "Աչքերս դեպի երկրի հավատացյալներն էին, Որպեսզի նրանք ինձ հետ նստեն. Ով գնում էր անբիծ ճանապարհով, Նա էր ինձ ծառայում։",
        "7": "Ամբարտավանություն անողն իմ տան մեջ չէր բնակվում, Անիրավություն խոսողն աչքերիս առջև Հաջողություն չուներ։",
        "8": "Ամեն առավոտ սպանում էի Երկրի բոլոր մեղավորներին. Պիտի վերացնեմ Տիրոջ քաղաքից Բոլոր նրանց, ովքեր Անօրենություն են գործում։"
    },
    "101": {
        "1": "Բորոտի աղոթքը, երբ նա իր անձկության մեջ Տիրոջ առաջ դրեց իր խնդրանքները",
        "2": "Տե՛ր, լսի՛ր աղոթքներս, թող քեզ հասնի աղաղակս,",
        "3": "Երեսդ մի՛ դարձրու ինձանից. Նեղությանս օրը ինձ խոնարհեցրո՛ւ քո ականջը, Այն օրը, երբ քեզ աղոթեմ, անմիջապես լսի՛ր ինձ։",
        "4": "Իմ օրերը ծխի նման սպառվեցին, Եվ ոսկորներս խռիվի պես չորացան։",
        "5": "Սիրտս խոցվեց և ցամաքեց խոտի նման, Իմ հեծության ձայնից մոռացա հացս ուտել։",
        "6": "Ոսկորս մարմնիս կցվեց. Ես նմանվեցի անապատի հավալուսնի,",
        "7": "Ես ավերակի բուի նման եղա,",
        "8": "Տքնեցի ու եղա Ինչպես միայնակ ճնճղուկ տանիքում։",
        "9": "Թշնամիներս ամեն օր նախատեցին ինձ, Ինձ գովողներն ինձնով երդվեցին։",
        "10": "Իբրև հաց՝ մոխիրը կերա Եվ ըմպելիքս արտասուքով խառնեցի",
        "11": "Քո բարկության ու զայրույթի երեսից, Որովհետև դու ինձ բարձրացրիր և խոնարհեցրիր։",
        "12": "Օրերս անցան ստվերի նման, Եվ ես խոտի նման ցամաքեցի։",
        "13": "Դու, Տե՛ր, հավիտյան կաս, Եվ քո հիշատակը՝ սերնդեսերունդ։",
        "14": "Դու պիտի ելնես և գթաս Սիոնին. Հասել է ժամը, ժամանակն է նրան գթալու։",
        "15": "Քո ծառաները հավանեցին նրա քարերը Ու գթացին նրա հողին։",
        "16": "Հեթանոսները կերկյուղեն քո անունից, Եվ երկրի բոլոր թագավորները՝ քո փառքից։",
        "17": "Տերը Սիոնը կշենացնի Եվ իր փառքով կերևա այնտեղ։",
        "18": "Նայեց խոնարհների աղոթքին Եվ չարհամարհեց նրանց խնդրանքները։",
        "19": "Պիտի գրվի այս գալիք սերնդի համար. Ժողովուրդը, որ ստացավ այն, օրհնելու է Տիրոջը։",
        "20": "Նայեց նա իր սրբարանի բարձունքից. Տերը նայեց երկնքից երկիր՝",
        "21": "Լսելու կապվածների հեծությունը Եվ արձակելու մահապարտների որդիներին,",
        "22": "Հռչակելու Տիրոջ անունը Սիոնում Եվ նրա օրհնությունները՝ Երուսաղեմում,",
        "23": "Միասին հավաքելու ժողովուրդներին, Եվ թագավորներին՝ Տիրոջը ծառայելու։",
        "24": "Նա տկարացրեց իմ զորությունը, մինչ ընթանում էի, Նվազեցրեց իմ օրերը, և ես ասացի.",
        "25": "«Ինձ մի՛ հանիր իմ օրերի կեսին, Քանզի հավերժ են քո տարիները»։",
        "26": "Սկզբից, Տե՜ր, երկրի հիմքերը հաստատեցիր, Երկինքն էլ քո ձեռքերի գործն է։",
        "27": "Նրանք կանցնեն, բայց դու կաս և կմնաս հավիտյան։ Ամեն ինչ քուրջի նման կմաշվի, Վերարկուի նման կփոխես նրանց, Ու կփոխվեն,",
        "28": "բայց դու նույնն ես, Եվ քո տարիները չեն անցնի։",
        "29": "Քո ծառաների որդիները կբնակվեն այնտեղ, Եվ նրանց սերնդին հավիտյան կհատուցվի։"
    },
    "102": {
        "1": "Սաղմոս Դավթի Օրհնի՛ր Տիրոջը, հոգի՛ իմ, Եվ իմ ողջ ոսկորները՝ նրա սուրբ անունը.",
        "2": "Օրհնի՛ր Տիրոջը, հոգի՛ իմ, Եվ մի՛ մոռացիր նրա բոլոր պարգևները։",
        "3": "Նա, որ քավում է քո բոլոր մեղքերը, Բժշկում քո բոլոր հիվանդությունները,",
        "4": "Նա, որ քո կյանքը փրկում է ապականությունից, Քեզ ողորմությամբ և գթությամբ պսակում,",
        "5": "Նա, որ քեզ տալիս է քո ցանկացած բարիքը Եվ քո մանկությունը նորոգում արծվի նման։",
        "6": "Տերը ողորմություն և իրավունք է շնորհում բոլոր զրկվածներին.",
        "7": "Տերն իր ճանապարհները ցույց տվեց Մովսեսին Եվ իր կամքը՝ Իսրայելի որդիներին։",
        "8": "Գթած, ողորմած, համբերատար և բազումողորմ է Տերը։",
        "9": "Տերն իսպառ չի բարկանում և ոխ չի պահում հավիտյան։",
        "10": "Չվարվեց մեզ հետ ըստ մեր մեղքերի Եվ մեզ չհատուցեց ըստ մեր անօրենության։",
        "11": "Այլ որքան բարձր է երկինքը երկրից, Այնքան զորացրեց Տերն իր ողորմությունն Իրենից երկյուղածների հանդեպ։",
        "12": "Որքան հեռու է արևելքն արևմուտքից, Այնքան հեռացրեց մեր անօրենությունները մեզնից։",
        "13": "Ինչպես հայրն է գթում իր զավակներին, Այնպես Տերը գթաց իրենից երկյուղածներին,",
        "14": "Քանզի իմացավ մեր կազմվածքները և հիշեց, որ հող ենք մենք,",
        "15": "Մարդու օրերը խոտի են նման։ Ծաղկում է վայրի ծաղկի պես.",
        "16": "Երբ հողմը փչի նրա վրա, նա էլ չի լինի, Եվ նրա տեղը նույնիսկ չի երևա։",
        "17": "Բայց Տիրոջ ողորմությունը հավիտյանս հավիտենից Իրենից երկյուղածների վրա է, Եվ նրա արդարությունը՝ որդուց որդի։",
        "18": "Ովքեր նրա ուխտն են պահում, Հիշում են նրա պատվիրաններն ու կատարում։",
        "19": "Տերն իր Աթոռը երկնքում հաստատեց, Նրա արքայությունը բոլորին է տիրում։",
        "20": "Տիրո՛ջն օրհնեցեք, նրա բոլո՛ր հրեշտակներ, Որ հզոր եք զորությամբ, Որ կատարում եք նրա խոսքը Եվ նրա պատգամների ձայնը լսում։",
        "21": "Տիրո՛ջն օրհնեցեք, նրա բոլո՛ր զորություններ, Պաշտոնյանե՛ր և նրա կամքը կատարողնե՛ր։",
        "22": "Տիրո՛ջն օրհնեցեք, նրա բոլո՛ր զորություններ, Նրա տերությունն ամեն տեղ է. Օրհնի՛ր Տիրոջը, հոգի՛ իմ։"
    },
    "103": {
        "1": "Սաղմոս Դավթի Օրհնի՛ր Տիրոջը, հոգի՛ իմ, Տե՛ր, Աստվա՛ծ իմ, չափազանց մեծ ես դու. Գովասանք և մեծ վայելչություն հագար,",
        "2": "Լույսը կրեցիր որպես ծածկոց, Երկինքը ձգեցիր վարագույրի պես",
        "3": "Եվ ջրերի վրա դրեցիր նրա վերնահարկը։ Նա, որ ամպերի մեջ է ընթանում Եվ շրջում հողմի թևերի վրա։",
        "4": "Նա, որ շունչ դարձրեց իր հրեշտակներին Եվ իր պաշտոնյաներին՝ կիզիչ հուր։",
        "5": "Երկիրը հաստատեց իր հիմքերի վրա, Որպեսզի բնավ չսասանվի.",
        "6": "Խորքերը վերարկուի նման զգեստ են նրան, Եվ ջրերը մնում են լեռների վրա։",
        "7": "Քո սաստումից կփախչեն և քո ձայնի որոտումից կսարսեն,",
        "8": "Լեռները կբարձրանան և դաշտերը կիջնեն, Այնտեղ, որտեղ հաստատեցիր նրանց։",
        "9": "Սահման դրեցիր, որպեսզի չանցնեն Եվ չվերադառնան՝ երկիրը ծածկելու։",
        "10": "Աղբյուրները դեպի ձորերն ուղղեցիր, Որ ջրերը հոսեն լեռների միջով՝",
        "11": "Հագեցնելու վայրի բոլոր գազաններին, Որ ցիռերն իրենց ծարավը հագեցնեն։",
        "12": "Այնտեղ երկնի թռչունները բույն պիտի դնեն Եվ ժայռերի մեջ ձայն պիտի տան։",
        "13": "Իր շտեմարաններից պիտի արբեցնի լեռներին, Իր գործի բերքով կլցնի երկիրը։",
        "14": "Լեռներում խոտ բուսեցրիր և կանաչություն՝ Մարդկանց կարիքների համար։ Հաց հանեցիր հողից։",
        "15": "Գինին ուրախացնում է մարդու սիրտը, Յուղը՝ զվարթացնում երեսը, Իսկ հացն ամրացնում է մարդու սիրտը։",
        "16": "Թող հագենան Տիրոջ ծառերը Եվ Լիբանանի մայրիները, որ դու տնկեցիր.",
        "17": "Այնտեղ երկնի թռչունները ձագեր կհանեն, Եվ արագիլի բույնը ապաստան կլինի նրանց։",
        "18": "Բարձր լեռները ապավեն են եղջերուներին, Իսկ ժայռերը՝ նապաստակներին։",
        "19": "Ժամանակի համար ստեղծեցիր լուսինը, Արևն իմացավ ժամն իր մտնելու։",
        "20": "Խավարն ստեղծեցիր, և եղավ գիշեր, Որի ժամանակ շրջում են անտառի բոլոր գազանները։",
        "21": "Կորյունները մռնչում են ու հափշտակում Եվ Աստծուց են խնդրում իրենց կերակուրը։",
        "22": "Արևածագին հավաքվում և հանգստանում են իրենց որջերում։",
        "23": "Մարդը գնում է իր գործին, Իր ձեռքի վաստակին՝ մինչև երեկո։",
        "24": "Որչա՜փ մեծ են քո գործերը, Տե՜ր, Ամեն ինչ իմաստությամբ ստեղծեցիր, Եվ երկիրը լցվեց քո արարածներով։",
        "25": "Ահա մեծ և խաղաղ ծովը, որում անթիվ զեռուններ կան, Մեծ և փոքր գազաններ.",
        "26": "Նրա վրա նավեր են գնում, Եվ վիշապը, որին ստեղծեցիր նրա մեջ խաղալու համար։",
        "27": "Բոլորը քեզ են սպասում, և դու ես նրանց Կերակուր տալիս ժամանակին։",
        "28": "Տալիս ես նրանց, և կերակրվում են։ Բացում ես ձեռքդ և քո կամքով Կերակրում բոլորին։",
        "29": "Երբ երեսդ շրջում ես նրանցից, խռովվում են, Երբ նրանցից հանում ես շունչը, Սպառվում և հող են դառնում։",
        "30": "Քո շունչն ես ուղարկում նրանց և արարում Եվ նորոգում ես երկրի երեսը։",
        "31": "Թող Տիրոջ փառքը հավիտյան լինի, Եվ Տերն ուրախանա իր արարածներով։",
        "32": "Նայում է երկրին և դողացնում նրան, Մոտենում է լեռներին, և նրանք ծուխ են արձակում։",
        "33": "Պիտի օրհնեմ Տիրոջն իմ կյանքում, Քանի կամ, սաղմոս պիտի երգեմ իմ Աստծուն։",
        "34": "Իմ օրհնությունը հաճելի կլինի նրան, Եվ ես Տիրոջով ուրախ կլինեմ։",
        "35": "Թող պակասեն մեղավորները երկրից, Եվ այնտեղ ամբարիշտներ չգտնվեն այլևս. Օրհնի՛ր Տիրոջը, հոգի՛ իմ։"
    },
    "104": {
        "1": "Գոհությո՛ւն մատուցեք Տիրոջը, Փառաբանե՛ք նրա անունը, Հեթանոսներին պատմե՛ք նրա գործերը։",
        "2": "Օրհնե՛ք և սաղմո՛ս երգեք նրան. Պատմե՛ք նրա բոլոր սքանչելիքները",
        "3": "Եվ պարծեցե՛ք նրա սուրբ անունով։ Թող ուրախ լինեն սրտերը նրանց, Ովքեր Տիրոջն են փնտրում։",
        "4": "Փնտրե՛ք Տիրոջը և հզո՛ր եղեք, Ամեն ժամ նրա երե՛սը փնտրեք։",
        "5": "Հիշե՛ք նրա ստեղծած սքանչելիքները, Հրաշքներն ու իր բերանի իրավունքները։",
        "6": "Աբրահամի՛ սերունդ, ծառաներն եք նրա, Հակոբի՛ որդիներ, ընտրյալներն եք նրա։",
        "7": "Նա ինքն է Տերը՝ մեր Աստվածը. Նրա իրավունքները ողջ երկրում են։",
        "8": "Հիշեց իր հավիտենական ուխտը Եվ իր խոսքը, որ պատվիրեց մինչև հազար տարի։",
        "9": "Ուխտը, որ կնքեց Աբրահամի հետ Եվ իր երդումը՝ Իսահակի հետ։",
        "10": "Իր հրամանը հաստատեց Հակոբի համար Եվ իր հավիտենական ուխտը՝ Իսրայելի համար։",
        "11": "Ասաց. «Ձեզ կտամ Քանանի երկիրը՝ Իբրև բաժին ձեր ժառանգության»։",
        "12": "Երբ քիչ էին նրանք թվով, նվազ և պանդուխտ այնտեղ,",
        "13": "Անցնում էին մի ցեղից մյուս ցեղի մոտ, Մի թագավորությունից՝ մեկ այլ ժողովրդի մոտ։",
        "14": "Չթողեց մարդկանց, որ ճնշեն նրանց, Թագավորներին կշտամբեց նրանց համար.",
        "15": "Ասաց. «Մի՛ մոտեցեք իմ օծյալներին Եվ մի՛ մեղանչեք մարգարեներիս դեմ»։",
        "16": "Նրանց երկիրը սովի մատնեց Եվ սպառեց հացի ողջ պաշարը։",
        "17": "Մարդ ուղարկեց նրանց առջևից. Հովսեփը ստրկության վաճառվեց։",
        "18": "Նրա ոտքերը կապանքներով նեղեցին Եվ նրա անձը երկաթով պնդեցին,",
        "19": "Մինչև նրա խոսքը կատարվեց, Եվ Տիրոջ խոսքը փորձեց նրան։",
        "20": "Թագավորը մարդ ուղարկեց և արձակեց նրան. Ժողովրդի իշխանը ազատեց նրան,",
        "21": "Իր տան վրա տեր կարգեց նրան, Իշխան՝ իր ամբողջ ունեցվածքի վրա՝",
        "22": "Խրատելու նրանց իշխաններին ըստ իր կամքի Եվ նրանց ծերերին իմաստություն ուսուցանելու։",
        "23": "Իսրայելը մտավ Եգիպտոս. Հակոբը պանդուխտ եղավ Քամի երկրում։",
        "24": "Չափազանց աճեցրեց իր ժողովրդին Եվ նրան իր թշնամիներից ավելի զորացրեց։",
        "25": "Նրանց սիրտը շրջեց, որ իր ժողովրդին ատեն Եվ իր ծառաների դեմ նենգությամբ վարվեն։",
        "26": "Ուղարկեց իր ծառա Մովսեսին Եվ իր ընտրյալ Ահարոնին՝",
        "27": "Նրանց տալով իր նշանների Եվ հրաշքների խոսքը Քամի երկրում։",
        "28": "Ուղարկեց խավար և խավարեցրեց նրանց, Որովհետև դառնացրին իր խոսքը։",
        "29": "Արյուն դարձրեց նրանց գետերը Եվ սպանեց նրանց բոլոր ձկները։",
        "30": "Գորտերը եռացին նրանց երկրում, Նաև նրանց թագավորների շտեմարանների մեջ։",
        "31": "Հրամայեց, և շնաճանճեր ու մժեղներ եկան Նրանց ողջ սահմաններին։",
        "32": "Նրանց անձրևները փոխեց կարկուտի, Եվ նրանց երկրում հուր բորբոքվեց։",
        "33": "Հարվածեց նրանց այգիներին ու թզենիներին Եվ փշրեց նրանց սահմանների բոլոր ծառերը։",
        "34": "Հրամայեց, և եկան Անհամար մորեխներ և խառնիճներ։",
        "35": "Կերավ նրանց երկրի ողջ խոտը, Սպառվեց նրանց դաշտերի ողջ պտուղը։",
        "36": "Հարվածեց եգիպտացիների բոլոր առաջնեկներին՝ Նրանց ողջ վաստակի երախայրիքը։",
        "37": "Նրանց հանեց ոսկով և արծաթով, Եվ նրանց ազգի մեջ հիվանդ չկար։",
        "38": "Ուրախացավ Եգիպտոսը նրանց դուրս գալուց, Որովհետև Տիրոջ ահն ընկել էր նրանց վրա։",
        "39": "Հովանու համար ամպ սփռեց ցերեկը, Իսկ գիշերը հրով լույս տվեց նրանց։",
        "40": "Խնդրեցին, և լորամարգիներ եկան, Եվ հագեցրեց նրանց երկնքի հացով,",
        "41": "Հարվածեց ժայռին, և ջրեր բխեցին, Ու գետեր հոսեցին անապատի մեջ։",
        "42": "Հիշեց իր սուրբ խոսքը, որ տվել էր իր ծառա Աբրահամին։",
        "43": "Իր ժողովրդին ցնծությամբ հանեց Եվ ուրախությամբ՝ իր ընտրյալներին.",
        "44": "Նրանց տվեց հեթանոսների գավառները Եվ ժողովուրդների վաստակի ժառանգ դարձրեց,",
        "45": "Որպեսզի պահեն նրա վկայությունները Եվ գործադրեն նրա օրենքները։"
    },
    "105": {
        "1": "Գոհությո՛ւն մատուցեք Տիրոջը, որովհետև բարի է, Որովհետև հավիտենական է նրա ողորմությունը։",
        "2": "Ո՞վ պիտի պատմի Տիրոջ զորությունները, Լսելի դարձնի նրա ողջ օրհնությունները։",
        "3": "Երանի՜ նրանց, ովքեր պահում են իրավունքը Եվ ամեն ժամ արդարություն են գործում։",
        "4": "Հիշի՛ր մեզ, Տե՜ր, քո ժողովրդին հաճությամբ Եվ այցելի՛ր մեզ քո փրկությամբ։",
        "5": "Տեսնենք քո ընտրյալների քաղցրությունը, Ուրախանանք քո ազգի ուրախությամբ Ու փառավորվենք քո ժառանգությամբ։",
        "6": "Մենք մեր հայրերի հետ մեղանչեցինք, Անօրենություն և հանցանք գործեցինք։",
        "7": "Մեր հայրերը Եգիպտոսի մեջ չհասկացան քո սքանչելիքները Եվ չհիշեցին քո անհուն ողորմությունը։ Քեզ բարկացրին Կարմիր ծովն անցնելիս։",
        "8": "Իր անվան համար փրկեց նրանց, Որպեսզի ճանաչեն զորությունը նրա։",
        "9": "Սաստեց Կարմիր ծովին, և այն ցամաքեց, Առաջնորդեց նրանց անդունդի միջով, Ինչպես անապատով։",
        "10": "Նրանց ազատեց իրենց ատողների ձեռքերից Եվ փրկեց նրանց իրենց թշնամիների ձեռքերից։",
        "11": "Ծովը ծածկեց նրանց նեղիչներին, Եվ նրանցից ոչ ոք չապրեց։",
        "12": "Հավատացին նրա խոսքին Եվ օրհնություններ երգեցին նրան։",
        "13": "Սակայն շուտով մոռացան նրա գործերը Եվ չանսացին նրա խորհրդին։",
        "14": "Ցանկություններ ունեցան անապատի մեջ Եվ Աստծուն փորձեցին անջրդի վայրում։",
        "15": "Նրանց տվեց իրենց խնդրածը Եվ լիություն ուղարկեց նրանց անձանց։",
        "16": "Բանակատեղիում բարկացրին Մովսեսին Եվ Ահարոնին՝ Տիրոջ նվիրյալին։",
        "17": "Գետինը բացվեց ու կլանեց Դադանին Եվ ծածկեց Աբիրոնի համախոհներին։",
        "18": "Հուր բորբոքվեց նրանց հավաքատեղիում, Եվ բոցն այրեց մեղավորներին։",
        "19": "Հորթ շինեցին Քորեբում Եվ երկրպագեցին կուռքին.",
        "20": "Իրենց փառքը փոխանակեցին խոտակեր հորթի պատկերով։",
        "21": "Մոռացան իրենց կենարար Աստծուն, Որ մեծ գործեր կատարեց Եգիպտոսում.",
        "22": "Իր սքանչելիքները՝ Քամի երկրում, Եվ իր ահը՝ Կարմիր ծովի վրա։",
        "23": "Եվ կկործաներ նրանց, եթե ընտրյալ Մովսեսը Նրանց առջև չլիներ։ Դարձավ Տիրոջը և անցկացրեց նրա բարկությունը, Որ նրանք չկոտորվեն։",
        "24": "Անարգեցին ցանկալի երկիրը Եվ նրա խոսքին չհավատացին,",
        "25": "Տրտնջացին իրենց բանակատեղիներում Եվ Տիրոջ ձայնը չլսեցին։",
        "26": "Իր ձեռքը բարձրացրեց նրանց վրա՝ Հարվածելու նրանց անապատում,",
        "27": "Որ ցրվի նրանց սերունդը հեթանոսների մեջ, Որ ցրվի նրանց սերունդը գավառներում։",
        "28": "Նրանք պղծվեցին Բելփեգովրի հետ Եվ կերան մեռելների զոհերից։",
        "29": "Բարկացրին նրան իրենց գործերով, Կործանումը շատացավ նրանց վրա։",
        "30": "Ապա Փենեեսը մեջտեղ եկավ, Սրբեց, և դադարեց մահը։",
        "31": "Նրան արդարություն համարվեց սերնդեսերունդ, Մինչև հավիտյան։",
        "32": "Բարկացրին նրան Հակառակության ջրերի [𝕸 Մե-Մերիվա ] մոտ. Մովսեսը տանջվեց նրանց համար,",
        "33": "Որովհետև դառնացրին նրա հոգին. Հրամայեց իր շրթունքներով։",
        "34": "Չկոտորվեցին ազգերը, Որոնց մասին ասել էր Տերը։",
        "35": "Խառնվեցին հեթանոսների հետ և սովորեցին նրանց գործերը,",
        "36": "Նրանց կուռքերին ծառայեցին, Որ գայթակղություն եղավ նրանց։",
        "37": "Իրենց որդիներին և դուստրերին զոհեցին դևերին",
        "38": "Եվ անբիծ արյուն հեղեցին՝ Արյունն իրենց որդիների և դուստրերի, Որ զոհեցին Քանանի կուռքերին։",
        "39": "Երկիրը շաղախվեց նրանց արյունով Եվ պղծվեց նրանց գործերով, Որովհետև պոռնկացան իրենց ընթացքով։",
        "40": "Տերը սրտմտությամբ բարկացավ իր ժողովրդի վրա Եվ հույժ գարշեց իր ժառանգությունից։",
        "41": "Նրանց հեթանոսների ձեռքը մատնեց, Եվ իրենց ատողները տիրեցին նրանց,",
        "42": "Եվ իրենց թշնամիները նեղեցին նրանց, Եվ խեղճացան նրանց ձեռքերի ներքո։",
        "43": "Շատ անգամ փրկեց նրանց, Բայց նրանք դառնացրին նրան իրենց խորհուրդներով Եվ ընկճվեցին իրենց անօրենության մեջ։",
        "44": "Տերը նայեց նրանց նեղություններին, Երբ լսեց ձայնը նրանց աղոթքի.",
        "45": "Հիշեց ուխտն իր և զղջաց իր մեծ ողորմությամբ,",
        "46": "Նրանց գթության արժանացրեց Նրանց բոլոր գերիչների առջև։",
        "47": "Փրկի՛ր մեզ, Տե՛ր Աստված մեր, Եվ մեզ հավաքի՛ր հեթանոսների միջից, Որ գոհություն մատուցենք քո սուրբ անվանը Եվ պարծենանք քո օրհնություններով։",
        "48": "Օրհնյա՜լ է Տերը՝ Իսրայելի Աստվածը, Հավիտյանս հավիտենից։ Եվ ողջ ժողովուրդը թող ասի. «Եղիցի՜, եղիցի՜»։"
    },
    "106": {
        "1": "Ալելուիա Գոհությո՛ւն մատուցեք Տիրոջը, Որովհետև բարի, հավիտենական է նրա ողորմությունը.",
        "2": "Թող ասեն Տիրոջ փրկյալները, Որոնց ազատեց թշնամու ձեռքերից։",
        "3": "Բոլոր գավառներից հավաքեց նրանց՝ Արևելքից և արևմուտքից, հյուսիսից և ծովից։",
        "4": "Մոլորվեցին նրանք անապատում, Անջրդի ճանապարհին Եվ բնակության քաղաք չգտան։",
        "5": "Քաղցեցին և ծարավեցին, Եվ նրանց հոգիները նվաղեցին իրենց ներսում։",
        "6": "Իրենց նեղության մեջ Տիրոջն աղաղակեցին, Եվ փրկեց նրանց իրենց վշտերից։",
        "7": "Ուղիղ ճանապարհով նրանց առաջնորդեց, Որ գնան իրենց բնակության քաղաքը։",
        "8": "Թող գոհություն մատուցեն նրա ողորմության Եվ սքանչելիքների համար մարդկանց որդիները,",
        "9": "Որովհետև հագեցրեց քաղցած հոգիները Եվ բարությամբ լիացրեց կարոտյալ հոգիները։",
        "10": "Ոմանք նստած էին խավարի և մահվան ստվերների մեջ, Կապված էին աղքատությանը, ինչպես երկաթին։",
        "11": "Որովհետև դառնացրին խոսքն Աստծու Եվ բարկացրին Բարձրյալի խորհուրդները։",
        "12": "Նրանց սրտերը ցավից սեղմվեցին, տկարացան, Եվ չկար մեկը, որ օգներ նրանց։",
        "13": "Իրենց նեղության մեջ Տիրոջն աղաղակեցին, Եվ հանեց նրանց իրենց վշտերից։",
        "14": "Նրանց փրկեց խավարից և մահվան ստվերներից Եվ խորտակեց նրանց կապանքները։",
        "15": "Թող մարդկանց որդիները գոհություն մատուցեն Նրա ողորմության և սքանչելիքների համար,",
        "16": "Որովհետև փշրեց պղնձյա դռները Եվ երկաթյա նիգերը։",
        "17": "Օգնեց նրանց իրենց անօրենության ճանապարհին, Որովհետև իրենց մեղքերի պատճառով հույժ տկարացան։",
        "18": "Նրանց սրտերը գարշում էին ամեն տեսակ կերակուրից։ Նրանք մոտեցան մահվան դռներին։",
        "19": "Իրենց նեղության մեջ Տիրոջն աղաղակեցին, Եվ ապրեցրեց նրանց իրենց վշտերից։",
        "20": "Ուղարկեց իր խոսքն ու բուժեց նրանց Եվ փրկեց նրանց իրենց ապականությունից։",
        "21": "Թող գոհություն մատուցեն նրա ողորմության Եվ սքանչելիքների համար մարդկանց որդիները։",
        "22": "Թող նրան օրհնության զոհ մատուցեն Եվ պատմեն նրա գործերը ցնծությամբ։",
        "23": "Ովքեր ծով էին իջնում նավերով Եվ բազում ջրերում գործեր կատարում,",
        "24": "Նրանք տեսան Տիրոջ գործերն ու սքանչելիքները Անդունդի խորքերում.",
        "25": "Ասաց, և հողմ ու մրրիկ ելան, Եվ բարձրացան նրա ալիքները։",
        "26": "Ելան երկինք և իջան անդունդ, Եվ նրանց հոգիները մաշվեցին իրենց ներսում։",
        "27": "Խռովվեցին, սասանվեցին, ինչպես հարբածներ, Եվ նրանց ողջ իմաստությունը վերացավ։",
        "28": "Իրենց նեղության մեջ Տիրոջն աղաղակեցին, Եվ փրկեց նրանց իրենց վշտերից։",
        "29": "Մրրիկը օդի վերածվեց, և դադարեցին նրա ալիքները,",
        "30": "Ուրախացան, որ հանդարտվեցին, Եվ առաջնորդեց նրանց իրենց կամեցած նավահանգիստը։",
        "31": "Թող մարդկանց որդիները գոհություն մատուցեն Նրա ողորմության և սքանչելիքների համար։",
        "32": "Թող պանծացնեն նրան ժողովուրդների հավաքույթներում, Եվ ծերերի ատյաններում օրհնեն նրան։",
        "33": "Որովհետև գետերը ցամաքի փոխեց Եվ ջրերի ընթացքը՝ ծարավոտ երկրի։",
        "34": "Պտղաբեր երկիրը դարձրեց աղուտ Նրա բնակիչների չարության համար։",
        "35": "Անապատը փոխեց ճահճի Եվ ծարավի երկիրը՝ ջրի հոսանքների։",
        "36": "Քաղցյալներին այնտեղ բնակեցրեց, Եվ բնակության քաղաք շինեցին։",
        "37": "Արտեր վարեցին, այգիներ տնկեցին Եվ բերքի պտուղներ հասցրին։",
        "38": "Օրհնեց նրանց, և շատ բազմացան, Եվ նրանց անասունները չպակասեցին։",
        "39": "Նվազեցին նրանք և չարչարվեցին Չարիքների նեղությունից և վշտերից։",
        "40": "Անարգանք եկավ նրանց իշխանների վրա, Մոլորեցրեց նրանց անապատում անճանապարհ։",
        "41": "Աղքատության մեջ օգնեց անտունին, Նրանց ազգը առաջնորդեց հոտի պես։",
        "42": "Թող ուղիղները տեսնեն և ուրախ լինեն, Եվ ամեն անօրեն բերանն իր փակի։",
        "43": "Ո՞վ է իմաստունը, որ պիտի պահի այս Եվ հասկանա Տիրոջ ողորմությունը։"
    },
    "107": {
        "1": "Սաղմոս Դավթի՝ օրհներգ",
        "2": "Սիրտս պատրաստ է, Աստվա՛ծ, սիրտս պատրաստ է Օրհնելու և սաղմոսելու քեզ իմ փառքով։",
        "3": "Զարթնի՛ր, փա՛ռք իմ, զարթնի՛ր սաղմոսով և օրհնությամբ, Եվ ես կարթնանամ առավոտյան։",
        "4": "Գոհություն կմատուցեմ քեզ, Տե՛ր, ժողովուրդների մեջ Եվ սաղմոս կերգեմ քեզ ազգերի մեջ։",
        "5": "Քո ողորմությունը մեծ եղավ մինչև երկինք, Քո ճշմարտությունը՝ մինչև ամպերը։",
        "6": "Դու երկինք ես բարձրացել, Աստվա՛ծ, Քո փառքը ամբողջ երկրում է։",
        "7": "Որպեսզի սիրելիներդ փրկվեն, Պահպանի՛ր քո աջով և լսի՛ր մեզ։",
        "8": "Աստված խոսեց իր սրբարանից. «Բարձրանալով պիտի բաժանեմ Սյուքեմը Եվ Վրանների հովիտը պիտի չափեմ։",
        "9": "Իմն է Գաղաադը, և իմն է Մանասեն. Եփրեմը՝ իմ գլխի սաղավարտը, Հուդան՝ իմ թագավորը,",
        "10": "Մովաբը՝ հույսիս ավազանը։ Պիտի ուղղեմ երթն իմ Եդովմ, Եվ այլազգիներն ինձ հնազանդվեցին»։",
        "11": "Ո՞վ ինձ կտանի բերդաքաղաք, Կամ ո՞վ ինձ կառաջնորդի մինչև Եդովմ,",
        "12": "Եթե ոչ դու, Աստվա՛ծ, որ մեզ մերժեցիր Եվ մեր զորքերի հետ չեղար, Աստվա՛ծ,",
        "13": "Նեղության մեջ տո՛ւր մեզ օգնություն, Որովհետև ունայն է մարդու փրկությունը։",
        "14": "Աստծով զորություն կստեղծենք, Եվ նա մեր թշնամիներին ամոթահար կանի։"
    },
    "108": {
        "1": "Դպրապետին։ Սաղմոս Դավթի Իմ օրհնությանը մի՛ լռիր, Աստվա՛ծ,",
        "2": "Որովհետև մեղավորի բերանը, Բերանը նենգավորի ինձ վրա բացվեց. Իմ դեմ խոսեցին նենգամիտ լեզվով",
        "3": "Եվ ատելության խոսքերով պաշարեցին ինձ։ Առանց պատճառի հարձակվեցին վրաս,",
        "4": "Սիրուս փոխարեն մատնեցին ինձ, Բայց ես աղոթքի կանգնեցի։",
        "5": "Բարու փոխարեն ինձ չարը հատուցեցին, Սիրուս փոխարեն՝ ատելություն։",
        "6": "Նրան մեղավո՛ր համարիր, Եվ սատանան թող կանգնի նրա աջ կողմում։",
        "7": "Իր դատաստանից թող դատապարտյալ դուրս գա, Եվ նրա աղոթքները թող մեղք համարվեն։",
        "8": "Թող նրա օրերը նվազեն, Նրա պաշտոնը թող ուրիշն առնի։",
        "9": "Թող որբ դառնան նրա որդիները, Եվ նրա կինը՝ այրի։",
        "10": "Նրա որդիները թող թափառական և մուրացկան լինեն Եվ հեռանան իրենց բնակավայրից։",
        "11": "Պարտատերը թող պահանջի նրա ողջ ունեցվածքը, Օտարները թող հափշտակեն նրա վաստակը։",
        "12": "Նրան օգնական թող չգտնվի, Եվ նրա որբերին ոչ ոք չգթա։",
        "13": "Թող կոտորվեն նրա որդիները, Նրա անունը թող ջնջվի ազգից։",
        "14": "Թող Տիրոջ առջև հիշվեն նրա հոր մեղքերը, Եվ նրա մոր մեղքերը չջնջվեն,",
        "15": "Եվ թող ամեն ժամ Տիրոջ առջև լինեն։ Երկրից թող վերանա նրա հիշատակը,",
        "16": "Որովհետև չուզեց ողորմություն անել, Հալածեց աղքատ և անտուն մարդուն, Որպեսզի կործանի նրան, ով խոնարհ է սրտով։",
        "17": "Անեծքը սիրեց, թող թափվի գլխին, Չուզեց օրհնություն, թող հեռու լինի նրանից։",
        "18": "Անեծքը հագավ որպես հանդերձ, Թող ջրի պես փորը լցվի Եվ ձեթի պես՝ ոսկորների մեջ։",
        "19": "Թող հագնելու զգեստ լինի նրա համար Եվ ինչպես գոտի՝ մեջքին մշտապես կապելու։",
        "20": "Այս է նրանց բաժինը, Ովքեր բամբասում էին իմ մասին Տիրոջ մոտ, Եվ ովքեր չարախոսում էին անձիս մասին։",
        "21": "Բայց դու, Տե՛ր, Տե՛ր, վարվի՛ր ինձ հետ ըստ քո անվան, Որովհետև քաղցր է քո ողորմությունը,",
        "22": "Եվ փրկի՛ր ինձ, որովհետև աղքատ և անտուն եմ ես։ Սիրտս խռովվեց իմ ներսում,",
        "23": "Եվ ես ստվերի պես երկարելով պակասեցի Եվ թոթափվեցի մարախի պես։",
        "24": "Պահեցողությունից ծնկներս տկարացան, Եվ մարմինս այլագունեց յուղի պակասից։",
        "25": "Ես նրանց նախատինքը եղա. Տեսան ինձ և շարժեցին իրենց գլուխները։",
        "26": "Օգնի՛ր ինձ, Տե՛ր, Աստվա՛ծ իմ, Եվ փրկի՛ր ինձ քո ողորմությամբ։",
        "27": "Թող ճանաչեն, որ քո ձեռքը այս է, Եվ դու, Տե՛ր, արեցիր այս։",
        "28": "Նրանք անիծում են, բայց դու կօրհնես, Ինձ վրա հարձակվողները թող ամոթ կրեն, Բայց քո ծառան քեզնով թող ուրախանա։",
        "29": "Թող ամոթ հագնեն անձս չարախոսողները Եվ իրենց ամոթը իրենց վրա կրեն թիկնոցի պես։",
        "30": "Բայց ես մեծ գոհություն պիտի մատուցեմ Տիրոջն իմ բերանով, Շատերի մեջ քե՛զ պիտի օրհնեմ,",
        "31": "Որովհետև նա կանգնեց անտունիս աջ կողմում՝ Փրկելու ինձ նրանցից, ովքեր հալածում են հոգիս։"
    },
    "109": {
        "1": "Դպրապետին։ Սաղմոս Դավթի Տերն ասաց իմ Տիրոջը. «Նստի՛ր իմ աջ կողմում, Մինչև քո թշնամիներին ոտքերիդ պատվանդան դարձնեմ»։",
        "2": "Տերը քեզ զորության գավազան կուղարկի Սիոնից, Եվ դու կտիրես քո թշնամիների մեջ։",
        "3": "Քեզ հետ է իմ զորության օրերի սկիզբը, Քո սրբերի վայելչության մեջ։ Արուսյակից առաջ ծնեցի քեզ արգանդից։",
        "4": "Երդվեց Տերը և չի զղջա. Դու ես քահանա հավիտյան՝ Մելքիսեդեկի կարգի համաձայն,",
        "5": "Եվ Տերը քո աջ կողմում է։ Բարկության օրը կխորտակի թագավորներին,",
        "6": "Կդատի հեթանոսներին, Կբազմացնի հարվածները Եվ կխորտակի շատերի գլուխները երկրում։",
        "7": "Ճանապարհին կխմեցնի առվակներից, Դրա համար էլ բարձր կպահի գլուխները։"
    },
    "110": {
        "1": "Ալելուիա Իմ ամբողջ սրտով Գոհություն պիտի մատուցեմ քեզ, Տե՜ր, Ողջամիտների ժողովներում։",
        "2": "Մեծ են Տիրոջ գործերը, Եվ քննված է նրա կամքը ամեն ինչում։",
        "3": "Շնորհալի և վայելուչ են նրա գործերը, Նրա արդարությունը կմնա հավիտյանս հավիտենից։",
        "4": "Ողջամիտներին հիշատակ թողեց իր սքանչելիքները. Ողորմած և գթած է Տերը.",
        "5": "Իրենից երկյուղածներին կերակուր է տալիս։ Հավիտյան հիշեց իր ուխտը,",
        "6": "Իր գործերի զորությունը հայտնեց իր ժողովրդին՝ Նրանց տալով հեթանոսների ժառանգությունը։",
        "7": "Եվ նրա ձեռքերի գործերն արդար ու իրավացի են. Հավատարիմ են նրա բոլոր պատվիրանները,",
        "8": "Հաստատված են հավիտյանս հավիտենից, Ստեղծված են ճշմարտությամբ և ուղղությամբ։",
        "9": "Տերն իր ժողովրդին փրկություն ուղարկեց. Հավիտյանս պատվիրեց իր ուխտը. Սուրբ և ահեղ է նրա անունը։",
        "10": "Զգոնության սկիզբը Տիրոջ երկյուղն է. Բոլորի բարի իմաստությունը, Ովքեր կատարում են դա, Եվ նրա օրհնությունը կմնա հավիտյանս հավիտենից։"
    },
    "111": {
        "1": "Ալելուիա Երանի՜ այն մարդուն, որ վախենում է Տիրոջից Եվ խիստ կամենում նրա պատվիրանները։",
        "2": "Նրա սերունդը հզոր կլինի երկրի վրա, Եվ ուղղամիտ ազգը կօրհնվի։",
        "3": "Փառք և հարստություն կան նրա տան մեջ. Նրա արդարությունը կմնա դարեդար։",
        "4": "Ուղղամիտներին լույս ծագեց խավարի մեջ. Ողորմած, գթած և արդար է Տերը։",
        "5": "Բարի մարդը ողորմում և փոխ է տալիս, Իր գործերը վարում ուղղամտությամբ.",
        "6": "Նա հավիտյան չի սասանվի։ Արդարի հիշատակը հավետ կմնա,",
        "7": "Չարի համբավից նա չի վախենա։ Նրա սիրտը պատրաստ է Աստծուն հուսալու.",
        "8": "Նրա սիրտը հաստատուն է, և չի սոսկա, Մինչև աչքով չտեսնի իր թշնամիներին։",
        "9": "Սփռեց և տվեց աղքատներին. Նրա արդարությունը կմնա դարեդար, Եվ նրա եղջյուրը կբարձրանա փառքով։",
        "10": "Մեղավորը կտեսնի և կբարկանա, Կկրճտացնի իր ատամներն ու կհալվի, Եվ մեղավորների ցանկությունը կկորչի։"
    },
    "112": {
        "1": "Ալելուիա Մանուկնե՛ր, օրհնեցե՛ք Տիրոջը Եվ օրհնեցե՛ք անունը Տիրոջ.",
        "2": "Թող օրհնյալ լինի անունը Տիրոջ Այսուհետև մինչև հավիտյան։",
        "3": "Արևելքից մինչև արևմուտք Օրհնյա՜լ է Տիրոջ անունը։",
        "4": "Բարձր է Տերը բոլոր ազգերից, Եվ երկնքում է նրա փառքը։",
        "5": "Ո՞վ է նման Տիրոջը՝ մեր Աստծուն, Որ բնակվում է բարձունքներում",
        "6": "Եվ տեսնում է խոնարհներին երկնքում և երկրում.",
        "7": "Աղքատներին բարձրացնում է գետնից Եվ տառապյալներին հանում աղբանոցից։",
        "8": "Իր ժողովրդի իշխանների կողքին Իշխաններ է կարգում նրանց։",
        "9": "Ամուլին բնակեցնում է ցնծալի տան մեջ, Ինչպես իր զավակներով բերկրող մայրը։"
    },
    "113": {
        "9": "Ոչ թե մեզ, Տե՛ր, ոչ թե մեզ, Այլ քո անվա՛նը փառք տուր Քո ողորմության և ճշմարտության համար։  Ոչ թե մեզ, Տե՛ր, ոչ թե մեզ,",
        "10": "Թող երբեք չասեն հեթանոսների մեջ, Թե՝ «Ո՞ւր է նրանց Աստվածը»։  Թող երբեք չասեն հեթանոսների մեջ,",
        "11": "Մեր Աստվածը երկնքում և երկրում է. Այն, ինչ կամեցավ, կատարեց։  Մեր Աստվածը երկնքում և երկրում է.",
        "12": "Հեթանոսների կուռքերը ոսկի և արծաթ են, Ձեռագործերն են մարդկանց որդիների։  Հեթանոսների կուռքերը ոսկի և արծաթ են,",
        "13": "Բերան ունեն, բայց չեն խոսում, Աչքեր ունեն, բայց չեն տեսնում։  Բերան ունեն, բայց չեն խոսում,",
        "14": "Ականջներ ունեն, բայց չեն լսում, Քիթ ունեն, բայց չեն հոտոտում։  Ականջներ ունեն, բայց չեն լսում,",
        "15": "Ձեռքեր ունեն, բայց չեն շոշափում, Ոտքեր ունեն, բայց չեն քայլում, Եվ նրանց կոկորդում ձայն չկա։  Ձեռքեր ունեն, բայց չեն շոշափում,",
        "16": "Նրանց նման կլինեն նրանք, ովքեր ստեղծեցին նրանց, Եվ բոլոր նրանց հուսացողները։  Նրանց նման կլինեն նրանք, ովքեր ստեղծեցին նրանց,",
        "17": "Իսրայելի տունը Տիրոջը հուսաց. Օգնական և ապավեն է նրանց։  Իսրայելի տունը Տիրոջը հուսաց.",
        "18": "Ահարոնի տունը Տիրոջը հուսաց. Օգնական և ընկերակից է նրանց։  Ահարոնի տունը Տիրոջը հուսաց.",
        "19": "Տիրոջից երկյուղածները հուսացին Տիրոջը. Օգնական և փրկիչ է նրանց։  Տիրոջից երկյուղածները հուսացին Տիրոջը.",
        "20": "Տերը հիշեց մեզ և օրհնեց մեզ, Տերն օրհնեց Իսրայելի տունը, Տերն օրհնեց Ահարոնի տունը։  Տերը հիշեց մեզ և օրհնեց մեզ,",
        "21": "Տերն օրհնեց իրենից երկյուղածներին, Փոքրերին ու մեծերին.  Տերն օրհնեց իրենից երկյուղածներին,",
        "22": "Տերը պիտի ավելացնի ձեզ, Ձեզ և ձեր որդիներին։  Տերը պիտի ավելացնի ձեզ,",
        "23": "Օրհնված եք դուք Տիրոջից, Որ երկինքն ու երկիրը ստեղծեց։  Օրհնված եք դուք Տիրոջից,",
        "24": "Տիրոջն է երկինքների երկինքը, Եվ երկիրը տվեց մարդկանց որդիներին։  Տիրոջն է երկինքների երկինքը,",
        "25": "Ոչ թե մեռելները պիտի օրհնեն քեզ, Եվ ոչ էլ բոլոր դժոխք իջնողները,  Ոչ թե մեռելները պիտի օրհնեն քեզ,",
        "26": "Այլ ողջերս պիտի օրհնենք Տիրոջը Այսուհետև մինչև հավիտյան։ Այլ քո անվա՛նը փառք տուր Քո ողորմության և ճշմարտության համար։  Թե՝ «Ո՞ւր է նրանց Աստվածը»։  Այն, ինչ կամեցավ, կատարեց։  Ձեռագործերն են մարդկանց որդիների։  Աչքեր ունեն, բայց չեն տեսնում։  Քիթ ունեն, բայց չեն հոտոտում։  Ոտքեր ունեն, բայց չեն քայլում, Եվ նրանց կոկորդում ձայն չկա։  Եվ բոլոր նրանց հուսացողները։  Օգնական և ապավեն է նրանց։  Օգնական և ընկերակից է նրանց։  Օգնական և փրկիչ է նրանց։  Տերն օրհնեց Իսրայելի տունը, Տերն օրհնեց Ահարոնի տունը։  Փոքրերին ու մեծերին.  Ձեզ և ձեր որդիներին։  Որ երկինքն ու երկիրը ստեղծեց։  Եվ երկիրը տվեց մարդկանց որդիներին։  Եվ ոչ էլ բոլոր դժոխք իջնողները,  Այլ ողջերս պիտի օրհնենք Տիրոջը Այսուհետև մինչև հավիտյան։"
    },
    "114": {
        "1": "Ալելուիա Սիրեցի Տիրոջը, որովհետև լսեց ձայնն իմ աղոթքի,",
        "2": "Դեպի ինձ խոնարհեցրեց իր ականջը, Եվ ես իմ օրերում նրան աղոթեցի։",
        "3": "Մահվան երկյուղն իմ շուրջը պատեց, Եվ դժոխքի վշտերը գտան ինձ։ Նեղություն և անձկություն գտա",
        "4": "Եվ Տիրոջ անվանն աղոթեցի. Ո՜վ Տեր, փրկի՛ր հոգիս։",
        "5": "Ողորմած է Տերը և արդար, և մեր Աստված ողորմում է։",
        "6": "Տերը պահպանում է հասարակ մարդկանց. Ես ընկա, և Տերը փրկեց ինձ։",
        "7": "Դարձի՛ր, հոգի՛ իմ, քո հանգստին, Որովհետև Տերն օգնեց քեզ։",
        "8": "Փրկեց հոգիս մահվանից, Աչքերս՝ արտասուքից, Ոտքերս՝ գայթակղությունից.",
        "9": "Թող հաճելի լինեմ Տիրոջ առջև՝ Ողջերի երկրում։"
    },
    "115": {
        "1": "Ալելուիա Հավատացի, ինչ որ խոսեցի, Եվ հույժ խոնարհ եղա։",
        "2": "Զարմանքիս մեջ ասացի. «Ամեն մարդ սուտ է»։",
        "3": "Ի՞նչ հատուցում պիտի տամ Տիրոջը Այն ամենի համար, որ ինձ տվեց։",
        "4": "Պիտի բարձրացնեմ բաժակը փրկության Եվ պիտի կանչեմ անունը Տիրոջ։",
        "5": "Աղոթքս Տիրոջը պիտի ընծայեմ Իր ողջ ժողովրդի առջև։",
        "6": "Տիրոջ աչքին պատվական է Մահն իր սրբերի։",
        "7": "Ո՜վ Տեր, ես քո ծառան եմ, Ծառան և քո աղախնի որդին. Դո՛ւ կտրեցիր կապանքներս,",
        "8": "Քեզ օրհնության զոհ Պիտի մատուցեմ",
        "9": "Եվ կանչեմ անունը Տիրոջ։ Աղոթքս Տիրոջը պիտի ընծայեմ Իր ողջ ժողովրդի առջև.",
        "10": "Տիրոջ տան գավիթներում Եվ քո մեջ, Երուսաղե՜մ։"
    },
    "116": {
        "1": "Ալելուիա Տիրո՛ջն օրհնեցեք, բոլո՛ր ազգեր, Գովե՛ք նրան, ո՛ղջ ժողովուրդներ։",
        "2": "Թող մեզ վրա հաստատվի Ողորմությունը նրա, Ճշմարտությունը Տիրոջ Թող հավիտյան մնա։"
    },
    "117": {
        "1": "Ալելուիա Գոհությո՛ւն մատուցեք Տիրոջը, Որովհետև բարի է, Որովհետև հավերժ է նրա ողորմությունը։",
        "2": "Իսրայելի տունը թող ասի, որ բարի է, Որովհետև հավերժ է նրա ողորմությունը,",
        "3": "Ահարոնի տունը թող ասի, Որ հավերժ է նրա ողորմությունը։",
        "4": "Տիրոջից երկյուղածները թող ասեն, որ բարի է, Որ հավերժ է նրա ողորմությունը։",
        "5": "Նեղությանս մեջ Տիրոջն աղոթեցի, Եվ հանդարտությամբ լսեց ինձ։",
        "6": "Տերն է իմ օգնականը, և ես չեմ վախենա. Մարդն ինձ ի՞նչ կանի։",
        "7": "Տերն է իմ օգնականը, Եվ ես կտեսնեմ վերջը թշնամիներիս։",
        "8": "Լավ է Տիրոջը հուսալ, քան մարդկանց,",
        "9": "Լավ է Տիրոջը հուսալ, քան իշխաններին։",
        "10": "Բոլոր ազգերն ինձ շրջապատեցին, Եվ Տիրոջ անվամբ հաղթեցի նրանց,",
        "11": "Շուրջս շրջեցին և միասին ինձ պաշարեցին, Եվ Տիրոջ անվամբ վանեցի նրանց։",
        "12": "Մեղուների պես իմ շուրջը դարձան, Վառվեցին, բորբոքվեցին հրո ճարակ փշերի պես, Եվ Տիրոջ անվամբ մերժեցի նրանց։",
        "13": "Մերժելուց դրդվեցի և մոտ էի գլորվելու, Եվ Տերն ինձ ընդունեց։",
        "14": "Տերն իմ զորությունն ու օգնությունն է Եվ իմ փրկությունը եղավ։",
        "15": "Ցնծության և փրկության ձայն կա Արդարների հարկերում։ Տիրոջ աջը զորություն գործեց,",
        "16": "Տիրոջ աջը բարձրացրեց ինձ, Եվ Տիրոջ աջը զորություն գործեց։",
        "17": "Պիտի չմեռնեմ, այլ պիտի ապրեմ Եվ պիտի պատմեմ գործերը Տիրոջ։",
        "18": "Խրատելով խրատեց Տերն ինձ Եվ չմատնեց մահվան։",
        "19": "Արդարության դռները բացե՛ք ինձ, Որ մտնեմ նրանցից ներս Եվ գոհություն մատուցեմ Տիրոջը։",
        "20": "Այս դուռը Տիրոջն է, Եվ արդարները կմտնեն սրանով։",
        "21": "Գոհություն պիտի մատուցեմ քեզ, Տե՜ր, Որովհետև լսեցիր ինձ, Իմ փրկությունը եղար։",
        "22": "Վեմը, որ շինողներն անարգեցին, Անկյան գլուխը եղավ։",
        "23": "Տիրոջից եղավ այս Եվ սքանչելի է մեր աչքերին։",
        "24": "Այսօր է, որ ստեղծեց Տերը. Եկեք ցնծանք և ուրախանանք այսօր։",
        "25": "Ո՜վ Տեր, փրկի՛ր, ո՜վ Տեր, առաջնորդի՛ր,",
        "26": "Օրհնյա՜լ է Տիրոջ անվամբ եկողը, Եվ օրհնեցինք քեզ Տիրոջ տնից։",
        "27": "Տերը՝ մեր Աստվածը, երևաց մեզ. Կատարե՛ք ուրախության տոներ Մուտքից մինչև սեղանի անկյունները։",
        "28": "Դու իմ Աստվածն ես. Գոհություն պիտի մատուցեմ քեզ։ Դու իմ Աստվածն ես. Պիտի մեծարեմ քեզ։ Գոհություն պիտի մատուցեմ քեզ, Տե՛ր, Որովհետև լսեցիր ինձ Եվ իմ փրկությունը եղար։",
        "29": "Գոհությո՛ւն մատուցեք Տիրոջը, Որովհետև բարի է, Որովհետև հավերժ է նրա ողորմությունը։"
    },
    "118": {
        "1": "Ալելուիա Երանելի են անբիծներն իրենց ընթացքով, Եվ ովքեր շարժվում են Տիրոջ օրենքներով։",
        "2": "Երանի՜ նրանց, ովքեր պահում են նրա վկայությունը, Իրենց ամբողջ սրտով փնտրում են նրան։",
        "3": "Անօրենություն գործողները չէ, Որ պիտի նրա ճանապարհով ընթանան։",
        "4": "Դու պատվիրեցիր, որ քո պատվիրանները խստորեն պահեմ։",
        "5": "Իմ ճանապարհները հաջող կլինեին, Եթե քո պատվիրաններին հետևեի։",
        "6": "Այն ժամանակ ես չէի ամաչում, Երբ զգույշ էի քո պատվիրանների հանդեպ։",
        "7": "Տե՜ր, գոհություն կմատուցեմ քեզ ուղիղ սրտով՝ Սովորելով քո արդարության իրավունքները։",
        "8": "Քո օրենքները ես պահեցի. Մի՛ լքիր ինձ վերջնականապես։",
        "9": "Երիտասարդն իր ճամփաները ինչո՞վ պիտի ուղղի, Եթե ոչ քո խոսքերը պահելով։",
        "10": "Ողջ սրտով քեզ խնդրեցի. Մի՛ մերժիր ինձ քո պատվիրաններից։",
        "11": "Քո խոսքերը սրտումս թաքցրի, Որ չմեղանչեմ քո դեմ։",
        "12": "Օրհնյա՜լ ես դու, Տե՛ր, Սովորեցրո՛ւ ինձ քո արդարությունը։",
        "13": "Իմ շրթունքներով կպատմեմ Քո բերանի ողջ իրավունքները։",
        "14": "Ուրախացա քո վկայությունների ճանապարհներով, Ինչպես ամեն տեսակ հարստությամբ,",
        "15": "Հոգացի քո պատվիրաններին Եվ զգուշացա քո ճանապարհին,",
        "16": "Քո իրավունքների մասին խոսեցի Եվ չմոռացա քո խոսքերը։",
        "17": "Հատուցի՛ր քո ծառային, Որ ապրեմ և պահեմ քո խոսքերը։",
        "18": "Արթնացրո՛ւ աչքերս, Որ տեսնեմ քո օրենքի սքանչելիքները։",
        "19": "Պանդուխտ եմ ես երկրում. Մի՛ թաքցրու պատվիրաններդ ինձնից։",
        "20": "Հոգիս փափագեց ամեն ժամ ցանկանալու քո իրավունքները։",
        "21": "Սաստեցիր ամբարտավաններին. Անիծված են նրանք, Ովքեր խոտորվեցին քո պատվիրաններից։",
        "22": "Ինձնից հեռացրո՛ւ նախատինքն ու արհամարհանքը, Որովհետև քո վկայությունները փնտրեցի։",
        "23": "Որովհետև իշխանները նստած չարախոսում էին ինձնից, Բայց քո ծառան խորհում էր քո իրավունքների մասին։",
        "24": "Քանզի քո վկայությունները հաճելի էին ինձ, Եվ քո արդարությունից էին իմ խորհուրդները։",
        "25": "Հողին մերձեցա, Տե՜ր, Ըստ քո խոսքի պահի՛ր ինձ։",
        "26": "Ճանապարհներս պատմեցի քեզ, և ինձ լսեցիր. Ուսուցանի՛ր ինձ քո արդարությունները։",
        "27": "Սովորեցրո՛ւ ինձ քո արդարությունների ճանապարհները, Որ քննեմ քո սքանչելիքները։",
        "28": "Ձանձրանալուց հոգիս տքնեց. Հաստատի՛ր ինձ քո խոսքով։",
        "29": "Մեղքի ճանապարհները հեռացրո՛ւ ինձնից Եվ քո օրենքով ողորմի՛ր ինձ։",
        "30": "Քո ճշմարտության ճանապարհներն ընտրեցի Եվ իրավունքներդ ես չմոռացա։",
        "31": "Ես մոտեցա քո վկայություններին, Տե՛ր, Ինձ մի՛ ամաչեցրու։",
        "32": "Քո պատվիրանների ճանապարհներով ընթացա, Որովհետև խաղաղություն տվեցիր իմ սրտին։",
        "33": "Օրենսգե՛տ դարձրու ինձ, Տե՛ր, Քո իրավունքների ճանապարհներին, Որ ամեն ժամ փնտրեմ դրանք։",
        "34": "Իմաստո՛ւն դարձրու ինձ, որ քննեմ քո օրենքները Եվ ողջ սրտով պահեմ դրանք։",
        "35": "Ինձ առաջնորդի՛ր քո պատվիրանների շավիղներով, Որովհետև հաճելի համարեցի դրանք։",
        "36": "Սիրտս խոնարհեցրո՛ւ քո վկայություններին, Եվ ոչ թե ագահության։",
        "37": "Դարձրո՛ւ աչքերս, որ ունայնությունը չտեսնեմ, Քո ճանապարհի՛ն կանգնեցրու ինձ։",
        "38": "Քո ծառայի համար հաստատի՛ր քո խոսքը, Որ երկյուղիդ մեջ մնամ։",
        "39": "Ինձնից հանի՛ր նախատինքները, Որոնցից սոսկացի, որովհետև Քաղցր են քո դատաստանները։",
        "40": "Ահա ցանկացա քո պատվիրանները. Պահպանի՛ր ինձ քո արդարությամբ։",
        "41": "Ողորմությունդ թող գա ինձ վրա, Տե՜ր, Եվ փրկությունդ՝ ըստ քո խոսքի։",
        "42": "Ինձ նախատողներին խոսքերով պատասխան կտամ, Որովհետև քո խոսքերին հուսացի։",
        "43": "Մի՛ հեռացրու երբեք ճշմարտության խոսքն իմ բերանից, Որովհետև քո իրավունքներին հուսացի։",
        "44": "Ամեն ժամ քո օրենքները պահեցի, Հավիտյան և հավիտյանս հավիտենից։",
        "45": "Անդորրության մեջ ընթացա, Որովհետև քո պատվիրանները փնտրեցի։",
        "46": "Թագավորների առաջ Քո վկայությունների մասին խոսեցի և չամաչեցի։",
        "47": "Խորհեցի քո պատվիրանների մասին, Որոնք սիրեցի։",
        "48": "Ձեռքերս բարձրացրի դեպի քո պատվիրանները, Որոնք սիրեցի, Եվ խորհեցի քո արդարության մասին։",
        "49": "Հիշի՛ր խոսքը քո ծառայի, Որով հույս տվեցիր ինձ։",
        "50": "Սա պիտի մխիթարի ինձ խոնարհությանս մեջ, Որովհետև քո խոսքն ինձ պահպանեց։",
        "51": "Ամբարտավանները հույժ անիրավություն գործեցին իմ դեմ, Բայց ես քո օրենքից չհեռացա։",
        "52": "Հիշեցի քո իրավունքները հավերժական, Տե՛ր, Եվ մխիթարվեցի։",
        "53": "Մեղավորների տրտմությունը կլանեց ինձ Եվ նրանց, ովքեր լքեցին քո օրենքները։",
        "54": "Քո օրենքներն իմ օրհներգություններն են Իմ պանդխտության մեջ։",
        "55": "Գիշերը հիշեցի քո անունը, Տե՜ր, Եվ քո օրենքները պահեցի։",
        "56": "Այս եղավ ինձ կյանքի ճամփա, Որովհետև քո արդարությունները խնդրեցի։",
        "57": "Իմ բաժինն ես դու, Տե՜ր, ասացի, որ Քո օրենքը պիտի պահեմ,",
        "58": "Իմ ողջ սրտով քո երեսը խնդրեցի. Ողորմի՛ր ինձ ըստ քո խոսքի։",
        "59": "Խորհեցի իմ ճանապարհի մասին Եվ ոտքերս դեպի քո վկայությունները դարձրի։",
        "60": "Պատրաստվեցի և չխռովվեցի, Որ պահեմ քո պատվիրանները։",
        "61": "Մեղքի ուռկանները պատեցին ինձ, Բայց քո օրենքները ես չմոռացա.",
        "62": "Կեսգիշերին ելնում էի գոհություն մատուցելու քեզ, Տե՜ր, Քո արդարության և իրավունքների համար։",
        "63": "Հաղորդության մեջ էի քո բոլոր երկյուղածների հետ, Որոնք պահում են քո պատվիրանները։",
        "64": "Տե՛ր, քո ողորմությամբ լցվեց երկիրը, Սովորեցրո՛ւ ինձ քո արդարությունները։",
        "65": "Քաղցրությամբ վարվեցիր քո ծառայի հետ, Տե՜ր, Ըստ քո խոսքի։",
        "66": "Քաղցրություն, խրատ և գիտությո՛ւն սովորեցրու ինձ, Որովհետև քո պատվիրաններին հավատացի։",
        "67": "Երբ դեռ չէի խոնարհվել, մեղանչեցի, Դրա համար քո խոսքերը խստորեն պահեցի։",
        "68": "Քաղցր ես դու, Տե՜ր, և քո քաղցրությամբ Սովորեցրո՛ւ ինձ քո արդարությունները։",
        "69": "Ամբարտավանների անիրավություններն իմ դեմ բազմացան, Բայց ես ողջ սրտով քո պատվիրանները քննեցի։",
        "70": "Կաթի պես թանձրացան նրանց սրտերը, Բայց ես խոսեցի քո օրենքներով։",
        "71": "Լավ է, որ խոնարհ դարձրիր ինձ, Որպեսզի սովորեմ քո արդարությունը։",
        "72": "Ինձ համար լավ են քո բերանի օրենքները, Քան հազարներով արծաթն ու ոսկին։",
        "73": "Քո ձեռքերն արարեցին և ստեղծեցին ինձ. Իմաստո՛ւն դարձրու ինձ, Որ պատվիրաններդ սովորեմ։",
        "74": "Քեզնից երկյուղածները պիտի տեսնեն ինձ և ուրախ լինեն, Որովհետև քո խոսքերին հուսացի։",
        "75": "Ճանաչեցի, Տե՜ր, Որովհետև քո դատաստանն արդարությամբ է. Իրավացիորեն ինձ խոնարհեցրիր։",
        "76": "Քո ողորմությունը մխիթարություն թող լինի ինձ՝ Ըստ ծառայիդ տրված քո խոսքի։",
        "77": "Թող ինձ գան քո գթությունները, Եվ պիտի ապրեմ, Որովհետև քո օրենքներն իմ խոսքերն էին։",
        "78": "Ամբարտավանները պիտի ամաչեն, Որ իզուր անիրավություն գործեցին իմ դեմ, Բայց ես միշտ պահեցի քո պատվիրանները։",
        "79": "Քեզնից երկյուղածները թող խրատեն ինձ, Եվ նրանք, ովքեր ճանաչում են քո վկայությունները։",
        "80": "Թող սիրտս անբիծ լինի քո արդարության մեջ, Որ ես չամաչեմ։",
        "81": "Հոգիս կարոտեց քո փրկությանը, Որովհետև ես քո խոսքին հուսացի.",
        "82": "Աչքերս սպասեցին քո խոսքին, Ասացի. «Ինձ ե՞րբ պիտի մխիթարես»։",
        "83": "Քանզի դարձա կարծրացած տիկի պես, Սակայն չմոռացա քո արդարությունը։",
        "84": "Որքա՞ն են օրերը քո ծառայի, Ե՞րբ պիտի դատաստանը տեսնես Ինձ հալածողների։",
        "85": "Անօրենները խորհուրդներ պատմեցին ինձ, Բայց ոչ քո օրենքների պես։",
        "86": "Ճշմարիտ են քո բոլոր պատվիրանները, Իզո՜ւր հալածեցին ինձ, օգնի՛ր ինձ։",
        "87": "Եվս մի փոքր, և ինձ կորստյան կմատնեին երկրի վրա, Սակայն ես չլքեցի քո պատվիրանները։",
        "88": "Ըստ քո ողորմության պահի՛ր ինձ, Եվ ես կպահպանեմ քո բերանի վկայությունները։",
        "89": "Քո խոսքը, Տե՛ր, հավիտյան է երկնքում,",
        "90": "Սերնդեսերունդ է քո ճշմարտությունը։ Դու հաստատեցիր երկիրը, որը կա և կմնա։",
        "91": "Քո հրամանով է մնում ցերեկը, Որովհետև բոլորը ծառա են քեզ։",
        "92": "Եթե քո օրենքը չլիներ իմ խոսքը, Ես վաղուց կորած կլինեի թշվառությանս մեջ։",
        "93": "Հավետ չպիտի մոռանամ քո արդարությունները, Քանզի նրանցով պահպանեցիր ինձ։",
        "94": "Ես քոնն եմ, փրկի՛ր ինձ, քանզի Քո արդարությունները փնտրեցի։",
        "95": "Մեղավորները փորձեցին ինձ կործանել, Որովհետև մտքումս պահեցի Քո վկայությունները։",
        "96": "Տեսա վախճանն ամեն կատարելության, Քո պատվիրաններն անդորր էին ինձ համար։",
        "97": "Որքա՜ն սիրեցի քո օրենքները. Ամեն ժամ իմ խոսքերն էին դրանք։",
        "98": "Թշնամիներիցս ավելի իմաստուն դարձրիր ինձ Քո պատվիրաններով, որովհետև միշտ իմն էին։",
        "99": "Բոլոր ուսուցիչներիցս ավելի իմաստուն եղա, Որովհետև քո վկայություններն իմ խոսքերն էին։",
        "100": "Իմ երեցներից ավելի իմաստուն եղա, Որովհետև քո պատվիրանները պահեցի։",
        "101": "Ոտքերս արգելեցի չարիքի բոլոր ճանապարհներից, Որ պահեմ խոսքերը քո։",
        "102": "Ես չխոտորվեցի քո իրավունքից, Որովհետև դու ինձ օրենսգետ դարձրիր։",
        "103": "Քո խոսքերը որքա՜ն քաղցր են քիմքիս, Ավելի քաղցր, քան մեղրն իմ բերանին։",
        "104": "Քո պատվիրաններով իմաստնացած՝ Ատեցի չարի բոլոր ճանապարհները, Որովհետև դու ինձ օրենսգետ դարձրիր։",
        "105": "Քո խոսքը ճրագն է իմ ոտքերի Եվ լուսավորում է իմ շավիղները։",
        "106": "Երդվեցի և որոշեցի, Որ պիտի պահեմ քո արդարադատության բոլոր իրավունքները։",
        "107": "Հույժ խոնարհ եղա, Տե՛ր, փրկի՛ր ինձ ըստ քո խոսքի։",
        "108": "Իմ բերանի ցանկությունը, Տե՜ր, թող քեզ հաճելի լինի, Եվ քո իրավունքնե՛րը սովորեցրու ինձ։",
        "109": "Հոգիս քո ձեռքերում է ամեն ժամ, Եվ քո օրենքները ես չմոռացա։",
        "110": "Մեղավորները որոգայթ լարեցին իմ դեմ, Քո պատվիրաններից ես չմոլորվեցի։",
        "111": "Քո վկայությունները ժառանգեցի հավիտյան. Նրանք իմ սրտի ցնծությունն են։",
        "112": "Սիրտս խոնարհեցրի՝ առնելու քո արդարությունները հավիտյան հատուցման համար։",
        "113": "Անօրեններին ատեցի և քո օրենքը սիրեցի։",
        "114": "Դու իմ օգնականն ու փրկիչն ես, Եվ ես քո խոսքին հուսացի։",
        "115": "Հեռացե՛ք ինձնից, չարե՛ր, Որ ես իմ Աստծու պատվիրանները պահեմ։",
        "116": "Օգնի՛ր ինձ ըստ քո խոսքի և փրկի՛ր ինձ Եվ մի՛ ամաչեցրու ինձ իմ հույսի պատճառով։",
        "117": "Օգնի՛ր ինձ և փրկի՛ր ինձ, Որ ամեն ժամ քո իրավունքների մասին խորհեմ։",
        "118": "Անարգեցիր բոլոր նրանց, ովքեր ապստամբեցին Քո արդարության դեմ, որովհետև Անիրավ էին նրանց խորհուրդները։",
        "119": "Հանցավոր համարեցի երկրի բոլոր մեղավորներին, Դրա համար սիրեցի քո պատվիրանները։",
        "120": "Մարմինն իմ բևեռի՛ր քո երկյուղի տակ, Որովհետև հույժ սոսկացի քո դատաստաններից։",
        "121": "Իրավունք և արդարություն գործեցի. Մի՛ մատնիր ինձ իմ նեղիչների ձեռքը։",
        "122": "Ծառայիդ ընդունի՛ր բարությամբ, Որ ամբարտավաններն ինձ չչարչարեն։",
        "123": "Աչքերս սպասեցին քո փրկությանը, Տե՜ր, Եվ քո արդարության խոսքին։",
        "124": "Ըստ քո ողորմությա՛ն վարվիր ծառայիդ հետ, Քո արդարությո՛ւնն ինձ սովորեցրու։",
        "125": "Քո ծառան եմ ես, իմաստո՛ւն դարձրու ինձ, Որ ճանաչեմ քո վկայությունները։",
        "126": "Ժամն է, որ Տերը գործի, Քանզի խափանեցին քո օրենքները։",
        "127": "Դրա համար սիրեցի քո պատվիրանները Ամեն ոսկուց և տոպազից ավելի։",
        "128": "Քո բոլոր պատվիրաններին հետևեցի, Որովհետև ատեցի չարի ճանապարհները։",
        "129": "Սքանչելի են քո վկայությունները, Դրա համար հոգիս սիրեց դրանք։",
        "130": "Քո խոսքերի հայտնությունը Լուսավորում և իմաստնացնում է պարզամիտներին։",
        "131": "Բացեցի բերանս և շունչ առա, քանզի հոգիս փափագեց քո պատվիրանները։",
        "132": "Նայի՛ր և ողորմի՛ր ինձ Ըստ քո անունը սիրողների իրավունքի։",
        "133": "Իմ ճանապարհներն ուղղի՛ր ըստ քո խոսքի, Որ ինձ զանազան մեղքեր չտիրեն։",
        "134": "Փրկի՛ր ինձ մարդկանց զրպարտությունից, Եվ ես կպահեմ քո պատվիրանները։",
        "135": "Երևեցրո՛ւ երեսդ քո ծառային Եվ քո արդարությո՛ւնը սովորեցրու ինձ։",
        "136": "Ջրի վտակներ իջան իմ աչքերից, Որովհետև չպահեցին քո օրենքները։",
        "137": "Արդար ես դու, Տե՜ր, Եվ ուղիղ են քո դատաստանները։",
        "138": "Քո վկայությունների արդարությունը պատվիրեցիր, Որ հույժ ճշմարիտ են։",
        "139": "Քո տան հանդեպ նախանձախնդրությունը մաշեց ինձ, Որովհետև իմ թշնամիները մոռացան քո խոսքերը։",
        "140": "Հույժ ընտիր են քո խոսքերը, Եվ քո ծառան սիրեց դրանք։",
        "141": "Մանուկ եմ ես և արհամարհված, Բայց քո արդարությունը ես չմոռացա։",
        "142": "Քո արդարությունը հավերժական արդարություն է, Եվ քո օրենքները՝ ճշմարիտ։",
        "143": "Նեղություն և վշտեր պատեցին ինձ, Բայց քո պատվիրաններն իմ խոսքերն էին։",
        "144": "Քո վկայություններն արդար են հավետ, Իմաստնացրո՛ւ և պահպանի՛ր ինձ։",
        "145": "Իմ ողջ սրտով աղոթեցի քեզ, լսի՛ր ինձ, Տե՛ր, Որովհետև քո արդարությունը խնդրեցի։",
        "146": "Աղաղակեցի քեզ, փրկի՛ր ինձ, Եվ կպահեմ քո վկայությունները։",
        "147": "Շտապ աղաղակեցի վաղաժամ, Եվ ես քո խոսքերի վրա հույս դրեցի։",
        "148": "Աչքերս մինչև առավոտ չփակեցի՝ Խոսելու քո խոսքերը։",
        "149": "Ըստ քո ողորմության լսի՛ր իմ ձայնը, Տե՜ր, Քո իրավունքով պահպանի՛ր ինձ.",
        "150": "Անօրենությունը մերձեցրին ինձ հալածիչներս, Որովհետև հեռու եղան քո օրենքներից։",
        "151": "Մոտ ես դու, Տե՜ր, և քո բոլոր Պատվիրանները ճշմարիտ են։",
        "152": "Քո վկայությունները սկզբից ևեթ ճանաչեցի, Քանզի հավիտյան հաստատեցիր դրանք։",
        "153": "Տե՛ս իմ խոնարհությունը և փրկի՛ր ինձ, Որովհետև քո օրենքները ես չմոռացա։",
        "154": "Իմ դա՛տը տես և փրկի՛ր ինձ. Ըստ քո խոսքի պահպանի՛ր ինձ։",
        "155": "Փրկությունը հեռու է մեղավորներից, Որովհետև քո իրավունքները չպահեցին։",
        "156": "Շա՜տ են քո գթությունները, Տե՜ր, Եվ ըստ քո իրավունքի պահպանի՛ր ինձ։",
        "157": "Ինձ հալածողներն ու նեղողները շատ են, Բայց քո վկայություններից ես չխոտորվեցի։",
        "158": "Ես տեսա ուրացողներին և մաշվեցի, Որովհետև քո պատվիրանները չպահեցին։",
        "159": "Տե՛ս, որքա՜ն սիրեցի քո պատվիրանները, Տե՜ր, Քո ողորմությամբ պահպանի՛ր ինձ։",
        "160": "Քո խոսքերի սկիզբը ճշմարտությունն է, Հավիտյան են քո արդարության բոլոր իրավունքները։",
        "161": "Իշխաններն իզուր ինձ հալածեցին, Եվ քո խոսքերից սիրտս երկյուղեց։",
        "162": "Ցնծացի քո խոսքերով, ինչպես նա, Որ մեծ ավար է գտնում։",
        "163": "Ատեցի և անարգեցի մեղքը Եվ քո օրենքները սիրեցի։",
        "164": "Օրը յոթ անգամ քեզ պիտի օրհնեմ Քո արդարության և իրավունքի համար։",
        "165": "Խաղաղությունը մեծ է նրանց համար, Ովքեր սիրում են քո օրենքները, Եվ նրանց մեջ գայթակղություն չկա։",
        "166": "Սպասեցի քո փրկությանը, Տե՜ր, Եվ քո պատվիրանները սիրեցի։",
        "167": "Հոգիս պահեց քո վկայությունները Եվ շատ սիրեց դրանք։",
        "168": "Քո վկայություններն ու պատվիրանները պահեցի, Որովհետև իմ բոլոր ճանապարհները քո առջև են։",
        "169": "Իմ խնդրանքները թող մոտենան քեզ, Տե՜ր, Ըստ քո խոսքի իմաստնացրո՛ւ ինձ։",
        "170": "Իմ աղոթքները թող հասնեն քեզ, Տե՜ր, Եվ քո խոսքով փրկի՛ր ինձ։",
        "171": "Իմ շրթունքները թող բխեցնեն քո օրհնությունները, Երբ ինձ ուսուցանես քո արդարությունները։",
        "172": "Լեզուս թող արտաբերի քո խոսքերը, Որովհետև քո բոլոր պատվիրաններն արդար են։",
        "173": "Քո ձեռքը թող պահպանի ինձ, Որովհետև ընտրեցի քո պատվիրանները։",
        "174": "Քո փրկությունը ցանկացա, Տե՜ր, Եվ քո օրենքներն իմ խոսքերը եղան։",
        "175": "Հոգիս թող ապրի և օրհնի քեզ, Եվ քո իրավունքներն ինձ թող օգնեն։",
        "176": "Մոլորվեցի կորած ոչխարի պես. Փնտրի՛ր ծառայիդ, Որովհետև քո պատվիրանները ես չմոռացա։"
    },
    "119": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Իմ նեղության մեջ Ես աղոթեցի Տիրոջը, Եվ Տերը լսեց ինձ։",
        "2": "Ազատի՛ր ինձ, Տե՜ր, Նենգավոր շուրթերից Եվ չար լեզվից։",
        "3": "Ի՞նչ պիտի տրվի քեզ, Կամ ի՞նչ պիտի ավելանա, Ո՜վ նենգ լեզու.",
        "4": "Դրանք Հզորի նետերն են, Քանզի կայծակներով մխրճված են կաղնու մեջ։",
        "5": "Վա՛յ ինձ, որովհետև Երկարաձգվեց պանդխտությունս, Եվ ես բնակվեցի Կեդարի վրանների տակ։",
        "6": "Շատ անգամներ Ես բնակվեցի նրանց հետ, Ովքեր ատում են խաղաղությունը։",
        "7": "Ես խաղաղարար էի. Երբ խոսում էի, Մարտնչում էին իմ դեմ։"
    },
    "120": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Աչքերս դեպի լեռներն ուղղեցի, Որտեղից ինձ օգնություն պիտի գա։",
        "2": "Օգնությունն ինձ Տիրոջից պիտի գա, Որ ստեղծեց երկինքն ու երկիրը։",
        "3": "Թող քո ոտքը չսասանվի, Թող չննջի քո պահապանը,",
        "4": "Ինչպես պահապանը Իսրայելի, Որ ո՛չ ննջում է և ո՛չ էլ քնում։",
        "5": "Տերը կպահպանի քեզ, Եվ Տերը կընդունի քեզ իր աջ ձեռքով։",
        "6": "Ցերեկվա արևը քեզ չի այրի, Ոչ էլ լուսինը՝ գիշեր ժամանակ։",
        "7": "Տերն ամեն չարից քեզ կպահի. Տերը կպահպանի անձդ։",
        "8": "Քո ելքն ու մուտքը Տերը կպահի Այսուհետև մինչև հավիտյան։"
    },
    "121": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Ես ուրախանում էի, երբ ինձ ասում էին. «Տիրոջ տուն ենք գնալու»։",
        "2": "Մեր ոտքերը հասել էին քո դռներին, Երուսաղե՜մ։",
        "3": "Երուսաղեմը կառուցված է իբրև քաղաք, Եվ բնակչությունը՝ նրա շուրջ։",
        "4": "Ազգերը այնտեղ ելան, ազգերը Տիրոջ, Իբրև վկայություն Իսրայելի՝ Խոստովանելու Տիրոջ անունը։",
        "5": "Քանզի այնտեղ են դրված աթոռները դատաստանի, Աթոռներ՝ դրված Դավթի տան մեջ։",
        "6": "Հարցրե՛ք Երուսաղեմի խաղաղության Ու շենության մասին, դուք, որ սիրում եք նրան։",
        "7": "Թող խաղաղություն լինի քո զորության մեջ, Եվ քո ամրոցների աշտարակներում՝ շենություն։",
        "8": "Իմ եղբայրների և ընկերների համար Քեզ խաղաղություն մաղթեցի,",
        "9": "Քեզ և Տիրոջ՝ մեր Աստծու տան համար Քեզ բարություն ցանկացանք։"
    },
    "122": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Ո՜վ Տեր, Դեպի քեզ բարձրացրի իմ աչքերը, Որ երկնքում ես բնակվում։",
        "2": "Ինչպես ծառաների աչքերն են Իրենց տիրոջ ձեռքերին, Եվ ինչպես աղախնի աչքերն են Իր տիկնոջ ձեռքին, Այնպես էլ մեր աչքերն են Դեպի քեզ, Տե՜ր, Աստվա՛ծ մեր, Մինչև որ ողորմես մեզ։",
        "3": "Ողորմի՛ր մեզ, Տե՜ր, Ողորմի՛ր մեզ, Որովհետև լցվեցինք արհամարհանքով։",
        "4": "Առավել ևս մեր հոգիները Լցվեցին մեզ նախատողների նախատինքներով Եվ արհամարհանքներով ամբարտավանների։"
    },
    "123": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Եթե Տերը մեզ հետ չլիներ,- թող ասի Իսրայելը,-",
        "2": "Եթե Տերը մեզ հետ չլիներ, Երբ մարդիկ հարձակվեցին մեզ վրա,",
        "3": "Ողջ-ողջ կկամենային կուլ տալ մեզ, Երբ նրանց զայրույթը բորբոքված էր մեզ վրա։",
        "4": "Ապա և ջրերն անգամ մեզ կընկղմեին։ Մեր անձերն անցան հեղեղներով,",
        "5": "Մեր անձերն անցան անդադար հորձանքներով։",
        "6": "Օրհնյա՜լ է Տերը, որ մեզ Նրանց ատամների որսը չդարձրեց։",
        "7": "Մեր անձերն ազատվեցին, Ինչպես ճնճղուկը՝ որսորդների թակարդից։ Նրանց թակարդները փշրվեցին, Եվ մենք ազատվեցինք։",
        "8": "Մեր օգնությունը Տիրոջ անունից է. Նա ստեղծեց երկինքն ու երկիրը։"
    },
    "124": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Ով Տիրոջը հուսա, Սիոն լեռան պես չի սասանվի հավիտյան՝ Բնակվելով Երուսաղեմում։",
        "2": "Լեռները նրա շուրջն են, Իսկ Տերն իր ժողովրդի շուրջն է Այսուհետև մինչև հավիտյան։",
        "3": "Տերը չի թողնի մեղավորների գավազանը Արդարների ժառանգության վրա, Որ արդարներն իրենց ձեռքերը Չերկարեն անօրենության։",
        "4": "Տերը բարիք է անում բարիներին Եվ նրանց, ովքեր ուղիղ են սրտով։",
        "5": "Հափշտակությամբ մոլորվածներին Տերը կմերժի անօրենություն գործողների հետ։ Խաղաղություն թող լինի Իսրայելի վրա։"
    },
    "125": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Երբ Տերը գերությունից Սիոն վերադարձրեց, Մենք մխիթարվեցինք։",
        "2": "Այնժամ մեր բերանները լցվեցին խնդությամբ, Եվ լեզուները մեր՝ ցնծությամբ։ Այնժամ ասացին հեթանոսների մեջ. «Տերը մեծ բաներ գործեց նրանց համար»։",
        "3": "Մեծ բաներ գործեց Տերը մեզ համար, Եվ մենք բերկրեցինք։",
        "4": "Դարձրո՛ւ մեզ գերությունից, Տե՜ր, Հարավի հեղեղների պես։",
        "5": "Արտասուքով ցանողները Ցնծությամբ պիտի հնձեն։",
        "6": "Ովքեր գնալով գնում էին և լալիս, Ովքեր տանում էին բարձած սերմերն իրենց, Հետ պիտի գան ցնծալով Եվ առած պիտի բերեն իրենց խրձերը։"
    },
    "126": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Եթե Տերը չի կառուցում տունը, Իզուր են հոգնում այն շինողները։ Եթե Տերը չի պահում քաղաքը, Իզուր են տքնում նրա պահապանները։",
        "2": "Իզո՜ւր է ձեր վաղ արթնանալը, Ուշ պառկելը ննջելու Եվ տառապանքով վաստակած հացը ուտելը։ Տերն այդ ամենը տալիս է նրանց, որոնց սիրում է, Մինչ նրանք քնած են։",
        "3": "Մարդու ժառանգությունը որդիներն են, Որոնք իր վարձն են, Եվ այն է պտուղն իր որովայնի։",
        "4": "Ինչպես նետերը հզորի ձեռքերում, Այնպես են որդիները անկյալների։",
        "5": "Երանի՜ նրան, ով իր ցանկությունը նրանցով լցրեց. Չեն ամաչելու, երբ դռան մոտ խոսեն Նրանց թշնամիներն իրենց հետ։"
    },
    "127": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Երանի՜ բոլոր նրանց, ովքեր երկնչում են Տիրոջից Եվ գնում նրա ճանապարհներով։",
        "2": "Դու քո ձեռքերի վաստակը պիտի ուտես, Երանի՜ քեզ, և բարի պիտի լինես։",
        "3": "Քո կինը վայելուչ այգու պես է քո տան անկյունում, Քո որդիները՝ նորատունկ ձիթենիների պես՝ քո սեղանի շուրջը։",
        "4": "Այսպես պիտի օրհնվի Տիրոջից երկնչող ամեն մարդ.",
        "5": "Տերը Սիոնից պիտի օրհնի քեզ, Եվ պիտի տեսնես բարությունը Երուսաղեմի Քո կյանքի բոլոր օրերին։",
        "6": "Դու պիտի տեսնես քո որդիների որդիներին. Խաղաղություն թող լինի Իսրայելի վրա։"
    },
    "128": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար «Բազում անգամ մարտնչեցին իմ դեմ Իմ մանկությունից,- թող ասի Իսրայելը,-",
        "2": "Բազում անգամ մարտնչեցին իմ դեմ Իմ մանկությունից, սակայն չհաղթեցին ինձ։",
        "3": "Մեղավորները հարվածեցին թիկունքներիս, Երկարացրին իրենց անօրենությունները»։",
        "4": "Արդար է Տերը, մեղավորների լուծը նա կխորտակի։",
        "5": "Կամաչեն և կընկրկեն Բոլոր նրանք, ովքեր ատում են Սիոնը։",
        "6": "Նրանք կլինեն տանիքի խոտի նման, Որ չորանում է հնձվելուց առաջ։",
        "7": "Դրանով հնձվորն իր բուռը չի լցնի, Ոչ էլ խուրձ կապողը՝ իր գիրկը։",
        "8": "Նրանց կողքից անցնողները չեն ասի. «Տիրոջ օրհնությունը ձեզ հետ լինի, Եվ օրհնյալ լինեք Տիրոջ անունով»։"
    },
    "129": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Խոր անդունդներից աղոթեցի քեզ, Տե՛ր,",
        "2": "Տե՛ր, լսի՛ր իմ ձայնը, Թող ականջներդ լսեն աղոթքիս ձայնը։",
        "3": "Եթե անօրենություններս քննես, Տե՜ր, Տե՜ր, ո՞վ կարող է կանգնել քո առջև,",
        "4": "Քանզի քեզանից է քավությունը։",
        "5": "Հանուն քո անվան համբերեցի, Տե՛ր, Հոգիս քո խոսքին սպասեց,",
        "6": "Հոգիս Տիրոջը հուսաց։ Առավոտյան պահից մինչև երեկո, Առավոտյան պահից Իսրայելը Տիրոջը հուսաց։",
        "7": "Տիրոջից է առատ ողորմությունը, Նրանից է ողջ փրկությունը,",
        "8": "Եվ նա պիտի փրկի Իսրայելին իր բոլոր նեղություններից։"
    },
    "130": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Տե՛ր, սիրտս չհպարտացավ, Եվ աչքերս չխրոխտացան. Մեծամեծների հետ ես չքայլեցի, Ոչ էլ նրանց հետ, ովքեր գերազանց էին ինձնից։",
        "2": "Այլ խոնարհվեցի մոր ստինքից կտրված Մանուկի նման, որի ցանկությունը Նույն տեղը դառնալն է։ Իսկ եթե հպարտացրի անձս, Թող այսպես լինի հատուցումը հոգուս.",
        "3": "Տիրոջը հուսաց Իսրայելը Այսուհետև մինչև հավիտյան։"
    },
    "131": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Տե՛ր, հիշի՛ր Դավթին և նրա ողջ հեզությունը,",
        "2": "Թե ինչպե՛ս երդվեց Տիրոջը և ուխտեց Հակոբի Աստծուն.",
        "3": "«Չպիտի մտնեմ իմ տան հարկերը և չպիտի բարձրանամ Իմ մահիճների անկողինները։",
        "4": "Քուն չպիտի տամ իմ աչքերին, Կամ նինջ՝ իմ արտևանունքներին, Կամ հանգիստ՝ մարմնիս,",
        "5": "Մինչև Տիրոջ համար վայր չգտնեմ, Հակոբի Աստծու համար՝ բնակավայր»։",
        "6": "Ահա լսեցինք նրա մասին Եփրաթայում Եվ գտանք նրան մայրիների դաշտերում։",
        "7": "Մտնենք նրա հարկերը, երկրպագենք այն տեղը, Որտեղ նրա ոտքերն են կանգնած։",
        "8": "Ելի՛ր, Տե՛ր, քո հանգստավայրը, Դու և քո սրբության տապանակը։",
        "9": "Քո երեցները թող արդարություն հագնեն, Եվ քո սրբերը ցնծալով ցնծան։",
        "10": "Հանուն քո սիրելի Դավթի երես մի՛ դարձրու քո օծյալից։",
        "11": "Տերը ճշմարտությամբ երդվեց Դավթին Եվ նրան չի անիրավի. «Քո որովայնի պտղից պիտի նստեցնեմ քո աթոռին.",
        "12": "Եթե որդիներդ պահեն իմ օրենքները Եվ իմ վկայությունները, որ նրանց պիտի սովորեցնեմ, Նրանց որդիները կնստեն քո աթոռին հավիտյանս հավիտենից»։",
        "13": "Տերն իր բարեհաճությունը Սիոնին տվեց Եվ նախընտրեց բնակվել այնտեղ։",
        "14": "Ասաց. «Այս է հանգիստն իմ հավիտյանս հավիտենից։ Այստեղ պիտի բնակվեմ, որովհետև հավանեցի սա։",
        "15": "Սրա բերքը պիտի շարունակ օրհնեմ Եվ սրա աղքատներին պիտի լիացնեմ հացով։",
        "16": "Սրա քահանաներին պիտի հագցնեմ փրկություն, Եվ սրա սրբերը ցնծալով պիտի ցնծան։",
        "17": "Այնտեղ Դավթի համար եղջյուր պիտի ծագեցնեմ, Իմ օծյալի ճրագը պիտի պատրաստեմ։",
        "18": "Նրա թշնամիներին ամոթ պիտի հագցնեմ, Իսկ նրա վրա պիտի ծաղկի իմ սրբությունը»։"
    },
    "132": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Որքա՜ն բարի և որքա՜ն վայելուչ է, Որ եղբայրները բնակվում են միասին։",
        "2": "Ինչպես յուղ, որ իջնում է Ահարոնի գլխին ու մորուքին Եվ մորուքից ծորում նրա զգեստի քղանցքներին.",
        "3": "Ինչպես ցող, որ ցողվում է Հերմոնից Սիոն լեռան վրա։ Տերն այնտեղ պատրաստեց օրհնությունը Եվ կյանքը հավիտենական։"
    },
    "133": {
        "1": "Օրհներգություն տաճար բարձրացող ուխտավորների համար Այստե՛ղ օրհնեցեք Տիրոջը, Տիրոջ բոլո՛ր ծառաներ, Որ գտնվում եք Տիրոջ տան մեջ Եվ մեր Աստծու գավիթներում։",
        "2": "Գիշերը բարձրացրե՛ք ձեր ձեռքերը Դեպի սրբարան Եվ օրհնեցե՛ք Տիրոջը։",
        "3": "Թող Սիոնից մեզ օրհնի Տերը, նա, Որ ստեղծեց երկիրն ու երկինքը։"
    },
    "134": {
        "1": "Ալելուիա Օրհնեցե՛ք Տիրոջ անունը, Տիրոջ ծառանե՛ր, օրհնեցե՛ք Տիրոջը,",
        "2": "Որ գտնվում եք Տիրոջ տանը, Մեր Աստծու տան գավիթներում։",
        "3": "Օրհնեցե՛ք Տիրոջը, որովհետև բարի է, Սաղմո՛ս ասացեք նրա անվանը, Որովհետև քաղցր է։",
        "4": "Իր համար Տերը Հակոբին ընտրեց Եվ Իսրայելը՝ իրեն ժառանգություն։",
        "5": "Ես ճանաչեցի, որ մեծ է Տերը, Եվ Տերը մեծ է բոլոր կուռքերից։",
        "6": "Ինչ որ կամեցավ Տերը, կատարեց Երկնքի մեջ և երկրում, ծովում և բոլոր անդունդներում։",
        "7": "Հանեց ամպեր երկրի ծագերից, Իր փայլատակումներն անձրևի փոխեց Եվ իր պահեստարաններից հողմեր հանեց։",
        "8": "Հարվածեց եգիպտացիների Բոլոր առաջնեկներին՝ մարդուց մինչև անասուն,",
        "9": "Նշաններ և հրաշքներ ուղարկեց քո մեջ, Եգիպտո՛ս, Փարավոնին և նրա բոլոր ծառաներին։",
        "10": "Հարվածեց բազում ազգերի Եվ սպանեց հզոր թագավորների՝",
        "11": "Ամորհացիների թագավոր Սեհովնին, Բասանի թագավոր Օվգին Եվ քանանացիների բոլոր թագավորներին։",
        "12": "Նրանց երկիրը ժառանգություն տվեց, Ժառանգություն իր ժողովրդին՝ Իսրայելին։",
        "13": "Տե՛ր, հավերժ է քո անունը, Տե՛ր, քո հիշատակը՝ սերնդեսերունդ։",
        "14": "Տերը դատում է իր ժողովրդին և մխիթարվում իր ծառաներով։",
        "15": "Արծաթ և ոսկի են կուռքերը հեթանոսների, Մարդկանց որդիների ձեռագործերն են։",
        "16": "Բերան ունեն, բայց չեն խոսում, Աչքեր ունեն, բայց չեն տեսնում,",
        "17": "Ականջներ ունեն, բայց չեն լսում, Եվ շունչ չկա նրանց բերանում։",
        "18": "Նրանց նման կլինեն դրանք շինողները Եվ բոլոր նրանց հուսացողները։",
        "19": "Տո՛ւն Իսրայելի, օրհնեցե՛ք Տիրոջը, Տո՛ւն Ահարոնի, օրհնեցե՛ք Տիրոջը,",
        "20": "Տո՛ւն Ղևիի, օրհնեցե՛ք Տիրոջը, Տիրոջ երկյուղածնե՛ր, օրհնեցե՛ք Տիրոջը.",
        "21": "Օրհնյա՜լ է Տերը Սիոնից. նա, Որ բնակվում է Երուսաղեմում։"
    },
    "135": {
        "1": "Ալելուիա Խոստովանե՛ք Տիրոջը, Որովհետև բարի և հավերժ է նրա ողորմությունը։",
        "2": "Խոստովանե՛ք աստվածների Աստծուն, Որովհետև հավերժ է նրա ողորմությունը։",
        "3": "Խոստովանե՛ք տերերի Տիրոջը, Որովհետև հավերժ է նրա ողորմությունը։",
        "4": "Միայնակ մեծամեծ սքանչելիքներ գործեց, Որովհետև հավերժ է նրա ողորմությունը։",
        "5": "Իր իմաստությամբ ստեղծեց երկինքը, Որովհետև հավերժ է նրա ողորմությունը։",
        "6": "Հաստատեց երկիրը ջրերի վրա, Որովհետև հավերժ է նրա ողորմությունը։",
        "7": "Միայնակ ստեղծեց մեծ լուսատուները, Որովհետև հավերժ է նրա ողորմությունը։",
        "8": "Արեգակին ստեղծեց՝ իբրև ցերեկվա իշխան, Որովհետև հավերժ է նրա ողորմությունը։",
        "9": "Լուսինն ու աստղերը՝ իբրև գիշերվա իշխաններ, Որովհետև հավերժ է նրա ողորմությունը։",
        "10": "Հարվածեց եգիպտացիների երկիրը՝ իր առաջնեկներով հանդերձ, Որովհետև հավերժ է նրա ողորմությունը։",
        "11": "Եվ Իսրայելին նրա միջից հանեց, Որովհետև հավերժ է նրա ողորմությունը։",
        "12": "Ձեռքով բարձր և բազուկով հզոր, Որովհետև հավերժ է նրա ողորմությունը,",
        "13": "Ճեղքեց մեծ ծովը և բաժանեց երկու մասի, Որովհետև հավերժ է նրա ողորմությունը։",
        "14": "Եվ Իսրայելին անցկացրեց նրա միջով, Որովհետև հավերժ է նրա ողորմությունը։",
        "15": "Փարավոնին իր զորքով ընկղմեց Կարմիր ծովում, Որովհետև հավերժ է նրա ողորմությունը։",
        "16": "Եվ հանեց իր ժողովրդին դեպի անապատ, Որովհետև հավերժ է նրա ողորմությունը։ Ժայռի միջից ջուր բխեցրեց, Որովհետև հավերժ է նրա ողորմությունը։",
        "17": "Հարվածեց մեծամեծ ազգերի, Որովհետև հավերժ է նրա ողորմությունը։",
        "18": "Եվ սպանեց հզոր թագավորներին, Որովհետև հավերժ է նրա ողորմությունը.",
        "19": "Ամորհացիների Սեհովն թագավորին, Որովհետև հավերժ է նրա ողորմությունը,",
        "20": "Բասանի Օվգ թագավորին, Որովհետև հավերժ է նրա ողորմությունը։",
        "21": "Երկիրը նրանց տվեց իբրև ժառանգություն, Որովհետև հավերժ է նրա ողորմությունը,",
        "22": "Ժառանգություն Իսրայելին՝ իր ծառային, Որովհետև հավերժ է նրա ողորմությունը։",
        "23": "Տերը հիշեց մեզ մեր թշվառության մեջ, Որովհետև հավերժ է նրա ողորմությունը։",
        "24": "Եվ փրկեց մեզ մեր թշնամիների ձեռքերից, Որովհետև հավերժ է նրա ողորմությունը։",
        "25": "Նա կերակուր է տալիս բոլոր ապրողներին, Որովհետև հավերժ է նրա ողորմությունը։",
        "26": "Խոստովանե՛ք երկնավոր Աստծուն, Որովհետև հավերժ է նրա ողորմությունը։ Խոստովանե՛ք տերերի Տիրոջը, Որովհետև հավերժ է նրա ողորմությունը։"
    },
    "136": {
        "1": "Սաղմոս Երեմիայի Այնտեղ՝ բաբելացիների գետերի մոտ, Նստում էինք ու լաց լինում Սիոնը հիշելիս։",
        "2": "Նրանց ուռիներից էինք կախել մեր քնարները։ Այնտեղ մեզ գերողներն օրհնության խոսքեր էին ուզում,",
        "3": "Մեզ գերեվարողները ստիպում էին մեզ և ասում. «Մեզ երգե՛ր ասեք օրհնությունից Սիոնի»։",
        "4": "Բայց ինչպե՞ս երգենք օտար երկրում Օրհնությունները Տիրոջ։",
        "5": "Եթե մոռանամ ես քեզ, Երուսաղե՛մ, Թող իմ աջը մոռանա ինձ, Թե չհիշեմ քեզ,",
        "6": "Թող լեզուս կցվի քիմքիս, Եթե քո նվագը նախ չնվագեմ, ո՜վ Երուսաղեմ, Սկի՛զբն իմ ուրախության։",
        "7": "Տե՛ր, հիշի՛ր Եդովմի որդիներին, Որ Երուսաղեմի անկմանը ասում էին. «Քանդե՛ք, քանդե՛ք, Հիմնահատակ քանդե՛ք»։",
        "8": "Ո՜վ թշվառական՝ դո՛ւստր բաբելացիների, Երանի՜ նրան, որ կհատուցի քեզ, Ինչպես դու հատուցեցիր մեզ։",
        "9": "Երանի՜ նրան, որ կառնի քո մանուկներին Եվ քարին կհարվածի։"
    },
    "137": {
        "1": "Սաղմոս Դավթի Տե՜ր, քեզ պիտի խոստովանեմ իմ ողջ սրտով, Սաղմոս պիտի երգեմ քեզ հրեշտակների առջև, Որովհետև լսեցիր բերանիս խոսքերը։",
        "2": "Պիտի երկրպագեմ քո սուրբ տաճարում Եվ խոստովանեմ անունդ Քո ողորմության և ճշմարտության համար. Ամեն ինչում մեծարեցիր քո սուրբ անունը։",
        "3": "Որ օրը քեզ աղոթեմ, լսի՛ր ինձ շուտով Եվ բազմացրո՛ւ հոգուս զորությունները։",
        "4": "Աշխարհի բոլոր թագավորները Քեզ պիտի խոստովանեն, Որովհետև լսեցին քո բերանի խոսքերը",
        "5": "Եվ պիտի օրհնեն քո ճամփաները։ Քանզի մեծ է փառքը Տիրոջ,",
        "6": "Քանզի բարձր է Տերը, Տեսնում է խոնարհներին, Հպարտներին՝ հեռվից ճանաչում։",
        "7": "Եթե ընթանամ նեղությունների միջով, Կփրկես ինձ թշնամու բարկությունից. Ձեռքդ կպարզես, և քո աջը կփրկի ինձ,",
        "8": "Եվ իմ փոխարեն Տերը կհատուցի։ Քո ողորմությունը հավերժ է, Տե՜ր, Մի՛ անտեսիր ձեռքիդ գործերը։"
    },
    "138": {
        "1": "Դպրապետին։ Սաղմոս Դավթի Տե՛ր, փորձեցիր ինձ և ճանաչեցիր,",
        "2": "Դու ճանաչեցիր իմ նիստուկացը. Շատ ու շատ առաջ հասկացար իմ խորհուրդները։",
        "3": "Դու քննեցիր իմ շավիղներն ու անկողինս Եվ բոլոր ճանապարհներս նախապես տեսար,",
        "4": "Եվ թե նենգություն չկա լեզվիս տակ։",
        "5": "Ահա դու, Տե՜ր, ճանաչեցիր իմ անցյալն ու ապագան։ Դու ստեղծեցիր ինձ և ձեռքդ դրեցիր ինձ վրա։",
        "6": "Սքանչելի եղավ քո գիտությունն ինձնից, Զորեղ, որ չեմ կարող հասնել նրան։",
        "7": "Ո՞ւր գնամ ես քո շնչից, Կամ քո երեսից ես ո՞ւր փախչեմ։",
        "8": "Եթե ելնեմ երկինք, դու այնտեղ ես, Եթե իջնեմ դժոխք, դարձյալ մոտ ես դու։",
        "9": "Եթե առավոտյան թևեր առնեմ Եվ բնակվեմ ծովի եզերքում,",
        "10": "Սակայն այնտեղ էլ քո ձեռքն ինձ կառաջնորդի, Եվ քո աջն ինձ կընդունի։",
        "11": "Ասացի՝ գուցե խավարն ինձ ծածկի, Կամ գիշերը՝ իմ փափկության լույսի փոխարեն.",
        "12": "Խավարը քեզ համար խավար չի դառնա, Գիշերը լուսավոր ցերեկ կդառնա, Եվ նրա խավարը լույսի պես կլինի։",
        "13": "Դու ստեղծեցիր իմ երիկամները Եվ ընդունեցիր ինձ մորս որովայնից։",
        "14": "Պիտի խոստովանեմ քեզ, Տե՜ր, Որովհետև ահեղ և սքանչելի ես. Սքանչելի են քո գործերը, Որոնք հույժ սիրեց անձս։",
        "15": "Իմ ոսկորը չթաքնվեց քեզանից, Որ ստեղծեցիր թաքուն, Եվ իմ բնությունը՝ երկրի խորքերում։",
        "16": "Իմ անգործությունը տեսան քո աչքերը, Եվ բոլորը գրվեցին քո գրքում. Ցերեկը մոլորվեցին, և չկար մեկը, Որ առաջնորդեր նրանց։",
        "17": "Ինձ հույժ մեծարեցին քո բարեկամները, Աստվա՜ծ, Եվ չափազանց զորացան նրանց իշխանները։",
        "18": "Հաշվեցի, նրանք ավազից ավելի բազմացան, Արթնացա, և ահա քեզ հետ եմ։",
        "19": "Միայն թե սպանեիր մեղավորներին, Աստվա՜ծ. Արյունահե՛ղ մարդիկ, հեռացե՛ք ինձնից։",
        "20": "Քանզի հակառակությամբ և նախանձով Իզուր պիտի առնեն քո քաղաքները.",
        "21": "Քեզ ատողներին ատեցի, Տե՛ր, Եվ քո թշնամիներից մաշվեցի։",
        "22": "Կատարյալ ատելությամբ ատեցի նրանց, Եվ ինձ թշնամի դարձան։",
        "23": "Փորձի՛ր ինձ, Աստվա՛ծ, և ճանաչի՛ր իմ սիրտը, Քննի՛ր ինձ և ճանաչի՛ր իմ շավիղները",
        "24": "Եվ տե՛ս, եթե իմ ճանապարհին Անօրենություններ կան, Ինձ առաջնորդի՛ր քո հավիտենական ճանապարհով։"
    },
    "139": {
        "1": "Դպրապետին։ Սաղմոս Դավթի",
        "2": "Ազատի՛ր ինձ, Տե՜ր, չար մարդուց, Փրկի՛ր ինձ անիրավ մարդուց։",
        "3": "Իրենց սրտերում անօրենություն խորհեցին, Օր ու գիշեր պատրաստվեցին պատերազմի։",
        "4": "Օձի պես սրեցին իրենց լեզուները. Իժի թույն կա նրանց շուրթերի տակ։",
        "5": "Պահի՛ր ինձ, Տե՜ր, մեղավորի ձեռքից Եվ չար մարդուց փրկի՛ր ինձ։ Նրանք խորհեցին խափանել ընթացքս,",
        "6": "Ամբարտավաններն իրենց որոգայթը թաքցրին ինձնից, Թակարդի լարեր ձգեցին ոտքերիս առջև Եվ շավիղներիս շուրջը գայթակղություն դրեցին։ Հանգիստ",
        "7": "Ասացի. «Դու ես Տերը՝ իմ Աստվածը, Ակա՛նջ դիր, Տե՜ր, աղոթքիս ձայնին»։",
        "8": "Տե՛ր, Տե՛ր, իմ փրկությա՛ն զորություն, Պատերազմի ժամանակ գլխիս հովանի՛,",
        "9": "Մի՛ մատնիր ինձ, Տե՜ր, մեղավորների ցանկությանը, Որոնք խորհեցին իմ մասին. ինձ վայր մի՛ նետիր, Որպեսզի նրանք երբեք չբարձրանան, Եվ նրանց խորհուրդները չկատարվեն։ Հանգիստ",
        "10": "Նրանց վերջն ու վախճանը, Նրանց շրթունքների վաստակը թող ծածկի իրենց։",
        "11": "Հրի կայծակնե՛ր թափիր նրանց վրա Եվ կործանի՛ր նրանց, Որ տառապանքից չփրկվեն։",
        "12": "Լեզվանի մարդը չի հաջողելու երկրի վրա, Մեղավոր մարդու չարիքները Կորստյան կմատնեն իրեն։",
        "13": "Ես գիտեմ, Տե՜ր, որ դու ես տեսնում Աղքատի դատաստանը և տնանկի իրավունքը։",
        "14": "Արդարները պիտի գոհություն մատուցեն քո անվանը, Ուղղամիտները քո դիմաց պիտի բնակվեն։"
    },
    "140": {
        "1": "Սաղմոս Դավթի Տե՜ր, ես քեզ աղոթեցի, լսի՛ր ինձ. Լսի՛ր աղոթքիս ձայնը քեզ աղոթելիս։",
        "2": "Թող աղոթքս քո առաջ խունկի պես ուղիղ լինի, Տե՜ր, Ձեռքերիս բարձրացումն էլ՝ որպես երեկոյան ընծա։",
        "3": "Իմ բերանին, Տե՜ր, պահապա՛ն դիր Եվ ամուր դուռ՝ իմ շուրթերին,",
        "4": "Որ սիրտս չխոտորվի չարության խոսքերով՝ Մեղքի պատճառ դառնալով մարդկանց հետ, Որոնք անօրենություն են գործում. Ես նրանց ընտրյալներին կցորդ չեմ դառնա։",
        "5": "Թող արդարը ողորմությամբ խրատի ինձ և հանդիմանի, Մեղավորի յուղը թող գլուխս չօծի, Եվ աղոթքս նրա կամքով չլինի։",
        "6": "Նրանց դատավորները գահավիժեցին ժայռի մոտ, Թող լսեն իմ խոսքերը, որ քաղցր են.",
        "7": "«Ինչպես հողի թանձրությունը, որ սփռված է Երկրի վրա, այնպես պիտի ցրվեն Նրանց ոսկորները դժոխքի մոտ»։",
        "8": "Տե՜ր, Տե՜ր, դեպի քեզ են աչքերս ուղղված, քեզ հուսացի, Հոգիս մի՛ հանիր ինձնից։",
        "9": "Պահի՛ր ինձ իմ դեմ լարված որոգայթից Եվ անօրենություն գործողների գայթակղությունից։",
        "10": "Մեղավորները թող ընկնեն նրա ցանցերի մեջ, Մինչև ես անցնեմ։"
    },
    "141": {
        "1": "Աղոթք Դավթի՝ իմաստության, երբ նա քարայրում էր",
        "2": "Իմ ձայնով ես Տիրոջն աղոթեցի, Իմ ձայնով Տիրոջն աղաչեցի,",
        "3": "Տիրոջ առջև պիտի սփռեմ իմ աղոթքները, Նրա առջև պիտի պատմեմ նեղություններս։",
        "4": "Երբ հոգիս նվաղեց իմ մեջ, դու, Տե՜ր, Ճանաչեցիր իմ շավիղները. Ճանապարհին, որով գնում էի, որոգայթ լարեցին։",
        "5": "Նայում էի աջ ու տեսնում, որ չկար մեկը, որ ինձ ճանաչեր, Փախուստս էլ անօգուտ եղավ, Եվ չկար մեկը, որ փնտրեր հոգիս։",
        "6": "Աղաղակեցի քեզ, Տե՜ր, և ասացի. «Դու ես իմ հույսը և իմ բաժինը ողջերի աշխարհում»։",
        "7": "Լսի՛ր, Տե՜ր, իմ աղոթքը, Որովհետև ես հույժ տկարացա. Փրկի՛ր ինձ իմ հալածիչներից, Որովհետև ինձանից հզոր եղան։",
        "8": "Տե՜ր, հանի՛ր ինձ բանտից, Որ գոհություն մատուցեմ քո անվանը Արդարների հավաքին, Քանի որ օգնեցիր ինձ։"
    },
    "142": {
        "1": "Սաղմոս Դավթի, երբ նրան հալածեց իր որդի Աբիսողոմը Տե՜ր, լսի՛ր աղոթքս, Քո ճշմարտությամբ ակա՛նջ դիր իմ խնդրանքներին։ Լսի՛ր ինձ քո արդարությամբ",
        "2": "Եվ ծառայիդ հետ մի՛ թշնամացիր, Որովհետև ո՛չ մի կենդանի էակ չի արդարանա քո առջև։",
        "3": "Թշնամին հալածեց հոգիս, կյանքս հողին խոնարհեցրեց Եվ ինձ նստեցրեց խավարում՝ որպես հավերժական մեռյալ։",
        "4": "Հոգիս ձանձրացավ իմ ներսում, և սիրտս խռովվեց իմ մեջ։",
        "5": "Ես հիշեցի օրերը հին, հիշեցի քո բոլոր գործերը, Խորհեցի քո ստեղծածների մասին",
        "6": "Եվ դեպի քեզ բարձրացրի ձեռքերս։ Հոգիս երկրի հողի պես ծարավի է քեզ։ Հանգիստ",
        "7": "Լսի՛ր ինձ շուտով, Տե՜ր, որովհետև հոգիս նվաղեց իմ ներսում։ Երեսդ մի՛ դարձրու ինձնից, Որ չնմանվեմ գուբի մեջ իջնողներին։",
        "8": "Լսելի՛ դարձրու ինձ քո առավոտյան ողորմությունը, Որովհետև, Տե՜ր, ես քեզ հուսացի։ Ցո՛ւյց տուր ինձ ճանապարհը, որով պիտի գնամ, Որովհետև, Տե՜ր, դեպի քեզ բարձրացրի հոգիս։",
        "9": "Փրկի՛ր ինձ, Տե՜ր, իմ թշնամիներից, Որովհետև քեզ ապավեն դարձրի ինձ։",
        "10": "Սովորեցրո՛ւ ինձ քո կամքը կատարել, Որովհետև դու ես իմ Աստվածը։ Քո բարի հոգին ինձ պիտի առաջնորդի ուղիղ ճանապարհով։",
        "11": "Հանուն քո անվան քո արդարությամբ կենդանացրո՛ւ ինձ, Տե՜ր, Հանի՛ր անձս նեղությունից։",
        "12": "Քո ողորմությամբ կործանի՛ր իմ թշնամիներին, Կորստի՛ մատնիր անձիս բոլոր նեղիչներին, Որովհետև ես քո ծառան եմ։"
    },
    "143": {
        "1": "Սաղմոս Դավթի՝ Գողիաթի մասին Օրհնյա՜լ է Տերը՝ իմ Աստվածը, Որ ձեռքս վարժեցրեց պատերազմի Եվ մատներս՝ ճակատամարտի։",
        "2": "Նա է իմ ողորմությունն ու ապավենը, Իմ օգնականն ու իմ փրկիչը, Իմ ապավենը, և ես նրան հուսացի։ Նա է ժողովուրդներին հնազանդեցնում։",
        "3": "Տե՛ր, ո՞վ է մարդը, որ հայտնվեցիր նրան, Կամ մարդու որդին, որ հաշվի ես առնում նրան։",
        "4": "Մարդը նմանվեց ունայնության, Եվ նրա օրերը ստվերի պես են անցնում։",
        "5": "Տե՛ր, ցածրացրո՛ւ երկինքը և իջի՛ր, Մոտեցի՛ր լեռներին, և թող ծխան։ Փայլատակի՛ր քո շանթերը և խռովեցրո՛ւ նրանց,",
        "6": "Արձակի՛ր քո նետերը և ցրի՛ր նրանց։",
        "7": "Ձեռքդ երկարի՛ր վերից ու փրկի՛ր ինձ բազում ջրերից Եվ օտարների որդիների ձեռքերից,",
        "8": "Որոնց բերաններն ունայնություն են խոսում, Եվ նրանց աջը մեղքերի աջ է։",
        "9": "Աստվա՛ծ, քեզ պիտի օրհնեմ նոր օրհնությամբ, Սաղմոս պիտի երգեմ քեզ տասնալար նվագարանով։",
        "10": "Նա ազատություն պիտի տա մեր թագավորներին Եվ պիտի փրկի իր Դավիթ ծառային չար սրից։",
        "11": "Փրկի՛ր ինձ և ապրեցրո՛ւ օտարների որդիների ձեռքից, Որոնց բերանները նանրություն են խոսում, Եվ նրանց աջը մեղքերի աջ է։",
        "12": "Նրանց որդիները նորատունկի պես հաստատուն են Իրենց մանկությունից, իսկ նրանց դուստրերը Զարդարված ու պճնված են տաճարի նման։",
        "13": "Նրանց շտեմարանները լիքն են Եվ առատաբուխ, Բազմածին են նրանց ոչխարների հոտերը Եվ բազմանում են իրենց ճամփաներին,",
        "14": "Եվ նրանց արտերը պարարտ են։ Նրանց ցանկապատերը խրամատ չունեն, Եվ նրանց հրապարակներում աղաղակ չկա։",
        "15": "Երանի՜ այն ժողովրդին, որն այսպես է, Երանի՜ այն ժողովրդին, որի Տերն Աստված է։"
    },
    "144": {
        "1": "Օրհնություն Դավթի Պիտի փառաբանեմ քեզ, Աստվա՛ծ իմ և թագավո՛ր իմ, Եվ քո անունն օրհնեմ հավիտյան և հավիտյանս հավիտենից։",
        "2": "Զօրհանապազ պիտի օրհնեմ քեզ և պիտի գովեմ քո անունը Հավիտյանս հավիտենից։",
        "3": "Մեծ է Տերը և հույժ օրհնյալ, Եվ նրա մեծությանը չափ չկա։",
        "4": "Սերնդեսերունդ պիտի գովեն քո գործերը Եվ պատմեն քո զորությունները։",
        "5": "Պիտի խոսեն քո սրբության փառքի մեծ վայելչությունից Եվ քո հրաշագործությունները պատմեն։",
        "6": "Եվ պիտի պատմեն քո ահի զորությունը Եվ քո մեծությունը։",
        "7": "Քո մեծ բարության հիշատակը պիտի ավետեն Եվ ցնծան քո արդարությամբ։",
        "8": "Գթած և ողորմած է Տերը, համբերատար և բազումողորմ։",
        "9": "Քաղցր է Տերը բոլորի հանդեպ, և նրա գթությունը Բոլոր արարածների վրա է։",
        "10": "Քո բոլոր գործերը, Տե՜ր, քեզ պիտի խոստովանեն, Եվ քո սրբերը պիտի օրհնեն քեզ։",
        "11": "Քո արքայության փառքը պիտի ասեն Եվ պատմեն քո զորության մասին։",
        "12": "Որ մարդկանց որդիները ճանաչեն քո զորությունը, Քո արքայական մեծ վայելչության փառքերը։",
        "13": "Քո արքայությունը ողջ հավիտենականության Արքայությունն է, Եվ տերությունդ՝ սերնդեսերունդ։",
        "13ա": "Տերը հավատարիմ է իր բոլոր խոստումներում Եվ արդար՝ իր բոլոր գործերում։",
        "14": "Տերը հաստատում է բոլոր սայթաքողներին, Ոտքի կանգնեցնում բոլոր գլորվածներին։",
        "15": "Բոլոր աչքերը քեզ են վստահում, Եվ դու ես ժամանակին կերակուր տալիս նրանց. Տալիս ես նրանց, և նրանք սնվում են։",
        "16": "Բացում ես ձեռքդ և հագեցնում բոլորին Քո կամքի քաղցրությամբ։",
        "17": "Արդար է Տերն իր բոլոր ճանապարհներին Եվ սուրբ՝ իր բոլոր գործերում։",
        "18": "Տերը մոտ է բոլոր նրանց, ովքեր աղոթում են իրեն, Բոլոր նրանց, ովքեր ճշմարտությամբ են աղոթում։",
        "19": "Տերը կատարում է իրենից երկյուղածների կամքը, Լսում է նրանց աղոթքները և փրկում նրանց։",
        "20": "Տերը պահում է բոլոր նրանց, ովքեր սիրում են իրեն, Բոլոր մեղավորներին կործանում է Տերը։",
        "21": "Բերանս Տիրոջ օրհնությունները պիտի խոսի. Ամեն շնչավոր պիտի օրհնի նրա սուրբ անունը Հավիտյան և հավիտյանս հավիտենից։"
    },
    "145": {
        "1": "Ալելուիա՝ Անգեոսի և Զաքարիայի Օրհնի՛ր Տիրոջը, հոգի՛ս.",
        "2": "Պիտի օրհնեմ Տիրոջն իմ կյանքում, Սաղմոս պիտի երգեմ իմ Աստծուն, քանի կամ։",
        "3": "Հույս մի՛ դրեք իշխանների՝ մարդկանց որդիների վրա, Որովհետև նրանք չեն կարող փրկել։",
        "4": "Նրանց հոգին դուրս պիտի գա, և նրանք կրկին հող պիտի դառնան, Եվ այդ օրը նրանց բոլոր խորհուրդները կանհետանան։",
        "5": "Երանի՜ նրան, ում օգնականը Հակոբի Աստվածն է, Եվ նրա հույսը Տիրոջ՝ Աստծու վրա է,",
        "6": "Որ ստեղծեց երկինքն ու երկիրը, Ծովը և նրա մեջ եղած ամեն ինչը։ Նա, ով պահպանում է ճշմարտությունը հավիտյան",
        "7": "Եվ տեսնում է զրկվածների արդար դատը։ Տերը հաց է տալիս քաղցածներին Եվ կապյալներին արձակում։",
        "8": "Տերը բացում է կույրերի աչքերը, Իմաստություն է տալիս նրանց, Ոտքի է կանգնեցնում գլորվածներին։ Տերը սիրում է արդարներին,",
        "9": "Տերը պահպանում է պանդուխտներին, Տերն ընդունում է որբերին ու այրիներին Եվ կործանում ամբարիշտների ճանապարհները։",
        "10": "Տերը պիտի թագավորի հավիտյան, Քո Աստվածը, ո՛վ Սիոն, սերնդեսերունդ։"
    },
    "146": {
        "1": "Ալելուիա՝ Անգեոսի և Զաքարիայի Օրհնեցե՛ք Տիրոջը, Որովհետև բարի են սաղմոսները. Օրհնությունը հաճելի է մեր Աստծուն։",
        "2": "Տերը կառուցում է Երուսաղեմը Եվ հավաքում Իսրայելի ցրվածներին,",
        "3": "Բժշկում է բեկյալ սրտերը Եվ կապում է նրանց վերքերը բոլոր։",
        "4": "Հաշվում է աստղերի բազմությունը Եվ բոլորին կոչում է իրենց անուններով։",
        "5": "Մեծ է մեր Տերը, և մեծ է նրա զորությունը. Նրա իմաստությունը սահման չունի։",
        "6": "Տերն ընդունում է հեզերին Եվ ամբարտավաններին խոնարհեցնում մինչև գետին։",
        "7": "Օրհնեցե՛ք Տիրոջը խոստովանությամբ, Սաղմո՛ս երգեք նրան օրհնությամբ։",
        "8": "Նա ամպերով պարուրեց երկինքը Եվ անձրև պատրաստեց երկրի համար, Խոտ բուսեցրեց լեռների վրա, Կանաչություն՝ մարդկանց ծառայելու համար։",
        "9": "Նա, որ կերակուր է տալիս անասուններին, Ագռավի ձագերին, որ կանչում են նրան։",
        "10": "Ոչ թե ձիու զորությունը կամեցավ Տերը, Ոչ էլ հսկա մարդու իրանը հաճելի գտավ։",
        "11": "Այլ Տերն իրենից երկյուղածներին է հավանում Եվ նրանց, ովքեր իր ողորմությունն են հայցում։"
    },
    "147": {
        "1": "Ալելուիա՝ Անգեոսի և Զաքարիայի Գովի՛ր Տիրոջը, Երուսաղե՛մ, Եվ օրհնի՛ր քո Աստծուն, Սիո՛ն,",
        "2": "Որովհետև նա զորացրեց դռներիդ նիգերը Եվ օրհնեց քո ներսում գտնվող որդիներիդ։",
        "3": "Նա, որ խաղաղության մեջ պահեց քո սահմանները, Ցորենի առատությամբ լիացրեց քեզ։",
        "4": "Նա, որ երկիր է ուղարկում իր խոսքը, Եվ արագ սլանում են պատգամները նրա։",
        "5": "Ձյուն է տեղացնում ճերմակ բրդի պես Եվ մեգ ցանում փոշու նման։",
        "6": "Սառույց է նետում պատառ-պատառ. Ո՞վ կարող է դիմանալ նրա ցրտին։",
        "7": "Ուղարկում է իր խոսքը և հալեցնում նրանց. Շաչում են հողմերը, և հոսում են ջրերը։",
        "8": "Նա, որ իր խոսքն է պատմում Հակոբին, Արդարությունն ու իրավունքը՝ Իսրայելին։",
        "9": "Տերն այսպես չարեց բոլոր ազգերին Եվ իր դատաստանը նրանց չհայտնեց։"
    },
    "148": {
        "1": "Ալելուիա՝ Անգեոսի և Զաքարիայի Օրհնեցե՛ք Տիրոջը երկնքից, Օրհնեցե՛ք նրան բարձունքներից,",
        "2": "Օրհնեցե՛ք նրան, նրա բոլո՛ր հրեշտակներ, Օրհնեցե՛ք նրան, նրա բոլո՛ր զորություններ.",
        "3": "Օրհնեցե՛ք նրան, արեգա՛կ և լուսի՛ն, Օրհնեցե՛ք նրան, ողջ աստղե՛ր և լո՛ւյս.",
        "4": "Օրհնեցե՛ք նրան, երկինքների՛ երկինքներ, Ջրե՛ր, որ վեր եք երկնից,",
        "5": "Օրհնեցե՛ք Տիրոջ անունը։ Որովհետև նա ասաց, և եղան, Հրամայեց, և հաստատվեցին։",
        "6": "Հաստատեց նրանց հավիտյանս հավիտենից. Սահման դրեց, որը չի խախտվի։",
        "7": "Օրհնեցե՛ք Տիրոջը երկրից, Վիշապնե՛ր և բոլո՛ր անդունդներ,",
        "8": "Հո՛ւր և կարկո՛ւտ, ձյո՛ւն և սառո՛ւյց, Հո՛ղմ և մրրի՛կ, որ նրա խոսքն եք կատարում։",
        "9": "Լեռնե՛ր և բոլո՛ր բլուրներ, Պտղաբե՛ր ծառեր և բոլո՛ր մայրիներ,",
        "10": "Գազաննե՛ր և բոլոր անասուննե՛ր, Սողուննե՛ր և բոլոր թևավո՛ր թռչուններ,",
        "11": "Երկրի թագավորնե՛ր՝ զորքերով մեկտեղ, Իշխաննե՛ր և երկրի բոլո՛ր դատավորներ,",
        "12": "Երիտասարդնե՛ր և կույսե՛ր, Ծերե՛ր և մանուկնե՛ր,",
        "13": "օրհնեցե՛ք Տիրոջ անունը։ Միայն նրա անունը բարձր եղավ. Նրան խոստովանությունը՝ երկնքում և երկրում։",
        "14": "Տերը բարձրացնում է իր ժողովրդի զորությունը. Օրհնությո՜ւն նրա բոլոր սրբերին. Որդիներին Իսրայելի, Ժողովրդին, որ մոտ է Տիրոջը։"
    },
    "149": {
        "1": "Ալելուիա՝ Անգեոսի և Զաքարիայի Օրհնեցե՜ք Տիրոջը նո՛ր օրհնությամբ. Նրա օրհնությունը սրբերի ժողովում է։",
        "2": "Իսրայելն ուրախացավ իր Արարչով, Սիոնի որդիները թող ցնծան իրենց Թագավորով։",
        "3": "Թող օրհնեն նրա անունը օրհնությամբ, Նվագարանով և օրհնությամբ թող սաղմոսեն նրան։",
        "4": "Տերը սիրում է իր սուրբ ժողովրդին Եվ հեզերին փառավորում փրկությամբ։",
        "5": "Սրբերը թող պարծենան փառքով Եվ ցնծան իրենց հանգստի մեջ",
        "6": "Եվ փառաբանեն Աստծուն իրենց բերաններով։ Երկսայրի սրեր կան նրանց ձեռքերում,",
        "7": "Որ վրեժ լուծեն հեթանոսներից՝ Ի հանդիմանություն բոլոր ժողովուրդների.",
        "8": "Որ նրանց թագավորներին կապեն շղթաներով, Նրանց զորավարներին՝ երկաթյա ձեռնակապերով,",
        "9": "Որ իրագործեն նրանց գրված դատավճիռը. Այս է փառքը նրա բոլոր սրբերի։"
    }
}