{
    "1": {
        "1": "Դավթի որդու՝ Երուսաղեմում Իսրայելի թագավոր Ժողովողի խոսքերը",
        "2": "Ունայնություն ունայնությանց,- ասաց Ժողովողը,- ունայնություն ունայնությանց. ամեն ինչ ունայն է։",
        "3": "Ի՞նչ օգուտ ունի մարդ իր ողջ չարչարանքից, որով նա տանջվում է արեգակի ներքո։",
        "4": "Սերունդ է գնում, սերունդ է գալիս, բայց երկիրը մնում է հավիտյան։",
        "5": "Արեգակը ծագում, մայր է մտնում և վերադառնում իր տեղը։",
        "6": "Ելնում է նա դեպի հարավ և դառնում դեպի հյուսիս. պտտվելով պտտվում, փչում է հողմը և վերադառնում իր շրջապտույտին։",
        "7": "Բոլոր գետերն էլ հոսում են դեպի ծով, բայց այն չի լցվում, և վերադառնում են գետերն այնտեղ, որտեղով հոսել են՝ կրկին հոսելու համար։",
        "8": "Ամեն ինչ ջանքով է լինում, և մարդը չի կարող դա բացատրել. աչքը տեսնելով չի հագենում, և ականջը լսելով չի լցվում։",
        "9": "Ի՞նչ է անցյալը. այն, ինչ որ պիտի լինի, և ի՞նչ արեցինք. այն, ինչ անելու ենք միշտ։ Եվ ոչ մի նոր բան չկա արեգակի ներքո։",
        "10": "Ո՞վ կարող է ասել՝ «Ահա սա նոր է»։ Բայց դա եղել է վաղուց, հավիտենապես՝ մեզնից առաջ եղածների մեջ։",
        "11": "Նախկինների հիշատակը չկա, չի լինելու նաև դրանցից հետո գալիքների հիշատակը՝ ամենավերջում ծնվողների մեջ։",
        "12": "Ես՝ Ժողովողս, թագավորեցի Իսրայելի վրա Երուսաղեմում",
        "13": "և սիրտս տվեցի իմաստությամբ քննելու և խորհելու այն ամենի մասին, ինչ եղել է երկնքի ներքո։ Քանզի Աստված չար զբաղմունք է տվել մարդու որդիներին՝ արեգակի ներքո չարչարվելու։",
        "14": "Ես տեսա այն բոլոր գործերը, որ կատարվել են արեգակի ներքո, և ահա ամեն ինչ ունայնություն է, քամուն բռնելու նման։",
        "15": "Ուղիղ ձևից շեղվածին նույն ճանապարհին դարձնել չի լինի, և պակասող բանը՝ հաշվել։",
        "16": "Սրտիս մեջ ինքս ինձ ասացի. «Ահա ես ավելի մեծ եղա և ավելի իմաստնացա, քան բոլոր նրանք, որ ինձնից առաջ եղել էին Երուսաղեմում»։ Եվ իմ սիրտը ճանաչեց իմաստությունն ու գիտությունը։",
        "17": "Իմ սիրտը ճանաչեց բազում իմաստություն և գիտություն, ես հասկացա առակներն ու խորհուրդները։ Սակայն դա նույնպես քամուն բռնելու նման է։",
        "18": "Քանզի շատ իմաստության մեջ շատ գիտություն կա, և իր գիտությունն ավելացնողն իր ցավն է ավելացնում։"
    },
    "2": {
        "1": "Սրտիս մեջ ասացի. «Արի՛ քեզ փորձեմ վայելքների մեջ. տե՛ս, թերևս այստեղ է երջանկությունը»։ Բայց ահա դա էլ է ունայնություն։",
        "2": "Զգացի, որ ծիծաղն անմտություն է, իսկ ուրախությունը՝ անօգուտ բան։",
        "3": "Եվ ես խորհեցի սիրտս զվարթացնելու մասին, ինչպես գինին է զվարթացնում մարմինս։ Սիրտս, սակայն, իմաստությամբ առաջնորդեց ինձ՝ զորանալու ուրախության մեջ, մինչև որ տեսնեմ, թե ո՛րն է բարին մարդկանց որդիների համար, որ իրենց կյանքի բոլոր օրերին գործում են արեգակի ներքո։",
        "4": "Մեծամեծ գործերի ձեռնամուխ եղա, ինձ համար ապարանքներ շինեցի ու այգիներ տնկեցի,",
        "5": "ինձ համար պարտեզներ և ծաղկանոցներ շինեցի և ամեն տեսակ պտղաբեր ծառեր տնկեցի նրանց մեջ։",
        "6": "Ջրավազաններ փորեցի ինձ համար անտառիս մայրիները ոռոգելու համար։",
        "7": "Ծառաներ և աղախիններ գնեցի, և ընդոծիններ ունեցա, և ավելի շատ հանդեր ու հոտեր ձեռք բերեցի, քան բոլոր նրանք, որ ինձնից առաջ եղել են Երուսաղեմում։",
        "8": "Ինձ համար արծաթ, ոսկի և թագավորական գանձեր կուտակեցի ինձ ենթակա գավառներից։ Գուսաններ, երգիչներ ու երգչուհիներ ունեցա և մարդու որդու համար՝ ամեն մեղկություն։ Տղամարդ և կին տակառապետներ բերեցի ինձ համար՝ բաժակներս լցնելու համար։",
        "9": "Ես ավելի մեծ եղա, քան բոլոր նրանք, որ ինձնից առաջ եղել են Երուսաղեմում, և իմ իմաստությունն ինձնից չպակասեց։",
        "10": "Ինչ աչքս ուզեց, ինձ չզրկեցի դրանից, և ոչ մի ուրախության համար սրտիս վրա արգելք չդրեցի։ Քանզի իմ սիրտն ուրախ եղավ, որովհետև վայելեց իմ աշխատանքի պտուղները, և դա էլ իմ բաժինը եղավ իմ բոլոր աշխատանքներից։",
        "11": "Աչք նետեցի իմ ձեռքերի կատարած բոլոր գործերին և դրանք անելու համար իմ կրած հոգնություններին, և ահա ամեն ինչ ունայնություն է, քամուն բռնելու նման, և ոչ մի օգուտ չկա արեգակի ներքո։",
        "12": "Ես դարձա՝ տեսնելու իմաստությունը, նաև անխոհեմությունն ու անմտությունը, քանզի ո՞վ է այն մարդը, որ իր գործն անելիս միշտ հետևում է արած խորհուրդներին։",
        "13": "Եվ տեսա, որ իմաստությունն ավելի օգտակար է անմտությունից, ինչպես լույսը՝ խավարից։",
        "14": "Իմաստունի աչքերն իր գլխի մեջ են, իսկ անմիտը գնում է խավարի միջով։ Բայց ես հասկացա, որ նրանց բոլորին էլ նույն վախճանն է սպասում։",
        "15": "Եվ սրտիս մեջ ասացի. «Եթե նույն վախճանն է սպասում և՛ ինձ և՛ անզգամին, ես էլ ինչո՞ւ իմաստություն ձեռք բերեցի»։ Եվ մեկ անգամ ևս ասացի սրտիս մեջ, թե սա նույնպես ունայնություն է, քանի որ անմիտն էլ է ավելորդ տեղը խոսում,",
        "16": "որովհետև թե՛ հիմարի և թե՛ իմաստունի համար հավիտենական հիշատակ չկա։ Արդարև, գալիք օրերին մոռացվելու է ամեն բան։ Արդ, ինչպե՞ս կարող է իմաստունը հիմարի պես մեռնել։",
        "17": "Ես ատեցի իմ կյանքը, որովհետև ինձ համար չար էին արեգակի ներքո կատարած իմ գործերը, քանի որ ամեն ինչ ունայնություն է և քամու ընտրություն։",
        "18": "Ես ատեցի իմ ամբողջ աշխատանքը, որ կատարել էի արեգակի ներքո, քանի որ ես այն թողնելու եմ ինձնից հետո եկող մի մարդու։",
        "19": "Եվ ո՞վ գիտե, իմաստո՞ւն է լինելու նա, թե՞ հիմար, կամ կարողանալո՞ւ է տիրել արդյոք իմ բոլոր վաստակին, որի համար ես չարչարվեցի և որի շնորհիվ էլ իմաստուն դարձա արեգակի ներքո։ Սակայն սա ևս ունայնություն է։",
        "20": "Իմ ամբողջ սրտով ես հրաժարվեցի իմ բոլոր արդյունքներից, որ վաստակեցի արեգակի ներքո,",
        "21": "որովհետև մարդ կա, որի վաստակն իմաստությամբ, գիտությամբ և արիությամբ է լինում, մարդ էլ կա, որ դրանից բոլորովին անմասն է. մի՞թե այդ վաստակը նրան բաժին չի ընկնելու։ Սակայն սա ևս ունայնություն է և մեծ չարիք։",
        "22": "Ուստի ի՞նչ է մնում մարդուս իր բոլոր չարչարանքից և սրտի զուր հոգնությունից, որի համար ջանք է թափել արեգակի ներքո,",
        "23": "որովհետև նրա բոլոր օրերը ցավերով են լի և զբաղումները՝ տրտմությամբ, և նույնիսկ գիշերը նրա սիրտը չի ննջում։ Սակայն սա ևս ունայնություն է։",
        "24": "Մարդուս համար ուտելուց, խմելուց և սեփական վաստակով ինքն իրեն հաճույք պատճառելուց ավելի լավ բան չկա։ Բայց ես տեսա, որ այդ ևս Աստծուց է լինում,",
        "25": "քանզի ո՞վ կարող է ուտել և խմել առանց նրա։",
        "26": "Աստված իմաստությունը, գիտությունը և ուրախությունը տալիս է այն մարդուն, որը հաճելի է իր առջև, իսկ մեղավորին տալիս է հավաքելու և դիզելու հոգս, որպեսզի նա ձեռք բերածը տա այն մարդուն, որը հաճելի է Աստծու առջև։ Բայց սա ևս ունայնություն է, քամուն բռնելու նման։"
    },
    "3": {
        "1": "Ամեն բանի ժամանակ կա, և երկնքի ներքո ամեն գործ ունի իր ժամանակը՝",
        "2": "ծնվելու ժամանակը և մեռնելու ժամանակը, տնկելու ժամանակը և տնկածը հանելու ժամանակը,",
        "3": "սպանելու ժամանակը և բժշկելու ժամանակը, քանդելու ժամանակը և շինելու ժամանակը,",
        "4": "լալու ժամանակը և ծիծաղելու ժամանակը, ողբալու ժամանակը և պարելու ժամանակը,",
        "5": "քարեր նետելու ժամանակը և քարերը հավաքելու ժամանակը, գրկելու ժամանակը և գրկից հեռանալու ժամանակը,",
        "6": "փնտրելու ժամանակը և կորցնելու ժամանակը, պահելու ժամանակը և դուրս նետելու ժամանակը,",
        "7": "պատռելու ժամանակը և կարկատելու ժամանակը, լռելու ժամանակը և խոսելու ժամանակը,",
        "8": "սիրելու ժամանակը և ատելու ժամանակը, պատերազմի ժամանակը և խաղաղության ժամանակը։",
        "9": "Արդ, ի՞նչ օգուտ կա մարդուն իր աշխատանքից, որի համար նա ջանք է թափում։",
        "10": "Ես տեսա այն բոլոր զբաղմունքները, որ Աստված տվել է մարդու որդիներին, որ չարչարվեն դրա վրա։",
        "11": "Նրա ստեղծած ամեն բան բարի է իր ժամանակի մեջ. ահա մարդկանց սրտերում մի ամբողջ հավիտենություն է հաստատել Աստված, որպեսզի սկզբից մինչև վերջ մարդն այդպես էլ չկարողանա հասկանալ Աստծու ստեղծագործությունը։",
        "12": "Ես հասկացա, որ մարդկանց մեջ ավելի լավ բան չկա, քան ուրախանալ և բարիք գործել այս կյանքում,",
        "13": "քանզի ամեն մարդ, որ ուտում-խմում է և վայելում իր աշխատանքի բարի պտուղը, դա՛ է Աստծու պարգևը։",
        "14": "Ես հասկացա, որ Աստծու ստեղծած ամեն բան պիտի մնա հավիտյան, որ ոչինչ հնարավոր չէ ավելացնել դրանց վրա կամ էլ պակասեցնել դրանցից։ Եվ Աստված ստեղծել է, որպեսզի երկյուղեն իրենից։",
        "15": "Ինչ եղել է, հիմա էլ կա, և ինչ պիտի լիներ, եղել է արդեն, և Աստված փնտրելու է հալածյալին։",
        "16": "Արեգակի ներքո ես տեսա դարձյալ, որ որտեղ դատ ու դատաստան կար, ամբարիշտն այնտեղ էր, և որտեղ արդարություն կար, այնտեղ էր բարեպաշտը։",
        "17": "Եվ սրտիս մեջ ասացի. «Աստված պիտի դատի արդարին և ամբարիշտին, քանի որ ամեն բանի ժամանակ կա, և բոլոր արարածների վրա ժամ ու ժամանակ կա դրված»։",
        "18": "Եվ սրտիս մեջ մարդու որդիների խոսքերի վերաբերյալ ասացի, որ Աստված պիտի դատի նրանց, որպեսզի ցույց տա, թե իրենք էլ ի վերջո անասուն են։",
        "19": "Քանզի նույն դիպվածն է պահված թե՛ մարդու որդիների և թե՛ անասունների համար, նույն պատահարն է լինելու նրանց բոլորի համար։ Ինչպես որ մեկի մահն է, նույնպես և մյուսի մահը, և երկուսն էլ նույն շունչն ունեն. էլ ի՞նչ առավելություն ունի մարդն անասունից. ոչ մի, քանի որ ամեն ինչ ունայնություն է։",
        "20": "Ամեն բան նույն տեղն է գնում. ամեն ինչ հողից է առաջացել և ամեն ինչ հող է դառնում։",
        "21": "Եվ ո՞վ գիտե, թե մարդու որդիների հոգին ելնում է վեր, իսկ անասունների շունչն իջնում է ցած՝ հողի մեջ։",
        "22": "Տեսա նաև, որ մարդուս համար չկա ուրիշ ավելի լավ բան, քան ուրախ լինել իր վաստակով, որովհետև դա է նրա բաժինը, քանի որ ո՞վ պիտի նրան նորից բերի, որ նա տեսնի, թե ի՛նչ է լինելու իրենից հետո։"
    },
    "4": {
        "1": "Ես դարձա ու տեսա այն բոլոր զրկանքները, որ լինում են արեգակի ներքո. ահա զրկվածներն արցունքների մեջ, և ոչ ոք չկար, որ մխիթարեր նրանց, և ուժը նրանց զրկողների ձեռքին էր։",
        "2": "Եվ ես երանի տվեցի բոլոր նրանց, որոնք արդեն մահացել են, քան կենդանի մարդկանց, որ ապրում են մինչև այժմ։",
        "3": "Բայց այդ երկուսից էլ ավելի լավ է նա, ով բնավ չի եղել և չի տեսել այն ամբողջ չար գործը, որ կատարվում է արեգակի ներքո։",
        "4": "Ես տեսա նաև բոլոր հաջողություններն ու արարածների ամեն չարություն. դրա պատճառը մարդուս նախանձն է մերձավորի նկատմամբ, սակայն սա ևս ունայնություն է և քամուն բռնելու նման։",
        "5": "Հիմարը ձեռքերը ծալած նստում և ինքն իրեն է ուտում։",
        "6": "Լավ է հանգիստ վաստակած մի բուռը, քան չարչարանքով ու քամու ընտրությամբ՝ երկու բուռը։",
        "7": "Դարձա և մի այլ ունայնություն էլ տեսա արեգակի ներքո։",
        "8": "Դա կողակից չունեցող մարդն է, որ ոչ ոք չունի՝ ո՛չ որդի, ո՛չ էլ եղբայր, բայց նրա աշխատանքը վերջ չունի, և աչքն էլ չի կշտանում հարստությամբ։ Նա չի ասում. «Ո՞ւմ համար եմ ջանք թափում և ինչո՞ւ եմ հոգիս զրկում բարիքից»։ Սա ևս ունայնություն է և ժանտ զբաղմունք։",
        "9": "Երկու հոգով ավելի լավ է, քան մենակ, որովհետև ավելի վարձ կա նրանց վաստակի համար,",
        "10": "քանի որ եթե մեկն ընկնի, իր ընկերը կկանգնեցնի նրան, բայց վա՛յ մենակին, որ ընկնի, և մեկը չկա, որ բարձրացնի նրան։",
        "11": "Եվ եթե երկուսը միասին քնեն, կտաքացնեն միմյանց, բայց միայնակ մարդն ինչպե՞ս պիտի տաքանա։",
        "12": "Եվ եթե մեկի վրա բռնանան, երկուսը դեմ կկանգնեն. չէ՞ որ երեքտակ թելն էլ հեշտ չի կտրվում։",
        "13": "Լավ է աղքատ և իմաստուն տղան, քան թե ծեր և անմիտ թագավորը, որ այլևս չի կարող շրջահայաց լինել,",
        "14": "որովհետև տղան կարող է բանտից դուրս գալ և թագավորել, հակառակ որ իր ապագա թագավորության մեջ աղքատ էր ծնվել։",
        "15": "Ես տեսա, որ արեգակի ներքո բոլոր ապրողները գնում են այն տղայի՝ այն երկրորդի հետ, որ պիտի փոխարինի նրան։",
        "16": "Վերջ չկար ամբողջ ժողովրդին, բոլորին, որ եղել էին նրանցից առաջ, բայց հետո եկողներն էլ պիտի չուրախանան նոր թագավորով։ Բայց դա ևս ունայնություն է և քամուն բռնելու նման։",
        "17": "Զգո՛ւյշ եղիր ոտքերիդ համար, որոնցով Աստծու տուն ես գնում,",
        "18": "և մոտեցի՛ր լսելու համար, որովհետև քո զոհն ավելի հարգի է, քան ընծաներն անզգամների, որոնք բարիք գործել չգիտեն։"
    },
    "5": {
        "1": "Բերանովդ մի՛ շտապիր, և սիրտդ ավելորդ տեղը թող չփութա Աստծու առաջ խոսք ասելու. որովհետև Աստված երկնքում է, իսկ դու՝ երկրի վրա. դրա համար էլ քո խոսքերը թող սակավ լինեն։",
        "2": "Երազը շատ փորձությունից է առաջ գալիս, իսկ անզգամի ձայնը՝ շատախոսությունից։",
        "3": "Ինչպես որ ասվում է՝ «Ուխտ ես արել Աստծուն, ուրեմն մի՛ դանդաղիր այն կատարելու», քանզի անզգամները բարի կամեցողություն չունեն։ Ուրեմն եթե ուխտ անես, կատարի՛ր այն,",
        "4": "քանի որ լավ է ուխտ չանես, քան թե ուխտես և չկատարես։",
        "5": "Թույլ մի՛ տուր, որ բերանդ մարմնիդ դրդի մեղքեր գործելու, և Աստծու առջև մի՛ ասա, թե «Անգիտությունից էր», որպեսզի Աստված ասածիդ վրա չբարկանա և չավերի ձեռքիդ գործերը։",
        "6": "Քանզի երազների առատության մեջ և՛ խոսքերի շատություն կա, և՛ ունայնություն։ Բայց դու քո հերթին վախեցի՛ր Աստծուց։",
        "7": "Եթե երկրի վրա տնանկի զրպարտություն տեսնես և իրավունքի ու արդարության հափշտակություն, չզարմանաս, որովհետև բարձր դիրքի մի պաշտոնյա պաշտպանված է մեկ այլ բարձր դիրքի պաշտոնյայի կողմից, իսկ դրանցից էլ վեր ավելի բարձր պաշտոնյաներ կան։",
        "8": "Բայց հողի բարիքը հավասար է բոլորի համար, և ամենքի վրա իշխող թագավորն օգտվում է մշակված հողից։",
        "9": "Արծաթ սիրողը չի կշտանա արծաթից, ոչ էլ արդյունք սիրողն ինքն իրենով կլիանա. ուստի դա ևս ունայնություն է։",
        "10": "Արդար բարիքները բազմանալու հետ շատանում են նաև դրանք ուտողները։ Եվ ունեցվածքի տիրոջ ինչի՞ն է պետք քաջությունը, բացի միայն թերևս իր իսկ աչքերով այդ ամենը տեսնելուց։",
        "11": "Քաղցր է ստրուկի քունը. քիչ ուտի նա, թե շատ։ Իսկ հարուստը չի կարողանում հանգիստ քուն մտնել։",
        "12": "Մի վատ բան էլ տեսա արեգակի ներքո. դա այն թաքցվող հարստությունն է, որ չարիք է բերելու իր իսկ պահողին։",
        "13": "Այս հարուստը չարաչար կորչելու է և իր ծնած որդու ձեռքին ոչինչ չի թողնելու։",
        "14": "Ինչպես որ իր մոր որովայնից նա մերկ է ելել, մերկ էլ հետ կդառնա, ինչպես եկել է, այնպես էլ կգնա, և երբ գնա, ոչինչ չի վերցնելու իր վաստակից, որպեսզի տանի իր հետ։",
        "15": "Սա էլ մի ծանր ցավ է, ինչպես որ եկել է, այնպես էլ կգնա։ Էլ ի՞նչ օգուտ ունի մարդն իր վաստակից, որ քամուն տալու համար է ձեռք բերում։",
        "16": "Եվ հետո նրա բոլոր օրերը խավար են ու սուգ և անցնում են շատ հոգսերի, հիվանդությունների և բարկության մեջ։",
        "17": "Ահավասիկ և այն լավը, որ ես տեսա. դա ուտելն ու խմելը և բարիք տեսնելն է իր ամբողջ վաստակից, որի համար նա ջանք է թափել արեգակի ներքո՝ Աստծու կողմից նրան տրված իր կյանքի բոլոր օրերին, որովհետև դա է նրա բաժինը։",
        "18": "Աստված ամեն մարդու հարստություն և ունեցվածք ու դրանից ուտելու, իր բաժինը վերցնելու և իր աշխատանքից ուրախ լինելու իշխանություն է տվել։ Դա ևս Աստծու պարգևն է։",
        "19": "Նա չի նեղվի, որ իր կյանքի օրերը կարճ են, երբ Աստված դրանք լցնի ուրախությամբ։"
    },
    "6": {
        "1": "Մի չարիք էլ տեսա արեգակի ներքո, որ շատ հաճախ է պատահում մարդուն։",
        "2": "Մարդ կա, որին Աստված թե՛ հարստություն և թե՛ ունեցվածք ու փառք է տվել, և ինչ ցանկանա նրա հոգին, ոչ մի բանի պակաս չի զգում, բայց Աստված դրանցից ուտելու իշխանություն չի տվել նրան, այլ օտար մեկն է վայելելու դրանք։ Սա ևս ունայնություն է ու ծանր ցավ։",
        "3": "Եթե մի մարդ հարյուր զավակ էլ ծնի և բազում տարիներ էլ ապրի, և կամ էլ ավելի ու ավելի շատանան նրա կյանքի օրերը, բայց եթե նրա հոգին չի կշտացել բարիքներից, և մի գերեզման իսկ չի գտնվել նրա համար, ապա ես կասեմ, որ վիժածն ավելի լավ է նրանից,",
        "4": "որովհետև ունայնությամբ է լույս աշխարհ եկել և քայլում է խավարի միջով, և խավարում էլ կծածկվի նրա անունը,",
        "5": "որովհետև նա ո՛չ արև տեսավ և ո՛չ էլ իմացավ, թե ի՛նչ է հանգիստը մեկ ուրիշից ավելի։",
        "6": "Անգամ եթե ապրել է հազար տարի, բայց ոչ մի բարիք չի վայելել, մի՞թե նույն տեղը չի գնալու։",
        "7": "Մարդու բոլոր աշխատանքներն իր բերանի համար են, բայց նրա հոգին չի հագենում։",
        "8": "Ո՞րն է իմաստունի առավելությունը հիմարից, որ տնանկը գիտե կյանքին ընդառաջ գնալ։",
        "9": "Լավ է աչքով տեսնել, քան հոգով ցանկալ։ Սակայն սա ևս ունայնություն է և քամուն բռնելու նման։",
        "10": "Ինչ որ գոյություն ունի, արդեն անուն է դրված վրան, և սկզբից արդեն հայտնի է, թե ինչպիսի՛ն է մարդը, և որ նա երբեք չի կարող չափվել իրենից Հզորի հետ,",
        "11": "որովհետև շատ բաներ կան, որ բազմապատկում են ունայնությունը։",
        "12": "Ի՞նչ է մարդու առավելությունը, և ո՞վ գիտե, թե ի՞նչն է լավ նրա ունայն կյանքի օրերին, որ անցնում են ստվերի նման։ Որովհետև ո՞վ պիտի պատմի մարդուն, թե ի՛նչ է լինելու նրանից հետո արեգակի ներքո։"
    },
    "7": {
        "1": "Բարի անունը լավ է հոտավետ յուղից, և մահվան օրը՝ ծննդյան օրից։",
        "2": "Խնջույքի տուն գնալուց լավ է սգո տուն գնալը, որովհետև դա է ամեն մարդու վախճանը, և դա է բարություն տալիս ողջ մնացած մարդու սրտին։",
        "3": "Սրտմտությունը լավ է ծիծաղից, որովհետև դեմքի վշտալի տեսքից կզվարթանա սիրտը։",
        "4": "Իմաստունի սիրտը սգո տանն է, իսկ անմիտի սիրտը՝ ուրախության տանը։",
        "5": "Մարդու համար ավելի լավ է իմաստունի հանդիմանությունը լսել, քան անմիտների երգը։",
        "6": "Արդարև, հիմարի ծիծաղը նման է կաթսայի տակ կրակի մեջ ճարճատող փշերի ձայնին։ Բայց սա ևս ունայնություն է։",
        "7": "Զրպարտությունը խռովում է իմաստուններին և կործանում նրանց ազնիվ սրտերը։",
        "8": "Խոսքի վերջաբանը նախընտրելի է առաջաբանից, համբերատար հոգին՝ գոռոզամիտ հոգուց։",
        "9": "Մի՛ շտապիր հոգուդ մեջ բարկանալ, որովհետև բարկությունը հանգչում է անզգամների ծոցում։",
        "10": "Մի՛ ասա, թե ի՛նչ կատարվեց, թե ինչո՛ւ անցյալը լավ է ներկայից, որովհետև իմաստությամբ չէ, որ հարցնում ես այդ մասին։",
        "11": "Իմաստությունը ժառանգության հետ լավ է և առավելություն՝ արեգակը տեսնողների համար։",
        "12": "Քանզի արեգակի հովանու ներքո իմաստությունը նման է արծաթի ստվերին, բայց իմաստուն գիտության օգուտն այն է, որ նա ապրեցնում է իմաստություն ստացողին։",
        "13": "Նայի՛ր Աստծու գործերին. ո՞վ կարող է ուղղել այն, ինչ խախտել է Աստված։",
        "14": "Քո առատության օրերին բարիքի մե՛ջ ապրիր և վատ օ՛րն էլ նկատիր։ Եվ տե՛ս, որ Աստված դրանք միահյուսեց իրար, և մարդ չգիտի, թե ի՛նչ է լինելու։",
        "15": "Ես իմ ունայնության օրերին տեսա ամեն ինչ. արդար կա, որ իր արդարության մեջ կորչում է, ամբարիշտ էլ կա, որ ապրում է իր չարությամբ։",
        "16": "Չափազանց արդար մի՛ եղիր և ոչ էլ շատ ճարտար, որ չսխալվես։",
        "17": "Շատ ամբարիշտ մի՛ եղիր և մի՛ եղիր խստաբարո, որ տարաժամ չմեռնես։",
        "18": "Լավ է, որ մեկը բռնես և մյուսի մեջ էլ ձեռքդ չպղծես, որովհետև ով երկնչում է Աստծուց, նա կազատվի ամեն բանից։",
        "19": "Իմաստությունն ավելի շատ է օգնում իմաստունին, քան քաղաքում գտնվող տասը իշխան։",
        "20": "Երկրի վրա չկա արդար մի մարդ, որ բարի գործ անի և չմեղանչի։",
        "21": "Բայց դու ամբարիշտների ասած ամեն խոսք սրտիդ շատ մոտ մի՛ ընդունիր, որ ծառայիդ անեծքը չլսես, երբ նա քեզ անիծի։",
        "22": "Քանզի ծառան շատ անգամ քեզ կարող է վատություն անել և շատ անգամ սրտիդ տանջանք պատճառել, սակայն դու էլ ուրիշներին չանիծես։",
        "23": "Այս ամենը փորձեցի իմաստությամբ և ասացի. «Ահա իմաստուն դարձա»։ Բայց իմաստությունը հեռացավ ինձնից, ավելի հեռու, քան մինչ այդ էր։",
        "24": "Եվ արդ ո՞վ կարող է չափել խորխորատը։",
        "25": "Ես և իմ սիրտը շրջեցինք ամեն տեղ, որ իմանանք, քննենք և որոնենք իմաստությունն ու հանճարը, հասկանանք ամբարիշտների ուրախությունը, նրանց խռովքներն ու հուզմունքները։",
        "26": "Եվ ես գտա այն ու պիտի ասեմ, որ մահից ավելի դառն է այն կինը, որի սրտում որոգայթ ու թակարդ կա, իսկ ձեռքերի մեջ՝ կապանքներ։ Ով հաճելի է Աստծու առաջ, նա պիտի ազատվի այդ կնոջից, իսկ ով մեղավոր է, նրանից բռնված պիտի լինի։",
        "27": "Ահա այս բոլորը գտա,- ասում է Ժողովողը,- մեկ առ մեկ հաշվելով՝ հասկանալու այդ ամենի պատճառը,",
        "28": "որը փնտրեց հոգիս, բայց ես չգտա. հազարի մեջ մի տղամարդ գտա, բայց կին ամենևին չգտա։",
        "29": "Բայց ահա գտա նաև, որ Աստված մարդուն ուղղամիտ է ստեղծել, բայց մարդիկ չար խորհուրդներ փնտրեցին։"
    },
    "8": {
        "1": "Ո՞վ է ճանաչում իմաստուններին, և ո՞վ կարող է այս հարցերի մեկնությունը տալ։ Մարդու իմաստությունը լույս է տալիս նրա երեսին, բայց անամոթի երեսը ատելի է լինում։",
        "2": "Զգուշացի՛ր թագավորի բերանից և մի՛ շտապիր Աստծուն երդում տալիս։",
        "3": "Ինչքան կարող ես, հեռո՛ւ մնա նրա աչքից և ոչ էլ հարատևիր չար գործի մեջ, որովհետև նա ինչ որ կամենա, կարող է անել։",
        "4": "Որպես թագավոր՝ նա իշխանությամբ է խոսում, և ո՞վ կարող է նրան ասել «Ի՞նչ արեցիր»։",
        "5": "Պատվիրան պահող մարդը չար խոսքի չի հանդիպի. իմաստունի սիրտը գիտի դատելու պատեհ ժամանակը։",
        "6": "Ամեն բան իր ժամանակն ու իրավունքն ունի, բայց մարդու գիտությունը շատ բազմաբնույթ է,",
        "7": "որովհետև չգիտե, թե ի՛նչ է լինելու, և ինչ էլ որ լինի, ո՞վ պիտի պատմի նրան։",
        "8": "Մարդ իշխանություն չունի իր հոգու վրա. երբ պատերազմ լինի, փրկություն չկա, պատերազմի ժամանակ միջնորդություն չկա։",
        "9": "Ես տեսա այս բոլորը և սրտով քննեցի այն բոլոր գործերը, որ կատարվել են արեգակի ներքո, և այն, որ մարդն իշխում է մարդու վրա ու չարչարում է նրան։",
        "10": "Ապա տեսա, որ ամբարիշտներին թաղեցին գերեզմանների մեջ, գնացին սուրբ տեղից, և նրանց համար սուգ արեցին քաղաքում, որովհետև այսպես արեցին։",
        "11": "Չարի դատաստանն անմիջապես չի կատարվում, այդ պատճառով էլ մարդկանց որդիների սրտերը համարձակվում են չարիք գործել։",
        "12": "Ով մեղք է գործում, չարիք է գործում ավելի առաջ թե հետո, որովհետև գիտեմ, թե ամեն բան բարի պիտի լինի նրանց, ովքեր երկյուղ են կրում Աստծուց։",
        "13": "Բայց ամբարշտին բարություն պիտի չլինի. նա իր օրերը չպիտի երկարեցնի, այլ դրանք ստվերի նման պիտի լինեն, քանի որ երկյուղ չի կրում Աստծու ներկայությունից։",
        "14": "Մի ունայնություն էլ կա երկրի վրա. արդարներ կան, որոնց պատահում են գործեր, որ արժանի են ամբարիշտներին, և ամբարիշտներ կան, որոնց պատահում է այն, ինչ արժանի է արդարներին։ Եվ ես ասացի. «Սակայն դա ևս ունայնություն է»։",
        "15": "Եվ ես գովեցի ուրախությունը, որովհետև արեգակի ներքո մարդու համար ուտելուց, խմելուց և ուրախ լինելուց բացի ուրիշ ավելի լավ բան չկա, քանի որ նրա ողջ կյանքում, որ Աստված տվել է նրան արեգակի ներքո, դա է մնալու միայն նրա վաստակից։",
        "16": "Երբ սիրտս տվեցի ճանաչելու իմաստությունը և տեսնելու այն զբաղմունքները, որ կատարվում են երկրի վրա (որովհետև մարդ կա, որի աչքին գիշեր թե ցերեկ քուն չի գալիս),",
        "17": "տեսա Աստծու բոլոր գործերը. մարդը չի կարող գտնել այն գործը, որ կատարվել է արեգակի ներքո։ Որքան էլ մարդ աշխատի որոնել այն, չի գտնելու, և մինչև իսկ իմաստունն ինչքան էլ ասի, թե գիտի, դարձյալ չի կարող գտնել։"
    },
    "9": {
        "1": "Այս ամենը սրտիս մեջ դրեցի, և սիրտս տեսավ այս ամենը. թե ինչպես և՛ արդարները, և՛ իմաստունները, և թե՛ նրանց գործերն Աստծու ձեռքում են, քանզի մարդ չի ճանաչում ո՛չ սերը և ո՛չ էլ ատելությունը։ Այս ամենը մարդու առաջ է,",
        "2": "և ունայնություն կա այդ ամենի մեջ։ Նույն դիպվածն է վերապահված արդարի ու ամբարիշտի, բարու և չարի, մաքուրի և անմաքուրի, զոհ մատուցողի ու չմատուցողի, ինչպես բարեգործի, այնպես էլ մեղսագործի, ինչպես երդում տվողի, այնպես էլ երդումից վախեցողի համար։",
        "3": "Բայց արեգակի տակ եղած բոլոր բաների մեջ ամենավատն այն է, որ բոլորին էլ նույն դիպվածն է վիճակված։ Քանզի մարդկանց որդիների սրտերը լցվել են չարությամբ, և նրանց ամբողջ կյանքի ընթացքում հոգսն է նրանց սրտերում, որից հետո արդեն իրենք էլ պիտի մեռնեն։",
        "4": "Նրանցից ո՞վ կարող է հաղորդակցվել ողջերի հետ, հույս կա՞ արդյոք, քանզի կենդանի շունը լավ է, քան սատկած առյուծը։",
        "5": "Նրանք, որ կենդանի են, գիտեն, թե մեռնելու են, իսկ մեռածները ոչինչ էլ չգիտեն, և այլևս վարձ չկա նրանց համար, որովհետև մոռացվել է նրանց հիշատակը,",
        "6": "և կորսվել են։ Ահա թե՛ նրանց սերն ու թշնամանքը և թե՛ նախանձը, և նրանք հավիտյանս բաժին չունեն այն բոլորի մեջ, ինչ ստեղծվել է արեգակի ներքո։",
        "7": "Արի՛, ուրախությամբ կե՛ր քո հացը և զվարթ սրտով խմի՛ր քո գինին, քանզի Աստված արդեն իսկ հավանել է քո արած գործերը։",
        "8": "Թո՛ղ հագուստներդ միշտ սպիտակ լինեն, և օծման յուղը չպակասի գլխիցդ։",
        "9": "Կյանքդ վայելի՛ր քո կնոջ հետ, որին սիրեցիր քո ունայն կյանքի այն բոլոր օրերին, որոնք արեգակի ներքո տրված են քեզ մինչև քո օրերի վախճանը, որովհետև դա է քո բաժինը քո կյանքի և քո վաստակի մեջ, որ ձեռք ես բերել արեգակի ներքո։",
        "10": "Այն ամենը, ինչ ձեռքիցդ կգա անելու, արա՛ կարողությանդ չափով, որովհետև դժոխքի մեջ, ուր պիտի գնաս, ո՛չ գործ կա, ո՛չ խորհուրդ, ո՛չ գիտություն, ո՛չ էլ իմաստություն։",
        "11": "Դարձյալ տեսա արեգակի ներքո, որ ասպարեզը մարզիկներինը չէ, ոչ էլ պատերազմը՝ քաջերինը, ոչ էլ հացը՝ իմաստուններինը, ոչ էլ հարստությունը՝ հանճարներինը և ոչ էլ շնորհը՝ գիտուններինը, որովհետև կգա ժամանակ, երբ բոլորին էլ կպատահի նույն դիպվածը։",
        "12": "Քանի որ մարդն իր ժամանակն անգամ չգիտի, և ինչպես ձկները, որ որսվում են չար ուռկաններով, և թռչունները, որ բռնվում են թակարդների մեջ, այնպես էլ մարդկանց որդիներն են ընկնում չար ժամանակի որոգայթների մեջ, երբ այն հանկարծակի հասնում է նրանց։",
        "13": "Այս մի իմաստությունն էլ տեսա արեգակի ներքո, որ մեծ է թվում ինձ։",
        "14": "Ահա փոքրիկ մի քաղաք, նրա մեջ՝ սակավաթիվ մարդիկ, և մեծազոր մի թագավոր հարձակվում է դրա վրա, պաշարում այն ու մեծամեծ պատնեշներ շինում նրա դեմ։",
        "15": "Իսկ այնտեղ անտուն և իմաստուն մի մարդ է գտնվում ու իր իմաստությամբ փրկում քաղաքը, բայց հետո էլ ոչ ոք չի հիշում այդ անտուն մարդուն։",
        "16": "Արդ, ես ինքս ինձ ասացի. «Իմաստությունը լավ է ուժից, բայց արհամարհված է աղքատի իմաստությունը և չլսված՝ նրա խոսքերը»։",
        "17": "Իմաստունների խոսքերը մեղմությամբ են ընկալվում, քան անզգամությամբ իշխողների աղաղակը։",
        "18": "Իմաստությունը լավ է պատերազմի սարքերից, իսկ մեկ մեղավորը շատ բարիքներ կարող է կորստյան մատնել։"
    },
    "10": {
        "1": "Սատկած ճանճերն ապականում են անուշահոտ յուղերը։ Սակավ իմաստությունն ավելի հարգի է, քան մեծ, բայց անմիտ փառքը։",
        "2": "Իմաստունի սիրտը նրա աջ կողմում է, իսկ հիմարինը՝ ձախ կողմում։",
        "3": "Նույնիսկ ճանապարհ գնալիս հիմարի սիրտը պիտի նվաղի, և ինչի մասին էլ նա մտածի, ամբողջն անմտություն է։",
        "4": "Եթե իշխանավորը զայրանա քեզ վրա, տեղիցդ չշարժվես, քանի որ քաղցր աղաչանքը կարող է կանխել ծանր սխալները։",
        "5": "Մի չարիք էլ տեսա արեգակի ներքո, որն ակամայից է տեղի ունենում իշխանի երեսից։",
        "6": "Հիմարին բարձր դիրք է տրվում, իսկ հարուստներին ցածր տեղ են նստեցնում։",
        "7": "Տեսա ձի հեծած ծառաների ու ծառաների նման երկրի վրա քայլող իշխանների։",
        "8": "Փոս փորողն ինքը փոսի մեջ կընկնի, իսկ ցանկապատ քանդողին կխայթի օձը։",
        "9": "Քար հանողը քարով էլ կտանջվի, փայտ ճեղքողին փայտից վտանգ կգա։",
        "10": "Եթե կացինը բթանա, նրա բերանն էլ է բթանում, և պակասում է նրա զորությունը, իսկ իմաստությունն առավելություն է մարդու համար։",
        "11": "Եթե հմայելիս օձը պիտի խայթի, դա առավելություն չէ հմայողի համար։",
        "12": "Իմաստունի բերանից ելած խոսքերը շնորհ են, իսկ հիմարի շուրթերը կործանում են նրան։",
        "13": "Նրա խոսքերի սկիզբը հիմարությունն է, իսկ նրա խոսքի վախճանը՝ կատարյալ չարություն։",
        "14": "Հիմարը միայն խոսքերն է շատացնում։ Մարդը չգիտե, թե ի՛նչ է եղել և ոչ էլ իմանալու է, թե ի՛նչ է լինելու, քանի որ նրանից հետո ո՞վ կպատմի նրան։",
        "15": "Հիմարի աշխատանքը տանջանք պիտի դառնա նրա համար, ինչպես քաղաքի ճամփան՝ այն չիմացողի համար։",
        "16": "Վա՛յ քեզ, քաղա՛ք, որ թագավորդ մանուկ է, իշխաններդ էլ գիշեր-ցերեկ կերուխում են անում։",
        "17": "Երանի՜ քեզ, երկի՛ր, որ թագավորդ ազնվական ցեղից է, իշխաններդ էլ ուտում են ժամանակին՝ ուժ հավաքելու համար, ու չեն ամաչում։",
        "18": "Ծուլության պատճառով են խոնարհվում ծածկի գերանները, և ձեռքերի պարապությունից է տունը կաթում։",
        "19": "Հացը պատրաստում են խնդության համար, գինին ուրախացնում է ապրողներին, բայց ամեն բան արծաթին է հնազանդվում։",
        "20": "Սակայն քո մտքում անգամ թագավորին և քո ննջարանում էլ մեծավորին մի՛ անիծիր, որովհետև երկնքի թռչուններն այն ձայնի միջոցով տեղ կհասցնեն, և թևավորները կհայտնեն քո խոսքը։"
    },
    "11": {
        "1": "Հացդ ջրի՛ն տուր՝ թող տանի, շատ օրեր անց պիտի նորից գտնես այն։",
        "2": "Բաժի՛ն տուր յոթին էլ, ութին էլ, որովհետև ի՞նչ իմանաս, թե ի՛նչ չարիք պիտի լինի երկրի վրա։",
        "3": "Երբ ամպերը լցվում են անձրևով, այն թափում են երկրի վրա։ Երբ ծառն ընկնում է դեպի հարավ կամ դեպի հյուսիս, ուր էլ ընկնի, այնտեղ էլ մնում է։",
        "4": "Քամուն նայողը սերմ չի ցանի, ամպին նայողը հունձ չի անի,",
        "5": "որովհետև անհնար է իմանալ, թե ո՛րն է քամու ճանապարհը։ Ինչպես որ հղի կնոջ արգանդում գոյացող ոսկորները, այնպես էլ Աստծու բոլոր գործերը, որոնք նա արել է և դեռ պիտի անի, ծածկված են քեզանից։",
        "6": "Առավոտյան քո սերմը կցանես, բայց երեկոյան էլ ձեռքդ պարապ չթողնես, որովհետև չգիտես, թե որը հաջող կլինի՝ սա՞, թե՞ նա, կամ գուցե երկուսն էլ լավ լինեն միասին։",
        "7": "Քաղցր է լույսը, և աչքի համար հաճելի է նայել արեգակին,",
        "8": "որովհետև եթե մարդ բազում տարիներ ապրի և այդ բոլոր տարիներին էլ ուրախ լինի, պիտի հիշի նաև խավարի այն օրերը, որոնք խիստ շատ են լինելու, քանզի ամեն եկող բան ունայնություն է։",
        "9": "Ուրախացի՛ր, երիտասա՛րդ, քո երիտասարդությամբ, սիրտդ թող զվարճացնի քեզ երիտասարդությանդ օրերին։ Գնա՛ քո սրտի անարատ ճանապարհով և քո աչքերի տեսածի համաձայն, բայց և իմացի՛ր, որ այս բոլորի համար Աստված քեզ դատաստանի պիտի ենթարկի։",
        "10": "Եվ քո սրտից հեռո՛ւ վանիր տրտմությունը և չարությունը հանի՛ր քո մարմնից, որովհետև թե՛ երիտասարդությունը և թե՛ հիմարությունն ունայնություն են։"
    },
    "12": {
        "1": "Հիշի՛ր քեզ Ստեղծողին քո երիտասարդության օրերին, քանի դեռ չեն եկել չարության օրերը, և չեն հասել այն տարիները, որոնց մասին պիտի ասես. «Կյանքից այլևս հաճույք չեմ զգում»,",
        "2": "քանի դեռ չեն խավարել արեգակն ու լույսը, լուսինն ու աստղերը, քանի դեռ ամպերը չեն վերադարձել անձրևներից հետո։",
        "3": "Այդ օրը քո տան պահապանները պիտի երերան, պիտի կքեն զորավոր այրերը, պիտի պակասեն և դատարկվեն աղորիքները, պիտի խավարեն անցքերից նայողները,",
        "4": "ու երբ աղորիքի ձայնը տկարանա, պիտի փակվեն փողոցների դռները, պիտի զարթնեն աքլորականչին, և պիտի նվաղի երգող աղջիկների ձայնը,",
        "5": "պիտի նայեն բարձունքներին և սարսափեն ճանապարհից։ Պիտի ծաղկի նշենին, մորեխը պիտի բազմանա, և փշոտ թուփը տարածվի, որովհետև մարդը գնաց իր հավիտենական տունը. հրապարակներում լացուկոծ անողնե՛րը պիտի շրջապատեն նրան,",
        "6": "քանի դեռ արծաթի լարը չի խզվել, և չի քանդվել ոսկի մանյակը, մինչ սափորը չի փշրվել աղբյուրի մոտ, և չի կոտրվել ջրհորի անիվը։",
        "7": "Եվ փոշին, ինչպես որ էր, նորից հող պիտի դառնա, և հոգին, որ Աստված էր տվել, վերստին նրա մոտ պիտի գնա։",
        "8": "Ունայնություն ունայնությանց,- ասաց Ժողովողը,- ամեն ինչ ունայն է։",
        "9": "Եվ այսպիսով, քանի որ Ժողովողը մյուսներից ավելի իմաստուն դարձավ, սկսեց գիտություն սովորեցնել ժողովրդին, ուսումնասիրեց ու մշակեց բազմաթիվ առակներ։",
        "10": "Ժողովողը շատ որոնեց, որ ցանկալի խոսքեր գտնի ու գրի ճշմարիտ և ուղղամիտ խոսքերով գրություններ։",
        "11": "Իմաստունների խոսքերը նման են եզների խթանի ու ամուր խփված մեխերի, որոնք հավաքվել ու տրվել են նույն հովվի կողմից, և դրանցից միայն օգուտ կարելի է ստանալ։",
        "12": "Մի խոսք ևս, որդյա՛կ իմ. զգուշացի՛ր շատ գրքեր ունենալուց, որովհետև դրան վերջ չկա, իսկ շատ կարդալն էլ մարմնի համար հոգնություն է։",
        "13": "Եվ ահա լսի՛ր իմ բոլոր խոսքերի վերջաբանը. վախեցի՛ր Աստծուց և պահի՛ր նրա պատվիրանները, որովհետև այս է մարդն իր ամբողջությամբ։",
        "14": "Որովհետև Աստված պիտի բոլոր արարածների դատաստանն անի նրանց բոլոր թաքուն գործերի համար, չար թե բարի։"
    }
}