{
    "1": {
        "1": "Ամոզի որդի Եսայու տեսիլքը Հուդայի և Երուսաղեմի վերաբերյալ, երբ Հուդայում թագավորում էին Ոզիան, Հովաթամը, Աքազը և Եզեկիան։",
        "2": "Լսի՛ր, երկի՛նք, և ակա՛նջ դիր, երկի՛ր, քանզի Տերը խոսեց. «Զավակներ ունեցա և մեծացրի, իսկ նրանք ինձ անարգեցին։",
        "3": "Եզն իր տիրոջն է ճանաչում, և էշը՝ իր տիրոջ մսուրը, բայց Իսրայելն ինձ չճանաչեց, իմ ժողովուրդն ինձ չհասկացավ»։",
        "4": "Վա՜յ մեղավոր ազգին. մեղքերով լի ժողովուրդ, չարագործ սերունդ, անօրեն որդիներ, լքեցին Տիրոջը, բարկացրին Իսրայելի Սրբին, օտարացան ու հետ քաշվեցին։",
        "5": "Ինչո՞ւ եք նոր վերքեր հասցնում՝ ավելացնելով անօրենությունները։ Ամեն գլուխ ցավի մեջ է, ամեն սիրտ՝ տրտմության։",
        "6": "Ոտքից մինչև գլուխ նրա վրա առողջ տեղ չկա. վերքերի, այտուցների և թարախոտ խոցերի վրա դնելու ո՛չ սպեղանի կա, ո՛չ ձեթ և ո՛չ էլ վիրակապ։",
        "7": "Ձեր երկիրն ավերակ է, ձեր քաղաքները՝ հրո ճարակ. թշնամի ազգերից ավերված ու ամայացած ձեր հողի բարիքները ձեր իսկ աչքի առաջ օտարները պիտի ուտեն։",
        "8": "Սիոնի դուստրը լքված պիտի մնա, ինչպես տաղավարը՝ այգում, մրգապահների հյուղակը՝ սեխի պարտեզում, ինչպես պաշարման մեջ գտնվող քաղաքը։",
        "9": "Եթե Զորությունների Տերը մեզ ժառանգ թողած չլիներ, կդառնայինք Սոդոմի պես, կնմանվեինք Գոմորին։",
        "10": "Լսե՛ք Տիրոջ խոսքը, ո՛վ Սոդոմի իշխաններ, ակա՛նջ դրեք Աստծու օրենքներին, ո՛վ Գոմորի մարդիկ։",
        "11": "«Իմ ինչի՞ն են պետք ձեր բազմաթիվ զոհերը,- ասում է Տերը,- ես կշտացել եմ ձեր խոյերի ողջակեզներից. ձեր գառների ճարպը, ցլերի ու նոխազների արյունը չեմ ուզում,",
        "12": "և ոչ էլ այն, որ դրանցով գաք ու կանգնեք իմ առաջ։ Քանզի ո՞վ խնդրեց դա ձեզնից, որ գաք ու կոխոտեք իմ գավիթները։",
        "13": "Եթե ազնիվ ալյուրի հաց մատուցեք ինձ, զուր է լինելու. ձեր խնկերն էլ պիղծ են ինձ համար. ձեր ամսամուտները, շաբաթները և տոնական մեծ օրերը ևս անընդունելի են ինձ. ձեր պահեցողությունն ու հանգիստը,",
        "14": "ձեր ամսամուտներն ու տոներն ատեց իմ հոգին։ Կշտացել եմ ձեզնից, այլևս չեմ ների ձեր մեղքերը։",
        "15": "Երբ դեպի ինձ բարձրացնեք ձեր ձեռքերը, երես եմ դարձնելու ձեզնից, և եթե բազմապատկեք ձեր աղոթքները, չեմ լսելու ձեզ, որովհետև ձեր ձեռքերը լի են արյունով։",
        "16": "Լվացվե՛ք, մաքրվե՛ք, իմ աչքի առաջ ձեր չար արարքները թոթափե՛ք ձեզնից, վե՛րջ տվեք ձեր չարագործություններին։",
        "17": "Սովորեք բարի՛ք գործել, արդարությո՛ւն փնտրեք, փրկեք զրկվածի՛ն, արդարադա՛տ եղեք որբի հանդեպ, իրավո՛ւնք տվեք այրուն։",
        "18": "Եկե՛ք իրար հետ քննենք,- ասում է Տերը.- եթե ձեր մեղքերը կրկնակի կարմիր են, ապա ես ձյան պես ճերմակ կդարձնեմ, եթե որդան կարմիր լինեն, կսպիտակեցնեմ բրդի պես։",
        "19": "Եվ եթե հոժար լինեք ու լսեք ինձ, կճաշակեք երկրի բարիքները.",
        "20": "իսկ եթե չկամենաք ինձ լսել, սո՛ւրը պիտի ուտի ձեզ»։ Տիրոջ բերանը խոսեց այս։",
        "21": "Ինչպե՜ս պոռնիկ դարձավ հավատարիմ Սիոն քաղաքը, որը լի էր ողջամտությամբ, որտեղ արդարությունն էր բնակվում, իսկ այժմ՝ մարդասպանները։",
        "22": "Ձեր արծաթը փորձված չէ, ձեր պանդոկապանները գինուն ջուր են խառնում,",
        "23": "ձեր իշխաններն ուխտադրուժ են և գողերին հանցակից, կաշառք սիրող են և վրեժխնդիր, որբերի իրավունքը չեն պաշտպանում և ուշադրություն չեն դարձնում այրիների դատին։",
        "24": "Դրա համար էլ այսպես է ասում Տերը՝ Զորությունների Տերը, Իսրայելի Հզորը. «Վա՜յ ձեզ, Իսրայելի հզորնե՛ր, բարկությունն իմ այլևս չի դադարելու իմ հակառակորդների հանդեպ, դատ ու դատաստանով պիտի պատժեմ իմ թշնամիներին։",
        "25": "Ձեռքս պիտի ձգեմ քեզ վրա, մաքրելու համար քեզ պիտի այրեմ քուրայում, կորստյան պիտի մատնեմ ապստամբներիդ, քո միջից պիտի վերացնեմ բոլոր անօրեններին, բոլոր ամբարտավաններին պիտի խոնարհեցնեմ։",
        "26": "Քեզ վրա, ինչպես առաջ, դատավորներ պիտի կարգեմ ու խորհրդականներ, ինչպես նախկինում, և այն ժամանակ դու կկոչվես Քաղաք արդարության, քաղաքների մայր հավատարիմ Սիոն»։",
        "27": "Արդարև, նա գերությունից պիտի փրկվի իրավունքով, արդարությամբ և ողորմածությամբ։",
        "28": "Բայց անօրեններն ու մեղավորները պիտի խորտակվեն միասին, և նրանք, որ լքեցին Տիրոջը, պիտի բնաջնջվեն միասին։",
        "29": "Նրանք ամաչելու են այն կուռքերի համար, որոնց հանդեպ սեր էին տածում, ամոթահար են լինելու այն դիվապատկերների համար, որ իրենք կերտեցին, խայտառակվելու են այն պարտեզների համար, որոնց պաշտում էին։",
        "30": "Տերևաթափ բևեկնու նման են լինելու, նմանվելու են այգու, որը ջուր չունի։",
        "31": "Նրանց զորությունը վերածվելու է ծեծված վուշի խռիվի, իսկ նրանց գործերը՝ կրակի կայծերի, և անօրեններն ու մեղավորները այրվելու են միասին, և չի լինելու ոչ ոք, որ հանգցնի կրակը։"
    },
    "2": {
        "1": "Պատգամ, որ ստացավ Ամոզի որդի Եսային Հուդայի և Երուսաղեմի մասին։",
        "2": "Վերջին օրերին Տիրոջ լեռը պիտի ակներև դառնա, Աստծու տունը լեռների գագաթներին պիտի լինի ու պիտի բարձրանա բլուրների վրա, և բոլոր ազգերը պիտի գան դեպի նա։",
        "3": "Գալու են բազում ժողովուրդներ՝ ասելով. «Եկե՛ք ելնենք Տիրոջ լեռն ու Հակոբի Աստծու տունը։ Նա մեզ կհայտնի իր ճանապարհները, որոնցով և կգնանք»։ Որովհետև օրենքները Սիոնից են դուրս գալիս, Տիրոջ խոսքը՝ Երուսաղեմից։",
        "4": "Նա դատաստան պիտի տեսնի հեթանոսների մեջ և պիտի հանդիմանի բազում ժողովուրդների։ Իրենց սուսերներից խոփեր պիտի ձուլեն և իրենց սվիններից՝ մանգաղներ. ազգ ազգի վրա սուր չպիտի բարձրացնի, և նրանք այլևս պատերազմել չեն սովորելու։",
        "5": "Արդ, Հակոբի՛ ժառանգնե՛ր, եկե՛ք քայլենք Տիրոջ լույսի մեջ։",
        "6": "Նա երես դարձրեց իր ժողովրդից՝ Հակոբի տնից, որովհետև նրանց երկիրը, ինչպես այլազգիներինը, առաջվա պես լցվեց կախարդներով, և նրանք բազում այլազգի որդիներ ունեցան։",
        "7": "Նրանց երկիրը լցվեց ոսկով ու արծաթով, նրանց գանձերին թիվ չկար. նրանց երկիրը լցվեց երիվարներով, նրանց կառքերին թիվ չկար։",
        "8": "Նրանց երկիրը լցվեց իրենց ձեռքերով կերտված գարշելի կուռքերով, և նրանք երկրպագեցին նրանց, որ իրենց մատներն էին ստեղծել։",
        "9": "Ստորացավ մարդը, մինչև գետին խոնարհվեց տղամարդը, Նրանց մի՛ ներիր, Տե՜ր։",
        "10": "Արդ, Տիրոջ սարսափից ու նրա զորության փառքից գնացեք քարերի տա՛կ մտեք, հողի մե՛ջ թաքնվեք, երբ նա կհառնի՝ երկիրը պատուհասելու։",
        "11": "Տերը նայում է բարձունքից, իսկ մարդը խեղճ ու ողորմելի է. մարդկանց ամբարտավանությունը պիտի խոնարհվի, ու այդ օրը միայն Տերը պիտի բարձրանա,",
        "12": "քանզի Զորությունների Տիրոջ օրը բոլոր հպարտների ու ամբարտավանների դեմ է, բոլոր մեծամիտների ու գոռոզների դեմ, որոնք պիտի խոնարհվեն,",
        "13": "նաև Լիբանանի բոլոր բարձր ու սլացիկ մայրիների դեմ և Բասանի բոլոր կաղնի ծառերի դեմ,",
        "14": "բոլոր բարձր լեռների և բարձրացած բլուրների դեմ,",
        "15": "բոլոր վերասլաց աշտարակների և բարձր պարիսպների դեմ,",
        "16": "ծովի բոլոր նավերի դեմ, բոլոր վեհաշուք նավերի դեմ։",
        "17": "Ամեն մարդ պիտի խոնարհվի, մարդկանց հպարտությունը պիտի իջնի, և միայն Տերը պիտի բարձրանա այդ օրը։",
        "18": "Նրանք իրենց բոլոր ձեռակերտ կուռքերը պիտի տանեն",
        "19": "թաքցնեն այրերում, ժայռերի ծերպերում ու գետնի խոռոչներում՝ սարսափած Տիրոջից ու նրա զորության փառքից, երբ նա կհառնի՝ երկիրը պատուհասելու։",
        "20": "Այն օրը մարդ իր արծաթե ու ոսկե գարշելի կուռքերը, որ պատրաստել էր սնոտի բաներին ու չղջիկներին երկրպագելու համար, պիտի մերժի՝",
        "21": "Տիրոջ սարսափից և նրա զորության փառքից մտնելով ամրակուռ ապառաժների խոռոչներն ու ծերպերը, երբ Տերը կհառնի՝ երկիրը պատուհասելու։",
        "22": "Դադարե՛ք հույս դնել այն մարդու վրա, որի շունչը ռունգերի մեջ է, որովհետև ի՞նչ արժեք պիտի ունենա նա։"
    },
    "3": {
        "1": "Ահավասիկ Տերը՝ Զորությունների Տերը, Հուդայից և Երուսաղեմից պիտի վերացնի հզոր տղամարդուն և զորավոր կնոջը, հացի զորությունը և ջրի զորությունը,",
        "2": "հսկային, զորեղին և պատերազմող մարդուն, դատավորին, մարգարեին, տեսանողին և ծերին,",
        "3": "հիսնապետին և սքանչելի խորհրդականին, իմաստուն ճարտարապետին և խելամիտ ունկնդիրին։",
        "4": "Նրանց վրա իշխան պիտի կարգի մանուկներին, խաբեբաները պիտի տիրեն նրանց։",
        "5": "Ժողովուրդն իրար պիտի անցնի, տղամարդը տղամարդու դեմ պիտի ելնի, ընկերը՝ ընկերոջ դեմ, մանուկը ծերի հետ պիտի ընդհարվի, անարժանը՝ արժանավորի հետ։",
        "6": "Ու մարդ պիտի բռնի իր եղբորը կամ իր հոր ընտանիքից մեկին և ասի. «Դու հագուստ ունես, մեզ իշխա՛ն դարձիր, թող մեր կերակուրը քո հրամանով լինի»։",
        "7": "Այն ժամանակ պատասխան է տալու՝ ասելով. «Իշխան չեմ լինի, որովհետև իմ տանը ո՛չ հաց կա, ո՛չ էլ հագուստ. ես այս ժողովրդի վրա իշխան չեմ դառնա»։",
        "8": "Եվ այսպես, Երուսաղեմը լքվեց, Հուդան կործանվեց, և նրանց լեզուները անօրենությամբ ապստամբեցին Տիրոջ դեմ։ Ահա թե ինչու նրանց փառքը նսեմացավ,",
        "9": "նրանց երեսի ամոթը ծածկեց նրանց և նրանք, սոդոմացիների նման, իրենց մեղքերը չծածկեցին։ Վա՜յ նրանց հոգիներին, որովհետև իրենք իրենց համար չար խորհուրդներ խորհեցին",
        "10": "և ասացին. «Կապենք արդարին, քանի որ նա անպիտան է»։ Այսուհետև նրանք իրենց գործերի պտուղները պիտի ուտեն։",
        "11": "Վա՜յ անօրենին, չարիքներ պիտի գան նրա վրա՝ ըստ իր կատարած չար գործերի։",
        "12": "Ո՛վ իմ ժողովուրդ, ձեր հարկահանները ձեզ ճռաքաղ են անում, ճնշողները տիրում են ձեզ. ո՛վ իմ ժողովուրդ, նրանք, ովքեր երանի են տալիս ձեզ, խաբում են ձեզ և խոտորում ձեր շավիղները։",
        "13": "Բայց ահա գալու է Տերը, որ դատաստան անի, և իր ժողովրդին կանգնեցնելու է ատյանում։",
        "14": "Տերն ինքն է իր ժողովրդի ծերերի և նրանց իշխանների հետ դատի նստելու. «Դուք ինչո՞ւ հրկիզեցիք իմ այգին. տնանկից հափշտակվածը ձեր տներում է։",
        "15": "Դուք ինչո՞ւ եք զրկում իմ ժողովրդին և ամոթահար անում տնանկներին»,- ասում է Տերը՝ Զորությունների Տերը։",
        "16": "Այսպես է ասում Տերը. «Մի՛ նայեք Սիոնի դուստրերին, թե ինչպես հպարտացան, քայլում են բարձրապարանոց, աչքով-ունքով անում, քայլում են նազանքով ու ոտքերով կաքավում»։",
        "17": "Դրա համար էլ Աստված պիտի խոնարհեցնի Սիոնի իշխանական դուստրերին, այն օրը Տերը պիտի մերկացնի նրանց զարդարանքը։",
        "18": "Տերը պիտի զրկի նրանց վայելուչ զգեստներից և պատմուճաններից, վերացնի նրանց հյուսերն ու նրանց ծամակալները, նրանց պսակակալներն ու",
        "19": "մահիկաձև վզնոցները, նրանց դեմքի քողազարդերն",
        "20": "ու վայելուչ պաճուճազարդերը, ոտնապարանջաններն ու ապարանջանները, մեհևանդներն ու գինդերը, նրանց մատանիներն ու ոսկեշար մանյակները, դիպակներն ու թելավոր զարդերը,",
        "21": "եզրածիրանին ու միջնածիրանին,",
        "22": "առտնին հագուստն ու պերճաշուք մետաքսեղենը,",
        "23": "բեհեզն ու երկնագույնը, կարմիր շղարշաքողը, բանված, ոսկեճամուկ ու ոսկեծոպ զգեստներն ու գոտիները։",
        "24": "Քո գործերի պատճառով անուշահոտությունների փոխարեն փոշի պիտի լինի, մեջքի նուրբ գոտու փոխարեն՝ պարանե գոտի, ոսկյա գլխազարդի փոխարեն՝ ճաղատություն, իսկ ոսկեհյուս դիպակի փոխարեն քուրձ պիտի հագնես։",
        "25": "Քո գեղեցիկ զավակը, որին դու սիրում ես, սրով պիտի մեռնի, ձեր իշխանները ևս սրով պիտի ընկնեն։",
        "26": "Ձեր զարդատուփերը դատարկ պիտի մնան, սգի պիտի մատնվեն, իսկ դու պիտի մնաս մեն-մենակ ու տապալվես գետնին։"
    },
    "4": {
        "1": "Յոթ կին պիտի բռնեն մի տղամարդու և ասեն. «Մեր հացը կուտենք և մեր զգեստը կհագնենք, միայն թե քո անունը լինի մեզ վրա. մեր նախատինքը վերացրո՛ւ մեզնից»։",
        "2": "Կգա այն օրը, երբ Աստված իր խորհրդով ու փառքով կճառագի երկրի վրա՝ բարձրացնելու և փառավորելու Իսրայելի մնացորդներին։",
        "3": "Թե՛ Սիոնից մնացածները և թե՛ Երուսաղեմից մնացածները սուրբ պիտի կոչվեն, բոլոր նրանք, ովքեր գրվել են Երուսաղեմում ապրելու համար,",
        "4": "քանզի Տերը Սիոնի և Երուսաղեմի տղաների ու աղջիկների աղտեղությունը պիտի լվանա, դատաստանի հոգով և այրման հոգով արյունը նրանց միջից պիտի սրբի։",
        "5": "Տերը պիտի գա, և Սիոն լեռան բոլոր տեղերը ու նրա շուրջը եղած ամեն ինչ ցերեկն ամպհովանի պիտի ունենան, իսկ գիշերը պիտի ծածկվեն ողջ փառավորությամբ, բորբոքված կրակի լույսի ու ծխի նման։",
        "6": "Հովանի պիտի լինի տոթի դեմ, և ապաստարան ու ծածկ՝ սաստկաշունչ եղանակի ու անձրևի դեմ։"
    },
    "5": {
        "1": "Իմ սիրելի այգու համար պիտի երգեմ նրա սիրեցյալի երգը. «Մի անկյունում՝ արգավանդ մի տեղում, այգի ուներ իմ սիրելին։",
        "2": "Ցանկապատեցի, բարձր ձողեր կանգնեցրի և ընտիր որթատունկ տնկեցի։ Աշտարակ շինեցի նրա մեջ, նաև հնձան փորեցի այնտեղ և սպասեցի, որ խաղող բերի, բայց փուշ բերեց։",
        "3": "Այժմ, Հուդայի այրե՛ր և Երուսաղեմի բնակիչնե՛ր, իմ ու իմ այգու դա՛տն արեք.",
        "4": "էլ ի՞նչ պիտի անեի իմ այգու համար, որ չարեցի։ Սպասեցի, որ խաղող բերի, բայց փուշ բերեց։",
        "5": "Հիմա ես ինքս կասեմ, թե ինչպե՛ս եմ վարվելու իմ այգու հետ. կքանդեմ նրա ցանկապատը, և թող հափշտակության ենթարկվի այն. կկործանեմ նրա պարիսպները, և թող ոտքի կոխան լինի այն։",
        "6": "Կլքեմ իմ այգին. թող չէտվի ու չփորվի, թող նրա մեջ փուշ բուսնի, ինչպես խոպան տեղում, և կպատվիրեմ իմ ամպերին, որ չանձրևեն իմ այգու վրա։",
        "7": "Զորությունների Տիրոջ այգին Իսրայելի տունն է, Հուդայի այրը՝ նրա սիրած դալար որթատունկը։ Սպասեցի, որ նա իրավունքը կատարի, բայց նա անիրավություն արեց և ոչ արդարություն, այլ աղաղակ»։",
        "8": "Վա՜յ նրանց, ովքեր տանը տուն են կցում և ագարակին ագարակ միացնում, որպեսզի ընկերոջն արտաքսեն. բայց մի՞թե երկրի վրա մենակ դուք եք ապրելու։",
        "9": "Ահավասիկ այդ ամենը հասավ Զորությունների Տիրոջ ականջին։ Եվ թեկուզ տները բազմաթիվ լինեն, նրանք ավերակ են դառնալու, եթե մեծ ու գեղեցիկ էլ լինեն, ոչ ոք չի լինելու, որ բնակվի նրանց մեջ։",
        "10": "Տասը լուծ եզան վարատեղը տալու է մեկ սափոր արդյունք, վեց արդու սերմանողը երեք գրիվ է հավաքելու։",
        "11": "Վա՜յ նրանց, ովքեր, առավոտյան վեր կենալով, ընկնում են ցքիի հետևից և օրն անցկացնում դրանով, որովհետև գինին նրանց շուտով պիտի այրի։",
        "12": "Փողով ու թմբուկով, քնարով ու երգով գինին խմում, բայց չեն նայում Տիրոջ գործերին, նրա ձեռքի գործերին ուշադրություն չեն դարձնում։",
        "13": "Իմ ժողովուրդն այսուհետև գերության է մատնվելու այն պատճառով, որ չի ճանաչում Տիրոջը. հացի սովից և ջրի ծարավից բազմանալու են նրանց դիակները։",
        "14": "Դժոխքն ինքն իրեն լայնացել և բացել է իր երախները, որպեսզի դադար չունենան, և նրա մեջ իջնեն փառավորվածները, մեծամեծներն ու հարուստները, չարագործներն ու զվարճամոլները։",
        "15": "Մարդը պիտի ստորացվի, տղամարդը պիտի անարգվի, ամբարտավան աչքերը պիտի խոնարհվեն,",
        "16": "Զորությունների Տերն արդարությամբ պիտի բարձրանա, և Սուրբն արդարությամբ պիտի փառավորվի։",
        "17": "Հափշտակվածները պիտի արածեն ցլերի նման, և մնացածների ավերակների վրա գառները պիտի ճարակեն։",
        "18": "Վա՜յ նրանց, ովքեր երկար պարանի նման ձգում են իրենց մեղքերը և ասես երինջների լծափոկով՝ անօրենությունները։",
        "19": "Նրանք ասում են. «Այն, ինչ որ կատարելու է, թող շուտ վրա հասնի, որ տեսնենք. թող ժամանի Իսրայելի Սրբի խորհուրդը, որ իմանանք»։",
        "20": "Վա՜յ նրանց, ովքեր չարը բարի կանվանեն և բարին՝ չար, ովքեր լույսը խավար կհամարեն և խավարը՝ լույս, ովքեր դառը քաղցր կհամարեն և քաղցրը՝ դառը։",
        "21": "Վա՜յ նրանց, ովքեր իրենց իմաստունի տեղ կդնեն, իրենք իրենց աչքին խորագետ կերևան։",
        "22": "Վա՜յ ձեր այդ հզորներին, ովքեր գինի են ըմպում, և ձեր իշխաններին, ովքեր խառնված թունդ ցքի են խմում,",
        "23": "ովքեր կաշառքի համար արդարացնում են ամբարիշտին և արդարի իրավունքն են գողանում։",
        "24": "Դրա համար էլ, ինչպես եղեգն է վառվում կրակի կայծերից, այնպես էլ նրանք են այրվելու բորբոքված բոցից, նրանց արմատը մղեղի նման է դառնալու, նրանց ծաղիկը փոշու պես վեր է ելնելու, որովհետև նրանք մերժեցին Զորությունների Տիրոջ օրենքը, առավել ևս անարգեցին Իսրայելի Սրբի խոսքը։",
        "25": "Եվ սաստկացավ Զորությունների Տիրոջ զայրույթն իր ժողովրդի դեմ։ Նա ձեռքը ձգեց նրանց վրա և ոչնչացրեց նրանց։ Բարկացավ լեռների վրա, և նրանց դիակները՝ իբրև աղբ, թափվեցին ճանապարհին։ Բայց այս բոլորով հանդերձ՝ նրա բարկությունը չիջավ. տակավին նրա ձեռքը մնում է բարձրացած։",
        "26": "Այսուհետև ազդանշան կտա հեռավոր ազգերին ու նրանց կբերի երկրի ծայրերից, և ահա նրանք առանց հապաղելու արագ կընթանան և թեթևորեն տեղ կհասնեն։",
        "27": "Ո՛չ քաղց են զգալու և ո՛չ էլ հոգնելու, ո՛չ նիրհելու են և ո՛չ էլ ննջելու, ո՛չ իրենց մեջքի գոտիներն են արձակելու, ո՛չ էլ իրենց կոշիկների կապերն են քանդվելու։",
        "28": "Նրանց նետերը սուր են, աղեղները՝ լարված, նրանց երիվարների սմբակները կարծր ապառաժի նման են, մարտակառքերի անիվները՝ մրրիկի պես։",
        "29": "Նրանք հարձակվելու են առյուծների պես, վրա են հասնելու առյուծի կորյունների պես. աղաղակելու են, հարձակվելու են և գազանաբար կոտորելու, և ոչ ոք չի լինելու, որ փրկի նրանց։",
        "30": "Այն օրը աղաղակ պիտի բարձրացնեն նրանց վրա, ինչպես ալեծուփ ծովի ձայնը։ Պիտի նայեն դեպի վեր՝ երկնքին, և դեպի վար՝ երկրին, բայց ահա նրանց տագնապին ի պատասխան դաժան խավար է լինելու։"
    },
    "6": {
        "1": "Այն տարին, երբ մեռավ Ոզիա արքան, տեսա Տիրոջը, որ նստած էր բարձր ու վերամբարձ աթոռին, և տաճարը լի էր նրա փառքով։",
        "2": "Նրա շուրջը սերովբեներ կային, որոնցից յուրաքանչյուրը վեց թև ուներ. երկուսով իրենց երեսներն էին ծածկում, երկուսով՝ իրենց ոտքերը և երկուսով էլ թռչում էին։",
        "3": "Ձայնակցում էին իրար և ասում. «Սո՛ւրբ, սո՛ւրբ, սո՛ւրբ է Զորությունների Տերը, և ամբողջ երկիրը լի է նրա փառքով»։",
        "4": "Կանչողների ձայնից դռան դրանդիները ցնցվեցին, ու տունը լցվեց ծխով։",
        "5": "Եվ ես ասացի. «Վա՜յ ինձ. ես մի տառապած մարդ եմ, ինչո՞ւ եմ ապշած կանգնել մնացել. չէ՞ որ ես մարդ եմ, պիղծ շուրթեր ունեմ և պղծաշուրթ ժողովրդի մեջ եմ ապրում, բայց ահա իմ աչքերով տեսա Զորությունների Տիրոջը»։",
        "6": "Եվ ահա ինձ մոտ ուղարկվեց սերովբեներից մեկը՝ ձեռքին այրվող ածուխ բռնած, որ ունելիով վերցրել էր զոհասեղանից։",
        "7": "Բերեց դիպցրեց իմ բերանին և ասաց. «Ահա այդ դիպավ քո շուրթերին. դա կհանի քո անօրենությունները, և քո մեղքերը կսրբի քեզնից»։",
        "8": "Եվ լսեցի Տիրոջ ձայնը, որն ասում էր. «Ո՞ւմ ուղարկեմ, և կամ ո՞վ կգնա այդ ժողովրդի մոտ»։ Եվ ես ասացի. «Ահավասիկ ես, ի՛նձ ուղարկիր»։",
        "9": "Նա ասաց. «Գնա՛ և ասա՛ այդ ժողովրդին. “Ինչքան էլ լսեք, չեք հասկանա, ինչքան էլ տեսնեք, չեք ընկալի”։",
        "10": "Քանի որ այդ ժողովրդի սիրտը թանձրացել է, ծանր են լսում իրենց ականջներով, իրենց աչքերը փակել են. այդ պատճառով աչքերով չեն տեսնում, ականջներով չեն լսում, սրտով չեն հասկանում, որով և դարձի չեն գա, որ նրանց բժշկեմ»։",
        "11": "Եվ ես ասացի. «Մինչև ե՞րբ, Տե՛ր»։ Իսկ նա ասաց. «Մինչև որ քաղաքներն ավերվեն բնակիչ չլինելու և տները՝ մարդ չլինելու պատճառով, և այդ երկիրը մնա ամայի։",
        "12": "Դրանից հետո Աստված կհեռացնի մարդկանց, և կենդանի մնացածները կբազմանան երկրի վրա։",
        "13": "Սակայն սրանցից էլ եթե մեկ տասներորդը պահպանվի, նորից կենթարկվեն գերության ու հափշտակության, և ինչպես իրենց պատյանը թոթափած բևեկնին ու կաղնին, սուրբ սերունդը նորից կհաստատվի»։"
    },
    "7": {
        "1": "Այնպես պատահեց, որ Հուդայի թագավոր Ոզիայի որդի Հովաթամի որդու՝ Աքազի օրոք Ասորիքի արքա Ռասիմը և Իսրայելի արքա Ռոմելայի որդի Փակեեն հարձակվեցին Երուսաղեմի վրա, որպեսզի պատերազմեն նրա դեմ, բայց չկարողացան պաշարել այն։",
        "2": "Դավթի տանը լուր հասավ, թե Ասորիքը դաշնակցել է Եփրեմի երկրի հետ, ու դողն ընկավ նրա սիրտը, նրա ժողովրդի սիրտը. կարծես անտառում ծառը շարժվեր հողմից։",
        "3": "Տերն ասաց Եսայուն. «Դու քո որդի Յասուբի հետ Կտավ սպիտակեցնողի ագարակի վերին ճանապարհի վրա՝ ջրավազանի դիմաց, ընդառա՛ջ ել Աքազին",
        "4": "և ասա՛ նրան. “Զգո՛ւյշ եղիր և հանդարտվի՛ր. մի՛ վախեցիր, և թող քո անձը չզարհուրի ծխացող այդ երկու կիսախանձ փայտերից, քանի որ երբ վրա հասնեն իմ բարկությունն ու զայրույթը, ձեզ դարձյալ պիտի բժշկեմ։",
        "5": "Արամի որդին, Եփրեմից Ռոմելայի որդին քո դեմ չար խորհուրդ խորհեցին՝ ասելով.",
        "6": "«Գնանք Հուդայի վրա, խոսենք նրանց հետ, նրանց մեզ ենթարկենք և նրանց վրա թագավոր կարգենք Տաբելի որդուն»։",
        "7": "Այսպես է ասում Զորությունների Տերը. «Այդ խորհուրդը չի մնա և չի լինի.",
        "8": "քանի որ Ասորիքի գլուխը Դամասկոսն է, իսկ Դամասկոսի գլուխը՝ Ռասիմը։ Ե՛վս վաթսունհինգ տարի, և Եփրեմի թագավորությունն իբրև ժողովուրդ պիտի դադարի»։",
        "9": "Եփրեմի գլուխը Սամարիան է, իսկ Սամարիայի գլուխը՝ Ռոմելայի որդին, եթե չհավատաք, չեք հասկանա”»։",
        "10": "Տերը շարունակեց խոսել Աքազի հետ՝ ասելով.",
        "11": "«Խորխորատում լինի թե բարձունքում՝ քեզ համար նշա՛ն խնդրիր Տիրոջից՝ քո Աստծուց»։",
        "12": "Աքազը պատասխանեց. «Չեմ խնդրի և Տիրոջը չեմ փորձի»։",
        "13": "Եվ նա ասաց. «Արդ, լսե՛ք դուք, որ Դավթի տնից եք. ձեզ թեթև՞ բան է թվում մարդկանց նեղություն պատճառելը, ինչո՞ւ եք ուզում Տիրոջը ևս նեղացնել։",
        "14": "Դրա համար էլ Տերն ինքը ձեզ նշան է տալու։ Ահա կույսը պիտի հղիանա ու որդի ծնի, և նրան Էմմանուել պիտի կոչեն.",
        "15": "յուղ ու մեղր պիտի ուտի նա. նախքան չարը ճանաչելը կամ այն ցանկանալը նա պիտի ընտրի բարին։",
        "16": "Դրա համար մանուկը բարին կամ չարը ճանաչելուց առաջ պիտի անարգի չարը և ընտրի բարին, երկու թագավորների երկրները, որոնցից դու վախենում ես, պիտի լքվեն։",
        "17": "Բայց Աստված քեզ վրա, քո ժողովրդի և քո հոր տան վրա այնպիսի դժբախտ օրեր պիտի բերի, որ չեն եղել այն ժամանակից ի վեր, երբ Եփրեմը բաժանվեց Հուդայից։ Դա լինելու է Ասորեստանի արքայի միջոցով։",
        "18": "Այդ օրը Տերը պիտի կանչի թշնամիներին, և ճանճերի նման պիտի թափվեն Եգիպտոսի գետի մյուս կողմից, և բոռերի նման՝ Ասորեստանի երկրից։",
        "19": "Պիտի գան ու հաստատվեն քո երկրի ձորերում, ժայռերի ծերպերում ու այրերում, բոլոր փապարներում ու ամեն ծառի վրա։",
        "20": "Այդ օրը Տերը մեծ և արյունով արբած սրով գետի այն կողմում եղած Ասորեստանի թագավորի ձեռքով պիտի սափրի նրանց գլուխն ու ոտքի մազերը, խուզի նրանց մորուքները։",
        "21": "Եվ այդ օրն այնպես պիտի լինի, որ ամեն մարդ, մի երինջ և երկու ոչխար պահելով,",
        "22": "կաթի առատությունից յուղ պիտի ուտի. յուղ ու մեղր պիտի ուտի ամեն ոք, ով կենդանի կմնա այդ երկրում։",
        "23": "Այդ օրն այնպես պիտի լինի, որ ամեն տեղ, ուր հազար որթատունկ էր աճում՝ հազար սիկղ արծաթի արժեքով, խոպան պիտի դառնա և փշով լցվի։",
        "24": "Նետաձիգներ և աղեղնավորներ պիտի մտնեն այնտեղ։ Ողջ երկիրը խոպան պիտի դառնա ու փուշ բերի։",
        "25": "Ամեն վարվող սարալանջ չի՛ ակոսվելու։ Երկյուղից ոչ ոք չի հասնելու այնտեղ, որովհետև խոպան ու փշոտ վայրեր պիտի դառնան, հոտերի արոտավայր և եզան ոտքի կոխան պիտի լինեն։"
    },
    "8": {
        "1": "Տերն ինձ ասաց. «Քեզ համար մի նոր մեծադիր մատյա՛ն վերցրու. նրա մեջ ճարտար մարդու գրչով գրի՛ր՝ “Արագորեն ավարառությա՛ն ենթարկել, շուտափույթ կողոպո՛ւտ կուտակել, քանզի ժամը հասել է”։",
        "2": "Ինձ համար վկաներ կկարգես հավատարիմ մարդկանց՝ Ուրիա քահանային և Բարաքիայի որդի Զաքարիային»։",
        "3": "Ես մերձեցա իմ մարգարե կնոջը, նա հղիացավ ու մի որդի ծնեց։ Տերն ինձ ասաց. «Նրա անունը դի՛ր “Արագ-արագ կողոպտի՛ր և շուտ-շուտ ավա՛ր առ”,",
        "4": "քանի որ մինչ մանուկը կսովորի “հայր” կամ “մայր” ասել, Դամասկոսի հարստությունը և Սամարիայի ավարը կբերվեն Ասորեստանի թագավորի առաջ»։",
        "5": "Ապա Տերը նորից խոսեց ինձ հետ և ասաց.",
        "6": "«Քանի որ այդ ժողովուրդն արհամարհեց Սիլովամի հանդարտահոս ջուրը և ուզեց իր համար թագավորներ ընտրել Ռասիմին և Ռոմելայի որդուն,",
        "7": "դրա համար էլ Տերը ձեզ վրա պիտի թափի հորդ ու հզոր գետի ջուրը՝ Ասորեստանի արքային ու նրա զորությունը։ Նա կգա հասնի ձեր բոլոր ձորերը և կճեմի ձեր պարիսպների վրայով.",
        "8": "այն մարդուն, որ ի վիճակի կլինի բարձրացնել իր գլուխը, և այն զորավորին, որ ունակ կլինի որևէ բան անելու, կվերացնի Հուդայի երկրից. նրա բանակը կլցվի ձեր լայնարձակ երկիրը»։ Աստված մեզ հետ է,",
        "9": "իմացե՛ք, հեթանոսնե՛ր, պիտի պարտվեք. լուրը հասցրե՛ք աշխարհի չորս կողմերը. դուք, որ հզորացել եք, պիտի պարտվեք։ Թեև դուք դարձյալ ուժեղանալու եք, բայց էլի պարտության եք մատնվելու։",
        "10": "Ինչ խորհուրդ էլ անեք, Տերը խափանելու է այն, և ինչ էլ ասելու լինեք, չի հաստատվելու, քանզի Տերը՝ Աստված, մեզ հետ է։",
        "11": "Այսպես է ասում Տերը նրանց, ովքեր ընդդիմանում են նրա բազկի զորությանը՝ հետևելով այս ժողովրդի ճանապարհին.",
        "12": "«Ասում են, թե երբեք խիստ չեն խոսում. բայց չէ՞ որ ինչ խոսում է այդ ժողովուրդը, խիստ է։ Մի՛ սարսափեք այն բանից, ինչից նրանք են վախենում, և մի՛ անհանգստացեք։",
        "13": "Իրեն՝ Զորությունների Տիրո՛ջը, սրբացրե՛ք, թող ձեր վախը նա՛ լինի։",
        "14": "Եթե հույսդ նրա վրա դնես, նա քեզ համար սրբություն կլինի, և քո ոտքը քարի չի դիպչի, դու չես սայթաքի։ Բայց Հակոբի տունը որոգայթի, և Երուսաղեմի բնակիչները ծործորների մեջ են։",
        "15": "Դրա համար էլ այնտեղ շատերը պիտի տկարանան, ընկնեն ու խորտակվեն. մարդիկ, որոնք ապահովության մեջ էին, պաշարման պիտի ենթարկվեն»։",
        "16": "Այն ժամանակ պիտի հայտնվեն նրանք, ովքեր փակի տակ են դնելու օրենքները, որպեսզի որևէ մեկը չկարողանա սովորել",
        "17": "և ասել. «Կմնամ ու կսպասեմ Աստծուն, որն իր երեսը դարձրեց Հակոբի տնից, հույս կդնեմ նրա վրա»։",
        "18": "Ահավասիկ ես և իմ զավակները, որ Աստված ինձ պարգևեց, Իսրայելի տան մեջ նշաններն ու վկաները պիտի լինեն Զորությունների Տիրոջ կողմից, որ բնակվում է Սիոն լեռան վրա։",
        "19": "Եվ եթե ձեզ ասեն՝ «Հարցրե՛ք վհուկներին ու մեռելահարցուկներին, նանրախոսներին ու որովայնախոսներին», այն ժամանակ ասացե՛ք. «Մի՞թե որևէ ազգ իր Աստծուն չպիտի դիմի, ողջերի համար մեռածների՞ն պիտի հարցնեն։",
        "20": "Չէ՞ որ օրենքը տվեց օգնության համար, որպեսզի ասեն, թե սրանք այն խոսքերը չեն, որոնց համար կարելի է կաշառք տալ»։",
        "21": "Սոսկալի սովը պիտի սպառնա ձեզ, և երբ քաղցած լինեք, պիտի վշտանաք, հայհոյանք թափեք իշխանի ու աշխարհի հասցեին։ Իրենց աչքերը պիտի ուղղեն դեպի վեր՝ երկնքին,",
        "22": "պիտի նայեն դեպի ներքև՝ երկրին, և ահա կարիք, տառապանք, խավար, նեղություն, անձկություն ու մթություն, այնպես որ ոչ ոք չկարողանա տեսնել։",
        "23": "Եվ նա, ով նեղության մեջ լինի, չի տկարանալու, մինչև որ գա ժամանակը, որ շուտ է գալու, ո՜վ Զաբուղոնի՛ երկիր, երկի՛ր Նեփթաղիմի, ճանապա՛րհ ծովի, նաև մյուսներդ, որ բնակվում եք ծովեզերքին և Հորդանան գետի այն կողմում, հեթանոսների՛ Գալիլեա և Հուդայի՛ կողմեր։"
    },
    "9": {
        "1": "Այն ժողովուրդը, որն ընթանում էր խավարի միջով, մեծ լույս տեսավ. ձեզ համար էլ, որ բնակվում եք աշխարհում և մահվան ստվերների մեջ, լույս պիտի ծագի։",
        "2": "Ժողովրդի մեծ մասը, որին մասնակից դարձրիր քո ուրախությանը, ուրախանալու է քո առաջ, ինչպես հնձի ժամանակ են ուրախանում և կամ ավարը բաժանելիս,",
        "3": "որովհետև վերացավ լուծը, որ նրանց վրա էր դրված, և գավազանը, որ նրանց պարանոցին էր։ Ինչպես այն օրերին, երբ Տերը վերացրեց Մադիամի վրա կախված բռնակալների գավազանը։",
        "4": "Ամեն մի պատմուճան և հանդերձ, որ նենգությամբ է հավաքել, հրով պիտի այրվի,",
        "5": "քանզի մեզ համար մանուկ ծնվեց, մի որդի տրվեց մեզ, որի իշխանությունն իր ուսերի վրա է. նա Մեծ խորհրդի պատգամաբեր պիտի կոչվի, Սքանչելի խորհրդական, Աստված հզոր, Իշխան, Հայր հավիտենական։ Ես խաղաղություն կբերեմ նրա իշխաններին, իսկ իրեն՝ առողջություն։",
        "6": "Մեծ է նրա իշխանությունը, և նրա խաղաղությունը սահման չունի։ Նա պիտի նստի Դավթի աթոռին, նրա թագավորությունը պիտի զորանա և հաջողվի իրավունքով ու արդարությամբ այսուհետև և հավիտյանս հավիտենից։ Զորությունների Տիրոջ նախանձախնդրությունը պիտի կատարի այդ։",
        "7": "Տերը Հակոբի տան վրա մահ ուղարկեց, բայց այն եկավ հասավ Իսրայելի վրա։",
        "8": "Թող Եփրեմի ողջ ժողովուրդը և Սամարիայում ապրողներն իմանան, որ հպարտությամբ և ամբարտավան սրտով խոսեցին՝ ասելով.",
        "9": "«Աղյուսները թափվեցին, բայց եկեք քար տաշենք, մայրիներ ու եղևնու ծառեր կտրենք և մեզ համար աշտարակ կառուցենք»։",
        "10": "Աստված պիտի կործանի Սիոնի լեռան վրա հարձակվողներին և ցիրուցան պիտի անի Հուդայի երկրի թշնամիներին,",
        "11": "արևելքից՝ ասորեստանցիներին և արևմուտքից՝ հույներին, որոնք լիաբերան կերան Իսրայելին։ Այնուամենայնիվ, նրա բարկությունը տեղի չտվեց, տակավին նրա ձեռքը բարձրացած է։",
        "12": "Ժողովուրդը դարձի չեկավ, մինչև հարվածի չենթարկվեց։ Զորությունների Տիրոջը փնտրող չգտնվեց։",
        "13": "Եվ Տերը մեկ օրում վերացրեց Իսրայելի գլուխն ու պոչը, մեծին ու փոքրին։",
        "14": "Խորհրդատուն և տեղապահները գլուխն են, իսկ մարգարեն, որ անօրենություն էր ուսուցանում, պոչն է։",
        "15": "Եվ այնպես պիտի լինի, որ կեղծավորաբար այս ժողովրդին երանի տվող մոլորյալները պիտի մոլորեցնեն նրան, որպեսզի կուլ տան։",
        "16": "Դրա համար էլ Աստված չի ուրախանալու նրանց երիտասարդներով, նրանց որբերին ու այրիներին չի գթալու, որովհետև նրանք ամենքն էլ անօրեն են ու չար, ամեն բերան անարդարություն է խոսում։ Այս ամենով հանդերձ Տիրոջ զայրույթը չի իջել. նրա ձեռքը տակավին բարձրացած է մնում։",
        "17": "Անօրենությունը պիտի վառվի կրակի պես, չորացած սիզախոտի պես պիտի այրվի կրակից, պիտի վառվի մայրիների անտառում, և ամեն ինչ, որ գտնվում է նրանց բոլոր բլուրների շուրջը, հուրը պիտի այրի։",
        "18": "Տիրոջ զայրույթի ու բարկության հետևանքով համայն երկիրը կրակի պիտի մատնվի, ժողովուրդն էլ հրով կիզվածի պես պիտի լինի։ Մարդ իր եղբորը չի խղճալու,",
        "19": "քաղցից նա պիտի շրջվի դեպի աջ, պիտի շրջվի դեպի ձախ, որ ուտի, բայց պիտի չհագենա՝ մինչև իսկ իր բազուկների միսն ուտելով։",
        "20": "Մանասեն Եփրեմին պիտի ուտի, և Եփրեմը՝ Մանասեին, ապա միասին պիտի պաշարեն Հուդայի երկիրը։ Այս ամենով հանդերձ Տիրոջ զայրույթը չի իջել, նրա ձեռքը տակավին բարձրացած է մնում։"
    },
    "10": {
        "1": "Վա՜յ նրանց, ովքեր անարդար օրենքներ են հաստատում, չար գործեր են արձանագրում, և նրանց, ովքեր ճնշող որոշումներ են ընդունում,",
        "2": "խեղաթյուրում են աղքատների դատն ու դատաստանը, խլում իմ ժողովրդի տնանկների իրավունքը, որպեսզի որբևայրին հափշտակության ենթարկվի, որբը՝ ավարի։",
        "3": "Բայց նրանք ի՞նչ պիտի անեն դատաստանի օրը։ Ձեր նեղությունը հեռուներից պիտի գա. ո՞ւմ մոտ պիտի փախչեք օգնության համար, որտե՞ղ պիտի թողնեք ձեր հարստությունը։",
        "4": "Գերության չմատնվելու համար նրանք սպանվածների տակ պիտի թաքնվեն։ Այս ամենով հանդերձ Տիրոջ զայրույթը չի իջել, նրա ձեռքը տակավին բարձրացած է մնում։",
        "5": "Վա՜յ ասորեստանցիներին, որոնց ձեռքին է իմ բարկության ու զայրույթի գավազանը.",
        "6": "քանզի իմ բարկությունն անօրեն ազգի վրա պիտի արձակեմ, պիտի կարգադրեմ, որ իմ ժողովրդին ենթարկեն ավարի ու հափշտակության, ոտքի կոխան անեն նրանց քաղաքները և նրանց փոշու տակ թաղեն։",
        "7": "Իսկ նա այդպես չմտածեց, ինքն իր մտքում այդպես չխորհեց, այլ մտադրվեց բնաջնջել ոչ քիչ ազգերի։",
        "8": "Եվ եթե նրան ասեն՝ «Միայն դո՞ւ ես լինելու իշխան»,",
        "9": "կպատասխանի. «Մի՞թե ես չնվաճեցի այն աշխարհը, որ բարձր է Բաբելոնից, և Քաղանեն, որտեղ աշտարակը կառուցվեց։ Ես գրավեցի նաև Արաբիան, Դամասկոսն ու Սամարիան։",
        "10": "Ինչպես որ դրանք իմ ձեռքով գրավեցի, այնպես էլ պիտի նվաճեմ բոլոր իշխանությունները»։ Ողբացե՛ք, ո՛վ կուռքեր, որ Երուսաղեմում և Սամարիայում եք,",
        "11": "քանի որ ինչպես որ վարվեցի Սամարիայի և նրա ձեռակերտների հետ, նույն կերպ էլ վարվելու եմ Երուսաղեմի և նրա կուռքերի հետ։",
        "12": "Այնպես պիտի լինի, որ, երբ Տերը վերջացնի ամեն ինչ, որ կատարելու է Սիոնի լեռան վրա և Երուսաղեմում, իր բարկությունը պիտի թափի նաև մեծամտացողի վրա՝ Ասորեստանի իշխանի և գոռոզությամբ փայլող նրա աչքերի վրա։",
        "13": "Արդարև, նա ասաց. «Իմ զորությամբ կկատարեմ և իմ իմաստությամբ ու խելքով կվերացնեմ ազգերի սահմանները, կհափշտակեմ նրանց հարստությունը, կցնցեմ շեն քաղաքները,",
        "14": "իմ բազկով կհարձակվեմ բոլոր երկրների վրա, ինչպես բնի վրա, և թռչնի լքված ձվերի պես բոլորին ձեռքս կառնեմ. ոչ ոք իմ ձեռքից չի փրկվի, ոչ ոք ինձ չի ընդդիմանա, բերանը չի բացի և ծպտուն չի հանի»։ Այսպես ասաց Տերը.",
        "15": "«Մի՞թե կացինն առանց փայտահատի կբարձրանա, կամ սղոցը վերև կելնի՞ առանց մեկի ձգելու. այնպես էլ՝ գավազանը կամ ցուպը, եթե մեկը չբռնի այն։",
        "16": "Այդպես չի կարող լինել»։ Զորությունների Տերը քո պատվի վրա անարգանք է ուղարկելու, և քո փառքի վրա բոցավառ հուրն է բորբոքվելու։",
        "17": "Իսրայելի լույսը հուր ու բոց պիտի դառնա և նրանց սրբացնի բորբոքուն հրով, խոտի պես պիտի լափի անտառը։",
        "18": "Լեռները, բլուրներն ու անտառները պիտի մոխրանան, կրակը պիտի լափի հոգուց մինչև մարմինը, և փրկվողը նման պիտի լինի բորբոքված բոցից ազատվածի։",
        "19": "Կենդանի մնացածները թվով այնքան պիտի լինեն, որ մանուկ երեխան էլ կարողանա հաշվել նրանց։",
        "20": "Այն օրն Իսրայելից մնացածները՝ Հակոբի տնից փրկվածները, այլևս չեն ապավինելու իրենց զրկողներին, այլ իրապես կապավինեն Աստծուն՝ Իսրայելի Սրբին։",
        "21": "Հակոբի տնից մնացածները պիտի դառնան դեպի զորավոր Աստված։",
        "22": "Եվ եթե Իսրայելի ժողովուրդը ծովի ավազի չափ էլ լինի, նրանից սակավաթիվ մնացորդ է մնալու։ Կործանումը վճռված է և պիտի կատարվի արդարությամբ,",
        "23": "այդ վճիռը Զորությունների Տերը պիտի իրագործի ամբողջ երկրում։",
        "24": "Դրա համար էլ այսպես է ասում Տերը՝ Զորությունների Տերը. «Ո՛վ իմ ժողովուրդ, որ բնակվում ես Սիոնում, մի՛ վախեցիր ասորեստանցիներից, նույնիսկ երբ նրանք քեզ հարվածեն գավազանով, քանզի այդ հարվածները ես եմ բերում քեզ վրա, որպեսզի հիշես Եգիպտոսի ճանապարհը։",
        "25": "Բայց փոքր-ինչ անց իմ բարկությունը պիտի իջնի, և իմ զայրույթը պիտի ուղղվի նրանց դեմ»։",
        "26": "Տերը հարվածներ պիտի հարուցի նրանց դեմ, նման այն հարվածներին, որոնք հասան Մադիամին չարչարանքների տեղում. նրա զայրույթը պիտի լինի, ինչպես Եգիպտոսից դուրս գալու ժամանակ՝ ծովի ճանապարհին։",
        "27": "Այն օրը քո ուսերից պիտի վերանա Ասորեստանի բեռը, և քո պարանոցից՝ նրա լուծը։",
        "28": "Նա պիտի գա հասնի Անգե քաղաքը, անցնի Մակեդդովով և բանակ դնի Մաքմասում։",
        "29": "Պիտի անցնի ձորերով, հարձակվի գաբավոնացիների վրա, ահաբեկի Ռաման՝ Սավուղի քաղաքը. Գալիմի դուստրը պիտի փախչի։",
        "30": "Խրխի՛նջ բարձրացրու քո ձայնով. թող լուրը հասնի Լաիս, թող լուրը հասնի Անաթովթ.",
        "31": "թող զարհուրի Մադեբենան, նաև նրանք, որ բնակվում են Գեբիմում։",
        "32": "Նա պիտի մխիթարվի այսօր՝ իջևանելով ճանապարհին, ձեռքով պիտի մխիթարի Սիոնի դստեր լեռանը և այն բլուրներին, որոնք Երուսաղեմում են։",
        "33": "Ահավասիկ Տերը՝ Զորությունների Տերը, իր ուժով ահուսարսափի պիտի մատնի փառավորվածներին, և ամբարտավանությամբ բարձրացածները պիտի խորտակվեն։",
        "34": "Բարձունքները սրով պիտի ընկնեն, և Լիբանանն իր բարձունքներով պիտի կործանվի։"
    },
    "11": {
        "1": "Հեսսեի արմատից գավազան պիտի ընձյուղվի, ծաղիկ պիտի բուսնի այդ արմատից։",
        "2": "Նրա վրա պիտի իջնի Աստծու հոգին, իմաստության և խոհեմության հոգին, խորհրդի ու զորության հոգին, գիտության և աստվածպաշտության հոգին.",
        "3": "Աստծու երկյուղի հոգին պիտի լցնի այն։ Ո՛չ ըստ երևացածի պիտի դատի նա և ո՛չ էլ ըստ խոսքերի հանդիմանի։",
        "4": "Այլ պիտի պաշտպանի տնանկին, և պիտի հանդիմանի երկրի խոնարհներին. իր բերանի խոսքով հարվածի երկրին և իր շուրթերի շնչով ոչնչացնի ամբարիշտներին։",
        "5": "Արդարությամբ պիտի գոտևորի իր մեջքը և ճշմարտությամբ կապի իր կողերը։",
        "6": "Գայլն ու գառը միասին պիտի ճարակեն, ընձառյուծն ուլի հետ պիտի մակաղի, հորթը, ցուլն ու առյուծը միասին պիտի ճարակեն, և մատաղատի մանուկը պիտի հովվի նրանց։",
        "7": "Եզն ու արջը միասին պիտի ճարակեն, նրանց ձագերը միասին պիտի շրջեն, և առյուծը, ինչպես եզը, հարդ պիտի ուտի։",
        "8": "Մատաղ մանուկն իր ձեռքը պիտի մտցնի իժերի բույնը և իժերի ձագերի բույնը,",
        "9": "ու նրանք ոչ ոքի չպիտի կարողանան վնասել և խայթել իմ սուրբ լեռան վրա, քանի որ ամբողջ երկիրը լցվելու է Տիրոջ գիտությամբ, նման առատ ջրերին, որոնք ծածկում են ծովերը։",
        "10": "Այն օրը հեթանոսներն իրենց հույսը դնելու են Հեսսեի արմատի վրա, որն իշխան է լինելու հեթանոսներին, և նրա հանգիստը փառահեղ է լինելու։",
        "11": "Այն օրը Տերը նորից պիտի ցույց տա իր ձեռքը՝ ազատելու իր ժողովրդի մնացորդներին, որոնք փրկվելու են Ասորեստանից և Եգիպտոսից, Բաբելոնից և Եթովպիայից, Էլամից և Արևելքից, Արաբիայից և ծովեզրյա երկրներից։",
        "12": "Ազգերին դրոշ պիտի պարզի և հավաքի Իսրայելի կորուսյալներին, Հուդայի ցրվածներին պիտի հավաքի աշխարհի չորս անկյուններից։",
        "13": "Եփրեմի նախանձը պիտի վերանա, և Հուդայի թշնամիները կորստյան պիտի մատնվեն. Եփրեմը չպիտի նախանձի Հուդային, և Հուդան էլ չպիտի նախանձի Եփրեմին։",
        "14": "Այլազգիների նավերը պիտի չվեն, միանգամից ավարի պիտի ենթարկեն ծովակողմը, թե՛ արևելցիներին և թե՛ եդովմացիներին. իրենց ձեռքը պիտի բարձրացնեն նախ Մովաբի վրա, և ամենից առաջ ամովնացիներն են հնազանդվելու։",
        "15": "Տերն անապատ պիտի դարձնի Եգիպտոսի ծովը և սպառնալիքով իր ձեռքը պիտի երկարի Եփրատի վրա և ուժեղ փչելով՝ այն յոթ առուների պիտի վերածի, որպեսզի կոշիկով համարձակ կարողանան անցնել այն։",
        "16": "Այն ժամանակ մի անցուղի պիտի բացվի Ասորեստանում պահպանված իմ ժողովրդի համար, ինչպես այն ճանապարհը, երբ իսրայելացիները հեռանում էին եգիպտացիների երկրից։"
    },
    "12": {
        "1": "Այն օրը պիտի ասես. «Շնորհակալ եմ քեզ, Տե՜ր, բարկացար ինձ վրա, բայց քո զայրույթը հեռացրիր ինձնից և ողորմեցիր ինձ։",
        "2": "Ահա Աստված իմ՝ իմ փրկիչ Տերը. ես հույսս նրա վրա պիտի դնեմ և երկյուղ չեմ կրելու, քանզի Տերն է իմ փառքն ու իմ օրհնությունը, և փրկություն եղավ ինձ համար»։",
        "3": "Ուրախությամբ ջո՛ւր առեք փրկության աղբյուրներից։",
        "4": "Եվ այն օրը պիտի ասես. «Օրհներգե՛ք Տիրոջը, հնչեցրե՛ք նրա անունը, նրա փառքը տարածե՛ք ազգերի մեջ, հիշե՛ք, որ բարձր է նրա անունը։",
        "5": "Օրհներգե՛ք Տիրոջ անունը, քանզի նա մեծամեծ գործեր կատարեց, ծանուցե՛ք այդ ամբողջ աշխարհին։",
        "6": "Ցնծացե՛ք և ուրա՛խ եղեք, Սիոնի՛ բնակիչներ, քանզի Իսրայելի Սուրբը բարձրացավ նրա մեջ»։"
    },
    "13": {
        "1": "Ամոզի որդի Եսայու տեսիլքը բաբելացիների մասին։",
        "2": "Հարթ լեռան վրա դրո՛շ կանգնեցրեք, ձեր ձայնը բարձրացրե՛ք նրանց վրա, մի՛ վախեցեք, ձեռքով նշա՛ն արեք, բացե՛ք, իշխաննե՛ր,",
        "3": "և ես հրաման կտամ։ Իմ նվիրյալներն են նրանք, որոնց ես եմ բերել. ելել գալիս են հսկաները, որպեսզի գոհացում տան իմ բարկությանը. միահամուռ գալիս են խինդով ու նախատինք թափում։",
        "4": "Լեռների վրա բազում ցեղերի ձայնն է հնչում, կարծես անհամար ժողովուրդներ լինեն. միահամուռ հավաքված թագավորների ու ցեղերի ձայնն է հնչում։ Զորությունների Տերը հրաման է արձակել սպառազեն ազգերին,",
        "5": "որ գան հեռու երկրից, երկնային հաստատության ծայրերից։ Հասել է Տերն իր սպառազեններով՝ բնաջնջելու ամբողջ աշխարհը։",
        "6": "Ողբացե՛ք, քանի որ մոտ է Տիրոջ օրը, և հասել է Աստծու պատուհասը։",
        "7": "Ահա թե ինչու բոլոր ձեռքերը պիտի թուլանան, ամեն մարդու սիրտ պիտի դողա։",
        "8": "Պատգամախոսները տագնապի մեջ պիտի ընկնեն, պիտի տանջվեն, ինչպես երկունքի ցավով բռնված ծննդաբերող կանայք։ Փռնչալով մեկը մյուսին պիտի նայի, պիտի զայրանան, և զայրույթից պիտի կարմրեն նրանց դեմքերը,",
        "9": "քանզի ահավասիկ հասել է Տիրոջ օրը՝ լի անսահման բարկությամբ, ոխակալությամբ ու զայրույթով, որպեսզի երկիրն անապատ դարձնի և մեղավորներին այնտեղից վերացնի։",
        "10": "Արդարև, երկնքի աստղերը Հայկի [𝕸 և Ο΄ Օրիոնի ] համաստեղության և երկնային բոլոր լուսատուների հետ միասին լույս չեն տալու, արեգակն իր ծագման պահին պիտի խավարի, լուսինն էլ իր լույսը չպիտի տա։",
        "11": "Չարիքի համար, ամբարիշտների մեղքերի համար վճիռ պիտի արձակեմ համայն աշխարհին, պիտի կործանեմ անիրավների հպարտությունը, պիտի խոնարհեցնեմ ամբարտավանների մեծամտությունը։",
        "12": "Իսկ մնացածներն ավելի հարգի պիտի լինեն, քան մաքուր ոսկին, մարդն ավելի արժեք պիտի ունենա, քան Սոփերի թանկագին քարերը։",
        "13": "Այն օրը, երբ Զորությունների Տիրոջ բարկությունը վրա հասնի, նրա զայրույթից ու ցասումից երկինքը պիտի մոլեգնի, և երկիրն իր հիմքերից պիտի սասանվի։",
        "14": "Կենդանի մնացածները պիտի լինեն սարսափից փախած այծյամի և մոլորյալ ոչխարի պես, նրանց հավաքող չի լինելու. ամեն մարդ իր ժողովրդի մոտ պիտի վերադառնա, յուրաքանչյուր մարդ իր երկիրը պիտի փախչի։",
        "15": "Ով բռնվի, պարտության պիտի մատնվի, իսկ մի տեղ հավաքվածները սրով պիտի ընկնեն։",
        "16": "Նրանց որդիներին նրանց աչքերի առաջ պիտի սպանեն, նրանց տները պիտի կողոպտեն, իսկ նրանց կանանց պիտի խայտառակեն։",
        "17": "Ահա ձեզ վրա պիտի հանեմ մարերին, որոնք արհամարհում են արծաթն ու ոսկին։",
        "18": "Նրանք երիտասարդների աղեղները պիտի ջարդեն, ձեր որդիներին չեն գթալու, նրանց աչքը չի խնայելու ձեր մանուկներին։",
        "19": "Եվ Բաբելոնը, որ քաղդեացի թագավորի կողմից «փառապանծ» է կոչվում, պիտի դառնա այնպես, ինչպես Աստծու կողմից կործանված Սոդոմն ու Գոմորը։",
        "20": "Այնտեղ հավիտյանս հավիտենից բնակվող չպիտի լինի, բազմաթիվ ցեղեր այլևս այնտեղ մուտք չպիտի գործեն, արաբացիներն այլևս այնտեղով չպիտի անցնեն, հովիվներն այնտեղ այլևս հանգիստ չպիտի առնեն։",
        "21": "Այնտեղ բույն են դնելու վայրի գազանները, նրանց տները լցվելու են աղաղակով, այնտեղ են հանգիստ առնելու համբարուները, դևերն են պարելու այնտեղ,",
        "22": "հուշկապարիկներն են բնակվելու նրա մեջ, ոզնիներն են ձագ հանելու նրա ապարանքներում։ Պիտի գա ժամանակը, շտապ հասնի, չի հապաղելու, օրերը երկար սպասել չեն տալու։"
    },
    "14": {
        "1": "Տերը գթալու է Հակոբին, Իսրայելին դարձյալ իր ընտրյալն է դարձնելու։ Նրանք հանգիստ են գտնելու իրենց երկրում, և պանդուխտներն ավելանալու են Հակոբի տանը։",
        "2": "Նրանց ընդունելու են հեթանոսները և բերելու են իրենց տեղերը, որ ժառանգեն և բազմանան Աստծու երկրում՝ ծառաներով ու աղախիններով։ Նրանց գերեվարողները գերիներ են դառնալու, ծառայության տակ են ընկնելու նրանց տիրողները։",
        "3": "Այն օրը Տերը հանգստացնելու է քեզ քո ցավերից ու նեղություններից և այն դաժան ծառայությունից, որ նրանց համար կատարեցիր։",
        "4": "Ու այս ողբը պիտի երգես Բաբելոնի թագավորի վրա և ասես այն օրը. «Ինչպե՜ս ընկավ բռնակալը, և լռեց ահաբեկողը։",
        "5": "Տերը խորտակեց մեղավորների լուծը, իշխանների լուծը,",
        "6": "զայրույթով, սոսկալի հարվածներով ու անողոք բարկությամբ ոչնչացրեց նրանց ազգերին։",
        "7": "Ողջ երկիրը հույսով խաղաղվեց և կանչում է ցնծությամբ։",
        "8": "Անգամ Լիբանանի ծառերը ցնծում են քեզ համար, Լիբանանի մայրիներն ասում են. “Այն օրից, երբ դու ընկար, անտառահատները մեզ չեն դիպել”։",
        "9": "Դժոխքն անհանգստացավ քեզ ընդունելիս, միանգամից ոտքի ելան մահացած բոլոր հսկաները, որոնք երկրի իշխաններն էին, իրենց գահերից վեր ելան հեթանոսների բոլոր թագավորները։",
        "10": "Ամենքը քեզ ասացին. “Դու էլ մեզ նման ընկար և մեզ պես դարձար”։",
        "11": "Քո փառքը, քո մեծ ուրախությունը դժոխք իջան. քո տան տակը պիտի նեխի, իսկ վրադ որդը պիտի պատի։",
        "12": "Արդ, ինչպե՞ս երկնքից ընկավ Արուսյակը, որ ծագում էր առավոտյան. նա, որ տիրում էր բոլոր ազգերին, ընկավ գետնին ու խորտակվեց։",
        "13": "Մտքիդ մեջ ասում էիր. “Երկինք կբարձրանամ, իմ գահը կդնեմ երկնային աստղերից ավելի վեր, կնստեմ բարձր լեռան վրա, հյուսիսի բարձր լեռների վրա.",
        "14": "կբարձրանամ ամպերից էլ վեր, կնմանվեմ Բարձրյալին”։",
        "15": "Բայց ահավասիկ դժոխք ես իջնելու և երկրի խորքերը։",
        "16": "Ովքեր տեսնեն քեզ, պիտի զարմանան քեզ վրա և ասեն. “Սա այն մարդն է, որ ահաբեկում էր երկիրը, ցնցում թագավորներին,",
        "17": "ավերակ էր դարձնում ողջ աշխարհը, քանդում նրա քաղաքները, գերիներին ազատ չէր թողնում”։",
        "18": "Ազգերի բոլոր թագավորները պատվով ննջեցին՝ յուրաքանչյուրն իր շիրիմում,",
        "19": "իսկ դու իբրև գարշելի մեռել՝ լեռան վրայից պիտի նետվես սրակոտոր բազում դիակների մեջ, որոնք դժոխք են իջնելու։ Ինչպես արնաթաթախ, անմաքուր ձորձը,",
        "20": "այնպես էլ դու չպիտի մաքրվես, որովհետև ոչնչացրիր իմ երկիրը և կոտորեցիր իմ ժողովրդին. հավիտյանս հավիտենից չպիտի մնաս, չա՛ր զավակ։",
        "21": "Քո որդիներին պատրաստի՛ր իրենց հայրերի մեղքերի պատճառով սպանվելու համար, որպեսզի ոտքի չելնեն նրանք, չնվաճեն երկիրը և այն չլցնեն պատերազմներով»։",
        "22": "«Պիտի ելնեմ նրանց դեմ,- ասում է Զորությունների Տերը,- պիտի կորցնեմ նրանց անունը, նրանց զարմն ու զավակը»։ Այսպես է ասում Զորությունների Տերը.",
        "23": "«Բաբելոնն ավերակ պիտի դարձնեմ, որ այնտեղ ոզնիները բնակվեն, և նա ոչնչության վերածվի. այն տիղմի խորխորատ պիտի դարձնեմ, որ կորչի»։",
        "24": "Այսպես է ասում Զորությունների Տերը. «Ինչպես ասացի, այնպես պիտի լինի, և ինչպես մտածել եմ, այնպես պիտի կատարվի.",
        "25": "ասորեստանցիներին իմ երկրի մեջ և իմ լեռների վրա պիտի կոտորեմ. թող նրանք ոտքի կոխան լինեն, և նրանց լուծն ընկնի ձեր վրայից, նրանց բռնությունը վերանա ձեր պարանոցից»։",
        "26": "Այս է այն խորհուրդը, որ խորհեց Տերը համայն աշխարհի մասին, և այս ձեռքն է բարձրացել բոլոր ազգերի վրա։",
        "27": "Արդարև, այն, ինչ սուրբ Աստված խորհեց, ո՞վ կարող է խափանել, և ո՞վ կարող է նրա բարձրացած ձեռքը կասեցնել։",
        "28": "Այլազգիներին ուղղված այս պատգամը եղավ այն տարում, երբ մեռավ Աքազ արքան.",
        "29": "«Մի՛ ուրախացեք, ո՛վ այլազգիներ բոլոր, ձեզ հարվածողների լուծը խորտակվեց, որովհետև օձի զարմից դուրս են գալիս իժի ծնունդներ, իսկ սրանց ծնունդներից՝ թևավոր օձեր։",
        "30": "Աղքատները պիտի լիանան, տկար մարդիկ պիտի ապրեն խաղաղության մեջ, իսկ քո զավակին քաղցով պիտի սպանի, քո մնացորդներին պիտի կոտորի։",
        "31": "Ողբացե՛ք, քաղաքների՛ դարպասներ, ձա՛յն բարձրացրեք, տագնապա՛ծ քաղաքներ և բոլո՛ր այլազգիներ, ծուխ ելավ հյուսիսից, և այլևս ոչ ոք չի լինի։",
        "32": "Իսկ ի՞նչ պատասխան են տալու ազգերի թագավորները, քանի որ Տերը հաստատեց Սիոնի հիմքերը, և նրա շնորհիվ պիտի փրկվեն ժողովրդի աղքատները»։"
    },
    "15": {
        "1": "Պատգամ մովաբացիների մասին. գիշերով պիտի կոտորվի մովաբացին, գիշերով պիտի կործանվի Մովաբի պարիսպը։",
        "2": "Սգացե՛ք ձեզ, որովհետև կործանվեց Գեդեբոնը՝ ձեր մեհյանի տեղը։ Այնտեղ պիտի բարձրանաք՝ մովաբացիների Նաբավի վրա լաց լինելու։ Ողբացե՛ք, որ ամեն ոք ածիլել է իր գլուխը և խուզել իր մորուքը։",
        "3": "Նրա հրապարակներում քո՛ւրձ հագեք, նրա տանիքների վրա լաց ու կո՛ծ արեք և նրա փողոցներում ամենքդ ողբացե՛ք ու լացե՛ք։",
        "4": "Եսեբոնն ու Ելեիլան գույժ բարձրացրին, նրանց ձայները մինչև Հասսա լսելի եղան, ահա թե ինչու մովաբացին ճչում է, և նրա հոգին գիտակցում է։",
        "5": "Մովաբացու սիրտն իր մեջ գոչում է մինչև Սեգովր, որովհետև նա երեքամյա երինջ է։ Լվիթի զառիվերով նրանք լաց լինելով պիտի բարձրանան քեզ մոտ, Արոնիիմի ճանապարհին պիտի գոչի. «Կործանում և երկրաշարժ»։",
        "6": "Նեմերիմի ջուրը պիտի պակասի ու ցամաքի, նրա խոտը պիտի չորանա, և այնտեղ դալար բույս չի լինելու.",
        "7": "մի՞թե այդպես պիտի փրկվի։ Նրա ձորերի վրա պիտի բերեմ արաբացիներին, որ գրավեն,",
        "8": "քանզի մովաբացու սահմանների բողոքը միացավ գալիմացու բողոքին, նրա ողբը, նրա հեծեծանքը հասավ մինչև Ելիմի ջրհորը։",
        "9": "Եվ Ռեմոնի ջուրը պիտի լցվի արյամբ, քանի որ Ռեմոնի վրա պիտի բերեմ արաբացիներին ու վերացնեմ Մովաբի զավակին, Արիելին և Ադեմի մնացորդին էլ։"
    },
    "16": {
        "1": "Սողունների պես պիտի ուղարկեմ երկրի վրա։ Մի՞թե Սիոնի դստեր լեռը ավերակ ապառաժ է լինելու։",
        "2": "Մովաբացիների դո՛ւստր, դու պիտի լինես բնից քշված թռչնի պես։ Սակայն դու, Առնո՛վն,",
        "3": "փոքր-ինչ երկա՛ր մտածիր՝ նրանց համար սգո տներ կառուցելու, որոնք, կարծես խավարի մեջ, միջօրեի ժամին հանապազ փախչում են։",
        "4": "Նրանք զարհուրած են, բայց դու մի՛ վանիր նրանց։ Մովաբի փախստականները քեզ մոտ են պանդխտելու, ձեզ համար ապաստան են լինելու ձեզ հալածողից, քանզի ընկավ քո մարտակից ընկերը, կորավ իշխանը, որ ոտքի տակ էր տալիս երկիրը։",
        "5": "Ողորմածությամբ գահ պիտի հաստատվի, ու նրա վրա՝ Դավթի խորանի մեջ, ճշմարտությամբ պիտի բազմի մեկը, ով դատելիս իրավունքին հետամուտ պիտի լինի, պիտի ջանա արդարություն անել։",
        "6": "Լսեցինք Մովաբի ամբարտավանության մասին, քանզի նա խիստ հպարտացել էր, գոռոզացել ու ոխակալ դարձել. քո ամբարտավանությունը ես վերացրի քեզնից, բայց ոչ այնպես, ինչպես քո կախարդությունը,",
        "7": "և ոչ էլ այնպես, ինչպես որ Մովաբի մեջ ողբն են անում։ Մովաբի մեջ պիտի ողբան բոլոր նրանք, ովքեր բնակվում են Դեսեթում. պիտի մրմնջան ու չամաչեն։",
        "8": "Եսեբոնի դաշտերն ու Սեբիմայի այգիները, որ կուլ էին տալիս ազգերին, պիտի սգան։ Ոտքի տա՛կ տվեք նրանց այգիները մինչև Հազեր, բայց չպիտի հասնեք։ Մոլորվե՛ք անապատում. նրա առաքվածները լքվեցին, քանի որ անցան ծովի այն կողմը։",
        "9": "Դրա համար էլ Հազերի ողբը պիտի լացեմ Սեբիմայի այգիների վրա։ Ո՛վ Եսեբոն և Ելեիլա, ձեր ծառերը կոտորվեցին, որպեսզի ձեր հունձն ու այգեկութը վերանան, և ամեն ինչ կործանվի։",
        "10": "Ուրախությունն ու ցնծությունը պիտի վերանան այգիներից, քո այգեստանում ուրախություն չի լինելու, քո հնձաններում գինի չեն քամելու, որովհետև էլ այգեկութ չի լինի։",
        "11": "Ահա թե ինչու իմ որովայնը քնարի նման պիտի հնչի Մովաբի համար, իսկ իմ փորն իբրև պարիսպ նորոգեցիր։",
        "12": "Եվ դա քեզ համար ամոթանք պիտի լինի, որովհետև Մովաբը տանջվեց իր մեհյաններում և ուխտավորի նման պիտի մտնի իր կռատները, որոնք չպիտի կարողանան փրկել նրան։",
        "13": "Սա է այն խոսքը, որ Տերը մի ժամանակ ասաց Մովաբի մասին",
        "14": "և այժմ նորից խոսեց՝ ասելով. «Երեք տարվա ընթացքում, վարձկանի տարիների պես, պիտի անարգվի Մովաբի փառքը՝ իր ողջ անսահման մեծությամբ, և նա պիտի դառնա սակավամարդ ու աննշան»։"
    },
    "17": {
        "1": "Պատգամ Դամասկոսի մասին։ «Դամասկոսն ահավասիկ պիտի վերանա քաղաքների միջից, պիտի կործանվի,",
        "2": "հավիտյան լքված՝ պիտի դառնա հոտերի մակաղատեղի և նախիրների հանգրվան, և ոչ ոք չի լինելու, որ քշի նրանց։",
        "3": "Եփրեմի համար այն այլևս ամուր ապաստան չի լինելու, այլևս թագավորություն չի մնալու Դամասկոսում, և ոչ էլ ասորիներից մնացորդ է մնալու, որովհետև դու ավելի լավ չես, քան Իսրայելի որդիներն ու նրանց փառքը»,- այսպես է ասում Զորությունների Տերը։",
        "4": "«Այն օրը Հակոբի փառքը պիտի նսեմանա, նրա փառքի մեծությունը պիտի սասանվի։",
        "5": "Այնպես պիտի լինի, ինչպես եթե մեկը կանգուն ցորենը հավաքի իր գիրկը, ապա նրա հետևից ընթանա հասկաքաղը, կամ եթե մեկը Հաստատության հովտում հասկ քաղի,",
        "6": "ապա այնտեղ մնա խոզանը. կամ էլ նմանվելու է այն ձիթենուն, որի բարձր ճյուղերին մնացել է երկու-երեք պտուղ, չորս-հինգ հատ էլ՝ նրա ոստերին»,- այսպես է ասում Տերը՝ Իսրայելի Աստվածը։",
        "7": "Այն օրը մարդն իր հույսը դնելու է իր Արարչի վրա, և նրա աչքերը պիտի նայեն Իսրայելի Սրբին։",
        "8": "Այլևս չպիտի ապավինեն մեհյաններին և ոչ էլ իրենց ձեռակերտ կուռքերին, որ իրենց մատները պատրաստեցին, այլ ապավինելու են Իսրայելի Սրբին. ո՛չ իրենց պաշտամունքային փայտե սյուներին են նայելու, ո՛չ էլ իրենց բագիններին։",
        "9": "Այն օրը քո քաղաքները պիտի լքվեն ու ավերակ դառնան, ինչպես որ Իսրայելի որդիների երեսից անհետացան ամորհացիներն ու խևացիները։",
        "10": "Քանի որ դու թողեցիր քո փրկիչ Աստծուն և չհիշեցիր Տիրոջը՝ քո օգնականին, դրա համար էլ անհավատ տունկ և անհավատ սերմ պիտի տնկես։",
        "11": "Այն օրը, երբ տնկես, պիտի մոլորվես։ Եթե անգամ կանուխ սերմանես, պիտի ծաղկի ամռանը, այն օրը, երբ կտակելու ես, ինչպես հայրն է ժառանգություն թողնում իր որդիներին։",
        "12": "Վա՜յ ձեզ, ազգերի բազմություննե՛ր, որ գոչում եք այնպես, ինչպես ալեկուտակ ծովը. որ աղմկում եք ծովի ալիքների նման։",
        "13": "Բյուրավոր ազգերը նման են հորդառատ ջրերի, առատաբուխ ջրերի բուռն հոսանքների, բայց Տերը նրանց պիտի խեղճացնի և հալածի հեռո՜ւ, հեռո՜ւ։ Հարդի մղեղի պես նրանք պիտի քշվեն քամուց, անվի փոշու նման փոթորկից հողմացրիվ պիտի արվեն։",
        "14": "Երեկոյան դեմ սուգ պիտի անեն, առավոտը չբացված՝ այլևս գոյություն չեն ունենալու։ Այս է ձեր ավարառուների և ձեր ունեցվածքը կողոպտողների բաժինն ու ժառանգությունը։"
    },
    "18": {
        "1": "Վա՜յ եթովպացիներին՝ գետի այն կողմում առագաստանավերին ապավինած երկրին,",
        "2": "որ ընծաներ էր ուղարկում ծովով և մագաղաթյա հրովարտակներ՝ ջրերի կոհակների վրայով, որպեսզի արագընթաց սուրհանդակները գնան գոռոզացած ազգի մոտ, ազգ, որ օտար է ու չար, և դրանից ավելին ոչ ոք չի կարող լինել, ազգ, որ անհույս է ու ոտքի տակ տրված։ Եվ այժմ ամբողջ երկրի գետերն",
        "3": "աշխարհի պես բնակեցված են. պիտի բնակեցվի նրանց երկիրը, երբ նշանը լեռան վրայից վերանա, և լսելի լինի փողի ձայնի նման,",
        "4": "քանզի այսպես ասաց ինձ Տերը. «Ապահովություն պիտի լինի իմ քաղաքում, ինչպես միջօրեի տոթագին լույսը և ամառային օրերի զով ամպը»։",
        "5": "Նախքան հունձը, երբ ծաղիկը բողբոջելու լինի, երբ խաղողի ծաղիկը բացվի ու ազոխ դառնա, մանր-մունր ողկույզները պիտի կտրեն մանգաղով, ճյուղերը պիտի հատեն ու դեն նետեն։",
        "6": "Ամեն ինչ պիտի թողնի երկնքի թռչուններին և երկրի գազաններին. նրանց վրա պիտի հավաքվեն երկնքի թռչունները, երկրի բոլոր գազանները պիտի հասնեն նրանց վրա։",
        "7": "Այն ժամանակ Զորությունների Տիրոջն ընծաներ պիտի մատուցվեն տանջված ու խոնարհ ժողովրդի կողմից, այդ օրերից հետո և հավիտենական ժամանակներում՝ մեծ ժողովրդի կողմից, մի ազգից, որ ոտնատակ է տրվել, բայց հույսով է մնացել և ապրում է իր երկրում՝ գետի այն կողմում, այն տեղում, որտեղ կոչվեց Զորությունների Տիրոջ անունը Սիոն լեռան վրա։"
    },
    "19": {
        "1": "Ահավասիկ Տերը, բազմած թեթև ամպի վրա, գալու է Եգիպտոս. եգիպտացիների կուռքերը նրա ահից պիտի դողան, նրանց սրտերը պիտի հուսալքվեն։",
        "2": "Եգիպտացիները ելնելու են եգիպտացիների դեմ, պատերազմելու են եղբայրը եղբոր, ընկերը՝ ընկերոջ, քաղաքը՝ քաղաքի, նահանգը՝ նահանգի դեմ։",
        "3": "«Եգիպտացիների հոգիները պիտի խռովվեն, նրանց խորհուրդը պիտի ցրեմ, և նրանք հարցում պիտի անեն իրենց աստվածներին ու կուռքերին, իրենց մեռելահարցուկներին ու վհուկներին։",
        "4": "Եգիպտացիներին պիտի մատնեմ խստասիրտ մարդկանց ու տերերի ձեռքը, դաժան թագավորները պիտի տիրեն նրանց»,- այսպես է ասում Զորությունների Տերը։",
        "5": "Եգիպտացիները ծովափնյա ջրակույտերից են խմելու, որովհետև գետը նվազելու և ցամաքելու է։",
        "6": "Գետերն ու գետերի ջրադարձները քաշվելու են, հավաքված բոլոր ջրերը ցամաքելու են, և բոլոր մարգագետինները, եղեգի ու կնյունի բոլոր խիտ թավուտներն ու լոռամարգերը,",
        "7": "գետի եզերքներին եղած ողջ կանաչը և բոլոր հերկերը, որոնք գետի ջրով են ոռոգվում, խորշակահար չորանալու են։",
        "8": "Ձկնորսները տրտմելու են, գետի մեջ բոլոր կարթ գցողները հոգոց են հանելու, ցանց և ուռկան գցողները սուգ են անելու։",
        "9": "Ամաչելու են նաև բարակ կտավ մանող կտավագործները, և նրանք, որ բեհեզ են գործում։",
        "10": "Բոլոր արհեստավորները տրտմությամբ են համակվելու, բոլոր տարազագործները տխրելու են, և նրանց սրտերը ցավելու են։",
        "11": "Տայանի իշխանները՝ թագավորի իմաստուն խորհրդականները, հիմարանալու են, նրանց խորհուրդներն անմիտ են դառնալու։ Էլ ինչպե՞ս կասեք արքային. «Իմաստունների զավակներ ենք մենք, նախկին թագավորների զավակներ»։",
        "12": "Արդ, ո՞ւր են քո իմաստունները, թող պատմեն քեզ և ասեն, թե ի՞նչ խորհուրդ խորհեց Զորությունների Տերը Եգիպտոսի մասին։",
        "13": "Տայանի իշխանները հիմարացան, մեմփացիների իշխանները մեծամտացան, որոնք մոլորեցնելու են եգիպտացիներին՝ իրենց բոլոր ցեղերով։",
        "14": "Տերը մոլորության ոգի խառնեց նրանց, և նրանք Եգիպտոսն ամեն բանի մեջ մոլորեցրին այնպես, ինչպես մոլորվում է այն հարբածը, որ փսխում է։",
        "15": "Եվ թող եգիպտացիներն այլևս գործ չունենան ո՛չ հետո և ո՛չ էլ առաջ, ո՛չ սկզբում և ո՛չ էլ վերջում։",
        "16": "Այն օրը եգիպտացիները պիտի դառնան կանանց նման՝ դողալով և զարհուրելով Զորությունների Տիրոջ ձեռքից, որ երկարելու է նրանց վրա։",
        "17": "Իսկ Հուդայի երկիրը պիտի ահի մատնի եգիպտացիներին, և ամենքն էլ, ովքեր այդ երկրի անունը տալու լինեն նրանց մոտ, պիտի սարսափեն այն խորհրդից, որ Զորությունների Տերը խորհեց նրա մասին։",
        "18": "Այն ժամանակ եգիպտացիների երկրում պիտի լինի հինգ քաղաք, որտեղ մարդիկ խոսելու են քանանացիների լեզվով և երդվելու են Զորությունների Տիրոջ անունով։ Մի քաղաքը կոչվելու է Ասեդեկ քաղաք։",
        "19": "Այն օրը Տիրոջ զոհասեղանը լինելու է եգիպտացիների երկրում, նրանց սահմաններում Տիրոջ պատվին կանգնեցվելու է հուշակոթող,",
        "20": "որը եգիպտացիների երկրում Տիրոջ համար հավիտենական նշան է լինելու։ Իրենց նեղությունների պատճառով նրանք պիտի աղաղակեն Տիրոջը, և Տերը նրանց մոտ պիտի ուղարկի մի մարդու, որը պիտի փրկի նրանց. դատաստանով է փրկելու նրանց։",
        "21": "Տերը հայտնի պիտի դառնա եգիպտացիներին, և այն օրը եգիպտացիները պիտի ճանաչեն Տիրոջը, զոհեր ու ընծաներ մատուցեն, ուխտ պիտի դնեն Տիրոջը և կատարեն այն։",
        "22": "Տերը մեծամեծ հարվածներ պիտի հասցնի եգիպտացիներին, բայց և անպայման պիտի բժշկի նրանց, ու նրանք պիտի դառնան դեպի Տերը, որը պիտի լսի ու բժշկի նրանց։",
        "23": "Այն օրը Եգիպտոսից դեպի Ասորեստան ճանապարհ պիտի լինի, ասորեստանցիները պիտի մտնեն Եգիպտոս, եգիպտացիներն էլ պիտի գնան ասորեստանցիների մոտ. եգիպտացիները պիտի ծառայեն ասորեստանցիներին։",
        "24": "Այն օրն Իսրայելը եգիպտացիների ու ասորեստանցիների շարքում երրորդը պիտի լինի՝ օրհնության արժանանալով այն երկրում,",
        "25": "որն օրհնելու է Զորությունների Տերը՝ ասելով. «Օրհնյա՜լ լինի իմ ժողովուրդը, որը Եգիպտոսում է և Ասորեստանում, օրհնյա՜լ լինի իմ ժառանգությունը՝ Իսրայելը»։"
    },
    "20": {
        "1": "Այն տարի, երբ Տանաթանը, Ասորեստանի Առան արքայի կողմից ուղարկվելով, եկավ Ազովտոս, պատերազմ մղեց Ազովտոսի դեմ և գրավեց այն,",
        "2": "ահա այդ ժամանակ Տերը խոսեց Ամոզի որդի Եսայու հետ և ասաց. «Գնա՛ ու քուրձդ հանի՛ր քո մեջքից և հողաթափերդ արձակի՛ր քո ոտքերից»։ Այդպես էլ արեց՝ քայլելով մերկ ու բոկոտն։",
        "3": "Եվ Տերն ասաց. «Ինչպես որ իմ ծառա Եսային քայլեց մերկ ու բոկոտն, այդպես երեք տարի եգիպտացիների և եթովպացիների համար հրաշքներ ու նշաններ պիտի լինեն։",
        "4": "Թող հասկանան, որ այդպես Ասորեստանի արքան գերի է տանելու եգիպտացիներին ու եթովպացիներին, երիտասարդներին ու ծերերին՝ մերկ ու բոկոտն՝ բացելով եգիպտացիների ամոթույքը։",
        "5": "Պարտության մատնված եգիպտացիները պիտի ամաչեն եթովպացիների պատճառով, որոնց վրա հույս էին դրել, և որոնք նրանց համար փառք էին»։",
        "6": "Այն օրը այդ կղզու բնակիչները պիտի ասեն. «Ահավասիկ մենք մեր հույսը դրել էինք սրանց վրա, ապավինել սրանց օգնությանը, բայց սրանք իրենց անձն անգամ չկարողացան փրկել Ասորեստանի արքայից. մենք ինչպե՞ս պիտի փրկվենք»։"
    },
    "21": {
        "1": "Ծովափնյա անապատի տեսիլք։ Ինչպես անապատով անցնող մրրիկ, նա եկավ անապատային երկրից։",
        "2": "Ինձ մի ահավոր և խիստ տեսիլք հայտնվեց։ Անարգողն անարգում է, անիրավը՝ անիրավություն գործում։ Ինձ վրա հարձակվեցին էլամացիները, ինձ վրա եկան պարսից պատգամավորները։ Հեծեծում եմ ու ինքս ինձ քաջալերում։",
        "3": "Ահա թե ինչու մեջքս սարսուռով լցվեց, ցավերը բռնեցին ինձ, ինչպես ծննդկան կնոջը։ Համառեցի, որպեսզի չլսեմ, շտապեցի, որպեսզի չտեսնեմ։",
        "4": "Սիրտս մոլորվեց, հանցանքի զգացումը պատեց ինձ, մարմինս դող ընկավ։ Նայի՛ր, թե ի՛նչ դիտավորություն ունես.",
        "5": "սեղա՛ն պատրաստիր, կե՛ր, խմի՛ր։ Եկե՜ք, իշխաննե՛ր, պատրաստե՛ք ձեր վահանները,",
        "6": "քանզի այսպես ասաց ինձ Տերը. «Ինքդ անձամբ գնա՛, հսկի՛չ եղիր, ինչ որ տեսնես, կպատմես»։",
        "7": "Եվ ես տեսա երկու հեծյալ, մի հեծյալը՝ էշի վրա, մյուս հեծյալը՝ ուղտի։ Մեծ ուշադրությամբ ականջ դրեցի։ «Ուրիային կանչի՛ր քո դիտանոցը»,- ասաց Տերը։",
        "8": "Ամբողջ ցերեկը և ողջ գիշերը հետևեցի բանակին",
        "9": "ու տեսա, որ գալիս է նույն հեծյալը՝ երկձի կառքով, ձայն տալով և ասելով. «Ընկավ, կործանվեց Բաբելոնը, նրա բոլոր արձաններն ու կուռքերը գետնին տապալվեցին»։",
        "10": "Լսե՛ք, կենդանի մնացածնե՛ր և տանջվածնե՛ր, լսե՛ք այն, ինչ ես լսեցի Զորությունների Տիրոջից, ինչ մեզ պատմեց Իսրայելի Աստվածը։",
        "11": "Տեսիլք եդովմացիների վրա։ Մի ձայն ինձ կանչում է Սեիր լեռան վրայից. «Պահպանե՛ք աշտարակները»։",
        "12": "Ես կպահպանեմ առավոտ ու գիշեր։ Եթե դու ինձ հարցնես, հարցրո՛ւ և եկ ինձ մո՛տ բնակվիր»։",
        "13": "Պատգամ արաբացիների մասին։ Գիշերները կննջես անտառում՝ Դովդանիմի ճանապարհին։",
        "14": "Ընդառա՛ջ եկեք և ջո՛ւր բերեք ծարավածներին, ո՛վ Թեմանի բնակիչներ, հացո՛վ ընդառաջ ելեք փախստականներին,",
        "15": "որովհետև անթիվ են սպանվածները և բազում՝ մոլորյալները, անթիվ են սրերը և բազում՝ լարված աղեղները, որովհետև բազմաթիվ են պատերազմում ընկածները։",
        "16": "Այսպես ասաց ինձ Տերը. «Եվս մի տարի՝ նման վարձկանի տարվան, և կվերանա Կեդարի որդիների փառքը։",
        "17": "Կեդարի աղեղնավոր ու զորավոր որդիներից մնացածները ևս սակավաթիվ կլինեն»,- քանզի Տերը՝ Իսրայելի Աստվա՛ծը, խոսեց։"
    },
    "22": {
        "1": "Պատգամ Սիոնի հովտի մասին։ Ի՞նչ եղար, ի՞նչ պատահեց քեզ, այժմ դուք բոլորդ ինչո՞ւ իզուր տանիք բարձրացաք։",
        "2": "Ձեր քաղաքը լցվեց գուժկաններով։ Ո՛վ պերճացյալ քաղաք, քո վիրավորները սուսերով վիրավորվածներ չեն, և քո դիակները պատերազմում ընկած դիակներ չեն։",
        "3": "Բոլոր իշխաններդ փախստական են դարձել, գերյալներդ խստորեն կալանավորված են, քո հզորները, որոնք հեռու էին փախել, անխտիր կապանքների մեջ են։",
        "4": "Դրա համար էլ ասացի. «Թո՛ւյլ տվեք ինձ՝ դառնորեն լաց լինեմ, մի՛ աշխատեք ինձ մխիթարել իմ ժողովրդի դստեր կործանման առիթով»։",
        "5": "Արդարև, Զորությունների Տիրոջ կողմից խռովության, ոտնատակ տալու և շփոթության օր է Սիոնի հովտում. մեծ ու փոքր, առհասարակ մոլորված, թափառում են լեռների վրա։",
        "6": "Իսկ էլամացիները, կապարճներ առած, ձի հեծած և հարձակվող գնդերով պիտի գան,",
        "7": "և քո ընտիր-ընտիր հովիտները պիտի լցվեն կառքերով, հեծյալները երիվարներով պիտի խցանեն քո դարպասները։",
        "8": "Նրանք պիտի կործանեն Հուդայի դարպասները և այն ժամանակ պիտի տեսնեն քաղաքի ընտիր-ընտիր ապարանքները,",
        "9": "ի հայտ պիտի բերեն Դավթի բարձր ապարանքի գաղտնի անցքերը։ Եվ պիտի տեսնեն, որ դրանք շատ են։ Հին ջրմուղը պիտի շուռ տան դեպի քաղաք,",
        "10": "պիտի քանդեն Երուսաղեմի ապարանքները՝ քաղաքի պարիսպներն ամրացնելու նպատակով։",
        "11": "Իսկ դուք երկու պարիսպների մեջտեղը՝ հին ջրմուղից ավելի ներս, ջուր պիտի հանեք ձեզ համար՝ առանց ձեր հայացքն ուղղելու նրան, որ սկզբից շինել էր այն՝ առանց նրա հիմնադրողին հեռվից հեռու ճանաչելու։",
        "12": "Այն օրը Զորությունների Տերը կանչեց լաց ու կոծ անելու, ողբալու, մազերը պոկոտելու և քուրձ հագնելու։",
        "13": "Իսկ նրանք ուրախություն ու ցնծություն արեցին. արջառներ էին սպանում, ոչխարներ էին մորթում, որպեսզի միս ուտեն, գինի խմեն և ասեն. «Ուտենք ու խմենք, որովհետև վաղը մեռնելու ենք»։",
        "14": "Բայց դա հասել է Զորությունների Տիրոջ ականջին։ «Եվ ձեր այդ մեղքերին մինչև ձեր մահը թողություն չի տրվելու»,- ասում է Զորությունների Տերը։",
        "15": "Այսպես է ասում Տերը, Զորությունների Տերը. «Դու գնա՛, մտի՛ր դիվան՝ Սոմնաս գանձապետի մոտ, և ասա՛ նրան.",
        "16": "“Ինչո՞ւ ես եկել այստեղ, ի՞նչն է քեզ բերել այստեղ. դու քեզ համար գերեզման ես փորել այստեղ, ժայռի մեջ քեզ համար օթևան ես շինել”»։",
        "17": "Ահավասիկ Զորությունների Տերը դուրս պիտի հանի ու սպանի քեզ, ո՛վ մարդ, պիտի մերկացնի քեզ քո պատմուճանից",
        "18": "և փառապսակից։ Քեզ պիտի նետի մեծ ու անսահման երկիրը, և այնտեղ դու պիտի մեռնես. քո շքեղ կառքերը անարգանքի առարկա պիտի դարձնի, քո իշխանական տունը ոտնատակ պիտի տա։",
        "19": "Քո դիրքից ու աստիճանից պիտի զրկվես։",
        "20": "Այն օրը պիտի կանչեմ իմ ծառա Եղիակիմին՝ Քեղկիայի որդուն,",
        "21": "նրան պիտի հագցնեմ քո պատմուճանը, նրան պիտի տամ քո պսակն իր ճոխությամբ, քո հազարապետությունը նրա ձեռքը պիտի տամ, և նա հայր թող դառնա Երուսաղեմի ու Հուդայի բնակիչների համար։",
        "22": "Դավթի բանալիները պիտի տամ նրան. նա պիտի իշխի, և ոչ ոք չի կարողանալու նրան հակառակ կանգնել։",
        "23": "Նրան իշխան պիտի կարգեմ հաստատուն մի տեղ, և թող նա բազմի իր հոր տան փառքի աթոռին։",
        "24": "Նրան պիտի ապավինեն իր հոր տան բոլոր պատվավոր մարդիկ՝ փոքրերից մինչև մեծամեծները։ Բոլոր անոթները՝ մանր թե մեծ, մինչև կարասները, նա պիտի բացի, և ոչ ոք չի կարողանալու փակել, պիտի փակի, և ոչ ոք չի կարողանալու բացել։ Այն ժամանակ ամեն ինչ կախված է լինելու նրանից։",
        "25": "Այսպես է ասում Զորությունների Տերը. «Աներեր մարդը պիտի շարժվի իր հաստատուն տեղից, պիտի ընկնի ու կործանվի, և նրա փառքը պիտի վերանա նրանից»,- քանզի Տե՛րը խոսեց։"
    },
    "23": {
        "1": "Մարգարեություն Տյուրոսի մասին։ Ողբացե՛ք, Կարքեդոնի՛ նավեր, քանզի կարքեդոնացիները կործանվեցին և այլևս չեն վերադառնա կիտացիների երկրից, ուր գերության քշվեցին։",
        "2": "Ո՞ւմ են նման այդ կղզու բնակիչները. նման են փյունիկեցի վաճառականներին, որոնք անցնում են ծովով ու",
        "3": "մեծ ջրերով. վաճառականների սերունդ են. ինչպես ամռանը հունձն է հավաքվում, ազգերի համար այդպես են այդ վաճառականները։",
        "4": "«Ամաչի՛ր, Սիդո՛ն»,- ասում է ծովը։ Ծովի զորությունն էլ ասում է. «Մի՞թե ես երկունքի ցավով չեմ բռնվել, չե՞մ ծնել, երիտասարդներ չե՞մ սնել, կույսեր չե՞մ մեծացրել»։",
        "5": "Երբ լուրը Եգիպտոսի երկիրը հասնի, վիշտը պիտի պատի նրան Տյուրոսի համար։",
        "6": "Գնացե՛ք Կարքեդոն, դուք, որ այդ կղզու բնակիչներն եք, ողբացե՛ք։",
        "7": "Արդյոք սկզբից իսկ ձեր այդ ամբարտավանությունը չէ՞ր, որ նրա մատնության պատճառ դարձավ. նա իր ոտքերով հեռավոր պանդխտության պիտի քշվի։",
        "8": "Իսկ այդ բանն ո՞վ մտածեց Տյուրոսի մասին. մի՞թե նա հետին մեկն էր կամ տկար մեկը։ Նա, նրա վաճառականները քանանացիների պատվավոր մարդիկ էին, նրա առևտրականները երկրի իշխաններն էին։",
        "9": "Զորությունների Տերը մտածեց վերջ տալ ականավոր մարդկանց ողջ ամբարտավանությանը և երկրի երեսին անարգանքի ենթարկել բոլոր պատվավորներին։",
        "10": "Քո հո՛ղը մշակիր, որովհետև այսուհետև նավերը չեն գալու Կարքեդոնից,",
        "11": "քո ձեռքի զորությունը այլևս չի երևալու ծովի վրա, դու, որ սարսեցնում էիր թագավորներին։ Զորությունների Տերը Քանանի մասին հրամայեց կործանել նրա հզորությունը։",
        "12": "Պիտի ասեն. «Էլ չշարունակենք թշնամանքը և չզրկենք Սիոնի կույս դստերը»։ Ոտքի՛ կանգնիր և ծովո՛վ անցիր։ Սակայն թեկուզև դիմես դեպի Կիտիս, այնտեղ էլ քեզ համար հանգիստ չի լինելու։",
        "13": "Եթե քաղդեացիների երկիրը գնաս, որը, սակայն, նույնպես ավերված է ասորեստանցիներից, այնտեղ ևս քեզ համար շունչ քաշել ու դադար չի լինելու։ Սիհիմը նրա հիմքը գցեց, կանգնեցրեց նրա աշտարակները, բարձրացրեց նրա աշտարակները, բայց ահա նրա պարիսպը տապալվեց ու կործանվեց։",
        "14": "Ողբացե՛ք, Կարքեդոնի՛ նավեր, քանզի կործանվեց ձեր ամրությունը։",
        "15": "Եվ պիտի գա մի օր, երբ Տյուրոսը յոթանասուն տարի լքված պիտի լինի, այնքան, որքան մի թագավորի իշխանության ժամանակն է լինում, որքան մի մարդու կյանքի ժամանակը։ Յոթանասուն տարի հետո Տյուրոսը պիտի դառնա այնպիսին, ինչպես պոռնիկի երգն է ասում.",
        "16": "«Քնա՛ր վերցրու, շրջի՛ր ու կոծի՛ր, պոռնկության լքվա՛ծ քաղաք, լա՛վ նվագիր, նորից ու նորի՛ց երգիր, որ քո հիշատակը մնա»։",
        "17": "Յոթանասուն տարի հետո Տերը պիտի այցելի Տյուրոսին, որը նորից նույն կարգով պիտի վերահաստատվի, ինչպես առաջ էր, և այնտեղ պիտի կատարվի աշխարհի երեսին գոյություն ունեցող երկրագնդի բոլոր թագավորների առևտուրը։",
        "18": "Նրա վաճառքի շահը Տիրոջը պիտի նվիրաբերվի. ոչ թե իրենց անձերի համար պիտի հավաքեն, այլ նրա վաճառքի շահը պիտի պատկանի Տիրոջ առջև բնակվողներին, որպեսզի ուտեն, խմեն և ի նշան Տիրոջ հանդեպ իրենց ծառայության՝ ուրախ լինեն։"
    },
    "24": {
        "1": "Տերը կործանելու է աշխարհը, ավերելու և ամայացնելու է այն ու ցանուցիր է անելու նրա բնակիչներին։",
        "2": "Նույն բախտին պիտի արժանանան ժողովուրդը և քահանան, ծառան և տերը, աղախինը և տիրուհին, գնողն ու վաճառողը, փոխատուն և փոխառուն, պարտապանը և պարտատերը։",
        "3": "Ամբողջովին պիտի ավերվի երկիրն ու պիտի կողոպտվի, քանի որ Տերն իր բերանով ասաց.",
        "4": "«Սո՛ւգ արա, որովհետև երկիրը կործանվեց, երկրագունդն ավերվեց ու ամայացավ, երկրի բարձունքները սուգ առան»։",
        "5": "Երկիրն իր բնակիչներով մեղանչեց, քանզի զանց առան Տիրոջ օրենքները, խեղաթյուրեցին նրա պատվիրանները և դրժեցին հավիտենական ուխտը։",
        "6": "Այդ պատճառով նզովքը պիտի ուտի երկիրը, որովհետև նրա բնակիչները մեղք գործեցին։ Դրա համար էլ նրա բնակիչները տնանկ պիտի դառնան, և սակավաթիվ մարդիկ են կենդանի մնալու։",
        "7": "Պիտի սգա գինին, պիտի սգա այգին, խրախճանքով տարվածները բոլորը հոգոց պիտի հանեն։",
        "8": "Թմբուկների ցնծությունը դադարեց, ամբարիշտների հպարտությունն ու մեծությունը տեղի տվեցին, քնարների ձայները լռեցին։",
        "9": "Գինին խմելով՝ չեն երգում այլևս, ցքին դառնության փոխվեց նրանց համար։",
        "10": "Բոլոր քաղաքներն ավերակ դարձան, ապարանքների դռները փակ մնացին, որովհետև ներս մտնող չկար։",
        "11": "Ամեն, ամեն տեղ գինու վրա ողբացե՛ք. ամեն ուրախություն լռեց, վերացավ ողջ երկրի ցնծությունը։",
        "12": "Ավերակ քաղաքները պիտի լքվեն, կանգուն մնացած ապարանքները պիտի կործանվեն։",
        "13": "Այս ամենը պիտի կատարվի երկրի վրա, հեթանոսների մեջ։ Ինչպես ճռաքաղ են անում ձիթենին, այդպես ճռաքաղ պիտի անեն և նրանց։ Եվ երբ այգեկութը դադարի,",
        "14": "նրանք բարձրաձայն պիտի աղաղակեն։ Իսկ երկրի վրա կենդանի մնացածները միահամուռ պիտի ուրախանան Տիրոջ փառքով, և ծովի ջրերը պիտի հուզվեն։",
        "15": "Դրա համար էլ Տիրոջ փառքը պիտի պարուրի ծովի կղզիները, և Տիրոջ անունը պիտի փառավորվի։ Ո՛վ Տեր, Աստվա՛ծ Իսրայելի,",
        "16": "երկրի ծայրերից հրաշալի բաներ լսեցինք. «Հո՛ւյս բարեպաշտին». և թող ասեն. «Ինձ համար է իմ խորհուրդը, իմ խորհուրդն ինձ և յուրայիններիս համար է»։ Վա՜յ նրանց, որոնք արհամարհում են, արհամարհելով արհամարհում են օրենքները։",
        "17": "Ահը, գուբը և որոգայթը ձեզ վրա, ո՛վ երկրի բնակիչներ։",
        "18": "Ով ահից փախչի, թող ընկնի գուբը, և ով ելնի գբից, թող բռնվի որոգայթի մեջ։ Ահա բացվեցին երկնքի պատուհանները, և երկրի հիմքերը ցնցվեցին։",
        "19": "Երկիրը շփոթի ու խռովության մեջ պիտի ընկնի, երկիրը պիտի տագնապի, տարակուսի և խոնարհվի։",
        "20": "Երկիրը պիտի շարժվի ու ցնցվի այգու պահապանի տնակի պես, հարբածի ու երերվողի պես պիտի գլորվի և չպիտի կարողանա ոտքի կանգնել, որովհետև նրա վրա ծանրացել է անօրենությունը։",
        "21": "Այն օրը Աստված իր ձեռքը պիտի տարածի երկնային լուսատուների վրա, իսկ երկրում՝ երկրի թագավորների վրա։",
        "22": "Եվ պիտի հավաքեն նրա ժողովրդին ու դնեն կապանքների մեջ, պիտի արգելափակեն ամրոցների մեջ և շատ սերունդներ անց պիտի հիշեն նրանց։",
        "23": "Ու պիտի հալվի աղյուսը, կործանվի պարիսպը, որովհետև Սիոնի լեռան վրա և Երուսաղեմում Տերն է թագավորելու և փառավորվելու ծերերի առաջ։"
    },
    "25": {
        "1": "Տե՛ր, Աստվա՛ծ իմ, ես պիտի փառաբանեմ քեզ, պիտի օրհնեմ քո անունը, քանզի սքանչելի բաներ կատարեցիր՝ առաջին խորհուրդը ճշմարիտ։ Այո՛, Տե՛ր,",
        "2": "քաղաքները վերածեցիր հողաբլուրների, բերդաքաղաքներն իրենց հիմքերից կործանեցիր. թող ամբարիշտների քաղաքը հավիտենապես չվերաշինվի։",
        "3": "Դրա համար էլ աղքատ ժողովուրդը պիտի օրհնի քեզ, զրկված մարդկանց քաղաքները պիտի օրհնեն քեզ,",
        "4": "որովհետև բոլոր խոնարհ քաղաքներին օգնական դարձար, իսկ թշվառությունից տանջվածին՝ ապավինության հարկ՝ չար մարդկանցից փրկելով նրանց։",
        "5": "Դու ծարավածների համար ապավեն ես և զրկված մարդկանց համար՝ ոգի։ Նմանվեցինք տկարացած մարդկանց՝ ծարաված Սիոնում, ամբարիշտ մարդկանց պատճառով, որոնց ձեռքը մատնեցիր մեզ։",
        "6": "Զորությունների Տերն այնպես պիտի անի, որ բոլոր հեթանոսներն այս լեռան վրա ուրախություն վայելեն, գինի խմեն, օծվեն մրուրից մաքրված յուղով",
        "7": "և ընկղմվեն այս լեռան մեջ։ Պատմի՛ր սա բոլոր հեթանոսներին, քանզի բոլոր ազգերի համար Տերն այս խորհուրդն ունի։",
        "8": "Մահը զորացավ և կուլ տվեց, բայց Աստված բոլորի երեսից արցունքն իսպառ կտրեց, ժողովրդի նախատինքը վերացրեց ամբողջ աշխարհից, քանի որ սա Տիրոջ բերանը խոսեց. ինչպես ամպի հովանին հաղթահարում է տապը, այնպես էլ նա պիտի թուլացնի հզորների բազուկները։",
        "9": "Ու այն օրը պիտի ասեն. «Ահա մեր Աստվածը, որի վրա հույս էինք դրել մենք, նա պիտի փրկի մեզ, քանզի նա է Տերը, որին սպասում էինք. ցնծանք և ուրախանանք մեր փրկությամբ»։",
        "10": "Աստված մեզ հանգիստ է պարգևելու այս լեռան վրա, իսկ մովաբացին ոտքի կոխան պիտի լինի, ինչպես որ կալն է ճզմվում կամնասայլի տակ։",
        "11": "Տերն իր ձեռքերը պիտի երկարի այնտեղ և այդպես նրան պիտի թշվառացնի ու կործանի, հողին պիտի հավասարեցնի նրա հպարտությունը՝ նրա վրա տարածելով իր ձեռքերը։",
        "12": "Քո ապաստանի պարիսպների բարձրությունը պիտի խոնարհեցնի՝ գետնին հավասարեցնելով այն։"
    },
    "26": {
        "1": "Այն օրը Հուդայի երկրում այս երգն են երգելու. «Ահա մեր զորավոր քաղաքը և մեր փրկությունը, որ կանգնելու է ինչպես պարիսպ ու պատվար։",
        "2": "Բացե՛ք ձեր դռները. թող մտնի ժողովուրդը, որ պահպանում է արդարությունը, պահպանում ճշմարտությունը,",
        "3": "որ հոգում է ճշմարտության մասին և ապահովում խաղաղությունը, խաղաղություն, որովհետև",
        "4": "քեզ հույսով ապավինեցինք հավիտենապես, ո՛վ Տեր։",
        "5": "Դու, որ խոնարհեցրիր և ներքև իջեցրիր բարձունքների բնակիչներին, հզոր քաղաքներն ես կործանում և գետնին հավասարեցնում դրանք։",
        "6": "Հեզ ու խոնարհ մարդիկ կկոխոտեն, և աղքատները ոտքի տակ կտան դրանք»։",
        "7": "Բարեպաշտների ճանապարհներն ուղիղ են, հարթ ու դյուրին են աստվածապաշտների ճանապարհները,",
        "8": "որովհետև Տիրոջ ճանապարհներն արդար են։ Քո անվանն ենք ապավինել մենք և քո հիշատակին,",
        "9": "որին տենչում է մեր հոգին։ Գիշերով իմ հոգին դեպի քեզ է շտապում, Աստվա՛ծ, քանի որ քո հրամանները լույս են երկրի վրա։ Արդարությո՛ւն սովորեք, ո՛վ երկրի բնակիչներ,",
        "10": "որովհետև ամբարիշտը պապանձվեց։ Ով երկրի վրա արդարություն չի ուսանում, նա ճշմարիտ բան չի կատարի։ Թող կորչի ամբարիշտը, որպեսզի չտեսնի փառքը Տիրոջ։",
        "11": "Տե՛ր, բարձր է քո բազուկը, բայց նրանք դա չճանաչեցին. պիտի ճանաչեն ու ամաչեն, նախանձախնդրությունդ պիտի կլանի չխրատվող ժողովրդին, և այժմ էլ թող կրակը լափի հակառակորդներին։",
        "12": "Տե՛ր, Աստվա՛ծ մեր, տո՛ւր մեզ խաղաղություն, դու, որ ամեն ինչով վարձատրել ես մեզ։",
        "13": "Տե՛ր, Աստվա՛ծ մեր, թող քոնը լինենք մենք. քեզնից բացի ուրիշ ոչ ոքի չգիտենք, ո՛վ Տեր, և քո անունն ենք տալիս։",
        "14": "Իսկ մեռածները կյանքը չեն տեսնելու. բժիշկները հարություն չեն կարող տալ։ Դրա համար էլ ոչնչացրիր ու կորստյան մատնեցիր նրանց բոլոր արուներին.",
        "15": "Նրանց գլխին չարիք կուտակեցիր, ո՛վ Տեր, չարիք ավելացրիր երկրի փառավորվածների վրա, տարածեցիր աշխարհի բոլոր կողմերում։",
        "16": "Տե՛ր, նեղության մեջ հիշեցինք քեզ, որովհետև քո տված փոքր նեղությունը խրատ է մեզ համար։",
        "17": "Ինչպես որ երկունքի մեջ գտնվողը, որ մոտ է ծննդաբերելու, ճչում է իր ցավերից, այդպես եղանք նաև մենք քո երկյուղից, Տե՛ր, քեզ սիրելի եղողի համար.",
        "18": "հղիացանք, երկունքով բռնվեցինք, ծնեցինք ու երկրի վրա ստեղծեցինք փրկության քո հոգին։ Մենք այլևս չենք կործանվի, կկործանվեն աշխարհի բնակիչները։",
        "19": "Պիտի հառնեն ու կանգնեն մեռածները, որոնք գերեզմաններում են, և ուրախանալու են երկրի վրա, որովհետև այն ցողը, որ քեզնից է, բժշկություն է նրանց համար, իսկ ամբարիշտների երկիրը պիտի կործանվի։",
        "20": "Գնա՛, ո՛վ իմ ժողովուրդ, մտի՛ր քո շտեմարանները, փակի՛ր քո դռները, թաքնվի՛ր միառժամանակ, մինչև որ անցնի Տիրոջ բարկությունը,",
        "21": "քանզի Տերն ահավասիկ իր սրբարանից բարկություն է բերում երկրի բնակիչների վրա, իսկ երկիրը պիտի ցույց տա իր արյունը և չպիտի թաքցնի սպանվածներին։"
    },
    "27": {
        "1": "Այն օրը Տերը սուրբ, մեծ ու հզոր սուրը պիտի քաշի փախչող վիշապ օձի վրա, գալարվող վիշապ օձի վրա՝ ծովի մեջ սպանելով վիշապին։",
        "2": "Այն ժամանակ մի սքանչելի այգի է լինելու, որին տիրանալը ցանկալի պիտի լինի։",
        "3": "«Ես մի անառիկ քաղաք եմ, քաղաք, որին պաշարելը զուր է։ Ես պիտի հարբեցնեմ նրան, որ գիշերը գրավվի, իսկ ցերեկը խորտակվի նրա պարիսպը։",
        "4": "Չեղավ մեկը, որ ձեռք չտար նրան։ Ո՞վ ինձ կդնի ագարակի մեջ՝ պահպանելու արտի ցողունը։ Նրա այս թշնամանքի համար այսուհետև պիտի անարգեմ նրան։ Ահա թե ինչու Տերը կատարեց այն ամենը, ինչ որ կարգադրեց։ “Այրվեցինք”,-",
        "5": "ասում են ու բողոքում նրա բնակիչները.- եկե՛ք նրա հետ խաղաղություն անենք»։",
        "6": "Հակոբի հավաքված որդիները նոր տունկի նման պիտի ընձյուղներ տան. Պիտի ծաղկի Իսրայելը, և աշխարհը պիտի լցվի նրա պտղով։",
        "7": "Մի՞թե սա այնպես չպիտի վիրավորվի, ինչպես որ հարվածեց նրան, կամ այնպես չպիտի սպանվի, ինչպես որ սպանեց նրան։",
        "8": "Նա պատերազմով ու նախատինքով է արձակելու նրանց. «Դու չէի՞ր արդյոք, որ խստասրտորեն և բարկացած հոգով մտածում էիր սպանել նրանց»։",
        "9": "Ուստի Հակոբի անօրենությունը պետք է վերանա, և այս է լինելու նրա օրհնությունը, երբ ազատեմ նրան իր մեղքերից։ Այն ժամանակ քո մեհյանների բոլոր քարերը մանր փոշու պես պիտի փշրես. այլևս չեն պահպանվելու նրանց պաշտամունքի կուռքերը, այլ կտոր-կտոր պիտի արվեն, ինչպես մայրի ծառը՝ փայտահատի ձեռքով։",
        "10": "Եթե մի շեն վայր մնա, ապա պիտի վերածվի այնպիսի տեղի, որտեղ հոտն է մակաղելու, կամ որտեղ լքված ոչխարներ են լինելու, երկար ժամանակ անասունների արոտավայր է դառնալու այն, որտեղ էլ նրանք հանգրվանելու են։",
        "11": "Երկար ժամանակ անց այնտեղ դալար բույս չի գտնվելու, որովհետև այդ տեղը չորացած պիտի լինի։ Ո՛վ կանայք, որ ահա գալիս եք հանդեսից, առա՛ջ եկեք, դուք այն ժողովուրդը չեք, որի մեջ իմաստություն կա։ Ահա թե ինչու ձեզ չի գթալու Աստված, նա, որ ստեղծել է ձեզ։ Ձեր Արարիչը ձեզ չի ողորմելու։",
        "12": "Այն օրը Տերն արգելք պիտի դնի գետի փոսից մինչև Ռինոկորուրի կողմերը, բայց դուք մեկ առ մեկ հավաքե՛ք իսրայելացիներին։",
        "13": "Այն օրը պիտի հնչեցնեն մեծ փողը, և նրանք, ովքեր ցրված են Ասորեստանի երկրում և կորած՝ Եգիպտոսի երկրում, պիտի վերադառնան ու Երուսաղեմի սուրբ լեռան վրա երկրպագեն Տիրոջը։"
    },
    "28": {
        "1": "Վա՜յ Եփրեմի վարձկաններիդ հպարտության պսակին, փառքից թառամած մի ծաղիկ՝ փարթամ լեռան գագաթին. դուք հարբած եք, բայց ոչ գինուց։",
        "2": "Ահավասիկ Տիրոջ ահավոր ու խիստ բարկությունը, որ թափվում է կարկուտի պես, և ապաստանելու ոչ մի տեղ չկա. նա նման է բուռն հեղեղներին ու հորդառատ ջրերին, որ ողողում են երկիրը, և երկրին հանգստություն է բերելու ձեռքերով։",
        "3": "Եփրեմի վարձկաններիդ հպարտության պսակը ոտքի կոխան պիտի լինի,",
        "4": "և բարձր լեռան գագաթին հույսի ծաղիկը փառքից պիտի թառամի վաղահաս թզի պես, որ երբ որևէ մեկը նկատում է, դեռ ձեռքը չառած՝ ուզում է կուլ տալ։",
        "5": "Այն օրը Զորությունների Տերը հույսի պսակ պիտի դառնա՝ պատրաստված ի փառս ժողովրդի մնացորդի,",
        "6": "որպեսզի նրանք լինեն հոգով արդար՝ դատաստանի համար ու զորեղ՝ հետ մղելու հարձակումը։",
        "7": "Արդարև, նրանք մոլորված են գինիով, նրանք իրենց կորցրին ցքիի համար. քահանան ու մարգարեն ցքիի պատճառով հիմարացան, գինու պատճառով ապականվեցին. օղով հարբած՝ նրանք բարբաջեցին ու մոլորվեցին, որովհետև դա ինքնին ցնորք է։",
        "8": "Թող այդ մոլությունն անեծքի բաժին դառնա, որովհետև այդ մոլությունը ագահությունից է։",
        "9": "Ո՞ւմ պատմենք չարիքների մասին, ո՞ւմ գուժենք այդ, կաթից բաժանվածների՞ն, կրծքից կտրվածների՞ն։",
        "10": "Ընդունի՛ր նեղություններ նեղությունների վրա. ընդունի՛ր կասկածներ կասկածների վրա։ Մի քիչ էլ, մի քի՛չ էլ ընդունիր շրթունքներիդ անզգամության համար.",
        "11": "այդ ժողովրդի հետ խորթ լեզվով պիտի խոսեն",
        "12": "և ասեն դրանց, թե քաղցածի հանգիստը դա է, և դա է աղետը. բայց նրանք չկամեցան լսել։",
        "13": "Հետևապես նրանց է ուղղված Տիրոջ խոսքը. «Ընդունի՛ր նեղություններ նեղությունների վրա. ընդունի՛ր կասկածներ կասկածների վրա։ Մի քիչ էլ, մի քի՛չ էլ ընդունիր, մինչև որ գնան, թիկունքի վրա տապալվեն, խորտակվեն, տանջվեն ու մեռնեն»։",
        "14": "Ուրեմն լսե՛ք Տիրոջ խոսքը, ո՛վ նեղված մարդիկ և այդ ժողովրդի իշխաննե՛ր Երուսաղեմում։",
        "15": "Դուք ասացիք. «Ուխտ կնքեցինք դժոխքի հետ և դաշինք կռեցինք մահվան հետ. եթե փոթորկվող մրրիկ էլ բարձրանա, մեզ վրա չի գա, քանզի սուտը մեզ համար հույս դարձրինք, ուրեմն ստությամբ էլ կպաշտպանվենք»։",
        "16": "Դրա համար էլ այսպես է ասում Տերը՝ Աստված. «Ահա ես Սիոնի հիմքում մեծագին քար եմ դնում, պատվական ու ազնիվ անկյունաքար՝ նրա հիմքում, և ով հավատա նրան, չի ամաչելու։",
        "17": "Հույսով պիտի հաստատեմ իմ իրավունքը և կշեռքով՝ իմ ողորմությունը, և նրանք, որ իրենց հույսն իզուր դրել են ստության վրա՝ ասելով՝ “Մեզ չի հասնի մրրիկը,",
        "18": "չի վերացնի մահվան հետ կնքած մեր ուխտը”»։ Ձեր հույսը, որ դժոխքի վրա է, չի հաստատվելու, որովհետև եթե փոթորկվող մրրիկը սպառնա, ոտքի տակ պիտի գնաք։",
        "19": "Որովհետև երբ անցնի, պիտի վերցնի ձեզ, առավոտից առավոտ պիտի անցնի օրը ցերեկով, իսկ գիշերը չար տարակուսանք պիտի լինի։ Ո՛վ դուք, նեղյալնե՛ր, սովորե՛ք լսել։",
        "20": "Մարտնչել ևս չենք կարող, որովհետև երբ հավաքվեցինք,",
        "21": "տկարացանք, ինչպես ամբարիշտների լեռը։ Տերը, բարկությամբ լի, հառնելու է Գաբավոնացիների հովտում և կատարելու է իր գործը, դառը գործը, քանզի նրա բարկությունն օտարի պես է դատելու, և օտարի պես է վրա հասնելու նրա դառնությունը։",
        "22": "Իսկ դուք մի՛ ցնծացեք, որ չամրանան ձեր կապանքները, քանի որ Տիրոջից՝ Զորությունների Տիրոջից, լսեցի այնպիսի հաստատուն ու կտրուկ բաներ, որ նա կատարելու է ողջ երկրի վրա։",
        "23": "Ունկնդի՛ր եղեք և անսացե՛ք իմ ձայնին, ո՛ւշ դրեք և լսե՛ք իմ խոսքերը։",
        "24": "Մի՞թե հերկվորն ամբողջ օրը կհերկի կամ մի՞թե սերմը նախապես կցանի, քանի դեռ հողը չի հերկել։",
        "25": "Մի՞թե նախ նրա երեսը չի հարթեցնի, հետո մի փոքր արջնդեղ և չաման չի՞ ցանի, ապա սահմանված տեղում ցորեն ու գարի, կորեկ ու հաճար չի՞ սերմանի։",
        "26": "Իսկ դու պիտի սովորես դա քո Աստծու արդարությամբ, որով և ուրախ ես լինելու։",
        "27": "Արջնդեղը կալսելով չի մաքրվի, և կամնասայլի անիվը չամանի վրա չեն պտտեցնի. արջնդեղը թակիչով է ծեծվում-անջատվում, իսկ չամանը հացով է ուտվում։",
        "28": "Բայց ես ձեզ վրա հավիտյան չպիտի բարկանամ, և ոչ էլ իմ դառնության ձայնն է ձեզ ճնշելու։",
        "29": "Այս իմաստուն գործերը եղան Զորությունների Տիրոջից։ Արդ, մտածե՛ք, վերացրե՛ք ձեզնից ձեր ունայն մխիթարությունը։"
    },
    "29": {
        "1": "Վա՜յ քեզ, Արիե՛լ քաղաք, Արիել, որը Դավիթը պաշարեց, քանզի տոներդ խախտվեցին։ Արմտի՛ք հավաքեք և տարեցտարի կերե՛ք, կերե՛ք Մովաբի հետ միասին։",
        "2": "Ես նեղը պիտի գցեմ Արիելին, որ նրա զորությունն ու մեծությունն իմը լինեն։",
        "3": "Ես Դավթի պես պիտի պաշարեմ քեզ, պատնեշեմ քեզ շուրջանակի և քո շուրջբոլորը աշտարակներ պիտի կանգնեցնեմ։",
        "4": "Եվ քո խոսքերը դեպի հողը պիտի խոնարհվեն, քո պատգամները գետնի մեջ մտնեն, քո ձայնը պիտի հնչի գետնի տակից խոսողի նման, և հողի ընդերքում քո ձայնը պիտի մարի։",
        "5": "Ամբարիշտների հարստությունը պիտի դառնա անվի փոշու նման, քեզ զրկողների բազմությունը՝ մաղված մղեղի պես։",
        "6": "Եվ մի ակնթարթում այցելության պիտի գա Զորությունների Տերը՝ թնդյունով, որոտումով ու բարձրաձայն կանչով, փոթորկված մրրիկով և լափող կրակի բոցով։",
        "7": "Ինչպես գիշերվա երազի մեջ հայտնված տեսիլք, պիտի անհետանա Երուսաղեմի վրա հարձակվածների ու նրա դեմ հավաքվածների զորությունը, որ նեղում են նրան։",
        "8": "Բայց ինչպես որ երազի մեջ քաղց են զգում և ուտում ու արթնանալով տեսնում, որ դա սին երազ էր, կամ ինչպես մեկը, որ երազում ծարավում է և խմում ու արթնանալով նորից ծարավ է մնում, և իզուր է անցնում հոգու այդ ցանկությունը. այդպես պիտի լինի նաև բոլոր հեթանոսների զորությունը, որոնք զորքով հավաքվեցին և ելան ընդդեմ Երուսաղեմի և Սիոն լեռան։",
        "9": "Ապշահար եղաք, հիմարացաք, թմրեցիք, է՛լ ավելի թմրեցիք, հարբեցիք, բայց ո՛չ գինուց և ո՛չ էլ ցքիից.",
        "10": "քանի որ Տերը ձեզ հիմարության ոգի խմեցրեց և խցանեց ձեր, ձեր մարգարեների, ձեր իշխանների ու ձեր ծածկատեսների աչքերը։",
        "11": "Թող այս բոլոր պատգամները ձեզ համար լինեն կնքված նամակի խոսքերի պես, որը երբ տան որևէ գրագետ մարդու և ասեն նրան՝ ընթերցի՛ր այդ, պիտի ասի. «Չեմ կարող ընթերցել, որովհետև կնքված է»։",
        "12": "Եվ նույն գիրը պիտի տան մի մարդու ձեռքը, որը տառեր չի ճանաչում, ու ասեն նրան՝ ընթերցի՛ր այդ, նա պիտի պատասխանի՝ կարդալ չգիտեմ։",
        "13": "Տերն ասում է. «Այս ժողովուրդը մոտ է ինձ իր բերանով, իր շրթունքներով մեծարում է ինձ, բայց սրտով հեռացել ու մեկուսացել է ինձնից. զուր է ինձ պաշտում, մարդկանց պատվիրաններն ու վարդապետություններն է ուսուցանում։",
        "14": "Դրա համար էլ ես պիտի տեղափոխեմ այդ ժողովրդին. և կտեղափոխեմ նրան, պիտի կորցնեմ իմաստունների իմաստությունը և արհամարհեմ խորհրդականների խորհուրդները»։",
        "15": "Վա՜յ նրանց, ովքեր խորին խորհուրդներ են խորհում, բայց առանց Տիրոջ. վա՜յ նրանց, ովքեր թաքուն խորհուրդներ են խորհում, ու նրանց գործերը խավարի հետ են։ Նրանք ասում են. «Ո՞վ կտեսնի մեզ, ո՞վ պիտի իմանա, թե ի՛նչ ենք անում»։",
        "16": "Բայց չէ՞ որ դուք բրուտի կավի եք նման. մի՞թե ստեղծվածն իր ստեղծողին կասի. «Դո՛ւ չես ինձ ստեղծել», կամ արարածն՝ Արարչին. «Իմաստությամբ չես արարել ինձ»։",
        "17": "Ոչ քիչ ժամանակ անց Լիբանանը կդառնա ինչպես Քերմել լեռը, իսկ Քերմելն անտառ կհամարվի։",
        "18": "Այն օրը խուլերը պիտի լսեն այդ գրվածքի խոսքերը, և խավարի ու մեգի մեջ գտնվող կույրերի աչքերը պիտի տեսնեն.",
        "19": "աղքատներն ուրախությամբ պիտի ցնծան Տիրոջով, և հույսը կորցրած մարդիկ պիտի լցվեն խնդությամբ։",
        "20": "Անօրենը վերացավ, ամբարտավանը անհետ կորավ, անիրավները ոչնչացան չարիքների մեջ,",
        "21": "նրանց հետ նաև նրանք, ովքեր խոսքով ստիպում էին մարդկանց մեղանչել, իրենց հանդիմանողներին արգելք էին լինում և անարդարությամբ շեղում իրավունքը։",
        "22": "Ուստի և Տերն այսպես է ասում Հակոբի տան մասին, որ նա ընտրեց Աբրահամից. «Հիմա Հակոբը չի ամաչելու, և հիմա Իսրայելի երեսը չի այլակերպվելու,",
        "23": "բայց երբ նրանց որդիները տեսնեն իմ գործերը, պիտի սրբացնեն իմ անունը, պիտի սրբացնեն Հակոբի սրբին ու պիտի երկնչեն Իսրայելի Աստծուց։",
        "24": "Հոգով մոլորվածները պիտի ճանաչեն իմաստությունը, տրտնջացողները պիտի սովորեն հնազանդվել, թոթովախոսները պիտի սովորեն խաղաղություն խոսել»։"
    },
    "30": {
        "1": "Այսպես է ասում Տերը. «Վա՜յ ձեզ, ապստա՛մբ որդիներ, քանի որ խորհուրդ եք անում, բայց ոչ իմ կամքով, դաշինք եք կռում, բայց ոչ իմ Հոգով, մեղքերի վրա մեղքեր եք բարդում։",
        "2": "Առանց ինձ հարցնելու գնում իջնում էիք եգիպտացիների երկիրը՝ փարավոնից օգնություն գտնելու և եգիպտացիներին ձեզ թիկունք դարձնելու։",
        "3": "Բայց փարավոնի պաշտպանությունը ձեզ համար ամոթ է լինելու, իսկ եգիպտացիներին ապավինածներին՝ նախատինք.",
        "4": "որովհետև Տայանի երկրում իշխանները չար պատգամաբերներ են. զուր տեղը ջանք կթափե՞ն",
        "5": "մի ժողովրդի համար, որից ո՛չ շահ և ո՛չ էլ օժանդակություն ու օգուտ է լինելու իրենց, այլ ամոթ ու նախատինք»։",
        "6": "Տեսիլք անապատում նեղության և տառապանքի մեջ գտնվող չորքոտանիների մասին։ Առյուծն ու առյուծի կորյունը և իժերն ու թռչող իժերի ձագերը, իրենց գանձերը էշերին բարձած և իրենց հարստությունը ուղտերի վրա դրած, գնում են մի ազգի մոտ, որից իրենց օգուտ ու օժանդակություն չի լինելու, այլ ամոթ ու նախատինք։",
        "7": "Եգիպտացիներին, որոնք իզուր և ապարդյուն են օգնում ձեզ, հայտնի՛ր. «Զուր է ձեր այդ մխիթարությունը»։",
        "8": "Արդ, նստի՛ր ու գրի՛ր տախտակի վրա և գրքի մեջ, որպեսզի դա պահպանվի իր ժամանակի համար և հավիտյանս հավիտենից,",
        "9": "քանզի ժողովուրդն անհավատ է, որդիները՝ սուտ, որոնք չկամեցան հետևել Աստծու օրենքին։",
        "10": "Նրանք մարգարեներին ասում էին. «Մի՛ ահազանգեք, այլ խոսե՛ք մեզ հետ ու մեզ պատմե՛ք մեկ այլ մոլորության մասին.",
        "11": "մեզ հե՛տ դարձրեք այդ ճանապարհից, հեռացրե՛ք մեզ այդ շավղից, մեր միջից հանե՛ք Իսրայելի Աստծու օրենքները»։",
        "12": "Դրա համար էլ այսպես է ասում Տերը՝ Իսրայելի Սուրբը. «Որովհետև դուք անարգեցիք այդ խոսքերը և ապավինեցիք սնոտի ստին, տրտնջացիք և հույս դրեցիք դրա վրա,",
        "13": "այդ պատճառով էլ ձեր մեղքերը ձեզ համար պիտի դառնան այն անառիկ քաղաքի՝ իսկույն խորտակված պարսպի պես, որը գրավված է, և որին հանկարծակի կործանում է հասել։",
        "14": "Նրա կործանումը նման է լինելու բրուտի խեցե անոթի ջարդվելուն, այնքան մանր փշրված, որ որևէ մեկը դրանից մի կտոր էլ չգտնի, որպեսզի դրանով կրակ վերցնի և կամ կարողանա մի քիչ ջուր առնել»։",
        "15": "Այսպես է ասում Տերը՝ Իսրայելի սուրբ Աստվածը. «Երբ դարձի գաս և հոգոց հանես, այն ժամանակ կապրես և կիմանաս, թե որտե՛ղ ես գտնվում»։ Որովհետև հույսդ դրել էիր սնոտի բաների վրա, դրա համար էլ սնոտի դարձավ և ձեր զորությունը։ Դուք չէիք կամենում լսել,",
        "16": "այլ ասում էիք. «Մենք կփախչենք մեր երիվարներով»։ Դրա համար էլ փախստական պիտի դառնաք։ Ասում էիք. «Մենք կփախչենք մեր արագընթաց երիվարներով»։ Դրա համար առավել արագընթաց պիտի լինեն նրանք, ովքեր ձեզ հալածելու են.",
        "17": "քանի որ մեկի աղաղակից հազարը պիտի փախչի, հինգի աղաղակից՝ շատերը, մինչև որ մնաք լեռան վրա ցցված ձողի նման և կամ բլրի վրա կանգնեցված քարակոթողի պես։",
        "18": "Սակայն շուտով Աստված նորից գթալու է ձեզ, դրա համար էլ բարձրանալու է, որպեսզի ողորմի ձեզ։ Տերը՝ Աստված, մեր դատավորն է։ Երանի՜ բոլոր նրանց, ովքեր սպասում են նրան,",
        "19": "որովհետև սուրբ ժողովուրդը պիտի բնակվի Սիոնում։ Երուսաղեմը լացով պաղատեց, թե՝ ողորմի՛ր ինձ։ Պիտի ողորմի քեզ, պիտի գթա քո ձայնին ու աղաղակին, հենց որ տեսնի ու լսի քեզ։",
        "20": "Տերը նեղության հաց և կարոտության ջուր պիտի տա քեզ. էլ քեզ չեն մոտենալու նրանք, ովքեր մոլորեցնում էին քեզ, որովհետև աչքերդ տեսնելու են քեզ մոլորեցնողներին,",
        "21": "և ականջներդ քեզ մոլորեցնողների հետևից լսելու են նրանց ասած խոսքերը՝ «Սա է ճանապարհը, այստեղով գնանք» և կամ՝ «Դեպի ա՛ջ» կամ «Դեպի ձա՛խ»։",
        "22": "Դու պիտի պղծես արծաթապատ և ոսկեպատ կուռքերը, պիտի փշրես դրանք և թափես դաշտանի ջրի նման, պիտի հեռացնես դրանք աղբի նման։",
        "23": "Այն ժամանակ քո հողի սերմերի համար անձրև պիտի լինի, քո հողի հացն ու բերքը առատ ու հուռթի պիտի լինեն, և այն օրը քո հոտերը պարարտ ու ընդարձակ վայրում պիտի արածեն։",
        "24": "Ձեր արջառներն ու եզները, որոնք հողն են վարում, հարդ պիտի ուտեն՝ կամնված գարու հետ։",
        "25": "Այն օրը բոլոր բարձր լեռների և բոլոր բարձրաբերձ բլուրների վրա ջուր պիտի բխի, երբ ոչնչանան շատերը, և կործանվեն աշտարակները։",
        "26": "Լուսնի լույսն արեգակի լույսի պես պիտի լինի, իսկ արեգակի լույսը յոթնապատիկ շատ պիտի լինի, պիտի դառնա յոթ օրվա լույսի չափ, այն օրը Տերը պիտի բուժի իր ժողովրդի կրած հարվածը, պիտի բուժի քո վերքերի ցավերը։",
        "27": "Ահավասիկ, երկար տարիներ ու բազում ժամանակներ անց պիտի գա Տիրոջ անունը՝ բարկությամբ վառված և փառքով լի. բարկությամբ լի են լինելու նրա շուրթերի ու բերանի խոսքերը։ Նրա բարկությունն ու ցասումը կրակի պես պիտի լափեն,",
        "28": "իսկ նրա հոգին ձորը լցվող հորդահոս հեղեղի պես պիտի հասնի մինչև պարանոցը։ Եվ պիտի բաժանի ու խռովության մատնի ազգերին՝ իրենց սնոտի մոլորության համար, մոլորությունը պիտի հալածի նրանց և նրանց դեմ հանդիման հանի։",
        "29": "Մի՞թե դուք հանապազ ուրախությամբ պիտի մտնեք իմ սրբությունները, մի՞թե ամեն ժամ տոնախմբություններով, ցնծությամբ ու փողերով պիտի մուտք գործեք Տիրոջ լեռը՝ Իսրայելի սուրբ Աստծու մոտ։",
        "30": "Տերը լսելի պիտի դարձնի իր փառավոր ձայնը, ցույց պիտի տա իր բազկի զայրույթը՝ սրտմտությամբ ու ցասման ամենակուլ բոցով, կրակ սփռող իր ահավոր բարկությամբ, ինչպես և ջրհեղեղով ու սաստկատարափ կարկուտով։",
        "31": "Ասորեստանցիները պիտի ընկճվեն Տիրոջ ձայնից և այն հարվածներից, որ նա է հասցնելու նրանց։",
        "32": "Եվ իրենց օգնականները, որոնց վրա հույս էին դրել, ամեն կողմից շրջապատման մեջ են առնելու նրան. փողերով ու թմբուկով նրանք շատ անգամ փոխնիփոխ պիտի կռվեն նրանց դեմ ու ոչ թե վաղօրոք, այլ հենց ժամանակին վրեժխնդիր պիտի լինեն նրանցից։",
        "33": "Եվ արդ, մի՞թե ձեզ համար ևս նախատեսված է թագավորել։ Խոր ձորի մեջ փայտ է դիզված, մեծ փայտակույտն է բորբոքվել հրով. Տիրոջ զայրույթն է բորբոքված ծծմբով լի ձորի պես։"
    },
    "31": {
        "1": "Վա՜յ նրանց, ովքեր օգնության համար են իջնում Եգիպտոս, ովքեր հեծյալներին ու մարտակառքերին են ապավինում, թե շատ են, և ձիերի մեծ բազմությանը. նրանք Իսրայելի Սրբի վրա հույս չէին դնում, Աստծուն չէին փնտրում։",
        "2": "Բայց Տերն իմաստուն էր և նրանց վրա չարիք բերեց. նրա խոսքը չի անարգվի. նա կկանգնի չար մարդկանց տների, նրանց սնոտի հույսի վրա։",
        "3": "Եգիպտացի մարդուն են ապավինում և ոչ թե Աստծուն, ձիերի մարմիններին. բայց օգնություն չի լինի. Տերն իր ձեռքը կերկարի նրանց վրա, և օգնողները տանջանքի կենթարկվեն, իսկ նրանցից օգնություն սպասողները կկործանվեն, ամենքն անխտիր կոչնչանան։",
        "4": "Այսպես ասաց ինձ Տերը. «Ինչպես որ առյուծը կամ առյուծի կորյունը մռնչում է այն որսի վրա, որի վրա հարձակվել է, ոռնում է և լեռները լցնում իր ձայնով, այնպես որ նրանք պարտության մատնվեն, նրա բարկության սաստկությունից հալվեն, այդպես էլ իջնելու է Զորությունների Տերը Սիոն լեռան և նրա բլուրների վրա»։",
        "5": "Ինչպես թևածող թռչունները, այդպես էլ Զորությունների Տերը հովանի պիտի լինի Երուսաղեմին, նրա թիկունքին կանգնի, օգնի, փրկի և ապրեցնի։",
        "6": "Դարձե՛ք, ո՛վ Իսրայելի որդիներ, որ գաղտնի ու չար ծրագրեր եք խորհում.",
        "7": "քանի որ այն օրը մարդիկ պիտի վերացնեն իրենց արծաթե և ոսկե կուռքերը՝ իրենց ձեռքերի գործած մեղքերը։",
        "8": "Ասորեստանցին պիտի ընկնի, բայց ոչ մարդու սրով. մարդու սուրը չի ուտելու նրան, նա փախուստի պիտի մատնվի, բայց ոչ սուսերի պատճառով. նրա երիտասարդները ևս պարտության պիտի մատնվեն։",
        "9": "Նրանք, ովքեր բանտարկվածների պես թաքնված են լինելու ժայռերի մեջ, նույնպես պարտության են մատնվելու. փախչողն էլ պիտի բռնվի։ Այսպես է ասում Տերը. «Երանի՜ նրան, ով զավակ ունի Սիոնում, և ում տանեցիները Երուսաղեմում են»։"
    },
    "32": {
        "1": "Ահա մի արդար թագավոր պիտի թագավորի, և իշխաններ, որոնք իրավունքով պիտի իշխեն։",
        "2": "Եվ այն մարդը, որն իր մտքերն է թաքցնում, պիտի թաքնվի, ինչպես հորդառատ ջրերից։ Իսկ Սիոնը նմանվելու է մի փառավոր գետի, որ հորդել է տոչորված երկրում։",
        "3": "Այլևս հույս չեն դնելու մարդկանց վրա, այլ իրենց ականջները պահելու են լսելու համար.",
        "4": "տկարների սրտերը պիտի անսան ու հնազանդվեն, թոթով լեզուներն արագորեն պիտի սովորեն խաղաղություն խոսել։",
        "5": "Էլ չեն ասի հիմարին, որ իրենց իշխան լինի, և ոչ էլ քո սպասավորներն են ասելու, թե՝ լո՛ւռ մնա.",
        "6": "քանզի հիմարը հիմարություն դուրս կտա և իր սրտում փուչ բաներ կմտածի՝ անօրենություն անելով, Աստծու դեմ հայհոյություն խոսելով, ցրելով քաղցած հոգիներին և ծարաված մարդկանց դատարկ արձակելով։",
        "7": "Չարագործերն անօրեն ծրագրերն են խորհում՝ անիրավ խոսքերով կործանելով խեղճերին և դատի ժամանակ անտեսելով աղքատների խոսքը.",
        "8": "իսկ արդարները իմաստուն բաներ են խորհում, և այդ խորհուրդը կա ու կմնա։",
        "9": "Ո՛վ բարեկեցիկ կանայք, եկեք ակա՛նջ դրեք իմ ձայնին, և դուք, դուստրե՛ր, երկյուղով լսե՛ք իմ խոսքերը։",
        "10": "Հիշե՛ք, որ ցավով ու տագնապով պիտի լինեն տարվա օրերը, քանի որ այգեկութը նվազեց, ցանքսը դադարեց, և այլևս հետ չեն գալու։",
        "11": "Զարհուրե՛ք, բարեկեցիկնե՛ր, տրտմե՛ք, ինքնավստահնե՛ր, մերկացե՛ք, հանվե՛ք, քո՛ւրձ հագեք,",
        "12": "լա՛ց եղեք և կո՛ւրծք ծեծեք սիրելի հանդերի համար և այգիների բերքի համար։",
        "13": "Իմ ժողովրդի հողում փուշ ու մոլախոտ պիտի բուսնի, և բոլոր ապարանքների միջից ուրախությունը պիտի վերանա. փարթամ քաղաքի ապարանքները պիտի լքվեն։",
        "14": "Պիտի լքեն այդ քաղաքի հարստությունը և ցանկալի տները, քո ավանները հավիտենապես քարանձավների պիտի վերածվեն, վայրի էշերը պիտի զվարճանան այնտեղ, և հոտերը պիտի արածեն,",
        "15": "մինչև որ բարձրից ձեզ վրա գա Հոգին, և Քերմելն անապատ դառնա, Քերմելն անտառ համարվի,",
        "16": "և իրավունքը հանգրվանի անապատում, արդարությունը բնակվի Քերմելում։",
        "17": "Արդարության գործերը խաղաղությամբ պիտի կատարվեն, արդարությունն անդորրություն պիտի հաստատի, հույս ունեցողները հավիտյան պիտի մնան։",
        "18": "Եվ իմ ժողովուրդը պիտի բնակվի խաղաղության քաղաքում, պիտի բնակվի հույսով և պիտի հանգստանան հարստության մեջ։",
        "19": "Եթե կարկուտ էլ թափվի, ձեզ վրա չի գալու։ Անտառում բնակվողները նույնպես պիտի լինեն այնպես ապահով, ինչպես նրանք, որոնք դաշտում են։",
        "20": "Երանի՜ նրանց, ովքեր սերմ են ցանում այն բոլոր ջրերի մոտ, ուր ոտք են դնում եզն ու էշը։"
    },
    "33": {
        "1": "Վա՜յ նրանց, ովքեր թշվառացնում են ձեզ։ Սակայն ձեզ ոչ ոք չի կարող թշվառության մատնել. ով արհամարհում է, ձե՛զ չի արհամարհում, քանզի ձեզ արհամարհողները պարտության պիտի մատնվեն. ինչպես որ ձորձերի վրայի ցեցը, այնպես էլ նրանք պարտության պիտի մատնվեն։",
        "2": "Տե՜ր, ողորմի՛ր մեզ, քանզի մենք մեր հույսը դրել ենք քեզ վրա։ Անհավատների սերունդը կործանվեց, իսկ մեր փրկությունը նեղության ժամին քեզնից է գալու։",
        "3": "Քո ձայնի ահից ժողովուրդները հիմարացան, և քո երկյուղից հեթանոսները ցրվեցին։",
        "4": "Ահա ձեր մեծ ու փոքրի կողոպուտը պիտի հավաքվի այնպես, ինչպես մեկը, որ մորեխ է հավաքում փոսից. այդպես էլ ծաղրելու են ձեզ։",
        "5": "Սուրբ է մեր Աստված, որ բարձունքներում է բնակվում, որի շնորհիվ Սիոնն իրավունքով ու արդարությամբ է լցվել։",
        "6": "Նրանք իրավացիորեն պարտության մատնվեցին, իսկ մեր փրկությունը պիտի լինի մեր գանձերի շնորհիվ։ Մեզ հասան Տիրոջ իմաստությունը, հանճարը և աստվածպաշտությունը. ահա դրանք են արդարության գանձերը։",
        "7": "Ահավասիկ նրանք սարսափում են ձեր ահից. ումից որ վախենում էիք, իրե՛նք են ձեզնից վախենում. պատգամաբերներ են ուղարկում, որպեսզի դառնորեն լաց լինելով՝ խաղաղություն աղերսեն։",
        "8": "Նրանց ճանապարհներն ամայացան, հեթանոսների ահը հանդարտվեց, և վերացավ նրանց հետ կնքված ուխտը. այլևս նրանց մարդ մի՛ համարեք։",
        "9": "Սուգ արեց և տկարացավ երկիրը, Լիբանանն ամոթահար եղավ, Սարոնը մարգագետնի դաշտի վերածվեց, Գալիլեան և Կարմելոսը մերկացան։",
        "10": "«Այժմ ելնելու եմ ես,- ասում է Տերը,- այժմ փառավորվելու եմ, այժմ բարձրանալու եմ։",
        "11": "Ահա պիտի տեսնեք, ահա ամոթահար պիտի լինեք, զուր պիտի լինի ձեր հոգու զորությունը, և կրակը ձեզ պիտի այրի։",
        "12": "Հեթանոսները ագարակի մեջ խանձված փշի նման պիտի դառնան՝ այրված ու լքված։",
        "13": "Թող հեռվում գտնվողները լսեն, ինչ որ արեցի, և մոտ եղողները ճանաչեն իմ զորությունը»։",
        "14": "Անօրեններն արտաքսվեցին Սիոնից. դողն է բռնել ամբարիշտներին։ Եվ արդ, ո՞վ պիտի պատմի ձեզ, որ կրակը բորբոքվել է, կամ ո՞վ պիտի հայտնի ձեզ հավիտենական կայանի մասին։",
        "15": "Ով արդարությամբ է ընթանում, խոսում ճշմարիտ ուղու մասին, ատում անօրենությունն ու անիրավությունը, իր ձեռքերը թոթափում կաշառքից, ծանրացնում ականջները, որպեսզի չլսի արյան վրիժառության մասին, փակում աչքերը, որպեսզի անարդարությունը չտեսնի,",
        "16": "նա հաստատուն ապառաժի բարձր անձավի մեջ է բնակվելու. հաց պիտի տրվի նրան, և ջրով ապահովված պիտի լինի նա։",
        "17": "Դուք տեսնելու եք թագավորին իր փառքի մեջ, ձեր աչքերը հեռվից տեսնելու են երկիրը,",
        "18": "ու ձեր հոգին խորհելու է Աստծու երկյուղի մասին։ Որտե՞ղ են գրագիրները, որտե՞ղ են խրատատուները, որտե՞ղ է նա, որի ձեռքին է ժողովրդի մեծ ու փոքրին սնուցողների հաշիվը.",
        "19": "նա խորհրդի չնստեց ժողովրդի հետ, որն անտեղյակ էր ու ծանրալեզու, որովհետև չէր լսում. վատթարացած մի ժողովուրդ, որ լսածի մասին չէր ուզում մտածել։",
        "20": "Ահա մեր փրկության քաղաք Սիոնը. ձեր աչքերը պիտի տեսնեն Երուսաղեմ քաղաքը՝ մեծացած, այնպիսի վրաններով, որոնք չեն տեղաշարժվելու, հավիտյանս հավիտենից չեն շարժվելու նրա վրանների ցցերը, և չեն խզվելու դրանց պարանները,",
        "21": "քանի որ ձեզ համար մեծ է Տիրոջ անունը։ Ձերն է լինելու այն երկիրը, որտեղ գետերը և ջրանցքները լայնահուն են ու ջրառատ. այն ճանապարհով դու այլևս չես գնալու, չեն գնալու և քո թիավար նավերը, որովհետև մեծ է իմ Աստվածը և ինձ չի անտեսի։",
        "22": "Տերն է մեր հայրը, Տերն է մեր դատավորը, Տերն է մեր իշխանը, Տերն է մեր թագավորը, Տերն է մեր փրկիչը. նա է փրկելու մեզ։",
        "23": "Կտրվեցին քո պարանները, որովհետև չդիմացան, կայմն էլ թեքվեց, չի բացելու առագաստը և չի պարզելու դրոշը, մինչև որ կորստյան մատնվի։ Այնուհետև բազում կաղեր ավարառություն պիտի կատարեն։",
        "24": "Ժողովուրդը, որ բնակվում է դրանց մեջ, չպիտի ասի, թե տանջվեցինք, որովհետև նրա մեղքերին թողություն եղավ։"
    },
    "34": {
        "1": "Մո՛տ եկեք ու լսե՛ք, ո՛վ ազգեր, ակա՛նջ դրեք, ո՛վ իշխաններ. թող լսի երկիրն իր մեջ գտնվողների հետ, երկրագունդը և նրանում ապրող ժողովուրդը։",
        "2": "Տիրոջ զայրույթը բոլոր ազգերին է ուղղված, բարկությունը նրանց բոլոր բազմությունների դեմ է, որպեսզի ոչնչացնի նրանց՝ մատնելով սպանության.",
        "3": "իսկ նրանց վիրավորները պիտի ընկնեն մեռելի պես, նրանցից նեխահոտ պիտի փչի, լեռները պիտի թրջվեն նրանց արյամբ։",
        "4": "Երկնային բոլոր զորությունները պիտի հալվեն, երկինքը մագաղաթի պես պիտի գալարվի, բոլոր աստղերը ցած պիտի թափվեն որթատունկի տերևի նման կամ թզենուց վայր ընկնող տերևի պես։",
        "5": "Սուրն իմ, որ արբեցել է երկնքում, այժմ իջնելու է եդովմացիների վրա և կորստյան դատապարտված ժողովրդի վրա՝ դատաստանի համար։",
        "6": "Տիրոջ սուրը հագեցել է արյամբ, գիրացել է գառների, ցուլերի ու խոյերի ճարպով, քանզի Տիրոջ համար Բոսորում՝ զոհաբերություն, իսկ եդովմացիների երկրում մեծ սպանդ է լինելու։",
        "7": "Նրանց հետ պիտի ճզմվեն մեծամեծները, նաև խոյերն ու ցուլերը. երկիրը պիտի հարբի նրանց արյամբ, և նրանց հողը նրանց ճարպով պիտի լցվի։",
        "8": "Արդարև, Տիրոջ դատաստանի օրն է, Սիոնի դատաստանի հատուցման տարին.",
        "9": "նրա ձորերը ձյութ պիտի դառնան, իսկ նրա հողը՝ ծծումբ. նրա հողը ձյութի պես պիտի վառվի",
        "10": "զօր ու գիշեր և հավիտենապես չի հանգչելու։ Նրա ծուխը վեր պիտի բարձրանա, և նա սերնդից սերունդ պիտի ավերվի, շատ ու շատ ժամանակներ պիտի ավերվի, և չի լինելու ոչ ոք, որ անցնի այնտեղով։",
        "11": "Այնտեղ բնակություն պիտի հաստատեն թռչուններն ու ոզնիները, ցիներն ու ագռավները, նրա մեջ պիտի ջնջվեն ու ավերակ դառնան չափված հողակտորները, հուշկապարիկները պիտի բնակվեն այնտեղ։",
        "12": "Նրա իշխանները պիտի դադարեն գոյություն ունենալուց, նրա թագավորներն ու մեծամեծները պիտի կորստյան մատնվեն։",
        "13": "Նրա քաղաքներում և ամրոցներում փշաբեր ծառեր պիտի բուսնեն։ Համբարուների բնակատեղի և ջայլամների հանգրվան պիտի դառնա նա,",
        "14": "որտեղ դևերն ու հուշկապարիկներն են հանդիպելու և միմյանց ձայն տալու։ Այնտեղ պիտի հանգրվանեն հուշկապարիկները, որովհետև իրենց համար հանգիստ են գտել։",
        "15": "Այնտեղ ոզնին ձագեր հանեց, և երկիրը զգուշությամբ սնուցեց նրա ձագերին։ Այնտեղ միմյանց հանդիպեցին եղջերուները և իրար երես տեսան.",
        "16": "նրանք հաշվվեցին, և նրանցից մեկն անգամ չպակասեց, ընկերն ընկերոջը չփնտրեց, քանի որ Տերն այդպես հրամայեց նրանց, Նրա Հոգին հավաքեց նրանց։",
        "17": "Նա նրանց համար վիճակ գցեց, նրա ձեռքն է նրանց լիացրել՝ հավիտյանս հավիտենից։ Նրանք պիտի ժառանգեն սերնդից սերունդ և հանգրվան գտնեն այնտեղ։"
    },
    "35": {
        "1": "Ուրա՛խ եղիր, ծարավա՛ծ անապատ, թող ցնծա անապատն ու ծաղկի շուշանի պես։",
        "2": "Թող ծաղկի ու ցնծա Հորդանանի անապատը. նրան պիտի տրվի և՛ փառքը Լիբանանի, և՛ պատիվը Կարմելոսի. իմ ժողովուրդը պիտի տեսնի փառքը Տիրոջ ու վեհությունը մեր Աստծու։",
        "3": "Ո՛ւժ առեք, լքվա՛ծ ձեռքեր ու տկարացա՛ծ ծնկներ,",
        "4": "մխիթարվե՛ք, թուլասի՛րտ մարդիկ, գոտեպնդվե՛ք և մի՛ երկնչեք։ Ահավասիկ մեր Աստվածը դատաստանով պիտի հատուցի և վրեժխնդիր լինի, նա ինքը պիտի գա ու փրկի մեզ։",
        "5": "Այն ժամանակ կույրերի աչքերը պիտի բացվեն, և խուլերի ականջները լսեն։",
        "6": "Այն ժամանակ կաղը եղջերուի պես պիտի վազի, և ծանրախոսների լեզուն պարզ պիտի դառնա, քանզի ջուր բխեց անապատում, և գետ՝ ծարաված երկրում։",
        "7": "Ջրազուրկ տեղերը լճակների պիտի վերածվեն, և տոչորված երկրում աղբյուրի ջրեր պիտի բխեն։ Այնտեղ թռչուններն ուրախ պիտի ճռվողեն, հոտերը մակաղատեղ պիտի գտնեն, այնտեղ մարգագետիններ են լինելու և ճահճուտներ։",
        "8": "Այնտեղ մաքուր ճանապարհ պիտի լինի, և ճանապարհը սուրբ պիտի կոչվի. այդ տեղով պիղծը չպիտի անցնի, պիղծ մարդկանց համար այնտեղ ճանապարհ չի լինելու, ցրվածներն անգամ, այդ տեղով ընթանալով, չպիտի մոլորվեն։",
        "9": "Այնտեղ առյուծ չի լինելու, ու չար գազաններից ոչ մեկն այնտեղով չի անցնելու և այնտեղ ամենևին չի լինելու. այդ տեղով պիտի գնան փրկվածները և Տիրոջ համար հավաքվածները։",
        "10": "Պիտի վերադառնան ու ցնծությամբ գան Սիոն, և նրանց գլխի վրա հավիտենական ուրախություն պիտի լինի, օրհնություն ու ցնծություն պիտի լինի նրանց գլխի վրա, ուրախությունը պիտի պատի նրանց, ցավը, տրտմությունն ու հեծությունը պիտի չքանան։"
    },
    "36": {
        "1": "Եզեկիայի թագավորության տասնչորսերորդ տարում Ասորեստանի Սենեքերիմ արքան հարձակվեց Հուդայի երկրի ամուր քաղաքների վրա և գրավեց դրանք։",
        "2": "Ասորեստանի արքան Լաքիսից մեծ զորքով Երուսաղեմ՝ Եզեկիա արքայի մոտ ուղարկեց Ռափսակին, որը եկավ կանգ առավ Կտավ սպիտակեցնողների ագարակի ճանապարհի վերևի ավազանի ջրմուղի մոտ։",
        "3": "Նրան ներկայացան Քեղկիայի որդի Եղիակիմը, որը տնտեսն էր, գրագիր Սոմնասը և Ասափի որդի ժամանակագիր Հովաքը։",
        "4": "Ռափսակը նրանց ասաց. «Գնացեք հայտնե՛ք Եզեկիային, որ այսպես է ասում Ասորեստանի մեծ արքան. “Ո՞ւմ վրա ես հույս դրել.",
        "5": "մի՞թե խորհրդով կամ բերանի խոսքերով պատերազմ կշահվի. իսկ հիմա ո՞ւմ վրա ես հույս դրել, որ չես հնազանդվում ինձ։",
        "6": "Ահա հույսդ դրել ես ջախջախված եղեգնյա ցուպի՝ եգիպտացու վրա, որին եթե որևէ մեկը հենվի, պիտի խորտակվի և նրա ձեռքը ծակի. ահա այդպիսին է Եգիպտոսի փարավոն արքան և բոլոր նրանք, որ ապավինել են նրան”։",
        "7": "Իսկ եթե ասեք, թե՝ Տիրոջը՝ մեր Աստծուն ենք ապավինել, ապա մի՞թե դա նա չէ, որի պաշտամունքի բարձունքներն ու զոհասեղանները Եզեկիան քանդեց և Հուդայի երկրին ու Երուսաղեմին հրաման տվեց, որ միայն իր առջև գտնվող զոհասեղանին երկրպագություն մատուցեն։",
        "8": "Դե ուրեմն եկեք միացե՛ք իմ տիրոջը՝ Ասորեստանի արքային, և ես ձեզ երկու հազար երիվար կտամ, եթե դուք կարողանաք դրանց համար հեծյալներ տալ։",
        "9": "Եվ դուք, որ հույս եք դրել Եգիպտոսի վրա, նրանց հեծյալների ու երիվարների վրա, ինչպե՞ս պիտի կարողանաք կռվել իմ տիրոջ աշխարհակալ զորապետներից որևէ մեկի հետ։",
        "10": "Արդ, ի՛նչ է, առանց Տիրոջ հրամանի՞ ենք եկել այս երկիրը՝ նրա դեմ պատերազմելու համար։ Տե՛րն ինձ ասաց. “Գնա՛ այդ երկիրը և ավերի՛ր այն”»։",
        "11": "Ապա Եղիակիմը, Սոմնասը և Հովաքն ասացին նրան. «Մեզ՝ քո ծառաների հետ խոսի՛ր ասորերեն, որովհետև մենք այն հասկանում ենք, մեզ հետ հրեերեն մի՛ խոսիր. ինչո՞ւ ես այդպես խոսում, որ հասնի այն մարդկանց ականջին, որոնք պարիսպների վրա են»։",
        "12": "Ռափսակը նրանց ասաց. «Մի՞թե միայն ձեր տիրոջ մոտ կամ ձեզ մոտ է ուղարկել ինձ իմ տերը, որ խոսեմ այս բաները, և ո՞չ արդյոք այն մարդկանց մոտ, որոնք նստում են այդ պարսպի վրա, որպեսզի ձեզ հետ միասին չուտեն իրենց աղբը և չխմեն իրենց մեզը»։",
        "13": "Ռափսակը ոտքի ելավ և բարձր ձայնով հրեերեն կանչեց՝ ասելով. «Լսե՜ք Ասորեստանի մեծ արքայի թագավորական պատգամները։",
        "14": "Այսպես է ասում արքան. “Թող Եզեկիան ձեզ չմոլորեցնի այնպիսի խոսքերով, որոնցով չի կարող փրկել ձեզ։",
        "15": "Եվ թող չխաբի ձեզ Եզեկիան, թե Աստված փրկելու է ձեզ, և այս քաղաքն Ասորեստանի թագավորի ձեռքը չի մատնվելու։",
        "16": "Մի՛ լսեք Եզեկիային”։ Այսպես է ասում Ասորեստանի արքան. “Եթե դուք ձեր բարին եք կամենում, ինձ մո՛տ եկեք, և յուրաքանչյուրդ կուտեք ձեր այգու և թզենու պտուղը ու կխմեք ձեր ջրհորի ջուրը,",
        "17": "մինչև որ գամ և տանեմ ձեզ մի երկիր, որ նման է ձեր երկրին, երկիր ցորենի ու գինու, հացառատ ու այգեշատ։",
        "18": "Թող ձեզ չխաբի Եզեկիան՝ ասելով՝ “Աստված պիտի փրկի ձեզ”. արդյոք ազգերի աստվածները կարողացա՞ն Ասորեստանի արքայի ձեռքից փրկել իրենց այս կամ այն երկիրը։",
        "19": "Ո՞ւր են Եմաթի ու Արփաթի աստվածները, ո՞ւր է Սեփարիմ քաղաքի աստվածը. մի՞թե իմ ձեռքից կարողացան փրկել Սամարիան։",
        "20": "Այդ բոլոր ազգերի աստվածներից արդյոք ո՞ր մեկը կարողացավ իմ ձեռքից փրկել իր երկիրը, որ ձեր Աստվածն էլ կարողանա իմ ձեռքից փրկել Երուսաղեմը”»։",
        "21": "Լուռ մնացին նրանք և ոչ մի պատասխան չտվեցին, որովհետև թագավորը հրամայել էր պատասխան չտալ։",
        "22": "Ապա Քեղկիայի որդի Եղիակիմը, որը տնտեսն էր, գրագիր Սոմնասը, Ասափի որդի ժամանակագիր Հովաքը, օձիքները պատռելով, վերադարձան Եզեկիայի մոտ և նրան հաղորդեցին Ռափսակի խոսքերը։"
    },
    "37": {
        "1": "Եզեկիա արքան, լսելով այս խոսքերը, պատռեց իր պատմուճանը, քուրձ հագավ և մտավ Տիրոջ տունը։",
        "2": "Այնուհետև տնտես Եղիակիմին, գրագիր Սոմնասին և երեց քահանաներին, որոնք քուրձ էին հագել, ուղարկեց Ամովսի որդու՝ Եսայի մարգարեի մոտ,",
        "3": "որ ասեն նրան. «Այսպես է ասում Եզեկիան. “Այսօր նեղության ու նախատինքի, կշտամբանքի ու բարկության օր է, մի օր, երբ ծննդկանի երկունքի ժամն է հասել, բայց նա չի կարողանում ծննդաբերել։",
        "4": "Թող Տերը՝ քո Աստվածը, լսի Ռափսակի խոսքերը, որին ուղարկեց իր տերը՝ Ասորեստանի արքան, որպեսզի նա նախատի կենդանի Աստծուն, նախատի այնպիսի խոսքերով, որոնք լսեց Տերը՝ քո Աստվածը։ Արդ, աղերսի՛ր Տիրոջը՝ քո Աստծուն, մնացածներիս համար”»։",
        "5": "Եզեկիա արքայի պաշտոնյաները ներկայացան Եսայուն։",
        "6": "Եսային ասաց նրանց. «Այս բանը կհաղորդեք ձեր տիրոջը։ Այսպես է ասում Տերը. “Չվախենաս այն խոսքերից, որ լսեցիր, և որոնցով նախատեցին ինձ Ասորեստանի արքայի պատգամաբերները։",
        "7": "Ահա ես արքայի մեջ խռովության ոգի կսերմանեմ. լուր առնելով՝ նա կվերադառնա իր աշխարհը և իր երկրում սրի բաժին կդառնա”»։",
        "8": "Ռափսակը, իմանալով, որ Ասորեստանի արքան հեռացել է Լաքիսից, քանի որ պաշարել է Լեբնան, վերադարձավ ու հասավ Ասորեստանի արքայի մոտ։",
        "9": "Եթովպացիների Թարակ արքան դուրս եկավ սրան պաշարելու։ Նա հետ եկավ այնտեղից և պատգամաբերներ ուղարկեց Եզեկիայի մոտ՝ հայտնելով.",
        "10": "«Այսպե՛ս ասացեք Հուդայի երկրի Եզեկիա արքային. “Թող քեզ չմոլորեցնի Աստված, որին դու ապավինել ես՝ ասելով, թե Երուսաղեմը չի մատնվի Ասորեստանի արքայի ձեռքը։",
        "11": "Բայց մի՞թե դու չես լսել, թե Ասորեստանի թագավորներն ի՛նչ օրը գցեցին բոլոր երկրներին, ինչպե՛ս կործանեցին նրանց։ Իսկ ի՛նչ է, դու փրկվելո՞ւ ես։",
        "12": "Մի՞թե աստվածները փրկեցին այն ազգերին, որոնց իմ հայրերը կորստյան մատնեցին՝ Գոզանը, Խառանը, Ռափեթը, որոնք գտնվում են Եմաթի երկրում։",
        "13": "Ո՞ւր են Եմաթի և Արփաթի թագավորները, ո՞ւր են Սեփարիմ քաղաքի, Անայի և Գավայի թագավորները”»։",
        "14": "Եզեկիան, պատգամաբերների ձեռքից վերցնելով հրովարտակը, կարդաց, մտավ Տիրոջ տունն ու այն փռեց Տիրոջ առաջ։",
        "15": "Եզեկիան աղոթքի կանգնեց Տիրոջ առաջ և ասաց.",
        "16": "«Զորությունների՛ Տեր, Աստվա՛ծ Իսրայելի, որ բազմում ես քերովբեների վրա, դու ես աշխարհի բոլոր թագավորությունների միա՛կ Աստվածը, դո՛ւ արարեցիր երկինքն ու երկիրը։",
        "17": "Խոնարհի՛ր քո ականջը, ո՛վ Տեր, և լսի՛ր. Տե՛ր, բա՛ց քո աչքերը և նայի՛ր, ո՛վ Տեր. լսի՛ր, Տե՛ր, և իմացի՛ր այն պատգամները, որ ուղարկեց Ասորեստանի Սենեքերիմ արքան՝ նախատելու կենդանի Աստծուն։",
        "18": "Արդարև, Ասորեստանի թագավորներն ավերեցին համայն աշխարհը՝ իր երկրներով,",
        "19": "հրո ճարակ դարձրին նրանց կուռքերը և կործանեցին, քանի որ նրանք աստվածներ չէին, այլ մարդու ձեռքով կերտված փայտե ու քարե կուռքեր։",
        "20": "Բայց արդ, Տե՛ր, Աստվա՛ծ մեր, ազատի՛ր մեզ նրանց ձեռքից, որպեսզի աշխարհի բոլոր թագավորություններն իմանան, որ դու ես միակ Աստվածը»։",
        "21": "Ապա Ամոզի որդի Եսային ուղարկվեց Եզեկիայի մոտ ու ասաց նրան. «Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. “Լսեցի այն աղոթքները, որոնցով պաղատեցիր ինձ ընդդեմ Ասորեստանի Սենեքերիմ արքայի”»։",
        "22": "Ահա այս է այն պատգամը, որ հայտնեց Աստված նրա մասին. «Ծաղրեց ու արհամարհեց քեզ Սիոնի կույս դուստրը, քո հետևից գլուխ շարժեց Երուսաղեմի դուստրը։",
        "23": "Ո՞ւմ նախատեցիր և գրգռեցիր, ո՞ւմ վրա բարձրացրիր ձայնդ, հայացքդ ինչո՞ւ չես հառում բարձունքին՝ դեպի Իսրայելի Սուրբը։",
        "24": "Ինչո՞ւ պատգամաբերների միջոցով նախատինք հասցրիր Տիրոջը։ Դու ասում էիր՝ “Իմ կառքերի բազմությամբ լեռների բարձունքը, Լիբանանի ծայրերը ելա, կոտորեցի նրա բարձր մայրիները, նրա գեղեցիկ նոճիները և մտա նրա անտառի ամենաբարձր կողմերը,",
        "25": "կամուրջ գցեցի և ցամաքեցրի ջրերն ու բոլոր ջրավազանները”։",
        "26": "Մի՞թե դու չես լսել, որ ավելի առաջ՝ հին ժամանակ, ինչ եմ արել ես. կանխատեսել եմ և այժմ էլ հայտնում եմ, որ կործանելու եմ հեթանոսներին իրենց ամրոցների մեջ,",
        "27": "նաև բոլոր բերդաքաղաքների բնակիչներին։ Ձեռքից բաց թողեցի, և նրանք չորացան, դարձան տանիքի վրա խանձված խոտի պես, չորացած սեզի պես։",
        "28": "Արդ, ես գիտեմ քո հանգստության վայրը, գիտեմ, թե որ ճամփով ես գնում ու գալիս։",
        "29": "Քո զայրույթն ու բարկությունը, քո մաղձոտությունն ինձ համար ակներև են, դրա համար էլ դնչկալ պիտի հագցնեմ քո մռութին ու սանձ՝ քո կզակին և հետ պիտի վերադարձնեմ քեզ նույն ճանապարհով, որով եկար։",
        "30": "Իսկ քեզ համար, Եզեկիա՛, թող սա նշան լինի. այս տարի պիտի ուտես սերմանվածը, մյուս տարին պիտի ուտես մնացորդները, իսկ երրորդ տարին պիտի ցանեք ու հնձեք, այգիներ տնկեք և ուտեք նրանց պտուղը։",
        "31": "Հուդայի երկրում մնացածներն արմատներ պիտի արձակեն դեպի ներքև և պտուղ պիտի տան վերևում,",
        "32": "որովհետև Երուսաղեմից պիտի ելնեն մնացորդները, և փրկվածները՝ Սիոն լեռից. Զորությունների Տիրոջ նախանձախանդրությամբ է այդպես լինելու»։",
        "33": "Դրա համար էլ Տերն այսպես է ասում Ասորեստանի թագավորի մասին. «Նա չպիտի մտնի այդ քաղաքը, նետեր չպիտի արձակի դրա վրա, դա չպիտի փակի վահաններով և ոչ էլ պատնեշներով պիտի շրջապատի դա,",
        "34": "այլ պիտի վերադառնա այն նույն ճանապարհով, որով եկել է, և չպիտի մտնի այդ քաղաքը»։ Այսպես է ասում Տերը.",
        "35": "«Պիտի պահպանեմ այդ քաղաքը, որպեսզի փրկեմ դա՝ ինձ և իմ ծառա Դավթի համար»։",
        "36": "Ապա Տիրոջ հրեշտակը ելավ և Ասորեստանի բանակից հարյուր ութսունհինգ հազարին սպանեց։ Առավոտյան վեր կացան և գտան բոլորի անշունչ դիակները։",
        "37": "Եվ Ասորեստանի Սենեքերիմ արքան վերադարձավ, գնաց ու բնակվեց Նինվեում։",
        "38": "Եվ մինչ նա իր Նասրաք աստծու տաճարի մեջ երկրպագում էր իր կուռքին, նրա որդիները՝ Ադրամելեքը և Սարասարը, սրով սպանեցին նրան, և իրենք փախստական գնացին Հայք [𝕸 Արարատի երկիր ]։ Իսկ նրա փոխարեն թագավորեց նրա որդին՝ Ասորդանը։"
    },
    "38": {
        "1": "Այն ժամանակ Եզեկիան մահացու հիվանդացավ. Ամոզի որդի Եսային եկավ նրա մոտ ու ասաց. «Այսպես է ասում Տերը. “Պատվե՛ր տուր տանդ համար, որովհետև մեռնելու ես, չես ապրելու”»։",
        "2": "Եզեկիան երեսը շրջեց դեպի պատը, աղոթք արեց",
        "3": "ու ասաց. «Ո՛վ Տեր, հիշի՛ր ինձ, Տե՜ր, քանզի քո առաջ արդարությամբ ու ճշմարիտ սրտով ընթացա և քո առջև հաճելի գործերը կատարեցի»։ Ապա դառնապես լաց եղավ Եզեկիան։",
        "4": "Տերը, խոսքն ուղղելով Եսայուն, ասաց.",
        "5": "«Գնա՛ և ասա՛ Եզեկիային, թե այսպես է ասում Տերը՝ քո հայր Դավթի Աստվածը. “Լսեցի քո աղոթքի ձայնը և տեսա քո արցունքները. ահավասիկ քո կյանքի ժամանակի վրա ավելացնում եմ տասնհինգ տարի.",
        "6": "Ասորեստանի արքայի ձեռքից պիտի փրկեմ քեզ ու այդ քաղաքը, պիտի պահապան լինեմ այդ քաղաքին”։",
        "7": "Եվ Տիրոջ կողմից թող սա նշան լինի քեզ, որ Աստված կատարելու է այն խոսքը, որ ասաց.",
        "8": "“Ահավասիկ ես հետ եմ դարձնելու քո աստիճաններին ընկած ստվերը. քո տան տասը աստիճաններով ներքև իջած շողքը ես տասը աստիճանով հետ եմ շրջելու”»։ Եվ շողքը բարձրացավ տասը աստիճան, հասավ այնտեղ, ուր ստվերն էր իջել։",
        "9": "Հուդայի երկրի արքա Եզեկիայի աղոթքն այն ժամանակ, երբ նա հիվանդացավ և ապաքինվեց հիվանդությունից։",
        "10": "«Ես ասացի, որ երբ իմ օրերն սպառվեն, մնացած տարիներս թողած՝ ընկնելու եմ գերեզմանի դռները։",
        "11": "Ասացի, որ երկրի վրա այլևս չեմ տեսնի Աստծու փրկությունը, ոչ էլ՝ այնտեղ բնակվողներից որևէ մեկին։",
        "12": "Զրկվեցի իմ ազգատոհմից, թողեցի իմ մնացած կյանքը, որը ելավ ու հեռացավ ինձնից, ինչպես նա, որ քանդում է կանգուն տաղավարը։ Իմ հոգին ինձնից ահա ուր որ է պիտի անջատվի, ինչպես ջուլհակի ոստայնը, որ մոտ է կտրվելու։",
        "13": "Այն օրը ես հանձնվեցի մինչև առավոտ. ասես առյուծը ջարդել էր իմ բոլոր ոսկորները. ցերեկից գիշեր հանձնված մնացի։",
        "14": "Ճչում էի ծիծեռնակի պես և աղավնու նման մնչում, որովհետև աչքերս տկարացան նայելուց դեպի երկնքի բարձունքը՝ դեպի Տերը, որը փրկեց ինձ, փարատեց իմ հոգու ցավերը,",
        "15": "և ինքն էլ սահմանեց իմ բոլոր տարիները՝ ի դառնություն իմ անձի։",
        "16": "Այդ մասին քեզ պատմվեց, Տե՛ր, և դու արթնացրիր իմ հոգին, ես մխիթարվեցի և ապրեցի։",
        "17": "Ահավասիկ խաղաղության փոխվեց իմ դառնությունը. դու փրկեցիր իմ հոգին, որ չկործանվեմ, ինձնից հետ վանեցիր իմ բոլոր մեղքերը։",
        "18": "Դժոխքում գտնվողները քեզ չեն փառաբանելու, մեռածները չեն օրհնելու քեզ, և ոչ էլ քո ողորմությանն են հուսալու գերեզման իջածները։",
        "19": "Այլ ապրողները պիտի օրհնեն քեզ, ինչպես ես այժմ։ Այսուհետև մանուկներ պիտի ծնեմ, որ պատմեն քո արդարության մասին,",
        "20": "ո՛վ փրկիչ իմ Տեր։ Եվ իմ կյանքի բոլոր օրերին քո աստվածային տաճարի առաջ չեմ դադարելու սաղմոսարանով օրհներգելու քեզ»։",
        "21": "Ապա Եսային Եզեկիային ասաց. «Թզի չի՛ր վերցրու, մանրի՛ր և դի՛ր վերքիդ վրա, և կառողջանաս»։",
        "22": "Իսկ նա պատասխանեց. «Դա նշան է, որ Աստծու տաճարը պիտի մտնեմ»։"
    },
    "39": {
        "1": "Այն ժամանակ Բաբելոնի արքան Մարոդաք Բաղդանը՝ Բաղդանի որդին, պատգամաբերներ ուղարկեց Եզեկիայի մոտ՝ հրովարտակներով ու նվերներով, որովհետև լսել էր, որ նա հիվանդացել է մերձիմահ և առողջացել։",
        "2": "Նրանք ուրախություն պատճառեցին Եզեկիային, որը ցույց տվեց նրանց իր գանձերի տները, խնկերի ու օծանելիքների, ոսկու և արծաթի, զենքերի բոլոր պահեստները, ամեն բան, ինչ կար իր գանձարաններում։ Իր տանը, իր ամբողջ տերության սահմաններում բան չմնաց, որ Եզեկիան նրանց ցույց չտար։",
        "3": "Եվ ահա Եսայի մարգարեն ներկայացավ Եզեկիա արքային և ասաց նրան. «Ի՞նչ են ասում այդ մարդիկ, ո՞ր կողմերից են եկել մոտդ»։ Եզեկիան պատասխանեց. «Հեռավոր աշխարհից են եկել մոտս, Բաբելոնից»։",
        "4": "Եսային ասաց. «Ի՞նչ տեսան քո տան մեջ»։ Եզեկիան պատասխանեց. «Ամեն բան, ինչ որ կա իմ տանը, տեսան։ Բան չկա իմ տան մեջ, որ չտեսնեին, տեսան նաև իմ գանձերը»։",
        "5": "Եսային ասաց նրան. «Հիմա դու լսի՛ր Զորությունների Տիրոջ պատգամները.",
        "6": "“Ահա գալու են օրեր, երբ պիտի խլեն ամեն բան, ինչ որ կա քո տան մեջ, ինչ որ հավաքել են քո հայրերը մինչև այսօր։ Դրանք Բաբելոն պիտի տարվեն. ոչ մի բան չեն թողնելու”։ Աստված ասաց,",
        "7": "որ պիտի տարվեն նաև քո որդիներից շատերը, որոնք քեզնից են լինելու, որոնց դու ես ծնելու, տանելու և ներքինիներ են դարձնելու Բաբելոնի թագավորի պալատում»։",
        "8": "Եզեկիան ասաց Եսայուն. «Տիրոջ այդ խոսքը, որ դու հայտնեցիր, բարի է. թող արդարություն ու խաղաղություն լինի իմ օրերում»։"
    },
    "40": {
        "1": "«Մխիթարե՛ք, մխիթարե՛ք իմ ժողովրդին,- ասում է Աստված,-",
        "2": "դուք՝ քահանաներդ, Երուսաղեմի սրտո՛վ խոսեք և մխիթարե՛ք նրան, որովհետև նա լի է տառապանքով»։ Թող նրա մեղքերին թողություն լինի, քանի որ իր մեղքերի համար նա Տիրոջ կողմից կրկնակի հատուցում ստացավ։",
        "3": "Անապատում կանչողի ձայնն է. «Պատրաստե՛ք Տիրոջ ճանապարհը և հարթե՛ք մեր Աստծու շավիղները։",
        "4": "Բոլոր ձորերը պիտի լցվեն, և բոլոր լեռներն ու բլուրները պիտի խոնարհվեն, անհարթ տեղերը պիտի հարթանան, և առապարները դաշտերի վերածվեն։",
        "5": "Պիտի հայտնվի Տիրոջ փառքը, և ամեն մի մարմնավոր պիտի տեսնի Աստծու փրկությունը, քանզի Տե՛րը խոսեց»։",
        "6": "Մի ձայն ասում է՝ կանչի՛ր։ Ասում եմ՝ ի՞նչ կանչեմ։ «Գոչի՛ր, ամեն մարմին նման է խոտի, և մարդու ամբողջ փառքը նման է խոտածաղկի։",
        "7": "Խոտը չորանում է, նրա ծաղիկը թափվում է, որովհետև նրա վրա փչում է Տիրոջ շունչը։ Արդարև, իմ այս ժողովուրդը նման է խոտի։ Խոտը չորանում է, ծաղիկը թափվում,",
        "8": "բայց Տիրոջ խոսքը մնում է հավիտյան»։",
        "9": "Ե՛լ այդ բարձր լեռան վրա, ո՛վ ավետաբեր Սիոնի, ո՛ւժ տուր քո ձայնին, ո՛վ ավետաբեր Երուսաղեմի, ո՛ւժ տուր, մի՛ վախեցիր և հայտնի՛ր Հուդայի քաղաքներին. «Ահավասիկ ձեր Աստվածը։",
        "10": "Ահա Տերը՝ Աստված, որ գալիս է զորությամբ և իր բազկի իշխանությամբ. ահավասիկ իր վարձն իր հետ է, ու գործերն էլ իր առջև են։",
        "11": "Հովվի նման հովվելու է իր հոտերը, իր բազկով հավաքելու է գառներին, նրանց կրելու է իր ծոցում, մխիթարիչ է լինելու հղիներին»։",
        "12": "Ո՞վ իր ափով չափեց ջրերը, թզով՝ երկինքը և քիլով՝ համայն երկիրը. ո՞վ կարողացավ լեռները կշռել կշեռքով և դաշտերը՝ նժարով։",
        "13": "Ո՞վ իմացավ Տիրոջ մտքերը, ո՞վ խորհրդատու դարձավ նրան՝ նրան իբր խելամիտ դարձնելու համար։",
        "14": "Կամ թե ո՞ւմ հետ խորհրդակցեց նա, որ իրեն խելամիտ դարձնի, և կամ ո՞վ նրան ցույց տվեց արդարադատությունն ու իմաստության ճանապարհը, կամ անցյալում ո՞վ փոխ տվեց իրեն, որ հատուցի նրան։",
        "15": "Բոլոր ազգերը նման են մի կաթիլի՝ դույլի մեջ և մի փոշեհատիկի՝ կշեռքի վրա և կամ բերանից ցայտող շիթերի։",
        "16": "Այրելու համար Լիբանանը բավական չէ, բոլոր չորքոտանիները ողջակեզի համար բավական չեն,",
        "17": "և բոլոր հեթանոսները նրա համար ոչինչ են, ոչնչություն են համարվում։",
        "18": "Արդ, ո՞ւմ նմանեցրիք Տիրոջը, ո՞ւմ նման համարեցիք նրան։",
        "19": "Մի՞թե կուռք է նա, որին կերտել է հյուսնը, և կամ ոսկերիչը, ձուլելով ոսկին, պատել է նրան ոսկով՝ պատկերի նմանությամբ կերպարանք տալով նրան։",
        "20": "Հյուսնն էլ անփուտ փայտն է ընտրել և խելք ու հնարքի դիմել, թե ինչպես կանգնեցնի այն, որ չշարժվի։",
        "21": "Մի՞թե չլսեցիք ու չիմացաք, ի սկզբանե ձեզ չպատմվե՞ց, չհասկացա՞ք, թե ո՛վ հաստատեց երկրի հիմքերը։",
        "22": "Նա է, որ տիրում է երկրի շրջածիրին, և բնակիչները նրան մորեխի չափ են երևում։ Նա է կանգնեցրել երկինքը կամարի պես, ձգել վրանի պես և հիմնել երկիրը՝ նրա մեջ բնակվելու համար։",
        "23": "Նա է իշխաններին անիշխանության դատապարտում և երկիրն ամայացնում,",
        "24": "որպեսզի չսերմանեն ու տունկեր չտնկեն, և նրանց արմատը հողի մեջ չհաստատվի։ Նա կփչի նրանց վրա, և կչորանան, ու փոթորիկը կքշի դրանք՝ իբրև խռիվ։",
        "25": "«Արդ, ո՞ւմ կուզենայիք նմանեցնել ինձ, որին հավասար լինեի»,- ասում է Իսրայելի Սուրբը։",
        "26": "Ձեր աչքերը դեպի վեր բարձրացրեք և տեսե՛ք՝ ո՞վ հաստատեց այս ամենը, ստեղծեց մեծ փառքով ու ահեղ զորությամբ և բոլոր երկնային զարդերին անուններ տվեց. ոչ մի բան ծածուկ չի մնում քեզանից։",
        "27": "Ինչո՞ւ ես ասում, Հակո՛բ, կամ՝ ի՞նչ ես խոսում, Իսրայե՛լ, թե՝ «Իմ ճանապարհները գաղտնի մնացին Աստծուց, և իմ Աստվածը վերացրեց իմ իրավունքներն ու հեռացավ»։",
        "28": "Արդ, չիմացա՞ր, չլսեցի՞ր, որ հավիտենական Աստվածը, երկրի սահմանները հաստատող Աստվածը ո՛չ քաղց է զգում և ո՛չ էլ հոգնում. նրա իմաստությունն անքննելի է։",
        "29": "Նա քաղցածներին ուժ է տալիս, իսկ ցավ չունեցողներին՝ տրտմություն։",
        "30": "Երիտասարդները քաղց պիտի զգան, մանուկները պիտի հոգնեն, ընտիր քաջերն անզոր պիտի դառնան,",
        "31": "իսկ նրանք, որոնք Տիրոջն են սպասում, նոր ուժ պիտի ստանան և նոր փետուրներով զարդարվեն արծիվների պես, պիտի վազեն, բայց չպիտի հոգնեն, պիտի գնան, բայց քաղց չպիտի զգան։"
    },
    "41": {
        "1": "Նորոգվե՛ք իմ առաջ, ո՛վ կղզիներ, քանի որ իշխանները նորոգվելու են զորությամբ, մոտենալու են ու միասին խոսելու և հայտարարելու են արդար դատաստանի մասին։",
        "2": "Արևելքից ո՞վ արթնացրեց արդարությունը և կանչեց նրան իր հետևից. նա գնալու է և ազգերի հանդիման հատուցում է տալու, սարսափահար է անելու թագավորներին, հողին է հանձնելու նրանց սրերը, խռիվի պես վանելու է նրանց նետերը,",
        "3": "նրանց փախստական է դարձնելու և խաղաղությամբ անցնելու է այն ճանապարհները, որոնք իր ոտքերի համար են։ Արդ, կասե՞ք, թե չի գալու.",
        "4": "ո՞վ արեց ու կատարեց այս ամենը, ո՞վ կանչեց նրան, որ կանչում էր առաջին սերունդերից ի վեր։ Ես եմ Տերն առաջին, նույնն եմ լինելու և հավիտյան։",
        "5": "Տեսան ինձ ազգերը և վախեցան, երկրի բոլոր ծագերը սարսափեցին. իրար մոտեցան և միասին եկան։",
        "6": "Ամեն մեկը մտքում դրեց ընկերոջն ու եղբորն օգնական լինել՝ ասելով.",
        "7": "«Թող հյուսնը քաջալերի դարբնին՝ կռելու, կոփելու և մուրճով հարվածելու, և ասի՝ ինձ համար լավ օգնություն եղավ»։ Գամերով գամում են կուռքերը, դնում գետնի վրա, որպեսզի չշարժվեն։",
        "8": "Բայց դու, ո՛վ իմ ծառա Իսրայել, ո՛վ Հակոբ, որին ընտրեցի, ո՛վ դու Աբրահամի զավակ, որին սիրեցի,",
        "9": "որին օգնական եղա՝ երկրի ծայրերից ու նրա դիտակետերից կանչեցի քեզ՝ ասելով. «Դու իմ ծառան ես, քեզ ընտրեցի ես և չեմ լքի քեզ»։",
        "10": "Մի՛ վախեցիր, քանզի քեզ հետ եմ, մի՛ խաբվիր, քանզի ես եմ քո Աստվածը, ես, որ զորացրի քեզ, օգնեցի քեզ ու պահպանեցի քեզ իմ արդար աջով։",
        "11": "Ահա պիտի ամաչեն ու պատկառեն քո բոլոր հակառակորդները, չեղածի նման պիտի լինեն նրանք, և բոլոր հակառակորդներդ պիտի կորչեն։",
        "12": "Եթե փնտրես, չես գտնելու այն մարդկանց, որոնք քո դեմ թշնամություն էին անում. քեզ հետ պատերազմողներն ի չիք պիտի դառնան։",
        "13": "Արդարև, ես եմ Տերը՝ քո Աստվածը, որ բռնել եմ քո աջ ձեռքից, որ ասում եմ քեզ. «Մի՛ վախեցիր, ես կօգնեմ քեզ»։ «Չվախենաս,",
        "14": "Հակո՛բ, որ որդ ես հիմա, և դու, Իսրայե՛լ, որ սակավամարդ ես այժմ, ես օգնեցի քեզ,- ասում է Աստված՝ Իսրայելի Սուրբը, որը փրկելու է քեզ։-",
        "15": "Ահա քեզ դարձրի սղոցատամ կամնասայլի նոր անիվների պես. լեռները պիտի կալսես, բլուրները պիտի մանրես, փոշու պիտի վերածես դրանք։",
        "16": "Քամուն պիտի տաս, և հողմերը պիտի տանեն դրանք, և մրրիկները պիտի ցրեն։ Բայց դու ուրախ պիտի լինես Տիրոջով՝ Իսրայելի Սրբով։",
        "17": "Պիտի ցնծան տնանկներն ու չքավորները, որոնք ջուր էին փնտրում ու չէին գտնում, և նրանց լեզուները ծարավից ցամաքում էին։ Ես՝ Տերը՝ Աստված, կլսեմ նրանց, Ես՝ Իսրայելի Աստվածը, չեմ լքի նրանց։",
        "18": "Այլ գետեր կբխեցնեմ լեռների վրա և դաշտերի մեջ՝ աղբյուրներ, անապատը կվերածեմ ջրերի լճակների և տոչորված երկիրը՝ վտակների։",
        "19": "Անջրդի հողում մայրի ու տոսախ, մրտենի ու նոճի, սոսի ու դափնի, սոճի ու կաղամախի, գիհի ու ձիթենի կաճեցնեմ,",
        "20": "որպեսզի տեսնեն ու հասկանան, ճանաչեն ու իմանան բոլորը, թե Տիրո՛ջ ձեռքը կատարեց այդ ամենը, և Իսրայելի Սո՛ւրբը հաստատեց»։",
        "21": "«Մոտեցել է ձեր արդար դատաստանը,- ասում է Տերը՝ Աստված.- Մոտեցել է ձեր արդար դատաստանը»,- ասում է Հակոբի Թագավորը։",
        "22": "Թող մոտենան ու պատմեն ձեզ, թե ի՛նչ դեպքեր են կատարվելու։ Եվ կամ առաջներում կատարվածները թող պատմեն, որպեսզի մեր մտքերում պահենք և գիտենանք, թե ի՛նչ եղավ առաջ, և ի՛նչ է լինելու հետո։ Ասացե՛ք,",
        "23": "պատմե՛ք մեզ, թե վերջում ի՛նչ է լինելու, որ իմանանք. եթե աստվածներ եք՝ բարի՛ն կատարեք, չա՛րը կատարեք, որպեսզի տեղնուտեղը տեսնենք ու զարմանանք,",
        "24": "թե որտեղի՛ց եք դուք, և որտեղի՛ց է գալիս ձեր արածը, որովհետև ձեզ ընտրեցին հողից որպես պղծություն։",
        "25": "Բայց ես պիտի արթնացնեմ հյուսիսային մարդուն և արևելյանին, նրանք պիտի կանչվեն իմ անունից. պիտի գան իշխանները, և բրուտի կավի նման պիտի տրորվեք այնպես, ինչպես բրուտն է տրորում։",
        "26": "Ո՞վ կպատմի սկզբում եղածի մասին, որ հասկանանք, և կամ ավելի առաջ կատարվածի մասին, որ ասենք, թե ճշմարիտ է. ո՛չ առաջներում եղածի մասին պատմող կա, և ո՛չ էլ մեկը, որ լսի ձեր խոսքերը։",
        "27": "Սիոնից պիտի սկսեմ և պիտի մխիթարեմ Երուսաղեմին՝ գերությունից վերադարձին։",
        "28": "Ահավասիկ ոչ մի հեթանոս չկա, չկա նաև նրանց կուռքերից ոչ մեկը, որ պատմի, և եթե անգամ հարցնեմ նրանց, թե՝ որտեղի՞ց եք, ինձ պատասխան չեն տա։",
        "29": "Ունայն են նրանք, որ կերտել են ձեզ, սնոտի են նրանք, որ ստեղծել են ձեզ։"
    },
    "42": {
        "1": "Հակոբն իմ ծառան է. օգնական պիտի լինեմ նրան։ Իմ ընտրյալն Իսրայելն է, որին ընդունեց իմ հոգուն։ Իմ շունչը կտարածեմ նրա վրա, և նա հեթանոսների դատաստանը կտեսնի։",
        "2": "Նա չի աղաղակելու և չի վիճելու, ոչ ոք դրսում նրա ձայնը չի լսելու,",
        "3": "անգամ ջախջախված եղեգը նա չի ջարդելու և առկայծող պատրույգը չի մարելու, այլ արդարությամբ դատաստան է տեսնելու։",
        "4": "Նա պիտի ծագի և չպիտի խորտակվի, քանի դեռ երկրի վրա չի հաստատել դատաստանը. և ազգերն իրենց հույսը պիտի դնեն նրա անվան վրա։",
        "5": "Այսպես է ասում Տերը՝ Աստված, որ ստեղծեց երկինքը և կանգնեցրեց այն, հաստատեց երկիրն ու ամեն բան, ինչ կա նրա վրա, շունչ տվեց այնտեղ գտնվող մարդկանց, հոգի՝ բոլոր նրանց, ովքեր ոտք են դնում երկրի վրա.",
        "6": "«Ես՝ Տերը՝ Աստված, արդարությամբ կանչեցի քեզ, բռնեցի քո աջ ձեռքից և զորացրի քեզ, իբրև ուխտ տվեցի քեզ ժողովրդին և իբրև լույս՝ ազգերին,",
        "7": "որպեսզի կույրերի աչքերը բացես և խավարի մեջ նստած կալանավորներին հանես բանտից ու զնդանից։",
        "8": "Ես եմ Տերը՝ Աստված. սա է իմ անունը, իմ փառքը ուրիշին չեմ տա, ոչ էլ իմ առաքինությունը՝ կուռքերին»։",
        "9": "Ինչ որ կանխատեսվել էր, այն կատարվեց, իսկ նոր բաները, որ ես կպատմեմ ձեզ, մինչև լինելը ցույց տրվեց ձեզ։",
        "10": "Օրհնեցե՛ք Տիրոջը նոր օրհներգությամբ, քանզի նրա իշխանությունը բարձունքներում է փառաբանվում, և նրա անունը՝ երկրի ծագերից, ծովերում նավարկողներից, կղզիներից ու նրանց բնակիչներից։",
        "11": "Թող ուրախ լինեն անապատն ու նրա ավանները, Կեդարի բանակատեղիներն ու բնակիչները, թող ուրախանան Վեմի բնակիչները, լեռների գագաթներից կանչեն,",
        "12": "փառք տան Աստծուն, իսկ կղզիները պատմեն նրա առաքինության մասին։",
        "13": "Տերը՝ Զորությունների Աստվածը, պիտի գա ու պատերազմ մղի, նախանձախնդրություն պիտի հարուցի և բարձրաձայն գոչի իր թշնամիների վրա։",
        "14": "Սկզբից իսկ լուռ եմ եղել. մի՞թե միշտ լուռ պիտի մնամ ու հանդուրժեմ. դիմացա ծննդկանի նման, հիմա պիտի սարսափեցնեմ ու միանգամից ցամաքեցնեմ։",
        "15": "Լեռներն ու բլուրները պիտի հարթեցնեմ և նրանց ամբողջ խոտը չորացնեմ, գետերը պիտի վերածեմ կղզիների և ճահճուտները ցամաքեցնեմ։",
        "16": "Կույրերին պիտի առաջնորդեմ մի ճանապարհով, որ նրանք չգիտեն, պիտի քայլել տամ այնպիսի շավիղներով, որոնք ծանոթ չեն նրանց. խավարը լույս պիտի դարձնեմ նրանց համար և դժվարը՝ դյուրին։ Այս բաները պիտի անեմ նրանց համար և չեմ լքելու նրանց։",
        "17": "Բայց նրանք երես դարձրին ինձնից։ Ամոթ ու պատկառա՛նք ունեցեք դուք, որ ապավինել եք կուռքերին և ձուլածոներին ասում եք. «Մեր աստվածներն եք դուք»։",
        "18": "Խուլե՛ր, լսե՛ք, կույրե՛ր, նայե՛ք, որ տեսնեք.",
        "19": "ո՞վ է կույրը, եթե ոչ իմ ծառան, ովքե՞ր են խուլերը, եթե ոչ այն մարդիկ, որ տիրում են նրանց։ Ո՞վ է կույրը, եթե ոչ հեռացածը։ Կուրացան Աստծու ծառաները։",
        "20": "Շատ անգամ տեսաք, բայց չզգուշացաք, բաց էին ձեր ականջները, բայց չլսեցիք։",
        "21": "Տերը՝ Աստված, կամենում էր, որ իր արդարությունը հաստատվի և օրհնություն մատուցվի, բայց տեսա,",
        "22": "որ ժողովուրդը կողոպտվեց ու ավարի մատնվեց. բոլոր շտեմարաններում, միաժամանակ նաև բոլոր ապարանքներում, որտեղ և թաքցրին նրանց, որոգայթներ կային. նրանք հափշտակության մատնվեցին, և ոչ ոք չկար, որ նրանց փրկեր, ավարառության ենթարկվեցին, և չգտնվեց մեկը, որ ասեր. «Հե՛տ տուր»։",
        "23": "Ձեզնից ո՞վ է նա, որ ականջ կդնի այս ամենին և կմտածի այն մասին, թե ի՛նչ է կատարվելու հետագայում։",
        "24": "Ո՞վ մատնեց Հակոբին հափշտակության, Իսրայելին՝ ավարառուների ձեռքը. ո՞չ արդյոք Աստված, որի հանդեպ մեղք գործեցին, չկամեցան ընթանալ նրա ճանապարհներով և չլսեցին նրա օրենքները։",
        "25": "Նա նրանց վրա թափեց իր զայրույթն ու բարկությունը, պատերազմի դատապարտեց նրանց, բոլոր կողմերից կրակի մեջ առավ նրանց, բայց նրանցից ոչ մեկը չգիտակցեց և ուշադրություն չդարձրեց։"
    },
    "43": {
        "1": "Արդ, այսպես է ասում Տերը՝ Աստված, որ արարեց քեզ, Հակո՛բ, և ստեղծեց քեզ, Իսրայե՛լ. «Մի՛ վախեցիր, որովհետև փրկեցի քեզ և քեզ կոչեցի քո անունով, որ իմն ես։",
        "2": "Եթե ջրերի միջով անցնես, քեզ հետ կլինեմ, և գետերը քեզ չեն խեղդի. եթե կրակի միջով անցնես, չես այրվի, և նրա բոցը քեզ չի կիզի.",
        "3": "որովհետև ես եմ Տերը՝ քո Աստվածը՝ Իսրայելի Սուրբը, քեզ փրկողը։ Եգիպտոսն ու Եթովպիան որպես փրկագին տվեցի քեզ համար և Սուհենը քեզ հետ փոխանակեցի։",
        "4": "Ուստի թանկ եղար ինձ համար, իմ առաջ փառավորվեցիր, ու ես սիրեցի քեզ. մարդիկ կտամ քո փոխարեն, իշխաններ՝ քո գլխի դիմաց։",
        "5": "Մի՛ վախեցիր, որովհետև քեզ հետ եմ. արևելքից կբերեմ քո սերունդը և արևմուտքից կհավաքեմ քեզ։",
        "6": "Հյուսիսին կասեմ՝ բե՛ր, և հարավին՝ մի՛ արգելիր. իմ որդիներին բերե՛ք հեռավոր երկրից և իմ դուստրերին՝ երկրի ծագերից,",
        "7": "բոլորին, որոնք երբևէ կոչվել են իմ անունով. որովհետև իմ փառքով հաստատեցի նրան, ստեղծեցի և արարեցի նրան։",
        "8": "Ազատեցի կույր ժողովրդին. և թեպետ աչքեր ունեն, սակայն կուրացած են նրանք, և խցանված են նրանց ականջները։",
        "9": "Բոլոր ազգերը հավաքվեցին միասին, նրանցից իշխաններ պիտի հավաքվեն. ո՞վ պիտի պատմի այս, և կամ ո՞վ պիտի հայտարարի ձեզ. թող բերեն իրենց վկաներին և արդարանան, թող լսեն և ասեն ճշմարտությունը։",
        "10": "Եղե՛ք ինձ վկաներ, ես էլ՝ ձեզ վկա,- ասում է Տերը՝ Աստված.- և իմ ծառան, որին ընտրեցի, որպեսզի իմանաք ու հավատաք ինձ և գիտակցեք, որ ես եմ։ Ինձնից առաջ ուրիշ Աստված չի եղել, ինձնից հետո ևս չի լինի։",
        "11": "Ե՛ս եմ Աստված, ինձնից բացի չկա մեկը, որ փրկություն տա։",
        "12": "Հայտնեցի և փրկեցի. նախատեցի, ու ձեր մեջ օտար աստված չկար. դուք ինքներդ կարող եք դրան վկա լինել։ Ես եմ Տերը՝ Աստված,",
        "13": "ի սկզբանե և միշտ. չկա մեկը, որ իմ ձեռքից կարողանա ազատվել. ինչ որ ես անեմ, ոչ ոք չի կարող հակառակն անել»։",
        "14": "Այսպես է ասում Տերը՝ Աստված, Իսրայելի Սուրբը, որ փրկելու է ձեզ. «Ձեզ համար Բաբելոն կուղարկեմ, բոլորին տեղահան կանեմ ու փախստական կդարձնեմ, և քաղդեացիները նավերով պաշարման մեջ կառնվեն։",
        "15": "Ես եմ Տերը՝ Աստված, ձեր Սուրբը, որ ցույց տվեցի ձեզ Իսրայելի թագավորին»։",
        "16": "Այսպես է ասում Տերը, որ ճանապարհ է բացում ծովում և շավիղներ՝ հորդահոս ջրերի մեջ,",
        "17": "Նա, որ կառքեր ու նժույգներ է հանում և բազմահամար զորքեր. բայց նրանք քնեցին ու չեն արթնանալու, մարեցին, ինչպես հանգած պատրույգ։",
        "18": "«Առաջվա բաները մի՛ հիշեք, հինը մտքներդ մի՛ բերեք,",
        "19": "քանզի ես նորն եմ անում, որ հիմա հայտնվելու է, և դուք պիտի ճանաչեք. ճամփա պիտի բացեմ անապատով և անջրդի հողում գետեր պիտի բխեցնեմ։",
        "20": "Ինձ պիտի օրհնեն անապատի գազանները, համբարուներն ու ջայլամների ձագերը, որովհետև ես ջուր եմ տալու անապատին և անջրդի երկրին՝ գետեր իմ ընտրյալ ազգին խմեցնելու համար։",
        "21": "Եվ իմ ժողովուրդը, որին ստացա, պիտի պատմի իմ սխրանքների մասին»։",
        "22": "«Հիմա չէ, որ կանչեցի քեզ, Հակո՛բ, և ոչ էլ չարչարեցի քեզ, Իսրայե՛լ։",
        "23": "Ողջակեզների ոչխարներ չմատուցեցիր ինձ և ոչ էլ քո զոհերով փառավորեցիր ինձ. քո ընծաներով չծառայեցիր ինձ, և ոչ էլ ես նեղություն պատճառեցի քեզ՝ ծախսել տալով քո կնդրուկները։",
        "24": "Ինձ համար արծաթով խունկ չգնեցիր, և ոչ էլ քո զոհերի ճարպին ես ցանկացող եղա, բայց քո մեղքերի ու անօրենությունների մեջ ուղղելու եմ քեզ։",
        "25": "Ես եմ, ես եմ այն նույնը, որ ջնջում եմ իմ հանդեպ կատարած քո անօրենությունները և քո մեղքերն այլևս չեմ հիշելու։",
        "26": "Բայց դու հիշի՛ր, որ իրար հետ դատ ենք ունենալու. նախ դու խոստովանի՛ր քո անօրենությունները, որ արդարացվես։",
        "27": "Նախ ձեր հայրերը մեղք գործեցին, և ձեր իշխաններն օրինազանց եղան իմ հանդեպ։",
        "28": "Իշխանները պղծեցին իմ սրբությունները, ուստի Հակոբին կորստյան մատնեցի և Իսրայելը՝ նախատինքի»։"
    },
    "44": {
        "1": "«Իսկ այժմ լսի՛ր, ո՛վ իմ ծառա Հակոբ, և դու, Իսրայե՛լ, որին ընտրել եմ։",
        "2": "Այսպես է ասում Տերը՝ Աստված, որ արարեց քեզ, ստեղծեց քեզ որովայնից, և տակավին օգնություն պիտի գտնես։ Մի՛ վախեցիր, ծառա՛ իմ Հակոբ, և դու, սիրեցյա՛լ իմ Իսրայել, որին ընտրել եմ։",
        "3": "Ես ջուր պիտի տամ ծարավածներին, որոնք ընթանում են անջրդի տեղերով. իմ հոգին պիտի դնեմ քո զավակի վրա և իմ օրհնանքները՝ քո որդիների վրա։",
        "4": "Նրանք պիտի ծլեն ու ծաղկեն ինչպես ջրարբի խոտը, ինչպես ուռենին՝ հոսող ջրերի մոտ։",
        "5": "Մեկը պիտի ասի՝ Աստծունն եմ ես, մեկ ուրիշը խրախույս պիտի բարձրացնի հանուն Հակոբի Աստծու, իսկ մյուսը գիր պիտի գրի իր ձեռքով՝ “Ես Աստծուն եմ պատկանում”, և հանուն Իսրայելի քաջալերության կոչ պիտի անի»։",
        "6": "Այսպես է ասում Աստված՝ Իսրայելի թագավորը և նրա փրկիչ Զորությունների Տերը. «Ես եմ առաջինը և ես եմ վերջինը, ինձնից բացի ուրիշ Աստված չկա։",
        "7": "Ո՞վ է ինձ նման, թող առաջ գա, ձայն հանի, պատմի ու ամեն ինչ ներկայացնի ինձ այն ժամանակից սկսած, երբ ես արարեցի մարդուն, նաև այն, ինչ գալու է. մինչև գալը թող պատմեն ձեզ։",
        "8": "Մի՛ զարմացեք և մի՛ շփոթվեք. չէ՞ որ դուք սկզբից լսեցիք, և ես ձեզ ասացի, որ դուք ինքներդ անգամ կարող եք վկա լինել ինձ համար, թե կա՞ այլ Աստված, բացի ինձնից»։",
        "9": "Բոլոր նրանք, ովքեր ստեղծում ու կերտում էին սնոտի աստվածներ, այն ժամանակ իսկ ոչնչություն էին։ Նրանք այդ անում էին՝ ըստ իրենց ցանկության, սակայն դրանք չեն օգնելու նրանց, քանզի ո՛չ տեսնում են, ո՛չ էլ ըմբռնում, և դուք եք դրանց վկաները։ Թող ամաչի նա,",
        "10": "ով ստեղծում է ստեղծվածը և անօգուտ կերպով կուռք է ձուլում,",
        "11": "նաև բոլոր նրանք, ովքեր հաղորդակից են դառնում նրան։ Բայց ամոթահար պիտի լինեն բոլոր նրանք, ովքեր կուռքեր են ստեղծում և կերտում անօգուտ բաներ, որոնք, ինչից էլ պատրաստված լինեն, բոլորովին պիտի չորանան և անտեսվեն մարդկանցից։ Պիտի հավաքվեն ամենքը, դեմառդեմ կանգնեն միասին, պիտի ամաչեն և առհասարակ ամոթահար լինեն։",
        "12": "Հյուսնն իր համար գործիք կռեց, ուրագը սրեց և տաշեց նրանով, դուրը գործի դրեց ու հղկեց և իր բազկի ուժով կանգնեցրեց այն։ Իսկ ինքը քաղց է զգալու, տկարանալու, անգամ ջուր չի խմելու։",
        "13": "Հյուսնը փայտ ընտրեց, չափեց այն ու գծեց, պատկերի ձև ու նմանություն տվեց, դուրով հղկեց այն, սոսնձապատեց, նրան տվեց տղամարդու կերպարանք, մարդու դեմքի ձև ու գեղեցկություն և կանգնեցրեց իր տան մեջ։",
        "14": "Այն փայտը, որ կտրեց՝ սոճին կամ սոսին, կաղնին կամ թեղոշը, որոնք տնկեց Տերը, և անձրևն աճեցրեց,",
        "15": "որպեսզի մարդու համար վառելիք լինեն, ահա դրանից վերցրեց, վառեց ու տաքացավ, մի կեսի վրա եփեց, իսկ մի կեսն էլ արձան շինեց և երկրպագեց նրան. հենց իր շինած արձանի առջև ընկած՝ երկրպագեց նրան։",
        "16": "Նրա կեսն այրեց խարույկի մեջ, որի կրակով հաց թխեց և միս խորովեց, կերավ, կշտացավ ու տաքացավ՝ ասելով. «Երանի՜ ինձ, որ տաքացա և կրակը տեսա»։",
        "17": "Իսկ կեսից քանդակված աստված շինեց և խոնարհվելով երկրպագեց նրան, աղոթեց նրա առաջ և ասաց. «Փրկի՛ր ինձ, քանզի դու իմ աստվածն ես»։",
        "18": "Նրանք անկարող եղան մտածել և իմանալ, որովհետև նրանց աչքերը՝ տեսնելու համար և նրանց սրտերը՝ հասկանալու համար բթացան։",
        "19": "Նրանք չմտածեցին, չգիտակցեցին ու չհասկացան, որ փայտի կեսը կրակի մեջ այրեցին և նրա կրակի վրա հաց թխեցին, միս խորովեցին ու կերան, իսկ նրա կեսից կուռք պատրաստեցին և երկրպագում են նրան։",
        "20": "Իմացի՛ր, նրանց սիրտը մոխիր է, և նրանք մոլորված են, նրանցից ոչ ոք չի կարող փրկել նրանց հոգիները. տեսնում եք, բայց չեք ասում, թե՝ «Խաբեություն է մեր ձեռքերի մեջ»։",
        "21": "«Հիշի՛ր դա, Հակո՛բ, նաև դու, Իսրայե՛լ, քանզի իմ ծառան ես դու. քեզ ստեղծեցի ինձ ծառայելու համար, և դու, Իսրայե՛լ, մի՛ մոռացիր ինձ։",
        "22": "Ահավասիկ ջնջեցի քո անօրենություններն ամպի պես և քո մեղքերը՝ մեգի պես. ինձ մո՛տ դարձիր, որպեսզի փրկեմ քեզ»։",
        "23": "Ուրախացի՛ր, երկի՛նք, քանզի Աստված ողորմեց Իսրայելին, փո՛ղ փչեք, երկրի հիմքե՛ր, ուրախության կանչե՛ր արձակեք, լեռնե՛ր, բլուրնե՛ր և նրանց վրա գտնվող բոլո՛ր ծառեր, որովհետև Աստված փրկեց Հակոբին, և Իսրայելը պիտի փառավորվի։",
        "24": "Տերը, որ փրկեց քեզ, ստեղծեց քեզ որովայնից, այսպես է ասում. «Ես եմ Տերը, որ անում, կատարում եմ ամեն ինչ, միայնակ տարածեցի երկինքը և հաստատեցի երկիրը։",
        "25": "Ո՞վ է, որ վերացրեց վհուկների կախարդությունները և դյութությունները՝ սրտերից, ո՞վ է, որ իմաստուններին հետ է դարձնում և նրանց խորհուրդները հիմարության վերածում,",
        "26": "իր ծառաների խոսքերն է հաստատում և արդարացնում իր պատգամաբերների խորհուրդները։ Ես եմ, որ Երուսաղեմին ասում եմ. “Բնակելի՛ դարձիր”, և Հուդայի երկրի քաղաքներին՝ “Վերստի՛ն կառուցվեք”։ Եվ ես պիտի վերականգնեմ նրա ավերակները։",
        "27": "Ես ասում եմ անդունդին՝ ավերվի՛ր. և ես պիտի ցամաքեցնեմ նրա գետերը։",
        "28": "Ես ասում եմ Կյուրոսին՝ “Իմաստնացի՛ր, որ կատարես իմ ողջ կամքը”։ Ես ասում եմ Երուսաղեմին՝ կառուցվի՛ր, և ես պիտի հաստատեմ իմ սուրբ տաճարը»։"
    },
    "45": {
        "1": "Այսպես է ասում Տերը՝ Աստված, իր օծյալ Կյուրոսին. «Ես բռնեցի քո աջ ձեռքը, որպեսզի ազգերին հնազանդեցնեմ քեզ, խորտակեմ թագավորների զորությունը, քո առաջ բացեմ դռները, և քաղաքները չփակվեն։",
        "2": "Ես կընթանամ քո առջևից, կհարթեցնեմ լեռները, կխորտակեմ պղնձե դռները և կփշրեմ երկաթե նիգերը։",
        "3": "Ես քեզ կտամ խավարի մեջ պահվող գանձերը և քեզ համար կբացեմ աներևույթ հարստությունները, որպեսզի իմանաս, որ ես եմ Տերը՝ Աստված։ Քեզ կանչում եմ քո անունով, ո՜վ Իսրայելի Աստված։",
        "4": "Իմ ծառա Հակոբի համար և իմ ընտրյալ Իսրայելի համար ես քո անունով կանչեցի քեզ և ընդունեցի, բայց դու ինձ չճանաչեցիր,",
        "5": "որ ես եմ Տերը՝ Աստված, և չկա մեկ ուրիշը։",
        "6": "Թող իմանան արևելքից ու արևմուտքից, որ ինձնից բացի մեկ ուրիշը չկա։",
        "7": "Ես եմ, որ հաստատեցի լույսը և ստեղծեցի խավարը, ես եմ, որ խաղաղություն եմ անում և հաստատում չարը, ես եմ Տերը՝ Աստված, որ անում եմ այս ամենը։",
        "8": "Երկինքը թող ուրախ լինի բարձրից, և ամպերն արդարություն ցողեն, երկիրը ողորմություն թող բխեցնի, լիովին արդարություն թող բխեցնի։ Ես եմ Տերը, որ հաստատեցի քեզ որպես մի լավ բան»։",
        "9": "Ստեղծեցի քեզ իբրև բրուտի կավ։ Մի՞թե նա, որ հողն է հերկում, ողջ օրը հերկ կանի. մի՞թե կավը բրուտին կարող է ասել՝ «Ի՞նչ ես անում, ինչո՞ւ չես աշխատում, ձեռքեր չունե՞ս». մի՞թե ստեղծվածն իր ստեղծողին կարող է ասել՝ «Ինչո՞ւ այսպես ստեղծեցիր ինձ»։",
        "10": "Վա՜յ նրան, որ իր հորը կասի՝ «Ինչո՞ւ ծնեցիր ինձ», և մորը՝ «Ինչո՞ւ ծննդաբերեցիր ինձ»,",
        "11": "որովհետև այսպես է ասում Տերը՝ Աստված, Իսրայելի Սուրբը, որ արարեց նրանց, ովքեր հետո են գալու. «Դուք ինձ հարցրեք իմ որդիների ու դուստրերի մասին և իմ ձեռքի գործերի համար պատվե՛ր տվեք ինձ։",
        "12": "Ես ստեղծեցի երկիրը, և մարդուն՝ նրա վրա. ես իմ ձեռքով հաստատեցի երկինքը, ես հրաման տվեցի բոլոր աստղերին։",
        "13": "Ես արդարությամբ նրան թագավոր կարգեցի, և նրա բոլոր ճանապարհներն ուղիղ են. նա կկառուցի իմ քաղաքը և իմ գերված ժողովրդին հետ կբերի առանց կաշառքի և առանց ընծաների»,- ասում է Զորությունների Տերը։",
        "14": "Այսպես է ասում Զորությունների Տերը. «Եգիպտացիների երկրի վաստակը, եթովպացիների առևտուրը և սաբայեցի մեծամեծ այրերը քո ձեռքը պիտի անցնեն և քեզ ծառայեն, ձեռնակապերով շղթայված՝ քո հետևից պիտի շրջեն և քեզ պիտի ներկայանան, քեզ պիտի երկրպագեն և ուխտ պիտի դնեն քեզ հետ, որովհետև Աստված քո մեջ է, ու պիտի ասեն՝ “Ուրիշ Աստված չկա, քեզնից բացի”»։",
        "15": "Դու ես Աստվածը, իսկ մենք չգիտեինք, ո՛վ Աստված՝ փրկիչդ Իսրայելի։",
        "16": "Պիտի ամաչեն, ամոթահար պիտի լինեն նրա բոլոր հակառակորդները, ամոթով պիտի հեռանան։ Նորոգվե՛ք իմ առաջ, ո՛վ կղզիներ,",
        "17": "քանզի Իսրայելը փրկվելու է հավիտենական փրկությամբ։ Դուք չեք ամաչելու, այլևս ամոթահար չեք լինելու մինչև հավիտենություն։",
        "18": "Արդարև, այսպես է ասում Տերը, որ ստեղծեց երկինքը, Աստված, որ արարեց ու հաստատեց երկիրը, նա, որ կարգավորեց այն. զուր տեղը չարարեց այն, այլ ստեղծեց բնակության համար. «Ես եմ Տերը, ուրիշը չկա։",
        "19": "Ո՛չ գաղտնի խոսեցի և ո՛չ էլ երկրի մութ տեղում. Հակոբի սերնդին չասացի՝ “Սնոտի բաներ եք փնտրում”։ Ես եմ, ես եմ Տերը, որ խոսում եմ արդարությունը և հայտնում ճշմարտությունը»։",
        "20": "«Հավաքվե՛ք և եկե՛ք, միասին խորհե՛ք, ո՛վ դուք՝ հեթանոսներից փրկվածներ։ Ովքեր վերցրել, բերում էին փայտե կուռքը և աղոթում էին աստվածներին, չգիտակցեցին, որ նրանք չէին կարող փրկել իրենց։",
        "21": "Եթե պիտի հայտնեն, թող մոտ գան, որպեսզի միասին իմանան, թե այդ ամենի մասին սկզբից ո՛վ լուր տվեց։ Եվ այժմ էլ ասվում է ձեզ. “Ես եմ Աստվածը, ինձնից բացի ուրիշը չկա, արդար ու փրկող Աստվածը, ինձնից բացի մեկ ուրիշը չկա”։",
        "22": "Դարձե՛ք ինձ մոտ, և կփրկվեք, դուք, որ եկել եք երկրի չորս ծագերից։ Ես եմ Աստվածը. ուրիշը չկա։",
        "23": "Անձովս եմ երդվում, որ ինչ էլ դուրս գա իմ բերանից, արդարություն է, և իմ խոսքերը չեն եղծվելու։ Ամեն ծունկ ինձ է խոնարհվելու, ամեն լեզու Աստծուն է խոստովանելու",
        "24": "և ասելու, որ արդարությունն ու փառքը դեպի նա կգնան։ Եվ բոլոր նրանք, ովքեր իրենց անձը բաժանելու են Աստծուց, ամոթով են մնալու։",
        "25": "Աստծով պիտի արդարանա և փառավորվի իսրայելացիների ամեն մի սերունդ»։"
    },
    "46": {
        "1": "«Ընկավ Բելը, խորտակվեց Դագովնը. նրանց կուռքերը դրվեցին կենդանիների և անասունների վրա։ Իբրև բեռ դրանք կապեցիք ու բարձեցիք տանջված",
        "2": "ու քաղցած կենդանիների վրա. անզոր լինելով փրկվելու պատերազմից, լքված ու խեղճ՝ գրաստների հետ միասին գերության քշվեցին։",
        "3": "Լսե՛ք ինձ, ո՛վ դու Հակոբի տուն և դուք, Իսրայելի բոլոր կենդանի մնացածնե՛ր, դուք, որ որովայնից իսկ ընտրյալ եք և մանկությունից",
        "4": "մինչև ծերություն՝ խրատված, քանզի ես եմ։ Դուք մինչև խոր ծերություն էլ որ հասնեք, սակայն ես եմ. ես համբերությամբ պիտի տանեմ ձեզ, ես ստեղծեցի և ես էլ պիտի հանդուրժեմ, ես պիտի ընդունեմ ու փրկեմ ձեզ։",
        "5": "Ո՞ւմ կնմանեցնեիք ինձ, հապա մտածե՛ք, ո՛վ դուք, մոլորյալնե՛ր,",
        "6": "որ քսակից ոսկեղեն եք հանում, արծաթ եք կշռում կշեռքով և ոսկերիչներ վարձում, որպեսզի ձեռակերտ կուռքեր պատրաստեն, և խոնարհվելով երկրպագում եք դրանց։",
        "7": "Վերցնում, ուսերիդ վրա դրած՝ բերում եք, և երբ գետնին եք դնում, այդպես մնում են տեղում ու չեն շարժվում. եթե որևէ մեկը կանչի դրանց, չեն լսի և չարիքից չեն փրկի նրան։",
        "8": "Հիշե՛ք այս և հոգո՛ց հանեք, զղջացե՛ք դուք, մոլորյալնե՛ր, սրտանց դարձի՛ եկեք,",
        "9": "մտաբերե՛ք առաջին գործերը՝ վաղուց կատարվածները, քանզի ես եմ Աստվածը, և ինձնից բացի մեկ ուրիշը չկա,",
        "10": "որ նախապես պատմի վերջում կատարվելիք բաների մասին, երբ դեռ չեն եղել, բայց անպայման կատարվելու են։ Ես ասացի, որ իմ բոլոր խորհուրդներն իրականանալու են, և ամեն բան, ինչ որ ցանկանամ, կատարելու եմ։",
        "11": "Ես արևելքից կանչեցի թռչուններին, իսկ հեռավոր երկրից՝ նրան, ում մասին մտածեցի. խոսեցի ու բերեցի, հաստատեցի և կատարեցի, բերեցի նրան և դրեցի հաջող ճանապարհի վրա։",
        "12": "Լսե՛ք ինձ դուք, սրտով մոլորվածնե՛ր և արդարությունից հեռացածներ.",
        "13": "մոտեցրի իմ արդարությունը, և այն այլևս չի հեռանա, իմ ճշմարտությունն ու փրկությունը չեմ ուշացնի. ես Սիոնում փրկություն տվեցի Իսրայելին՝ որպես փառավորություն»։"
    },
    "47": {
        "1": "«Իջի՛ր ու նստի՛ր հողին, ո՛վ Բաբելոնի կույս օրիորդ, նստի՛ր գետնին, որովհետև աթոռ չկա, խավարի մե՛ջ մտիր, քաղդեացիների՛ դուստր, դու, որ այլևս չես շարունակելու քնքուշ ու փափկասուն կոչվել։",
        "2": "Երկա՛նք վերցրու, ալյո՛ւր աղա, դե՛ն նետիր քողդ, քաշի՛ր մազերդ. մերկացրո՛ւ սրունքներդ և անցի՛ր գետի միջով,",
        "3": "ու թող բացահայտվի քո ամոթը, թող երևա քո նախատինքը, քանզի քեզնից վերցնելու եմ քո իրավունքները։ Նա, որ փրկեց քեզ, քեզ այլևս չի մատնի մարդկանց.",
        "4": "նրա անունը Զորությունների Տեր է, Իսրայելի Սուրբ։",
        "5": "Նստի՛ր թախծոտ ու զղջացած, մտի՛ր խավարի մեջ, ո՛վ քաղդեացիների դուստր, էլ չես կոչվի թագավորների զորություն։",
        "6": "Ես բարկացել էի իմ ժողովրդի վրա, որովհետև պղծեցին իմ ժառանգությունը։ Ես նրանց մատնեցի քո ձեռքը, իսկ դու ողորմածություն չարեցիր նրանց նկատմամբ։ Ծերերի լուծը սաստիկ ծանրացրիր",
        "7": "և ասացիր. “Ես հավիտյան իշխան կմնամ”։ Երբեք չմտածեցիր ու չհիշեցիր վախճանի մասին։",
        "8": "Արդ, լսի՛ր այս, ո՛վ դու փափկասուն, որ նստել էիր ինքնագոհ և սրտիդ մեջ ասում էիր. “Ե՛ս եմ, և ինձ հավասար ոչ ոք չկա, որբևայրություն չեմ քաշելու և որբություն չեմ ճանաչելու”։",
        "9": "Սակայն դրանք երկուսն էլ՝ որբևայրությունն ու անզավակությունը, մեկ օրվա մեջ հանկարծակի քեզ վրա են հասնելու, անսպասելի քեզ վրա են գալու քո դյութությունների, քո սաստկացող կախարդությունների պատճառով,",
        "10": "քո չարության վրա հույս դնելու պատճառով, որովհետև ասում էիր. “Ես եմ, և ինձ հավասար ոչ ոք չկա”։ Դու, որ այդպես ես մտածում, իմացի՛ր, որ քո պոռնկությունն ամոթանք պիտի լինի քեզ համար, քանզի քո սրտի մեջ ասացիր. “Ես եմ, և ինձ հավասար ոչ ոք չկա”։",
        "11": "Այնպիսի կորուստ է քեզ վրա հասնելու, որ չես իմանալու, այնպիսի խորխորատ, որ ընկնելու ես նրա մեջ. քեզ վրա մի թշվառություն է գալու, որ չես կարողանալու մաքուր մնալ, քեզ վրա հանկարծակի կորուստ է գալու, որ դու չես գիտակցելու։",
        "12": "Դե հիմա մնա՛ քո դյութությունների ու քո բազում կախարդությունների մեջ, որոնք քո մանկությունից սկսած սովորեցիր. գուցե կարողանաս օգո՞ւտ քաղել,",
        "13": "գուցե կարողանաս ո՞ւժ առնել։ Չարչարվեցիր քո խորհուրդներով։ Թող վեր կենան ու քեզ փրկեն աստղագուշակները, որոնք դիտում են երկնքի աստղերը, թող պատմեն քեզ, թե ի՛նչ է գալու քո գլխին։",
        "14": "Ահավասիկ նրանք բոլորը խռիվի պես, պիտի այրվեն կրակի մեջ և իրենց հոգիները չպիտի կարողանան փրկել բոցից. նստած ես կրակի կայծերի վրա.",
        "15": "դրանք քեզ համար օգնություն պիտի լինեն։ Քո վաստակն այն վաճառականները եղան, որոնց հետ առևտուր արեցիր քո մանկությունից. նրանք բոլորն էլ իրար հետևից մոլորվեցին, և դու փրկություն չունես»։"
    },
    "48": {
        "1": "«Լսե՛ք այս, ո՛վ Հակոբի տուն, Իսրայելի անունով կոչվածնե՛ր և Հուդայի սերնդի՛ց ծնվածներ, որ երդվում եք Տիրոջ՝ Իսրայելի Աստծու անունով և հիշում նրան, բայց ո՛չ ճշմարտությամբ, ո՛չ արդարությամբ։",
        "2": "Դուք ձեզ խրախուսում եք սուրբ քաղաքի անունով և ձեզ հաստատուն եք համարում Իսրայելի Աստծու շնորհիվ, որի անունը Զորությունների Տեր է։",
        "3": "Մինչև հիմա պատմում էի առաջին եղելությունների մասին. դրանք իմ բերանից ելան և լսելի դարձան. ես հանկարծակի կատարեցի, և եղան։",
        "4": "Գիտեի, որ դու խիստ ես, քո պարանոցը երկաթե ջղերից է, ու քո ճակատը՝ պղնձից։",
        "5": "Քեզ պատմվեց մինչև այժմ կատարվածը, դեռ չեղած՝ դրանց մասին լուր տվեցի քեզ, որպեսզի երբեք չասես. “Դրանք իմ կուռքերը կատարեցին”, չասես. “Քանդակվածները և ձուլածո կուռքերը պատմեցին ինձ”։",
        "6": "Լսեցիք ամեն ինչ և ձեր մտքում չպահեցիք, սակայն քեզ լսելի դարձրի այն նորի մասին, որ այսուհետև պիտի լինի։ Բայց չասացիր, թե՝",
        "7": "Այժմ պիտի լինի և ոչ թե վաղուց է եղել, հնում, և դու չես լսել այդ մասին։ Մի՛ ասա. “Այո՛, գիտեմ դա”,",
        "8": "որովհետև ո՛չ գիտես և ո՛չ էլ իմացել ես, և հենց սկզբից քո ականջները չբացեցիր. քանզի գիտեմ, որ չափազանց արհամարհող ես և դեռ որովայնից անօրեն ես կոչվում։",
        "9": "Իմ անվան համար ես քեզ ցույց տվեցի իմ բարկությունը և իմ փառքը, որ բերել եմ քեզ վրա, որպեսզի քեզ չոչնչացնեմ։",
        "10": "Ահավասիկ վաճառեցի քեզ, բայց ոչ հանուն արծաթի, և փրկեցի քեզ աղքատության հնոցից։",
        "11": "Իմ անվան համար արեցի այդ, որպեսզի իմ անունը չհայհոյվի. ես իմ փառքը ուրիշին չեմ տա»։",
        "12": "«Լսի՛ր ինձ, Հակո՛բ, և դու, Իսրայե՛լ, որին կանչում եմ ես. ես եմ առաջինը, ես եմ և հավիտենականը։",
        "13": "Իմ ձեռքը դրեց երկրի հիմքերը, իմ աջը հաստատեց երկինքը. կկանչեմ նրանց բոլորին, և նրանք միասին կկանգնեն։",
        "14": "Կհավաքվեն ամենքը և կլսեն, թե սա ո՛վ պատմեց նրանց։ Հանուն քո սիրո կատարեցի կամքդ Բաբելոնի նկատմամբ՝ վերացնելու համար քաղդեացիների սերունդը։",
        "15": "Ես կանչեցի և ես խոսեցի, ես բերեցի նրան և հաջողեցրի նրա ճանապարհը։",
        "16": "Մոտեցե՛ք ինձ և լսե՛ք այս. հենց սկզբից ես ո՛չ գաղտնի խոսեցի և ո՛չ էլ ինչ-որ խավար տեղում. երբ դրանք կատարվում էին, ես այնտեղ էի»։ Եվ այժմ Տերն ինձ ուղարկեց, Տերը և նրա Հոգին։",
        "17": "Այսպես է ասում Տերը՝ Իսրայելի Սուրբը, որ փրկեց քեզ. «Ես եմ քո Աստվածը, ես քեզ ճանապարհ ցույց տվի, որով դու գնալու ես։",
        "18": "Եվ եթե դու հետևեիր իմ պատվիրաններին, ապա քո խաղաղությունը գետի նման կլիներ, և քո արդարությունը՝ ծովի ալիքների նման։",
        "19": "Քո սերունդը ավազի չափ կլիներ, և քո որովայնից ծնվածները՝ երկրի հողի չափ։ Սակայն դու այժմ չես ոչնչանալու, և քո անունը չի կորչելու իմ առաջ»։",
        "20": "Դո՛ւրս եկեք Բաբելոնից, փախե՛ք քաղդեացիներից, ուրախ ձայնով պատմե՛ք. թող լսելի լինի այն, մինչև աշխարհի ծագերը հայտնե՛ք ու ասացե՛ք. «Տերը փրկեց իր ծառա Հակոբին»։",
        "21": "Եվ եթե անապատում նրանք ծարավեն, նրանց համար նա վեմից ջուր կհանի։ Վեմը կպատռվի, ջրեր կբխեն, և իմ ժողովուրդը կխմի։",
        "22": "«Ամբարիշտներն ուրախություն չեն տեսնելու»,- ասում է Տերը։"
    },
    "49": {
        "1": "«Լսե՛ք ինձ, կղզինե՛ր, ակա՛նջ դրեք, ազգե՛ր. շատ ժամանակներ անց պիտի հաստատվի դա»,- ասում է Տերը։ Ինձ կանչեց, երբ ես դեռ արգանդում էի, իմ անունը տվեց, երբ ես դեռ իմ մոր որովայնում էի։",
        "2": "Իմ բերանը հաստատեց սուր սուսերի պես և ինձ թաքցրեց իր ձեռքի հովանու տակ, ինձ դարձրեց ինչպես մի ընտիր նետ և թաքցրեց իր կապարճի մեջ։",
        "3": "Նա ինձ ասաց. «Դու իմ ծառան ես, Իսրայե՛լ, ես քեզնով պիտի փառավորվեմ»։",
        "4": "Իսկ ես ասացի. «Ուրեմն զուր տեղը հոգնեցի, իմ ուժն ունայն ծախսեցի, բայց իմ իրավունքը Տիրոջից է, և իմ վաստակն իմ Աստծու առաջ է։",
        "5": "Արդ, Տերը, որն ինձ որովայնից իր համար ծառա ստեղծեց, ասաց, որ Հակոբին և Իսրայելին իր շուրջը հավաքեմ։ Պիտի հավաքվեմ ու փառավորվեմ Տիրոջ առաջ, և իմ Աստվածն ինձ համար զորություն է լինելու։",
        "6": "Ապա ասաց ինձ. «Մեծ բան է քեզ համար այն, որ քեզ իմ ծառան եմ կոչում, որպեսզի հաստատես Հակոբի ցեղերը և Իսրայելի ցրվածներին վերադարձնես։ Ահավասիկ ազգի համար քեզ իբրև ուխտ հաստատեցի և հեթանոսների համար՝ իբրև լույս, որպեսզի փրկություն լինես մինչև աշխարհի ծագերը»։",
        "7": "Այսպես է ասում Տերը՝ Իսրայելի Աստվածը, որ փրկեց քեզ. «Սրբացրե՛ք նրան, ով անարգում է իր անձը, ով արհամարհված է ազգերի կողմից և իշխանների ծառաներից, թագավորները պիտի տեսնեն նրան և ոտքի ելնեն, իշխանները պիտի երկրպագեն նրան հանուն Տիրոջ, որովհետև հավատարիմ է Իսրայելի Սուրբը, որն ընտրեց քեզ»։",
        "8": "Այսպես է ասում Տերն Իսրայելին. «Պատեհ ժամանակ քեզ լսեցի և փրկության օրը օգնեցի. ես քեզ ստեղծեցի և ուխտի համար հեթանոսներին տվեցի քեզ՝ երկիրը վերականգնելու և ավերակ ժառանգությունները ժառանգներին տալու,",
        "9": "շղթայվածներին ասելու՝ ելե՛ք, իսկ խավարի մեջ գտնվողներին՝ հայտնվե՛ք։ Նրանք պիտի արածեն բոլոր ճանապարհներին, նրանց արոտը պիտի լինի բոլոր շավիղների վրա։",
        "10": "Նրանք ո՛չ քաղց են զգալու, ո՛չ ծարավելու, ո՛չ էլ արևից խորշակահար են լինելու, և նա, որ ողորմելու է, պիտի մխիթարի նրանց, աղբյուրների ակունքների մոտ պիտի տանի նրանց։",
        "11": "Բոլոր լեռները նրանց համար ճանապարհ պիտի դարձնեմ և բոլոր շավիղներս արոտների վերածեմ։",
        "12": "Ահա ոմանք պիտի գան հեռաստանից, ոմանք՝ հյուսիսից և ծովից, և ոմանք՝ պարսից երկրից»։",
        "13": "Ուրախացի՛ր, երկի՛նք, և թող ցնծա երկիրը, թող լեռները ցնծություն կանչեն, և բլուրները՝ արդարություն, քանզի Աստված ողորմեց իր ժողովրդին, մխիթարեց իր ժողովրդի հեզերին։",
        "14": "Բայց Սիոնն ասաց. «Տերն ինձ թողեց, Աստված ինձ մոռացավ»։",
        "15": "«Մի՞թե կինը կմոռանա իր մանկանը կամ չի՞ գթա իր որովայնի ծնունդներին, և եթե կինը մոռանալու էլ լինի այդ, ես, սակայն, քեզ չեմ մոռանա,- ասում է Տերը։-",
        "16": "Ահա իմ ձեռքերի վրա գծագրեցի քո պարիսպը, և ամեն ժամ դու իմ առաջ ես։",
        "17": "Դու արագորեն պիտի վերաշինվես նրանց ձեռքով, որոնք քանդեցին քեզ։ Քեզ ավերողները քո միջից պիտի վտարվեն։",
        "18": "Բարձրացրո՛ւ քո աչքերը, նայի՛ր շուրջդ և տե՛ս բոլորին. ահա հավաքվել ու գալիս են դեպի քեզ։ Կենդանի եմ ես,- ասում է Տերը։ Նրանց բոլորին պիտի հագնես պատմուճանի պես, նրանց քո վրա պիտի կրես հարսի զարդի պես։",
        "19": "Արդարև, քո ավերակները, ամայացած ու կործանված երկիրը նեղվածք պիտի լինեն իրենց բնակիչների համար, և քեզ կուլ տվողները քեզնից պիտի հեռանան։",
        "20": "Քո որդիները, որոնց դու կորցրիր, քո ականջին պիտի ասեն. “Այս տեղը նեղ է մեզ համար. ընդարձակի՛ր մեզ համար, որ բնակվենք”։",
        "21": "Եվ քո մտքում պիտի ասես. “Ո՞վ ինձ համար ծնեց սրանց. չէ՞ որ ես անզավակ ու այրի էի, պանդուխտ ու արգելափակված. ո՞վ սրանց սնեց ինձ համար, չէ՞ որ ես միայնակ էի մնացել, սրանք որտե՞ղ էին”»։",
        "22": "Այսպես է ասում Տերը. «Ահա իմ ձեռքը պիտի բարձրացնեմ ազգերի վրա և իմ դրոշը կանգնեցնեմ կղզիներում, ու քո որդիներին իրենց գիրկն առած և քո դուստրերին իրենց ուսերին դրած պիտի բերեն։",
        "23": "Թագավորները քո խնամակալներն են դառնալու, իսկ նրանց կանայք՝ քո ծծմայրերը, երկրի երեսին քեզ են երկրպագելու և լիզելու քո ոտքերի փոշին. պիտի գիտակցես, որ ես եմ Տերը, ու ինձ ապավինողները չպիտի ամաչեն։",
        "24": "Որևէ մեկը մի՞թե կարող է խլել հսկայի կողոպուտը կամ կարո՞ղ է հանիրավի գերեվարվել ու ազատվել»։",
        "25": "Այսպես է ասում Տերը. «Եթե որևէ մեկը հսկային գերեվարի, կառնի նրա ավարը. նա, ով հսկայի ավարը կվերցնի, շատ լավ էլ կազատվի։ Բայց ես իմ դատաստանն եմ անելու և փրկելու եմ իմ որդիներին։",
        "26": "Քեզ նեղողներն իրենց մարմինը պիտի ուտեն և, ինչպես նոր գինի, պիտի խմեն իրենց արյունն ու հարբեն։ Եվ ամեն մարմին պիտի իմանա, թե ես եմ Տերը, որ փրկեցի ու օգնեցի քեզ և զորավոր դարձրի Հակոբին»։"
    },
    "50": {
        "1": "Այսպես է ասում Տերը. «Ո՞ւր է ապահարզանի թուղթը, որով արձակեցի ձեր մորը, կամ ո՞ւր է վաճառականների մուրհակը, որով վաճառեցի ձեզ։ Դուք ձեր մեղքերով վաճառվեցիք, և ձեր անօրենությունների պատճառով արձակեցի ձեր մորը։",
        "2": "Եկա, և մարդ չկար. կանչեցի, բայց ոչ ոք չկար, որ լսեր. մի՞թե իմ ձեռքը չի կարող փրկել, կամ մի՞թե ես ի զորու չեմ ազատելու։ Ահա իմ սպառնանքով կցամաքեցնեմ ծովը, կչորացնեմ գետերը, և ջրերի պակասությունից կչորանան նրանց ձկները ու կսատկեն ծարավից։",
        "3": "Խավար կհագցնեմ երկնքին, նրա հանդերձը քուրձ կդարձնեմ»։",
        "4": "Տերը ինձ խրատող լեզու է տալիս, որ կարողանամ ճիշտ ժամանակին խոսք ասել, ամեն առավոտ ինձ զգուշացրեց, սրեց իմ լսելիքը, որ ունկնդիր լինեմ։",
        "5": "Տիրոջ խրատը կբացի իմ ականջները, և ես անհնազանդ չեմ դառնա ու չեմ ընդդիմանա։",
        "6": "Թիկունքս հարվածների տվեցի, ծնոտներս՝ ապտակի, և երեսս շուռ չտվեցի երեսիս թքելու նախատինքից։",
        "7": "Տերը եղավ ինձ օգնական, դրա համար էլ ամոթ չզգացի, այլ իմ երեսը դարձրի կարծր քարի պես։ Գիտեմ, որ չեմ ամաչելու,",
        "8": "քանի որ մոտ է նա, ով արդարացնելու է ինձ։ Ո՞վ է իմ ոսոխը, թող գա և կանգնի մեջտեղը. ո՞վ է նա, որ դատապարտելու է ինձ, թող մոտենա ինձ.",
        "9": "ահա Տերն է ինձ օգնական, և ո՞վ է, որ չարչարելու է ինձ։ Ահա դուք բոլորդ ձորձերի պես պիտի հնանաք, և ցեցը պիտի ուտի ձեզ։",
        "10": "Ձեր մեջ ո՞վ կա, որ վախենում է Տիրոջից, թող լսի նրա ծառայի ձայնը։ Ովքեր գնում էին խավարի մեջ, և լույս չկար նրանց համար, թող իրենց հույսը դնեն Տիրոջ անվան վրա և խրախուսվեն Աստծով։",
        "11": "Ահա դուք ամենքդ, որ վառված եք հրով, պիտի պարտվեք բոցից, պիտի ընթանաք ձեր իսկ կրակի լույսի միջով ու պիտի բորբոքվեք բոցով։ Դա իմ պատճառով պիտի հասնի ձեզ, և դուք տրտմության մեջ պիտի ննջեք։"
    },
    "51": {
        "1": "«Լսե՛ք ինձ դուք, որ արդարության եք հետամուտ և փնտրում եք Տիրոջը, նայե՛ք այն հաստատուն վեմին, որից կերտվել եք, և այն հորի փոսին, որից հանվել եք։",
        "2": "Ձեր հայր Աբրահամի՛ն նայեք և Սառայի՛ն, որ ծնեց ձեզ. քանի որ մենակ էր և կանչեցի նրան, օրհնեցի նրան, սիրեցի նրան և բազմացրի նրան։",
        "3": "Արդ, ես մխիթարելու եմ քեզ, Սիո՛ն, մխիթարելու եմ քո բոլոր ավերակները. նրա բոլոր ավերակները դրախտի եմ վերածելու, արևմտյան կողմն էլ՝ Տիրոջ դրախտի. ուրախություն ու ցնծություն են նրա մեջ տեղ գտնելու, փառաբանություն ու օրհնության ձայն։",
        "4": "Լսի՛ր ինձ, լսի՛ր ինձ, ո՛վ ժողովուրդ, ակա՛նջ դրեք ինձ, ո՛վ թագավորներ, քանզի ինձնից է դուրս գալիս օրենքը, և իմ դատաստանը լույս է հեթանոսների համար։",
        "5": "Արագ, արա՛գ պիտի մոտենա իմ արդարությունը, և իմ փրկությունը պիտի ելնի լույսի պես. հեթանոսներն իմ բազկին պիտի ապավինեն, կղզիները պիտի սպասեն ինձ և հույս դնեն իմ բազկի վրա։",
        "6": "Դեպի երկի՛նք բարձրացրեք ձեր աչքերը և նայե՛ք դեպի ցած՝ երկրին. երկինքը հաստատված է ծխի պես, և երկիրը պիտի մաշվի ձորձի պես, նրա բնակիչները ևս նույն կերպ պիտի կորչեն, բայց իմ փրկությունը հավիտենապես պիտի մնա, և իմ արդարությունը չի պակասելու։",
        "7": "Դուք, որ ճանաչում եք իրավունքը, և դու, իմ ժողովո՛ւրդ, որ սրտիդ մեջ իմ օրենքն ես կրում, լսե՛ք ինձ. մի՛ վախեցեք մարդկանց նախատինքից, և նրանց բամբասանքը թող ձեզ ամոթանք չպատճառի,",
        "8": "քանզի ժամանակի ընթացքում դրանք պիտի մաշվեն ձորձերի պես և ինչպես բուրդ, որին ուտում է ցեցը, բայց իմ արդարությունը պիտի մնա հավիտյան, և իմ փրկությունը՝ սերնդից սերունդ»։",
        "9": "Զարթնի՛ր, զարթնի՛ր, Երուսաղե՛մ, և հագի՛ր քո բազկի զորությունը, զարթնի՛ր, ինչպես հին օրերում, ինչպես վաղեմի ժամանակներում։ Մի՞թե դու նա չես, որ հատեցիր լայնությունը, վանեցիր վիշապին. Դու այն չե՞ս,",
        "10": "որ ցամաքեցրեց ծովը, անդունդների ջրերի հորդությունը և ծովերի խորությունները ճանապարհ դարձրեց, որպեսզի այնտեղով անցնեն փրկվողներն",
        "11": "ու ազատվողները։ Տիրոջ շնորհիվ պիտի լինի վերադարձը, և նրանք Սիոն են գալու ցնծությամբ ու հավիտենական ուրախությամբ. նրանց գլխի վրա օրհնություն պիտի լինի, և ուրախությունը պիտի հասնի նրանց. ցավը, տրտմությունն ու հեծությունը հեռացան։",
        "12": "«Ես եմ, ես այն նույնն եմ, որ մխիթարեցի քեզ։ Իմացի՛ր, թե դու ո՛վ էիր, որ վախեցար մահկանացու մարդուց և ադամորդուց, որոնք չորացան խոտի պես։",
        "13": "Դու մոռացար Աստծուն՝ քո Արարչին, որ ստեղծեց երկինքը և հաստատեց երկիրը, դու միշտ՝ ամեն օր, վախենում էիր քեզ նեղողի բարկությունից՝ մտածելով, թե նա կբնաջնջի քեզ։ Բայց ո՞ւր է քեզ նեղողի բարկությունը։",
        "14": "Քո փրկությունը նա չի կարող կասեցնել, չի կարող ուշացնել, ոչ էլ կարող է քեզ ոչնչացնելով սպանել. և քո հացը չի պակասելու։",
        "15": "Ես եմ Տերը՝ քո Աստվածը, որ ալեկոծում եմ ծովը և նրա ալիքներին ստիպում գոչել. Զորությունների Տեր է իմ անունը։",
        "16": "Իմ խոսքերը քո բերանը պիտի դնեմ և իմ ձեռքի հովանու տակ պիտի առնեմ, որովհետև երկինքը կանգնեցրեցի, երկրի հիմքերը հաստատեցի և ասացի Սիոնին. “Դու իմ ժողովուրդն ես”»։",
        "17": "Զարթնի՛ր, զարթնի՛ր, վե՛ր կաց, Երուսաղե՛մ, դու, որ Տիրոջ ձեռքից խմեցիր նրա բարկության բաժակը, կործանման բաժակը, ցասման բաժակը, որ խմեցիր ու դատարկեցիր։",
        "18": "Եվ քո բոլոր որդիների մեջ, որոնց դու ծնեցիր, մեկը չեղավ, որ մխիթարեր քեզ. քո բոլոր որդիների մեջ, որոնց դու մեծացրիր, մեկը չեղավ, որ զորավիգ դառնար քեզ։",
        "19": "Երկու բան կա քեզ հակառակ. և ո՞վ է, որ ցավակից է լինելու քեզ. կործանում և կոտորած, սով և սուր է լինելու, և ո՞վ է ցավակցելու քեզ։",
        "20": "Քո որդիները տարակուսած քուն են մտել բոլոր ճանապարհների խաչմերուկներում։ Նրանք կարծես կիսեփ ճակնդեղ լինեն։ Նրանց մեջ Տիրոջ բարկությունն է լցված, նրանք խզված են Տիրոջից՝ Աստծուց։",
        "21": "Դրա համար էլ լսի՛ր, ո՛վ տառապյալդ, որ հարբած ես, բայց ոչ գինուց։",
        "22": "Այսպես է ասում Տերը՝ Աստված, որ դատում է իր ժողովրդին. «Ահա քո ձեռքից հեռացրի կործանման բաժակը, իմ բարկության բաժակը, և դու այլևս չես խմելու այն։",
        "23": "Այն տալու եմ քեզ անիրավողների ձեռքը, նրանց ձեռքը, ովքեր տառապեցրին քեզ, ովքեր քեզ ասում էին. “Խոնարհվի՛ր, որ անցնենք”։ Եվ քո մեջքը գետնին հավասար դարձրին քո վրայով անցնողների համար»։"
    },
    "52": {
        "1": "Զարթնի՛ր, զարթնի՛ր, Սիո՛ն, հագի՛ր քո զորությունը, Սիո՛ն. դու էլ քո փա՛ռքը հագիր, ո՛վ սուրբ քաղաքդ Երուսաղեմ, որովհետև պիղծերն ու անթլփատներն այլևս չեն անցնելու քո միջով։",
        "2": "Թոթափի՛ր քո փոշին, ոտքի՛ ել ու նստի՛ր, ո՛վ Երուսաղեմ, քանդի՛ր քո պարանոցի կապը, ո՛վ դու Սիոնի գերի դուստր։",
        "3": "Արդարև, այսպես է ասում Տերը. «Դուք ձրի վաճառվեցիք և արծաթով չեք փրկվելու»։",
        "4": "Այսպես է ասում Տերը. «Իմ ժողովուրդը նախ եգիպտացիների երկիրն իջավ, որպեսզի իբրև նժդեհ ապրի այնտեղ, ապա բռնությամբ Ասորեստան քշվեց։",
        "5": "Բայց այժմ ինչո՞ւ եք այստեղ»։ Այսպես է ասում Տերը. «Իմ ժողովուրդը զուր տեղը քշվեց. նրանք ապշահար էին մնացել և լաց էին լինում»։ Այսպես է ասում Տերը. «Ձեր պատճառով իմ անունը մշտապես հայհոյվում է հեթանոսների մեջ։",
        "6": "Դրա համար իմ ժողովուրդն այդ օրը պիտի ճանաչի իմ անունը, իմանա, որ ես նույնն եմ, որի մասին խոսում էին, և ահա եկել հասել եմ»։",
        "7": "Լեռների վրա ի՜նչ գեղեցիկ են ոտքերը նրա, ով խաղաղության լուրն է ավետում, ով բարության ավետիսն է բերում և քո փրկության մասին հայտնում՝ Սիոնին ասելով. «Քեզ վրա թագավորելու է Աստված»։",
        "8": "Քո պահապանների ձայնը բարձրացավ, բոլորն առհասարակ ցնծալով ձայն են տալու, որովհետև իրենց աչքերով են տեսնելու այն ժամանակը, երբ Տերը ողորմելու է Սիոնին։",
        "9": "Լեռները Երուսաղեմի ավերակների հետ միասին ցնծության կոչ պիտի արձակեն, քանզի Տերը ողորմեց նրանց և փրկեց Երուսաղեմը։",
        "10": "Տերն իր սուրբ բազուկը պիտի ցույց տա ի տես բոլոր ազգերի, և երկրի բոլոր կողմերը պիտի տեսնեն մեր Աստծու փրկությունը։",
        "11": "Հեռացե՛ք, հեռացե՛ք, ելե՛ք այդտեղից և պիղծերին մի՛ մոտեցեք. ելե՛ք այդ երկրի միջից և հեռացե՛ք, դուք, որ վերցրել բերում եք Տիրոջ սպասքը։",
        "12": "Ո՛չ խռովությամբ պիտի ելնեք և ո՛չ էլ փախչելով գնաք, քանզի ձեր առջևից Տերն ինքն է ընթանալու, և ձեզ հավաքելու է նա, որ Աստվածն է Իսրայելի։",
        "13": "Ահավասիկ խելահաս պիտի դառնա իմ ծառան, պիտի հառնի, բարձրանա ու մեծապես փառավորվի։",
        "14": "Ինչպես որ շատերը քեզ վրա պիտի զարմանան, այդպես էլ կանշքանա քո տեսքը մարդկանց համար և քո փառքը՝ մարդկանց որդիների համար,",
        "15": "այդպես էլ բազում ազգեր զարմանալու են քեզ վրա, թագավորների բերանները պապանձվելու են, որովհետև տեսնելու են այն, ինչի մասին նրանց չի պատմվել, և իմանալու են այն, ինչի մասին չեն լսել։"
    },
    "53": {
        "1": "Տե՛ր, ո՞վ հավատաց մեր տված լուրին, և ո՞ւմ հայտնի դարձավ Տիրոջ բազուկը։",
        "2": "Նրա առջև կանգնեցինք որպես մանուկ, որպես արմատ՝ ելած անջրդի հողից. ո՛չ տեսք ուներ նա, ո՛չ էլ վեհություն։ Տեսանք մենք նրան, բայց նա ո՛չ տեսք ուներ, ո՛չ էլ գեղեցկություն։",
        "3": "Նրա տեսքն ավելի անարգ էր ու նսեմ, քան բոլոր մարդկանց որդիներինը։ Նա հարվածների ենթակա մի մարդ եղավ, որ ցավերին համբերել գիտի. իր երեսը դարձնելով՝ արհամարհվեց ու բանի տեղ չդրվեց։",
        "4": "Նա մեր մեղքերն էր վերցնում և մեզ համար չարչարվում, սակայն մենք նրա ցավերը, հարվածներն ու չարչարանքները համարեցինք իբրև Աստծուց եկած բան։",
        "5": "Բայց նա վիրավորվեց մեր մեղքերի համար և մեր անօրենությունների համար պատժվեց. մեր խաղաղության համար նա՛ պատիժ կրեց, և նրա վերքերով մենք բժշկվեցինք։",
        "6": "Ամենքն էլ մոլորված ոչխարներ են. մարդն իր ճանապարհին մոլորվեց, և Տերը նրա՛ն մատնեց մեր մեղքերի համար։",
        "7": "Ու նա վշտից իր բերանն անգամ չի բացում։ Նա մորթվելու տարվեց ոչխարի պես. և գառան նման անմռունչ կանգնած է խուզողի առաջ և այնպես իր բերանը չի բացում։",
        "8": "Նրա խոնարհության շնորհիվ նրա դատաստանը վերացավ, և նրա ազգատոհմի մասին ո՞վ պիտի պատմի։ Երկրի վրա վերջ տվեցին նրա կյանքին. իմ ժողովրդի անօրենությունների պատճառով նա մահվան մատնվեց։",
        "9": "Պիտի պատժեմ չարերին նրա գերեզմանի փոխարեն և հարուստներին՝ նրա մահվան փոխարեն, որովհետև նա անօրենություն չգործեց, և նենգությունը տեղ չգտավ նրա բերանում։",
        "10": "Տերը կամենում է մաքրել նրան վերքերից։ Եթե մեղքերի զոհը մատուցեք, ապա երկարակյաց սերնդի կարժանանաք, որի միջոցով Տերը կցանկանա ազատել",
        "11": "նրան իր ցավերից, նրան լույս ցույց տալ և օժտել իմաստությամբ, արդարացնել արդարին, որը հոժարակամ ծառայեց շատերին և իր վրա է վերցնելու նրանց մեղքերը։",
        "12": "Ահա թե ինչու նա շատ բան պիտի ժառանգի և հզորների ավարը պիտի բաժանի, որովհետև նրա անձը մահվան մատնվեց, և նա հանցավորների հետ դասվեց։ Նա շատերի մեղքերը կրեց և նրանց անօրենությունների համար դատապարտվեց։"
    },
    "54": {
        "1": "Ուրախացի՛ր, ո՛վ ամուլ, որ չէիր ծնում, կանչի՛ր ու աղաղա՛կ բարձրացրու, որ երկունքի ցավով չէիր բռնվում, քանզի բազում են անամուսին կնոջից ծնված որդիները, ավելի շատ, քան ամուսին ունեցող կնոջից ծնված որդիները։ Չէ՞ որ Տերն ասաց.",
        "2": "«Ընդարձակի՛ր քո վրանի և քո սրահների տեղը, կանգնեցրո՛ւ և խնայողություն մի՛ արա. երկարացրո՛ւ քո պարանները, հաստատի՛ր քո ցցերը։",
        "3": "Աջ ու ձա՛խ տարածվիր, և քո սերունդը պիտի ժառանգի հեթանոսներին և պիտի կառուցի ավերված քաղաքները։",
        "4": "Մի՛ վախեցիր, որ քեզ ամոթահար արեցին, մի՛ նեղվիր, որ քեզ նախատեցին, որովհետև վաղնջական ամոթը պիտի մոռանաս և որբևայրությանդ նախատինքն այլևս չպիտի հիշես»։",
        "5": "Տերն է քեզ համար անելու այդ, Զորությունների Տեր է նրա անունը, և նա, որ փրկեց քեզ, Իսրայելի նույն Աստվածն է, որը կկոչվի ողջ երկրի Աստվածը։",
        "6": "Տերը քեզ չկանչեց որպես լքված ու հուսահատ կնոջ և ոչ էլ իբրև մի կնոջ, որ մանկուց ատելի է եղել, այլ Աստված ասաց.",
        "7": "«Միառժամանակ լքեցի քեզ, բայց մեծ գթությամբ պիտի ողորմեմ քեզ։",
        "8": "Փոքր-ինչ բարկանալու պատճառով երեսս շրջեցի քեզնից, բայց մեծ ողորմությամբ հավիտենապես պիտի ողորմեմ քեզ»։ Այդպես ասաց Տերը, որ փրկեց քեզ։",
        "9": "«Սա ինձ համար նույնն է, ինչ Նոյի օրոք՝ ջրհեղեղի ժամանակ. ինչպես որ այն ժամանակ նրան երդվեցի, որ չեմ բարկանա երկրի վրա, այնպես էլ երդվեցի, որ չեմ բարկանա քեզ վրա։",
        "10": "Իմ սպառնալիքով չեմ շարժելու լեռները, չեմ փոփոխելու բլուրները. ո՛չ իմ ողորմությունն է պակասելու քեզնից, ո՛չ էլ քո խաղաղության ուխտը պիտի վերանա»,- ասաց Տերը։",
        "11": "«Ո՛վ դու, որ տառապյալ ես և խախտված, ես հաշտվել եմ քեզ հետ, մինչև որ մխիթարվես։ Ահա ես քո քարերը սուտակից",
        "12": "և քո հիմքերը շափյուղայից եմ պատրաստել. քո աշտարակները հասպիսից պիտի կանգնեցնեմ, դռներդ՝ բյուրեղից և քո շուրջը պարիսպ պիտի քաշեմ թանկագին և ընտիր-ընտիր քարերից։",
        "13": "Աստծուց խրատված որդիներ պիտի ունենաս, քո մանուկները մեծ խաղաղության մեջ պիտի լինեն։",
        "14": "Արդարությամբ պիտի շենանաս։ Հեռո՛ւ կանգնիր անիրավից, որ ահ չունենաս, և դողը քեզ չբռնի։",
        "15": "Ահա ինձ համար դեպի քեզ եկվորներ պիտի գան, քեզ մոտ պիտի պանդխտեն և քեզ ապաստանեն։",
        "16": "Ահավասիկ ես քեզ հաստատեցի, բայց ոչ որպես մի դարբին, որ փուքսով կայծեր է արծարծում և գործիքներ է շինում իր համար. ես քեզ հաստատեցի ո՛չ կորստի ու ոչնչացման համար։",
        "17": "Ոչ մի վնասակար գործիք քո դեմ հաջողություն չպիտի ունենա, և դու քո դեմ դատաստանի ելնող ամեն մի լեզու պարտության ես մատնելու, նրա հետ նաև քո բոլոր ամբաստանողներին։ Որովհետև Տիրոջ ծառաների համար ժառանգություն կա, և դուք արդար պիտի լինեք իմ առջև»,- ասում է Տերը։"
    },
    "55": {
        "1": "«Ո՛վ դուք, որ ծարաված եք, գնացե՛ք ջրի, և դուք, որ բոլորովին արծաթ չունեք, գնացե՛ք, գնե՛ք ու կերե՛ք առանց արծաթի, առանց գինու և ճարպի համար վճարելու։",
        "2": "Բայց ինչո՞ւ եք արծաթով մի բան գնում, որը հաց չէ, և ձեր վաստակը վատնում ոչ կշտանալու համար։ Լսե՛ք ինձ և բարիքնե՛ր ճաշակեք, ու բարության մեջ ձեր հոգիները վայելք պիտի զգան։",
        "3": "Ակա՛նջ դրեք ինձ և հետևե՛ք իմ ճանապարհին։ Լսե՛ք ինձ, և ձեր հոգիները կապրեն բարության մեջ, ու ես ձեզ հետ հավիտենական ուխտ կկնքեմ՝ շնորհելով ձեզ Դավթին խոստացված անանց սրբությունները։",
        "4": "Ահա նրան տվեցի որպես վկայություն ազգերին, իշխան և հրամանատար նրանց։",
        "5": "Քեզ չիմացող ազգերը պիտի կանչեն քեզ, և քեզ չճանաչող ժողովուրդները քեզ մոտ պիտի ապաստանեն հանուն Տիրոջ՝ քո Աստծու, Իսրայելի Սրբի, որը փառավորեց քեզ»։",
        "6": "Փնտրե՛ք Տիրոջը և երբ գտնեք, կանչե՛ք նրան. երբ նա ձեզ մոտենա,",
        "7": "ամբարիշտը թող հրաժարվի իր ընթացքից, անօրեն մարդը՝ իր խորհուրդներից, թող նա վերադառնա Տիրոջ մոտ և ողորմություն կգտնի մեր Աստծու մոտ, որը բազմապատիկ թողություն պիտի շնորհի ձեր անօրենություններին։",
        "8": "«Իմ խորհուրդները նման չեն ձեր խորհուրդներին, և ոչ էլ իմ ճանապարհները՝ ձեր ճանապարհներին,- ասում է Տերը,-",
        "9": "այլ ինչպես երկինքն է հեռու երկրից, այնպես էլ իմ ճանապարհներն են հեռու ձեր ճանապարհներից, և իմ խորհուրդները՝ ձեր խորհուրդներից։",
        "10": "Ինչպես որ, ասենք, երբ անձրև կամ ձյուն է իջնում երկնքից և կրկին այնտեղ չի վերադառնում, քանի դեռ չի ոռոգել երկիրը, չի ծլեցրել ու պտղաբերել այն, սերմանողին սերմ և ուտելու հաց չի տվել,",
        "11": "այդպես էլ պիտի լինի իմ խոսքը, որ ելնում է իմ բերանից. նա դատարկ չի վերադառնալու, մինչև որ չկատարի այն, ինչ կամենում եմ ես։ Պիտի հեշտացնեմ քո ճանապարհները, որպեսզի իմ հրահանգներն էլ դու պահպանես։",
        "12": "Ուրախությամբ պիտի ելնեք և ցնծությամբ պիտի սովորեք. լեռներն ու բլուրները պիտի խայտան, խնդությամբ ընդունեն ձեզ, և անտառի բոլոր ծառերը պիտի ծափահարեն ձեզ իրենց ճյուղերով։",
        "13": "Գիհու փոխարեն նոճի պիտի բուսնի, դժնիկի փոխարեն մրտենի պիտի աճի. և դա պիտի լինի հանուն Տիրոջ և ի նշան հավիտենականության, և երբեք չի նվազի»։"
    },
    "56": {
        "1": "Այսպես է ասում Տերը. «Պահպանե՛ք իրավունքը և կատարե՛ք արդարությունը, քանզի եկել հասել է իմ փրկությունը, և հայտնվելու է իմ ողորմությունը։",
        "2": "Երանի՜ այն մարդուն, որ կանի այդ, և նրան, որ հավատարիմ կմնա դրան, կպահի իմ շաբաթներն ու չի պղծի և իր ձեռքը հետ կքաշի անիրավություն անելուց»։",
        "3": "Օտարազգին, որ եկել հարել է Տիրոջը, թող չասի. «Տերը մերժեց ու վանեց ինձ իր ժողովրդից», և ներքինին էլ թող չասի. «Ես չոր փայտ եմ»։",
        "4": "Այսպես է ասում Տերը ներքինիներին. «Ովքեր կպահեն իմ պատվիրանները, կնախընտրեն այն, ինչ ես եմ կամենում, և իմ ուխտի մեջ կմնան,",
        "5": "նրանց իմ Տան մեջ և իմ պարսպի ներսում ավելի պատվավոր տեղ կտամ, քան որդիներին ու դուստրերին, նրանց հավիտենական մի անուն կտամ, որ չի կորչելու։",
        "6": "Իսկ այն օտարազգիներին, որոնք եկել հարել են Տիրոջը, որպեսզի ծառայեն նրան և սիրեն նրա անունը, նրա համար ծառաներ և աղախիններ լինեն, ու բոլոր նրանց, որոնք կպահեն իմ շաբաթները և չեն պղծի, ու կմնան իմ ուխտի մեջ,",
        "7": "նրանց կտանեմ իմ սուրբ լեռը, կուրախացնեմ նրանց իմ աղոթքի տան մեջ, նրանց ողջակեզներն ու ընծաներն ընդունելի կլինեն իմ սեղանի վրա, քանզի իմ տունը բոլոր ազգերի համար աղոթքի տուն պիտի կոչվի»։",
        "8": "Այսպես ասաց Տերը, որ հավաքում է Իսրայելի բոլոր ցրվածներին. «Նրանց վրա ես պիտի հավաքեմ վայրի բոլոր գազաններին»։",
        "9": "Եկեք կերե՛ք, վայրի բոլո՛ր գազաններ։",
        "10": "Տեսե՛ք, ամենքն էլ կուրացել են և չգիտեն, թե ի՛նչ է իմաստությունը. ամենքն էլ կարծես համրացած շներ են, որ չեն կարողանում հաչել, իրենց անկողիններում երազներով են տարված, սիրում են նիրհել։",
        "11": "Իրենց հոգով լիրբ եղան շների նման, որ անկուշտ են, չար են և չգիտեն, թե ի՛նչ է իմաստությունը. ամենքն իրենց ճանապարհներով գնացին։",
        "12": "«Եկե՛ք,- ասում են,- գինի առնենք և հարբենք գինով. այդպիսի օրը մեզ համար ամենամեծ զոհաբերությունը կլինի»։"
    },
    "57": {
        "1": "«Տեսե՛ք, ինչպե՜ս կորավ արդարը, և չկա մեկը, որ սրտին մոտ ընդունի. արդար մարդիկ վերանում են, և ոչ ոք ուշադրություն չի դարձնում, որ արդարն անիրավության պատճառով է վերանում։",
        "2": "Թող խաղաղ լինի նրա գերեզմանը, ով վերացավ մեջտեղից։",
        "3": "Բայց դուք մոտեցե՛ք, առա՛ջ եկեք, անօրե՛ն որդիներ, պոռնկածի՛ն որդիներ, շնությա՛ն որդիներ։",
        "4": "Ինչո՞վ եք գոռոզանում, ո՞ւմ վրա եք բացում ձեր բերանները և կամ ո՞ւմ վրա եք հանում ձեր լեզուները. մի՞թե դուք կորստյան որդիներ չեք, անօրենության սերունդ,",
        "5": "որ սաղարթախիտ ծառերի տակ ընկած՝ աղաչում էիք ձեր կուռքերին, անդունդներում՝ ժայռերի կատարներին, և խոր ձորերում զոհում էիք ձեր որդիներին։",
        "6": "Այդ է քո բաժինը, այդ նույնն է քո վիճակը. նրանց առաջ խմելու ընծա թափեցիր, նրանց զոհեր մատուցեցիր, և այս ամենի վրա մի՞թե չեմ բարկանալու,- ասում է Տերը։",
        "7": "Այնտեղ՝ բարձր ու մեծ լեռան վրա է քո անկողինը, և դու այնտեղ ելար զոհեր մատուցելու։",
        "8": "Ապա դռների դրանդիների հետևում հաստատեցիր քո հիշատակները։ Կարծում էիր՝ եթե ինձնից հեռանաս, ավելի՞ բան պիտի գտնես։ Քո անկողինները լայնացրիր և փռվեցիր դրանց վրա. սիրեցիր քո հոմանիներին",
        "9": "և հաճախակի դարձրիր քո պոռնկությունը նրանց հետ։ Հեռավորներից շատերին քե՛զ կապեցիր և պատգամաբերներ ուղարկեցիր քո սահմաններից դուրս։ Նկուն դարձար ու գերեզման իջար,",
        "10": "հոգնատանջ եղար քո բազում ճանապարհորդություններից և չասացիր. “Այժմ հանգստանամ”, որովհետև ուժիդ համեմատ էիր գործում, դրա համար էլ չհնազանդվեցիր ինձ։",
        "11": "Ո՞ւմից վախեցար ու զարհուրեցիր, որ ստեցիր և չհիշեցիր ինձ, միտքդ չբերեցիր, սրտիդ մեջ չդրեցիր, իսկ ես քեզ տեսա ու անտեսեցի։ Ես այն եմ, որ հավիտենական եմ, իսկ դու ինձնից չվախեցար։",
        "12": "Արդ, ես պիտի պատմեմ իմ արդարության և քո չարիքների մասին, որոնք քեզ չեն օգնելու,",
        "13": "երբ աղաղակես, և քեզ չեն փրկելու քո նեղությունից. դրանց բոլորին հողմերը պիտի տանեն և մրրիկները բաժան-բաժան պիտի անեն։ Իսկ նրանք, ովքեր ինձ վրա են հույս դրել, պիտի ստանան երկիրը և ժառանգեն իմ սուրբ լեռը։",
        "14": "Նրանք պիտի ասեն. “Նրա առաջ բացե՛ք ճանապարհները, խոչ ու խութերը հեռացրե՛ք իմ ժողովրդի ճանապարհից”»։",
        "15": "Այսպես է ասում Բարձրյալը, որ հավիտենապես բնակվում է բարձունքներում, Սուրբը սրբերի մեջ. նրա անունը Բարձրյալ է, և նա սրբերի մեջ է հանգչում, համբերություն է տալիս տարակուսանքի մեջ ընկածներին և կյանք՝ նրանց, որոնք սրտամաշ են եղել։",
        "16": "Ես հավիտյան վրեժխնդիր չեմ լինելու ձեզնից և ոչ էլ մշտապես բարկանալու եմ ձեզ վրա, քանզի հոգին ինձնից է բխում, և ամեն շունչ ես եմ ստեղծել։",
        "17": "Մեղքի պատճառով սակավ ժամանակ տրտմություն հասցրի նրան, հարվածեցի նրան ու իմ երեսը շրջեցի նրանից, և նա տրտմեց ու իմ առաջ թախծելով՝ գնաց իր ճանապարհները։",
        "18": "Ես տեսա նրա սրտի ճանապարհները և բժշկեցի նրան, սփոփեցի ու ճշմարիտ մխիթարություն տվեցի նրան։ Նրա սգավորների համար պտուղ ստեղծեցի։",
        "19": "Թող խաղաղություն, խաղաղություն լինի հեռավորներին և մերձավորներին,- ասում է Տերը,- ու ես պիտի բժշկեմ նրանց։",
        "20": "Իսկ անօրենները պիտի ալեկոծվեն և հանգիստ չգտնեն, ու նրա ջրերը պիտի անհետանան՝ կոխկրտվելով ու կավի հետ խառնվելով։",
        "21": "Ամբարիշտների համար խաղաղություն չկա»,- ասում է Տերը։"
    },
    "58": {
        "1": "Ուժգի՛ն կանչիր և մի՛ խնայիր, շեփորի պես բարձրացրո՛ւ ձայնդ, հայտարարի՛ր իմ ժողովրդին իր մեղքերի և Հակոբի տանը՝ իր անօրենությունների մասին։",
        "2": "Օր օրի ինձ են փնտրում և ցանկանում ճանաչել իմ ճանապարհները, իբրև մի ժողովուրդ, որ արդարություն է գործել և իր Աստծու իրավունքը զանց չի առել. ահա նրանք եկել և արդար դատաստան են որոնում։ Փափագում են մերձենալ Աստծուն",
        "3": "և ասում են. «Այդ ինչպե՞ս է, որ մենք ծոմ պահեցինք, և դու չտեսար, զրկանքների ենթարկեցինք մեզ, և դու չիմացար։ Արդ, ձեր ծոմապահության օրերին ձեր ցանկություններն եք կատարում և կսկիծ պատճառում բոլոր նրանց, ովքեր ենթակա են ձեզ։",
        "4": "Հակառակության և կռիվների մեջ եք ծոմ պահում և բռնցքահարում տկարին։ Իսկ իմ ինչի՞ն է պետք այդպիսի ծոմապահության օրը. դուք պիտի գաք բողոքեք ինձ, և ես չպիտի լսեմ ձեզ։",
        "5": "Ես այդպիսի ծոմապահությունը չընտրեցի, և ոչ էլ այնպիսի օրը, երբ մարդ իր անձն է տանջում։ Եթե պարանոցդ կորացնես օղակի նման ու տակդ քուրձ ու մոխիր տարածես,",
        "6": "սակայն այդ էլ չեմ համարի ծոմ և ընդունելի օր. ես այդպիսի ծոմապահությունը չընտրեցի,- ասում է Տերը։- Քանդի՛ր անիրավության հանգույցը, վերացրո՛ւ քո վաճառականական խարդախությունն ու բռնությունը, ների՛ր ու արձակի՛ր նեղյալներին և պատռի՛ր բոլոր անիրավ մուրհակները։",
        "7": "Քաղցածների՛ն բաժանիր քո հացը և անօթևան աղքատներին տա՛ր քո տունը. եթե մերկ մարդ տեսնես՝ հագցրո՛ւ նրան, բայց քո ընտանիքի զավակին մի՛ անտեսիր։",
        "8": "Այն ժամանակ այգաբացի պես կծավալվի քո լույսը, և արագորեն կհասնի քո ապաքինումը, քո առջևից կընթանա քո արդարությունը, և Աստծու փառքը կպատի քեզ։",
        "9": "Այն ժամանակ կկանչես, և Աստված կլսի քեզ. մինչև դու խոսես, նա կասի. «Ահա հասել եմ»։ Եթե դու քո միջից հեռացնես խարդախությունը, ձեռնձգությունն ու տրտունջի խոսքերը,",
        "10": "քո հացը հոժար սրտով քաղցածներին տաս և չքավոր մարդկանց կշտացնես, այն ժամանակ խավարի մեջ կծագի քո լույսը, քո խավարը կվերածվի միջօրեի։",
        "11": "Քո Աստվածն ամեն ժամ քեզ հետ կլինի, քո անձն ըստ ցանկության հագեցում կստանա, և քո ոսկորները կլիանան, ու կլինես ինչպես ջրարբի պարտեզ, ինչպես աղբյուր, որից ջուրը չի պակասի։",
        "12": "Քո դարավոր ավերակները կվերաշինվեն, և քո հիմքերը մշտնջենական կլինեն սերնդից սերունդ. դու կհառնես ու կկոչվես պարսպապատերի փլատակները վերականգնող և նրանց ճամփամիջյան դարուփոսերը վերացնող։",
        "13": "Եթե ոտքդ հետ քաշես և սրբության օրը քո ուզածը չկատարես, զվարճության շաբաթները համարես Աստծուն նվիրված և փառավոր, ոտքդ դուրս չդնես գործի համար ու քո բերանով բարկության ոչ մի խոսք չասես, այն ժամանակ կարող ես ապավինել Տիրոջը։",
        "14": "Նա քեզ կառաջնորդի դեպի երկրի բարիքները և իբրև սնունդ քեզ կտա քո հայր Հակոբի ժառանգությունը, քանզի Տիրոջ բերանը խոսեց այս։"
    },
    "59": {
        "1": "Մի՞թե Տիրոջ ձեռքն անկարող է փրկել, կամ նա ծանրացրել է իր ականջը, որ չլսի.",
        "2": "ո՛չ, ձեր մեղքերն են պատնեշ դարձել ձեր և Աստծու միջև, ձեր անօրենությունների պատճառով է նա իր երեսը շրջել ձեզնից, որ չգթա։",
        "3": "Արդարև, ձեր ձեռքերը պղծված են արյամբ, և ձեր մատները՝ մեղքով. ձեր շուրթերն անօրենություն խոսեցին, և ձեր լեզուներն անիրավություն են խորհում։",
        "4": "Չկա մեկը, որ արդարություն խոսի, և բացակայում է ճշմարիտ դատաստանը. հույս են դրել սնոտի բաների վրա և ունայնություն են խոսում, ցավեր են հղանում և անօրենություն ծնում։",
        "5": "Քարբ օձի ձվեր են ծակում և սարդերի ոստայն հյուսում. եթե որևէ մեկը կամենա ուտել դրանցից, ծակ բացելով՝ նրա մեջ ջուր և քարբ օձ կգտնի։",
        "6": "Նրանց ոստայնները հագուստ չեն դառնա, և ոչ էլ նրանք կարող են զգեստավորվել իրենց ձեռքի գործերով, քանզի նրանց գործերն անօրենության գործեր են, նրանց ձեռքերի մեջ անիրավության գործեր կան։",
        "7": "Նրանց ոտքերը դեպի չարն են ընթանում, շտապում են անմեղ արյուն թափել. նրանց խորհուրդներն անզգամների խորհուրդներ են, նրանց ճանապարհներին կործանում է ու թշվառություն։",
        "8": "Նրանք չճանաչեցին խաղաղության ճանապարհը, ու նրանց ուղիներում արդարություն չկա, որովհետև նրանց շավիղները, որոնցով ընթանում են, խոտորված են, և նրանք խաղաղությունը չեն ճանաչում։",
        "9": "Ահա թե ինչու իրավունքը հեռա ցավ նրանցից, և արդարությունը չի հասնելու նրանց. մինչ նրանք լույս էին ակնկալում, խավար եղավ նրանց համար, մինչ լույսի էին սպասում, մթի մեջ քայլեցին։",
        "10": "Կույրերի պես նրանք պատերն են շոշափելու, խարխափելու են աչքերից զրկվածների պես, կեսօրին գլորվելու են, ինչպես կեսգիշերին, օրհասական մարդկանց պես հոգեվարքի տանջանքներ են տանելու",
        "11": "և առհասարակ թափառելու են արջերի ու աղավնիների նման։ Մենք երկար սպասեցինք դատաստանի, բայց չեղավ, սպասեցինք փրկության, բայց այն հեռացավ մեզնից,",
        "12": "քանզի բազում են մեր անօրենությունները քո առաջ, և մեր մեղքերը հակառակ կանգնեցին մեզ. մեր անօրենությունները մեր մեջ են, մենք ինքներս գիտենք մեր անիրավությունները։",
        "13": "Ամբարիշտ դարձանք և ստեցինք Տիրոջ առաջ, հետ կանգնեցինք մեր Աստծուց, անիրավություն խոսեցինք և ապստամբեցինք, մեր սրտերում անիրավության խոսքեր հղացանք ու որոճացինք։",
        "14": "Վանեցինք իրավունքը, և արդարությունը հեռացավ մեզնից։ Ճշմարտությունը սպառվեց նրանց ճանապարհներին. նրանք ուղիղ ճանապարհով չկարողացան գնալ,",
        "15": "և արդարությունը վերացավ նրանց միջից. արգելք դրեցին իրենց սրտերին, որ չիմանան։ Տեսավ Տերը և չհավանեց, որովհետև իրավունքը բացակայում էր։",
        "16": "Նայեց, բայց մարդ չկար, դիտեց, բայց չկար մեկը, որ օգնական լիներ. և իր բազկով հատուցեց ու ըստ իր ողորմության հաստատեց նրանց։",
        "17": "Իբրև զրահ հագավ արդարությունը, իբրև սաղավարտ՝ գլխին դրեց փրկությունը, իբրև հանդերձ ու պատմուճան՝ իր վրա գցեց վրեժխնդրությունը, որ հատուցում տա նրանց։",
        "18": "Նա նախատինք ու հատուցում պիտի տա հակառակորդներին ու կղզիների բնակիչներին։",
        "19": "Արևմուտքում Տիրոջ անունից պիտի սարսափեն, արևելքում՝ նրա փառավոր անունից։ Բարկությունը գետի պես ուժգնորեն պիտի գա Տիրոջից, կատաղորեն վրա պիտի հասնի։",
        "20": "«Եվ փրկիչ պիտի գա Սիոնից ու պիտի վանի Հակոբի ամբարշտությունները»,- ասում է Տերը։",
        "21": "«Այս է իմ ուխտը նրանց հետ,- ասում է Տերը։- Իմ հոգին, որ քեզ վրա է, և իմ խոսքերը, որ քո բերանը դրեցի, այսուհետև մինչև հավիտենություն չպիտի պակասեն քո բերանից, քո զավակի բերանից և քո զավակի սերունդների բերանից»,- ասում է Տերը։"
    },
    "60": {
        "1": "Լուսավորվի՛ր, լուսավորվի՛ր, Երուսաղե՛մ, քանզի հասել է քո լույսը, և Տիրոջ փառքը քեզ վրա է ծագելու։",
        "2": "Ահա խավարը ծածկեց երկիրը, մառախուղը՝ հեթանոսներին, բայց քո մեջ է հայտնվելու Տերը, և նրա փառքը քո մեջ է երևալու։",
        "3": "Թագավորները քո լույսով պիտի ընթանան և ազգերը՝ քո լույսի փայլով։",
        "4": "Աչքերդ բարձրացրո՛ւ և շո՛ւրջդ նայիր ու տե՛ս մոտդ հավաքված քո բոլոր մանուկներին. քանի որ որդիներդ եկան հասան հեռուներից և իրենց ուսերին առած՝ բերում են քո դուստրերին։",
        "5": "Այնժամ դու պիտի տեսնես ու խնդաս, երկյուղես ու ապշես քո մտքում, որովհետև ծովերի, ազգերի ու ժողովուրդների հարստությունը քո կողմը պիտի դառնա։",
        "6": "Դեպի քեզ են գալու ուղտերի երամակները, քեզ ծածկելու են Մադիամի և Գեփայի ուղտերի երամակները. բոլորը Սաբայից պիտի գան՝ բերելով ոսկի, կնդրուկ ու թանկագին քարեր և տալու են Տիրոջ փրկության ավետիսը։",
        "7": "Կեդարի ոչխարների բոլոր հոտերը քեզ մոտ պիտի հավաքվեն, Նաբեոթի խոյերը պիտի բերվեն ու իմ սեղանի վրա պիտի մատուցվեն իբրև ընդունելի զոհ, և իմ աղոթքի Տունը պիտի փառավորվի։",
        "8": "Ովքե՞ր են սրանք, որ թռչում են ամպի պես և ձագերի հետ խառնված աղավնիների պես՝ երամով գալիս են ինձ մոտ։",
        "9": "Ինձ են սպասում կղզիները և Թարսիսի նավերը, որպեսզի սկզբից հեռուներից բերեն քո որդիներին և նրանց հետ՝ արծաթն ու ոսկին, Տիրոջ սուրբ անվան համար, Իսրայելի փառավորյալ Սրբի համար։",
        "10": "Օտարազգիների որդիները պիտի շինեն քո պարիսպները, ու նրանց թագավորները պիտի ծառայեն քեզ, որովհետև իմ բարկության պատճառով հարվածեցի քեզ և իմ գթասրտության համար սիրեցի քեզ։",
        "11": "Քո դռները զօր ու գիշեր միշտ բաց պիտի լինեն և չպիտի փակվեն, որպեսզի քո մեջ տեղափոխեն ազգերի հարստությունը և նրանց թագավորներին բերեն քեզ մոտ։",
        "12": "Իսկ այն ազգերն ու թագավորները, որոնք քեզ չեն ծառայելու, կորչելու են. ազգերը բոլորովին պիտի կործանվեն։",
        "13": "Լիբանանի փառքը դեպի քեզ է գալու՝ դափնիով, սոսիով, նոճիով ու մայրիով, որպեսզի լիապես փառավորեն իմ սրբարանի տեղը, և ես փառավորեմ իմ ոտքերի տեղը։",
        "14": "Քեզ մոտ պիտի գան քեզ նեղողների և զայրացնողների զարհուրած որդիները, քո ոտնահետքերին երկրպագություն պիտի անեն բոլոր նրանք, որոնք զարհուրեցնում էին քեզ, ու դու պիտի կոչվես Տիրոջ՝ Իսրայելի Սրբի քաղաք։",
        "15": "Դու եղար լքված ու ատելի, և ոչ ոք չկար, որ օգներ քեզ, ես քեզ կդարձնեմ հավիտենական ուրախություն, ցնծություն՝ սերնդից սերունդ։",
        "16": "Դու պիտի ծծես հեթանոսների կաթը և ուտես թագավորների հարստությունը, պիտի իմանաս, որ ես եմ Տերը՝ Իսրայելի Աստվածը, որ ազատում ու փրկում եմ քեզ։",
        "17": "Պղնձի փոխարեն ոսկի եմ բերելու քեզ, երկաթի փոխարեն արծաթ եմ բերելու քեզ, փայտի փոխարեն պղինձ եմ բերելու քեզ, քարի փոխարեն երկաթ եմ տալու քեզ, խաղաղություն եմ տալու քո իշխաններին, և քո վերակացուներին՝ արդարություն։",
        "18": "Քո երկրում անիրավության մասին այլևս չի լսվելու և ոչ էլ քո սահմաններում՝ կոտորածի ու թշվառության մասին. քո պարիսպները փրկություն են անվանվելու, և քո դռները՝ ցնծություն։",
        "19": "Այլևս արեգակը չէ, որ քեզ համար ցերեկվա լույս է լինելու, և ոչ էլ լուսնի ծագումն է քեզ գիշերը լույս տալու, այլ քեզ համար Տերն է հավիտենական լույս լինելու, և Աստված՝ քո փառքը։",
        "20": "Արեգակը քեզ համար մայր չի մտնելու, և լուսինը քեզնից չի պակասելու, որովհետև Տերը քեզ համար հավիտենական լույս է լինելու։ Քո սգո օրերը պիտի վերջանան։",
        "21": "Քո ժողովուրդը բոլորովին արդար պիտի լինի և հավիտենապես պիտի ժառանգի երկիրը. տունկն ապահով է լինելու, նրանց ձեռքի գործերը փառք են բերելու։",
        "22": "Սակավաթիվը հազարավոր է դառնալու, փոքրը՝ մեծ ազգ, քանզի ես՝ Տերս, ժամանակ առ ժամանակ հավաքելու եմ նրանց։"
    },
    "61": {
        "1": "Տիրոջ Հոգին ինձ վրա է, հենց դրա համար նա օծեց ինձ, ուղարկեց ինձ՝ ավետարանելու աղքատներին, բժշկելու սրտով բեկվածներին, գերիներին ազատություն քարոզելու և կույրերին՝ տեսողություն,",
        "2": "հռչակելու Տիրոջ ընդունելի տարին և մեր Աստծու կողմից հատուցման օրը, մխիթարելու բոլոր սգավորներին,",
        "3": "փառավորելու Սիոնի սգավորներին, որ մոխրի փոխարեն ուրախության օծման յուղի պիտի արժանանան, իսկ սգավորները վհատ հոգու փոխարեն՝ փառքի զգեստի։ Եվ նրանք պիտի կոչվեն ազգ արդարության, տունկ՝ ի փառս Տիրոջ։",
        "4": "Պիտի վերաշինեն դարավոր ավերակները, նախկինում ավերվածները պիտի վերականգնեն և նորոգեն դարերից ի վեր փլատակված քաղաքները։",
        "5": "Օտարածինները պիտի գան ու լինեն քո ոչխարների հոտերի հովիվները, այլազգիները՝ քո մաճկալներն ու այգեգործները։",
        "6": "Իսկ դուք Տիրոջ քահանաներ պիտի կոչվեք, մեր Աստծու պաշտոնյաներ պիտի անվանվեք, ազգերի հարստությունը պիտի ուտեք և նրանց մեծությամբ պիտի փառավորվեք։",
        "7": "Ձեր ամոթի փոխարեն՝ կրկնակի ուրախություն, ձեր անարգանքի փոխարեն ցնծություն պիտի վայելեք և ապա դարձյալ պիտի ժառանգեք երկիրը, և հավիտենական ուրախություն պիտի լինի ձեզ համար։",
        "8": "Ես՝ Տերս, սիրում եմ արդարությունը և ատում անիրավ հափշտակությունը. արդարներին պիտի տամ իրենց վաստակը և հավիտենական ուխտ պիտի անեմ նրանց հետ։",
        "9": "Պիտի ճանաչվի նրանց սերունդը ազգերի մեջ և նրանց զավակները՝ ժողովուրդների մեջ. ամենքն էլ, երբ տեսնեն, պիտի ճանաչեն նրանց և ասեն. «Սրանք Աստծու օրհնյալ զավակներն են», ու ցնծությամբ պիտի ուրախ լինեն Տիրոջով։",
        "10": "Թող ցնծա իմ անձը Տիրոջով, որովհետև նա ինձ փրկության զգեստ և ուրախության պատմուճան հագցրեց, որպես փեսայի՝ պսակ դրեց իմ գլխին և որպես հարսի՝ զուգեց ինձ զարդով։",
        "11": "Ինչպես երկիրն է աճեցնում իր ծաղիկները, և ինչպես պարտեզն է ծլեցնում իր սերմերը, այնպես էլ Տերն է ծագեցնելու իր արդարությունն ու ցնծությունը բոլոր ազգերի առաջ։"
    },
    "62": {
        "1": "Չեմ լռի հանուն Սիոնի և չեմ ների հանուն Երուսաղեմի, մինչև լույսի պես չծագի նրա արդարությունը, և փայլակի պես չբոցավառվի նրա փրկությունը։",
        "2": "Բոլոր ազգերը պիտի տեսնեն քո արդարությունը, թագավորները՝ քո փառքը, և դու նոր անունով ես կոչվելու, որ Տերն է անվանելու։",
        "3": "Տիրոջ ձեռքին վայելչության պսակ պիտի դառնաս և քո Աստծու ձեռքին՝ արքայական թագ։",
        "4": "Այլևս չես կոչվելու Լքյալ, ոչ էլ քո երկիրն է կոչվելու Ավերակ։ Քեզ պիտի կոչեն Իմ կամքը, իսկ քո երկիրը՝ Շեն բնակություն, որովհետև Տերը բարյացակամ է լինելու քո նկատմամբ, և քո երկիրը բնակությամբ պիտի լցվի։",
        "5": "Ինչպես որ երիտասարդն է ամուսնանում կույսի հետ, այնպես էլ քո որդիները պիտի ապրեն քեզ հետ, և ինչպես որ, օրինակ, փեսան է ուրախանում հարսի համար, այնպես էլ Տերն է ուրախ լինելու քեզ համար։",
        "6": "Քո պարիսպների վրա, ո՛վ Երուսաղեմ, ամբողջ օրն ու ողջ գիշերը պահապաններ պիտի կարգեմ, որ մինչև վերջ չդադարեն հիշել Տիրոջը։",
        "7": "Ձեր նմանը չի լինի, երբ նա վերստին ուղղի և Երուսաղեմը պարծանք դարձնի երկրի վրա։",
        "8": "Տերը երդվեց իր փառքով և իր բազկի զորությամբ, որ քո ցորենն ու կերակուրը չի տա քո թշնամիների ձեռքը, և օտարների որդիները չեն խմի քո գինին, որի համար դու հոգնեցիր,",
        "9": "այլ ովքեր այդ ամբարեցին, նրանք պիտի ուտեն և օրհնեն Տիրոջը, և ովքեր այդ հավաքեցին, նրանք պիտի խմեն իմ սուրբ սրահներում։",
        "10": "Նե՛րս մտեք իմ դռներով, պատրաստե՛ք ճանապարհները, շտկե՛ք շավիղները, ճամփա՛ բացեք իմ ժողովրդի համար, ճանապարհը մաքրեք քարերից և դրոշա՛կ բարձրացրեք՝ որպես նշան ազգերի մեջ։",
        "11": "Ահա թե ինչ ազդարարեց Տերը մինչև երկրի ծագերը. «Ասացե՛ք Սիոնի դստերը. ահավասիկ գալիս է քո Փրկիչը, և իր վարձն իր հետ է, գործը՝ իր աչքի առաջ»։",
        "12": "Տիրոջ ձեռքով փրկված Սուրբ ժողովուրդ է կոչելու նրան, իսկ դու կոչվելու ես Փնտրված քաղաք և ոչ թե Լքված»։"
    },
    "63": {
        "1": "Ո՞վ է սա, որ ելել գալիս է Եդովմից. նրա հագուստների կարմիրը Բոսորայից է, նա գեղեցիկ պատմուճանով է և հուժկու զորությամբ։ Ես խոսում եմ արդարության և փրկության իրավունքի մասին։",
        "2": "Քո հագուստներն ինչո՞ւ են կարմիր, քո հագուստներն ասես հնձանահարի հագուստներ լինեն,",
        "3": "որ տրորում է լեցուն հնձանը։ Ես մենակ ճմլեցի հնձանը, հեթանոսներից ոչ ոք ինձ հետ չէր. զայրույթով տրորեցի նրանց, բարկությամբ ճմլեցի նրանց և գետնին հավասարեցրի ու իմ բոլոր զգեստներն արյունաթաթախ արեցի.",
        "4": "քանզի հասել էր նրանց հատուցման օրը, փրկության տարին եկել հասել էր։",
        "5": "Նայեցի, բայց օգնող չկար, տեսա, որ ոչ ոք թիկունք չեղավ։ Իմ բազուկը փրկեց նրանց, և միայն իմ բարկությունը նրանց դեմ կանգնեց։",
        "6": "Իմ բարկությամբ տրորեցի և իմ զայրույթով մորթեցի նրանց, գետնին հավասարեցրի նրանց։",
        "7": "Տիրոջ ողորմությունը պիտի հիշեմ, Տիրոջ մեծագործությունը միտքս պիտի բերեմ այն բարիքների համար, որ Տերն է հատուցելու մեզ։ Տերն Իսրայելի տան բարերար դատավորն է, որ իր ողորմածությամբ և իր մեծ արդարությամբ վարձատրելու է մեզ։",
        "8": "Նա ասաց. «Իմ ժողովուրդն իմ որդիներն են, որոնք չեն անարգի ինձ». և նա փրկություն բերեց նրանց",
        "9": "իրենց բոլոր նեղություններից։ Ոչ թե ինչ-որ պատգամաբեր կամ հրեշտակ փրկեց նրանց, այլ Տերն ինքը. և որովհետև նա սիրում ու խնայում էր նրանց, ինքն էլ փրկեց նրանց, ոտքի կանգնեցրեց և բարձրացրեց նրանց հար ու հավիտյան։",
        "10": "Բայց նրանք ըմբոստացան ու բարկացրին նրա Սուրբ Հոգին, և Տերը նրանց թշնամի դարձավ, հենց ինքը պատերազմեց նրանց դեմ։",
        "11": "Այնժամ հիշեց հին ժամանակները՝ ասելով. «Որտե՞ղ են Մովսեսը և նրա ժողովուրդը, որտե՞ղ է նա, որ երկրից դուրս բերեց հոտերի հովվին, որտե՞ղ է նա, որ նրանց մեջ դրեց Սուրբ Հոգին.",
        "12": "ո՞վ իր աջով բարձրացրեց Մովսեսին և որի առաջ իր փառավոր բազկով կասեցրեց ջրերը՝ իր անունը հավերժացնելու համար։",
        "13": "Նրանց անցկացրեց անդունդներով, ինչպես ձին է անցնում անապատով,",
        "14": "կամ ինչպես գրաստը՝ դաշտով, ու նրանք չհոգնեցին։ Տիրոջ Հոգին իջավ և առաջնորդեց նրանց»։ Քո ժողովրդին դու այնպես առաջնորդեցիր, որ քո անունը փառավորվի։",
        "15": "Արդ, դարձի՛ր երկնքից և քո սուրբ ու փառավոր տաճարից նայի՛ր, թե որտե՛ղ են քո նախանձախնդրությունն ու զորությունը, որտե՛ղ են քո մեծ ողորմությունն ու գթությունը, որոնցով ներում էիր մեզ։",
        "16": "Դու ես մեր հայրը։ Աբրահամը չգիտեր մեզ, Իսրայելը մեզ չէր ճանաչում, բայց դու, Տե՛ր, Հա՛յր մեր, փրկի՛ր մեզ, որովհետև սկզբից ի վեր մեզ վրա է քո անունը։",
        "17": "Ինչո՞ւ մեզ թողեցիր, որ մոլորվենք քո ճանապարհներից, ո՛վ Տեր, ինչո՞ւ կարծրացրիր մեր սրտերը, որ քեզնից չվախենանք. դարձի՛ր ի սեր քո ծառաների, դարձի՛ր ի սեր քո ժողովրդի, որ քո ժառանգությունն է։",
        "18": "Գուցե քո սուրբ լեռը չկարողանանք ժառանգել։ Մեր թշնամիները նեղեցին մեզ և ոտնակոխ արեցին քո սրբությունը։",
        "19": "Եղանք առաջվա պես, երբ դու մեզ չէիր տիրում, և քո անունը մեզ վրա չէր։ Եթե բացես երկինքը, քո ահից լեռները կսասանվեն և կհալվեն։"
    },
    "64": {
        "1": "Ինչպես մոմը՝ կրակի դիմաց, կրակը կայրի քո հակառակորդներին, և քո անունը հայտնի կդառնա թշնամիներիդ. քո ներկայությունից հեթանոսները խռովության կմատնվեն։",
        "2": "Երբ հրաշալի գործեր կատարես, քո ահից լեռները կսասանվեն։",
        "3": "Հնուց ի վեր չլսեցինք, և ոչ էլ մեր աչքերը քեզնից բացի տեսան մեկ այլ Աստված, որ քո ողորմության վրա հույս դնողների համար այսպիսի բաներ աներ,",
        "4": "ընդառաջ գնար նրանց, որոնք արդարություն են գործում և հիշում քո ճանապարհները։ Եվ ահա դու բարկացար, որովհետև մենք մեղք գործեցինք և դրա համար էլ մոլորվեցինք։",
        "5": "Մենք ամենքս պիղծ դարձանք, և մեր ամբողջ արդարությունը դաշտանի շորերի նմանվեց, մեր անօրենությունների պատճառով մենք ամենքս տերևի նման ցած թափվեցինք. հողմերը քշեցին մեզ։",
        "6": "Ոչ մեկը չի կանչում քո անունը, ոչ ոք չի մտածում քեզ ապաստանել. ահա թե ինչու քո երեսը մեզնից շրջեցիր և մեր մեղքերի համար մեզ դատապարտեցիր։",
        "7": "Տե՜ր, մեր Հայրն ես դու. մենք կավ ենք, իսկ դու՝ մեր ստեղծիչը, մենք ամենքս քո ձեռքի գործն ենք։",
        "8": "Տե՜ր, սաստիկ մի՛ բարկացիր մեզ վրա և մեր մեղքերը հավիտյան մի՛ հիշիր։ Եվ հիմա նայի՛ր, Տե՛ր, մենք ամենքս քո ժողովուրդն ենք։",
        "9": "Քո սուրբ քաղաք Սիոնն ավերակ դարձավ, Երուսաղեմն անապատ դարձավ ու անեծքի մատնվեց։",
        "10": "Մեր սուրբ տաճարն ու փառքը, որտեղ մեր հայրերն օրհներգում էին, հրո ճարակ դարձավ, և մեր ողջ փառավորությունը կործանվեց։",
        "11": "Եվ այս ամենը դու հանդուրժում ես, Տե՛ր, լռություն ես պահում ու սաստիկ նվաստացնում մեզ։"
    },
    "65": {
        "1": "Հայտնվեցի նրանց, որոնք իմ մասին չէին հարցնում, ինձ գտան նրանք, որոնք ինձ չէին փնտրում։ «Ահավասիկ ես կամ»,- ասացի այն ազգին, որն իմ անունը չկանչեց։",
        "2": "Ամեն օր իմ ձեռքը երկարեցի դեպի անհնազանդ ու թշնամի ժողովուրդը, որ ընթանում էր ոչ թե ճիշտ ճանապարհով, այլ իրենց մեղքերի հետևից։",
        "3": "Այս ժողովուրդը միշտ բարկացնում էր ինձ. զոհեր էին մատուցում իրենց պարտեզներում և իրենց աղյուսների վրա խունկ ծխում գոյություն չունեցող դևերին։",
        "4": "Քարանձավներում էին պառկում ու քնում, որպեսզի երազ տեսնեին. խոզի միս էին ուտում ու զոհերի մսաջուր, և նրանց բոլոր ամանները պղծված էին։",
        "5": "Ասում էին. «Հեռո՛ւ կաց ինձնից, մի՛ մոտեցիր ինձ, որովհետև ես սուրբ եմ»։ Դա ծուխն է իմ բարկության, որի մեջ ամեն օր բորբոքվում է կրակը։",
        "6": "Ահա իմ առջև գրված է. «Չեմ լռելու, մինչև որ նրանց չհատուցեմ իրենց մեղքերի",
        "7": "և իրենց հայրերի մեղքերի համար,- ասում է Տերը,- նրանց, որ խնկարկում էին լեռների վրա և բլուրների վրա նախատում էին ինձ. մեծապես պատժելու եմ նրանց այս արարքների համար»։",
        "8": "Այսպես է ասում Տերը. «Ճիշտ այնպես, ինչպես ողկույզների մեջ մի ճութ է գտնվում, և ասում են. “Մի՛ ապականիր դա, որովհետև Տիրոջ օրհնությունը կա դրա մեջ”, այնպես էլ ես նույն կերպ պիտի վարվեմ իմ ծառայի համար. հանուն նրա չեմ կործանելու բոլորին։",
        "9": "Հակոբի և Հուդայի սերնդին պիտի բարձրացնեմ, որպեսզի ժառանգեն իմ սուրբ լեռը. իմ ընտրյալներն ու ծառաները պիտի ժառանգեն այն և բնակվեն այնտեղ։",
        "10": "Անտառի մեջ պիտի լինեն հովիվների մակաղատեղերը, և Աքովրի ձորը պիտի դառնա նախիրների հանգստավայրն իմ ժողովրդի, որն ինձ է փնտրել։",
        "11": "Բայց դուք թողեցիք ինձ, մոռացաք իմ սուրբ լեռը և սեղան գցեցիք դևերին՝ բաժակ բարձրացնելով Բախտի աստծու պատվին։",
        "12": "Ես ձեզ սրի եմ մատնելու, և ամենքդ կոտորվելու եք, որովհետև կանչեցի ձեզ, բայց չլսեցիք, խոսեցի, բայց դուք ականջ չդրեցիք, իմ առաջ չարություն կատարեցիք և, ինչ չէի ցանկանում, ա՛յն ընտրեցիք»։",
        "13": "Դրա համար էլ Տերն այսպես է ասում. «Ահավասիկ նրանք, որ ինձ են ծառայում, պիտի ուտեն, իսկ դուք քաղցած եք մնալու. ահավասիկ նրանք, որ ինձ են ծառայում, պիտի խմեն, իսկ դուք ծարավ եք մնալու. ահավասիկ նրանք, որ ինձ են ծառայում, ուրախ պիտի լինեն, իսկ դուք ամոթով եք մնալու։",
        "14": "Ահավասիկ նրանք, որ ինձ են ծառայում, սրտի ուրախությամբ պիտի ցնծան, իսկ դուք ձեր սրտի ցավից աղաղակելու եք, ձեր հոգու կսկիծից ողբալու եք։",
        "15": "Ձեր անունն իմ ընտրյալների նողկանքի համար պիտի թողնեք, և Տերը ձեզ պիտի մեռցնի։ Իմ ծառաներին նոր անուն պիտի տրվի,",
        "16": "որը պիտի օրհնաբանվի երկրի վրա։ Պիտի օրհնեն ճշմարիտ Աստծուն և երկրի վրա երդվողները պիտի երդվեն ճշմարիտ Աստծով, առաջվա նեղությունը պիտի մոռանան, այլևս իրենց միտքը չպիտի բերեն։",
        "17": "Նոր երկինք ու նոր երկիր պիտի լինի, առաջվաններն այլևս չպիտի հիշեն և այլևս իրենց միտքը չպիտի բերեն։",
        "18": "Այլ ուրախություն ու ցնծություն են գտնելու այն բանի մեջ, ինչ ես հաստատելու եմ։ Ահա ես Երուսաղեմը ցնծություն պիտի դարձնեմ և իմ ժողովրդին՝ ուրախություն։",
        "19": "Պիտի ցնծամ Երուսաղեմով, պիտի ուրախանամ իմ ժողովրդով. նրա մեջ այլևս լացի ձայն և կամ գույժի ձայն չպիտի հնչի։",
        "20": "Այնտեղ չի լինելու մանկահասակ և կամ ծեր, որ լցրած չլինի իր կյանքի ժամանակը, քանզի կրտսեր որդին հարյուր տարեկան պիտի լինի, իսկ հարյուր տարեկանում մեռնողը մեղավոր և անիծյալ պիտի համարվի։",
        "21": "Տներ պիտի շինեն և իրե՛նք պիտի բնակվեն, այգիներ պիտի տնկեն և նրանց պտուղն իրե՛նք պիտի ուտեն։",
        "22": "Այլևս նրանք չպիտի շինեն, որ ուրիշները բնակվեն, նրանք չպիտի տնկեն, որ ուրիշներն ուտեն։ Իմ ժողովրդի օրերը կենաց ծառի օրերի չափ պիտի լինեն, նրանք երկար պիտի վայելեն իրենց ձեռքի գործերը։",
        "23": "Իմ ընտրյալներն այլևս զուր տեղը չպիտի չարչարվեն և անեծքի համար որդիներ չպիտի ծնեն, որովհետև նրանք իրենց զավակների հետ Աստծուց օրհնված սերունդ են։",
        "24": "Այնպես պիտի լինի, որ դեռ նրանք ձայն չտված՝ պիտի լսեմ նրանց, դեռ նրանք չխոսած՝ պիտի ասեմ. “ի՞նչ եք ուզում”։",
        "25": "Այն ժամանակ գայլերն ու գառները միասին պիտի արածեն, և առյուծը հարդ պիտի ուտի եզան նման, օձը հող պիտի ուտի իբրև հաց։ Մարդիկ չեն մեղանչելու և չեն վնասելու իմ սուրբ լեռան վրա»,- ասում է Տերը։"
    },
    "66": {
        "1": "Այսպես է ասում Տերը. «Երկինքն իմ աթոռն է, և երկիրը՝ իմ ոտքերի պատվանդանը։ Ի՞նչ տուն պիտի շինեք ինձ համար,- ասում է Տերը,- և կամ իմ հանգստյան տեղն ինչպիսի՞ն պիտի լինի։",
        "2": "Չէ՞ որ այդ ամենն իմ ձեռքն արեց, և ամեն ինչ իմն է,- ասում է Տերը.- ու ես ո՞ւմ եմ նայելու, եթե ոչ հեզերին ու խոնարհներին և նրանց, ովքեր դողում են իմ խոսքից։",
        "3": "Բայց անօրենը, որ ինձ եզ է զոհաբերում, նույնն է, թե մարդու գանգ է ջախջախում, իսկ նա, որ ոչխար է զոհաբերում, նույնն է, թե շուն է մորթում, իսկ նա, որ նաշիհ է ընծայաբերում, նույնն է, թե խոզի արյուն է թափում, իսկ նա, որ հիշատակների խնկարկման համար կնդրուկ է մատուցում, նույնն է, թե հայհոյում է։ Նրանք ընտրեցին իրենց ճանապարհները և իրենց այն գարշելի բաները, որոնք ախորժելի էին իրենց հոգիներին։",
        "4": "Ու ես պիտի անդրադառնամ նրանց խաբեություններին և հատուցեմ նրանց ըստ իրենց մեղքերի, որովհետև կանչեցի, բայց ինձ չլսեցին, խոսեցի, բայց ականջ չդրեցին, չարիք գործեցին իմ առաջ և ընտրեցին այն, ինչ ես չէի կամենում»։",
        "5": "Տիրոջ պատգամնե՛րը լսեք դուք, որ դողում եք նրա խոսքերից։ «Մեր եղբայրներ» ասացե՛ք ձեր ատելիներին և ձեզ զզվանք պատճառողներին, որպեսզի փառավորվի Տիրոջ անունն ու այն երևա ձեր ուրախության մեջ, և նրանք ամաչեն։",
        "6": "Աղաղակի ձայն է հնչում քաղաքից, ձայն՝ տաճարից. Տիրոջ ձայնն է դա, որ պատժով է հատուցելու թշնամիներին։",
        "7": "Քանի դեռ հղին չէր ծնել, քանի դեռ երկունքի ցավերը չէին հասել, նա ազատվեց, և մի արու զավակ ծնվեց։",
        "8": "Ո՞վ է լսել, ո՞վ է տեսել այսպիսի բան, որ երկիրը մեկ օրում ծննդաբերի, և միանգամից մի ամբողջ ազգ ծնվի. քանզի Սիոնը երկունքի ցավով բռնվեց և ծնեց իր մանուկներին։",
        "9": "«Ես տվեցի քեզ այդ հույսը, բայց դու ինձ չհիշեցիր,- ասում է Տերը.- մի՞թե ես չստեղծեցի ամուլին և ծննդկանին»,- ասում է քո Աստվածը։",
        "10": "Ուրախացի՛ր, Երուսաղե՛մ, և դուք բոլորդ, որ սիրում եք նրան, հավաքվե՛ք՝ տոնելու այնտեղ, խնդացե՛ք և ուրախացե՛ք միասին, որ սուգ եք մտել նրա համար։",
        "11": "Որպեսզի սնվեք ու հագենաք նրա մխիթարող ստինքներից և կուշտ ու պինդ վայելեք նրա գալիք փառքից։",
        "12": "Այսպես է ասում Տերը. «Ահա ես դեպի նրանց պիտի դարձնեմ խաղաղությունը՝ իբրև գետ և հեթանոսների փառքը՝ իբրև հորդահոս հեղեղ. իրենց ուսերին առած՝ նրանք պիտի բերեն դրանց մանուկներին և իրենց ծնկներին դրած՝ պիտի գգվեն նրանց։",
        "13": "Ինչպես որ մայրն է գգվում իր մանկանը, այնպես էլ ես պիտի գգվեմ ձեզ, և դուք պիտի մխիթարվեք Երուսաղեմում։",
        "14": "Պիտի տեսնեք, ու պիտի խնդան ձեր սրտերը, ձեր ոսկորները դալար խոտի պես պիտի խայտան»։ Տիրոջ ձեռքը պիտի հայտնվի իր բարեպաշտներին և սպառնա անհավատներին։",
        "15": "Ահա գալու է Տերը իբրև կրակ, և նրա կառքը՝ իբրև մրրիկ, որպեսզի բարկությամբ տա իր հատուցումը և կրակի բոցով՝ իր արհամարհանքը,",
        "16": "քանզի համայն երկիրը պիտի դատվի Տիրոջ կրակով, և ամեն մի մարմին՝ նրա սրով. շատերը պիտի վիրավորվեն Տիրոջ ձեռքից։",
        "17": "«Նրանք, որ իրենց սրբում և մաքրում են իրենց պարտեզների ու սրահների մեջ, որ խոզի միս, պիղծ բաներ և մուկ են ուտում, միասին պիտի բնաջնջվեն,- ասում է Տերը։-",
        "18": "Ես նրանց գործերն ու խորհուրդները գիտեմ. պիտի գամ, որպեսզի հավաքեմ բոլոր ազգերին ու բոլոր լեզուները. թող գան ու տեսնեն իմ փառքը։",
        "19": "Նրանց վրա նշան պիտի թողնեմ։ Նրանց միջից փրկվածներին պիտի ուղարկեմ ազգերի մեջ՝ դեպի Թարսիս ու Փուդ, դեպի Լուդ, Մոսոք և Թոբել, դեպի Հելլադա և հեռավոր կղզիները, որոնք չեն լսել իմ անունը և ոչ էլ իմ փառքն են տեսել. նրանք պիտի պատմեն իմ փառքն ու իմ անունը ազգերի մեջ։",
        "20": "Եվ ինչպես որ Տիրոջ տանն Իսրայելի որդիները սաղմոսներով իրենց նվերներն են մատուցում ինձ, այդպես էլ բոլոր ազգերից Երուսաղեմ սուրբ քաղաքը Տիրոջն ընծա պիտի բերեն իրենց եղբայրներին՝ կառքերի վրա հեծած, շքեղազարդ ձիերով ու հովանոցներով հանդերձ,- ասում է Տերը։-",
        "21": "Եվ նրանցից ինձ համար քահանաներ ու ղևտացիներ կանեմ,- ասում է Տերը։-",
        "22": "Ինչպես որ նոր երկինքն ու նոր երկիրը, որ ես եմ ստեղծում, մնալու են իմ առաջ,- ասում է Տերը,- այդպես մնալու է և ձեր սերունդը։",
        "23": "Եվ այնպես պիտի լինի, որ ամսից ամիս ու շաբաթից շաբաթ յուրաքանչյուր անձ պիտի գա Երուսաղեմում իմ առաջ երկրպագելու,- ասում է Տերը։-",
        "24": "Պիտի ելնեն ու տեսնեն իմ հանդեպ հանցանք կատարած մարդկանց ոսկորները, քանի որ նրանց որդը չի մեռնելու, նրանց կրակը չի հանգչելու, և նրանք հայտնի պիտի լինեն բոլոր մարմնավորներին»։"
    }
}