{
    "1": {
        "1": "Աստծու պատգամը՝ ուղղված Քեղկիայի որդի Երեմիային, որը Բենիամինի երկրում, Անաթովթում ապրող քահանաներից էր։",
        "2": "Տերը նրա հետ խոսեց Հուդայի արքա Ամովնի որդի Հովսիայի օրոք՝ նրա թագավորության տասներեքերորդ տարում,",
        "3": "նաև Հուդայի արքա Հովսիայի որդի Հովակիմի օրոք՝ մինչև Հուդայի արքա Հովսիայի որդի Սեդեկիայի տասնմեկերորդ տարվա վերջը, մինչև Երուսաղեմի բնակչության գերությունը, որ տեղի ունեցավ նույն տարվա հինգերորդ ամսին։",
        "4": "Տերը խոսքն ուղղեց ինձ և ասաց.",
        "5": "«Քեզ դեռ որովայնում չստեղծած՝ ընտրեցի քեզ, և դեռ արգանդից դուրս չեկած՝ սրբացրի քեզ ու հեթանոսներին մարգարե կարգեցի»։",
        "6": "Իսկ ես ասացի. «Տե՛ր, ո՛վ դու Տեր, ահա ես նույնիսկ խոսել չգիտեմ, քանզի մանուկ եմ»։",
        "7": "Տերն ինձ ասաց. «Մի՛ ասա՝ “Մանուկ եմ ես”. ում մոտ որ ուղարկեմ քեզ, բոլորի մոտ էլ պիտի գնաս, ու այն ամենը, ինչ որ պատվիրեմ քեզ, պիտի խոսես։",
        "8": "Չվախենաս նրանցից,- ասում է Տերը,- քանզի ես քեզ հետ եմ՝ քեզ փրկելու համար»։",
        "9": "Եվ Տերը, ձեռքն ինձ երկարելով, հպեց բերանիս ու ասաց. «Ահա իմ խոսքը քո բերանը դրեցի։",
        "10": "Ահա քեզ այսօր կարգեցի ազգերի ու թագավորությունների վրա, որպեսզի դրանք քանդես ու խորտակես, կործանես ու ավերես, վերակառուցես ու հիմնես»։",
        "11": "Տերը, խոսքն ինձ ուղղելով, ասաց. «Ի՞նչ ես տեսնում, Երե՛միա»։ Ես ասացի. «Ընկուզենու գավազան եմ տեսնում»։",
        "12": "Տերն ինձ ասաց. «Ճիշտ ես տեսնում. ես արթուն հետևում եմ, որպեսզի իմ ասածները կատարվեն»։",
        "13": "Տերը նորից խոսքն ինձ ուղղեց՝ ասելով. «Ի՞նչ ես տեսնում»։ Ասացի. «Եռացող կաթսա եմ տեսնում՝ բերանը հյուսիսից դեպի այս կողմ»։",
        "14": "Տերն ինձ ասաց. «Այս երկրի բնակիչների վրա չարիքները հյուսիսից են բորբոքվելու։",
        "15": "Ահա ես բոլոր թագավորություններին միասին կանչելու եմ հյուսիսի երկրից,- ասում է Տերը.- գալու են, և ամեն մեկն իր գահն է հաստատելու Երուսաղեմի դարպասների շեմերին, նրա շրջակա բոլոր պարիսպների վրա և Հուդայի երկրի բոլոր քաղաքների վրա։",
        "16": "Ես դատ ու դատաստանով եմ խոսելու նրանց հետ՝ իրենց գործած բոլոր չարիքների համար, քանի որ նրանք լքեցին ինձ և զոհեր մատուցեցին օտար աստվածներին, երկրպագեցին իրենց ձեռակերտ կուռքերին։",
        "17": "Դու էլ գոտեպնդվի՛ր, գնա՛ և ասա՛ նրանց այն ամենը, ինչ որ պատվիրելու եմ քեզ։ Չերկնչես նրանցից և չվախենաս նրանց առաջ, քանզի ես քեզ հետ եմ՝ քեզ փրկելու համար,- ասում է Տերը։",
        "18": "Ահավասիկ ես այսօր կանգնեցրի քեզ իբրև ամուր քաղաք, և իբրև երկաթե սյուն և կամ իբրև պղնձե հզոր պարիսպ՝ ընդդեմ Հուդայի երկրի բոլոր թագավորների, նրա իշխանների, նրա քահանաների ու երկրի ժողովրդի։",
        "19": "Նրանք պիտի կռվեն քեզ հետ, բայց քեզ ոչ մի բան չպիտի կարողանան անել, քանզի ես քեզ հետ եմ՝ քեզ փրկելու համար»,- ասում է Տերը։"
    },
    "2": {
        "1": "Տերը խոսքն ուղղեց ինձ և ասաց. «Գնա՛, երուսաղեմացիների ականջներին ծանուցի՛ր ու ասա՛.",
        "2": "Տերն այսպես է ասում. “Քեզ հիշեցի և քո մանկության խանդաղատանքն ու քո չափահասության ժամանակվա սերը՝ ընթանալով Իսրայելի Սրբի հետևից”»,- ասում է Տերը։",
        "3": "Իսրայելը սուրբ է Տիրոջ համար. «Տիրոջն է նրա պտուղների առաջինը։ Բոլոր նրանք, ովքեր ուտելու են այն, զղջալու են. չարիքներ են հասնելու նրանց վրա»,- ասում է Տերը։",
        "4": "Լսե՛ք Տիրոջ խոսքը, ո՛վ Հակոբի տուն և Իսրայելի բոլո՛ր տոհմեր։",
        "5": "Այսպես է ասում Տերը. «Ձեր հայրերն ի՞նչ սխալ գտան իմ մեջ, որ հեռացան ինձնից և սնոտի աստվածների հետևից գնալով՝ սնահավատ դարձան։",
        "6": "Չասացին. “Ո՞ւր է Տերը, որ մեզ հանեց եգիպտացիների երկրից և առաջնորդեց մեզ անապատում, անեզր և անուղի, անջուր և անպտուղ երկրում, մահվան ստվերների մեջ, այն երկրում, որտեղով մարդ չէր անցել, և որտեղ չէր բնակվել մարդու որդին։",
        "7": "Տարավ մեզ Քերմել՝ ուտելու նրա պտուղն ու բարիքները”. իսկ դուք մտաք ու պղծեցիք իմ երկիրը, իմ ժառանգությունը պղծության մատնեցիք։",
        "8": "Եվ քահանաները չասացին. “Ո՞ւր է Տերը”։ Իմ օրենսգետներն ինձ չճանաչեցին, հովիվներն ամբարշտացան իմ դեմ, և մարգարեները Բահաղի անունով մարգարեություն արին ու անօգուտ բաների հետևից գնացին»։",
        "9": "«Դրա համար էլ դեռ պիտի դատեմ ձեզ,- ասում է Տերը,- պիտի դատեմ նաև ձեր որդիների որդիներին։",
        "10": "Արդ, անցե՛ք քետիմացիների կղզիներն ու նայե՛ք, մա՛րդ ուղարկեք նաև Կեդար ու լա՛վ տեղեկացեք, տեսեք՝ եղե՞լ է այդպիսի բան,",
        "11": "որ ազգերն իրենց աստվածներին փոխեն, թեև նրանք աստվածներ էլ չեն, բայց իմ ժողովուրդն իր փառքը փոխանակեց նրանց հետ, որոնցից օգուտ չի ունենալու։",
        "12": "Այդ բանի վրա ապշեց երկինքը և խիստ սոսկաց,- ասում է Տերը,-",
        "13": "քանզի երկու չարիք գործեց իմ ժողովուրդը. ինձ՝ կենաց ջրի աղբյուրիս, լքեց և իր համար ծակ փոսեր փորեց, որոնք ջուր չեն կարող պահել։",
        "14": "Մի՞թե Իսրայելը ծառա է, կամ Հակոբը՝ ստրո՞ւկ, որ ավարի մատնվեցին։",
        "15": "Նրա վրա մռնչացին և իրենց ձայներն արձակեցին առյուծները, որոնք ավերակ դարձրին նրա երկիրը։ Նրա քաղաքները կործանվեցին, այլևս բնակիչներ չունեցան։",
        "16": "Մեմփացիների ու տափնացիների որդիները ճանաչեցին քեզ ու ծաղրեցին։",
        "17": "Մի՞թե դրա պատճառն այն չէր,- ասում է Տերը՝ քո Աստվածը,- որ այն ժամանակ դու լքեցիր ինձ, երբ քեզ բերում էի անապատի ճանապարհով։",
        "18": "Եվ հիմա ի՞նչ ես փնտրում եգիպտացիների ճանապարհին. ուզում ես Գեհոնի ջո՞ւրը խմել և կամ ի՞նչ ես փնտրում ասորեստանցիների ճանապարհին. ուզում ես գետերի ջո՞ւրը խմել։",
        "19": "Քո ապստամբությունը քեզ խրատ է լինելու, և քո չարությունները կշտամբելու են քեզ։ Խելքի կգաս ու կտեսնես, որ քեզ համար դառնաղետ է ինձ լքելը,- ասում է Տերը՝ քո Աստվածը»։ «Ես չհավանեցի քեզ,- ասում է Տերը՝ քո Աստվածը։-",
        "20": "Վաղուց խորտակեցիր քո լուծը, խզեցիր քո կապանքներն ու ասացիր. “Չեմ ծառայի, այլ կգնամ բոլոր բարձր բլուրների վրա և բոլոր ստվերախիտ ծառերի տակ և այնտեղ կզեխանամ պոռնկության մեջ ”։",
        "21": "Ես քեզ տնկեցի իբրև ամբողջովին ազնիվ և պտղաբեր որթատունկ. ինձ համար ինչո՞ւ դառնության փոխվեցիր, ո՛վ դու, օտարացած որթատո՛ւնկ։",
        "22": "Եթե բորակով էլ լվացվես և կամ օճառը ձեռքիցդ վար չգցես, դարձյալ իմ առաջ քո անիրավությունների մեջ շաղախված կմնաս,- ասում է Տերը՝ Աստված։-",
        "23": "Ինչպե՞ս ես ասում. “Չեմ պղծվել և չեմ գնացել Բահաղի հետևից”։ Տե՛ս քո ընթացքը գերեզմաններում և իմացի՛ր, թե ի՛նչ ես արել։",
        "24": "Ամեն երեկո նրա լացի ձայնը տարածվեց իր ճանապարհներին. հաճախ նա այցելեց անապատի ջրերին. իր մարմնական ցանկության պատճառով այսահար դարձավ։ Անձնատուր եղավ իր կրքերին, և ո՞վ հետ պիտի դարձնի նրան։ Բոլոր նրանք, ովքեր կփնտրեն նրան, նեղություն չեն կրի. իր տառապանքների մեջ կգտնեն նրան։",
        "25": "Դարձրո՛ւ քո սիրտը ծուռ ճանապարհից և քո կոկորդը՝ ծարավից։ Իսկ նա ասում է. “Ուժս տեղն է”, որովհետև նա սիրում էր օտար աստվածներին և գնում նրանց հետևից»։",
        "26": "«Ինչպես որ կամաչի գողը, երբ բռնվի, այնպես էլ պիտի ամաչեն Իսրայելի որդիները, իրենք, իրենց թագավորներն ու իրենց իշխանները, իրենց քահանաներն ու իրենց մարգարեները։",
        "27": "Նրանք փայտին ասացին. “Իմ հայրն ես դու”, և քարին. “Դո՛ւ ծնեցիր ինձ”։ Եվ նրանք ոչ թե իրենց երեսները, այլ թիկունքները դարձրին ինձ, բայց իրենց փորձության ժամին պիտի ասեն. “Արի փրկի՛ր մեզ”։",
        "28": "Հապա ո՞ւր են քո այն աստվածները, որոնց քեզ համար կերտեցիր. քո թշվառության ժամանակ նրանք թող ելնեն ու փրկեն քեզ։ Չէ՞ որ քո աստվածները նույնքան էին, որքան քո քաղաքների թիվը, ո՛վ Հուդա։ Չէ՞ որ Երուսաղեմի ճանապարհների թվով զոհեր էին մատուցում Բահաղին։",
        "29": "Ինչո՞ւ եք խոսում ինձ հետ, որովհետև դուք բոլորդ ամբարշտացաք, բոլորդ անօրեն եղաք իմ դեմ,- ասում է Տերը։",
        "30": "Զուր ծեծեցի ձեր որդիներին. դուք խրատ չառաք։ Սուրը կերավ ձեր մարգարեներին, առյուծի պես հոշոտեց, բայց դուք չզարհուրեցիք»։",
        "31": "Լսե՛ք Տիրոջ պատգամը, այսպես է ասում Տերը. «Մի՞թե Իսրայելի համար անապատ եղա կամ ավեր ու խոպանացյալ երկիր, որ իմ ժողովուրդն ասաց. “Անտերունչ կշրջենք, բայց քեզ մոտ չենք գա”։",
        "32": "Մի՞թե հարսը կմոռանա իր զարդը, և կույսը՝ իր լանջագեղ գոտին. իսկ իմ ժողովուրդը երկար ժամանակ մոռացավ ինձ։",
        "33": "Քո ճանապարհին ուրիշ ի՞նչ միջոցների պիտի դիմես՝ սեր գտնելու համար. բայց դու ոչ միայն այդպես արեցիր, այլև նույնիսկ անզգամացար և պղծեցիր քո ճանապարհները։",
        "34": "Քո ձեռքերի մեջ հայտնաբերվեց թշվառ ու անմեղ մարդկանց արյունը. ոչ թե վիհերում գտա նրանց, այլ բոլոր կաղնիների մոտ։",
        "35": "Դու ասացիր. “Անմեղ եմ, թող նրա բարկությունն ինձնից հեռանա”։ Ահավասիկ ես դատաստան եմ տեսնելու քեզ հետ, որովհետև դու ասացիր՝ չմեղանչեցի։",
        "36": "Դու սաստիկ արհամարհեցիր ինձ՝ կրկնելով քո ընթացքը, բայց դու Եգիպտոսից էլ պիտի ամաչես, ինչպես Ասորեստանից ամաչեցիր։",
        "37": "Այնտեղից էլ պիտի դուրս գաս՝ ձեռքերդ գլխիդ վրա բռնած, քանզի Տերը մերժեց այն, որ քո հույսն էր, և նրանով այլևս չես բարգավաճի»։"
    },
    "3": {
        "1": "«Եթե մարդն արձակի իր կնոջը, և սա հեռանա նրանից ու ամուսնանա ուրիշ տղամարդու հետ, ապա նորից հետ գա նախկին մարդու մոտ, արդյոք այդ կինը ամբողջապես պղծված չի՞ լինի։ Իսկ դու պոռնկացար բազում հովիվների հետ և վերադարձար ինձ մոտ,- ասում է Տերը։-",
        "2": "Բարձրացրո՛ւ աչքերդ, ուղիղ դեպի առա՛ջ նայիր և տե՛ս, թե քո ճանապարհներին ուր ասես պղծությամբ չթաթախվեցիր։ Ագռավի պես մենակ ու անօգնական՝ նստեցիր այդ ճանապարհներին և քո պոռնկություններով ու չարություններով երկիրը պղծեցիր։",
        "3": "Ի գայթակղություն քեզ՝ բազում հովիվներ ունեցար, պոռնիկ կնոջ կերպարանք առար և բոլորի մոտ կորցրիր քո ամոթը։",
        "4": "Չընդունեցիր ինձ իբրև Տեր, իբրև Հայր և Իշխան քո կուսության։",
        "5": "“Մի՞թե Տերը հավիտյան բարկացած պիտի մնա և բարկությունն ընդմիշտ պիտի պահի՞”.- ահա այսպես ասացիր դու, գործեցիր այդ բոլոր չարիքները և զորացար»։",
        "6": "Հովսիա արքայի օրոք Տերն ինձ ասաց. «Տեսա՞ր, թե ի՛նչ արեց Իսրայելի այդ բնակչությունը. միայնակ գնաց և այնտեղ՝ բոլոր բարձր լեռների վրա ու բոլոր սաղարթախիտ ծառերի տակ, պոռնկացավ։",
        "7": "Այդքան պոռնկանալուց հետո ես նրան ասացի՝ “Ինձ մո՛տ վերադարձիր”, բայց չվերադարձավ։ Նրա ցոփությանն ականատես եղավ ուխտադրուժ Հուդան։",
        "8": "Նաև այս տեսա. Իսրայելի բնակչությունն ամբողջովին տարվեց շնությամբ և բռնվեց դրա մեջ, արձակեցի նրան, ապահարզանի թուղթ տվեցի ձեռքը, ու ես տեսա, որ նրա ուխտադրուժ քույրը՝ Հուդան, չզարհուրեց, այլ գնաց ու ինքն էլ պոռնկացավ։",
        "9": "Նա իր պոռնկությամբ, որ չնչին բան էր համարում, երկիրը պղծեց՝ քարի ու փայտի հետ շնանալով։",
        "10": "Այս ամենից հետո,- ասում է Տերը,- նրա ուխտադրուժ քույր Հուդան չվերադարձավ դեպի ինձ ամբողջ սրտով, այլ վերադարձավ ստությամբ։",
        "11": "Իսրայելը,- ասում է ինձ Տերը,- արդարացրեց իր ապստամբությունը ուխտազանց Հուդայի համեմատությամբ։",
        "12": "Այլ գնա՛ և այս պատգամները հռչակի՛ր հյուսիսի կողմերում՝ ասելով. “Ինձ մո՛տ վերադարձիր, ո՛վ դու Իսրայելի բնակչություն,- ասում է Տերը։- Ես ձեզ վրա չեմ բարկանա, քանզի ես ողորմած եմ,- ասում է Տերը, ձեր դեմ հավիտյան ոխ չեմ պահի։",
        "13": "Բայց դու գիտակցի՛ր քո անօրենությունները, որովհետև դու ամբարշտացար Տիրոջ՝ քո Աստծու դեմ և օտարների համար քո ճանապարհները տարածեցիր բոլոր սաղարթախիտ ծառերի տակ, իսկ իմ ձայնը չլսեցիր,- ասում է Տերը։-",
        "14": "Ինձնից հեռացա՛ծ որդիներ, դարձե՛ք ինձ մոտ, որպեսզի ես ձեզ տիրեմ,- ասում է Տերը։- Կվերցնեմ ձեզ. ամեն քաղաքից՝ մեկին և ամեն ցեղից՝ երկուսին ու ձեզ կտանեմ Սիոն։",
        "15": "Իմ սրտին հաճելի հովիվներ կտամ ձեզ. թող նրանք հովվեն ձեզ՝ հովվելով իմաստությամբ։",
        "16": "Ու երբ երկրի վրա այն օրերին դուք բազմանաք ու աճեք,- ասում է Տերը,- այլևս չեն ասելու՝ “Իսրայելի Սուրբի Ուխտի տապանակը”. չի հիշվելու այն, նրա անունն այնտեղ չի տրվելու, այլևս չի փնտրվելու այն և նորը չի շինվելու։",
        "17": "Այն օրերին ու այն ժամանակ Երուսաղեմը Տիրոջ աթոռ են կոչելու. բոլոր ազգերը Տիրոջ անվան համար հավաքվելու են Երուսաղեմում և այլևս չեն հետևելու իրենց սրտերի չար խորհուրդներին։",
        "18": "Այն օրերին Իսրայելի տունը միանալու է Հուդայի տանը, և հյուսիսից ու բոլոր գավառներից միասին գալու են այն երկիրը, որն իբրև ժառանգություն տվեցի նրանց հայրերին”»։",
        "19": "Ես ասացի. «Թող լինի՛, Տե՛ր»։ «Ձեզ որդիներիս մեջ կարգել կամեցա՝ ձեզ տալու ընտիր երկիրը՝ իբրև ազգերի Ամենակալ Աստծու մեծահռչակ ժառանգություն. ասացի, որ հայր կոչես ինձ և այլևս երես չթեքես ինձնից։",
        "20": "Բայց ինչպես կինն է անարգում իր ամուսնուն, այնպես էլ դու անարգեցիր ինձ, ո՛վ Իսրայելի տուն,- ասում է Տերը։-",
        "21": "Լացի ու պաղատանքի ձայն լսվեց իսրայելացիների շուրթերից, քանի որ անիրավություն գործեցին իրենց ճանապարհներին և մոռացան Աստծուն՝ իրենց Սրբին։",
        "22": "Դարձե՛ք, որդինե՛ր, դարձե՛ք, և ես կբուժեմ ձեր վերքերը»։ Նրանք ասացին. «Ահա մենք կանք, քանզի դու ես Տերը՝ մեր Աստվածը։",
        "23": "Արդարև, ունայն էին բլուրների և բարձունքների պաշտամունքը և նրանց զորությունը. Իսրայելի տան փրկությունը Տիրոջ՝ մեր Աստծու ձեռքին է։",
        "24": "Մեր մանկությունից ի վեր խայտառակությունը սպառեց մեր հայրերի վաստակը՝ նրանց հոտերն ու նախիրները, նրանց տղաներին ու աղջիկներին։",
        "25": "Մեր ամոթով քուն մտանք, և մեր անարգանքները մեզ ծածկեցին, քանի որ մենք և մեր հայրերը մանկությունից մինչև այսօր մեր Աստծու առաջ մեղք գործեցինք և Տիրոջ՝ մեր Աստծու ձայնը չլսեցինք»։"
    },
    "4": {
        "1": "«Եթե Իսրայելը վերադառնալու է դեպի ինձ, թող վերադառնա,- ասում է Տերը,- եթե հանուն Երուսաղեմի Աստծու նա իր բերանից դուրս թափի գարշելի կուռքերի անունները, վախենա ինձնից",
        "2": "և ճշմարտությամբ, իրավամբ ու արդարությամբ երդվի՝ “Տերը կենդանի է”, նրանով պիտի օրհնվեն ազգերը և նրանով փառաբանվեն»։",
        "3": "Այսպես է ասում Տերը ձեզ՝ Հուդայի մարդկանց և Երուսաղեմի բնակիչներիդ. «Հերկե՛ր հերկեք ձեզ համար, փշերի մեջ մի՛ սերմանեք։",
        "4": "Հուդայի մարդի՛կ և Երուսաղեմի բնակիչնե՛ր, ձեր Աստծո՛ւ համար թլփատվեք, ձեր սրտի անթլփատությո՛ւնը թլփատեք, որովհետև գուցե ձեր չար գործերի պատճառով իմ բարկությունն իբրև հուր ելնի ու բորբոքվի, և մեկը չգտնվի, որ հանգցնի այն»։",
        "5": "«Գուժե՛ք Հուդայի մեջ, լուրը թող հասնի Երուսաղեմ, ասացե՛ք, փո՛ղ հնչեցրեք երկրով մեկ, աղաղա՛կ բարձրացրեք, գոչե՛ք, հավաքվե՛ք և մտե՛ք պարսպապատ քաղաքները։",
        "6": "Ելեք փախե՛ք դեպի Սիոն, շտապե՛ք, մի՛ դանդաղեք, որովհետև ես չարիք ու մեծ կոտորած եմ բերելու հյուսիսից։",
        "7": "Առյուծն իր որջից դուրս եկավ, որպեսզի հոշոտի ազգերին, շարժվեց ու ելավ իր տեղից, որպեսզի քո երկիրն ավերակ դարձնի։ Քո քաղաքները քանդվելու են՝ այնտեղ բնակիչ չլինելու պատճառով։",
        "8": "Դրա համար քո՛ւրձ հագեք, կոծե՛ք ու ճի՛չ բարձրացրեք, քանզի Տիրոջ ցասումը հետ չդարձավ ձեզնից։",
        "9": "Այն օրը,- ասում է Տերը,- թագավորն ու իշխանները սրտաբեկ պիտի լինեն, քահանաները պիտի հիմարանան, մարգարեները՝ ապշեն»։",
        "10": "Եվ ես ասացի. «Ո՛վ Տիրակալ Աստված, ուրեմն խաբելով խաբեցիր այդ ժողովրդին ու Երուսաղեմին, քանի որ ասացիր՝ “Խաղաղություն պիտի լինի ձեզ”, մինչդեռ սուրը նրանց անձերին պիտի հասնի։",
        "11": "Այն ժամանակ դու պիտի ասես այդ ժողովրդին ու Երուսաղեմին. “Սա անապատում քո մոլորության համար է։ Իմ ժողովրդի դստեր ճանապարհը ո՛չ մաքրության, ո՛չ էլ սրբության համար էր։",
        "12": "Լրության ոգին նրանցից գալու է դեպի ինձ. այսուհետև ես էլ նրանց հետ իմ դատաստաններով եմ խոսելու”»։",
        "13": "Ահա նա ելնելու է որպես ամպ. նրա կառքերը նման են մրրիկի, նրա երիվարներն ավելի արագընթաց են, քան արծիվները։ Վա՜յ մեզ, որ թշվառացանք։",
        "14": "«Երուսաղեմ, լվա՛ քո սրտի չարությունները, որ փրկվես. քո ցավերի խորհուրդները մինչև ե՞րբ պիտի մնան քո մեջ։",
        "15": "Բոթաբեր ձայն է հնչում Դանից և տառապանքի լուր՝ Եփրեմի լեռից։",
        "16": "Ա՛յս բանը գուժեք ազգերին. իմա՛ց տվեք, թե գնդեր են գալիս հեռավոր երկրից. ահա հասել են Երուսաղեմ. նրանք իրենց ձայնն են արձակում Հուդայի երկրի քաղաքների դեմ",
        "17": "և ինչպես ագարակի պահապաններ, շրջապատել են այն։ Դու անտեսեցիր ինձ,- ասում է Տերը.-",
        "18": "քո ճանապարհներն ու քո ընթա՛ցքը քեզ հասցրին այդ ամենը։ Դա է քո չարությունը, ինչպես և դառնությունը, որ հասավ սրտիդ»։",
        "19": "Որովա՜յնս, որովայնս ցավ է ընկել, և հեծում են սրտիս զգայարանները։ Սիրտս ճմլվում է, և հոգիս հանգստություն չունի, որովհետև ես շեփորի ձայն լսեցի և պատերազմի ու թշվառության գույժ։",
        "20": "Հարված հարվածի վրա եկավ. բողո՛ք բարձրացրեք, քանզի ողջ երկիրը միանգամից թշվառացավ, վրանս խորտակվեց, և քանդվեցին վրանիս ծածկոցները։",
        "21": "Մինչև ե՞րբ պիտի փախստականներ տեսնեմ, շեփորի ձայն լսեմ։",
        "22": "Իմ ժողովրդի իշխաններն ինձ չճանաչեցին, որովհետև նրանք ոչ թե խելացի, այլ անմիտ որդիներ են. չարություն գործելիս իմաստուն են, իսկ բարի բան անել չգիտեն։",
        "23": "Նայեցի երկրին. ամայի էր, ոչինչ չկար, նայեցի դեպի երկինք, և չկար նրա լույսը։",
        "24": "Նայեցի և տեսա, որ լեռները երերում էին, բոլոր բլուրները՝ սասանվում։",
        "25": "Նայեցի, բայց ահա մարդ չկար, և երկնքի բոլոր թռչունները սարսափահար էին եղել։",
        "26": "Նայեցի և տեսա, որ Կարմելոսն ավերակ էր, իսկ նրա բոլոր քաղաքները՝ հրի մատնված։ Տիրոջ պատճառով, նրա բարկության ու ցասման պատճառով դրանք կործանվեցին։",
        "27": "Այսպես է ասում Տերը. «Ավերվելու է համայն երկիրը, բայց ես չեմ բերելու նրա վախճանը։",
        "28": "Այս ամենի համար երկիրը սուգ պիտի անի, և վերից երկինքը պիտի խավարի, որովհետև ես ասացի և չեմ զղջալու, ես ձեռնարկեցի և հետ չեմ կանգնելու դրանից»։",
        "29": "Հեծյալների ձայնից և լարված աղեղներից ամբողջ երկիրը խույս տվեց, մարդիկ սողոսկեցին քարայրները, թաքնվեցին անտառներում, բարձրացան քարանձավները. բոլոր քաղաքները լքվեցին, ու նրանց մեջ մարդ չի բնակվում։",
        "30": "Իսկ դու, թշվառակա՛ն, ի՞նչ ես անելու։ Եթե կարմիր հագնես, ոսկի զարդով զարդարվես ու քո աչքերին ծարիր քսես, քո զարդարանքները զուր են լինելու։ Հոմանիներդ քեզ մերժեցին և հոգիդ առնել են ուզում։",
        "31": "Լսեցի քո հեծեծանքը, որը կարծես իր անդրանիկ որդուն ծնելու երկունքով բռնված կնոջ ձայնը լիներ։ Սիոնի դստեր ձայնը պիտի նվաղի, և նրա ձեռքերը պիտի թուլանան ու պիտի ասի. «Վա՜յ ինձ, որովհետև հոգիս նվաղեց սպանվածների համար»։"
    },
    "5": {
        "1": "«Երուսաղեմի փողոցներով այս ու այն կո՛ղմ շարժվեք, նայե՛ք, իմացե՛ք և փնտրե՛ք նրա հրապարակներում. եթե այնտեղ գտնեք մի մարդու, որ արդարություն է գործում և հավատարմության հետամուտ լինում, ապա ես թողություն կտամ նրանց»,- ասում է Տերը։-",
        "2": "Եթե նրանք նույնիսկ ասեն, թե կենդանի է Տերը, միևնույն է, սուտ երդված կլինեն։",
        "3": "Տե՛ր, աչքերդ հառած հավատարմությանը՝ տանջեցիր նրանց, բայց նրանք ցավ չզգացին, ոչնչացրիր նրանց, բայց խրատ ընդունել չկամեցան, իրենց երեսներն ապառաժից ավելի կարծրացրին և չուզեցին դարձի գալ։",
        "4": "Ուստի ասացի. «Թերևս աղքատ լինելով՝ անկարող եղան ճանաչելու Տիրոջ ճանապարհներն ու Աստծու օրենքները.",
        "5": "գնամ հարուստների մոտ և նրանց հետ խոսեմ. գուցե նրանք գիտենան Տիրոջ ճանապարհն ու Աստծու օրենքները»։ Բայց ահավասիկ նրանք էլ առհասարակ խորտակեցին լուծն ու խզեցին կապերը։",
        "6": "Դրա համար էլ անտառի առյուծը կոտորեց նրանց, և գայլը ոչնչացրեց նրանց՝ հասնելով մինչև տները. նրանց քաղաքներին սպառնաց ընձառյուծը, և բոլորը, ովքեր այնտեղից դուրս կգան՝ կընկնեն իբրև դիակ, քանզի իրենց ամբարշտությունները բազմացրին և իրենց անհնազանդության մեջ զորացան։",
        "7": "«Սրանցից որի՞ համար հաշտվեմ քեզ հետ. քո որդիներն ինձ լքեցին և չաստվածներով երդվեցին. ես կշտացրի նրանց, բայց նրանք շնացան ու պոռնկանոցներում օթևանեցին։",
        "8": "Նրանք դարձան իգամոլ ձիեր, և ամեն մեկն իր ընկերոջ կնոջ վրա էր վրնջում։",
        "9": "Այս ամենից հետո,- ասում է Տերը,- մի՞թե չեմ այցելելու և այդպիսի ազգից վրեժ չե՞մ լուծելու։",
        "10": "Բարձրացե՛ք քաղաքի աշտարակների վրա և կործանե՛ք, բայց իսպառ մի՛ ավերեք. թողե՛ք մնան նրա հիմքերը, որովհետև դրանք Տիրոջն են։",
        "11": "Հիրավի, Իսրայելի տունը և Հուդայի տունը չափազանց արհամարհեցին ինձ»,- ասում է Տերը։",
        "12": "Նրանք ստեցին իրենց Տիրոջը և ասացին. «Բան չկա, մեզ վրա չարիքներ չեն գա, սուր ու սով չենք տեսնի։",
        "13": "Մեր մարգարեները քամի էին, նրանք չունեին Տիրոջ պատգամը։ Այդպես էլ թող լինի նրանց»։",
        "14": "Դրա համար էլ այսպես է ասում Ամենակալ Տերը՝ Աստվածը. «Քանի որ այդ բանը խոսեցիք, ահավասիկ իմ խոսքը քո բերանն եմ դնում իբրև կրակ, թող լափի նրանց՝ այդ ժողովրդին, փայտի պես։",
        "15": "Ո՛վ Իսրայելի տուն,- ասում է Տերը,- ահա հեռվից ես ձեզ վրա պիտի բերեմ մի ազգ, որ ուժեղ է ու հին, ազգ, որի լեզուն լսած չեք լինի և խոսքը չեք հասկանա։ Նրա կապարճները նման են բաց գերեզմանների։",
        "16": "Ամենքն էլ զորավոր են.",
        "17": "ուտելու են ձեր հունձն ու հացը, ուտելու են ձեր տղաներին ու աղջիկներին, ուտելու են ձեր ոչխարն ու արջառը, ուտելու են ձեր այգիները, թզենիներն ու ձիթենիները, ավերելու են ձեր անառիկ քաղաքները. ինչով որ դուք պարծենում եք, սրով կործանելու են։",
        "18": "Բայց այն օրն էլ,- ասում է Տերը՝ քո Աստվածը,- ձեզ ձեր վախճանին չեմ հասցնելու.",
        "19": "և երբ ասելու լինեն. “Տերը՝ մեր Աստվածը, այս ամենն ինչո՞ւ արեց մեզ”, կասես նրանց. “Քանի որ ինձ լքեցիք և ձեր երկրում ծառայեցիք օտար աստվածներին, այդպես էլ օտարներին եք ծառայելու մի երկրում, որը ձերը չի լինելու”»։",
        "20": "Այդ մասին իմա՛ց տվեք Հակոբի տանը, թող լսելի դառնա նաև Հուդայի տանը. ասացե՛ք.",
        "21": "«Լսե՛ք այս բանը, հիմա՛ր և անմի՛տ ժողովուրդ, որ աչքեր ունեք, բայց չեք տեսնում, ականջներ ունեք, բայց չեք լսում։",
        "22": "Մի՞թե ինձնից չեք երկնչում,- ասում է Տերը,- իմ երեսից չե՞ք դողում, ինձնից, որ ավազը ծովին սահման կարգեցի հավիտենական հրամանով, որ նա չանցնի դրանից, ալեկոծվի, բայց չկարողանա դուրս գալ, նրա ալիքները մռնչան, բայց չկարողանան անցնել դրանից։",
        "23": "Այս ժողովուրդն անհնազանդ ու ըմբոստ սիրտ ունի. խոտորվեցին ու անցան գնացին։",
        "24": "Իրենց մտքում անգամ չասացին. “Վախենանք Տիրոջից՝ մեր Աստծուց, որը ըստ մեր հնձի ժամանակի, նրանից առաջ և հետո անձրև է տալիս մեզ և պահպանում է մեզ։",
        "25": "Մեր անօրենությունները խախտեցին այդ կարգը, և մեր մեղքերը մեզնից հեռացրին բարիքները”։",
        "26": "Արդարև, իմ ժողովրդի մեջ գտնվեցին ամբարիշտներ և մարդկանց ոչնչացնելու համար թռչնորսների թակարդների պես որոգայթներ ու ցանցեր լարեցին և որսում էին։",
        "27": "Ինչպես որոգայթներն են լի թռչուններով, այնպես էլ նրանց տներն են լեցուն նենգությամբ։ Դրա համար էլ նրանք հարստացան, մեծացան, գիրացան ու պարարտացան",
        "28": "և չարությամբ զանց առան իմ խոսքերը. արդար դատաստան չարեցին, որբի իրավունքը չպաշտպանեցին, այրուն արդար դատով չդատեցին։",
        "29": "Այս ամենից հետո,- ասում է Տերը,- մի՞թե չեմ այցելելու, կամ այդպիսի ազգից ես վրեժ չե՞մ լուծելու։",
        "30": "Հիմարություններ ու արհավիրքներ կատարվեցին երկրի վրա։",
        "31": "Մարգարեները սուտ մարգարեություն են անում, քահանաները ծափահարում են նրանց, և իմ ժողովուրդը սիրեց այդ։ Իսկ ի՞նչ եք անելու դրանից հետո»։"
    },
    "6": {
        "1": "Բենիամինի՛ որդիներ, արիացե՛ք Երուսաղեմում, փո՛ղ հնչեցրեք Թեկուեում և դրո՛շ բարձրացրեք Բեթաքարմայի վրա, որովհետև հյուսիսից հայտնվել են չարիքներ,",
        "2": "մեծ կործանում է լինելու քեզ՝ գեղեցկիդ և փափկացյալիդ, վերանալու է քո մեծամտությունը, դո՛ւստր Սիոնի։",
        "3": "Հովիվներն իրենց հոտերով նրա մոտ են գալու և իրենց վրաններն են խփելու նրա շուրջը, յուրաքանչյուրը հովվելու է իր ձեռքով։",
        "4": "Պատերազմի՛ պատրաստվեք նրա դեմ, եկեք նրա դեմ ելնենք կեսօրին. վա՜յ մեզ, որովհետև ցերեկն անցավ, և մեզ վրա հասան երեկոյի ստվերները։",
        "5": "Եկեք գիշերով ելնենք և խորտակենք նրա հիմքերը։",
        "6": "Այսպես է ասում Զորությունների Տերը. «Ջարդե՛ք նրա փայտաշեն տները, զո՛րք հանեք Երուսաղեմի դեմ, որովհետև նա ամբողջապես սուտ քաղաք է, բռնությունն է իշխում նրա մեջ։",
        "7": "Ինչպես գուբն է իր ջուրը սառեցնում, այնպես էլ նա է սառեցնում իր չարությունները. այնտեղ՝ նրա հանդիման, մշտապես ամբարշտություն ու չարություն է լսվում ցավերով ու տանջանքներով։",
        "8": "Պիտի խրատվես, Երուսաղե՛մ։ Թող այնպես չլինի, որ ես բաժանվեմ քեզնից, չլինի, որ քեզ դարձնեմ մի անապատ երկիր, որտեղ ոչ ոք երբեք չի բնակվել»։",
        "9": "Այսպես է ասում Զորությունների Տերը. «Քաղե՛ք, քաղե՛ք, Իսրայելի այդ մնացորդներին ճռաքա՛ղ արեք և նորից նույն գործի՛ն վերադարձեք ինչպես այգին քաղողն է վերադառնում դեպի իր զամբյուղը»։",
        "10": "Արդ, ո՞ւմ հետ խոսեմ և ո՞ւմ մոտ վկայություն անեմ, որ լսի. ահավասիկ նրանց ականջներն անթլփատ են, և նրանք չեն կարողանում լսել։ Ահա Տիրոջ խոսքը նրանց համար նախատինք եղավ, և այն այլևս ախորժելի չի լինելու նրանց։",
        "11": "Ես լցվեցի բարկությամբ և այն զսպեցի իմ մեջ, բայց նրանց չմեռցրի։ «Ես այն դուրս պիտի թափեմ տղաների վրա, նաև երիտասարդների բազմության վրա. այր ու կին առհասարակ գերեվարվելու են, ծերը և հասուն տարիք ունեցողները քշվելու են։",
        "12": "Նրանց տները նրանց արտերի ու կանանց հետ, ընկնելու են օտարների ձեռքը, քանզի,- ասում է Տերը,- իմ ձեռքը պիտի երկարեմ այդ երկրի բնակիչների դեմ։",
        "13": "Նրանք՝ փոքրերից մինչև մեծերը, բոլորն էլ անօրենություններ գործեցին, քահանայից մինչև սուտ մարգարեն բոլորն էլ սուտ խոսեցին։",
        "14": "Իմ ժողովրդի դստեր վերքերը նրանք բուժում էին արհամարհանքով ու ասում՝ “Խաղաղությո՜ւն է, խաղաղությո՜ւն”. բայց ո՞ւր է խաղաղությունը։",
        "15": "Խայտառակ եղան, որովհետև ձախողվեցին, բայց ամոթի զգացում ունեցողների պես չպատկառեցին և իրենց կրած անարգանքի մասին չմտածեցին, դրա համար իրենց կործանումն են գտնելու, և երբ իրենց այցելելու լինեմ՝ բնաջնջվելու են»,- ասում է Տերը։",
        "16": "Այսպես է ասում Տերը. «Կանգնե՛ք ճանապարհներին և դիտե՛ք, հարցրե՛ք Տիրոջ հավիտենական ճանապարհների մասին, տեսե՛ք, թե ո՛րն է բարի ճանապարհը և գնացե՛ք դրանով ու քավություն կգտնեք ձեր հոգիների համար։ Իսկ նրանք ասացին՝ չե՛նք գնա։",
        "17": "Ձեզ վրա հսկիչներ կարգեցի՝ ասելով. «Լսե՛ք փողի ձայնը»։ Իսկ նրանք ասում են՝ չե՛նք լսի։",
        "18": "Այդ մասին իմացան ազգերը, նաև նրանք, որ նրանց մեջ հովվություն էին անում հոտերին։",
        "19": "Լսի՛ր, երկի՛ր, ահավասիկ ես այդ ժողովրդի վրա չարիքներ եմ բերելու՝ իբրև իրենց ապստամբության պտուղ, որովհետև իմ խոսքերին չանսացին և իմ օրենքը մերժեցին։",
        "20": "Ինչի՞ համար է այդ խունկը, որ բերում ես ինձ Սաբայից, և կինամոնը՝ հեռավոր երկրից. ձեր ողջակեզներն ընդունելի չեն, և ձեր զոհերն ինձ հաճելի չեն»։",
        "21": "Դրա համար էլ Տերն այսպես է ասում. «Ահավասիկ ես հիվանդություն կբերեմ այդ ժողովրդի վրա, հայրերն ու զավակները միասին կվարակվեն նրանով, հարևան ու ընկեր կկորչեն միասին»։",
        "22": "Այսպես է ասում Տերը. «Ահավասիկ զորք է գալիս հյուսիսից, մի մեծ ազգ։ Երկրի ծագերից հառնելու են բազում թագավորներ,",
        "23": "աղեղնավորներ ու նիզակակիրներ, հանդուգն ու անողորմ մի ազգ։ Նրա ձայնը նման է ալեկոծ ծովի ձայնի։ Կառքերով ու երիվարներով ճակատամարտ պիտի տա, ինչպես կրակ՝ կազմ ու պատրաստ պիտի պատերազմի քո դեմ, ո՛վ Սիոնի դուստր»։",
        "24": "Նրանց լուրն առանք, և մեր ձեռքերը թուլացան. ծննդկանի երկունքի պես մեզ պաշարեցին նեղությունները։",
        "25": "Դուրս մի՛ ելեք դեպի հանդերը և մի՛ գնացեք ճանապարհներով, որովհետև ամենուր թշնամիների սուրն է շրջապատել։",
        "26": "«Իմ ժողովրդի դո՛ւստր, քո՛ւրձ հագիր, մոխի՛ր ցանիր, սո՛ւգ արա սիրելիի համար, աղիողորմ լաց ու կո՛ծ արա, որովհետև քո վրա թշվառությունը հանկարծակի է գալու։",
        "27": "Ես քեզ կարգեցի պաշարված ժողովուրդների համար որպես փորձիչ, և դու կիմանաս, երբ ես փորձեմ նրանց ճանապարհները»։",
        "28": "Բոլորն անհնազանդ են և գնում են կամակորությամբ. իբրև պղինձ և երկաթ՝ բոլորն էլ ապականված են։",
        "29": "Փուքսերը ոչնչացան կրակից, կապարն սպառվեց, արծաթագործը զուր է չարչարվում։ Նրանց չարիքները չհալվեցին։",
        "30": "Խոտան արծա՛թ կոչեք նրանց, որովհետև Տերը նրանց խոտանեց։ Լսի՛ր Տիրոջ պատգամները, համա՛յն Հուդայի երկիր։"
    },
    "7": {
        "1": "Ահա այն պատգամը, որ Տերը տվեց Երեմիային՝ ասելով.",
        "2": "«Կանգնի՛ր Տիրոջ տան դռան մոտ և այնտեղ կարդա՛ այս խոսքերն ու ասա՛. “Լսի՛ր Տիրոջ խոսքը, ո՛ղջ Հուդա, դու, որ մտնում ես այս դռներով՝ երկրպագելու Տիրոջը։",
        "3": "Այսպես է ասում Զորությունների Տերը՝ Աստվածն Իսրայելի. “Ուղղե՛ք ձեր ընթացքն ու վարքը, և ձեզ կբնակեցնեմ այս վայրում։",
        "4": "Մի՛ ապավինեք սուտ խոսքերին. նրանք, որ ասում են՝ “Տիրոջ տաճարն է”, բոլորովին ձեզ չեն օգնի։",
        "5": "Եթե իսկապես ուղղեք ձեր ընթացքն ու վարքը, եթե այր մարդու և նրա ընկերոջ միջև օրենք ու արդարություն պահեք,",
        "6": "օտարականին, որբին ու այրուն չնեղեք, անմեղ արյուն չթափեք այդտեղ և չարության չհանդիպելու համար օտար աստվածներին չհետևեք,",
        "7": "ապա ձեզ կբնակեցնեմ այդ վայրում, այն երկրում, որ հավիտյանս հավիտենից տվեցի ձեր հայրերին։",
        "8": "Իսկ եթե դուք սուտ խոսքերին ապավինեք, ինչից ոչ մի օգուտ չեք ունենալու,",
        "9": "և գողանաք, սպանեք, շնություն անեք, սուտ երդում տաք, խնկարկեք Բահաղին, հետևեք օտար սուտ աստվածներին, որոնց չեք ճանաչում, ապա ձեզ բաժին կհասնի չարիքը։",
        "10": "Ու դուք կգաք, կկանգնեք իմ առաջ, այս Տան մեջ, որի վրա իմ անունն է դրված, և կասեք. “Հրաժարվեցինք բոլոր այն գարշելի գործերը կատարելուց”։",
        "11": "Մի՞թե ձեր աչքին ավազակների քարայր է դարձել իմ այս տունը, որի վրա իմ անունն է դրված։ Ահավասիկ ես տեսա,- ասում է Տերը։-",
        "12": "Գնացե՛ք Սելով՝ իմ այն տեղը, որտեղ առաջ հաստատել էի իմ անունը, տեսեք, թե ինչպե՛ս վարվեցի նրա հետ Իսրայելի իմ ժողովրդի չարությունների պատճառով։",
        "13": "Եվ հիմա,- ասում է Տերը,- քանի որ դուք այդ բոլոր գործերը կատարեցիք, իսկ ես խոսեցի ձեզ հետ՝ կանխավ իսկ ասելով այդ մասին, բայց դուք ականջ չդրեցիք ինձ, կանչեցի ձեզ, բայց պատասխան չտվեցիք ինձ։",
        "14": "Այդ տան հետ, որի վրա դրված է իմ անունը, և որտեղ դուք ապաստան եք գտել, նույնն եմ անելու, ինչ արեցի Սելովի հետ, նաև այն երկրի հետ, որ տվեցի ձեզ և ձեր հայրերին։",
        "15": "Ձեզ իմ աչքից գցելու եմ, ինչպես գցեցի ձեր եղբայրներին՝ Եփրեմի ամբողջ սերնդին»։",
        "16": "«Դու մի՛ աղոթիր այդ ժողովրդի համար, դրանց համար ողորմություն մի՛ խնդրիր և մի՛ աղաչիր, իմ առաջ մի՛ խոնարհվիր դրանց համար, որովհետև քեզ չեմ լսելու։",
        "17": "Չե՞ս տեսնում, թե ինչե՛ր են անում դրանք Հուդայի քաղաքներում և Երուսաղեմի ճանապարհներին.",
        "18": "նրանց որդիները փայտ են հավաքում, նրանց հայրերը կրակ են վառում, իսկ նրանց կանայք խմոր են հունցում, որպեսզի երկնքի զորությունների համար կարկանդակ թխեն. ընծաներ են նվիրում օտար աստվածներին, որպեսզի բարկացնեն ինձ։",
        "19": "Բայց մի՞թե ինձ են բարկացնում,- ասում է Տերը,- թե՞ իրենք իրենց, որովհետև ամաչելու են իրենք»։",
        "20": "Դրա համար էլ Տերն այսպես է ասում. «Ահա իմ ցասումն ու բարկությունը կթափեմ այդ տեղի վրա, մարդու և անասունի վրա, ագարակի ծառի վրա, հողի բարիքների վրա. թող կրակը բորբոքվի ու չմարի»։",
        "21": "Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Ձեր ողջակեզները ձեր զոհերի հետ հավաքե՛ք և մի՛ս կերեք։",
        "22": "Ձեր հայրերի հետ ոչինչ չխոսեցի և ոչ էլ պատվեր տվեցի նրանց ողջակեզների և զոհերի մասին այն օրը, երբ նրանց հանեցի եգիպտացիների երկրից։",
        "23": "Բայց այս բանը պատվիրեցի նրանց՝ ասելով. “Ակա՛նջ դրեք իմ ձայնին, և ես ձեզ համար Աստված կլինեմ, իսկ դուք ինձ համար կլինեք ժողովուրդ և կգնաք իմ այն բոլոր ճանապարհներով, որ ձեզ պատվիրեցի, որպեսզի լավ լինի ձեզ համար”։",
        "24": "Սակայն նրանք ինձ չլսեցին, նրանց ականջը չանսաց. հետևեցին իրենց չար սրտերի խորհուրդներին ու հետ գնացին և ոչ թե առաջ",
        "25": "այն օրից սկսած, երբ նրանց հայրերը դուրս եկան եգիպտացիների երկրից։ Ու ես ձեզ մոտ ուղարկեցի իմ բոլոր ծառաներին՝ մարգարեներին, ուղարկեցի ամեն օր, առավոտ կանուխ։",
        "26": "Սակայն նրանք չլսեցին ինձ, նրանց ականջը չանսաց, և նրանք ավելի խստապարանոց դարձան, քան իրենց հայրերը։",
        "27": "Այս խոսքերը դու կասես նրանց, բայց քեզ չեն լսի, դու կկանչես նրանց, բայց քեզ պատասխան չեն տա։",
        "28": "Եվ դու կասես նրանց. “Սա այն ազգն է, որ չանսաց Տիրոջ՝ իր Աստծու ձայնին, ոչ էլ խրատ ընդունեց։ Հավատքը նվազեց, և ճշմարտությունը վերացավ նրա բերանից”»։",
        "29": "«Կտրի՛ր մազերդ ու դե՛ն նետիր, շրթունքներդ թող ողբան, որովհետև Տերը խոտանեց ու մերժեց այն ազգին, որ այս բաներն էր անում։",
        "30": "Արդարև,- ասում է Տերը,- Հուդայի որդիները չարություն արեցին իմ առաջ. իրենց գարշելի աստվածներին կարգեցին իմ անունը կրող տան մեջ, որպեսզի պղծեն այն։",
        "31": "Նաև Ենովմացիների ձորում Տափեթին բագին կանգնեցրին՝ իրենց տղաներին ու աղջիկներին կրակի մեջ այրելու համար, մինչդեռ այդպիսի հրաման ես նրանց չտվեցի և ոչ էլ մտքովս անցկացրի։",
        "32": "Ահա թե ինչու գալու են օրեր,- ասում է Տերը,- երբ այլևս չեն ասի Տափեթի բագին կամ Ենովմացիների ձոր, այլ Սպանվածների ձոր և, տեղի պակասության պատճառով մեռելներին թաղելու են հենց Տափեթի մեջ։",
        "33": "Այդ ժողովրդի դիերը կերակուր պիտի դառնան երկնքի թռչունների և երկրի գազանների համար, և մարդ չի լինելու, որ հեռու քշի նրանց։",
        "34": "Հուդայի քաղաքներից և Երուսաղեմի փողոցներից վերացնելու եմ խրախճանքի ձայնը և ցնծացողների ձայնը, հարսի ձայնը և փեսայի ձայնը, որպեսզի երկիրը անապատ դառնա»։"
    },
    "8": {
        "1": "«Այն ժամանակ,- ասում է Տերը,- Հուդայի թագավորների ոսկորները և նրանց իշխանների ոսկորները, քահանաների ոսկորները և մարգարեների ոսկորները, նաև Երուսաղեմի բնակիչների ոսկորները պիտի հանեն իրենց գերեզմաններից,",
        "2": "պիտի չորացնեն արևի տակ, լուսնի և բոլոր աստղերի տակ, երկնքի այն բոլոր զորությունների առաջ, որոնց սիրեցին ու ծառայեցին, որոնց հետևից ընթացան և որոնց ապավինեցին ու երկրպագեցին։ Նրանք լաց ու կոծի չեն արժանանալու, այլ երկրի երեսին նշավակ են լինելու,",
        "3": "քանի որ մահը նախընտրեցին և ոչ թե կյանքը, իսկ այս չար ազգի մնացորդներին, որոնք պահպանվել են, ամեն տեղ մնացածների հետ պիտի արտաքսեմ»,- ասում է Զորությունների Տերը։",
        "4": "«Ու դու կասես նրանց այսպես է ասում Տերը. “Նա, որ գլորվում է, մի՞թե չի ելնում, կամ նա, որ շեղվում է, հետ չի՞ դառնում”։",
        "5": "Արդ, Երուսաղեմն այդ ժողովրդի հետ ինչո՞ւ խոտորվեց ժպիրհ խոտորումով. իրենց կամակորության մեջ համառեցին ու չցանկացան դարձի գալ։",
        "6": "Ակա՛նջ դրեք և լսե՛ք. այդպես չպետք է խոսեն. մարդ չկա, որ զղջա իր չարությունների համար և ասի. “Ի՞նչ գործեցի”։ Արշավողը կասեցրեց իր ընթացքը, ինչպես քրտինք մտած ձին է կանգնում խրխնջալիս։",
        "7": "Արդ, արագիլը երկնքում իր ժամանակը գիտի, վայրի թռչուններ տատրակն ու ծիծեռնակը չեն մոռանում իրենց վերադարձի ժամանակը, իսկ իմ ժողովուրդը չճանաչեց Տիրոջ օրենքները։",
        "8": "Ինչո՞ւ եք ասում. “Մենք իմաստուն ենք, և Աստծու օրենքները մեր մեջ են”. ահա դրա համար սուտ դուրս եկավ դպիրների կարգը,",
        "9": "իմաստուններն ամոթահար եղան, զարհուրեցին ու պարտվեցին, որովհետև անարգեցին Տիրոջ խոսքը։ Նրանց մեջ ի՞նչ իմաստություն կա։",
        "10": "Դրա համար նրանց կանանց ուրիշներին պիտի տամ, իսկ նրանց ագարակները՝ օտար ժառանգներին, որովհետև նրանցից ամեն ոք՝ փոքրից մինչև մեծերը, չափից ավելի ագահություն է անում, յուրաքանչյուրը՝ մարգարեից մինչև քահանան՝ անիրավություն։",
        "11": "Իմ ժողովրդի դստեր վերքը նրանք բուժում էին արհամարհանքով և ասում. “Խաղաղությո՜ւն է, խաղաղությո՜ւն”, մինչդեռ խաղաղություն չկար։",
        "12": "Պիտի ամաչե՞ն, որ պղծություն գործեցին։ Սակայն այդպես էլ ամոթ ու ամաչել չիմացան և մտքներում պատկառանք չզգացին, դրա համար երբ իրենց այցելելու լինեմ, ընկածների հետ պիտի ընկնեն և ուժասպառ լինեն,- ասում է Տերը։",
        "13": "Նրանք հավաքելու են իրենց բերքը,- ասում է Տերը,- բայց խաղող չի լինի նրանց այգիներում, ոչ էլ թուզ՝ նրանց թզենիների վրա, որոնց տերևն անգամ պիտի թափվի. ինչ տվել եմ նրանց, պիտի գնա նրանցից»։",
        "14": "Իսկ հիմա մենք ինչո՞ւ ենք նստել. հավաքվե՛ք՝ գնանք մտնենք ամուր քաղաքները և այնտեղ մեռնենք, քանի որ Տերը՝ մեր Աստվածը, լքեց մեզ և դառնության ջուր խմեցրեց մեզ. արդարև, մեղք գործեցինք նրա հանդեպ։",
        "15": "Հավաքվեցինք խաղաղության համար, բայց բարություն չկար, հավաքվեցինք բժշկության համար, բայց ահա տագնապ է։",
        "16": "Դանից մեզ հասավ նրա արագընթաց երիվարների ձայնը. նրա նժույգների խրխնջոցի ձայնից ցնցվեց ողջ երկիրը։ Թող գա և ուտի երկիրն իր ամեն ինչով, նրա քաղաքներն ու բնակիչներին։",
        "17": "«Ես ահավասիկ ձեզ վրա սպանիչ օձեր եմ արձակելու, որոնց վրա թովչությունները չեն ազդելու,- ասում է Տերը,- և նրանք պիտի խայթեն ձեզ՝",
        "18": "անբուժելի ցավեր պատճառելով ձեր տարակուսած սրտերին։",
        "19": "Ահա և իմ ժողովրդի դստեր գույժի ձայնը լսվում է հեռավոր երկրից. “Մի՞թե Տերը Սիոնում չէ, կամ այնտեղ թագավոր չկա՞”։ Ինչո՞ւ ինձ բարկացրին իրենց կուռքերով ու սնոտի աստվածություններով»։",
        "20": "Հնձի ժամանակն անցավ, ամառն անցավ, բայց մենք չփրկվեցինք։",
        "21": "Իմ ժողովրդի դստեր վերքն ինձ խորտակեց, խավարեցի տարակուսանքի մեջ, հալումաշ եղա, ինչպես ծննդկանը՝ երկունքից։",
        "22": "Մի՞թե Գաղաադում դեղ չի ճարվում, կամ այնտեղ բժիշկ չկա՞. իմ ժողովրդի դստեր համար ինչո՞ւ բժշկություն չեղավ։",
        "23": "Ո՞վ կտար իմ գլխին ջուր և իմ աչքերին՝ արտասուքի աղբյուրներ, որ ես զօր ու գիշեր ողբայի այս ժողովրդին և իմ ժողովրդի դստեր վիրավորներին։"
    },
    "9": {
        "1": "Ո՞վ կտար ինձ անապատում մի խղճուկ օթևան, որ ես թողնեի իմ ժողովրդին, հեռանայի նրանից, քանզի բոլորն էլ անխտիր շնացող են և արհամարողների բազմություն։",
        "2": "«Նրանք լարեցին իրենց լեզուներն աղեղի պես. ստությունը և ոչ թե հավատքը զորացավ երկրի վրա, որովհետև նրանք չարությունից չարություն գնացին և ինձ չճանաչեցին,- ասում է Տերը։",
        "3": "Յուրաքանչյուրդ ձեր ընկերոջից զգո՛ւյշ եղեք և հույս մի՛ դրեք ձեր եղբայրների վրա, որովհետև ամեն եղբայր խաբելով խաբում է, և ամեն բարեկամ ընթանում է նենգությամբ։",
        "4": "Յուրաքանչյուրն այպանում է իր բարեկամին, ճշմարտություն չեն խոսում. նրանց լեզուն սովորեց սուտ խոսել։ Նրանք զրկեցին, բայց չհանգստացան,",
        "5": "վաշխ կուտակեցին վաշխի վրա և նենգություն՝ նենգության վրա և չկամեցան ճանաչել ինձ»,- ասում է Տերը։",
        "6": "Դրա համար էլ այսպես է ասում Աստված՝ Զորությունների Տերը. «Ահավասիկ ես կրակով պիտի հալեմ նրանց և պիտի փորձեմ նրանց, որովհետև չարությունների պատճառով ուրիշ ինչպե՞ս վարվեմ իմ ժողովրդի դստեր հետ։",
        "7": "Նրանց նենգավոր լեզուները խոցոտող նետ են։ Նրանց բերանի խոսքերը իրենց ընկերոջ հետ խաղաղության մասին են խոսում, իսկ նրանք իրենց սրտում թշնամություն ունեն։",
        "8": "Մի՞թե սրանց համար չեմ այցելելու նրանց,- ասում է Տերը,- կամ այդպիսի ազգից ես վրեժխնդիր չե՞մ լինելու։",
        "9": "Սգացե՛ք լեռների վրա և ողբացե՛ք անապատի բլուրների վրա, աղաղակե՛ք, որովհետև դրանք ամայացան. այլևս մարդիկ չեն անցնում այդ տեղերով, և չեն լսվում անասունների ձայները։ Երկնային թռչուններից մինչև անասունները բոլորը զարմացան ու գնացին։",
        "10": "Երուսաղեմը գերության եմ մատնելու և այն տալու եմ վիշապներին՝ բնակության համար, իսկ Հուդայի քաղաքներն ավերածության եմ ենթարկելու, որպեսզի բնակիչներ չլինեն»։",
        "11": "Ով իմաստուն այր է, թող հասկանա այս բանը, և ում տրված է Տիրոջ բերանի խոսքը, նա մեզ թող պատմի, թե ինչի՛ համար կորստյան դատապարտվեց երկիրը։ Լքվեց ինչպես անապատ՝ անցորդներ չլինելու պատճառով։",
        "12": "Եվ Տերն ինձ ասում է. «Քանի որ դրանք թողեցին իմ Օրենքը, որ դրել էի նրանց աչքի առաջ, և ականջ չդրեցին իմ ձայնին,",
        "13": "հետևեցին իրենց չար սրտերի հաճույքներին ու այն կուռքերին, որոնց հետևել սովորեցրին իրենց հայրերը,",
        "14": "դրա համար էլ այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. “Ահավասիկ այդ ժողովրդին վտանգով եմ կերակրելու և դառնության ջուր եմ խմեցնելու։",
        "15": "Դրանց ցրելու եմ այն ազգերի մեջ, որոնց չէին ճանաչում ո՛չ իրենց հայրերը, ո՛չ էլ իրենք։ Դրանց վրա սուր եմ արձակելու, մինչև որ սրով կոտորեմ դրանց”»։",
        "16": "Այսպես է ասում Զորությունների Տերը. «Մտածե՛ք և կանչե՛ք լալական կանանց, որ գան, և մա՛րդ ուղարկեք՝ կանչելու իմաստուն կանանց. թող նրանք կոծեն,",
        "17": "թող ստիպեն, թող ողբան ձեզ վրա։ Թող ձեր աչքերն արտասուք թափեն, իսկ ձեր արտևանունքները ջուր հոսեցնեն»։",
        "18": "Սիոնում տարածվեց աղիողորմ մի ձայն. «Ինչպե՜ս թշվառացանք ու խիստ ամաչեցինք, որովհետև լքեցինք երկիրը, թողեցինք մեր բնակավայրերը»։",
        "19": "Կանա՛յք, լսե՛ք Տիրոջ պատգամները, և թող ձեր ականջներն ընկալեն նրա բերանի խոսքերը։ Ձեր դուստրերին կոծե՛լ սովորեցրեք, իսկ կինն իր ընկերոջը թող ողբալ սովորեցնի,",
        "20": "քանզի մահը ձեր պատուհաններով բարձրացավ և մտավ ձեր երկիրը՝ տներից դուրս մանուկներին, իսկ երիտասարդներին հրապարակներից ջնջելու համար։",
        "21": "Այսպես է ասում Տերը. «Թող մարդկանց դիակները խայտառակության օրինակ դառնան ձեր երկրի դաշտերի երեսին. թող լինեն ինչպես խոտն է մնում հնձողից հետո, և չի լինի մեկը, որ այն հավաքի»։",
        "22": "Այսպես է ասում Տերը. «Թող իմաստունն իր իմաստությամբ չպարծենա, թող հզորն իր զորությամբ չպարծենա, և թող հարուստն իր հարստությամբ չպարծենա,",
        "23": "այլ պարծեցողը թող այս բանով պարծենա՝ իմանալ և ճանաչել ինձ, որ ես եմ Տերը՝ Աստված, որ երկրի վրա իրավ դատաստան, ողորմություն ու արդարություն եմ անում, որոնք հաճելի են ինձ,- ասում է Տերը։",
        "24": "Ահա գալու են օրեր,- ասում է Տերը,- երբ ես այցելելու եմ անթլփատ մնացած բոլոր թլփատվածներին՝",
        "25": "Եգիպտոսին և Հուդայի երկրին, եդովմացիներին ու ամովնացիներին, մովաբացիներին և երեսներն ածիլած բոլոր անապատաբնակներին, որովհետև բոլոր ազգերն անթլփատ են մարմնով, իսկ ողջ Իսրայելն անթլփատ է իր սրտով»։"
    },
    "10": {
        "1": "Ո՛վ Իսրայելի տուն, լսի՛ր Տիրոջ պատգամները, որ քեզ են ուղղված։",
        "2": "Այսպես է ասում Տերը. «Մի՛ սովորեք գնալ հեթանոսների ճանապարհներով և մի՛ զարհուրեք երկնքի նշաններից, որոնցից նրանք են վախենում։",
        "3": "Հեթանոսների բոլոր կուռքերը սնոտի բաներ են՝ անտառից կտրված փայտ, հյուսների ձեռքի գործեր,",
        "4": "արծաթով և ոսկով զարդարված ձուլածո բաներ։ Մուրճերով և գամերով ամրացրել են դրանք, որ չշարժվեն. հղկված արծաթ են, Թարսիսի բանված արծաթ և ոսկի՝ բերված Մեմփաթայից։",
        "5": "Ոսկերչի ձեռքը ճարտար վարպետի գործ է արել. կապույտ ու ծիրանի են հագցնում նրանց, բայց նրանք չեն կարող գնալ, այլ պետք է բարձվելով տարվեն. ոտքով մի քայլ էլ չեն փոխի, ոչ էլ իրենք իրենց կարող են բարձրանալ այն բանի վրա, որով տանում են։ Մի՛ վախեցեք նրանցից, որովհետև չարություն չեն անում, բայց բարություն էլ չկա նրանց մեջ։",
        "6": "Քեզ նման ոչ ոք չկա, Տե՛ր, մեծ ես դու և մեծ է քո անունը զորությամբ։",
        "7": "Ո՞վ չի երկնչի քեզնից, ազգերի՛ Թագավոր, դա քեզ է միայն վայել, քանզի բոլոր հեթանոս իմաստունների և նրանց բոլորը թագավորների մեջ ո՞վ է քեզ նման։",
        "8": "Թող միանգամից այրվեն, թող տկարանան սրտերը սնոտի աստվածների, որովհետև դրանք փայտ են,",
        "9": "Թարսիսից բերված ընտիր արծաթ և ոսկի՝ Սովփաթայից։ Դրանք բոլորը վարպետների և ոսկերիչների ձեռքի գործն են. դրանց կապուտակ ու ծիրանի բոլոր զգեստները հնարամիտ վարպետների գործ են։",
        "10": "Իսկ մեր Տերը՝ Աստված, ճշմարիտ է, կենդանի Աստված է և հավիտենական Թագավոր։ Նրա բարկությունից երկիրը կշարժվի, ազգերը չեն դիմանա նրա բարկությանը։",
        "11": "Այսպես կասեք նրանց. «Այն աստվածները, որոնք երկինքն ու երկիրը չեն ստեղծել, կորչելու են երկրից և այս երկնքի տակից»։",
        "12": "Տերն է, որ իր զորությամբ ստեղծեց երկիրը, իր իմաստությամբ հաստատեց տիեզերքը և իր հանճարով տարածեց երկինքը։",
        "13": "Իր ձայնն արձակելիս նա երկինքը լցնում է ջրերի առատությամբ, երկրի ծայրերից ամպեր է բարձրացնում, իր փայլատակումներն անձրևների վերածում, հողմեր է հանում իր շտեմարաններից։",
        "14": "Ամեն մարդ, գիտությունից զրկված, ապուշ դարձավ, իրենց արձանների պատճառով բոլոր ոսկերիչներն ամոթահար եղան, որովհետև սուտ բաներ ձուլեցին, և նրանց մեջ շունչ չկա.",
        "15": "սնոտի ու խաբեական գործեր են դրանք. իրենց այցելելու ժամանակ կորստյան են մատնվելու։",
        "16": "Սակայն այդպիսին չէ Հակոբի բաժինը. նրա բաժինը նա է, որ ստեղծեց ամենայն ինչ, որի ժառանգության գավազանն Իսրայելն է, և նրա անունը Զորությունների Տեր է։",
        "17": "Ո՛վ դու, որ բնակվում ես ընտրյալների մեջ, հեռուներից հավաքի՛ր քո զորությունը։",
        "18": "Այսպես է ասում Տերը. «Ահա ես նեղությունն իբրև խոչընդոտ քար եմ դնելու այդ երկրի բնակիչների ոտքերի տակ և հալածելու եմ նրանց, որ չգտնվեն»։",
        "19": "Վա՜յ քո կործանումին, քանզի ցավալի են քո վերքերը. իսկ ես ասում եմ. «Արդարև հենց դրանք են իմ վերքերը, որ վիճակվեցին ինձ.",
        "20": "խորանն իմ խորտակվեց, վերացավ, իմ վրանի բոլոր վարագույրները քանդվեցին, իմ որդիներն ու հոտերը ոչ մի տեղ չեն երևում. այլևս չկա իմ խորանի տեղը, չկա և իմ վարագույրների տեղը»։",
        "21": "Հովիվներն անմտացան և Տիրոջը չփնտրեցին, դրա համար ողջ հոտը չճանաչեց նրանց ու ցիրուցան եղան։",
        "22": "Բոթաբեր ձայն է գալու և մեծ դղրդում՝ հյուսիսի երկրից, որպեսզի Հուդայի քաղաքներն ավերածության ենթարկի և ջայլամների կայան դարձնի։",
        "23": "Գիտեմ, Տե՛ր, որ մարդու ուղին իրենից կախված չէ, այր մարդն ի վիճակի չէ տնօրինելու իր ճանապարհի հաջողությունը։",
        "24": "Խրատի՛ր մեզ, Տե՛ր, բայց արդարությամբ և ոչ թե ցասմամբ, որ մեզ սակավաթիվ չդարձնես։",
        "25": "Քո բարկությունը թափի՛ր հեթանոսների վրա, որոնք չեն ճանաչում քեզ, և այն ազգերի վրա, որոնք չկանչեցին քո անունը, որովհետև նրանք հոշոտեցին Հակոբին, սպառեցին նրան, վախճանի հասցրին նրան և ավերեցին նրա արոտավայրերը։"
    },
    "11": {
        "1": "Սա այն խոսքն է, որ Երեմիան ստացավ Տիրոջից.",
        "2": "«Լսե՛ք այս ուխտի խոսքերը և հայտնե՛ք Հուդայի մարդկանց ու Երուսաղեմի բնակիչներին։",
        "3": "Եվ կասես նրանց. այսպես է ասում Տերը՝ Աստվածն Իսրայելի. “Թող անիծյալ լինի այն մարդը, որը չի լսի այս ուխտի խոսքերը,",
        "4": "որ ավանդել եմ ձեր հայրերին այն օրը, երբ նրանց հանում էի եգիպտացիների երկրից՝ երկաթի հնոցից՝ ասելով. “Ակա՛նջ դրեք իմ ձայնին և ինչ որ պատվիրեմ ձեզ, կատարե՛ք ըստ ամենայնի, և դուք իմ ժողովուրդը կլինեք, իսկ ես՝ ձեր Աստվածը”։",
        "5": "Կհաստատեմ իմ երդումը, որ երդվեցի ձեր հայրերին՝ տալու նրանց այն երկիրը, որը մեղր ու կաթ է բխեցնում, ինչպես և այսօր”»։ Պատասխանեցի և ասացի. «Այո՛, Տե՛ր, թող այդպես լինի»։",
        "6": "Եվ Տերն ինձ ասաց. «Այդ բոլոր խոսքերն ընթերցի՛ր այդտեղ՝ Հուդայի քաղաքներում ու Երուսաղեմից դուրս, և ասա՛. “Լսե՛ք այս ուխտի պատգամները և կատարե՛ք դրանք։",
        "7": "Չէ՞ որ այն օրը, երբ ես նրանց հանեցի եգիպտացիների երկրից, ու մինչև այսօր, ամեն առավոտ կանուխ, ձեր հայրերին խստագույնս խրատեցի և ասացի. “Ակա՛նջ դրեք իմ ձայնին”, բայց նրանք չլսեցին։",
        "8": "Ականջները շուռ տվեցին և բոլորն իրենց հոժար սրտով գնացին դեպի չարիքը։ Եվ որովհետև ինչ որ պատվիրեցի նրանց անել, չարեցին, իմ այս ուխտի բոլոր խոսքերը կկատարեմ նրանց նկատմամբ”»։",
        "9": "Եվ Տերն ինձ ասաց. «Հուդայի մարդկանց և Երուսաղեմի այդ բնակիչների մեջ դավադրություն գտնվեց։",
        "10": "Նրանք դարձ կատարեցին դեպի իրենց նախահայրերի անիրավությունը, որոնք չէին կամենում հետևել իմ խոսքերին։ Ահավասիկ նրանք գնում են օտար աստվածների հետևից, որպեսզի ծառայեն նրանց։ Իսրայելի տունը և Հուդայի տունը խախտեցին իմ ուխտը, որ կապել էի նրանց հայրերի հետ»։",
        "11": "Դրա համար էլ Տերն այսպես է ասում. «Ահավասիկ ես չարիք կբերեմ նրանց վրա, որից չպիտի կարողանան դուրս գալ։ Ինձ են կանչելու, բայց չեմ լսելու նրանց։",
        "12": "Հուդայի քաղաքներն ու Երուսաղեմի բնակիչները կգնան, կկանչեն իրենց աստվածներին, որոնց խունկ էին ծխում, բայց նրանցից փրկություն չի լինելու իրենց նեղության ժամանակ։",
        "13": "Քո աստվածները, Հուդա՛, թվով այնքան էին, որքան քո քաղաքները, և ըստ Երուսաղեմի փողոցների թվի՝ ամոթի բագիններ ու սեղաններ կանգնեցրիք Բահաղին խունկ ծխելու համար։",
        "14": "Իսկ դու մի՛ աղոթիր այդ ժողովրդի համար, խնդրանքներով մի՛ աղաչիր ու պաղատիր դրանց համար, որովհետև երբ իրենց նեղության ժամանակ կանչեն ինձ, ես չպիտի լսեմ։",
        "15": "Իմ սիրելի ժողովրդի մասին եմ ասում, քանզի նա իմ տաճարի ներսում պղծություն գործեց։ Մի՞թե աղոթքը և զոհերի միսը քեզնից կվերացնեն քո չարիքները, կամ թե դրանցով դու կփրկվե՞ս։",
        "16": "Տերը քո անունը գեղատես ու վարսավոր ձիթենի դրեց։ Նրանց թլփատության ձայնից դու մեծ նեղության մեջ ես. անպետքացան քո ոստերը։",
        "17": "Զորությունների Տերը, որ քեզ տնկեց, Իսրայելի տան և Հուդայի տան չարությունների պատճառով քո հանդեպ չար խոսեց. նրանք իրենք իրենց դեմ գործեցին, ինձ բարկացնելով՝ Բահաղին խնկարկեցին»։",
        "18": "Տե՛ր, ճանաչե՛լ տուր ինձ, և ես կճանաչեմ. այն ժամանակ կտեսնեմ նրանց գործերը։",
        "19": "Ես՝ իբրև անմեղ մի գառ, որին մորթելու են տանում, չիմացա, որ իմ մասին չար խորհուրդ են արել և ասում են. «Եկեք նրա հացի մեջ փայտ գցենք և նրան ջնջենք ողջերի երկրից, թող նրա անունն այլևս չհիշվի»։",
        "20": "Զորությունների՛ Տեր, դու, որ արդար ես վարվում, քննում ես երիկամներն ու սրտերը, թող ես տեսնեմ, որ վրեժխնդիր ես լինում նրանցից, քանզի քե՛զ հանձնեցի իմ դատը։",
        "21": "Դրա համար էլ Տերն այսպես է ասում Անաթովթի մարդկանց մասին, որոնք քո անձն են փնտրում՝ ասելով. «Մեր մասին մի՛ մարգարեացիր, ապա թե ոչ կմեռնես մեր ձեռքով»։",
        "22": "Ահա թե ինչու այսպես է ասում Զորությունների Տերը. «Ահավասիկ ես պիտի այցելեմ նրանց. նրանց երիտասարդները սրով պիտի սպանվեն, տղաներն ու աղջիկները սովից պիտի վախճանվեն։",
        "23": "Նրանցից ոչ ոք չի մնալու, որովհետև Անաթովթի բնակիչներին չարիք եմ բերելու այն տարին, երբ գամ նրանց այցելելու»։"
    },
    "12": {
        "1": "Արդար ես դու, Տե՛ր, և քո առջև խնդրանք պիտի դնեմ ու իմ իրավունքի մասին խոսեմ. ինչպե՞ս է, որ ամբարիշտների բռնած գործերը հաջողվում են, և բոլոր նրանք, ովքեր արհամարհում են ու անարգում, երջանիկ դարձան։",
        "2": "Տնկեցիր նրանց, և նրանք արմատ գցեցին, որդիներ ունեցան, պտուղ տվեցին։ Դու, Տե՛ր, նրանց շուրթերին ես, սակայն հեռու ես նրանց երիկամներից։",
        "3": "Դու, ո՛վ Տեր, գիտես ինձ, տեսար ինձ և քո առաջ փորձեցիր իմ սիրտը. հավաքի՛ր նրանց իբրև մորթելու ոչխար և մաքրագործի՛ր նրանց սպանության օրվա համար։",
        "4": "Երկիրը մինչև ե՞րբ պետք է սուգ պահի, ու ամբողջ վայրի խոտը չորանա։ Անասուն ու թռչուն կոտորվեցին երկրի բնակիչների չարությունների պատճառով, որովհետև ասացին. «Աստված չի տեսնի մեր ընթացքը»։",
        "5": "Քո ոտքերը ընթանում են, բայց քեզ պիտի լքեն, էլ ինչպե՞ս պիտի մրցես ձիավորների հետ։ Եվ հիմա այս խաղաղ երկրի՞ վրա ես հույսդ դրել. իսկ ի՞նչ ես անելու, երբ Հորդանան գետը բարձրանա,",
        "6": "քանի որ քո եղբայրներն ու քո հոր տունը՝ նրա՛նք անգամ դավաճանեցին քեզ, նրանք էլ աղաղակ բարձրացրին քո հետևից և կուտակվեցին քո գլխին։ Մի՛ հավատա նրանց, որովհետև չարախոսում են քո մասին։",
        "7": "Ես լքեցի իմ տունը, թողեցի իմ ժառանգությունը և իմ հոգու սիրելիին տվեցի իր թշնամիների ձեռքը։",
        "8": "Իմ ժառանգությունն ինձ համար դարձավ անապատի առյուծ, իր ձայնը բարձրացրեց ինձ վրա, դրա համար էլ ատեցի նրան։",
        "9": "Մի՞թե իմ ժառանգությունն ինձ համար բորենու որջ է լինելու կամ այն շրջապատող քարանձա՞վ. շրջե՛ք, հավաքե՛ք անապատի բոլոր գազաններին, որ գան այն ուտելու։",
        "10": "Բազում հովիվներ ապականեցին իմ այգին, եղծեցին իմ բաժինը, իմ ցանկալի դաշտը խոպան անապատ դարձրին.",
        "11": "այն ենթարկվեց ավերի ու ապականության։ Ողջ երկիրն իմ պատճառով քայքայվեց ու քանդվեց, որովհետև ոչ ոք իմ զգուշացումներին ունկնդիր չեղավ, և չկա մեկը, որի սիրտը ցավի դրա համար։",
        "12": "Մարդիկ թշվառացած անցան անապատի բոլոր ճանապարհներով, քանզի երկրի մի ծայրից մինչև մյուսը Տիրոջ սուրն է լափում. ոչ մի մարմնի համար հանգիստ չկա։",
        "13": "Ցորեն ցանեցիք, սակայն փուշ եք հնձելու, և ձեր հողաբաժիններն օգուտ չեն տալու ձեզ։ Ձեր հպարտությունն ամոթանքի է փոխվելու այն նախատինքից, որ կրելու եք Տիրոջ առաջ։",
        "14": "Այսպես է ասում Տերը. «Բոլոր չար հարևանները, որոնք ձեռք են բարձրացնում այն երկրի վրա, որ բաշխեցի Իսրայելի իմ ժողովրդին, ահավասիկ ես նրանց հեռացնելու եմ իրենց երկրից, Հուդայի տունը ևս հանելու եմ նրանց միջից։",
        "15": "Բայց նրանց արտաքսելուց հետո ես նորից պիտի դառնամ ու գթամ նրանց և յուրաքանչյուրին բնակեցնեմ իր ժառանգության մեջ, ամեն մեկին՝ իր երկրում։",
        "16": "Եվ եթե նրանք լավ սովորեն իմ ժողովրդի ճանապարհը, երդվեն իմ անունով, թե կենդանի է Տերը, ինչպես որ սովորեցրին իմ ժողովրդին երդվել Բահաղին, ապա նրանք կհաստատվեն իմ ժողովրդի մեջ։",
        "17": "Իսկ եթե դարձի չգան, ես կջնջեմ այդ ազգին, կորստյան մատնելով՝ կվերացնեմ նրանց»,- ասում է Տերը։"
    },
    "13": {
        "1": "Այսպես է ասում Տերը. «Գնա՛, քեզ համար ձե՛ռք բեր կտավե գոտի, փաթաթի՛ր մեջքիդ, բայց ջրի միջով չանցնես»։",
        "2": "Հետևելով Տիրոջ խոսքին՝ ես ձեռք բերեցի մի գոտի ու փաթաթեցի մեջքիս։",
        "3": "Տերը, խոսքը կրկին ինձ ուղղելով, ասաց.",
        "4": "«Այդ գոտին, որ ձեռք բերեցիր, հանի՛ր քո մեջքից, վեր կաց գնա՛ Եփրատի ափը և դա թաքցրո՛ւ այնտեղ՝ ժայռի խոռոչում»։",
        "5": "Ես գնացի և այն թաքցրի Եփրատի ափին, ինչպես պատվիրել էր ինձ Տերը։",
        "6": "Եվ ահա շատ օրեր անց Տերն ինձ ասաց. «Վեր կաց գնա՛ Եփրատի ափը և վերցրո՛ւ այն գոտին, որը հրամայեցի քեզ այնտեղ թաքցնել»։",
        "7": "Գնացի Եփրատ գետի ափը, փորեցի և վերցրի գոտին այնտեղից, որտեղ այն թաղել էի. բայց ահա գոտին փտել էր և ոչ մի բանի պիտանի չէր։",
        "8": "Տերը, խոսքն ինձ ուղղելով, ասաց.",
        "9": "այսպես է ասում Տերը. «Այդպես էլ ապականելու եմ Հուդայի հպարտությունը և Երուսաղեմի հպարտությունը,",
        "10": "քաղաքն ու իմ չար ժողովրդին, որոնք չէին ուզում ականջ դնել իմ խոսքերին, որոնք գնում են իրենց չար սրտերի ցանկությամբ, ընթանում են օտար աստվածների հետևից, որպեսզի ծառայեն նրանց և երկրպագեն. նրանք պիտի դառնան այդ գոտու պես, որը ոչ մի բանի պիտանի չէ։",
        "11": "Ինչպես որ գոտին պատում է մարդու մեջքը, այդպես իմ շուրջը պատեցի Իսրայելի ամբողջ տունը և Հուդայի ամբողջ տունը,- ասում է Տերը,- որպեսզի նրանք ինձ համար դառնան անվանի ժողովուրդ և պարծանք ու փառք. բայց նրանք չլսեցին ինձ»։",
        "12": "«Այդ ժողովրդին կհայտնես այդ պատգամը. այսպես է ասում Տերը՝ Իսրայելի Աստվածը. “Ամեն տիկ գինով պետք է լցվի։ Եվ եթե այնպես լինի, որ քեզ ասեն. “Մի՞թե մենք չենք հասկանում ու չգիտենք, որ ամեն մի տիկ գինով պիտի լցվի”,",
        "13": "ապա կասես նրանց. այսպես է ասում Տերը. “Ահա ես պիտի լցնեմ ու հարբեցնեմ այդ երկրի բոլոր բնակիչներին և թագավորներին՝ Դավթի որդիներին, որոնք նստում են նրա աթոռին, քահանաներին ու մարգարեներին, Հուդայի ու Երուսաղեմի բոլոր բնակիչներին։",
        "14": "Ցրելու եմ դրանց՝ մարդուն իր եղբոր, հորն իր զավակների հետ,- ասում է Տերը.- չեմ գթալու և չեմ խնայելու, առանց ողորմելու բնաջնջելու եմ դրանց”»։",
        "15": "Լսե՛ք, ունկնդի՛ր եղեք և մի՛ հպարտացեք, քանզի Տերը խոսեց։",
        "16": "Տիրոջը՝ ձեր Աստծուն, փա՛ռք տվեք, քանի դեռ խավարը չի պատել, և ձեր ոտքերը խավար լեռների վրա չեն սայթաքել։ Լույս պիտի ակնկալեք, իսկ այնտեղ մահվան ստվերներ են. ձեզ դնելու են խավարի մեջ։",
        "17": "Եվ եթե չլսեք նրան, ձեր հոգու խորքում լաց պիտի լինեք թշնամիների երեսից, արցունքը պիտի խեղդի ձեզ, ձեր աչքերից արտասուք պիտի թափվի, որովհետև կործանվեց Տիրոջ հոտը։",
        "18": "Թագավորին ու բռնացող իշխաններին ասացե՛ք. «Խոնարհվե՛ք ու գետնի՛ն նստեք, քանի որ ձեր փառքի պսակն ընկավ ձեր գլուխներից։",
        "19": "Հարավի կողմի քաղաքները փակվեցին, և ոչ ոք չկա, որ բաց անի. Հուդան գերվեց ամբողջական գերությամբ՝ կատարելապես հատուցելով»։",
        "20": "«Բարձրացրո՛ւ քո աչքերը, Երուսաղե՛մ, և նայի՛ր հյուսիսից հարձակվողներին. ո՞ւր է այն հոտը, որ տրվեց քեզ, քո փառավոր ոչխարներն ո՞ւր են։",
        "21": "Երբ քեզնից պահանջեն, այն ժամանակ ի՞նչ պատասխան ես տալու. դու ինքդ սովորեցրիր նրանց, որ իշխեն քեզ վրա։ Մի՞թե երկունքի ցավերը չեն բռնելու քեզ, ինչպես ծննդկան կնոջը։",
        "22": "Եվ եթե քո սրտում ասես՝ “Ինչո՞ւ այս բանը պատահեց ինձ հետ”, ապա դա եղավ քո բազում անիրավությունների պատճառով, քանի որ քո կրունկները բացվեցին քո հետևից՝ խայտառակելով քեզ։",
        "23": "Թե որ հնդիկը փոխի իր մաշկը, ընձառյուծը՝ իր պուտերը, դուք էլ կկարողանաք բարություն անել, դուք, որ սովորել եք չարիք գործել։",
        "24": "Ես ցրելու եմ նրանց՝ անապատում հողմակոծ խռիվի նման։",
        "25": "Ինձ չհավանելուդ համար այդ է քո մասն ու բաժինը, քանի որ մոռացար ինձ և հույսդ սուտ աստվածների վրա դրեցիր։",
        "26": "Ես պիտի մերկացնեմ քո հետևը՝ փեշդ քաշելով քո գլխին ու երեսին, որ երևան քո ամոթույքը,",
        "27": "քո շնությունն ու վրնջյունը, դու, որ քո պոռնկությամբ խորթացար ինձնից։ Ես տեսա քո գարշելի կուռքերը բագիններում ու անդաստաններում։ Վա՜յ քեզ, Երուսաղե՛մ, որ իմ հետևից գալով՝ չես մաքրվելու։ Մինչև ե՞րբ ես այդպես մնալու»։"
    },
    "14": {
        "1": "Տիրոջ խոսքը, որ նա ասաց Երեմիային երաշտի մասին.",
        "2": "«Սուգ մտավ Հուդայի երկիր, նրա դռները մնացին թափուր, խավարեցին երկրի վրա, և Երուսաղեմի աղաղակը բարձրացավ։",
        "3": "Նրանց մեծամեծներն իրենց երիտասարդներին ջրի ուղարկեցին. նրանք եկան ջրհորները և ջուր չգտան. իրենց ամանները դատարկ հետ բերեցին։ Ամաչեցին ու ամոթահար ծածկեցին իրենց գլուխները։",
        "4": "Երկրագործությունը դադարեց, որովհետև հողն առանց անձրևի մնաց. մշակներն ամոթահար եղան, ծածկեցին իրենց գլուխները։",
        "5": "Հանդում եղնիկները ձագ ծնեցին, սակայն թողեցին իրենց ձագերին, որովհետև բուսականություն չկար.",
        "6": "ցիռերը դաշտերում վիշապների պես օդ ծծեցին, նրանց աչքերը տկարացան, որովհետև խոտ չկար»։",
        "7": "Թեպետ մեր մեղքերը կանգնեցին մեր դեմ, բայց դու, Տե՛ր, վարվի՛ր հանուն քո անվան։ Բազում են մեր մեղքերը քո առաջ. մեղք ենք գործել քո հանդեպ,",
        "8": "ո՛վ հույսդ Իսրայելի։ Տե՛ր, նեղության ժամին փրկի՛ր մեզ։ Ինչո՞ւ երկրի վրա պանդուխտի պես եղար կամ երկրի մի բնակչի պես, որ իր իջևանն է վերադառնում։",
        "9": "Մի՞թե դու քնած մի մարդ ես, կամ մի այր, որ զուրկ է փրկելու կարողությունից։ Բայց դու, Տե՛ր, մեր մեջ ես, և քո անունը դրված է մեզ վրա, մի՛ մոռացիր մեզ։",
        "10": "Այսպես է ասում Տերն այդ ժողովրդին. «Այդպես սիրեցին նրանք թափառել ու իրենց չխնայեցին»։ Եվ Աստված բարեհաճ չեղավ նրանց հանդեպ. այժմ պիտի հիշի նրանց անիրավությունները և պիտի այցելի նրանց իրենց մեղքերի համար։",
        "11": "Տերն ինձ ասում է. «Այն ժողովրդին բարիք անելու համար մի՛ աղոթիր։",
        "12": "Եթե ծոմ պահեն, չեմ լսելու նրանց խնդրանքները. եթե ողջակեզներ ու զոհեր մատուցեն, դրան հաճություն ցույց չեմ տալու. սրով, սովով ու մահով պիտի սպառեմ նրանց»։",
        "13": "Իսկ ես ասում եմ. «Ո՛վ Տեր, ահա մարգարեներն ասում են նրանց, թե՝ “Սուր չեք տեսնելու, սով չի լինելու ձեր մեջ, քանզի ճշմարտություն ու խաղաղություն պիտի շնորհվեն երկրի և այդ տեղի վրա”»։",
        "14": "Տերն ինձ ասում է. «Մարգարեներն իմ անունով սուտ մարգարեություն են անում. ես ո՛չ ուղարկել եմ նրանց, ո՛չ պատվեր եմ տվել նրանց, ո՛չ էլ խոսել եմ նրանց հետ. նրանք ձեզ մարգարեանում են սուտ տեսիլներ, սնոտի գուշակություններ ու հմայություններ և իրենց սրտի ցանկությունները»։",
        "15": "Դրա համար Տերն այսպես է ասում մարգարեների մասին. «Նրանք մարգարեություն են անում իմ անունով, բայց ես չեմ ուղարկել նրանց, ոչ էլ պատվիրել եմ նրանց, որ ասեն. “Սուր ու սով չպիտի լինի այս երկրում”։ Մահվան քայքայիչ հիվանդությամբ և սրով ու սովով պիտի ոչնչանան այդ մարգարեները,",
        "16": "նաև այն ժողովուրդը, որի համար նրանք մարգարեանում են. նրանք սրից ու սովից ընկած պիտի մնան Երուսաղեմի ճանապարհներին, թե՛ նրանք, թե՛ նրանց կանայք և թե՛ նրանց որդիներն ու դուստրերը, և նրանց թաղող չպիտի լինի. իրենց չարությունն իրենց վրա պիտի թափեմ։",
        "17": "Նրանց կասես նաև այս խոսքը. “Զոր ու գիշեր ձեր աչքերից արտասո՛ւք թափեք, և թող վերջ չլինի դրան, քանզի իմ ժողովրդի կույս աղջիկը մեծ կոտորածի, ամենացավագին հարվածների ենթարկվեց։",
        "18": "Դաշտ եմ դուրս գալիս, և ահա սրից վիրավորվածներ, քաղաք եմ մտնում, և ահա սովից տանջվողներ, որովհետև մարգարեն ու քահանան գնացին իրենց չճանաչած երկիրը”»։",
        "19": "Մի՞թե իսպառ երես թեքեցիր Հուդայից, կամ նրանից բոլորովին հեռացա՞վ քո հոգին. ինչո՞ւ այնպես հարվածեցիր մեզ, որ բժշկություն չլինի մեզ համար։ Խաղաղություն ակնկալեցինք, բայց բարի բան չկատարվեց, սպասեցինք բժշկության ժամին, բայց ահա խռովություն եղավ։",
        "20": "Տե՛ր, գիտակցեցինք մեր մեղքերը և մեր հայրերի անիրավությունները, քանզի մեղք գործեցինք քո առաջ։",
        "21": "Քո անվան համար մեղմի՛ր բարկությունդ, կորստյան մի՛ մատնիր քո փառքի աթոռը. հիշի՛ր, մի՛ խզիր քո ուխտը, որ կապել ես մեզ հետ։",
        "22": "Հեթանոսական կուռքերի մեջ կա՞ արդյոք մի կուռք, որ անձրև բերի, կամ թե երկի՞նքն է անձրև տեղացնում. այդ անողը մի՞թե դու ինքդ չես, ո՛վ Տեր՝ Աստված մեր, և մենք քեզ վրա ենք դնում մեր հույսը, քանզի դու ես այդ ամենը կատարում։"
    },
    "15": {
        "1": "Տերն ինձ ասում է. «Եթե Մովսեսն ու Սամուելն իմ դիմաց կանգնեն, ես հոգով այդ ժողովրդի հետ չեմ լինի. այդ ժողովրդին հեռո՛ւ վանիր ինձնից, թող հեռանա։",
        "2": "Եվ եթե պատահի, որ հարցնեն քեզ՝ ո՞ւր գնանք, կասես նրանց. այսպես է ասում Տերը. “Ովքեր մահվան համար են, թող գնան դեպի մահ, ովքեր սրի համար են՝ դեպի սուր, ովքեր սովի համար են՝ դեպի սով, իսկ ովքեր գերության համար են՝ դեպի գերություն”։",
        "3": "Ես նրանց պիտի պատժեմ չորս միջոցով,- ասում է Տերը.- սրին՝ սպանելու համար, շներին՝ պատառոտելու համար, երկնքի թռչուններին և երկրի գազաններին՝ հոշոտելու և ոչնչացնելու համար։",
        "4": "Հուդայի թագավոր Եզեկիայի որդի Մանասեի պատճառով և այն ամենի պատճառով, որ նա կատարեց Երուսաղեմում, նրանց աշխարհի բոլոր թագավորությունների տանջանքին պիտի մատնեմ։",
        "5": "Ո՞վ կխնայի քեզ, Երուսաղե՛մ, կամ ո՞վ կտրտմի քեզ համար, և կամ ո՞վ կդառնա դեպի քեզ՝ հարցնելու քո խաղաղության մասին,",
        "6": "քանի որ դու երես թեքեցիր ինձնից,- ասում է Տերը,- և հետ ես գնալու։ Իմ ձեռքը պիտի երկարեմ քեզ վրա և պիտի կործանեմ քեզ։ Այլևս նրանց չեմ լսի,",
        "7": "պիտի ցրեմ ու սփռեմ նրանց. իմ ժողովուրդն անզավակ մնաց դռներին, որովհետև նրանց չարության պատճառով ես կորցրի իմ ժողովրդին, քանի որ նրանք չուղղվեցին։",
        "8": "Նրա չարիքները ծովի ավազից ավելի բազմացան իմ շուրջը։ Ե՛վ նրանց վրա, և՛ իրենց մոր վրա շարժեցի երիտասարդներին։ Միջօրեին նրանց շուրջը թշնամություն գցեցի. հանկարծակի դող ու տագնապ եկավ։",
        "9": "Յոթ զավակ ունեցողը տկարացավ, նրա հոգին նվաղեց. միջօրեին նրա արևը մայր մտավ. ամոթն ու նախատինքն են պատել նրան։ Նրանց մնացորդներին իրենց թշնամիների առջև սրի պիտի մատնեմ»,- ասում է Տերը։",
        "10": "Վա՜յ ինձ, վա՜յ ինձ, մա՛յր իմ. իբրև ո՞ւմ ծնեցիր ինձ. իբրև մի մարդո՞ւ, որին երկրում ամենուրեք դատափետել են, քաշքշել դատարան։ Ո՛չ ես եմ ինչ-որ բան պարտք, ո՛չ էլ ուրիշն է ինձ որևէ բան պարտք, բայց ինձ անիծողներից իմ ուժն սպառվեց։",
        "11": "Թող նրանք հաջողություն գտնեն բարի բաների մեջ, Տե՛ր, որ չլինի թե քո առջև կանգնեմ նրանց փորձության ժամին կամ նրանց նեղության ժամանակ՝ թշնամիների դիմաց՝ նրանց բարիքի համար։",
        "12": "Երկաթի զորությունը կարո՞ղ է ճանաչվել, իսկ քո զորությունը քաղաքի պղնձե պարսպի զորության պես է։",
        "13": "«Բոլոր մեղքերիդ պատճառով քո երկրի բոլոր սահմաններում քո գանձերը տալու եմ օտարներին՝ իբրև փրկանք։",
        "14": "Քեզ ծառայեցնելու եմ քո թշնամիներին մի երկրում, որ դու չգիտես, քանզի իմ բարկությունից կրակ է վառվում, որ բորբոքվելու է ձեզ վրա։",
        "15": "Դու գիտես, Տե՛ր, հիշի՛ր ինձ, Տե՛ր, այցելի՛ր ինձ, անարա՛տ արա ինձ իմ թշնամիներից. ինձ համար մի՛ ուշացիր, գիտցի՛ր, քեզ համար որքա՜ն նախատինք կրեցի",
        "16": "քո խոսքերն արհամարհողներից։ Մեռցրո՛ւ նրանց, և քո խոսքն ինձ ուրախություն և իմ սրտի համար ցնծություն կլինի, քանզի քո անունն ինձ վրա է դրված, ո՛վ Տեր, Ամենակալ Աստված։",
        "17": "Ծաղր անողների հետ ատյան չնստեցի, այլ երկյուղ կրելով քեզնից՝ նստում էի առանձին, որովհետև դառնությամբ էի լցված։",
        "18": "Ինչո՞ւ նրանք, որ ինձ տրտմություն են պատճառում, զորանում են, իսկ իմ վերքերն ահավոր են. ինչպե՞ս պիտի բժշկվեմ։ Ինձ համար եղավ անպետք ջուր, որին չի կարելի վստահել։",
        "19": "Դրա համար էլ այսպես է ասում Տերը. «Եթե նորից դարձի գաս, քեզ կպատսպարեմ, և իմ աչքի առաջ կապրես. ու եթե անարգի միջից դուրս հանես պատվականը, կլինես ինչպես իմ բերանը, ու եթե նրանք վերադառնան դեպի քեզ, և ոչ թե դու նորից դառնաս դեպի նրանց,",
        "20": "ես քեզ կտամ այդ ժողովրդին՝ իբրև պղնձե ամուր պարիսպ. նրանք պիտի կռվեն քեզ հետ, բայց չեն կարողանա սասանել քեզ, քանզի ես քեզ հետ եմ՝ քեզ փրկելու և պահպանելու համար,- ասում է Տերը,-",
        "21": "ես քեզ կազատեմ չար մարդկանց ձեռքերից, քեզ կփրկեմ ժանտ մարդկանց ձեռքերից»։"
    },
    "16": {
        "1": "Տերը՝ Իսրայելի Աստվածը, ասում է. «Քեզ համար կին մի՛ առ,",
        "2": "և այդտեղ թող քեզ տղաներ ու աղջիկներ չծնվեն»,",
        "3": "քանզի Տերն այսպես է ասում այն որդիների ու դուստրերի մասին, որ պիտի ծնվեն այդտեղ, նաև նրանց մայրերի մասին, որ պիտի ծնեն նրանց, ինչպես և նրանց հայրերի մասին, որ այդ երկրում պիտի ունենան նրանց։",
        "4": "«Նրանք հիվանդությամբ պիտի հյուծվեն ու մեռնեն. լաց ու կոծի արժանի չեն լինելու և ոչ էլ թաղման, այլ երկրի երեսին պիտի խայտառակվեն. սրով պիտի ընկնեն ու սովից սպառվեն, իսկ նրանց դիակները երկնքի թռչուններին և երկրի գազաններին կեր պիտի դառնան»։",
        "5": "Այսպես է ասում Տերը. «Նրանց համար լաց մի՛ լինիր, նրանց համար ողբ ու կոծի մի՛ գնա և ոչ էլ նրանց վրա սուգ պահիր, որովհետև իմ խաղաղությունը, ողորմությունն ու գթությունը հետ եմ վերցրել այդ ժողովրդից,- ասում է Տերը։ Թե՛ մեծերը և թե՛ փոքրերը պիտի մեռնեն այդ երկրում. նրանց համար չեն կոծելու,",
        "6": "նրանց համար արյունբզիկ չեն լինելու և մազերը չեն փետելու. նրանք լացի չեն արժանանալու և ոչ էլ թաղման։",
        "7": "Նրանց սգո հացը մեռնողի վրա մխիթարության համար կտրող չի լինելու, և ոչ էլ նրա հոր ու մոր հիշատակին մխիթարության բաժակ են խմելու։",
        "8": "Նրանց հետ կերուխումի նստելու համար խնջույքի տուն մի՛ մտիր».",
        "9": "քանզի այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Ահավասիկ իմ աչքի առաջ և ձեր իսկ օրերում այդտեղից կվերացնեմ ձայնը ցնծության և ձայնն ուրախության, ձայնը փեսայի և ձայնը հարսի։",
        "10": "Եվ երբ պատահի, որ այն ժողովրդին պատմես այս բոլոր պատգամների մասին, ու քեզ ասեն՝ “Ինչո՞ւ այդ բոլոր մեծ չարիքները Տերը խոսեց մեր դեմ, ի՞նչ անիրավություն կա մեր մեջ կամ ի՞նչ մեղք, որով մեղանչած լինեինք Տիրոջ՝ մեր Աստծու առաջ”,",
        "11": "նրանց կասես. «Որովհետև ձեր հայրերը լքեցին ինձ,- ասում է Տերը,- և գնացին օտար աստվածների հետևից, ծառայեցին նրանց, երկրպագեցին նրանց, իսկ ինձ թողեցին և իմ օրենքը չպահեցին։",
        "12": "Բայց դուք այնքան անզգամ եղաք, որ արեցիք ավելին, քան ձեր հայրերը. ահավասիկ դուք յուրաքանչյուրդ ինձ չլսելու համար ընթանում եք ձեր չար սրտերի հաճույքների հետևից։",
        "13": "Այս երկրից ես ձեզ կնետեմ մի երկիր, որը չգիտեք ո՛չ դուք, ո՛չ էլ ձեր հայրերը. այնտեղ օր ու գիշեր կծառայեք օտար աստվածներին, բայց ձեզ ողորմածություն չեն անի»։",
        "14": "«Ահա այս պատճառով էլ օրեր են գալու,- ասում է Տերը,- և այլևս չեն ասի՝ “Կենդանի է Տերը, որ իսրայելացիներին հանեց եգիպտացիների երկրից”,",
        "15": "այլ կասեն՝ “Կենդանի է Տերը, որ իսրայելացիներին հանեց հյուսիսի երկրից և այն բոլոր երկրներից, ուր արտաքսվել էին, ու նրանց վերստին կպատսպարի իրենց երկրում, որը տվել էր նրանց հայրերին”»։",
        "16": "«Ահավասիկ ես կուղարկեմ բազում ձկնորսների,- ասում է Տերը,- և նրանք կորսան նրանց. այնուհետև կուղարկեմ բազում որսորդների, և նրանք կորսան նրանց բոլոր լեռների վրա, բոլոր բլուրների վրա ու ժայռերի ծերպերից։",
        "17": "Իմ աչքը նրանց բոլոր ճանապարհներին է. նրանք իմ տեսողությունից չեն թաքնվել, ոչ էլ նրանց անիրավություններն են ծածկվել իմ աչքերի առաջ։",
        "18": "Ես նախ նրանց կրկնակի կհատուցեմ իրենց անիրավությունների դիմաց, նաև նրանց մեղքերի դիմաց, որոնցով պղծեցին իմ երկիրը, իրենց կուռքերի մեռելոտիներով և իրենց անօրենություններով լցրին իմ ժառանգությունը»։",
        "19": "Տե՛ր, ո՛վ իմ զորություն, իմ օգնություն և չար օրերի իմ ապավեն. աշխարհի ծայրերից հեթանոսները քեզ մոտ են գալու և ասելու. «Ինչպե՜ս էին սուտ կուռքեր ստեղծում մեր հայրերը, իսկ նրանցից օգուտ չկար։",
        "20": "Մի՞թե մարդ ինքն իր համար աստվածներ կշինի. չէ՞ որ նրանք աստվածներ չեն»։",
        "21": "«Դրա համար էլ այժմ ես նրանց ցույց կտամ իմ ձեռքը, ճանաչել կտամ նրանց նաև իմ զորությունը, ու թող գիտենան, որ իմ անունը Տեր է»։"
    },
    "17": {
        "1": "«Հուդայի մեղքերը գրված են երկաթե գրչով, ադամանդե գրչածայրով, որոնք փորագրված պիտի լինեն նրանց սրտերի տախտակներին և նրանց զոհասեղանների եղջյուրներին,",
        "2": "մինչև այն ժամանակ, քանի դեռ նրանց որդիները կհիշեն իրենց զոհասեղանները և իրենց պաշտամունքային փայտե սյուները՝ վարսավոր ծառերի տակ, բարձր բլուրների",
        "3": "և ամայի լեռների վրա։ Քո զորությունը, քո բոլոր գանձերը և քո մեղքի բարձունքները, քո բոլոր սահմանների մեջ ավարի պիտի մատնեմ։",
        "4": "Թող նկուն լինես ու զրկվես քո ժառանգությունից, որ քեզ տվեցի։ Քո թշնամիների ձեռքով քեզ պիտի արտաքսեմ մի երկիր, որը չգիտես դու, քանզի իմ բարկության մեջ կրակ է վառվել և այն հավիտյան պիտի բորբոքվի»։",
        "5": "Այսպես է ասում Տերը. «Թող անիծյալ լինի այն մարդը, որ իր հույսը կդնի մարդու վրա՝ ապավինելով նրա մարմնին ու բազկին, իսկ նրա սիրտը կապստամբի Տիրոջ դեմ։",
        "6": "Նա կլինի ինչպես վայրի մոշին անապատում և երբ բարիքը գա, չի տեսնի. կբնակվի անապատի աղուտներում, մի աղտաղտուկ, երբեք չբնակեցված երկրում։",
        "7": "Բայց թող օրհնյալ լինի այն մարդը, որ հույսը Տիրոջ վրա կդնի, ու Տերը նրա հույսը կդառնա։",
        "8": "Նա կլինի հոսող ջրերի մոտ աճած ծառի նման և իր արմատները կձգի դեպի ջրերի հոսանքը. երբ տոթը հասնի, չի վախենա. նրա սաղարթն անտառի պես կտարածվի իր շուրջը. երաշտ տարուց չի վախենա և չի դադարի պտուղ տալուց։",
        "9": "Սիրտը խոր է ամեն բանից ավելի. մարդ արարած է, ո՞վ կարող է ճանաչել նրան։",
        "10": "Ես՝ Տերս, քննում եմ սրտերը և փորձում երիկամները, որպեսզի յուրաքանչյուրին հատուցեմ ըստ իր ընթացքի և ըստ իր գործերի արդյունքի»։",
        "11": "Կաքավը ձայն տվեց, հավաքեց նրանց, որոնց ինքը չէր ծնել. այնպես էլ նա, ով անարդար ճանապարհով հարստություն է դիզում, իր օրերի կեսին պիտի թողնի այն ու իր վախճանի ժամին պիտի զգա իր անմտությունը։",
        "12": "Փառքի՛ Աթոռ, բարձր ի սկզբանե, մեր սրբության վայր,",
        "13": "հույս Իսրայելի, Տե՛ր, բոլոր նրանք, որ քեզ թողեցին, պիտի ամաչեն։ Քեզնից հեռացածները պիտի կորչեն երկրի խորքում, որովհետև լքեցին Տիրոջը՝ կենաց ջրի աղբյուրը։",
        "14": "Բժշկի՛ր ինձ, Տե՛ր, և ես բուժված կլինեմ, փրկի՛ր ինձ, Տե՛ր, և ես փրկված կլինեմ, քանզի դու ես իմ պարծանքը։",
        "15": "Ահավասիկ նրանք ինձ ասում են. «Ո՞ւր է Տիրոջ խոսքը, թող այստեղ հասնի»։",
        "16": "Իսկ ես քո հետևից գալով չհոգնեցի և մարդու օրվան չցանկացա։ Դու ինքդ իսկ գիտես, որ ինչ իմ շուրթերից ելնում է, այդ լինում է քո ներկայությամբ։",
        "17": "Ինձնից մի՛ օտարացիր, խնայի՛ր դու ինձ չար օրը։",
        "18": "Իմ հալածիչնե՛րը թող ամոթահար լինեն, և ոչ թե ես ամաչեմ, նրա՛նք թող զարհուրեն, և ոչ թե ես զարհուրեմ. սև օ՛ր բեր նրանց գլխին, կրկնակի հարվածի ենթարկելով՝ կոտորի՛ր նրանց։",
        "19": "Այսպես է ասում Տերը. «Գնա կանգնի՛ր քո ժողովրդի դռներին, որտեղով մտնում ու ելնում են Հուդայի թագավորները, նաև Երուսաղեմի բոլոր դռներին.",
        "20": "ու կասես նրանց. “Լսե՛ք Տիրոջ պատգամները, Հուդայի թագավորնե՛ր, համա՛յն Հուդայի երկիր և դուք, Երուսաղեմի բոլո՛ր բնակիչներ, որ մտնում եք այդ դռներով։",
        "21": "Այսպես է ասում Տերը. “Զգո՛ւյշ եղեք ձեր հոգիների համար. բեռներ մի՛ բարձեք շաբաթ օրը, Երուսաղեմի դռներով դուրս մի՛ ելեք,",
        "22": "շաբաթ օրը ձեր տներից բեռներ մի՛ հանեք, ոչ մի գործ մի՛ արեք և շաբաթ օրը սո՛ւրբ պահեք, ինչպես պատվիրեցի ձեր հայրերին։ Բայց նրանք չլսեցին, չխոնարհեցրին իրենց ականջները",
        "23": "և ավելի խստապարանոց դարձան, քան իրենց հայրերը, որպեսզի չլսեն ինձ և խրատ չընդունեն։",
        "24": "Եվ եթե լինի այնպես,- ասում է Տերը,- որ իսկապես լսեք ինձ, շաբաթ օրը բեռ չբերեք այդ քաղաքի դռներով, շաբաթ օրը սուրբ պահեք, այդ օրը ոչ մի գործ չանեք,",
        "25": "ապա այդ քաղաքի դռներով ներս պիտի մտնեն թագավորներ ու իշխաններ, որ պիտի նստեն Դավթի աթոռին. նրանք պիտի բարձրանան իրենց կառքերն ու հեծնեն իրենց երիվարները, նրանք ու նրանց իշխանները, Հուդայի մարդիկ և Երուսաղեմի բնակիչները։ Եվ այդ քաղաքը հավիտյան բնակված պիտի լինի։",
        "26": "Ու ամեն կողմից Հուդայի քաղաքներից պիտի գան Երուսաղեմ, պիտի գան նաև Բենիամինի երկրից, դաշտերից, լեռնավայրերից և հարավի կողմերից՝ բերելով ողջակեզներ, խունկ, ընծա ու կնդրուկ և օրհնություն պիտի մատուցեն Տիրոջ տան մեջ։",
        "27": "Իսկ եթե ինձ չլսեք, շաբաթ օրը սուրբ չպահեք, շաբաթ օրը բեռներ բարձեք և մտնեք Երուսաղեմի դռներով, ապա կրակ կվառեմ նրա դռներին, որն ամեն կողմից կլափի Երուսաղեմն ու չի հանգչի”»։"
    },
    "18": {
        "1": "Երեմիային ուղղելով իր խոսքը՝ Տերն ասաց.",
        "2": "«Վե՛ր կաց, իջի՛ր բրուտի տունը և այնտեղ կլսես իմ խոսքերը»։",
        "3": "Ես իջա բրուտի տունը, և ահա նա գործ էր անում քարերի վրա։",
        "4": "Մի աման, որը նա պատրաստում էր կավից, ընկավ նրա ձեռքից, բայց նա դարձյալ այն վերածեց մի ուրիշ ամանի, ինչպես որ իր աչքին հաճելի թվաց անել։",
        "5": "Եվ Տերը, խոսքն ինձ ուղղելով, ասաց.",
        "6": "«Մի՞թե այդ բրուտի պես չեմ կարող անել ձեզ, ո՛վ Իսրայելի տուն։ Ահավասիկ,- ասում է Տերը,- ինչպես այդ կավն է բրուտի ձեռքին, այդպես էլ դու ես իմ ձեռքին, ո՛վ Իսրայելի տուն։",
        "7": "Եթե վճիռ կարդամ մի ազգի կամ թագավորության վախճանի մասին՝ նրանց վերացնելու, քանդելու և կործանելու համար,",
        "8": "և եթե այն ազգը դարձի գա իր չարություններից, որոնց մասին խոսեցի,- ես ևս կզղջամ այն չարիքների համար, որ մտածեցի անել նրանց։",
        "9": "Իսկ եթե վճիռ կարդամ մի ազգի կամ թագավորության մասին՝ նրան շենացնելու և կանգուն պահելու համար,",
        "10": "բայց նրանք չարություն անեն իմ առաջ՝ ականջ չդնելով իմ ձայնին,- ես ևս կզղջամ այն բարիքների համար, որ ասացի, թե կանեմ նրանց։",
        "11": "Արդ, խոսի՛ր Հուդայի տղամարդկանց ու Երուսաղեմի բնակիչների հետ և կասես նրանց. “Այսպես է ասում Տերը. ահավասիկ ձեր դեմ ես չարիքներ կնյութեմ, ձեր մասին խորհուրդներ կխորհեմ. ամեն ոք թող դառնա իր չար ընթացքից. ուղղե՛ք ձեր ընթացքն ու ձեր ճանապարհները”։",
        "12": "Բայց նրանք ասում են. “Մենք պիտի քաջ լինենք, պիտի հետևենք մեր ապստամբություններին, և յուրաքանչյուր ոք իր չար սրտի հաճույքները պիտի անի”»։",
        "13": "Դրա համար էլ Տերն այսպես է ասում. «Այժմ հարցո՛ւմ արեք ազգերի մեջ՝ ո՞վ է լսել այնպիսի զարհուրելի բան, որ իրոք արեց Իսրայելի կույսը։",
        "14": "Մի՞թե կցամաքի ջուրը ժայռի ստինքներից, կամ ձյունը՝ Լիբանանից, կամ թե հողմի սաստկությունից ջրերը բռնությամբ հետ կշրջվե՞ն։",
        "15": "Սակայն ինձ մոռացավ իմ ժողովուրդը. զուր տեղը խունկ ծխեցին։ Իրենց վաղեմի ճանապարհներից դուրս գալով՝ նրանք պիտի տկարանան՝ մտնելով այն շավիղները, որոնցով գնալու ճանապարհ չկա.",
        "16": "իրենց երկիրը պիտի ենթարկվի կործանման ու հավիտենական ծաղրի։ Ամենքն էլ, որ անցնելու են նրա միջով, պիտի զարմանան և շարժեն իրենց գլուխները։",
        "17": "Ինչպես տապախառն հողմ՝ ես նրանց ցրիվ եմ տալու իրենց թշնամիների առաջ, ծոծրա՛կս և ոչ թե երեսս պիտի ցույց տամ նրանց իրենց կորստյան օրը»։",
        "18": "Իսկ նրանք ասացին. «Եկե՛ք մի բան մտածենք Երեմիայի դեմ, քանզի օրենքը չի կորչի քահանայից, խորհուրդը՝ իմաստուններից և խոսքը՝ մարգարեից։ Եկե՛ք նրան լեզվով ջախջախենք և նրա բոլոր խոսքերին ականջ չդնենք»։",
        "19": "Լսի՛ր ինձ, Տե՛ր, անսա՛ իմ իրավունքի ձայնին.",
        "20": "արդյոք կարելի՞ է բարու փոխարեն չար հատուցել. նրանք միասին իմ անձի դեմ չար բաներ խորհեցին՝ ծածուկ պահելով իրենց հարվածները։ Հիշի՛ր, թե ես ինչպե՛ս կանգնեցի քո առաջ, նրանց համար բարեխոսություն արեցի՝ քո բարկությունը նրանցից դարձնելու համար։",
        "21": "Դրա համար էլ նրանց որդիներին սովի՛ մատնիր, հավաքի՛ր ու սրի ձե՛ռքը տուր նրանց. թող նրանց կանայք անզավակ ու այրի դառնան, նրանց տղամարդիկ մահվամբ կոտորվեն, իսկ նրանց երիտասարդները սրով ընկնեն պատերազմի մեջ։",
        "22": "Նրանց տներում թող գույժ լսվի, երբ նրանց վրա հանկարծակի ավազակներ բերես, որովհետև նրանք մտադրվեցին բռնել ինձ և իմ դեմ գաղտնի որոգայթներ լարեցին։",
        "23": "Ո՛վ Տեր, դու իմացար ինձ մահ բերելու մասին նրանց բոլոր դիտավորությունները, քավություն չտաս նրանց անիրավություններին, քո աչքի առաջ նրանց մեղքերը չջնջես, թող նրանք հիվանդությամբ տառապեն քո առաջ, քո բարկության ժամին այդպե՛ս վարվիր նրանց հետ։"
    },
    "19": {
        "1": "Այն ժամանակ Տերն ինձ ասաց. «Գնա՛, քեզ համար ձե՛ռք բեր կավից շինված մի կուժ, ժողովրդի ավագներից և քահանաների ավագներից մարդի՛կ վերցրու քեզ հետ,",
        "2": "բարձրացի՛ր նրանց որդիների գերեզմանոցը, որը գտնվում է Քարսիդի դռների մուտքի առաջ, և ընթերցի՛ր այնտեղ այն բոլոր բաները, որ պիտի խոսեմ քեզ հետ։",
        "3": "Կասես նրանց. “Ո՛վ Հուդայի թագավորներ, Հուդայի երկրի մարդիկ և Երուսաղեմի բնակիչներ, լսե՛ք Տիրոջ պատգամը։ Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. ահավասիկ այդ վայրի վրա ես այնպիսի չարիքներ եմ բերելու, որ ով լսի, ականջները դժժան,",
        "4": "որովհետև նրանք լքեցին ինձ, այս վայրն ինձ համար օտար դարձրին, այստեղ խունկ ծխեցին օտար աստվածներին, որոնց իրենք և իրենց հայրերը չէին ճանաչում։ Հուդայի թագավորներն այս վայրը լցրին անմեղների արյամբ։",
        "5": "Բահաղին բագիններ կանգնեցրին, որպեսզի իրենց որդիներին՝ որպես Բահաղի ողջակեզների, հրով այրեն, մի բան, որ ես չեմ պատվիրել և չեմ ասել, ոչ էլ անցել է իմ մտքով։",
        "6": "Դրա համար էլ ահա օրեր են գալու,- ասում է Տերը,- երբ այդ վայրի անունն այլևս չի կոչվելու Գլորման վայր կամ Ենովմացիների գերեզման, այլ Կոտորածի ձոր։",
        "7": "Այդտեղ պիտի խափանեմ Հուդայի խորհուրդը և խորհուրդը Երուսաղեմի. սրով, ինչպես և նրանց հոգիները փնտրողների ձեռքով նրանց դիտապաստ պիտի գցեմ իրենց թշնամիների առաջ։ Նրանց դիակներն իբրև կերակուր պիտի տամ երկնքի թռչուններին ու երկրի գազաններին։",
        "8": "Այդ քաղաքն էլ պիտի մատնեմ կործանման ու ծաղրի ենթարկեմ. ամեն ոք, ով անցնի նրա միջով, պիտի տրտմի և ցավի նրա կրած բոլոր հարվածների համար։",
        "9": "Նեղության ու պաշարման մեջ նրանք ուտելու են իրենց որդիների մարմինները և մարմինները դուստրերի, յուրաքանչյուրը՝ իր ընկերոջ մարմինը։ Նրանց պաշարելու են իրենց թշնամիները, որոնք ցանկանում էին տիրել նրանց հոգիներին։",
        "10": "Կփշրես կուժն այն մարդկանց առաջ, որ բարձրանալու են քեզ հետ,",
        "11": "ու կասես նրանց. այսպես է ասում ինձ Զորությունների Տերը. “Նույն կերպ էլ պիտի խորտակեմ այդ ժողովրդին ու այդ քաղաքը, ինչպես որ փշրվում է խեցե ամանը, որն այլևս չի կարող վերականգնվել։ Եվ թող նրանք թաղվեն Տափեթում՝ թաղելու տեղ չլինելու պատճառով։",
        "12": "Այդպես պիտի վարվեմ այդ վայրի հետ,- ասում է Տերը,- նաև բնակչության հետ, որ դրա մեջ է՝ այդ քաղաքը մատնելով կործանման։",
        "13": "Ու թող Երուսաղեմի տներն ու Հուդայի թագավորների տները դառնան սպանության վայր այն պղծությունների պատճառով, որ կատարեցին բոլոր տներում, որտեղ իրենց տանիքների վրա խունկ էին ծխում երկնքի բոլոր զորություններին և նվերներ ընծայաբերում օտար աստվածներին”»։",
        "14": "Երեմիան եկավ Տափեթից, այն է՝ Գլորման վայրից, ուր ուղարկել էր նրան Տերը՝ մարգարեանալու այնտեղ։ Նա կանգնեց Տիրոջ տան սրահում և ասաց ամբողջ ժողովրդին.",
        "15": "«Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. “Ահավասիկ այս քաղաքի վրա բերելու եմ ամենայն չարիք, ինչպես ասացի նրա մասին, նաև սրա մյուս բոլոր քաղաքների ու ավանների վրա, քանզի նրանք խստապարանոց դարձան, որպեսզի չլսեն իմ խոսքերը”»։"
    },
    "20": {
        "1": "Եմմերի որդին՝ Պասքոր քահանան, որ Տիրոջ տան հրամանատարն էր և իշխանը, լսեց այդ խոսքերը Երեմիայից, երբ սա մարգարեանում էր։",
        "2": "Պասքորը հարվածեց Երեմիա մարգարեին և արգելափակեց նրան բանտում՝ Բենիամինի դարպասի մոտ, Տիրոջ տան վերնահարկում։",
        "3": "Իսկ երբ հաջորդ օրը Պասքորը Երեմիային հանեց բանտից, Երեմիան նրան ասաց. «Տերը քո անունը դրեց ոչ թե Պասքոր, այլ Թափառական գերի։",
        "4": "Արդարև, այսպես է ասում Տերը. “Ահավասիկ քեզ քո բոլոր բարեկամներով հանդերձ պիտի գերության մատնեմ. նրանք պիտի ընկնեն իրենց թշնամիների սրով, և քո աչքերը պիտի տեսնեն դա։ Քեզ և Հուդայի այդ ամբողջ տունը պիտի տամ բաբելացիների թագավորի ձեռքը. թող նրանց գերի տանեն Բաբելոն և կոտորեն նրանց սրով։",
        "5": "Այս քաղաքի ամբողջ զորությունը, նրա բոլոր վաստակները, նրա ողջ փառքն ու Հուդայի թագավորի բոլոր գանձերը պիտի տամ իրենց թշնամիների ձեռքը, նրանք պիտի հափշտակեն, վերցնեն դրանք ու տանեն Բաբելոն։",
        "6": "Իսկ դու, Պասքո՛ր, դու և քո տան բոլոր բնակիչները պիտի գերի գնաք Բաբելոն, պիտի գնաք և այնտեղ մեռնեք ու այնտեղ էլ թաղվեք, դու և քո բոլոր բարեկամները, որոնց համար դու սուտ մարգարեություն արեցիր”»։",
        "7": "Տե՛ր, խաբեցիր ինձ, ու ես խաբվեցի. հաղթեցիր ու զորացար։ Ծաղր ու ծանակի առարկա դարձա, օրս մթնեցրի ծաղրանքի մեջ,",
        "8": "որովհետև իմ խոսքերի դառնությամբ ծաղր ու արհամարհանք վաստակեցի։ Իմ թշվառության պատճառով ես բողոք եմ բարձրացնելու, քանզի Տիրոջ խոսքը նախատինք և հանապազօրյա ծաղրուծանակ բերեց ինձ։",
        "9": "Ես ասացի. «Չեմ տա Տիրոջ անունը, այլևս չեմ խոսի նրա անունից»։ Սակայն իմ սրտում կարծես կրակ վառվեց, բորբոքվեց ոսկորներիս մեջ, ու ես ամեն կողմից լքված մնացի, չկարողացա հանդարտվել։",
        "10": "Լսեցի շատերի պարսավանքը, որոնք խառնիխուռն հավաքվել էին իմ շուրջը. «Ո՛վ դուք բոլորդ, որ դրա բարեկամներն եք, եկե՛ք հարձակվենք դրա վրա, մի հնարք հնարենք դրա դեմ, գուցե խաբվի, և մենք հաղթենք ու մեր վրեժը լուծենք դրանից»։",
        "11": "Բայց Տերն ինձ հետ էր որպես պատերազմող և ուժ էր տալիս։ Դրա համար էլ նրանք հալածեցին ինձ, բայց ոչ մի հնարք չկարողացան գտնել, խիստ ամոթով մնացին, որովհետև ոչինչ չկարողացան հնարել։ Նրանց անարգանքը թող հավիտյանս չմոռացվի։",
        "12": "Ո՛վ Զորությունների Տեր, որ արդար ես կշռում, քննում ես սրտերն ու երիկամները, այնպե՛ս արա, որ տեսնեմ քո վրեժխնդրությունը նրանցից. չէ՞ որ իմ աղերսանքը քեզ հայտնեցի։",
        "13": "Օրհնեցե՛ք Տիրոջը, գովե՛ք նրան, քանզի նա տնանկի հոգին փրկեց չարագործների ձեռքից։",
        "14": "Անիծյալ լինի այն օրը, երբ ես ծնվեցի. թող ուխտի օր չլինի այն օրը, երբ իմ մայրը ծնեց ինձ։",
        "15": "Անիծյալ լինի այն մարդը, որն ավետիս տվեց իմ հորը և ասաց. «Քեզ արու մանուկ ծնվեց», և ցնծությամբ ուրախացրեց նրան։",
        "16": "Թող այդ մարդը դառնա այն քաղաքների պես, որոնք Տերը բարկությամբ կործանեց և չզղջաց. թող նա առավոտները բոթ լսի, իսկ միջօրեի ժամին՝ աղաղակ,",
        "17": "որովհետև Տերը հենց արգանդի մեջ չսպանեց ինձ, որպեսզի իմ մայրն ինձ համար դառնար գերեզման ու արգանդ հավիտենական հղության։",
        "18": "Ինչո՞ւ այսպես պատահեց, որ ես դուրս ելա արգանդից՝ տեսնելու վշտեր ու տառապանքներ, և իմ օրերն ամոթալի վախճան ունեցան։"
    },
    "21": {
        "1": "Սա է Տիրոջ խոսքը՝ ուղղված Երեմիային, երբ Սեդեկիան վերջինիս մոտ ուղարկեց Մելքիայի որդի Պասքորին և Մասիայի որդի Սոփոնիա քահանային՝ ասելով.",
        "2": "«Մեր մասին հարցրո՛ւ Տիրոջը, որովհետև բաբելացիների Նաբուքոդոնոսոր արքան հարձակվեց մեզ վրա. գուցե Տերն իր բոլոր հրաշքների համաձայն մի բան անի մեզ համար և նրան վանի մեզնից»։",
        "3": "Իսկ Երեմիան նրանց ասաց. «Այսպե՛ս ասեք Սեդեկիային.",
        "4": "“Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. ահավասիկ ես շուռ եմ տալու ձեր պատերազմական զենքերը, որ բռնել եք ձեռքներիդ և նրանցով կռվում եք բաբելացիների արքայի ու քաղդեացիների դեմ, որոնք ձեր պարիսպների դրսից պաշարել են ձեզ։ Այդ զենքերը հավաքելու եմ այդ քաղաքի մեջ։",
        "5": "Ես էլ պիտի պատերազմեմ ձեր դեմ՝ ձեռքս երկարած, բազուկս բարձրացրած, սրտմտությամբ, բարկությամբ ու մեծ ցասումով։",
        "6": "Այդ քաղաքի բնակիչներին, մարդ թե անասուն, պիտի կոտորեմ սոսկալի մահով, ու նրանք պիտի մեռնեն։",
        "7": "Իսկ դրանից հետո,- այսպես է ասում Տերը,- Հուդայի արքա Սեդեկիային, իր ծառաներին ու ժողովրդին, որ այդ քաղաքի մեջ փրկված կլինեն մահից, սրից ու սովից, պիտի մատնեմ բաբելացիների Նաբուքոդոնոսոր արքայի ձեռքը, իրենց թշնամիների ձեռքը, այն մարդկանց ձեռքը, ովքեր հետամուտ էին սպանելու նրանց. նրանք սրի սայրով պիտի կոտորեն դրանց։ Ես չեմ խնայելու դրանց, չեմ ողորմելու դրանց և չեմ գթալու դրանց”։",
        "8": "Ու ժողովրդին կասես. “Այսպես է ասում Տերը. “Ահավասիկ ես ձեր դիմաց դրել եմ կյանքի ճանապարհը և մահվան ճանապարհը։",
        "9": "Ով որ նստի այդ քաղաքում, սրով, սովով ու մահով պիտի մեռնի, իսկ նա, ով ելնի ու կանգնի քաղդեացիների առաջ, որոնք պաշարել են ձեզ, պիտի ապրի. նրա հոգին իրեն պարգև պիտի լինի, և նա ողջ պիտի մնա։",
        "10": "Երեսս դեպի այդ քաղաքը դարձրի՝ չարիք պատճառելու համար և ոչ թե բարիք,- ասում է Տերը.- այդ քաղաքը պիտի մատնվի բաբելացիների թագավորի ձեռքը, որը հրով պիտի այրի դա”»։",
        "11": "Ո՛վ Հուդայի թագավորի տուն",
        "12": "և Դավթի տուն, լսե՛ք Տիրոջ պատգամը։ Այսպես է ասում Տերը. «Առավոտից սկսած արդա՛ր դատաստան արեք, օրինապա՛հ եղեք, կողոպտվածին փրկե՛ք նրան զրկողի ձեռքից, որպեսզի իմ բարկությունը չբորբոքվի որպես կրակ, թե չէ այն կվառվի, և ձեր անիրավ ընթացքի պատճառով ոչ ոք չի լինի, որ հանգցնի։",
        "13": "Ահա ես կանգնած եմ քո դեմ, ո՛վ դու, որ բնակվում ես Տյուրոսի ծործորներում ու դաշտերում,- ասում է Տերը.- դուք էիք, որ ասում էիք. “Ո՞վ կզարհուրեցնի մեզ, կամ ո՞վ կմտնի մեր բնակատեղին”։",
        "14": "Ձեր չար ընթացքի համեմատ ես կայցելեմ ձեզ,- ասում է Տերը,- կրակ կվառեմ ձեր Անտառներում, և նա ամեն ինչ կլափի իր շուրջը»։"
    },
    "22": {
        "1": "Այսպես է ասում Տերը. «Գնա՛ և իջի՛ր Հուդայի թագավորի տունը և այս խոսքը հայտնի՛ր այնտեղ՝",
        "2": "ասելով. “Լսի՛ր Տիրոջ պատգամները, ո՛վ թագավորդ Հուդայի, որ բազմում ես Դավթի աթոռին, դո՛ւ և քո ծառաներն ու քո ժողովուրդը, որոնք ներս են մտնում այս դռներով”։",
        "3": "Այսպես է ասում Տերը. «Իրավունք ու արդարությո՛ւն արեք, կողոպտվածին փրկե՛ք իրեն զրկողի ձեռքից, պանդուխտին, որբին ու այրուն մի՛ բռնադատեք և ամբարիշտ մի՛ եղեք, այդտեղ անմեղ արյուն մի՛ թափեք։",
        "4": "Եթե այս բանը կատարեք, ապա այդ տան դռներով ներս կմտնեն թագավորներ, որոնք կբազմեն Դավթի աթոռին և կնստեն կառքեր ու կհեծնեն երիվարներ, թե՛ իրենք և թե՛ իրենց ծառաներն ու իրենց ժողովուրդը։",
        "5": "Իսկ եթե չկատարեք այս բաները, ապա իմ անձով եմ երդվում,- ասում է Տերը,- որ ավերակ կդառնա այդ տունը»։",
        "6": "Ահա այսպես է ասում Տերը Հուդայի թագավորի տան մասին. «Գաղաա՛դ, դու ես ինձ համար Լիբանանի գլուխը, բայց քեզ ավերակի ու անբնակ քաղաքների կվերածեմ։",
        "7": "Քո դեմ կհանեմ ավերողներ՝ յուրաքանչյուրին իր տապարով, որոնք կկոտորեն քո ընտիր-ընտիր մայրիները և կնետեն կրակի մեջ։",
        "8": "Բազում ազգեր կանցնեն այդ քաղաքի միջով, և յուրաքանչյուրն իր ընկերոջը կասի. “Այդ մեծ քաղաքի հետ Տերն ինչո՞ւ այդպես վարվեց”։",
        "9": "Ու կպատասխանեն. “Որովհետև թողեցին իրենց Տիրոջ՝ Աստծու ուխտը, երկրպագեցին օտար աստվածներին ու ծառայեցին նրանց”»։",
        "10": "Լաց մի՛ եղեք մեռածի վրա, մի՛ ողբացեք նրան, այլ լալով լացեք նրա՛ վրա, ով կհեռանա և այլևս չի դառնա ու չի տեսնի իր ժողովրդի երկիրը։",
        "11": "Այսպես է ասում Տերը Հովսիայի որդի Սելենի մասին, որը թագավորեց՝ հաջորդելով իր հայր Հովսիային, և որն այդտեղից դուրս էր եկել. «Նա այլևս չի վերադառնա,",
        "12": "կմեռնի այնտեղ, որտեղ գերեցին նրան, այլևս այս երկիրը չի տեսնի»։",
        "13": "Վա՜յ նրան, ով կառուցում է իր տունը, բայց ոչ արդարությամբ, և իր վերնահարկերը, բայց անիրավությամբ։ Նրա մերձավորը նրա համար ձրի գործ է անում և նրա վարձը չի հատուցում նրան։",
        "14": "Քեզ համար հարմարավետ տուն շինեցիր՝ կառուցելով լուսամուտներով հովասուն վերնատուն, պատելով մայրի փայտի տախտակներով և ներկելով նավթով։",
        "15": "Եթե դու մայրի փայտից կերտված քո հոր այս տան մեջ զայրացար, ի՛նչ է, կարծում ես թագավորելո՞ւ ես։ Թող ո՛չ ուտեն, ո՛չ խմեն, որովհետև իրավունքը, արդարությունն ու բարությունը չճանաչեցին,",
        "16": "տնանկի իրավունքը չպահեցին և աղքատին չարդարացրին։ «Իսկ դա հենց ինձ չճանաչել չի՞ նշանակում»,- ասում է Տերը։",
        "17": "Ահավասիկ քո աչքերը և քո սիրտը հակված են ոչ թե դեպի բարություն, այլ դեպի ագահություն, դեպի անպարտ արյունահեղություն, դեպի անիրավություն ու սպանություն։",
        "18": "Դրա համար էլ Տերը Հուդայի թագավոր Հովսիայի որդի Հովակիմի մասին այսպես է ասում. «Թող այդ մարդու վրա չողբան և չասեն. “Վա՜յ, վա՜յ եղբայր”, թող չկոծեն ու չասեն. “Վա՜յ, վա՜յ տեր, վա՜յ, վա՜յ, սիրելի՛”։",
        "19": "Թող նա էշի թաղումով թաղվի, թող նեխված Երուսաղեմի դարպասից այն կողմ գցվի»։",
        "20": "Ե՛լ դեպի Լիբանան ու գուժի՛ր, ձայնդ արձակի՛ր դեպի Բասան, աղաղա՛կ բարձրացրու ծովի այն կողմը, որովհետև քո բոլոր հոմանիները միասին խորտակվեցին։",
        "21": "Խոսեցի քեզ հետ, երբ դու սխալվեցիր, բայց ասացիր. «Քեզ չեմ լսի»։ Քո մանկությունից սկսած՝ դա է եղել քո ճանապարհը, քանզի ականջ չդրեցիր իմ ձայնին։",
        "22": "Քո բոլոր հովիվներին քամիները պիտի հովվեն, և քո բոլոր հոմանիները գերության պիտի գնան, որպեսզի այն ժամանակ ամաչես և անարգվես քո բոլոր սիրելիներից։",
        "23": "Դու, որ Լիբանանում ես բնակվում և ամրացել ես մայրիների մեջ, պիտի հեծեծես, երբ քեզ հասնեն ցավերն ու երկունքը, ինչպես ծննդկան կնոջը։",
        "24": "«Կենդանի եմ ես,- ասում է Տերը։- Դու, Հուդայի արքա Հովակիմի որդի Հեքոնիա՛, եթե իմ աջ ձեռքին կնիք դառնալու լինես, այդտեղից էլ կկորզեմ քեզ,",
        "25": "կմատնեմ քեզ քո անձը փնտրողների ձեռքը, նրանց ձեռքը, որոնց երեսից զարհուրում էիր, բաբելացիների արքա Նաբուքոդոնոսորի ձեռքը և քաղդեացիների ձեռքը.",
        "26": "քեզ ու քո մորը կնետեմ օտար երկիր, որտեղ դու չես եղել, և այնտեղ կմեռնեք։",
        "27": "Նրանք չեն վերադառնա այն երկիրը, ուր իրենք հոգով ուխտած կլինեն վերադառնալ,",
        "28": "քանզի ինքն ու իր զավակն օտար երկիր ընկան, արհամարհված բերանը տարագիր դարձավ, շպրտվելով անարգվեց Հեքոնիա ասված մարդը, ինչպես անպետք աման, շպրտվեց մի երկիր, որը չէր ճանաչում»։",
        "29": "Երկի՛ր, երկի՛ր, ո՛վ երկիր, լսի՛ր Տիրոջ պատգամները։ Այսպես է ասում Տերը.",
        "30": "«Այդ մարդուն համարի՛ր տարագիր այր, նա իր տարիներին չբարգավաճի, թող նրա զավակից տղամարդ չաճի, որ նստի Դավթի աթոռին՝ իբրև Հուդայի տան իշխան»։"
    },
    "23": {
        "1": "«Վա՜յ հովիվներին, որ կորցրին ու ցրեցին քո արոտի ոչխարներին»,- ասում է Տերը։",
        "2": "Ահա թե ինչու Տերը՝ Իսրայելի Աստվածը, այսպես է ասում այդ հովիվների մասին, որոնք հովվում են իմ ժողովրդին. «Դուք ցրեցիք իմ ոչխարներին, հեռացրիք նրանց, չխնամեցիք նրանց։ Այժմ ահա ես վրեժ եմ լուծելու ձեզնից՝ ձեր չար ընթացքի համեմատ»,- ասում է Տերը։",
        "3": "«Ես կընդունեմ իմ ժողովրդի բոլոր մնացորդներին ամեն մի երկրից, ուր նրանց վտարել եմ, և նրանց կհաստատեմ իրենց արոտներում. թող աճեն ու բազմանան։",
        "4": "Հովիվներ կկարգեմ, որ հովվեն նրանց, և նրանք այլևս չեն վախենա, չեն զարհուրի, ու անխնամ չեն թողնվի»,- ասում է Տերը։",
        "5": "«Ահա օրեր են գալու,- ասում է Տերը,- և ես Դավթի համար ծնունդ եմ տալու մի արդար շառավիղի, որ թագավորելու է որպես արքա. նա խելամիտ է լինելու, իրավունք ու արդարություն է պաշտպանելու երկրի վրա։",
        "6": "Նրա ժամանակ փրկվելու է Հուդան, Իսրայելը հույսով է ապրելու։ Եվ նրա անունը, որով կոչելու է նրան Տերը, այս է՝ Հովսեդեկ, այսինքն՝ մարգարեների մեջ մեր արդարությունը։",
        "7": "Ահա թե ինչու օրեր են գալու,- ասում է Տերը,- երբ այլևս չեն ասի՝ “Կենդանի է Տերը, որն Իսրայելի ժողովրդին հանեց եգիպտացիների երկրից”,",
        "8": "այլ՝ “Կենդանի է Տերը, որն Իսրայելի բոլոր զավակներին դուրս հանեց հյուսիսի երկրից և այն բոլոր երկրներից, ուր նրանց վտարել էր, և վերստին պատսպարեց նրանց իրենց երկրում”»։",
        "9": "Մարգարեների համար սիրտս մեջս կտոր-կտոր եղավ, ցնցվեցին բոլոր ոսկորներս. ես դարձել եմ մի խեղված մարդ, գլուխը գինուց կորցրած է մի մարդ՝ Աստծու և նրա մեծավայելուչ փառքի պատճառով,",
        "10": "քանզի երկիրը լցվել է շնացողներով, նզովքից երկիրը սուգ է բռնել, անապատի արոտավայրերը չորացել են. չար է նրանց ընթացքը, նրանց ուժն էլ այն չէ, ինչ պետք է լինի։",
        "11": "«Արդարև, մարգարե ու քահանա պիղծ են դարձել. իմ տան մեջ անգամ ես տեսա նրանց չարությունները,- ասում է Տերը։-",
        "12": "Ահա թե ինչու նրանց ճանապարհն իրենց համար սայթաքուն պիտի դառնա. խավարի մեջ պիտի գայթեն ու կործանվեն նրա մեջ, որովհետև այն տարին, երբ նրանց այցելելու լինեմ, չարիք պիտի բերեմ նրանց վրա,- ասում է Տերը։",
        "13": "Նաև Սամարիայի մարգարեների մեջ տեսա անօրենություն, քանի որ Բահաղի անունից մարգարեացան և մոլորեցրին իմ ժողովրդին՝ Իսրայելին։",
        "14": "Երուսաղեմի մարգարեների մեջ ավելի զարհուրելի բաներ տեսա, քանզի նրանք շնանում ու գնում էին սուտ աստվածների հետևից և զորավիգ դառնում չար ձեռքերին, որպեսզի ոչ մեկը հետ չդառնա իր չար ճանապարհից։ Ամենքն ինձ համար եղան Սոդոմի նման, իսկ նրա բնակիչները՝ Գոմորի»։",
        "15": "Դրա համար էլ Զորությունների Տերն այսպես է ասում մարգարեների մասին. «Ահավասիկ ես դրանց ցավեր եմ տալու իբրև կերակուր, դրանց խմեցնելու եմ լեղի ջուր, որովհետև պղծությունը ողջ երկրում տարածվեց Երուսաղեմի մարգարեներից»։",
        "16": "Այսպես է ասում Զորությունների Տերը. «Մի՛ լսեք այն մարգարեների խոսքերը, որ ձեզ համար մարգարեություն են անում. դրանք փուչ բաներ են ասում ձեզ, իրենց մտքի տեսիլքներից են խոսում և ոչ թե Տիրոջ բերանից։",
        "17": "Տիրոջ խոսքի դեմ ըմբոստացածներին նրանք ասում են. “Խաղաղությո՜ւն լինի ձեզ”. բոլոր նրանց, ովքեր ընթանում են ըստ իրենց կամքի, կամ յուրաքանչյուրին, ով ընթանում է ըստ իր սրտի մոլորության, ասում են. “Քո գլխին չարիք չի գալու”։",
        "18": "Իսկ ո՞վ մնաց Տիրոջ խորհրդի մեջ, ո՞վ լսեց ու անսաց նրա խոսքին։ Ո՞վ լսեց ու ականջ դրեց իմ խոսքին»։",
        "19": "Ահա մի դղրդոց, որ գալիս է Տիրոջից, նրա բարկությունը մրրկաշարժ պիտի բարձրանա ամբարիշտների վրա, պիտի գա",
        "20": "Տիրոջ ցասումը և չնահանջի, մինչև որ կատարի և հաստատի իր սրտի փափագը. և դա պիտի իմանան ու գիտակցեն վերջին ժամանակներում։",
        "21": "«Ե՛ս չուղարկեցի այդ մարգարեներին, սակայն նրանք գնում էին, չխոսեցի նրանց հետ, սակայն նրանք մարգարեություն էին անում։",
        "22": "Եթե իմ խորհրդի մեջ մնային, ապա իմ խոսքերը լսելի կդարձնեին իմ ժողովրդին, հետ կպահեին նրան իր չար ճանապարհներից, իր չար վարքից։",
        "23": "Ես մերձավոր Աստված եմ և ոչ թե հեռավոր Աստված,- ասում է Տերը։",
        "24": "Եթե մարդը թաքնվի թաքստոցում, մի՞թե ես նրան չեմ տեսնի,- ասում է Տերը։ Մի՞թե երկինքն ու երկիրը ես չեմ լցնում,- ասում է Տերը։",
        "25": "Ես լսեցի, թե ի՛նչ են խոսում մարգարեները, որոնք սուտ մարգարեություններ էին անում իմ անունով և ասում. “Ես մի երազ, մի տեսիլ տեսա”։",
        "26": "Մինչև ե՞րբ պետք է ստությունը տեղ գտնի այդ մարգարեների սրտում, որոնք մարգարեանում են. նրանք իրենց սրտի ցանկությունն են մարգարեանում,",
        "27": "մտածում են իրենց տեսիլքներով, որ նրանցից ամեն մեկը պատմում է իր ընկերոջը՝ մոռացության տալ իմ ժողովրդին իմ օրենքները, ինչպես նրանց հայրերը Բահաղի միջոցով մոռացության տվեցին իմ անունը։",
        "28": "Այն մարգարեն, որը տեսիլք ունի, թող պատմի իր տեսիլքը, իսկ ով իմ խոսքն ունի, իմ խոսքը թող հայտնի ճշմարտությամբ։ Ցորենի մոտ ի՞նչ է հարդը,- ասում է Տերը։",
        "29": "Իմ խոսքերն արդյոք կրակի նման չե՞ն,- ասում է Տերը,- կամ մուրճի, որ քար է կտրում։",
        "30": "Ահա դրա համար էլ ես դեմ եմ այդ մարգարեներին,- ասում է Տերը,- նրանցից ամեն մեկն իմ խոսքերն է գողանում իր ընկերոջից։",
        "31": "Ահա ես դեմ եմ այդ մարգարեներին,- ասում է Տերը,- որոնք իրենց լեզվից վանում են իմ մարգարեությունը և իրենց քունն են քնում։",
        "32": "Ահա ես դեմ եմ այդ մարգարեներին, որոնք մարգարեանում են սուտ տեսիլքներ,- ասում է Տերը,- պատմում են դրանք և իրենց ստությամբ մոլորեցնում իմ ժողովրդին. բայց ես չեմ նրանց ուղարկել, պատվեր չեմ տվել նրանց, և նրանք որևէ օգուտ չեն կարող տալ այդ ժողովրդին,- ասում է Տերը։",
        "33": "Եթե այդ ժողովուրդը կամ որևէ մարգարե և կամ քահանա քեզ հարց տան ու ասեն. “Ի՞նչ տեսիլք է դա Տիրոջ կողմից”, ապա նրանց կասես. “Դուք եք տեսիլքը, և ես կործանելու եմ ձեզ”,- ասում է Տերը։",
        "34": "Մարգարե լինի, քահանա թե ժողովուրդ, ով ասի՝ “Տիրոջ տեսիլքը”, այդ մարդուց և նրա ընտանիքից վրեժխնդիր եմ լինելու։",
        "35": "Հապա ինչո՞ւ ամեն ոք իր ընկերոջը և կամ ամեն մեկն իր եղբորը չի ասում. “Ի՞նչ պատասխան տվեց Տերը, ի՞նչ խոսեց Տերը”։",
        "36": "Այլևս մի՛ անվանեք Տիրոջ տեսիլք, քանզի մարդու համար Տիրոջ տեսիլք է դառնում իր խոսքը։ Դուք աղավաղել եք տվել կենդանի Աստծու՝ Զորությունների Տեր մեր Աստծու տեսիլքները։",
        "37": "Այսպե՛ս ասեք մարգարեին. «Ի՞նչ պատասխան տվեց քեզ Տերը, ի՞նչ խոսեց Տերը»։",
        "38": "Եթե Տիրոջ տեսիլք եք ասելու, ապա դրա համար Տերն այսպես է ասում. «Քանի որ ասացիք այդ խոսքը՝ Տիրոջ տեսիլք, ես էլ ուղարկեցի ձեզ մոտ՝ պատվիրելու՝ “Մի՛ ասեք Տիրոջ տեսիլք”։",
        "39": "Ահա թե ինչու ես ձեզ վերցնելու եմ իբրև ավար, իմ աչքի առաջ կործանելու եմ և՛ ձեզ, և՛ այդ քաղաքը, որ տվեցի ձեզ ու ձեր հայրերին։",
        "40": "Ձեզ վրա հավիտենական նախատինք եմ դնելու և հավիտենական անարգանք, որ չեն մոռացվելու»։"
    },
    "24": {
        "1": "Տերն ինձ ցույց տվեց թզի երկու կողով, որոնք դրված էին Տիրոջ տաճարի առաջ այն բանից հետո, երբ բաբելացիների արքա Նաբուքոդոնոսորը Երուսաղեմից գերեց Հուդայի արքա Հովակիմի որդի Հեքոնիային, Հուդայի իշխաններին, արհեստավորներին, դարբիններին ու մեծամեծներին և նրանց տարավ Բաբելոն։",
        "2": "Կողովներից մեկը լցված էր անչափ քաղցր թզով, ինչպիսին լինում է վաղահաս թուզը, իսկ երկրորդ կողովը՝ ժանտահամ թզով, որն իր դառնության պատճառով չի ուտվում։ Տերն ինձ ասաց. «Ի՞նչ ես տեսնում, Երե՛միա»։",
        "3": "Ասացի. «Թուզ, քաղցր թուզ, շատ քաղցր թուզ, նաև ժանտ թուզ, անչափ ժանտ, որ իր դառնության պատճառով չի ուտվում»։",
        "4": "Տերը, խոսքն ուղղելով Երեմիային, ասաց.",
        "5": "«Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. ինչպես այդ քաղցր թուզն է, այդպես են ինձ համար Հուդայի գերյալները, որոնց այդտեղից ուղարկեցի քաղդեացիների երկիրը՝ բարիք անելու համար.",
        "6": "իմ աչքը պիտի պահեմ նրանց վրա բարության համար, նրանց պիտի վերահաստատեմ այս երկրում. պիտի կառուցեմ նրանց և ոչ թե քանդեմ, պիտի տնկեմ նրանց և ոչ թե արմատախիլ անեմ։",
        "7": "Ես նրանց այնպիսի սիրտ եմ տալու, որ ճանաչեն ինձ, թե ես եմ Տերը. նրանք ինձ համար ժողովուրդ պիտի լինեն, իսկ ես նրանց համար կլինեմ Աստված, որպեսզի նրանք իրենց ամբողջ սրտով ինձ դառնան։",
        "8": "Ինչպես այդ ժանտ թուզը, որն իր դառնության պատճառով չի ուտվում,- այսպես է ասում Տերը,- այդ վիճակին պիտի մատնեմ Հուդայի արքա Սեդեկիային, նրա մեծամեծներին, Երուսաղեմում մնացածներին, այդ երկրում մնացածներին և Եգիպտոսում բնակվողներին։",
        "9": "Դրանց պիտի ցրեմ աշխարհի բոլոր ազգերի ու թագավորությունների մեջ՝ նախատինքի, անարգանքի, ատելության ու անեծքի արժանացնելով ամենուրեք, ուր էլ որ վտարեմ դրանց։",
        "10": "Դրանց վրա սուր, սով ու մահ պիտի ուղարկեմ, մինչև որ անհետանան այն երկրից, որը տվեցի իրենց և իրենց հայրերին»։"
    },
    "25": {
        "1": "Այս է Երեմիային ուղղված խոսքը՝ Հուդայի ժողովրդի մասին, ասված Հուդայի արքա Հովսիայի որդի Հովակիմի չորրորդ տարում, որ համապատասխանում է բաբելացիների Նաբուքոդոնոսոր արքայի առաջին տարուն,-",
        "2": "այն խոսքը, որ հայտնեց Երեմիա մարգարեն Հուդայի համայն ժողովրդին և Երուսաղեմի բնակիչներին՝ ասելով.",
        "3": "«Հուդայի արքա Ամովնի որդի Հովսիայի տասներեքերորդ տարուց մինչև այսօր, այսինքն՝ քսաներեք տարի, Տերը խոսեց ինձ հետ, ու ես վաղ առավոտից խոսում էի ձեզ հետ, ասում, բայց դուք չլսեցիք»։",
        "4": "«Վաղօրոք արձակեցի ու ձեզ մոտ ուղարկեցի իմ ծառաներին՝ մարգարեներին, բայց դուք չլսեցիք, չանսացիք ու ձեր ականջներով չլսեցիք։",
        "5": "Ասում էի. “Ամենքդ դարձե՛ք ձեր չար ճանապարհից, ձեր չար ընթացքից, որպեսզի բնակվեք այդ երկրում, որ հավիտյանս հավիտենից տվել եմ ձեզ ու ձեր հայրերին։",
        "6": "Չգնաք օտար աստվածների հետևից՝ նրանց ծառայելու և երկրպագելու համար, չբարկացնեք ինձ ձեր ձեռքի գործերով, որպեսզի չպատուհասեմ ձեզ”։",
        "7": "Բայց դուք ինձ չլսեցիք,- ասում է Տերը,- քանի որ ինձ բարկացրիք ձեր ձեռքի գործերով, որպեսզի պատուհասեմ ձեզ»։",
        "8": "Դրա համար այսպես է ասում Զորությունների Տերը. «Քանի որ չհավատացիք իմ խոսքերին,",
        "9": "ահա ես կուղարկեմ, կվերցնեմ հյուսիսի բոլոր ազգերին,- ասում է Տերը,- նաև բաբելացիների Նաբուքոդոնոսոր արքային՝ իմ ծառային, և նրանց կբերեմ այդ երկրի վրա, դրա բնակիչների վրա, այն բոլոր ազգերի վրա, որ դրա շուրջն են, կբնաջնջեմ դրանց, կմատնեմ ավարի ու ապականության, ծաղրանքի ու հավիտենական նախատինքի։",
        "10": "Դրանց միջից կվերացնեմ ուրախության ձայնը և ձայնը ցնծության, փեսայի ձայնը և ձայնը հարսի, երկանքի ձայնը և ճրագի լույսը։",
        "11": "Այդ ողջ երկիրը կավերվի ու կանհետանա, և յոթանասուն տարի կծառայեն այդ ազգերին և բաբելացիների արքային։",
        "12": "Իսկ երբ լրանա յոթանասուն տարին, վրեժխնդիր կլինեմ բաբելացիների արքայից և այդ ազգից՝ իրենց անօրենությունների համար,- ասում է Տերը,- ինչպես և քաղդեացիների երկրից. նրանց հավիտենապես կանհետացնեմ։",
        "13": "Այդ ամբողջ երկրի վրա կբերեմ այն ամենը, ինչ ասել եմ նրա մասին այն ամենի համաձայն, ինչ գրված է այս գրքում,",
        "14": "որ մարգարեացել է Երեմիան բոլոր ազգերի մասին։ Բազում ազգեր և մեծամեծ թագավորություններ պիտի գերեվարեն նրանց. ես էլ պիտի հատուցեմ նրանց իրենց անօրենությունների համեմատ, իրենց ձեռքի գործերի համեմատ»։",
        "15": "Այսպես է ասում ինձ Տերը՝ Իսրայելի Աստվածը. «Անխառն գինու այս բաժակը վերցրո՛ւ իմ ձեռքից և խմեցրո՛ւ այն բոլոր ազգերին, որոնց մոտ կուղարկեմ քեզ.",
        "16": "նրանք կխմեն այն ցմրուր և խելքները կթռցնեն այն սրի ահից, որ ես նրանց վրա եմ ուղարկելու»։",
        "17": "Ես Տիրոջ ձեռքից վերցրի բաժակը և խմեցրի այն բոլոր ազգերին, որոնց մոտ ուղարկեց ինձ Տերը՝",
        "18": "Երուսաղեմին և Հուդայի քաղաքներին, նրանց թագավորներին և նրանց իշխաններին՝ նրանց մատնելու ավերի ու անապատի, ծաղրանքի ու անեծքի, ինչպես որ այս օրերում են,",
        "19": "նաև եգիպտացիների արքա փարավոնին, նրա պաշտոնյաներին և նրա մեծամեծներին, նրա ամբողջ ազգին,",
        "20": "նրա ամբողջ խառնակված զորքին, նաև կղզու բոլոր թագավորներին և այլազգիների երկրի բոլոր թագավորներին՝ Ասկաղոնին ու Գազային, Ակկարոնին ու Ազովտոսի մնացորդներին,",
        "21": "եդովմացիներին, մովաբացիներին և ամովնացիներին,",
        "22": "նաև Տյուրոսի բոլոր թագավորներին, սիդովնացիների բոլոր թագավորներին և այն կղզու թագավորներին, որ գտնվում է ծովի մյուս կողմում,",
        "23": "Դեդանին, Թեմանին, Բովկին և բոլոր նրանց, ովքեր երեսներն են ածիլում,",
        "24": "նաև արաբացիների բոլոր թագավորներին և անապատում ապրող խառնիճաղանջ ցեղերի բոլոր թագավորներին.",
        "25": "նաև Զամբրիի բոլոր թագավորներին, Ելամի բոլոր թագավորներին ու պարսից բոլոր թագավորներին.",
        "26": "նաև հյուսիս-արևելքի բոլոր թագավորներին՝ մերձավոր կամ հեռավոր, յուրաքանչյուրին իր եղբոր հետ, ինչպես և երկրի բոլոր թագավորներին, որոնք կան աշխարհի երեսին։ Իսկ ամենավերջում պիտի խմի Սիսաքի թագավորը։",
        "27": "«Ապա ասա՛ նրանց. այսպես է ասում Ամենակալ Տերը՝ Իսրայելի Աստվածը. “Պիտի խմեք ու հարբեք, հիմարանաք ու կործանվեք և ոտքի չեք կանգնելու այն սրի պատճառով, որ ես ուղարկելու եմ ձեզ վրա”։",
        "28": "Իսկ երբ այնպես լինի, որ խմելու համար քո ձեռքից չկամենան ընդունել բաժակը, կասես նրանց. այսպես է ասում Զորու թյունների Տերը. “Անպայման պիտի խմեք,",
        "29": "որովհետև չարչարանքի սկիզբը դնելու եմ այն քաղաքից, որի վրա դրված է իմ անունը։ Իսկ դուք չե՞ք պատժվի. անշուշտ պիտի պատժվեք, որովհետև ես սրի պիտի մատնեմ բոլորին, ովքեր բնակվում են երկրի վրա”,- ասում է Զորությունների Տերը։",
        "30": "Դու էլ նրանց համար կմարգարեանաս իմ այս բոլոր պատգամները և կասես նրանց. “Տերն իր սուրբ բարձունքից հրաման պիտի տա, իր ձայնը, հրամանի իր խոսքը պիտի արձակի իր տեղից, և նրանք այգեկութ անողների պես երկրի բոլոր բնակիչների համար պատասխան պիտի տան,",
        "31": "թե ոչնչացումը վրա հասավ երկրից, քանի որ Տերն ազգերի մեջ դատաստան պիտի տեսնի, պիտի դատի ամեն մարդու, և ամբարիշտները սրի են մատնվելու”»,- ասում է Տերը։",
        "32": "Այսպես է ասում Զորությունների Տերը. «Ահա և ազգերը՝ մեկից մյուսը, չարիքներ պիտի տեսնեն, երկրի ծագերից մեծ մրրիկ պիտի բարձրանա,",
        "33": "և Տիրոջ օրն աշխարհի մի ծայրից մինչև մյուսը Տիրոջ կողմից խոցվածներ պիտի ընկնեն։ Նրանք կոծի չեն արժանանալու, չեն հավաքվելու, աղբի նման թափված են մնալու դաշտի երեսին։",
        "34": "Գո՛ւյժ բարձրացրեք և աղաղակե՛ք, ո՛վ հովիվներ, ողբացե՛ք, ոչխարների հոտի խոյե՛ր, որովհետև հասան ձեր մորթվելու և ցիրուցան լինելու օրերը. պիտի զոհ գնաք իբրև ընտիր խոյեր։",
        "35": "Հովիվները փախչելու տեղ չեն գտնելու, իսկ ոչխարների հոտի խոյերը՝ փրկություն։",
        "36": "Ահա լսվում է հովիվների գույժի ձայնը, ոչխարների հոտի խոյերի աղաղակը, քանզի Տերը ոչնչացրեց նրանց արոտները։",
        "37": "Տիրոջ բարկության ու ցասման պատճառով պիտի վերանա խաղաղության հետքը։",
        "38": "Նրանք լքեցին երկիրը, ինչպես առյուծն՝ իր որջը, և նրանց երկիրն անապատ դարձավ ահեղ սրի բարկությունից ու ցասումից, Տիրոջ բարկությունից ու ցասումից»։"
    },
    "26": {
        "1": "Այս է Տիրոջ խոսքը՝ ասված Հուդայի արքա Հովսիայի որդի Հովակիմի թագավորության սկզբում.",
        "2": "այսպես է ասում Տերը. «Կանգնի՛ր Տիրոջ տան գավթում և Հուդայի երկրի ողջ ժողովրդին, որ երկրպագելու է գալիս Տիրոջ տանը, մարգարեացի՛ր այն բոլոր բաները, որ պատվիրեցի քեզ մարգարեանալ նրանց համար։ Ոչ մի բան չպակասեցնես։",
        "3": "Թերևս լսեն, ու ամեն մեկը հետ կանգնի իր չար ճանապարհից, ես էլ հետ կանգնեմ այն չարիքներից, որ մտածում եմ անել նրանց՝ ի պատասխան իրենց չար ընթացքի»։",
        "4": "Ապա կասես նրանց. այսպես է ասում Տերը. «Եթե ինձ չլսեք, չընթանաք ձեզ համար կարգած իմ օրենքով,",
        "5": "ականջ չդնեք իմ ծառա մարգարեների խոսքերին, որոնց ես կանխավ ուղարկեցի ձեզ մոտ. ուղարկեցի, բայց դուք չլսեցիք.",
        "6": "ապա այդ տաճարը կդարձնեմ Սելովի նման, իսկ այս քաղաքն աշխարհի բոլոր ազգերի անեծքին կդատապարտեմ»։",
        "7": "Տիրոջ տան մեջ այս խոսքերն ասելիս քահանաները, սուտ մարգարեներն ու ողջ ժողովուրդը լսեցին Երեմիային։",
        "8": "Իսկ երբ Երեմիան դադարեց խոսելուց՝ ամբողջ ժողովրդին ամեն բան ասելով այնպես, ինչպես նրան հրամայել էր Տերը, նրան բռնեցին քահանաները, սուտ մարգարեներն ու ողջ ժողովուրդը և ասացին. «Դու անպայման պիտի մեռնես,",
        "9": "որովհետև Տիրոջ անունից մարգարեացար և ասացիր, թե այս տունը պիտի դառնա Սելովմի նման, և այս քաղաքը պիտի ամայանա բնակիչներից»։ Ժողովուրդը Տիրոջ տան մեջ կուտակվեց Երեմիայի դեմ։",
        "10": "Հուդայի իշխանները, լսելով այս բաները, թագավորի պալատից եկան Տիրոջ տունը և նստեցին Տիրոջ տան նոր դարպասի առաջ։",
        "11": "Քահանաներն ու սուտ մարգարեներն իշխաններին և ողջ ժողովրդին ասացին. «Այդ մարդը մահվան դատավճռի է արժանի, որովհետև, ինչպես ձեր իսկ ականջներով լսեցիք, մարգարեացավ այս քաղաքի մասին»։",
        "12": "Իսկ Երեմիան բոլոր իշխաններին և ողջ ժողովրդին ասաց. «Տերն ինձ ուղարկեց այս տան և քաղաքի վերաբերյալ մարգարեանալու այն բոլոր խոսքերը, որ լսեցիք.",
        "13": "ուրեմն ձեր ճանապարհներին ու ձեր գործերին ուղի՛ղ ընթացք տվեք և ակա՛նջ դրեք Տիրոջ՝ ձեր Աստծու ձայնին, որպեսզի Տերը հետ կանգնի այն չարիքներից, որոնց մասին հայտնեց ձեզ։",
        "14": "Ես ահավասիկ ձեր ձեռքերում եմ. վարվե՛ք ինձ հետ, ինչպես ձեզ համար օգտակար կամ լավ կհամարեք։",
        "15": "Բայց լա՛վ իմացեք, որ եթե դուք ինձ սպանեք, անմեղ արյան տակ պիտի ընկնեք դուք և այս քաղաքն ու իր բնակիչները, քանի որ արդարև Տերն ինձ ուղարկեց ձեզ մոտ՝ ձեր ականջին ասելու այս բոլոր խոսքերը»։",
        "16": "Իշխաններն ու ողջ ժողովուրդն ասացին քահանաներին և սուտ մարգարեներին. «Այդ մարդը մահվան դատավճռի ենթակա չէ, որովհետև Տիրոջ՝ Աստծու անունից խոսեց մեզ հետ»։",
        "17": "Երկրի ծերերից մի քանի մարդ ոտքի ելան և ասացին հավաքված ողջ ժողովրդին.",
        "18": "«Հուդայի արքա Եզեկիայի ժամանակ Միքիա Մորստացին մարգարեացել է և ասել Հուդայի ամբողջ ժողովրդին. “Այսպես է ասում Զորությունների Տերը. “Սիոնը, որպես ագարակ, արորով պիտի հերկվի, Երուսաղեմը պիտի վերածվի այգեպանների հյուղակների, իսկ տաճարի լեռը՝ մայրու անտառի”։",
        "19": "Բայց արդյոք Հուդայի Եզեկիա արքան և համայն Հուդայի երկիրը դրա համար նրան սպանեցի՞ն. մի՞թե չվախեցան Տիրոջից ու չխնդրեցի՞ն Տիրոջը, և Տերը հրաժարվեց այն բոլոր չարիքներից, որ ասել էր նրանց դեմ։ Իսկ մենք ինքներս մեծ չարիք ենք բերելու մեզ”»։",
        "20": "Մի մարդ էլ կար՝ կարիաթարիմցի Սամեայի որդի Ուրիան, որ մարգարեություն արեց Տիրոջ անունից. մարգարեություն արեց այս քաղաքի ու այս երկրի վերաբերյալ՝ հար և նման Երեմիայի բոլոր ասածներին։",
        "21": "Նրա բոլոր խոսքերը լսեցին Հովակիմ արքան, նրա բոլոր մեծամեծներն ու բոլոր իշխանները և ուզում էին սպանել նրան։ Ուրիան լսելով վախեցավ ու փախավ գնաց եգիպտացիների երկիրը։",
        "22": "Իսկ Հովակիմ արքան մարդիկ ուղարկեց Եգիպտոս. նա Աքովբորի որդի Եղնաթանին մի քանի մարդկանց հետ ուղարկեց Եգիպտոս։",
        "23": "Նրան այնտեղից հանեցին և բերեցին Հովակիմ արքայի մոտ. սա սրով սպանեց նրան և գցեց հասարակաց գերեզմանոցը։",
        "24": "Բայց Սափանի որդի Աքիկամի բազուկը Երեմիայի հետ էր, որ չլինի թե նա ժողովրդի ձեռքը մատնվի, ու նրան սպանեն։"
    },
    "27": {
        "1": "Այս է Տիրոջ խոսքը՝ ասված Երեմիային Հուդայի արքա Հովսիայի որդի Հովակիմի թագավորության սկզբում։",
        "2": "Տերն այսպես է ասում ինձ. «Քեզ համար կապանքներ ու լո՛ւծ պատրաստիր և գցի՛ր պարանոցիդ։",
        "3": "Դրանցից ուղարկի՛ր նաև եդովմացիների թագավորին և մովաբացիների թագավորին, ամովնացիների թագավորին, Տյուրոսի թագավորին և սիդովնացիների թագավորին՝ նրանց դեսպանների միջոցով, որոնք գալիս են Երուսաղեմ Հուդայի երկրի արքա Սեդեկիայի մոտ։",
        "4": "Նրանց կպատվիրես հայտնելու իրենց տերերին, թե այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. այսպես կասեք ձեր տերերին.",
        "5": "«Ես իմ մեծ զորությամբ և հաղթ բազուկով ստեղծեցի երկիրը, մարդկանց, անասուններին ու այն ամենը, ինչ կա երկրի երեսին. ես այն կտամ նրան, ով հաճելի է իմ աչքին։",
        "6": "Արդ, ես ինքս բաբելացիների Նաբուքոդոնոսոր արքայի՝ իմ ծառայի ձեռքը տվեցի ամբողջ երկիրը, տվեցի նաև անապատի գազաններին, որ ծառայեն նրան։",
        "7": "Ու բոլոր ազգերը պիտի ծառայեն նրան և նրա որդուն ու նրա որդու որդուն, մինչև որ գա նրա և նրա երկրի վրա իմ բարկանալու ժամանակը։ Նրան պիտի ծառայեն բազում ազգեր և մեծամեծ թագավորներ։",
        "8": "Իսկ եթե լինեն ազգեր ու թագավորություններ, որոնք չենթարկվեն բաբելացիների արքա Նաբուքոդոնոսորին, անմիջապես իրենց պարանոցները չդնեն բաբելացիների արքայի լծի տակ, այդպիսի ազգերին սրով, սովով ու մահվամբ պիտի այցելեմ,- ասում է Տերը,- մինչև որ ոչնչացվեն նրա ձեռքով։",
        "9": "Դուք մի՛ լսեք ձեր մարգարեներին ու ձեր գուշակներին, ձեր երազատեսներին ու ձեր վհուկներին, ձեր հավահմաներին և ձեր կախարդներին, որոնք ձեզ ասում են՝ “Չենթարկվե՛ք բաբելացիների արքային”,",
        "10": "քանի որ դրանք ձեզ համար սուտ մարգարեություն են անում, որպեսզի հեռացնեն ձեզ ձեր երկրից, որպեսզի ցրիվ տամ ձեզ, ու դուք կորչեք։",
        "11": "Իսկ այն ազգին, որն իր պարանոցը կդնի բաբելացիների արքայի լծի տակ և կենթարկվի նրան, կթողնեմ իր երկրում,- ասում է Տերը.- կմշակի այն և կբնակվի այնտեղ»։",
        "12": "Այս բոլոր բաները մեկ առ մեկ հայտնեցի նաև Հուդայի արքա Սեդեկիային՝ ասելով. «Ձեր պարանոցները դրե՛ք բաբելացիների արքայի լծի տակ, ծառայե՛ք նրան ու նրա ազգին, որպեսզի ապրեք։",
        "13": "Ինչի՞ համար սրով, սովով ու մահով մեռնեք դու և քո ժողովուրդը, ինչպես որ Տերն ասաց այն ազգի մասին, որը չի ուզի ծառայել բաբելացիների արքային։",
        "14": "Մի՛ լսեք այն մարգարեների խոսքերը, որոնք ձեզ ասում են. “Չենթարկվե՛ք բաբելացիների արքային”։ Նրանք սուտ մարգարեություն են անում ձեզ համար։",
        "15": "«Ե՛ս չեմ ուղարկել նրանց,- ասում է Տերը,- իսկ նրանք իմ անունից սուտ մարգարեություն են անում, միայն թե կորստի մատնեն ձեզ։ Դուք էլ, ձեր մարգարեներն էլ, որ ձեզ համար անտեղի ու սուտ մարգարեություն են անում, կորստյան եք դատապարտվելու»։",
        "16": "Ինչ որ խոսեցի, կհայտնես նաև քահանաներին ու համայն ժողովրդին, թե այսպես է ասում Տերը. «Ականջ մի՛ դրեք այն մարգարեների խոսքերին, որ մարգարեություն են անում ձեզ համար և ասում. “Ահա Տիրոջ տան սպասքն այժմ ևեթ Բաբելոնից պիտի վերադարձվի”։ Բայց դա զուր են մարգարեանում ձեզ համար. ե՛ս չեմ ուղարկել նրանց։",
        "17": "Մի՛ լսեք նրանց, այլ ծառայե՛ք բաբելացիների արքային, որպեսզի ապրեք։ Ինչո՞ւ այս քաղաքն ավերակ դառնա։",
        "18": "Եթե մարգարեներ են, ու նրանց մեջ կա Տիրոջ խոսքը, թող գան դեմս կանգնեն»։ Տերն այսպես է ասում. «Մնացած սպասքը, որ չհափշտակեց բաբելացիների արքան, երբ Հեքոնիային գերի տարավ Երուսաղեմից, պիտի Բաբելոն գնա»,- ասում է Զորությունների Տերը։ Իսկ Տիրոջ տանը և Հուդայի թագավորի տանը մնացած սպասքի՝ Երուսաղեմից Բաբելոն չտարվելու մասին",
        "19": "այսպես է ասում Զորությունների Տերը. սյուների մասին, մեծ ավազանի մասին, խարիսխների ու մնացած սպասքի մասին, որ մնացին այս քաղաքում,",
        "20": "որոնք չհափշտակեց բաբելացիների Նաբուքոդոնոսոր արքան, երբ ինքը Հուդայի արքա Հովակիմի որդի Հեքոնիային և Հուդայի ու Երուսաղեմի բոլոր ազնվականներին Երուսաղեմից գերի տարավ Բաբելոն,-",
        "21": "ահա այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը, Տիրոջ տանը, Հուդայի թագավորի տանը և Երուսաղեմում մնացած այդ սպասքի մասին.",
        "22": "«Թող դրանք Բաբելոն տարվեն ու այնտեղ մնան մինչև այն օրը, երբ այցելություն կտամ նրանց»։ Այսպես է ասում Տերը. «Կհանեմ դրանք և կվերադարձնեմ այստեղ»։"
    },
    "28": {
        "1": "Այդ նույն տարում՝ Հուդայի արքա Սեդեկիայի թագավորության սկզբում, չորրորդ տարվա հինգերորդ ամսին, Ազովրի որդին՝ սուտ մարգարե Անանիան, որ Գաբավոնից էր, Տիրոջ տանը՝ քահանաների և ողջ ժողովրդի առաջ, ասաց ինձ, թե",
        "2": "այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Բաբելացիների արքայի լուծը պիտի խորտակվի.",
        "3": "երկու տարուց հետո ես այստեղ պիտի վերադարձնեմ Տիրոջ տան այն ամբողջ սպասքը, որ մի ժամանակ բաբելացիների Նաբուքոդոնոսոր արքան վերցրել էր այստեղից և տարել Բաբելոն.",
        "4": "նաև Հուդայի արքա Հովակիմի որդի Հեքոնիային և Հուդայի երկրի բոլոր գերիներին, որոնք տարվեցին Բաբելոն, ես պիտի վերադարձնեմ այս վայրը,- ասում է Տերը,- թե՛ Հեքոնիային և թե՛ Հուդայի երկրի գերյալներին, քանզի պիտի խորտակեմ բաբելացիների արքայի լուծը»։",
        "5": "Իսկ Երեմիա մարգարեն Տիրոջ տանը գտնվող քահանաների ներկայությամբ ամբողջ ժողովրդի առաջ ասաց սուտ մարգարե Անանիային։",
        "6": "«Արդարև, թող այդպես անի Տերը. թող հաստատի քո խոսքը, որ մարգարեացար այս տան սպասքը և բոլոր գերիներին Բաբելոնից այստեղ վերադարձնելու մասին։",
        "7": "Սակայն լսե՛ք Տիրոջ պատգամները, որ ես կասեմ ձեր ականջներին և ամբողջ ժողովրդի ականջներին։",
        "8": "Այն մարգարեները, որոնք ինձնից ու քեզնից առաջ միշտ էլ եղել են, բազում երկրների և մեծամեծ թագավորությունների համար մարգարեացել են պատերազմի, չարիքի ու մահվան մասին.",
        "9": "իսկ այն մարգարեն, որ խաղաղության մասին է մարգարեանում, և այդ մարգարեի խոսքը կատարվում է, այդ մարգարեին ընդունում են իբրև մեկին, որին իսկապես Տերն է ուղարկել նրանց մոտ»։",
        "10": "Այն ժամանակ Անանիա մարգարեն ողջ ժողովրդի առաջ Երեմիայի պարանոցից վերցրեց լուծը և խորտակեց։",
        "11": "Անանիան համայն ժողովրդի ներկայությամբ ասաց. «Այսպես է ասում Տերը. “Երկու տարուց հետո այսպես պիտի խորտակեմ բաբելացիների արքա Նաբուքոդոնոսորի լուծը բոլոր ազգերի պարանոցներից”»։",
        "12": "Եվ Երեմիա մարգարեն գնաց իր ճանապարհով։ Այն բանից հետո, երբ Անանիա մարգարեն Երեմիա մարգարեի պարանոցից խորտակեց լուծը, Տերը խոսքն ուղղեց Երեմիային՝ ասելով.",
        "13": "«Գնա խոսի՛ր Անանիայի հետ և ասա՛, թե այսպես է ասում Տերը. “Փայտե լուծը դու խորտակեցիր, բայց նրա փոխարեն ես երկաթե լուծ պիտի շինեմ”»։",
        "14": "Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Երկաթե լուծ դրեցի այդ բոլոր ազգերի պարանոցին՝ հպատակվելու բաբելացիների Նաբուքոդոնոսոր արքային, և նրանք պիտի ծառայեն նրան. նաև անապատի գազաններին ենթարկեցի նրան»։",
        "15": "Իսկ Երեմիա մարգարեն ասաց Անանիա մարգարեին. «Այժմ լսի՛ր, Անա՛նիա. Տերը քեզ չի ուղարկել, և դու իզուր փուչ բաների համար հույս տվեցիր այդ ժողովրդին։",
        "16": "Դրա համար Տերն այսպես է ասում. “Ահա ես վռնդելու եմ քեզ երկրի երեսից։ Այս տարվա մեջ պիտի մեռնես դու, որովհետև հակառակ բաներ խոսեցիր Տիրոջ անունից”»։",
        "17": "Եվ Անանիա մարգարեն նույն այդ տարվա մեջ՝ յոթերորդ ամսին, մեռավ։"
    },
    "29": {
        "1": "Սրանք են այն նամակի խոսքերը, որ Երեմիա մարգարեն Երուսաղեմից ուղարկեց գերության մեջ գտնվող ծերերին, քահանաներին և սուտ մարգարեներին։ Սույն նամակը հղված էր Բաբելոն՝ գերիներին և առհասարակ ժողովրդին, որոնց Նաբուքոդոնոսորը գերեվարեց Երուսաղեմից Բաբելոն,",
        "2": "Հեքոնիա արքային և տիկնոջը, ներքինիներին ու Հուդայի երկրի իշխաններին, ինչպես և բոլոր ազնվականներին, արհեստավորներին ու դարբիններին Երուսաղեմից տանելուց հետո։",
        "3": "Նամակն ուղարկված էր Սափանի որդի Ելարիայի և Քեղկիայի որդի Գամարիայի ձեռքով, որոնց Սեդեկիա արքան ուղարկեց Բաբելոն՝ բաբելացիների արքա Նաբուքոդոնոսորի մոտ՝ ասելով.",
        "4": "«Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը, գերիներիդ մասին, որ Երուսաղեմից գերեվարվեցիք Բաբելոն.",
        "5": "“Տնե՛ր շինեք և բնակվե՛ք, այգինե՛ր տնկեք և կերե՛ք դրանց պտուղները,",
        "6": "կի՛ն առեք, և թող ծնվեն տղաներ ու աղջիկներ, ձեր տղաների համար կի՛ն առեք, իսկ ձեր աղջիկներին մարդո՛ւ տվեք, և թող ծնվեն տղաներ ու աղջիկներ, բազմացե՛ք այդտեղ և մի՛ նվազեք։",
        "7": "Խաղաղությա՛մբ ապրեք այդ երկրում, ուր գերեվարեցի ձեզ, այդ երկրի համար աղո՛թք արեք Տիրոջը, որովհետև նրա խաղաղությամբ ձեզ համար ևս խաղաղություն կլինի”»։",
        "8": "Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Թող ձեզ չհրապուրեն ձեր սուտ մարգարեները, որոնք ձեր մեջ են, նաև ձեր գուշակները, ուշք մի՛ դարձրեք ձեր տեսիլքներին, որ դուք տեսնում եք,",
        "9": "որովհետև նրանք սուտ մարգարեություն են անում իմ անունից, իսկ ես նրանց չեմ ուղարկել»,- ասում է Տերը։",
        "10": "Այսպես է ասում Տերը. «Երբ որ մոտենա Բաբելոնի յոթանասուն տարին լրանալու ժամանակը, ես այցի կգամ ձեզ և կհաստատեմ ձեր մասին իմ բարի խոսքերը՝ վերադարձնելու ձեզ այս վայրը,",
        "11": "քանզի միայն ես գիտեմ իմ մտադրությունները, որ խորհում եմ և պիտի խորհեմ ձեր մասին,- ասում է Տերը.- խաղաղությա՛ն մտադրություն և ոչ թե չարության։ Դրանից հետո ես հույս կտամ ձեզ,",
        "12": "և դուք կկանչեք ինձ, կգնաք և կաղոթեք ինձ, ու ես կլսեմ ձեզ։",
        "13": "Կփնտրեք ինձ և կգտնեք, որովհետև ինձ փնտրելու եք ձեր ամբողջ սրտով։",
        "14": "Ես կերևամ ձեզ,- ասում է Տերը,- և կվերացնեմ ձեր գերությունը. կհավաքեմ ձեզ բոլոր ազգերի միջից և բոլոր վայրերից, ուր ցրեցի ձեզ,- ասում է Տերը,- և կվերադարձնեմ ձեզ այնտեղ, որտեղից գերեվարեցի ձեզ,",
        "15": "քանի որ դուք ասացիք. “Տերը մեզ համար մարգարեներ կարգեց նաև Բաբելոնում”»։",
        "16": "Այսպես է ասում Տերը թագավորի մասին, որ նստում է Դավթի աթոռին, ամբողջ ժողովրդի մասին, որ բնակվում է այդ քաղաքում, ձեր եղբայրների մասին, որոնք ձեզ հետ գերության չգնացին։",
        "17": "Այսպես է ասում Զորությունների Տերը. «Ահավասիկ ես նրանց մեջ ուղարկում եմ սով, սուր և մահ։ Նրանց պիտի դարձնեմ գարշ ու ժանտ թզի պես, որ իր դառնության պատճառով չի ուտվում։",
        "18": "Նրանց պիտի հալածեմ սրով, սովով ու մահով, նրանց պիտի մատնեմ աշխարհի բոլոր թագավորությունների արհավիրքին, նզովքին, ապականությանը, ծաղրանքի ու նախատինքի այն բոլոր ազգերի մեջ, ուր պիտի ցրեմ նրանց,",
        "19": "որովհետև նրանք չանսացին իմ խոսքերին,- ասում է Տերը.- ես նրանց մոտ ուղարկեցի իմ ծառաներին՝ մարգարեներին. կանխապես ուղարկեցի, բայց դուք չլսեցիք,- ասում է Տերը։-",
        "20": "Իսկ դուք, բոլո՛ր գերիներդ, որոնց Երուսաղեմից ուղարկել եմ Բաբելոն, լսե՛ք Տիրոջ խոսքը.",
        "21": "այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը, Ուլկիի որդի Աքիաբի և Մաասի որդի Սեդեկիայի մասին, որոնք սուտ մարգարեացան իմ անունից. «Ահավասիկ ես նրանց կհանձնեմ բաբելացիների Նաբուքոդոնոսոր արքայի ձեռքը, որը նրանց կսպանի ձեր աչքի առաջ։",
        "22": "Եվ նրանցից այս անեծքը կմնա Հուդայի երկրի բոլոր գերիների մեջ, որոնք գտնվում են Բաբելոնում։ Նրանք պիտի ասեն. “Թող Տերը քեզ անի այնպես, ինչպես արեց Սեդեկիային և Աքիաբին, որոնց բաբելացիների արքան կրակի վրա խորովեց”։",
        "23": "Արդարև, նրանք անօրենություններ գործեցին Իսրայելում. շնություն էին անում համաքաղաքացիների կանանց հետ, իմ անունից սուտ պատգամներ էին ասում, որը նրանց չէի հրամայել. ես ինքս դրան իրազեկ և վկա եմ»,- ասում է Տերը։",
        "24": "Կհայտնես նաև ելիմացի Սամեային,",
        "25": "թե այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Դու իմ անունից նամակներ ես ուղարկել Երուսաղեմ՝ ամբողջ ժողովրդին,- մինչդեռ իմ կողմից ես քեզ չեմ ուղարկել,- նաև Մաաս քահանայի որդի Սոփոնիային, ինչպես և բոլոր քահանաներին և ասել,",
        "26": "թե Տերը քեզ քահանա կարգեց Հովիդիա քահանայի փոխարեն, որպեսզի Տիրոջ տանը վերակացու լինես ամեն մարդու վրա, որ կմարգարեանա, և ամեն մեկի վրա, որ սուտ գուշակություն կանի, ու նրանց բանտի մեջ շղթայի զարնես։",
        "27": "Արդ, ինչո՞ւ չպատուհասեցիք անաթովթացի Երեմիային, որ մարգարեություն է անում ձեզ համար։",
        "28": "Նա մեզ լուր է ուղարկել Բաբելոն՝ ասելով. “Հեռու է ժամանակը. տնե՛ր կառուցեք և բնակվե՛ք, այգինե՛ր տնկեք և կերե՛ք նրանց պտուղները”»։",
        "29": "Սոփոնիա քահանան Երեմիա մարգարեի ականջին ընթերցեց նամակը։",
        "30": "Եվ Տերը, խոսքն ուղղելով Երեմիային, ասաց.",
        "31": "«Լո՛ւր ուղարկիր բոլոր գերվածներին և հայտնի՛ր. այսպես է ասում Տերը ելիմացի Սամեայի մասին. “Քանի որ Սամեան, որին ես չեմ ուղարկել, մարգարեացավ և ձեզ փուչ բաների հույս տվեց,",
        "32": "դրա համար Տերն այսպես է ասում. “Ահավասիկ ես դատաստան պիտի տեսնեմ ելիմացի Սամեայի և նրա սերնդի հետ. նրանից չի լինելու որևէ մեկը, որ նստի ձեր մեջ՝ տեսնելու այն բարիքը, որ ես անելու եմ ձեզ,- ասում է Տերը,- քանզի նա Աստծուն հակառակ խոսքեր ասաց”»։"
    },
    "30": {
        "1": "Այս է այն խոսքը, որ Տերն ուղղեց Երեմիային՝ ասելով.",
        "2": "«Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. այն բոլոր բաները, որ քեզ հրամայեցի, քեզ համար գրի՛ առ մատյանի մեջ։",
        "3": "Ահա օրեր են գալու,- ասում է Տերը,- երբ Իսրայելի իմ գերյալ ժողովրդին, նաև Հուդայի ժողովրդին վերադարձնելու եմ. վերադարձնելու եմ այն երկիրը,- ասում է Տերը,- որ տվեցի նրանց հայրերին, որպեսզի տիրեն նրան»։",
        "4": "Սրանք են այն խոսքերը, որ խոսեց Տերն Իսրայելի և Հուդայի մասին։",
        "5": "Այսպես է ասում Տերը. «Սարսափի ձայն պիտի լսեք, ձայնը ահեղ գույժի, որից մարդկանց մեջքերը պիտի դողան, և փրկություն ու խաղաղություն չպիտի լինի։",
        "6": "Հարցրե՛ք ու տեսե՛ք, թե երբևէ արուն ծնե՞լ է. որովհետև ամեն տղամարդու տեսնում եմ իր ձեռքերը մեջքին պահած, ինչպես ծննդկան կինը, և բոլորի դեմքի գույնը դալուկ դարձած.",
        "7": "քանզի մեծ է այն օրը, և նրա նմանը չկա։ Դա Հակոբի համար սարսափելի նեղության ժամանակ է լինելու, բայց նա փրկվելու է դրանից։",
        "8": "Այն օրը,- ասում է Զորությունների Տերը,- նրանց պարանոցից խորտակելու եմ լուծը, խզելու եմ նրանց կապանքները. նրանք այլևս օտարներին չեն ծառայելու,",
        "9": "այլ ծառայելու են Տիրոջը՝ իրենց Աստծուն. նրանց պիտի տամ Դավիթ արքայի նման մեկին։",
        "10": "Սակայն դու մի՛ երկնչիր, ո՛վ իմ ծառա Հակոբ,- ասում է Տերը,- չզարհուրես, ո՛վ Իսրայել, որովհետև ահավասիկ քեզ ազատելու եմ հեռաստանից, իսկ քո սերնդին՝ իր գերության երկրից։ Պիտի վերադառնա Հակոբը, հանգստություն պիտի գտնի ու բարեկեցիկ կյանք ունենա, ոչ ոք չի լինի, որ զարհուրեցնի նրան։",
        "11": "Ահա ես քեզ հետ եմ,- ասում է Տերը,- որպեսզի փրկեմ քեզ և կործանեմ այն ազգերին, որոնց մեջ ցրեցի քեզ։ Բայց քեզ չեմ ոչնչացնելու. քեզ արդարությամբ եմ խրատելու և քավություն տալով՝ անմեղ չեմ համարելու քեզ»։",
        "12": "Այսպես է ասում Տերը. «Սաստկացրի քո տառապանքը. քո կրած հարվածները ցավագին են,",
        "13": "քո դատը պաշտպանող չկա։ Դու բժշկվեցիր քո ցավերից, բայց դա քեզ օգուտ չբերեց։",
        "14": "Քո բոլոր բարեկամները քեզ մոռացան և չեն հարցնում քո մասին։ Իբրև սոսկալի խրատ՝ ես թշնամական հարվածներ հասցրի քեզ։ Քո բոլոր անօրենությունների պատճառով բազմացան մեղքերդ։",
        "15": "Քո կրած հարվածների համար ի՞նչ ես աղաղակ բարձրացնում։ Բայց ես քեզ չեմ ոչնչացնելու։ Բուռն են քո ցավերը. դրանք սաստկացան քո բազում անօրենությունների պատճառով, դրանք քո մեղքերի հետևանքն են։",
        "16": "Սակայն ամենքը, որ հոշոտում էին քեզ, իրե՛նք պետք է հոշոտվեն, քո բոլոր թշնամիները պիտի հոշոտեն իրենց մարմինները։ Քո անօրենությունները բազմացան ու հաճախակի դարձան. դրանք քո մեղքերի հետևանքն են։ Քեզ ավերողներն իրե՛նք պիտի ավերի ենթարկվեն, քո բոլոր ավարառուներին ես ավարի պիտի մատնեմ։",
        "17": "Քո ցավագին վերքերին բժշկություն պիտի բերեմ, պիտի բժշկեմ քեզ,- ասում է Տերը,- որովհետև, Սիո՛ն, դու աստանդական կոչվեցիր. ասացին. “Դա է ձեր որսը, բայց ով փնտրի, չի գտնի նրան”»։",
        "18": "Այսպես է ասում Տերը. «Ահավասիկ ես Հակոբի վտարանդի վրանները կվերադարձնեմ, ողորմած կլինեմ նրա գերյալների նկատմամբ. քաղաքը կվերաշինվի իր բարձունքի վրա, տաճարն իր կարգ ու կանոնով կվերականգնվի։",
        "19": "Այնտեղից կծավալվի երգիչների ու պարողների ձայնը։ Պիտի բազմացնեմ նրանց, և նրանք չպիտի նվազեն, պիտի տարածեմ նրանց, և նրանք չպիտի թուլանան։",
        "20": "Նրանք առաջվա պես ելումուտ պիտի անեն. նրանց վկայություններն իմ աչքին հաստատուն պիտի դառնան։ Դատաստան պիտի կարդամ նրանց նեղողների գլխին,",
        "21": "և իրենցից հզորներն իրենց վրա պիտի իշխեն։ Իրենց իշխանը իրենց միջից պիտի ելնի։ Պիտի հավաքեմ նրանց, ու նրանք պիտի վերադառնան ինձ մոտ, քանզի ո՞վ ինքն իրեն սիրտ կանի դառնալ Տիրոջ մոտ,- ասում է Տերը։-",
        "22": "Դուք ինձ համար ժողովուրդ կլինեք, իսկ ես ձեզ համար կլինեմ Աստված»։",
        "23": "Ահա Տիրոջ բարկությունը ցասմամբ բորբոքվեց, մրրիկի պես բորբոքվեց նրա բարկությունն ամբարիշտների վրա։",
        "24": "Տիրոջ բարկությունն ու զայրույթը կգան ու հետ չեն շրջվի, մինչև որ նա կատարի իր սրտի կամքը։ Վերջին օրերին դուք կհասկանաք դա։"
    },
    "31": {
        "1": "«Այն ժամանակ,- ասում է Տերը,- ես Իսրայելի ազգի համար Աստված կլինեմ, իսկ նրանք ինձ համար՝ ժողովուրդ»։",
        "2": "Այսպես է ասում Տերը. «Այնտեղ՝ անապատում, նրանք հանդիպեցին տապի և սուսերով սպանվողների»։ Հեռացե՛ք, մի՛ բնաջնջեք Իսրայելը։",
        "3": "Հեռու-հեռվից նրան երևաց Տերը. «Հավիտենական սիրով սիրեցի քեզ, դրա համար էլ քեզ գթությամբ պարուրեցի։",
        "4": "Նորից պիտի շենացնեմ քեզ, ու դու պիտի շենանաս, ո՛վ Իսրայելի կույս։ Դարձյալ պիտի առնես քո թմբուկը և խառնվես պարողների խմբերին։",
        "5": "Դարձյալ այգիներ պիտի տնկեք Սամարիա լեռան վրա, տունկեր պիտի տնկեք և փառաբանեք,",
        "6": "քանզի հասել է օրը, երբ Եփրեմի լեռներում կոչնակները ձայնելու են. “Եկեք ելնե՜նք Սիոն՝ Տիրոջ՝ մեր Աստծու մոտ”»։",
        "7": "Այսպես է ասում Տերը. «Ցնծացե՛ք Հակոբի համար, ուրա՛խ եղեք և կանչե՛ք ազգերի մեջ գլխավորներին, իմա՛ց տվեք, օրհնեցե՛ք ու ասե՛ք. “Տերը փրկեց իր ժողովրդին՝ Իսրայելի մնացորդներին”։",
        "8": "Ահա ես պասեքի տոնին նրանց պիտի բերեմ հյուսիսի երկրներից, աշխարհի ծագերից պիտի հավաքեմ նրանց, նրանց մեջ՝ կույրին ու կաղին, հղիին և ծննդաբերածին, մեծ բազմությամբ որդիներ պիտի ծնվեն, բոլորը պիտի վերադառնան։",
        "9": "Նրանք լալով հեռացան, բայց ես մխիթարելով պիտի բերեմ նրանց՝ հանգիստ պարգևելով ջրերի վտակների մոտ, ուղիղ ճանապարհով, որպեսզի չմոլորվեն նրա վրա, քանզի Իսրայելի համար ես հայր եղա, և Եփրեմն իմ անդրանիկն է։",
        "10": "Ո՛վ ազգեր, լսե՛ք Տիրոջ պատգամները, պատմե՛ք հեռավոր կղզիներում և ասե՛ք. “Ով ցրեց Իսրայելը, նա էլ կհավաքի նրան և կպահպանի, ինչպես նախրապանը՝ իր հոտը”։",
        "11": "Տերն ազատեց Հակոբին և փրկեց նրան նրա վրա բռնացողների ձեռքից։",
        "12": "Պիտի գան և ուրախանան, պիտի ցնծան Սիոնի լեռան վրա, պիտի գան դեպի Տիրոջ բարիքները՝ ցորենի ու գինու, բերքի ու հոտերի, արջառի ու ոչխարի երկիրը. նրանց անձերը պիտի լինեն պտղալից ծառի պես, այլևս քաղց չպիտի զգան։",
        "13": "Այն ժամանակ կույսերը պիտի ցնծան երիտասարդների տոնախմբության մեջ, ծերերը պիտի խնդան։ Նրանց սուգը խնդության պիտի վերածեմ, իրենց տրտմությունից ուրախ պիտի դարձնեմ նրանց։",
        "14": "Ղևիի որդի քահանաների հոգիները զմայլանքով պիտի լցնեմ ու արբեցնեմ, և իմ ժողովուրդը պիտի լիանա իմ բարիքներով»,- ասում է Տերը։",
        "15": "Այսպես է ասում Տերը. «Մի ձայն լսվեց Ռամայում, ողբ, լաց ու գույժ. Ռաքելը ողբում էր իր որդիներին, որդիների համար չէր ուզում մխիթարվել, քանի որ նրանք չկային»։",
        "16": "Այսպես է ասում Տերը. «Թող քո անձը դադարի լաց լինելուց, իսկ քո աչքերը՝ արտասուքից, որովհետև քո գործերի համար վարձ կա,- ասում է Տերը։- Նրանք կվերադառնան թշնամիների երկրից,",
        "17": "և վերջում քո հույսը կիրականանա,- ասում է Տերը.- քո որդիները կվերաբնակվեն իրենց սահմաններում։",
        "18": "Ուշադրությամբ լսեցի Եփրեմի այս ողբը. “Խրատեցիր ինձ, Տե՛ր, ու ես խրատվեցի, բայց չսովորեցի, ինչպես մատաղահասակ երինջ։ Դարձրո՛ւ ինձ, և ես կդառնամ, քանզի դու Տերը՝ իմ Աստվածն ես։",
        "19": "Իմ գերությունից հետո զղջացի. երբ խելքի եկա, իմ ամոթալի օրերի համար հոգոց հանեցի և քեզ ցույց տվեցի, որ իմ տղայության պատճառով նախատինք կրեցի”։",
        "20": "Եփրեմն իմ սիրելի որդին է, գուրգուրելի մանուկը. հենց որ իմ խոսքը նրա մասին է լինում, նորից հիշում եմ նրան։ Ահա թե ինչու շտապում եմ օգնել նրան, անչափ պիտի ողորմեմ նրան»,- ասում է Տերը։",
        "21": "«Պատրաստի՛ր ինքդ քեզ, ո՛վ Սիոն, արդարության վրե՛ժ խնդրիր, քո սիրտը թող քո թիկունքի վրա լինի, ճանապա՛րհ ընկիր, վերադարձի՛ր, ո՛վ Իսրայելի կույս, ողբալով դարձի՛ր դեպի քո քաղաքները։",
        "22": "Մինչև ե՞րբ պիտի թափառես, ո՛վ անարգված դուստր. չէ՞ որ Տերը փրկություն է հաստատել նոր ստեղծած վայրում, որպեսզի մարդիկ ազատագրված շրջեն այնտեղ»։",
        "23": "Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Հուդայի երկրում և նրա քաղաքներում, երբ վերադարձնեմ նրա գերյալներին, պիտի կրկնեն այս խոսքը. “Օրհնյա՜լ է Տերն իր արդար ու սուրբ լեռան վրա”։",
        "24": "Եվ Հուդայի երկրի բնակիչներն իրենց քաղաքներով ու գործավորներով հանդերձ պիտի հարստանան հոտերով,",
        "25": "քանզի ես արբեցրի բոլոր ծարավ հոգիներին, բոլոր քաղցած հոգիներին լիացրի։",
        "26": "Ահա թե ինչու արթնացա ու նայեցի, և իմ քունն ինձ համար քաղցրացավ»։",
        "27": "«Ահա օրեր են գալու,- ասում է Տերը,- ու Իսրայելի տունը և Հուդայի տունը սերմանելու եմ մարդու սերնդով և անասունի սերնդով։",
        "28": "Ու ինչպես որ հետևում էի նրանց՝ խլելու և կործանելու, քանդելու, կորստյան մատնելու և չարչարելու համար, այդպես էլ պիտի հսկեմ նրանց վրա,- ասում է Տերը,- կառուցելու և տնկելու համար։",
        "29": "Այն օրերին այլևս չեն ասելու. “Հայրերն ազոխ կերան, որդիների ատամներն առան”,",
        "30": "այլ յուրաքանչյուրն իր մեղքով պիտի մեռնի, և ով ազոխ է ուտելու, նրա՛ ատամներն են առնելու։",
        "31": "Ահավասիկ օրեր են գալու,- ասում է Տերը,- երբ նոր ուխտ եմ կապելու Իսրայելի տան հետ և Հուդայի տան հետ։",
        "32": "Ոչ թե ըստ այն ուխտի, որ ես ուխտեցի նրանց հայրերի հետ, երբ բռնեցի նրանց ձեռքից՝ նրանց հանելու եգիպտացիների երկրից, բայց նրանք իմ ուխտին հավատարիմ չմնացին, ու ես նրանց անտես արեցի,- ասում է Տերը,-",
        "33": "այլ այս ուխտն է, որ ուխտելու եմ Իսրայելի տան հետ այն օրերից հետո,- ասում է Տերը,- իմ օրենքները նրանց մտքի մեջ եմ դրոշմելու, դրանք նրանց սրտերի մեջ եմ գրելու, նրանց համար Աստված եմ լինելու, իսկ նրանք ինձ համար լինելու են ժողովուրդ։",
        "34": "Եվ այլևս ամեն մեկն իր ընկերոջը չի սովորեցնելու, կամ ամեն մեկն իր եղբորը չի ասելու՝ “Ճանաչի՛ր Տիրոջը”, քանզի ամենքը՝ նրանց փոքրերից մինչև մեծերը, ճանաչելու են ինձ,- ասում է Տերը,- որովհետև նրանց անիրավությունները պիտի ներեմ և նրանց մեղքերն այլևս չպիտի հիշեմ»։",
        "35": "Տերը, որ արևը հաստատեց ցերեկվա լուսավորության, իսկ լուսինն ու աստղերը՝ գիշերվա լուսավորության համար, աղաղակ տվեց ծովին, ու նրա ալիքները շառաչում են, նա, որի անունը Տեր Ամենակալ է, այսպես է ասում.",
        "36": "«Եթե իմ աչքի առաջ այս օրենքները դադարեն գործելուց, ապա Իսրայելի ազգն էլ,- ասում է Տերը,- իմ աչքի առաջ ընդմիշտ պիտի դադարի ազգ լինելուց»։",
        "37": "Այսպես է ասում Տերը. «Եթե անգամ երկինքը դեպի վեր բարձրանա, իսկ երկրի հատակները դեպի վար խոնարհվեն, ես դարձյալ չեմ անտեսի համայն Իսրայելի ազգին այն ամենի համար, որ նա կատարեց։",
        "38": "Ահա օրեր պիտի գան,- ասում է Տերը,- երբ Անամայելի աշտարակից մինչև Անկյան դուռը Տիրոջ համար քաղաք պիտի շինվի։",
        "39": "Եվ դեռ պիտի ձգվի չափալարը և նրանց առջևով պիտի երկարի մինչև Գարեբի բլուրը՝ այն բոլորելով ընտիր քարերից շինված պատով։",
        "40": "Փաքադիմի ու Մոխիրների ողջ ձորը, ողջ Սարեմոթը, մինչև Կեդրոնի ձորը, մինչև արևելյան կողմի Ձիերի դռան անկյունը պետք է դառնան Տիրոջ սրբությունը, և այս բոլորը այլևս չեն հափշտակվելու և չեն ավերվելու մինչև հավիտենություն»։"
    },
    "32": {
        "1": "Այս է այն խոսքը, որ Հուդայի Սեդեկիա արքայի տասներորդ տարում, այն է՝ բաբելացիների Նաբուքոդոնոսոր արքայի տասնութերորդ տարում, Տերն ուղղեց Երեմիային։",
        "2": "Այն ժամանակ բաբելացիների արքայի զորքը պաշարել էր Երուսաղեմը, իսկ Երեմիա մարգարեն կալանավորված էր Հուդայի թագավորի ապարանքի բանտի սրահում,",
        "3": "որտեղ Սեդեկիա արքան արգելափակել էր նրան՝ ասելով. «Դու ինչո՞ւ ես մարգարեություն անում և ասում, թե այսպես է ասում Տերը՝ “Ահավասիկ ես այս քաղաքը բաբելացիների թագավորի ձեռքը պիտի հանձնեմ, նա պիտի վերցնի դա,",
        "4": "և Հուդայի Սեդեկիա արքան չպիտի փրկվի քաղդեացիների ձեռքից, պիտի անպայման մատնվի բաբելացիների թագավորի ձեռքը, դեմառդեմ պիտի խոսի նրա հետ, և իր աչքերը պիտի տեսնեն նրա աչքերը։",
        "5": "Սեդեկիան պիտի մտնի Բաբելոն և պիտի նստի այնտեղ, մինչև որ այցելության գամ իրեն,- ասում է Տերը.- ինչո՞ւ եք մարտնչում քաղդեացիների դեմ, որից ոչ մի հաջողություն չեք ունենալու”»։",
        "6": "Տերը, խոսքն ուղղելով Երեմիային, ասում է.",
        "7": "«Ահա քո հորեղբայր Սելովմի որդի Անամայելը քեզ մոտ է գալու և ասելու. “Դու քեզ համար գնի՛ր իմ ագարակը, որը գտնվում է Անաթովթում, որովհետև ազգակցության կարգով պատշաճ է, որ այն դո՛ւ առնես որպես սեփականություն”»։",
        "8": "Իմ հորեղբայր Սելովմի որդի Անամայելը Տիրոջ խոսքի համաձայն ինձ մոտ՝ բանտի սրահը, եկավ և ասաց ինձ. «Գնի՛ր իմ ագարակը, որը գտնվում է Անաթովթում՝ Բենիամինի երկրում, որովհետև քեզ է հարմար ձեռք բերել այդ ժառանգությունը, քանզի ավագը դու ես»։ Այն ժամանակ ես հասկացա, որ դա Տիրոջ խոսքն է,",
        "9": "և իմ հորեղբոր որդի Անամայելից գնեցի ագարակը, որն Անաթովթում է։ Նրա համար կշռեցի յոթ սիկղ արծաթ և տասն արծաթադրամ.",
        "10": "մուրհակ գրեցի ու կնքեցի, վկաներ դրեցի և արծաթը կշեռքով կշռեցի։",
        "11": "Ապա, ըստ հրամանի ու իրավունքի, վերցրի սեփականության մասին կնքված մուրհակն ու չկնքվածը",
        "12": "և սեփականության մասին մուրհակն իմ հորեղբոր որդի Անամայելի ներկայությամբ՝ այնտեղ գտնվողների աչքի առաջ, տվեցի Մաասի որդի Ներիայի որդի Բարուքին։ Բանտի սրահում նստած բոլոր հրեաների առաջ նրանք ստորագրեցին սեփականության մասին մուրհակը։",
        "13": "Ու նրանց առաջ պատվիրեցի Բարուքին՝ ասելով.",
        "14": "«Այսպես է ասում Ամենակալ Տերը՝ Իսրայելի Աստվածը. “Վերցրո՛ւ այդ մուրհակները, սեփականության մասին կնքված մուրհակը ու չկնքված մուրհակը և դի՛ր խեցե ամանի մեջ, որ պահպանվեն բազում օրեր”։",
        "15": "Այսպես է ասում Ամենակալ Տերը՝ Իսրայելի Աստվածը. “Այս երկրի մեջ տները, ագարակներն ու այգիները նորից պիտի գնվեն”»։",
        "16": "Երբ սեփականության մասին մուրհակը հանձնեցի Ներիայի որդի Բարուքին, աղոթեցի Տիրոջը և ասացի.",
        "17": "«Տե՛ր, Աստվա՛ծ, քո մեծ զորությամբ և քո հաղթ բազկով դու ստեղծեցիր երկինքն ու երկիրը. չկա ոչ մի բան, որ կարողանա թաքնվել քեզնից։",
        "18": "Հազարավոր սերունդների ողորմածություն ես անում և հայրերի մեղքերի պատիժը նրանցից հետո հատուցում ես նրանց որդիներին։ Մե՛ծ և հզո՛ր Աստված, քո անունը Զորությունների Տեր է,",
        "19": "խորհուրդներով մեծ ես և գործերով՝ զորավոր։ Ո՛վ դու Ամենակալ, մեծանուն Տեր, քո աչքերը բաց են մարդկանց որդիների բոլոր ճանապարհների վրա՝ յուրաքանչյուրին հատուցելու ըստ իր ճանապարհի և ըստ իր գործերի արդյունքի։",
        "20": "Դու հրաշքներ ու սքանչելիքներ կատարեցիր եգիպտացիների երկրում, նաև մինչև այժմ՝ Իսրայելում ու ողջ աշխարհի մարդկանց մեջ, քեզ համար վաստակեցիր մի անուն, որ կա առ այսօր.",
        "21": "Իսրայելի քո ժողովրդին դու եգիպտացիների երկրից հանեցիր հրաշքներով ու սքանչելիքներով, հզոր ձեռքով ու հաղթ բազկով և մեծամեծ տեսիլքներով։",
        "22": "Նրանց տվեցիր այս երկիրը, ինչպես երդվել էիր իրենց հայրերին՝ տալ նրանց մի երկիր, որ կաթ ու մեղր է բխեցնում։",
        "23": "Նրանք մտան և ժառանգեցին այն, բայց ականջ չդրեցին քո ձայնին և չընթացան ըստ քո հրամանների, և այն ամենը, ինչ նրանց պատվիրեցիր անել, չկատարեցին, այլ արեցին այնպես, որ այս բոլոր չարիքները եկան նրանց գլխին։",
        "24": "Եվ ահա զորքն այս քաղաքի վրա է հասել, որպեսզի այն գրավի, ու քաղաքը մատնվել է քաղդեացիների ձեռքը, որոնք պատերազմում են նրա հետ սրի, սովի ու մահվան միջոցով։ Ինչպես ասել էիր, այդպես էլ եղավ. դու ինքդ էլ տեսնում ես։",
        "25": "Իսկ դու, Տե՛ր, ասում ես ինձ. “Արծաթով քեզ համար ագարա՛կ գնիր”։ Ես մուրհակ գրեցի ու կնքեցի և վկաներ դրեցի, բայց քաղաքը մատնվեց քաղդեացիների ձեռքը»։",
        "26": "Եվ Տերը խոսքն ինձ ուղղեց՝ ասելով.",
        "27": "«Ահա ես բոլոր մարմնավորների Տերը՝ Աստվածն եմ. մի՞թե որևէ բան կարող է ինձնից թաքուն մնալ»։",
        "28": "Դրա համար էլ Տերն այսպես է ասում. «Այդ քաղաքն անպայման պիտի մատնվի քաղդեացիների ձեռքը և բաբելացիների Նաբուքոդոնոսոր արքայի ձեռքը, որը պիտի գրավի դա։",
        "29": "Պիտի գան քաղդեացիները, որպեսզի պատերազմեն այդ քաղաքի դեմ և հրով այրեն դա. պիտի կրակի մատնեն այն տները, որոնց տանիքներին խունկ էին ծխում Բահաղին ու զոհեր մատուցում օտար աստվածներին, որպեսզի ինձ դառնություն պատճառեին։",
        "30": "Իսրայելի որդիներն ու Հուդայի որդիներն իրենց մանկությունից սկսած իմ աչքերի առաջ միմիայն չարիք էին գործում։ Բայց Իսրայելի որդիներն իրենց ձեռքի գործերով բարկացրին ինձ,- ասում է Տերը։-",
        "31": "Այն օրից, ինչ շինեցի այդ քաղաքը, մինչև այսօր այն գոյություն ունեցավ ինձ բարկացնելու և զայրացնելու համար. իմ աչքի առաջ պետք է ջնջել",
        "32": "դա այն բոլոր չարիքների համար, որ ինձ դառնացնելու նպատակով կատարեցին Իսրայելի որդիներն ու Հուդայի որդիները, իրենք, իրենց թագավորներն ու իրենց մեծամեծները, իրենց քահանաներն ու իրենց մարգարեները, Հուդայի մարդիկ և Երուսաղեմի բնակիչները։",
        "33": "Նրանք իրենց թիկունքները դարձրին ինձ և ոչ թե երեսները։ Վաղուց սովորեցրի նրանց, սովորեցրի, բայց չուզեցին խրատ ընդունել։",
        "34": "Իրենց պղծությունները դրեցին այն տան մեջ, որը կրում է իմ անունը։",
        "35": "Իրենց աղտեղությունների համար Ենովմացիների ձորում Բահաղին բագիններ կանգնեցրին, որպեսզի իրենց տղաներին ու աղջիկներին զոհ մատուցեն Մողոքին, մի բան, որ ես չէի պատվիրել նրանց, և ոչ էլ մտքովս անցել էր նրանց կատարել տալ այդ պղծությունը՝ Հուդային հանցանքի մեջ գցելու համար»։",
        "36": "Արդ, այսպես է ասում Տերը՝ Իսրայելի Աստվածը, այդ քաղաքի վերաբերյալ, որի մասին դու ասացիր, թե մատնվեց բաբելացիների Նաբուքոդոնոսոր արքայի ձեռքը՝ սրի, սովի ու գերության։",
        "37": "«Ահա ես նրանց կհավաքեմ այն բոլոր երկրներից, ուր ցրեցի նրանց իմ բարկությամբ, զայրույթով ու մեծ ցասումով. նրանց կվերադարձնեմ այս վայրը, ապահով կբնակեցնեմ նրանց,",
        "38": "նրանք ինձ համար ժողովուրդ կլինեն, իսկ ես նրանց համար կլինեմ Աստված։",
        "39": "Ես նրանց կտամ մեկ այլ սիրտ ու ճանապարհ՝ հանապազ երկնչելու ինձնից իրենց բարօրության համար, իսկ իրենցից հետո՝ իրենց որդիների բարօրության համար։",
        "40": "Նրանց հետ հավիտենական ուխտ կկնքեմ, որից չեմ հրաժարվի՝ բարություն անելով նրանց, և իմ երկյուղը կդնեմ նրանց սրտերի մեջ, որպեսզի նրանք չապստամբեն իմ դեմ։",
        "41": "Բարություն անելու համար այցի կգնամ նրանց, հավատով, իմ ամբողջ սրտով և իմ ամբողջ հոգով նրանց կտնկեմ այս երկրում»։",
        "42": "Արդարև, այսպես է ասում Տերը. «Ինչպես որ այդ ժողովրդի վրա բերեցի այս բոլոր մեծամեծ չարիքները, այնպես էլ նրա համար կբերեմ բարիքներ, ինչպես ասել էի դրանց մասին։",
        "43": "Նորից ագարակներ պիտի առնեն այդ երկրում, որի մասին դու ինքդ ասացիր, թե թափուր է դարձել մարդ ու անասունից, որոնք մատնվել են քաղդեացիների ձեռքը։",
        "44": "Նրանք արծաթով ագարակներ պիտի գնեն, մուրհակներ պիտի գրեն և կնքեն և վկաներ կարգեն Բենիամինի երկրում և Երուսաղեմի շրջակայքում, Հուդայի քաղաքներում և լեռան քաղաքներում, Սեփելայի քաղաքներում և Նագեբի քաղաքներում, որովհետև նրանց պիտի վերադարձնեմ գերությունից»,- ասում է Տերը։"
    },
    "33": {
        "1": "Աստված երկրորդ անգամ իր խոսքն ուղղեց Երեմիային, որ տակավին փակված էր բանտի սրահում, և ասաց.",
        "2": "այսպես է ասում Տերը, որ արարեց երկիրը, ստեղծեց և հաստատեց այն. Տեր է նրա անունը։",
        "3": "«Կանչի՛ր ինձ, և ես պատասխան կտամ քեզ, կպատմեմ քեզ մեծամեծ ու զորավոր բաների մասին, որ դու չգիտես»։",
        "4": "Այսպես է ասում Տերը՝ Իսրայելի Աստվածը, այս քաղաքի տների մասին և Հուդայի արքայի ապարանքի մասին, որոնք քանդվել են աշտարակներ և մարտկոցներ կառուցելու նպատակով,",
        "5": "որպեսզի եկողները մարտնչեն քաղդեացիների դեմ և դրանք լցնեն այն մարդկանց դիակներով, որոնց հարվածեցի իմ բարկությամբ ու զայրույթով և իմ երեսը շուռ տվեցի նրանցից իրենց բոլոր չարությունների պատճառով։",
        "6": "«Ահավասիկ ես պիտի բուժեմ նրանց վերքերը, պիտի բժշկեմ նրանց. խաղաղության ձայնը և ապահովություն պիտի բերեմ նրանց։",
        "7": "Պիտի վերադարձնեմ Հուդայի և Երուսաղեմի գերյալներին ու վերականգնեմ նրանց իրենց նախկին վիճակի մեջ։",
        "8": "Նրանց պիտի մաքրեմ այն բոլոր անիրավություններից, որ գործեցին իմ նկատմամբ, ու այլևս չպիտի հիշեմ նրանց մեղքերը, որ գործեցին իմ հանդեպ՝ ապստամբելով իմ դեմ։",
        "9": "Նրանք ինձ համար ուրախություն, օրհնանք ու պարծանք պիտի դառնան աշխարհի բոլոր ժողովուրդների առաջ, որոնք, իմանալով այն բոլոր բարի բաների մասին, որ ես անելու եմ նրանց համար, երկյուղ պիտի կրեն ու դառնանան նրանց համար կատարած իմ բոլոր բարիքների և խաղաղության պատճառով»։",
        "10": "Այսպես է ասում Տերը. «Այդ տեղում, որի մասին դուք ինքներդ ասում եք, թե մարդկանցից ու անասուններից թափուր է, Հուդայի քաղաքներում և Երուսաղեմից դուրս, որոնք ավերակների են վերածվել, որովհետև չկան մարդիկ, չկան բնակիչներ, չկան անասուններ,- դարձյալ պիտի հնչեն",
        "11": "ձայնն ուրախության և ձայնը ցնծության, ձայնը փեսայի և ձայնը հարսի, որոնք պիտի ասեն՝ “Գոհությո՛ւն մատուցեք Ամենակալ Տիրոջը, քանզի քաղցր է նա, և հավիտենական է նրա ողորմությունը”։ Օրհնության նվերներ պիտի բերեն Տիրոջ տունը, քանի որ այդ երկրի գերյալներին առաջվա վիճակին պիտի վերադարձնեմ»,- ասում է Տերը։",
        "12": "Այսպես է ասում Զորությունների Տերը. «Մարդ ու անասունից զուրկ այդ ավերակ վայրում և դրա բոլոր քաղաքներում դարձյալ պիտի լինեն հովվական իջևաններ ու ոչխարների հոտերի մակաղատեղիներ։",
        "13": "Լեռնային քաղաքներում, Սեփելայի քաղաքներում ու Նագեբի քաղաքներում, Բենիամինի երկրում, Երուսաղեմի շրջակայքում և Հուդայի քաղաքներում դարձյալ ոչխարների հոտեր են անցնելու դրանք հաշվողի ձեռքի տակով,- ասում է Տերը։-",
        "14": "Ահա օրեր են գալու,- ասում է Տերը,- և ես հաստատ կատարելու եմ իմ բարի խոսքերը, որ հայտնեցի Իսրայելի տան մասին և Հուդայի տան մասին։",
        "15": "Այն օրերում և այն ժամանակ Դավթի համար մի արդար շառավիղ պիտի ծնեմ, որն իրավունք ու արդարություն պիտի պաշտպանի երկրի վրա։",
        "16": "Այն օրերում Հուդան պիտի փրկվի, և Երուսաղեմը ապահով պիտի ապրի։ Այս է այն անունը, որով նա պիտի կոչվի՝ “Տերն է մեր արդարությունը”»։",
        "17": "Տերն այսպես է ասում. «Դավթի սերնդից Իսրայելի տան գահին նստող մարդ չպիտի պակասի,",
        "18": "և ղևտացի քահանաներից իմ առաջ ամեն օր ողջակեզ մատուցող, զոհաբերություն անող և խունկ ծխող մարդ երբեք չպիտի պակասի»։",
        "19": "Տերն իր խոսքն ուղղեց Երեմիա մարգարեին՝ ասելով.",
        "20": "այսպես է ասում Տերը. «Եթե կարողանաք խափանել ցերեկվա իմ ուխտը և գիշերվա իմ ուխտը այնպես, որ ցերեկն ու գիշերը իրենց ժամանակին չլինեն,",
        "21": "ապա կխափանվի նաև իմ ուխտը, որ կնքել եմ իմ ծառա Դավթի հետ,- նաև իմ պաշտոնյաների՝ ղևտացի քահանաների հետ,- թե՝ չի ունենա նա որդի, որ թագավորի նրա գահի վրա։",
        "22": "Ինչպես որ անթվելի են երկնքի աստղերը, և անչափելի ծովի ավազը, այդպես էլ պիտի բազմացնեմ իմ ծառա Դավթի սերունդը և ղևտացիներին՝ իմ պաշտոնյաներին»։",
        "23": "Տերը, իր խոսքն ուղղելով Երեմիա մարգարեին, ասում է.",
        "24": "«Չե՞ս տեսնում՝ ի՛նչ է խոսում այդ ժողովուրդը՝ ասելով. “Աստված, որ ընտրել էր երկու ազգատոհմերի, մերժեց նրանց”։ Այդպիսով նրանք զայրացնում են իմ ժողովրդին, կարծես նրանց համար նա այլևս ազգ չէ»։",
        "25": "Այսպես է ասում Տերը. «Եթե ցերեկվա ու գիշերվա, երկնքի ու երկրի մասին իմ ուխտը չեմ հաստատել,",
        "26": "ապա Հակոբի և իմ ծառա Դավթի սերունդը կանարգեմ, Աբրահամի, Իսահակի և Հակոբի սերնդի վրա նրա սերնդից իշխան չեմ դնի, սակայն ես նրանց գերյալներին պիտի վերադարձնեմ, պիտի ողորմեմ նրանց»։"
    },
    "34": {
        "1": "Երբ բաբելացիների Նաբուքոդոնոսոր արքան իր բոլոր զորքերով, իր իշխանությանը ենթակա բոլոր երկրներով ու բոլոր ժողովուրդներով պատերազմի ելավ Երուսաղեմի և Հուդայի բոլոր քաղաքների դեմ, Տերը խոսքն ուղղեց Երեմիային՝ ասելով.",
        "2": "«Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. գնա՛ Հուդայի Սեդեկիա արքայի մոտ և ասա՛ նրան. այսպես է ասում Տերը. “Այդ քաղաքն անպայման պիտի մատնվի բաբելացիների արքայի ձեռքը, որը պիտի գրավի ու հրով այրի այն։",
        "3": "Դու էլ նրա ձեռքից չպիտի փրկվես, անպայման պիտի բռնվես ու մատնվես նրա ձեռքը։ Քո աչքերը պիտի տեսնեն նրա աչքերը, դեմառդեմ պիտի խոսես նրա հետ և գնաս Բաբելոն”։",
        "4": "Բայց լսի՛ր Տիրոջ պատգամները, ո՛վ Հուդայի Սեդեկիա արքա. այսպես է ասում Տերը քո մասին. “Սրով չպիտի մեռնես,",
        "5": "այլ խաղաղության մեջ պիտի մեռնես, և ինչպես որ ողբացին քո հայրերին՝ առաջին թագավորներին, որոնք նախորդեցին քեզ, այնպես էլ պիտի ողբան քեզ. “Վա՜յ, վա՜յ, տեր”։ Պիտի լացուկոծ անեն քեզ համար, քանզի շատ խիստ խոսեցի”»,- ասում է Տերը։",
        "6": "Երեմիա մարգարեն այս բոլոր բաները Երուսաղեմում հայտնեց Հուդայի Սեդեկիա արքային։",
        "7": "Իսկ բաբելացիների թագավորի զորքը կռվում էր Երուսաղեմի և Հուդայի մնացած բոլոր քաղաքների դեմ՝ Լաքիսի և Ազեկայի դեմ, որովհետև Հուդայի քաղաքների մեջ միայն սրանք էին մնացել որպես ամուր քաղաքներ։",
        "8": "Տերն իր խոսքն ուղղեց Երեմիային այն բանից հետո, երբ Սեդեկիա արքան ազատության կոչ արեց, ուխտ կնքեց Երուսաղեմում եղած ամբողջ ժողովրդի հետ,",
        "9": "որպեսզի յուրաքանչյուր ոք իր ծառային, և ամեն մեկն իր աղախնին, լինի եբրայեցի տղամարդ կամ եբրայեցի կին, ազատություն տա և արձակի, որպեսզի Հուդայի ազգատոհմից ոչ մի մարդ իր եղբորը ծառա չդառնա։",
        "10": "Եվ բոլոր մեծամեծներն ու ամբողջ ժողովուրդը, որոնք ուխտ էին դրել ազատ արձակելու՝ յուրաքանչյուրն իր ծառային, և ամեն մեկն իր աղախնին, լինի եբրայեցի տղամարդ կամ եբրայեցի կին, ազատ արձակեցին, որպեսզի նրանք այլևս իրենց չծառայեն։ Լսեցին ու արձակեցին,",
        "11": "իսկ հետո հետ կանգնեցին և նորից բերեցին իրենց ծառաներին ու աղախիններին, որոնց ազատ էին արձակել, և նրանց ծառաներ ու աղախիններ դարձրին։",
        "12": "Տերը, խոսքն ուղղելով Երեմիային, ասաց.",
        "13": "«Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. ես ուխտ կնքեցի ձեր հայրերի հետ այն օրը, երբ նրանց փրկեցի եգիպտացիների երկրից՝ ստրկության տնից և ասացի.",
        "14": "“Երբ վեց տարին լրանա, քո եբրայեցի եղբորը, որ քեզ կվաճառվի և վեց տարի քեզ համար կաշխատի, քեզնից ազա՛տ արձակիր”, բայց ձեր հայրերը չլսեցին ինձ, չխոնարհեցրին իրենց ականջները։",
        "15": "Այսօր նրանք հետ են դարձել, որպեսզի իմ աչքի առաջ անեն այն, ինչ հաճելի է ինձ, որ յուրաքանչյուրն ազատ հայտարարի իր ընկերոջը, իմ աչքի առաջ կատարեն ուխտն այն տան մեջ, որի վրա դրված է իմ անունը։",
        "16": "Բայց դուք շրջվեցիք ու պղծեցիք իմ անունը, յուրաքանչյուրը վերադարձրեց իր ծառային, ամեն մեկը՝ իր աղախնին, որոնց ձեր հոգու համար ազատ էիք արձակել, և վերադարձրիք, որպեսզի ծառա ու աղախին լինեն ձեզ համար»։",
        "17": "Դրա համար էլ Տերն այսպես է ասում. «Դուք չլսեցիք ինձ, յուրաքանչյուրն իր եղբորը, և ամեն մեկն իր մերձավորին ազատ չհայտարարեց. ահա ես էլ ձեզ համար ազատություն պիտի հռչակեմ սրի, սովի ու մահվան միջոցով,- ասում է Տերը.-",
        "18": "ձեզ պիտի ցրեմ աշխարհի բոլոր թագավորությունների մեջ։ Այն մարդկանց, որոնք խախտեցին իմ ուխտը և իմ առաջ կատարած իրենց ուխտի պատգամներին հավատարիմ չմնացին, հորթը երկու մասի բաժանեցին և անցան նրա երկու մասերի միջով, Հուդայի երկրի իշխաններին",
        "19": "և Երուսաղեմի իշխաններին, ներքինիներին ու քահանաներին, նաև երկրի ամբողջ ժողովրդին, որոնք անցան հորթի երկու մասերի միջով,-",
        "20": "այդ մարդկանց ես տալու եմ իրենց թշնամիների ձեռքը, նրանց հոգիները պահանջողների ձեռքը, նրանց դիակներն իբրև կերակուր պիտի նետեմ երկնքի թռչուններին ու երկրի գազաններին։",
        "21": "Իսկ Հուդայի երկրի Սեդեկիա արքային ու նրա իշխաններին պիտի մատնեմ իրենց թշնամիների ձեռքը, նրանց հոգիները պահանջողների ձեռքը, բաբելացիների արքայի զորքի ձեռքը, որ եկել հասել են նրանց վրա։",
        "22": "Ահավասիկ ես հրաման եմ տալու,- ասում է Տերը,- և նրանց նորից արձակելու եմ այդ քաղաքի վրա. նրանք պիտի պատերազմեն դրա դեմ, գրավեն ու հրով այրեն այն։ Հուդայի քաղաքներն իրենց բնակիչներից թափուր եմ դարձնելու»։"
    },
    "35": {
        "1": "Հուդայի արքա Հովսիայի որդի Հովակիմի օրերին Տերն իր խոսքն ուղղեց Երեմիային՝ ասելով.",
        "2": "«Գնա՛ Ռաքաբիմների տունը, կանչի՛ր նրանց, բե՛ր Տիրոջ տան սրահներից մեկը և գինի՛ խմեցրու նրանց»։",
        "3": "Ես Քաբասինիայի որդի Երեմի որդի Հեքոնիային, նրա եղբայրներին ու նրա բոլոր որդիներին՝ Ռաքաբիմի ամբողջ գերդաստանը,",
        "4": "բերեցի Տիրոջ տունը, Աստծու մարդ Գոդողիայի որդի Անանի որդու սրահը, որը գտնվում էր իշխանների տան մոտ, ձիերի դռան պահապան Սելովմի որդի Մաասի տան վերևում։",
        "5": "Ռաքաբիմի որդիների առաջ դրեցի մի աման լիքը գինի ու բաժակներ և ասացի նրանց. «Խմե՛ք այդ գինին»։",
        "6": "Նրանք ասացին. «Գինի չենք խմում, որովհետև մեր հայր Հոնադաբը՝ Ռեքաբի որդին, մեզ պատվիրել է ու ասել. “Դուք և ձեր որդիները հավիտյանս գինի մի՛ խմեք,",
        "7": "նաև տներ մի՛ շինեք, սերմ մի՛ ցանեք և այգիներ մի՛ տնկեք, այլ ձեր բոլոր օրերում բնակվե՛ք վրանների մեջ, որպեսզի այդ երկրում, որտեղ դուք պանդուխտ եք, շատ օրեր ապրեք”։",
        "8": "Եվ մենք ամեն բանում, ինչ պատվիրել էր մեզ, ականջ դրեցինք մեր հայր Հոնադաբի՝ Ռեքաբի որդու ձայնին,- թե՛ մենք և թե՛ մեր կանայք, թե՛ մեր տղաներն ու աղջիկները,- որ մեր բոլոր օրերում գինի չխմենք,",
        "9": "տներ չշինենք և չբնակվենք նրանց մեջ. մենք չունեցանք այգիներ, հանդեր ու ցանքեր.",
        "10": "բնակվեցինք վրանների տակ և լսեցինք ու կատարեցինք այն ամենը, ինչ պատվիրել էր մեզ մեր հայր Հոնադաբը»։",
        "11": "Բայց երբ բաբելացիների Նաբուքոդոնոսոր արքան մտավ այս երկիրը, ասացինք. «Քաղդեացիների զորքի պատճառով, ասորեստանցիների զորքի պատճառով վեր կենանք գնանք Երուսաղեմ և այնտեղ ապրենք»։",
        "12": "Եվ Տերը խոսքն ինձ ուղղեց՝ ասելով.",
        "13": "«Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. գնա՛ և հայտնի՛ր Հուդայի մարդկանց ու Երուսաղեմի բնակիչներին. “Խրատ չե՞ք առնում՝ իմ խոսքերին հետևելու համար”,- ասում է Տերը։",
        "14": "Ռեքաբի որդի Հոնադաբի որդիները հավատարիմ մնացին այն պատվիրանին, որ նա տվել էր իր որդիներին՝ գինի չխմել։ Եվ նրանք չխմեցին մինչև օրս, որովհետև հնազանդվեցին իրենց հոր պատվիրանին։ Իսկ ես սկզբից ևեթ խոսեցի ձեզ հետ, բայց դուք չլսեցիք ինձ։",
        "15": "Ձեզ մոտ ուղարկեցի իմ բոլոր ծառաներին՝ մարգարեներին, կանխավ ուղարկեցի, որ ամենքդ հետ դառնաք ձեր չար ճանապարհից, ավելի բարի գործեր կատարեք, չհետևեք օտար աստվածներին ու չծառայեք նրանց, որպեսզի բնակվեք այդ երկրում, որ տվեցի ձեզ ու ձեր հայրերին։ Բայց դուք չխոնարհեցրիք ձեր ականջները և չլսեցիք ինձ։",
        "16": "Ռեքաբի որդի Հոնադաբի որդիները պահեցին իրենց հոր տված պատվիրանը, իսկ այդ ժողովուրդը չլսեց ինձ»։",
        "17": "Դրա համար էլ այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Ահավասիկ ես Հուդայի և Երուսաղեմի բոլոր բնակիչների վրա պիտի բերեմ այն բոլոր չարիքները, որոնց մասին խոսել էի, որովհետև ասացի նրանց, բայց չլսեցին, կանչեցի նրանց, բայց ինձ պատասխան չտվին»։",
        "18": "Իսկ Ռեքաբի տան մարդկանց այսպես ասաց Երեմիան. «Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. “Քանի որ Ռեքաբի որդի Հոնադաբի որդիները հետևեցին իրենց հոր պատվիրանին, հավատարիմ մնացին նրա բոլոր հրամաններին՝ կատարելով այն ամենը, ինչ որ նրանց պատվիրել էր իրենց հայրը,",
        "19": "դրա համար այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. այս աշխարհի ողջ գոյության ընթացքում թող Ռեքաբի որդի Հոնադաբի որդիներից այր մարդ չպակասի իմ առաջ կանգնելու համար”»։"
    },
    "36": {
        "1": "Հուդայի արքա Հովսիայի որդի Հովակիմի չորրորդ տարում Տերը խոսեց ինձ հետ՝ ասելով.",
        "2": "«Քեզ համար մատյա՛ն վերցրու և նրա մեջ գրի՛ր այն բոլոր բաները, ինչ ասել եմ քեզ Իսրայելի, Հուդայի և բոլոր ազգերի մասին՝ սկսած այն օրից, երբ խոսեցի քեզ հետ՝ Հուդայի արքա Հովսիայի օրերից մինչև այժմ.",
        "3": "թերևս Հուդայի տունն իմանա այն բոլոր չարիքների մասին, որ մտածել եմ կատարել նրա նկատմամբ, որպեսզի յուրաքանչյուրը հետ դառնա իր չար ճանապարհից, և ես քավիչ լինեմ նրա անօրենություններին ու նրա մեղքերին»։",
        "4": "Երեմիան կանչեց Ներիայի որդի Բարուքին, և Բարուքը Երեմիայի բերանից մատյանում գրի առավ այն բոլոր բաները, որ Տերը հրամայել էր նրան։",
        "5": "Երեմիան Բարուքին պատվիրեց ու ասաց. «Ես կալանքի մեջ եմ և չեմ կարող մտնել Տիրոջ տունը.",
        "6": "դու կգնաս և այն, ինչ գրի առար իմ բերանից՝ Տիրոջ խոսքերը, պահեցողության օրը Տիրոջ տանն այդ մատյանից կընթերցես ի լուր ժողովրդի, կընթերցես նաև ի լուր Հուդայի բոլոր մարդկանց, որոնք եկած կլինեն իրենց քաղաքներից։",
        "7": "Թերևս Տիրոջ առաջ նրանց սիրտը գութ ընկնի, և ամենքն իրենց չար ճանապարհներից հետ դառնան, քանզի սաստիկ են զայրույթն ու բարկությունը, որ Տերը խոսեց այդ ժողովրդի մասին»։",
        "8": "Ներիայի որդի Բարուքն ամեն ինչ կատարեց այնպես, ինչպես նրան պատվիրել էր Երեմիա մարգարեն՝ Տիրոջ տան մեջ մատյանից ընթերցել Տիրոջ պատգամները։",
        "9": "Հուդայի արքա Հովսիայի որդի Հովակիմի հինգերորդ տարում՝ իններորդ ամսին, Երուսաղեմի ամբողջ բնակչությունը, Հուդայի քաղաքներից Երուսաղեմ եկած համայն ժողովուրդը և Հուդայի տունը հավաքվեցին Տիրոջ առաջ՝ պահեցողության համար։",
        "10": "Իսկ Բարուքը Տիրոջ տանը՝ Սափանիա ատենադպրի որդի Գամարիայի գավթում, Տիրոջ տան Նոր դարպասի մուտքի մոտ, ի լուր ամբողջ ժողովրդի՝ մատյանից կարդաց Երեմիայի խոսքերը։",
        "11": "Երբ Սափանիայի որդի Գամարիայի որդի Միքիան այդ մատյանից լսեց Տիրոջ բոլոր պատգամները,",
        "12": "իջավ թագավորի տունը, ատենադպրի դիվանը, որտեղ նստած էին բոլոր իշխանները՝ Եղիսամա ատենադպիրը, Սամեայի որդի Դալիան, Աքոբովրի որդի Եղնաթանը, Սափանիայի որդի Գամարիան, Անանիայի որդի Սեդեկիան և բոլոր իշխանները։",
        "13": "Միքիան նրանց հաղորդեց իր լսած այն բոլոր խոսքերը, որ մատյանից ընթերցել էր Բարուքը՝ ի լուր ամբողջ ժողովրդի։",
        "14": "Այն ժամանակ բոլոր իշխանները Քուսիի որդի Սելեմիայի որդի Նաթանի որդի Հուդիին ուղարկեցին Բարուքի մոտ և հայտնեցին. «Այն մատյանը, որ ընթերցում էիր ի լուր ժողովրդի, ձե՛ռքդ առ և ե՛կ այստեղ»։ Ներիայի որդի Բարուքը մատյանն իր ձեռքն առավ ու գնաց նրանց մոտ։",
        "15": "Նրան ասացին. «Դե, նորի՛ց կարդա, որ մենք էլ լսենք»։ Եվ Բարուքը կարդաց, որ լսեն։",
        "16": "Իսկ երբ նրանք բոլոր պատգամները լսեցին, միմյանց հետ խորհուրդ արեցին ու ասացին Բարուքին. «Մենք այդ բոլոր բաներն անպայման կպատմենք արքային»։",
        "17": "Բարուքին հարց տվեցին՝ ասելով. «Դե մեզ պատմի՛ր՝ որտեղի՞ց գրեցիր այդ բոլոր խոսքերը, ո՞ւմ բերանից»։",
        "18": "Բարուքը նրանց պատասխանեց. «Երեմիայի բերանից. նա է ինձ պատմել այդ բոլոր բաները, իսկ ես թանաքով գրել եմ այս մատյանի մեջ»։",
        "19": "Իշխանները Բարուքին ասացին. «Գնա թաքնվի՛ր Երեմիայի հետ. թող ոչ ոք չիմանա, թե որտե՛ղ եք գտնվում»։",
        "20": "Մատյանը պահ տալով Եղիսամա ատենադպրի տանը՝ նրանք գնացին սրահ՝ արքայի մոտ, և ամեն բան պատմեցին արքային։",
        "21": "Իսկ արքան մատյանը բերելու ուղարկեց Հուդիին, որն այն բերեց Եղիսամա ատենադպրի տնից։ Հուդին, ի լուր թագավորի և ի լուր թագավորի շուրջը գտնվող բոլոր իշխանների, ընթերցեց մատյանը։",
        "22": "Իններորդ ամիսն էր, և թագավորը նստած էր ձմեռային պալատում, իսկ նրա դիմաց գտնվում էր վառվող կրակարանը։",
        "23": "Երբ Հուդին ընթերցում էր երեք կամ չորս էջ, թագավորը ատենադպրի զմելիով կտրում էր այն ու նետում կրակարանի կրակի մեջ, մինչև որ ամբողջ մատյանը կրակարանի բոցի մեջ ոչնչացավ։",
        "24": "Թագավորն ու նրա բոլոր պաշտոնյաները, որ լսեցին այդ բոլոր խոսքերը, չաղաչեցին Տիրոջը և չպատառոտեցին իրենց պատմուճանները։",
        "25": "Եղնաթանը, Դալիան և Գամարիան արքային թեպետ հուշեցին չայրել մատյանը, բայց նա նրանց չլսեց։",
        "26": "Արքան հրաման տվեց արքայորդի Հերեմիելին, Եսրիելի որդի Սարեային և Աբդիելի որդի Սեմեղիային, որ բռնեն Բարուք ատենադպրին և Երեմիա մարգարեին, սակայն սրանք հեռացան ու թաքնվեցին։",
        "27": "Այն բանից հետո, երբ թագավորն այրեց մատյանը, որտեղ Բարուքը Երեմիայի բերանից գրի էր առել նրա բոլոր խոսքերը, Տերը խոսեց Երեմիայի հետ՝ ասելով.",
        "28": "«Դու նորից այլ մատյա՛ն վերցրու և նրա մեջ գրի՛ր նախորդ բոլոր խոսքերը, որոնք տեղ էին գտել առաջին մատյանում, որ այրեց Հուդայի Հովակիմ արքան։",
        "29": "Իսկ Հուդայի Հովակիմ արքային էլ կասես, թե այսպես է ասում Տերը. “Դու վառեցիր այն մատյանը և ասացիր՝ “Ինչո՞ւ նրա մեջ գրեցիր ու հայտնեցիր, թե բաբելացիների արքան պիտի ներխուժի ու ջնջի այս երկիրը, պիտի զրկի այն մարդ ու անասունից”»։",
        "30": "Դրա համար էլ Տերն այսպես է ասում Հուդայի Հովակիմ արքայի մասին. «Նրա սերնդից մարդ չի մնալու, որ նստի Դավթի աթոռին, և նրանց դիակները ցերեկն ընկած պիտի մնան տոթի, իսկ գիշերը՝ ցրտի մեջ։",
        "31": "Իր անօրենությունների համար այցելելու եմ նրան, նրա ցեղին ու նրա ծառաներին, նրանց վրա, Երուսաղեմի բնակչության վրա և Հուդայի երկրի վրա բերելու եմ այն բոլոր չարիքները, որոնց մասին հայտնեցի նրանց, բայց նրանք չլսեցին»։",
        "32": "Երեմիան այլ մատյան վերցրեց ու հանձնեց Ներիայի որդուն՝ Բարուք ատենադպրին, որը նրա մեջ Երեմիայի բերանից գրի առավ այն մատյանի բոլոր խոսքերը, որ կրակի մեջ այրել էր Հուդայի արքա Հովակիմը։ Այդ մատյանի մեջ ուրիշ խոսքեր ևս ավելացան, առավել, քան նախորդ խոսքերը։"
    },
    "37": {
        "1": "Հովակիմի որդի Հեքոնիայի փոխարեն թագավորեց Հովսիայի որդի Սեդեկիան, որին Հուդայի երկրի վրա թագավոր կարգեց բաբելացիների Նաբուքոդոնոսոր արքան։",
        "2": "Նա, իր ծառաներն ու երկրի ժողովուրդը ևս ականջ չդրեցին Տիրոջ խոսքերին, որ հայտնել էր Երեմիա մարգարեի միջոցով։",
        "3": "Սեղեմիայի որդի Հովաքաղին և Մաասիայի որդի Սոփոնիային, որ քահանա էր, Սեդեկիա արքան ուղարկեց Երեմիա մարգարեի մոտ՝ ասելով. «Դու մեզ համար աղոթի՛ր Տիրոջը՝ մեր Աստծուն»։",
        "4": "Երեմիան գնում-գալիս էր ամբոխի մեջ, ու նրան բանտ չգցեցին։ Այն ժամանակ փարավոնի զորքը ելավ եգիպտացիների երկրից, որի մասին լսելով՝ քաղդեացիները, որոնք պաշարել էին Երուսաղեմը, հեռացան Երուսաղեմից։",
        "5": "Տերը խոսեց Երեմիա մարգարեի հետ և ասաց.",
        "6": "«Այսպես է ասում Տերը՝ Իսրայելի Աստվածը. այսպես կասեք Հուդայի արքային, որն ինձ մոտ է ուղարկել ձեզ՝ փնտրելու ինձ. ահա փարավոնի զորքը, որը եկել է ձեզ օգնության, նորից պիտի վերադառնա Եգիպտոս,",
        "7": "իսկ քաղդեացիները կրկին պիտի վերադառնան այստեղ. պիտի պատերազմեն այս քաղաքի դեմ, պիտի գրավեն և հրով այրեն այն»։",
        "8": "Այսպես է ասում Տերը. «Դուք ինքներդ ձեր մեջ մի՛ մտածեք. “Քաղդեացիները ելան հեռացան մեզնից”։ Նրանք ձեզնից ձեռք չեն քաշելու։",
        "9": "Անգամ եթե ձեզ հետ կռվող քաղդեացիների ամբողջ զորքը կոտորեք, այն վիրավորները, որոնք մնալու են նրանցից, ամեն կողմից պիտի ելնեն ու հրով այրեն այս քաղաքը»։",
        "10": "Երբ քաղդեացիների բանակը եգիպտացիների զորքերի ահից հեռացավ Երուսաղեմից,",
        "11": "Երեմիան դուրս եկավ Երուսաղեմից, որպեսզի գնա Բենիամինի երկիրը և այնտեղ՝ ժողովրդի մեջ, գնի իր բաժին հողը։",
        "12": "Նա եկավ հասավ Բենիամինի դուռը։ Այդտեղ մի մարդ կար, որի մոտ իջևանել էր, անունը՝ Սարու, Անանիայի որդի Սեղեմիայի տղան, որը բռնեց Երեմիա մարգարեին և ասաց. «Դու փախել ես և ուզում ես քաղդեացիների մոտ գնալ»։",
        "13": "Իսկ Երեմիան ասաց. «Սուտ ես ասում, ես չեմ փախչում քաղդեացիների մոտ»։ Բայց նա չլսեց նրան։ Սարուն Երեմիային բռնեց և բերեց իշխանների մոտ։",
        "14": "Իշխանները զայրացան Երեմիայի վրա, գանահարեցին ու բանտարկեցին նրան Հովնաթան ատենադպրի ապարանքում, քանի որ սրա ապարանքը բանտի էին վերածել։",
        "15": "Երեմիան ընկավ Այերինովթ, այն տունը, որտեղ գուբն էր։ Այդտեղ Երեմիան անցկացրեց երկար օրեր։",
        "16": "Սեդեկիա արքան մարդ ուղարկեց ու կանչեց նրան։ Իր տան մեջ թագավորը ծածուկ հարցրեց նրան՝ ասելով. «Տիրոջ կողմից որևէ պատգամ չկա՞ արդյոք»։ Երեմիան ասաց. «Այո՛, կա»։ Ապա ասաց. «Բաբելացիների թագավորի ձեռքը պիտի մատնվես։",
        "17": "Քո և քո ծառաների ու ժողովրդի հանդեպ ի՞նչ մեղք գործեցի,- ասաց Երեմիան Սեդեկիա թագավորին,- որ դու ինձ բանտ ես նստեցրել։",
        "18": "Իսկ ո՞ւր են ձեր այն մարգարեները, որոնք մարգարեություն էին անում ու ասում, թե բաբելացիների արքան չի գալու այս երկիրը՝ ձեզ վրա։",
        "19": "Արդ, լսի՛ր, աղաչում եմ, տե՛ր իմ արքա, թող աղերսանքս քո առաջ գա. ինչո՞ւ ես ինձ նորից հետ դարձնում Հովնաթան ատենադպրի տունը, որ այնտեղ մեռնեմ»։",
        "20": "Սեդեկիա արքան հրաման արձակեց, և նրան գցեցին բանտի գավիթը։ Նրան դրսից հացագործներն օրը մի նկանակ հաց էին տալիս, մինչև որ հացը քաղաքից բոլորովին կտրվեց։ Եվ Երեմիան մնաց բանտի գավթում։"
    },
    "38": {
        "1": "Մատթանի որդի Սափատիան, Պասքորի որդի Գոդողիան, Սեղեմիայի որդի Հովաքաղը և Մելքիայի որդի Պասքորը լսեցին Երեմիայի խոսքերը, որ նա խոսում էր ամբողջ ժողովրդին՝ ասելով.",
        "2": "այսպես է ասում Տերը. «Ով որ մնա այս քաղաքում, սրով, սովով ու մահով պիտի մեռնի, իսկ ով գնա քաղդեացիների մոտ, պիտի ապրի. նրա համար իր հոգին վերագտնվածի պես պիտի լինի, նա պիտի փրկվի»։",
        "3": "Այսպես է ասում Տերը. «Այդ քաղաքն անպատճառ պիտի մատնվի բաբելացիների թագավորի զորքի ձեռքը, պիտի գրավեն դա»։",
        "4": "Իշխաններն ասացին թագավորին. «Թող սպանվի այս մարդը, որովհետև այդպես նա թուլացնում է բազուկները կռվող մարդկանց, որոնք մնացել են այս քաղաքում, և բազուկները ամբողջ ժողովրդի՝ այդպիսի խոսքեր ասելով նրան. այս մարդը ոչ թե օգուտի և խաղաղության խոսքեր է ասում ժողովրդին, այլ չարության»։",
        "5": "Իսկ Սեդեկիա արքան, ամենևին ձեռնհաս չլինելով նրանց դեմ որևէ բան անելու, ասաց. «Ահա նա ձեր ձեռքում է»։",
        "6": "Առան Երեմիային և նրան գցեցին թագավորի որդի Մելքիայի գուբը, որ գտնվում էր բանտի գավթում։ Երեմիային պարաններով իջեցրին գուբը։ Գբի մեջ ջուր չկար, այլ լոկ տիղմ էր։ Երեմիան մնաց տիղմի մեջ։",
        "7": "Եթովպացի Աբդիմելեքը՝ ներքինի մի մարդ, որը թագավորի ապարանքում էր, լսեց, որ Երեմիային գցել էին գուբը։ Արքան նստած էր Բենիամինի դռանը.",
        "8": "թագավորական ապարանքից նրա մոտ գնաց Աբդիմելեքը, խոսեց թագավորի հետ ու ասաց.",
        "9": "«Տե՛ր արքա, այդպես վարվելով Երեմիա մարգարեի հետ՝ այդ մարդիկ չարիք գործեցին, որովհետև նրան նետեցին գուբը, որի ներսում նա մեռնելու է։ Դու չարիք գործեցիր՝ սովի միջոցով մահվան մատնելով Աստծու մարդուն, քանի որ այս քաղաքում հաց չկա»։",
        "10": "Թագավորը եթովպացի Աբդիմելեքին հրաման տվեց ու ասաց. «Դու քեզ հետ այստեղից երեսուն մա՛րդ վերցրու, մարգարեին հանե՛ք այն գբից, որպեսզի չմեռնի»։",
        "11": "Աբդիմելեքն իր հետ վերցրեց մարդկանց, գնաց թագավորի ապարանքը, գետնափոր գանձատունը, այնտեղից առավ հին կապերտներ ու հին պարաններ և դրանք իջեցրեց Երեմիայի մոտ՝ գբի մեջ։",
        "12": "Եթովպացի Աբդիմելեքը Երեմիային ասաց. «Հին կապերտներն ու բրդերը դի՛ր քո թևատակերին՝ պարանների տակ»։ Երեմիան այդպես էլ արեց։",
        "13": "Նրան պարաններով քաշեցին և հանեցին այդ գբից։ Երեմիան նստեց բանտի գավթի մեջ։",
        "14": "Սեդեկիա արքան մարդ ուղարկեց և մարգարեին կանչեց իր մոտ՝ Ասսալիսայի կացարանը, որը գտնվում էր Տիրոջ տաճարի մեջ։ Արքան նրան ասաց. «Մի բան պիտի հարցնեմ քեզ, բայց չլինի թե ինձնից բան պահես»։",
        "15": "Իսկ Երեմիան թագավորին ասաց. «Եթե պատմեմ քեզ, արդյոք ինձ մահով չե՞ս մեռցնի, իսկ եթե քեզ որևէ խրատ տամ, ինձ չե՞ս լսի»։",
        "16": "Սեդեկիա արքան գաղտնի երդում տվեց նրան և ասաց. «Կենդանի է Տերը, որ մեր մեջ այս շունչն է արարել. քեզ չեմ սպանելու և չեմ մատնելու այն մարդկանց ձեռքը, որոնք քո հոգին են պահանջում»։",
        "17": "Երեմիան նրան ասաց. այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Եթե ելնես գնաս բաբելացիների արքայի զորավարի մոտ, ապա քո անձը ողջ կմնա, և այս քաղաքը հրով չի այրվի, կապրեք դու էլ, քո տունն էլ։",
        "18": "Իսկ եթե չգնաս բաբելացիների արքայի իշխանների մոտ, այս քաղաքը կմատնվի քաղդեացիների ձեռքը, դա հրով կայրեն, և դու նրանց ձեռքից չես փրկվի»։",
        "19": "Սեդեկիա արքան Երեմիային ասաց. «Ես կասկած ունեմ քաղդեացիների մոտ փախած հրեաների նկատմամբ. գուցե ինձ մատնեն նրանց ձեռքը, և նրանք ծաղրուծանակի ենթարկեն ինձ»։",
        "20": "Իսկ Երեմիան ասաց. «Չեն մատնի քեզ, սակայն լսի՛ր Տիրոջ խոսքերը, որ ես հայտնում եմ քեզ. քեզ համար լավ կլինի, և քո անձը կփրկվի։",
        "21": "Իսկ եթե չկամենաս գնալ, ապա արդյունքը կլինի այն բանը, որ Տերն ինձ ցույց է տվել։",
        "22": "Ահավասիկ այն բոլոր կանայք, որոնք մնացել են քո՝ Հուդայի թագավորիդ տանը, պիտի տարվեն բաբելացիների արքայի իշխանների մոտ։ Նրանք պիտի ասեն. “Մարդիկ, որոնք քեզ հետ խաղաղության մեջ էին, քեզ խաբեցին և հաղթեցին, մոլորության մեջ գցեցին քո ոտքերը և երես դարձրին քեզնից։",
        "23": "Քո բոլոր կանանց ու որդիներին պիտի հանեն տանեն քաղդեացիների մոտ, և դու էլ նրանց ձեռքից չես փրկվելու, որովհետև բաբելացիների թագավորի ձեռքով պիտի բռնվես, իսկ այս քաղաքը պիտի այրվի հրով”»։",
        "24": "Թագավորը նրան ասաց. «Ո՛վ մարդ, թող ոչ ոք չիմանա այդ բաների մասին, թե չէ կմեռնես։",
        "25": "Իսկ եթե իշխանները լսեն, որ խոսեցի քեզ հետ, և գան քեզ մոտ ու ասեն. “Պատմի՛ր մեզ՝ ի՛նչ խոսեցիր արքայի հետ, մեզնից մի՛ թաքցրու, մենք քեզ չենք սպանի” կամ թե՝ “Արքան քեզ ի՞նչ ասաց”,-",
        "26": "ապա նրանց կասես. “Ես գութ աղերսեցի արքայի առաջ, որ ինձ նորից հետ չդարձնի Հովնաթանի տունը, որ այնտեղ մեռնեմ”»։",
        "27": "Բոլոր իշխանները եկան Երեմիայի մոտ ու հարցուփորձ արեցին նրան. նա պատմեց նրանց այն ամենը, ինչ իրեն պատվիրել էր թագավորը, ու նրան հանգիստ թողեցին, որովհետև ոչինչ հայտնի չդարձավ։",
        "28": "Ու Երեմիան նստեց բանտի գավթում մինչև այն ժամանակ, երբ Երուսաղեմը գրավվեց։"
    },
    "39": {
        "1": "Երուսաղեմի գրավվելու ժամանակ՝ Հուդայի Սեդեկիա արքայի իններորդ տարում, տասներորդ ամսին, բաբելացիների Նաբուքոդոնոսոր արքան ինքն իր ամբողջ զորքով եկավ հասավ Երուսաղեմ և պաշարեց այն։",
        "2": "Սեդեկիայի տասնմեկերորդ տարում՝ չորրորդ ամսին, ամսի իններորդ օրը, պարիսպը ճեղք տվեց,",
        "3": "և բաբելացիների արքայի բոլոր զորավարները՝ Ներգել-Սարասարը, Սարմագադ-Նաբուվը, Սարսեքիմը, Ռափսարիսը և Ներգելսարասարը, Ռաբմագն ու բաբելացիների արքայի այլ իշխաններ, մտան և բազմեցին միջին դռան առաջ։",
        "4": "Երբ Հուդայի Սեդեկիա արքան և բոլոր կռվող մարդիկ տեսան նրանց, գիշերով փախան և արքունի այգու ճանապարհով, պարիսպների միջև գտնվող դարպասով ելան քաղաքից, դուրս եկան Արաբայի ճանապարհը։",
        "5": "Նրանց հետապնդեցին քաղդեացիների զորքերը և Երիքովի դաշտում հասան Սեդեկիային, բռնեցին նրան ու բերեցին Եմաթի երկիրը՝ Դեբլաթա, բաբելացիների Նաբուքոդոնոսոր արքայի առաջ, որը նրա հետ դատաստան տեսավ։",
        "6": "Բաբելացիների արքան Դեբլաթայում Սեդեկիայի առաջ սպանեց նրա որդիներին։ Բաբելացիների արքան նաև կոտորեց Հուդայի բոլոր ազնվականներին,",
        "7": "Սեդեկիայի աչքերը կուրացրեց, կապեց նրան պղնձե շղթաներով, որպեսզի նրան տանի Բաբելոն։",
        "8": "Քաղդեացիները հրով այրեցին թագավորի տունն ու ժողովրդի տները և քանդեցին Երուսաղեմի պարիսպները։",
        "9": "Ժողովրդի մնացած մասին, որ մնացին քաղաքում, և իրենց կողմն անցածներին, ինչպես և ժողովրդի թափթփուկներին Նաբուզարդան դահճապետը քշեց Բաբելոն։",
        "10": "Աղքատ ու ընչազուրկ ժողովրդին Նաբուզարդան դահճապետը թողեց նույն տեղում՝ Հուդայի երկրում, և այն օրն իսկ նրանց տվեց այգիներ ու ջրարբի հողեր։",
        "11": "Բաբելացիների Նաբուքոդոնոսոր արքան Երեմիային հանձնեց Նաբուզարդան դահճապետի ձեռքը և պատվիրեց նրան՝ ասելով.",
        "12": "«Վերցրո՛ւ դրան, աչքդ պահի՛ր դրա վրա. ոչ մի վատ բան չանես դրան, այլ ինչ որ քեզ ասի, կանես դրա համար»։",
        "13": "Ապա Նաբուզարդան դահճապետին ու Նաբուսազաբան ներքինապետին, Ներգելսարասար մոգպետին ու բաբելացիների արքայի բոլոր մեծամեծներին ուղարկեցին Երեմիայի մոտ,",
        "14": "նրան հանեցին բանտից և հանձնեցին Սափանի որդի Աքիկամի որդի Գոդողիային. նրան տարան մի տուն, և նա ապրում էր ժողովրդի մեջ։",
        "15": "Մինչ Երեմիան բանտի գավթում նեղության մեջ էր, Տերը խոսեց նրա հետ և ասաց.",
        "16": "«Գնա՛ և հայտնի՛ր եթովպացի Աբդիմելեքին, թե այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. “Ահա ես այդ քաղաքի մասին ասած իմ խոսքը պիտի գործադրեմ չարիքի և ոչ թե բարիքի համար. դա պիտի կատարվի այն օրը, քո աչքի առաջ։",
        "17": "Իսկ քեզ այդ օրը պիտի փրկեմ,- ասում է Տերը։- Քեզ ոչ թե պիտի տամ այն մարդկանց ձեռքը, որոնցից դու երկնչում ես,",
        "18": "այլ անպայման պիտի ազատեմ քեզ. դու սրով չպիտի ընկնես, և քո անձը քեզ համար պիտի լինի վերստին գտնված, քանզի դու հույսդ ինձ վրա դրեցիր”»,- ասում է Տերը։"
    },
    "40": {
        "1": "Սա է այն խոսքը, որ Տերն ուղղեց Երեմիային այն բանից հետո, երբ Նաբուզարդան դահճապետը նրան ազատ արձակեց Ռամայում։ Նրան, ձեռքերը շղթայակապ, վերցրին Երուսաղեմի և Հուդայի բոլոր գերիների միջից, որոնց քշում էին Բաբելոն։",
        "2": "Դահճապետը նրան վերցրեց ու ասաց. «Տերը՝ քո Աստվածը, հենց ա՛յս տեղի համար խոսեց այդ չարիքների մասին։",
        "3": "Տերը կատարեց այնպես, ինչպես խոսել էր, քանզի մեղանչեցիք Տիրոջ հանդեպ և ականջ չդրեցիք նրա ձայնին, որի համար էլ այդ բանը պատահեց ձեզ հետ։",
        "4": "Եվ ահա այժմ արձակեցի քեզ այն կապանքներից, որոնք քո ձեռքերին էին. եթե քեզ համար հաճելի է թվում ինձ հետ Բաբելոն գնալը, արի՛, աչք կպահեմ քեզ վրա, իսկ եթե քո աչքին վատ է թվում ինձ հետ Բաբելոն գնալը, մնա՛ այստեղ։ Ահա այս ամբողջ երկիրը քո առաջ է՝ ի բարօրություն քեզ. ուր որ հաճելի է քեզ, այնտեղ էլ գնա՛։",
        "5": "Քանի դեռ ես այստեղ եմ, գնա՛, ում մոտ որ կամենում ես։ Վերադարձի՛ր Սափանի որդի Աքիկամի որդի Գոդողիայի մոտ, որին բաբելացիների արքան Հուդայի երկրի՝ քո երկրի վրա վերակացու կարգեց. նրա հետ կբնակվես ժողովրդի մեջ։ Իսկ եթե չես ուզում, քո աչքին ուր որ դուր է գալիս գնալ, գնա՛»։ Ապա դահճապետը նրան պաշար ու պարգևներ տվեց և արձակեց։",
        "6": "Երեմիան գնաց Մասեփա՝ Աքիկամի որդի Գոդողիայի մոտ, և բնակվեց այնտեղ՝ երկրում մնացած ժողովրդի մեջ։",
        "7": "Զորքի բոլոր հրամանատարները, որոնք գտնվում էին դաշտում, իրենք ու իրենց զորքերը լսեցին, որ բաբելացիների արքան երկրին վերակացու է կարգել Աքիկամի որդի Գոդողիային՝ նրան հանձնելով տղամարդկանց ու կանանց և մեծաթիվ ժողովրդի, ինչպես և երկրի բնակչության աղքատ մասին, որոնց չէր գաղթեցրել Բաբելոն։",
        "8": "Իրենց հետ եղած մարդկանցով Գոդողիայի մոտ՝ Մասեփա եկան Նաթանի որդի Իսմայելը, Կարեի որդիներ Հովնանն ու Հովնաթանը, Թանաթեմի որդի Սարեան, Նետոփատի որդի Ովփերի որդիներն ու Մաքաթիի որդի Հեզոնիան։",
        "9": "Սափանի որդի Աքիկամի որդի Գոդողիան նրանց ու նրանց հետ եղած մարդկանց երդում տվեց ու ասաց. «Մի՛ վախեցեք քաղդեացի պաշտոնյաներից, ապրե՛ք այս երկրում, հարկատո՛ւ դարձեք բաբելացիների արքային, և ձեզ համար լավ կլինի։",
        "10": "Ես էլ ահավասիկ մնում եմ Մասեփայում, որպեսզի դեմ կանգնեմ այն քաղդեացիներին, որոնք կհարձակվեն ձեզ վրա։ Իսկ դուք գինի ու մի՛րգ մթերեք, ձեր ամանների մեջ յուղ կուտակե՛ք և բնակվե՛ք ձեր քաղաքներում, որոնք դուք քաջությամբ պահեցիք»։",
        "11": "Բոլոր հրեաները, որոնք մովաբացիների երկրում էին և ամովնացիների մեջ, որոնք Եդովմում էին, ոմանք էլ՝ տարբեր երկրներում, լսեցին, որ բաբելացիների արքան ժողովրդի մի մասին թողել է Հուդայի երկրում և նրանց վրա վերակացու է դրել Սափանի որդի Աքիկամի որդի Գոդողիային,-",
        "12": "այդ բոլոր հրեաներն ամեն տեղից, ուր ցրված էին, եկան Հուդայի երկիրը՝ Մասեփա, Գոդողիայի մոտ, և չափազանց շատ գինի ու միրգ մթերեցին։",
        "13": "Կարեի որդի Հովնանն ու զորքի բոլոր հրամանատարները, որոնք դաշտում էին, Մասեփայում ներկայացան Գոդողիային",
        "14": "և ասացին նրան. «Գիտե՞ս այն մասին, որ ամովնացիների Բայաելիս թագավորը Նաթանի որդի Իսմայելին ուղարկել է քեզ մոտ, որպեսզի սպանի քեզ»։ Բայց Աքիկամի որդի Գոդողիան չհավատաց նրանց։",
        "15": "Ապա Կարեի որդի Հովնանը Մասեփայում Գոդողիային գաղտնի ասաց. «Թո՛ւյլ տուր գնամ սպանեմ Նաթանի որդի Իսմայելին, ու ոչ ոք թող չիմանա. գուցե մի օր նա սպանի քեզ, և հրեաները, որոնք հավաքված են քեզ մոտ, ցրվեն, ու Հուդայի մնացորդներն էլ կորչեն»։",
        "16": "Բայց Աքիկամի որդի Գոդողիան Կարեի որդի Հովնանին ասաց. «Մի՛ արա, ինչպես ասացիր, քանզի Իսմայելի մասին դու սուտ խոսեցիր»։"
    },
    "41": {
        "1": "Պատահեց այնպես, որ յոթերորդ ամսին թագավորազարմ Եղիսամայի որդի Նաթանի որդի Իսմայելը թագավորի ծառաների և տասը մարդու ուղեկցությամբ եկավ Մասեփա՝ Աքիկամի որդի Գոդողիայի մոտ, և նրանք միասին հաց կերան Մասեփայում։",
        "2": "Ապա Նաթանի որդի Իսմայելն իր հետ եղած տասը տղամարդկանցով վեր կացավ, սրով հարվածեց Սափանի որդի Աքիկամի որդի Գոդողիային և սպանեց նրան, որին բաբելացիների արքան երկրի վրա վերակացու էր դրել։",
        "3": "Բոլոր հրեաներին ևս, որոնք Գոդողիայի հետ Մասեփայում էին, ինչպես նաև այնտեղ գտնված բոլոր քաղդեացիներին, որոնք պատերազմող մարդիկ էին, Իսմայելը կոտորեց։",
        "4": "Գոդողիայի սպանության հաջորդ օրը, երբ դեռ ոչ ոք այդ մասին չգիտեր,",
        "5": "Սյուքեմից, Սաղեմից և Շամրինից մարդիկ եկան, ութսուն տղամարդ՝ մորուքները սափրած, զգեստները պատառոտած, կոծ անելով, ձեռքներին ընծաներ և կնդրուկ, որպեսզի տանեն Տիրոջ տունը։",
        "6": "Մասեփայում նրանց ընդառաջ ելավ Նաթանի որդի Իսմայելը. նա գնում էր ու լաց լինում։ Իսկ երբ մոտեցավ նրանց, ասաց. «Մտե՛ք Աքիկամի որդի Գոդողիայի մոտ»։",
        "7": "Հենց որ քաղաքամեջ հասան, Նաթանի որդի Իսմայելն իր հետ եղած մարդկանցով քաղաքի մեջ կոտորեց նրանց և լցրեց ջրհորը։",
        "8": "Այնտեղ տասը մարդ կար, որոնք Իսմայելին ասացին. «Մեզ մի՛ սպանիր, որովհետև մենք դաշտում գանձեր ունենք՝ ցորեն ու գարի, մեղր ու յուղ»։ Նա զիջեց, ընկերների միջից միայն նրանց չսպանեց։",
        "9": "Իսկ ջրհորը, որի մեջ Իսմայելը լցրել էր այն բոլոր մարդկանց դիակները, որոնց կոտորել էր Գոդողիայի պատճառով, մեծ ջրհոր էր, որը Իսրայելի Բաասա արքայի վախից շինել էր Ասա արքան. Նաթանի որդի Իսմայելն այն լցրեց սպանվածներով։",
        "10": "Իսմայելը գերեվարեց Մասեփայում մնացած ամբողջ ժողովրդին և թագավորի դուստրերին՝ Մասեփայում եղած ժողովրդի թափթփուկների հետ միասին, որոնց Նաբուզարդան դահճապետը հանձնել էր Աքիկամի որդի Գոդողիային։ Նաթանի որդի Իսմայելն առավոտ կանուխ ելավ գնաց մյուս կողմը՝ ամովնացիների մոտ։",
        "11": "Երբ Կարեի որդի Հովնանը և զորքի բոլոր հրամանատարները, որոնք նրա հետ էին, լսեցին այն բոլոր չարիքների մասին, որ գործել էր Նաթանի որդի Իսմայելը,",
        "12": "հավաքեցին իրենց բոլոր զինվորներին և շարժվեցին, որպեսզի գնան ու պատերազմ մղեն Նաթանի որդի Իսմայելի դեմ։ Նրան հանդիպեցին Գաբավոնում՝ հորդ ջրերի մոտ։",
        "13": "Իսկ երբ Իսմայելի հետ եղած ամբողջ ժողովուրդը նկատեց Կարեի որդի Հովնանին և բոլոր զորապետներին, որ նրա հետ էին, ուրախացավ։",
        "14": "Ամբողջ ժողովուրդը, որին Իսմայելը գերել էր Մասեփայում, անցավ նրանց կողմը, եկավ Կարեի որդի Հովնանի մոտ։",
        "15": "Բայց Նաթանի որդի Իսմայելը ութ տղամարդու հետ փրկվեց Հովնանի ձեռքից և ընկավ ամովնացիների մոտ։",
        "16": "Ապա Կարեի որդի Հովնանն ու բոլոր զորապետները, որ նրա հետ էին, Մասեփայից վերցրին ժողովրդի այն մասը, որ մնացել էր, ազատեցին նրանց Նաթանի որդի Իսմայելի ձեռքից այն բանից հետո, երբ սա սպանեց Աքիկամի որդի Գոդողիային, գաբավոնացիների երկրից առան հզոր ու պատերազմող մարդկանց, կանանց, տղամարդկանց ու ներքինիներին,",
        "17": "գնացին ու կանգ առան Բերութքամամ երկրում, Բեթղեհեմի դիմաց, որպեսզի քաղդեացիների երկյուղից անցնեն գնան եգիպտացիների երկիրը։",
        "18": "Նրանք վախենում էին նրանցից, քանի որ Իսմայելն սպանել էր Աքիկամի որդի Գոդողիային, որին բաբելացիների արքան երկրի վրա վերակացու էր կարգել։"
    },
    "42": {
        "1": "Զորքի բոլոր հրամանատարները, Կարեի որդի Հովնանը, Ովսեի որդի Հեզոնիան և ամբողջ ժողովուրդը՝ փոքրից մինչև մեծերը, մոտեցան",
        "2": "ու ասացին Երեմիա մարգարեին. «Թող մեր աղերսն ընդունելի լինի քո առաջ. մեզ համար, այս մնացորդացիս համար, աղոթի՛ր Տիրոջը՝ քո Աստծուն։ Շատերից այս քչերս ենք մնացել, ինչպես դու տեսնում ես մեզ քո աչքերով։",
        "3": "Թող Տերը՝ քո Աստվածը, մեզ ցույց տա ճանապարհը, որով ընթանանք, կամ այն բանը, որ կատարենք»։",
        "4": "Երեմիա մարգարեն նրանց ասաց. «Լսեցի. ձեր խնդրանքի համար այժմ ես աղոթքի կկանգնեմ Տիրոջ՝ մեր Աստծու առաջ, և Տերն ինչ պատասխան որ տա, կհայտնեմ ձեզ, ոչ մի բան ձեզնից չեմ թաքցնի»։",
        "5": "Իսկ նրանք Երեմիային ասացին. «Թող Տերը մեզ համար արդար ու ճշմարիտ վկա լինի, եթե ամեն բան չանենք ըստ այն խոսքի, որ Տերը մեզ համար կուղարկի քեզ։",
        "6": "Մենք կանսանք Տիրոջ՝ մեր Աստծու ձայնին, որի մոտ ենք ուղարկում քեզ, այն բարի լինի թե չար, որպեսզի մեզ համար լավ լինի։ Մենք կանսանք Տիրոջ՝ մեր Աստծու ձայնին»։",
        "7": "Երբ անցել էր տասը օր, Աստված խոսեց Երեմիայի հետ,",
        "8": "որը կանչեց Կարեի որդի Հովնանին, զորքի բոլոր հրամանատարներին, որոնք նրա հետ էին, և ամբողջ ժողովրդին՝ փոքրից մինչև մեծերը,",
        "9": "ու ասաց նրանց. «Այսպես է ասում Տերը՝ Իսրայելի Աստվածը, որի մոտ ուղարկեցիք ինձ, որպեսզի գութ աղերսեմ նրա առաջ.",
        "10": "“Եթե իսկապես մնաք այս երկրում, ձեզ կշենացնեմ և ոչ թե կքանդեմ, ձեզ կտնկեմ և ոչ թե արմատախիլ կանեմ, որովհետև մեղմացել եմ այն չարությունից, որ ասացի, թե ձեր նկատմամբ պիտի անեմ։",
        "11": "Մի՛ վախեցեք բաբելացիների արքայից, որից զարհուրած էիք, չվախենաք նրանից,- ասում է Տերը,- քանզի ես ձեզ հետ եմ, որպեսզի փրկեմ ձեզ և ազատեմ նրանց ձեռքից։",
        "12": "Կգթամ ձեզ, կողորմեմ ձեզ ու կվերադարձնեմ ձեզ ձեր երկիրը։",
        "13": "Իսկ եթե ասեք՝ “Չենք բնակվի այս երկրում և չենք անսա Տիրոջ՝ մեր Աստծու ձայնին,",
        "14": "այլ կգնանք եգիպտացիների երկիրը, որտեղ պատերազմ չենք տեսնի, շեփորի ձայն չենք լսի, հացից քաղցած չենք մնա և այնտեղ կապրենք”,-",
        "15": "ապա այդ մասին լսե՛ք Տիրոջ պատգամները, ո՛վ Հուդայի երկրի մնացորդներ»։ Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Եթե դուք երեսներդ շուռ տաք ու մտնեք Եգիպտոս, որպեսզի այնտեղ բնակվեք,",
        "16": "ապա այն սուրը, որից դուք վախենում եք, այնտեղ՝ եգիպտացիների երկրում, պիտի գտնի ձեզ, և այն սովը, որից տագնապում եք, այնտեղ՝ եգիպտացիների երկրում, պիտի հասնի ձեզ, և այնտեղ պիտի մեռնեք։",
        "17": "Բոլոր մարդիկ, որոնք կդիմեն ու կանցնեն եգիպտացիների երկիրը, որպեսզի բնակվեն այնտեղ, սրով, սովով ու հիվանդություններով պիտի ոչնչանան, նրանցից ոչ ոք չպիտի կարողանա փրկվել այն չարիքներից, որ բերելու եմ նրանց գլխին»։",
        "18": "Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Ինչպես որ իմ զայրույթն ու բարկությունը թափվեց Երուսաղեմի բնակիչների վրա, նույնպես էլ իմ զայրույթը պիտի կաթի ձեզ վրա, երբ դուք մտնեք Եգիպտոս։ Պիտի լինեք անապատում, վտարանդի, նզովված ու նախատված, այլևս չպիտի տեսնեք այս վայրերը»,",
        "19": "ինչպես ասաց Տերը ձեզ՝ Հուդայի մնացորդներիդ՝ «Չմտնե՛ք Եգիպտոս»։ Բայց այժմ լա՛վ իմացեք, այսօր ձեր առաջ վկայում եմ,",
        "20": "որ մեղք գործեցիք ձեր հոգում, քանի որ ինձ ուղարկեցիք Տիրոջ՝ ձեր Աստծու մոտ՝ ասելով. «Մեզ համար աղոթի՛ր Տիրոջը՝ մեր Աստծուն, և այն ամենը, ինչ որ Տերը՝ մեր Աստվածը, խոսի քեզ հետ՝ նույն ձևով հայտնի՛ր մեզ, ու մենք կկատարենք»։",
        "21": "Եվ ես հայտնեցի ձեզ այսօր, բայց դուք Տիրոջ՝ ձեր Աստծու ձայնին չանսացիք, որի համար նա ինձ ձեզ մոտ էր ուղարկել։",
        "22": "Արդ, իմացե՛ք, որ սրով, սովով ու հիվանդություններով պիտի ոչնչանաք նույն այն տեղում, ուր դուք կամենում եք գնալ ու բնակվել։"
    },
    "43": {
        "1": "Երբ Երեմիան վերջացրեց ամբողջ ժողովրդին հայտնել Տիրոջ՝ նրանց Աստծու բոլոր խոսքերը, որոնք նրանց էր հղել Տերը՝ իրենց Աստվածը,",
        "2": "այն ժամանակ Օսեի որդի Հեզոնիան, Կարեի որդի Հովնանը և բոլոր ամբարտավան մարդիկ Երեմիային ասացին. «Դու սուտ ես խոսում. Տերը՝ մեր Աստվածը, քեզ չի ուղարկել մեզ մոտ՝ ասելու՝ “Մի՛ մտեք Եգիպտոս՝ այնտեղ բնակվելու համար”,",
        "3": "այլ քեզ մեր դեմ է գրգռում Ներիայի որդի Բարուքը, որպեսզի մեզ մատնես քաղդեացիների ձեռքը, որ մեզ կոտորեն և գերի տանեն Բաբելոն»։",
        "4": "Կարեի որդի Հովնանը, զորքի բոլոր հրամանատարներն ու ամբողջ ժողովուրդը չանսացին Տիրոջ ձայնին՝ բնակվելու Հուդայի երկրում։",
        "5": "Կարեի որդի Հովնանը և զորքի բոլոր հրամանատարներն առան Հուդայի բոլոր մնացորդներին, որոնք Հուդայի երկրում ապրելու համար վերադարձել էին այն բոլոր ազգերի մոտից, ուր ցրված էին,",
        "6": "տղամարդկանց, կանանց ու մանուկներին, թագավորի դուստրերին և այն անձանց, որոնց Նաբուզարդան դահճապետը թողել էր Սափանի որդի Աքիկամի որդի Գոդողիայի մոտ, ինչպես և Երեմիա մարգարեին ու Ներիայի որդի Բարուքին,",
        "7": "և գնացին եգիպտացիների երկիրը, որովհետև չանսացին Տիրոջ ձայնին, և հասան Տափնաս։",
        "8": "Տափնասում Տերն իր խոսքն ուղղեց Երեմիային և ասաց.",
        "9": "«Դու մեծ-մեծ քարե՛ր վերցրու, թաղի՛ր Տափնասում, նախադռան թաքստոցի մեջ, փարավոնի ապարանքի մուտքի մոտ՝ ի տես Հուդայի մարդկանց,",
        "10": "և ասա՛ նրանց. այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. ահավասիկ ես կուղարկեմ ու կբերեմ բաբելացիների Նաբուքոդոնոսոր արքային՝ իմ ծառային, որն իր գահը պիտի կանգնեցնի այդ քարերի վրա, որոնք դու թաքցրիր։ Դրանց վրա կանգնած՝ նա պիտի կապի իր զենքերը,",
        "11": "պիտի գա ու հարված հասցնի եգիպտացիների երկրին. ում մահ է վիճակված, մահվան պիտի դատապարտի, ում գերություն՝ գերության, ում սուր՝ սրի։",
        "12": "Նրանց աստվածների տան մեջ կրակ պիտի գցի, պիտի այրի նրանց ու գերի տանի։ Պիտի փնտրի եգիպտացիների երկրում, ինչպես հովիվն է քրքրում իր հագուստները, և այդտեղից հանգիստ պիտի դուրս գա։",
        "13": "Պիտի խորտակի եգիպտացիների երկրում գտնվող Արեգ քաղաքի սյուները և նրանց աստվածների մեհյաններն այրի հրով»։"
    },
    "44": {
        "1": "Տերը Երեմիայի միջոցով խոսեց բոլոր հրեաների մասին, որոնք բնակվում էին եգիպտացիների երկրում, գտնվում էին Մագդողում, Տափնասում, Մեմփիսում և Պաթուրես երկրում, ու ասաց.",
        "2": "այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Դուք ինքներդ գիտեք այն բոլոր չարիքները, որ բերեցի Երուսաղեմի վրա և Հուդայի երկրի բոլոր քաղաքների վրա։ Ահա դրանք այսօր ամայի են բնակիչներից",
        "3": "այն չարիքների պատճառով, որ նրանք կատարեցին՝ ինձ դառնացնելու համար, քանզի գնացին խունկ ծխելու և պաշտելու օտար աստվածներին, որոնց դուք և ձեր հայրերը չէիք ճանաչում։",
        "4": "Ու ես միշտ էլ կանխավ ձեզ մոտ ուղարկեցի իմ բոլոր ծառաներին՝ մարգարեներին, և ասացի. “Մի՛ արեք այդ պիղծ բաները, որ ես ատում եմ”։",
        "5": "Բայց նրանք չլսեցին ինձ և չխոնարհեցրին իրենց ականջները, որ դարձի գան իրենց չարություններից, խունկ չծխեն օտար աստվածներին։",
        "6": "Եվ իմ բարկությունն ու զայրույթը կաթեց ու բորբոքվեց Հուդայի քաղաքներում և Երուսաղեմից դուրս, որոնք ավեր ու անապատ դարձան, ինչպես այսօր են»։",
        "7": "Արդ, այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Ինչո՞ւ ձեր հոգիների դեմ մեծամեծ մեղքեր եք գործում, որ Հուդայի միջից ջնջեք ձեր տղամարդուն, կնոջն ու ծծկեր մանկանը, որ ձեզնից որևէ մեկը չմնա,",
        "8": "ձեր ձեռքի գործերով ինձ դառնություն պատճառեք և եգիպտացիների երկրում, ուր դուք գնացել եք բնակվելու, խնկարկեք օտար աստվածներին, որ բնաջնջվեք և անեծքի ու նախատինքի առարկա դառնաք աշխարհի բոլոր ազգերի մեջ,",
        "9": "որովհետև դուք մոռացության չտվեցիք ձեր հայրերի չար գործերը, Հուդայի թագավորների չարությունները, նրանց կանանց չարությունները, ձեր չարությունները և ձեր կանանց չարությունները, որ նրանք կատարեցին Հուդայի երկրում և Երուսաղեմից դուրս։",
        "10": "Մինչև այսօր նրանք հետ չկանգնեցին, չվախեցան և ոչ էլ հավատարիմ մնացին իմ օրենքին ու պատվիրաններին, որ դրեցի ձեր աչքի առաջ և ձեր հայրերի աչքի առաջ»։",
        "11": "Դրա համար էլ այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Ահա ես իմ երեսը դարձնում եմ դեպի ձեզ՝ չարիքի համար, ամբողջ Հուդան ոչնչացնելու համար։",
        "12": "Պիտի առնեն Հուդայի մնացորդներին, որոնք դիմեցին ու եկան եգիպտացիների երկիրը՝ այստեղ բնակվելու համար, Եգիպտոսում եղած բոլոր մնացորդներին պիտի կորստյան մատնեն. սրի պիտի քաշվեն և սովից բնաջնջվեն, փոքրից մինչև մեծերը սրից պիտի ընկնեն ու սովից մեռնեն, պիտի մատնվեն նզովքի ու կորստյան, անեծքի ու նախատինքի։",
        "13": "Եվ նրանց, որ եգիպտացիների երկրում են բնակվում, պիտի այցելեմ սրով, սովով ու մահով, ինչպես այցելեցի Երուսաղեմին,",
        "14": "և Հուդայի մնացորդներից, որոնք բնակվում են եգիպտացիների երկրում, ոչ ոք չպիտի փրկվի, որ վերադառնա Հուդայի երկիրը, ուր վերադառնալու և այնտեղ բնակվելու հույսն էին փայփայում իրենց հոգում։ Չպիտի վերադառնան, բացի միայն ազատվածներից»։",
        "15": "Այն բոլոր տղամարդիկ, որոնք գիտեին, որ իրենց կանայք խունկ են ծխում օտար աստվածներին, նաև այնտեղ եղած բոլոր կանանց մեծ բազմությունն ու ամբողջ ժողովուրդը, որ բնակվում էր եգիպտացիների երկրում, Պաթուրեսում, պատասխան տվեցին Երեմիային՝ ասելով.",
        "16": "«Մենք չենք լսի քո այդ խոսքը, որ Տիրոջ անունից ասացիր մեզ,",
        "17": "բայց անպայման կկատարենք ամեն բան, ինչ ելավ մեր բերանից. խունկ կծխենք երկնքի թագուհուն, նրան նվերներ կընծայենք, ինչպես արել ենք մենք ու մեր հայրերը, մեր թագավորներն ու մեր իշխանները Հուդայի քաղաքներում ու Երուսաղեմից դուրս, երբ առատ էինք հացով, վայելքի մեջ էինք ու չարիք չէինք տեսնում։",
        "18": "Իսկ երբ դադարեցինք երկնքի թագուհուն խունկ ծխելուց և նրան նվերներ ընծայելուց, ամեն ինչի կարոտ մնացինք և սրով ու սովով կոտորվեցինք։",
        "19": "Երբ մենք երկնքի թագուհուն խունկ էինք ծխում և նրան նվերներ ընծայում, ի՞նչ է, առանց մեր ամուսինների իմացությա՞ն էինք թխվածք ու կարկանդակներ պատրաստում կամ նվերներ ընծայում նրան»։",
        "20": "Ժողովրդի բոլոր զորավոր մարդկանց ու նրանց կանանց և ամբողջ ժողովրդին, որոնք իրեն այդպիսի պատասխան խոսք ասացին, Երեմիան պատասխանեց՝ ասելով.",
        "21": "«Արդյոք Տերը չհիշե՞ց, նրա միտքը չընկա՞վ այդ խունկը, որ դուք ու ձեր հայրերը, ձեր թագավորները, ձեր իշխաններն ու երկրի ժողովուրդը ծխում էիք Հուդայի քաղաքներում ու Երուսաղեմից դուրս։",
        "22": "Ձեր չար արարքների և ձեր արած գարշելի գործերի պատճառով Տերը չկարողացավ համբերել, և ձեր երկիրը, բնակիչներից զրկված, դարձավ ավերակ ու անապատ և նզովքի առարկա, ինչպես այսօր է։ Այն բանի համար,",
        "23": "որ դուք դրանց խնկարկում եք և դրանով իսկ մեղանչում Տիրոջ հանդեպ, չեք լսում Տիրոջ ձայնը և չեք ընթանում ըստ նրա օրենքների, ըստ նրա վկայությունների և հրամանների, դրա համար ձեզ վիճակվեցին այդ չարիքները, ինչպիսիք այսօր էլ կան»։",
        "24": "Երեմիան ամբողջ ժողովրդին ու բոլոր կանանց ասաց. «Լսե՛ք Տիրոջ պատգամները, Հուդայի բոլոր մարդիկ, որ գտնվում եք եգիպտացիների երկրում.",
        "25": "այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Դուք և ձեր կանայք ինչ որ ասացիք ձեր բերաններով, այն էլ արեցիք ձեր ձեռքերով. ասում եք՝ “Մեր դավանածը պիտի դավանենք, խունկ պիտի ծխենք երկնքի թագուհուն և նվերներ ընծայենք”։ Դուք հաստատ մնացիք ձեր դավանությանը և ճշտորեն կատարեցիք ձեր ուխտը։",
        "26": "Դրա համար էլ լսե՛ք Տիրոջ պատգամը, Հուդայի բոլո՛ր մարդիկ, որ բնակվում եք եգիպտացիների երկրում. «Ահա ես երդվեցի իմ մեծ անձով,- ասում է Տերը՝ Աստված,- որ եթե իմ անունը նորից հնչի Հուդայի որևէ մարդու բերանից, եթե ասեն՝ “Տերը կենդանի է եգիպտացիների այս ամբողջ երկրում”,",
        "27": "ապա ես կծառանամ դրանց դեմ՝ դրանց չարչարելու և ոչ թե բարություն անելու համար։ Եվ Հուդայի բոլոր մարդիկ, որ ապրում են եգիպտացիների երկրում, պիտի կոտորվեն սրով ու սովով, մինչև որ նվազեն։",
        "28": "Իսկ սրից ազատվածները՝ սակավաթիվ մարդիկ, եգիպտացիների երկրից պիտի վերադառնան Հուդայի երկիրը։ Եվ Հուդայի բոլոր մնացորդները, որ բնակվում են եգիպտացիների երկրում, պիտի իմանան, թե ո՛ւմ խոսքն է հաստատվելու՝ ի՞մը, թե՞ իրենցը։",
        "29": "Եվ սա թող ձեզ նշան լինի,- ասում է Տերը,- որ այստեղ ես ձեզ այցելելու պիտի գամ, որպեսզի գիտենաք, որ իմ խոսքերը ձեր նկատմամբ ի չարը պիտի կատարվեն»։",
        "30": "Այսպես է ասում Տերը. «Ահա ես եգիպտացիների արքա Վափառ փարավոնին կհանձնեմ իր թշնամիների ձեռքը, իր հոգին պահանջողների ձեռքը, ինչպես որ Սեդեկիա արքային տվեցի իր թշնամու և իր հոգին պահանջողի՝ բաբելացիների Նաբուքոդոնոսոր արքայի ձեռքը»։"
    },
    "45": {
        "1": "Ահա այն խոսքը, որ Հուդայի արքա Հովսիայի որդի Հովակիմի չորրորդ տարում Երեմիա մարգարեն հայտնեց Ներիայի որդի Բարուքին, որն այն ժամանակ մատյանում Երեմիայի բերանից գրի առավ այս բաները։",
        "2": "Այսպես է ասում քո մասին Տերը՝ Իսրայելի Աստվածը. «Ո՛վ Բարուք,",
        "3": "դու, որ ասացիր՝ “Վա՜յ ինձ, վա՜յ ինձ, քանզի Տերն իմ ցավերի վրա տառապանք ավելացրեց, ես հեծեծանքով քուն մտա և հանգստություն չգտա”,",
        "4": "այսպես կասես նրան, թե այսպես է ասում Տերը. «Ահա ինչ որ ես շինեցի, ինքս քանդում եմ, և ինչ որ ես տնկեցի, ինքս եմ արմատախիլ անում՝ այս ամբողջ երկիրը։",
        "5": "Իսկ դու քեզ համար մեծ-մեծ բաներ ես խնդրում. մի՛ խնդրիր, որովհետև,- ասում է Տերը,- ահա յուրաքանչյուր մարմնի ես չարիք եմ բերելու, սակայն դու ամենուրեք, ուր էլ որ գնալու լինես, փրկություն ես գտնելու»։"
    },
    "46": {
        "1": "Ահա Երեմիա մարգարեին ուղղված Տիրոջ խոսքը եգիպտական բոլոր ազգերի մասին",
        "2": "և եգիպտացիների արքա Նեքավով փարավոնի զորաբանակի մասին, որը գտնվում էր Եփրատ գետի մոտ՝ Քարքամիսում, և որին Հովսիայի որդու՝ Հուդայի երկրի արքա Հովակիմի չորրորդ տարում ջախջախեց բաբելացիների Նաբուքոդոնոսոր արքան։",
        "3": "«Զենք ու վահա՛ն վերցրեք, մտե՛ք մարտի մեջ,",
        "4": "պատրաստե՛ք երիվարները, ձի՛ հեծեք, ո՛վ սպառազինվածներ, դրե՛ք սաղավարտները, առա՛ջ ուղղեք գեղարդները, հագե՛ք ձեր զրահները։",
        "5": "Բայց այդ ի՞նչ է կատարվում. դրանք ահավասիկ զարհուրածներն են, որ դեպի հետ են շարժվում, որովհետև նրանց զորավոր մարդիկ ջախջախվեցին, և իրենք փախուստի են դիմել, իսկ դրանցից նրանք, որ շրջապատման մեջ ընկան, չպիտի վերադառնան,- ասում է Տերը։-",
        "6": "Ո՛չ արագաշարժը պիտի փախչի, ո՛չ էլ հզորը փրկվի. հյուսիսի կողմերում, Եփրատ գետի մոտ, նրանք ուժասպառ եղան ու կործանվեցին։",
        "7": "Ո՞վ է սա, որ բարձրացել է գետի պես, և ջրեր կուտակած գետերի պես հորձանք է տալիս։",
        "8": "Եգիպտոսի ջրերը գետի պես հորդել են, գետի պես ալեկոծված են նրա ջրերը, և ասում է. “Ես կելնեմ ու կծածկեմ երկիրը, կկործանեմ քաղաքներն ու նրանց բնակիչներին։",
        "9": "Երիվարնե՛ր հեծեք, կառքե՛ր լծեք, ելե՛ք, ո՛վ եթովպացի մարտիկներ և զինավառ լիբիացիներ, վե՛ր կացեք, աղեղներդ լարե՛ք, ո՛վ լյուդացիներ”»։",
        "10": "Այս օրն ահա Տիրոջ՝ մեր Աստծու վրեժխնդրության օրն է՝ իր թշնամիներից վրեժ առնելու համար։ Սուրը պիտի ուտի և հագենա, պիտի հարբի նրանց արյունից, որովհետև Զորությունների Տիրոջ զոհը հյուսիսի երկրից պիտի լինի, Եփրատ գետի ափին։",
        "11": "Գնա՛ Գաղաադ և բուսայուղ դե՛ղ հավաքիր եգիպտացիների կույս դստեր համար. իզուր ես դեղաբույսեր հավաքում. ոչ մի տեղից քեզ օգուտ չկա։",
        "12": "Ազգերը լսեցին քո գույժը, և երկիրը լցվեց քո աղաղակով. պատերազմողը պատերազմողի հետ բախվեց ու թուլացավ, և երկուսն էլ միասին ընկան»։",
        "13": "Ահա այն խոսքը, որ Տերը հայտնեց Երեմիա մարգարեի միջոցով, երբ բաբելացիների Նաբուքոդոնոսոր արքան եկավ՝ հարված հասցնելու եգիպտացիների երկրին.",
        "14": "Գուժե՛ք Եգիպտոսում, ձա՛յն արձակեք Մագդողում, իմա՛ց տվե՛ք Մեմփիսին, ազդարարե՛ք Տափնասին. «Արի՛, պատրա՛ստ եղիր, որովհետև սուրը կերավ քո ճյուղերը,",
        "15": "քո ընտիր ցուլը փախուստ տվեց, չմնաց, քանի որ Տերը լքեց նրան»։",
        "16": "Եվ բազմությունը տկարացավ ու ընկավ. ամեն մեկն իր ընկերոջն ասաց. “Եկե՛ք հեթանոսի սրից յուրաքանչյուրս դառնանք դեպի մեր ժողովուրդը, ամեն մեկը գնա իր երկիրը։",
        "17": "Եգիպտացիների փարավոն արքայի անունը դրե՛ք Սաովն-Եբիր-Մովեդ։",
        "18": "«Կենդանի եմ ես,- ասում է Տերը,- Զորությունների թագավոր է նրա անունը։ Ինչպես գահավանդակն է լեռների մեջ, կամ ինչպես Կարմելոսը՝ ծովում, նա պետք է գա։",
        "19": "Գերության պատրաստությո՛ւն տես, ո՛վ դուստր, բնակի՛չ Եգիպտոսի, քանզի Մեմփիսն ավերակ պիտի դառնա, և վայ պիտի տան նրան՝ այնտեղ բնակիչներ չլինելու պատճառով։",
        "20": "Եգիպտոսը զարդարված ու գեղեցիկ երինջ է. նրա կործանումը հյուսիսից եկավ։",
        "21": "Նրա վարձկանները նրա մեջ նման են պարարտ եզների, ու նրանք էլ առհասարակ փախուստի պիտի դիմեն և չպիտի հանդարտվեն, որովհետև նրանց վրա եկավ կործանման օրը, և հասավ վրեժխնդրության ժամանակը։",
        "22": "Նրանց ձայնը լինելու է օձի շչյունի նման, քանի որ նրանք ավազի միջով են գնալու։ Տապարակիրները նրա վրա են գալու անտառահատների պես։",
        "23": "Կտրե՛ք նրա Անտառները,- ասում է Տերը,- քանզի նրանց հաշիվը ոչ ոք չի կարող անել. նրանք մորեխից ավելի են բազմացել, նրանց թիվ չկա։",
        "24": "Ամոթով մնաց Եգիպտոսի դուստրը, նա մատնվեց հյուսիսի զորքերի ձեռքը»։",
        "25": "Զորությունների Տերը՝ Իսրայելի Աստվածն ասում է. «Ահա ես վրեժխնդիր եմ լինելու նրա որդի Ամովնից, փարավոնից ու եգիպտացիներից, նրանց աստվածներից ու նրա թագավորներից, փարավոնից ու նրան ապավինողներից.",
        "26": "նրանց մատնելու եմ նրանց հոգիները պահանջողների ձեռքը, բաբելացիների Նաբուքոդոնոսոր արքայի ձեռքը ու նրա պաշտոնյաների ձեռքը, և այնուհետև այն պիտի բնակեցվի առաջվա նման,- ասում է Տերը։",
        "27": "Բայց դու մի՛ վախեցիր, ո՛վ իմ ծառա Հակոբ, դու մի՛ զարհուրիր, ո՛վ Իսրայել, քանզի ես ահա փրկելու եմ քեզ հեռաստանից, իսկ քո սերունդը՝ նրանց գերությունից։ Պիտի վերադառնա Հակոբը, դադար պիտի առնի ու ննջի, և չի լինելու որևէ մեկը, որ լլկի նրան։",
        "28": "Դու մի՛ վախեցիր, ո՛վ իմ ծառա Հակոբ,- ասում է Տերը,- որովհետև ես քեզ հետ եմ. եթե ես բնաջնջեմ այն բոլոր ազգերին, որոնց մեջ ցրեցի քեզ, քե՛զ, սակայն, չեմ բնաջնջելու։ Քեզ արդարությամբ պիտի խրատեմ, թեև լրիվ չպիտի արդարացնեմ»։"
    },
    "47": {
        "1": "Տիրոջ խոսքն այլազգիների մասին՝ ուղղված Երեմիա մարգարեին, երբ փարավոնը դեռ չէր ավերել Գազան։",
        "2": "Այսպես է ասում Տերը. «Ահավասիկ ջրեր են բարձրանում հյուսիսից, որոնք, հորդահոս հեղեղների վերածվելով, պիտի ողողեն երկիրն ամբողջությամբ, քաղաքն իր բնակիչներով։ Պիտի գոչեն մարդիկ, և երկրի բոլոր բնակիչները աղաղակ պիտի բարձրացնեն",
        "3": "ասպատակող հեծելազորի զենքերի ու ոտքերի ձայնից, նրա կառքերի շաչյունից և դրանց անիվների շառաչից։ Հայրերը չպիտի դառնան դեպի իրենց որդիները, որովհետև նրանց ձեռքերը պիտի թուլանան",
        "4": "այն օրը, որը վրա է հասնելու բոլոր այլազգիներին կորստյան մատնելու համար։ Կորստյան պիտի մատնեմ նաև Ծուրն ու Ծայդանը [𝕸 և Ο΄ Տյուրոսն ու Սիդովնը ] և նրանց մյուս բոլոր օգնականներին»։ Տերը ոչնչացնելու է կղզիներում և Գամիրքում մնացած այլազգիներին։",
        "5": "Գազայում այնպիսի սուգ պիտի լինի, որ մարդիկ խուզեն իրենց գլուխները, Ասկաղոնը պիտի ոչնչանա, ինչպես և Ենակի որդիների մնացորդները։ Մինչև ե՞րբ պիտի կոտորես,",
        "6": "դու, Տիրո՛ջ սուր, մինչև ե՞րբ դադար չպիտի առնես, վերադարձի՛ր քո պատյանը, հանգի՛ստ առ, հե՛տ կանգնիր։",
        "7": "Ինչպե՞ս դադար առնի նա. չէ՞ որ Տերը հրամայեց նրան հարձակվել Ասկաղոնի և նրանց վրա, ովքեր մնացել էին ծովեզերքին։"
    },
    "48": {
        "1": "Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Վա՜յ Նաբավին, որ կործանվեց, Կարիաթիմն ամոթահար եղավ, գրավվեց. ամոթահար եղավ Մոսոգամբն ու պարտության մատնվեց։",
        "2": "Մովաբն այլևս Եսեբոնում պարծենալու բան չունի։ Նրա մասին չարիք են նյութում, թե՝ “Եկե՛ք ազգի միջից նրան ոչնչացնենք, թող լռի ու պապանձվի”։ Հուրն է շրջում քո հետևից։",
        "3": "Որովնայիմից լսվում է գուժկանների բոթը. “Մահ և կործանում.",
        "4": "Մովաբն ավերվեց”։ Գո՛ւյժ տվեք Սոգովրին,",
        "5": "քանզի Աղովթը ողբով լցվեց, և լացով են բարձրանում Որովնայիմի ճանապարհով։ Տագնապ ու կոտորածի բոթ լսեցի.",
        "6": "փախե՛ք ու փրկե՛ք ձեր անձերը ու կլինեք անապատի ցիռի նման։",
        "7": "Հույսդ դրել էիր քո ամրոցների վրա, բայց պիտի վրա հասնեն նեղությունները, ու դու պիտի բռնվես։ Քամոսը գերի պիտի գնա իր քուրմերի ու իր իշխանների հետ։",
        "8": "Միանգամից կործանում պիտի հասնի բոլոր քաղաքներին, մի քաղաք անգամ չպիտի փրկվի, բնակիչը պիտի ոչնչանա, դաշտեցին՝ բնաջնջվի»։ Այսպես է ասում Տերը.",
        "9": "«Մի նշա՛ն տվեք Մովաբին, որը տոչորվելով պիտի տոչորվի, իսկ նրա բոլոր քաղաքները անապատի պիտի վերածվեն բնակիչներ չլինելու պատճառով»։",
        "10": "Թող անիծյալ լինի նա, ով Տիրոջ գործը անհոգությամբ կկատարի, թող անիծյալ լինի նաև նա, ով Տիրոջ սուրը արյունից հետ կպահի։",
        "11": "«Իր մանկությունից ի վեր Մովաբը հանգի՜ստ էր, իր փառքին էր ապավինել. ամանից աման չէր թափվել և գերության չէր գնացել, դրա համար էլ նրա համն իր մեջ էր մնացել, և բույրը չէր նվազել։",
        "12": "Ահա թե ինչու օրեր պիտի գան,- ասում է Տերը,- ու ես մարդիկ պիտի ուղարկեմ նրա մոտ, որոնք պիտի խոնարհեցնեն նրան, նրա անոթները պիտի մանրեն ու նրա ամանները փշրեն։",
        "13": "Մովաբը պիտի ամաչի Քամովսից, ինչպես Իսրայելի տունն ամաչեց Բեթելից՝ իր ապավենից։",
        "14": "Ինչո՞ւ եք ասում. “Հզոր ենք, կռվի մեջ զորեղ տղամարդ ենք”։",
        "15": "Կորստյան մատնվեցին Մովաբը և նրա քաղաքները, նրա ընտիր-ընտիր երիտասարդները գնացին մեռնելու,- ասում է արքան, որի անունը Զորությունների Տեր է։",
        "16": "Մովաբի օրհասը մոտ է, և ձախորդությունները մեծ արագությամբ նրա վրա են գալիս։",
        "17": "Բոլորդ, որ նրա շուրջն եք, ցնցվե՛ք նրանով. ամենքդ, որ գիտեք նրա անունը, ասացե՛ք. “Ինչպե՞ս խորտակվեց գեղեցիկ ցուպը՝ մեծարանքի գավազանը”։",
        "18": "Խոնարհվի՛ր քո փառքից և նստի՛ր խոնավության մեջ, ո՛վ դու դուստր, որ բազմել ես Դեբոնում, քանզի Մովաբը կորստյան մատնվեց, վրա հասավ քո ամրոցները կործանողը։",
        "19": "Դու, որ նստում ես Արոերում, կանգնի՛ր ճանապարհներին, նայի՛ր և հարցրո՛ւ փախստականներին ու փրկվածներին, ասա՛. “Ի՞նչ տեղի ունեցավ”։",
        "20": "Ամոթահար եղավ Մովաբը, որովհետև կործանվեց։ Ճչա՛ և աղաղակի՛ր, գո՛ւյժ տուր Առնովնին, թե Մովաբը կործանվեց։",
        "21": "Դատաստանն է սպառնում Միսովրի երկրին՝ Քիլովնին, Հասսային, Մովփաթին,",
        "22": "Դեբոնին և Նաբավին, Բեթ Դեբլաթայիմին",
        "23": "ու Կարիաթայիմին, Բեթ Գամովղին և Բեթ Մավոնին,",
        "24": "Կարիավովթին, Բոսորին և Մովաբի երկրի հեռավոր ու մոտիկ բոլոր քաղաքներին։",
        "25": "Ջարդվեց Մովաբի եղջյուրը, և նրա հանդգնությունը խորտակվեց»,- ասում է Տերը։",
        "26": "«Հարբեցրե՛ք նրան, որովհետև նա հոխորտաց Տիրոջ դեմ. Մովաբը թող ծափ տա, որպեսզի ինքն էլ խայտառակ լինի։",
        "27": "Արդյոք Իսրայելը քեզ համար ծաղրի առարկա չէ՞ր, իբրև թե գողության մեջ բռնված, երբ մարտնչում էիր նրա դեմ. նրա կողմից դու պիտի գերվես։",
        "28": "Մովաբի բնակիչները թողեցին քաղաքները և բնակվեցին քարերի ծերպերում. նմանվեցին քարերի ծերպերում և խոռոչների ճեղքերում բույն դրած աղավնիներին։",
        "29": "Լսեցի Մովաբի գոռոզության մասին, քանզի նա խիստ գոռոզացավ իր վեսությամբ, խրոխտությամբ ու ամբարտավանությամբ, մեծամիտ դարձավ նա։",
        "30": "Ես էլ իմացա նրա արած գործերը։ Մի՞թե ըստ նրա կարողության չէին նրա բազուկները, բայց նա այդպես չգործեց։",
        "31": "Այդ պատճառով ճի՛չ բարձրացրեք Մովաբի համար, ամեն կողմից ողբացե՛ք Մովաբին, այն մարդկանց, որոնք խզում, փետում ու մրում են իրենց մազերը։",
        "32": "Պիտի մրմնջա Հազերի լացով. պիտի լաց լինենք քեզ համար, ո՛վ դու Սաբեմի՛ այգի։ Քո ճյուղերը տարածվում են ծովի վրայով և հասնում մինչև Հազեր. քո մրգերին և քո այգեքաղին հասավ կոտորածը։",
        "33": "Կարմելոսից և մովաբացիների երկրից վերացան ուրախությունն ու ցնծությունը։ Գինի կար քո հնձաններում. այսուհետև առավոտները խաղող չպիտի ճմլեն, և երեկոները հնձանահարների ձայն չպիտի լսվի։",
        "34": "Եսեբոնի աղաղակը հասավ մինչև Ելելա և մինչև Հասսա. նրանց քաղաքները, Սեգովրից մինչև Որովնայիմ, իրենց ձայնը բարձրացրին և գուժեցին մինչև Սաղես, որովհետև Եբերիմի ջուրն անգամ խորշակի տապից ցամաքեց։",
        "35": "Կորստյան պիտի մատնեմ Մովաբը,- ասում է Տերը,- որ բագիններն էր բարձրանում և խնկարկում օտար աստվածներին։",
        "36": "Դրա համար էլ իմ սիրտն իբրև փող գոչում է Մովաբի վրա, սիրտն իմ՝ իբրև շեփորի ձայն, ուղղված է այն մարդկանց, որոնք ընկած են պատերի տակ։ Դրա համար էլ ինչ հարստություն որ ուներ, մարդկանց ձեռքով պիտի կորչի։",
        "37": "Բոլոր գլուխներն ամենուրեք պիտի սափրվեն, բոլոր մորուքները կտրվեն, բոլոր ձեռքերը կուրծք ծեծեն, բոլոր մարմինները քուրձ պիտի հագնեն։",
        "38": "Մովաբի բոլոր տանիքներին ու նրա հրապարակներում ամբողջովին լաց ու կոծ է լինելու։ Ես փշրեցի Մովաբը ինչպես մի աման, որ ոչ մի բանի պիտանի չէ,- ասում է Տերը։-",
        "39": "Ինչպե՜ս այլակերպվեց, ողբացե՛ք, ինչպե՜ս իր թիկունքը դարձրեց ամոթալի ու ծաղրելի դարձավ, և նրան քինախնդիր եղան իրեն շրջապատողները»։",
        "40": "Այսպես է ասում Տերը. «Ահա արծվի նման թշնամին առաջ պիտի սլանա և իր թևերը տարածի Մովաբի վրա։",
        "41": "Պիտի գրավվի Կարիավովթը, պիտի նվաճվեն նրա ամրոցները, և այն օրը Մովաբի զորավոր մարդկանց սիրտը պիտի դառնա երկունքի մեջ գտնվող կանանց սրտի պես։",
        "42": "Մովաբը՝ իբրև ժողովուրդ, պիտի կորչի, որովհետև նա հոխորտաց Տիրոջ դեմ։",
        "43": "Վիհ, սարսափ ու որոգայթ պիտի լինի քեզ համար, ո՛վ դու, որ բնակվում ես Մովաբում.",
        "44": "ու նա, որ փախուստ է տալու սարսափից, պիտի ընկնի վիհը, իսկ վիհից ելնողը պիտի բռնվի որոգայթի մեջ, քանզի այն տարին, երբ դատելու լինեմ Մովաբին, ամեն ինչ նրա գլխին պիտի բերեմ,- ասում է Տերը։",
        "45": "Որոգայթից փախչողները հասան Եսեբոնի տանիքների տակ, բայց Եսեբոնից կրակ դուրս եկավ, ու Սեհովն քաղաքից՝ բոց, լափեց Մովաբի իշխաններին և հարվածեց ամովնացիներին։",
        "46": "Վա՜յ քեզ, Մովա՛բ, որ կորցրիր Քամոսի ժողովրդին, քանզի նրա որդիներն ու դուստրերը գերեվարվեցին։",
        "47": "Բայց վերջին օրերը,- ասում է Տերը,- Մովաբի գերյալներին պիտի վերադարձնեմ»։ Մովաբի դատաստանը մինչև այստեղ է լինելու։"
    },
    "49": {
        "1": "Այսպես է ասում Տերը. «Մի՞թե Իսրայելը որդիներ չունի և կամ վերակացուներ չունի՞։ Ինչո՞ւ Մեղքոմը տիրեց Գադի հողերին, ու Մեղքոմի ժողովուրդը նրա քաղաքներում է բնակվում։",
        "2": "Դրա համար էլ,- ասում է Տերը,- օրեր են գալու, երբ Ռաբբաթում ամովնացիներին գույժ պիտի տամ քաղաքների մասին, որոնք անապատի պիտի վերածվեն ու անհետանան, նրանց բագինները հրով պիտի այրվեն, և Իսրայելը պիտի ստանա իր իշխանությունը,- ասում է Տերը։",
        "3": "Աղաղակի՛ր, Եսեբո՛ն, որովհետև Գեհը կործանվեց, բողո՛ք բարձրացրեք, ո՛վ Ռաբայի դուստրեր, քո՛ւրձ հագեք, մոլեգնե՛ք, սգացե՛ք և ցանկապատերի շուրջն այս ու այն կո՛ղմ թափառեք, որովհետև Մեղքոմն իր քրմերի ու իշխանների հետ միասին գերի է գնում։",
        "4": "Ինչո՞ւ ես ցնծում քո վրանների մեջ, ո՛վ Զեփ, և քո դաշտերում, ո՛վ անզգամ դուստր, որ ապավինել էիր քո գանձերին և ասում էիր. “Ո՞վ պիտի գա ինձ վրա”։",
        "5": "Ահա ամեն կողմից սարսափ պիտի բերեմ քեզ քո շուրջը բնակվողներից,- ասում է Զորությունների Տերը.- դուք ցրվելու եք ամեն կողմ, ու ոչ ոք չի լինելու, որ հավաքի թափառականներին։",
        "6": "Դրանից հետո եմ վերադարձնելու գերյալ ամովնացիներին»,- ասում է Տերը։",
        "7": "Այսպես է ասում Զորությունների Տերը. «Այլևս իմաստություն չկա՞ Թեմանում, հանճարեղները խելակորո՞ւյս եղան. գնա՞ց նրանց իմաստությունը։",
        "8": "Ծաղրի առարկա դարձավ նրա երկիրը։ Գնացե՛ք ապրելու թաքուն և դժվարին տեղերում, ո՛վ Դեդանի բնակիչներ, որովհետև նրանց վրա պիտի բերեմ մի ժամանակ, երբ գամ այցելելու նրանց։",
        "9": "Այգեկութ անողները վրա հասան քեզ և մնացորդներ չեն թողնելու քեզ, ինչպես գիշերվա գողեր՝ իրենց ձեռքերը դնելու են նրանց վրա։",
        "10": "Ես կործանեցի Եսավին և նրա թաքստյան տեղերը հայտնի դարձրի. այլևս նրանք չեն կարող թաքնվել։ Նրա զավակը կորստյան մատնվեց իր եղբոր և դրացու ձեռքով.",
        "11": "չկա քո որբը, որ ապրի, իսկ նրանց այրիներն ինձ վրա էին հույս դրել»։",
        "12": "Այսպես է ասում Տերը. «Ահա նրանք, ում թույլատրված չէր բաժակից խմել, խմելով հարբեցին, իսկ դու բոլորովին անպատի՞ժ պիտի մնաս. դու չես արդարանա, այլ խմելով պիտի հարբես,",
        "13": "քանի որ ես իմ անձով երդվեցի,- ասում է Տերը,- որ Եդովմի ժառանգության մեջ ապականություն, նախատինք, անապատ ու անեծք պիտի դառնաս, իսկ նրանց բոլոր քաղաքները հավիտյանս ավերակ պիտի դառնան»։",
        "14": "Լուր առա Տիրոջից, որ սուրհանդակներ ուղարկեց ազգերի մոտ, թե՝ «Հավաքվե՛ք ու գնացե՛ք նրա վրա, պատերազմի՛ դուրս ելեք,",
        "15": "որովհետև ահա մի փոքր ժամանակ ևս, և ես քեզ ազգերի մեջ փոքր ու մարդկանց մեջ արհամարհված կդարձնեմ։",
        "16": "Այդ բանը քո գլխին բերեց քո նախատինքը, քո սրտի լրբությունը քեզ ստիպեց ժայռերի մեջ ծակամուտ լինել և խլեց քո բարձրացած բլրի զորությունը, որովհետև եթե արծվի պես բարձրացնես քո բույնը, այնտեղից էլ կիջեցնեմ քեզ,- ասում է Տերը։",
        "17": "Եդովմն անապատ պիտի դառնա, ամեն ոք, ով անցնի նրա միջով, պիտի զարմանա ու սուլի նրա կրած բոլոր աղետների համար։",
        "18": "Ինչպես Սոդոմն ու Գոմորը և նրանց բնակիչները կործանվեցին,- ասում է Տերը,- այնպես էլ մարդ չպիտի նստի նրա մեջ, մարդու որդի չպիտի բնակվի նրա մեջ։",
        "19": "Ահա իբրև առյուծ՝ թշնամին Հորդանանի միջից դուրս պիտի գա դեպի Եթեմմա վայրը, որպեսզի արագորեն հալածական դարձնեմ նրանց այնտեղից։ Ո՞վ է այնտեղ ընտրյալը, որ այցի գամ նրան, կամ ո՞վ կհամարձակվի ելնել իմ դեմ, ո՞վ է այն հովիվը, որ կկանգնի իմ առջև»։",
        "20": "Դրա համար լսե՛ք Տիրոջ խորհուրդը, որ նա խորհել է եդովմացիների վերաբերյալ, և նրա խորհուրդը, որ խորհել է Թեմանի բնակիչների մասին. «Ոչխարների հոտի վերջիններն էլ պիտի հարվածվեն, որ գնան, կանգնած չմնան, և հոտը չցրվի։",
        "21": "Նրա կործանման ձայնից երկիրը ցնցվեց, քո բոթը հասավ Կարմիր ծով, լսվեց քո աղաղակը։",
        "22": "Ահավասիկ թշնամին պիտի երևա արծվի պես, պիտի սլանա ու տարածի իր թևերը նրա ամրոցների վրա, և այդ օրը Եդովմի զորավոր մարդկանց սիրտը պիտի դառնա երկունքի մեջ գտնվող կանանց սրտի պես»։",
        "23": "«Ամաչեցին Եմաթն ու Արփաթը, որովհետև չար լուր լսեցին, ալեկոծվեցին ծովի պես, զայրացան և չեն կարողանում հանգստանալ։",
        "24": "Դամասկոսը վհատվեց, փախուստի դիմեց և կործանվեց. դողը բռնեց նրան, երկունքը վրա հասավ նրան, ինչպես ծննդկանին։",
        "25": "Ինչպե՞ս է, որ նա չխնայեց իմ քաղաքը, այն ավանը, որը ես սիրեցի։",
        "26": "Դրա համար քո հրապարակներում պիտի ընկնեն երիտասարդները, բոլոր կռվող մարդիկ պիտի զոհվեն այն օրը,- ասում է Զորությունների Տերը։-",
        "27": "Ես կրակ պիտի վառեմ Դամասկոսի պարսպի մեջ, որը պիտի ճարակի Ադերի որդիների հրապարակները»։",
        "28": "Թագուհու ապարանքի մասին, որին հարված հասցրեց բաբելացիների Նաբուքոդոնոսոր արքան, այսպես է ասում Տերը. «Եկե՛ք հարձակվե՛ք Կեդարի վրա և սպանե՛ք Կեդեմի որդիներին։",
        "29": "Նրանց վրանները, նրանց ոչխարները պիտի խլեն, նրանց շորերը, նրանց ամբողջ կահկարասին, նրանց ուղտերի երամակները պիտի վերցնեն իրենց համար։ Աղաղա՛կ բարձրացրեք, որ չորս կողմից նրանց կորուստ է սպառնում։",
        "30": "Արա՛գ փախեք, ապրելու համար թաքստոցնե՛րը մտեք, ո՛վ ապարանքի բնակիչներ,- ասում է Տերը,- որովհետև բաբելացիների Նաբուքոդոնոսոր արքան ձեր մասին խորհուրդ է խորհել, խորհել է խորհուրդ քո դեմ։",
        "31": "Վե՛ր կաց,- ասում է Տերը,- գնա՛ այն ազգի վրա, որը խաղաղ ապրում է հանգստության մեջ, որը ո՛չ դռներ ունի և ո՛չ էլ նիգեր, ապրում է առանձին։",
        "32": "Թող նրանց ուղտերի երամակներն ավար դառնան, նրանց ոչխարների բազմությունները կորստյան մատնվեն, պիտի քշեմ, քամու բերանը պիտի տամ երեսները ածիլածներին, բոլոր կողմերից նրանց կործանում պիտի բերեմ,- ասում է Տերը։-",
        "33": "Ապարանքը հավիտյան պիտի վերածվի ջայլամների բնակավայրի և անապատի. մարդ չպիտի բնակվի այնտեղ, հողածնի որդին այնտեղ չպիտի ապրի»։",
        "34": "Հուդայի արքա Սեդեկիայի թագավորության սկզբում Տերը Երեմիա մարգարեի միջոցով խոսեց Ելամի մասին և ասաց.",
        "35": "այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Ահա խորտակվեց Ելամի աղեղը՝ նրանց բռնապետությունը։",
        "36": "Երկրի չորս ծագերից չորս հողմ եմ բերելու Ելամի վրա և նրանց ցրիվ եմ տալու այդ չորս հողմերին։ Չի լինելու մի ազգ, որի մոտ չհասնեն Ելամի թափառականները։",
        "37": "Նրանց պիտի սարսափեցնեմ իրենց թշնամիների առաջ, որոնք պահանջում էին նրանց հոգիները։ Նրանց վրա պիտի բերեմ իմ բարկությունն ու ցասումը,- ասում է Տերը,- և իմ սուրը պիտի արձակեմ նրանց հետևից, մինչև որ այն իսպառ ջնջի նրանց։",
        "38": "Իմ աթոռը Ելամում պիտի դնեմ և այնտեղից պիտի վերացնեմ թագավորներին ու մեծամեծներին,- ասում է Տերը։-",
        "39": "Բայց ես վերջին օրերին Ելամի գերյալներին պիտի վերադարձնեմ»,- ասում է Տերը։ Ելամի մասին այս խոսքը հայտնվեց Սեդեկիայի թագավորության սկզբին։"
    },
    "50": {
        "1": "Ահա այն խոսքը, որ Տերը Երեմիա մարգարեի միջոցով ասաց Բաբելոնի՝ քաղդեացիների երկրի մասին։",
        "2": "«Պատմե՛ք ազգերին, լո՛ւր տվեք, նշա՛ն արեք, լսելի՛ դարձրեք, մի՛ ծածկեք, ասացե՛ք. “Բաբելոնը գրավվեց, Բելը՝ այդ փափկասունն ու անվախը, ամոթով մնաց, Մերոդաքը մատնվեց, խայտառակվեցին նրա կուռքերը, ամոթահար եղան նրա աստվածները”։",
        "3": "Արդարև, հյուսիսից նրա վրա հարձակվեց մի ազգ, որը նրա երկիրն ավերակ պիտի դարձնի, և ոչ ոք չպիտի բնակվի այնտեղ՝ մարդուց մինչև անասուն, որովհետև բոլորը պիտի քանդվեն ու գնան»։",
        "4": "«Այն օրերին և այն ժամանակ,- ասում է Տերը,- պիտի գան Իսրայելի որդիները, նրանք և Հուդայի որդիները՝ միասին, պիտի շրջեն ու լալով գան դեպի Տերը՝ իրենց Աստվածը,",
        "5": "պիտի փնտրեն նրան մինչև Սիոն, պիտի հարցնեն նրա ճանապարհի մասին, դեպի այստեղ պիտի ուղղվեն, պիտի գան ու ապավինեն Տիրոջը, որովհետև ուխտը հավիտենական է, և դրանք չպիտի մոռացվեն։",
        "6": "Իմ ժողովուրդը նմանվեց կորած ոչխարների. հովիվները լեռները քշեցին նրանց, մոլորեցրին նրանց լեռ ու բլրի վրա։ Նրանք գնացին ու մոռացան իրենց մակաղելու տեղերը,",
        "7": "և բոլոր նրանք, ովքեր գտնում էին, սպանում էին նրանց։ Նրանց թշնամիներն ասացին. “Չպիտի ներենք նրանց, որովհետև մեղք գործեցինք Տիրոջ առաջ։ Արդարության արոտ է Տերը, որ հավաքեց նրանց հայրերին”։",
        "8": "Հեռացե՛ք Բաբելոնի միջից, քաղդեացիների երկրից դո՛ւրս ելեք և եղե՛ք ինչպես վիշապներ՝ ոչխարների հոտի առաջ։",
        "9": "Ահա ես ոտքի պիտի հանեմ և հյուսիսի երկրից բաբելացիների վրա պիտի բերեմ մեծամեծ ազգերի բազմություններ, որոնք ճակատ պիտի կազմեն նրա շուրջը, և նա պիտի գրավվի նույնքան հաստատ, որքան հմուտ պատերազմողի նետը, որ չի վրիպում։",
        "10": "Քաղդեացիների երկիրն ավարառության պիտի ենթարկվի, և նրա բոլոր ավարառուները պիտի հագենան,- ասում է Տերը.- դուք ուրախանում էիք և պարծենում՝ հափշտակելով իմ ժառանգությունը.",
        "11": "խայտում էիք, ինչպես հորթերը՝ դալար խոտի վրա, և ցուլերի պես կռվում իրար դեմ։",
        "12": "Ձեր մայրը խիստ ամոթահար եղավ, մայրը, որ բարության մեջ էր։ Ահա ազգերի մեջ հետինը եղավ, դարձավ ավերված, անջուր և անապատ։",
        "13": "Տիրոջ բարկության պատճառով նա բնակելի չպիտի լինի, այլ ամբողջովին ապականության պիտի վերածվի, և յուրաքանչյուր ոք, ով անցնի Բաբելոնով, պիտի վշտանա ու սուլի նրա բոլոր աղետների համար։",
        "14": "Ճակա՛տ կազմեք Բաբելոնի շուրջը, ո՛վ դուք բոլոր աղեղնավորներ, նետահարե՛ք նրան, մի՛ խնայեք ձեր նետերը, որովհետև նա Տիրոջ դեմ մեղք գործեց։",
        "15": "Ցնծության աղաղա՛կ բարձրացրեք նրա շուրջը, որովհետև թուլացան նրա ձեռքերը, տապալվեցին աշտարակները, և կործանվեցին նրա պարիսպները, քանզի վրեժխնդրությունն Աստծուց է։ Վրեժխնդի՛ր եղեք դրանից. ինչպես ինքն արեց՝ իրե՛ն արեք։",
        "16": "Բաբելոնից վերացրե՛ք հնձի ժամանակ մանգաղն իր ձեռքն առնող սերնդին. հեթանոսի սրի պատճառով յուրաքանչյուրը կվերադառնա դեպի իր ժողովուրդը, ամեն մեկը կփախչի դեպի իր երկիրը»։",
        "17": "Իսրայելը մոլորյալ ոչխար է, առյուծներն են փախցրել նրան. նախ նրան կերավ ասորեստանցիների թագավորը, իսկ ապա բաբելացիների արքան կերավ նրա ոսկորները։",
        "18": "Դրա համար այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Ահավասիկ ես վրեժխնդիր եմ լինելու բաբելացիների արքայից և նրա երկրից, ինչպես վրեժխնդիր եղա ասորեստանցիների արքայից։",
        "19": "Իսկ Իսրայելին նորից պատսպարելու եմ իր արոտավայրերում, նա պիտի արածի Կարմելոսում, Բասանում, Եփրեմի լեռան վրա և Գաղաադում, ու նրանց հոգիները պիտի հագուրդ ստանան։",
        "20": "Այն օրերին ու այն ժամանակ,- ասում է Տերը,- Իսրայելի մոտ անօրենություն պիտի փնտրեն, բայց այլևս այն չի լինելու, պիտի փնտրեն նաև Հուդայի մեղքերը, բայց չեն գտնելու, քանզի ես երկրի վրա քավություն պիտի տամ նրանց անիրավություններին»։",
        "21": "«Դառն զայրույթով հարձակվի՛ր նրա վրա և վրեժխնդի՛ր եղիր նրա բնակիչներից։ Սուրն ու ավերածությունը թող հետապնդեն նրան,- ասում է Տերը.- ամեն ինչ արա՛ այնպես, ինչպես պատվիրեցի քեզ։",
        "22": "Քաղդեացիների երկրից պատերազմի ձայն է լսվում. մեծ կոտորած է։",
        "23": "Ինչպե՜ս խորտակվեց ու փշրվեց ամբողջ երկրի մուրճը, ինչպե՜ս Բաբելոնը ազգերի մեջ ամայի դարձավ։",
        "24": "Կհարձակվեն քեզ վրա, դու կբռնվես, ո՛վ Բաբելոն, և չես իմանա. ահա գտնվեցիր ու բռնվեցիր, որովհետև Տիրոջ դեմ դարձար»։",
        "25": "Տերը բաց արեց իր պահոցը և հանեց իր բարկության զենքերը, քանզի Զորությունների Տերն անելիք ունի քաղդեացիների երկրում։",
        "26": "Հասել է նրա ժամանակը, բացե՛ք նրա շտեմարանները, խուզարկե՛ք նրան քարայրների պես և սպանե՛ք նրան. թող նրանից մնացորդներ չլինեն։",
        "27": "Չորացրե՛ք նրա բոլոր զավակներին. թող իջնեն սպանվելու համար. վա՜յ նրանց, որովհետև հասել է նրանց օրը, նրանցից վրեժխնդիր լինելու ժամը։",
        "28": "Բաբելոնի երկրից փախածների ու փրկվածների ձայնն է հնչում, որ Սիոնում իմաց տա Տիրոջ՝ մեր Աստծու վրեժխնդրության մասին, նրա տաճարի վրեժխնդրության մասին։",
        "29": "Հրամա՛ն տվեք ամենքին՝ գնալու Բաբելոնի վրա, բոլոր աղեղնավորներին, թե՝ «Բանա՛կ դրեք դրա շուրջը, որպեսզի ոչ ոք այդտեղից չփրկվի։ Հատուցե՛ք դրան ըստ իր գործերի, իր ամբողջ կատարածի համեմա՛տ արեք դրան, որովհետև ընդդիմացավ Տիրոջը՝ Իսրայելի սուրբ Աստծուն»։",
        "30": "«Ահա թե ինչու նրա երիտասարդները պիտի ընկնեն նրա հրապարակներում, նրա բոլոր կռվող մարդիկ պիտի կոտորվեն այն օրը,- ասում է Տերը։-",
        "31": "Ահա ես քեզ վրա եմ գալու,- ասում է Զորությունների Տերը,- քեզ վրա, ո՛վ դու ամբարտավան, որովհետև հասել է քո օրը, քեզնից վրեժխնդիր լինելու ժամանակը։",
        "32": "Հպարտությունդ տեղի պիտի տա, և ոչնչանա. ոչ ոք այն չի վերականգնի։ Կրակ պիտի վառեմ քո Անտառներում, որ իր շուրջը եղած ամեն բան պիտի լափի»։",
        "33": "Այսպես է ասում Զորությունների Տերը. «Բռնության ենթարկվեցին իսրայելացիները, ինչպես և Հուդայի որդիները, բոլորն էլ, ովքեր գերեցին նրանց, բռնությամբ պահեցին ու չկամեցան արձակել նրանց։",
        "34": "Նրանց հզոր փրկիչը, որի անունը Տեր Ամենակալ է, նրա ոսոխների հետ դատաստան պիտի տեսնի, որպեսզի վերացնի երկիրը և զայրանա Բաբելոնի բնակիչների վրա։",
        "35": "Սուրը թող բարձրանա քաղդեացիների վրա,- ասում է Տերը,- Բաբելոնի բնակիչների վրա, նրա բոլոր մեծամեծների վրա ու նրա խորհրդակիցների վրա։",
        "36": "Սուրը թող բարձրանա նրա գուշակների վրա, և թող վերանան նրանք. թող բարձրանա սուրը նրա պատերազմողների վրա, և թող լքվեն նրանք։",
        "37": "Թող բարձրանա սուրը նրա երիվարների ու կառքերի վրա, թող բարձրանա սուրը նրանց քաջամարտիկների վրա, այդտեղ եղած համայն խառնամբոխի վրա, և թող նրանք դառնան կանանց նման։ Թող բարձրանա սուրը նրա գանձերի վրա, և դրանք թող հափշտակվեն։",
        "38": "Թող բարձրանա սուրը նրա ջրերի վրա, և թող ամաչեն, որովհետև իրենց երկիրը կուռքերի երկիր է, նաև թող բարձրանա կղզիների վրա, որոնցով նրանք պարծենում էին.",
        "39": "դրա համար էլ թող ճիվաղները բնակվեն կղզիներում, թող հուշկապարիկների դուստրերն ապրեն այնտեղ, թող այդ երկիրն այլևս իսպառ չվերաշինվի, թող այնտեղ հավիտյան այլևս բնակվող չլինի։",
        "40": "Ինչպես Աստված բնաջնջեց սոդոմացիների ու գոմորացիների երկիրը և նրանց դրացիներին,- ասում է Տերը,- այդպես էլ թող այնտեղ մարդ չբնակվի, թող մարդու որդին չպանդխտի այնտեղ։",
        "41": "Ահա հյուսիսից մի զորագունդ է գալիս, մի մեծ ազգ, նաև բազում թագավորներ ոտքի են ելնելու երկրի ծայրերից՝",
        "42": "աղեղն ու նիզակը ձեռքներին։ Նրանք հանդուգն են ու անողորմ, նրանց ձայնը որոտում է ծովի պես, ձիեր հեծած՝ նրանք պատրաստ են կրակի պես կռվի նետվելու քեզ վրա, ո՛վ բաբելացիների դուստր։",
        "43": "Բաբելացիների արքան երբ նրանց լուրն առավ, նրա ձեռքերը թուլացան, նեղությունը ծննդկան կնոջ երկունքի պես տագնապի մեջ գցեց նրան։",
        "44": "Ահա իբրև առյուծ՝ Հորդանան գետի հորձանքներից դուրս պիտի գա դեպի Եթամա վայրը, որպեսզի արագորեն հալածեմ նրան այնտեղից ու բոլոր երիտասարդներին ոտքի հանեմ նրա դեմ։ Ո՞վ է ինձ նման, ո՞վ կհամարձակվի ելնել իմ դեմ, ո՞վ է այն հովիվը, որ կկանգնի ինձ հակառակ»։",
        "45": "Դրա համար լսե՛ք Տիրոջ խորհուրդը, որ նա խորհել է Բաբելոնի մասին, նրա խորհուրդը, որ խորհել է քաղդեացի բնակչության մասին։ Մի՞թե չպիտի ոչնչացվեն նրանց հոտի գառները, մի՞թե արոտները չպիտի ամայանան նրանցից,",
        "46": "որովհետև Բաբելոնի կործանման ձայնից երկիրը պիտի ցնցվի, նրա բոթը պիտի լսվի ազգերի մեջ։"
    },
    "51": {
        "1": "Այսպես է ասում Տերը. «Ահա ես Բաբելոնի վրա և նրա բնակիչների վրա պիտի բերեմ զայրույթով լցված մի սիրտ, կործանարար հողմ ու խորշակ։",
        "2": "Անարգողներ պիտի ուղարկեմ Բաբելոն. թող նախատեն նրան և ապականեն նրա երկիրը, քանզի Բաբելոնի վրա նրա չարչարանքի օրը ամեն կողմից վայ է գալու»։",
        "3": "Ով լարելու է, թող լարի իր աղեղը, և ով զրահ ունի, թող վերցնի այն։ Մի՛ խնայեք նրա երիտասարդներին, ոչնչացրե՛ք նրա ողջ զորությունը։",
        "4": "Վիրավորները պիտի թափվեն քաղդեացիների երկրում, իսկ նրա շուրջը՝ խոցվածները,",
        "5": "քանի որ Իսրայելը և Հուդան իրենց Աստծուց և Տեր Ամենակալից չայրիացան, թեև նրանց երկիրն Իսրայելի սրբությունների դեմ անիրավություններով լցվեց։",
        "6": "Փախե՛ք Բաբելոնի միջից, թող ամեն մեկն իրեն փրկի, որպեսզի չկործանվեք նրա անիրավությունների պատճառով, քանզի հասել է ժամանակը, երբ Տերը նրանից վրեժխնդիր է լինելու, ինքն է հատուցելու նրա պատիժը։",
        "7": "Բաբելոնը Տիրոջ ձեռքին ոսկի բաժակ է, որն իր գինուց արբեցնում է ամբողջ երկիրը. խմեցին հեթանոսները, և սասանվեցին ազգերը,",
        "8": "և Բաբելոնը հանկարծակի վայր ընկավ ու փշրվեց։ Ողբացե՛ք նրա վրա, նրա վերքերին դե՛ղ արեք. թերևս բժշկվի։",
        "9": "Փորձեցինք բուժել Բաբելոնին, բայց նա չբժշկվեց, թողնենք նրան և յուրաքանչյուրս գնանք մեր երկիրը, որովհետև նրա դատաստանը մինչև երկինք հասավ, բարձրացավ մինչև աստղերը,",
        "10": "և Տերը պատժեց նրանց։ Եկե՛ք Սիոնում պատմենք Տիրոջ՝ մեր Աստծու գործերը։",
        "11": "Պատրաստե՛ք աղեղները, լցրե՛ք կապարճները, քանի որ Տերն արթնացրեց մարերի թագավորի հոգին, քանի որ նրա բարկությունը Բաբելոնի վրա է. պիտի ջնջի նրան, քանզի Տիրոջ վրեժխնդրությունն է դա, նրա տաճարի վրեժխնդրությունը։",
        "12": "Բաբելոնի պարիսպների վրա դրո՛շ կանգնեցրեք, պահապաննե՛ր կարգեք, արթնացրե՛ք առաջապահներին, զենքերը պատրաստե՛ք, քանզի Տերը ձեռնամուխ եղավ անելու այն, ինչ ասել է Բաբելոնի բնակիչների մասին,",
        "13": "որոնք ապրում են հորդառատ ջրերի մոտ և նստում անթիվ գանձերի վրա։ Հասել է քո վախճանը, արդարև այն ստուգապես քո փորն է մտել։",
        "14": "Զորությունների Տերը երդվեց իր բազկով. «Քեզ լցնելու եմ զորքով՝ իբրև մորեխով, նրանք իջնելու են քեզ մոտ և աղաղակ են բարձրացնելու քեզ վրա»։",
        "15": "Նա իր զորությամբ ստեղծեց երկիրը, իր իմաստությամբ հիմնեց տիեզերքը, իր հանճարով տարածեց երկինքը,",
        "16": "իր հրամանով երկնքում տեղավորեց շառաչող ջրերի առատությունը. նա երկրի ծագերից ամպեր է հանում, փայլատակումներ առաջացնում անձրևների ժամանակ, լույս է հանում իր շտեմարաններից։",
        "17": "Յուրաքանչյուր մարդ խելակորույս դարձավ, բոլոր ոսկերիչներն իրենց կուռքերի պատճառով ամոթահար եղան, որովհետև սուտ բաներ ձուլեցին, նրանց մեջ հոգի չկա.",
        "18": "սնոտի ու խայտառակ գործեր են. երբ ես իրենց այցելության գնամ, կորստյան են մատնվելու։",
        "19": "Այդպիսին չէ Հակոբի բաժինը. նրա բաժինը և նրա ժառանգության գավազանը նա է, ով ստեղծեց ամենայն ինչ, և նրա անունը Զորությունների Տեր է։",
        "20": "«Դու ինձ համար ցիրուցան պիտի անես պատերազմական զենքերդ, իսկ ես քո միջոցով ցիրուցան պիտի անեմ ազգերին, քո միջից վերացնեմ թագավորներին,",
        "21": "քեզնով պիտի ոչնչացնեմ նրանց այրուձին, ոչնչացնեմ նրանց կառքերն ու հեծյալներին։",
        "22": "Քո միջոցով պիտի ոչնչացնեմ տղամարդուն ու կնոջը, քեզնով պիտի ոչնչացնեմ ծերին ու երիտասարդին, քեզնով պիտի ոչնչացնեմ տղային ու աղջկան։",
        "23": "Քո միջոցով պիտի ոչնչացնեմ հովվին ու նրա հոտը, քեզնով պիտի ոչնչացնեմ հողագործին ու նրա հողագործությունը, քեզնով պիտի ոչնչացնեմ քո զորավարներին ու զորագլուխներին։",
        "24": "Բաբելոնին և քաղդեացի բնակիչներին պիտի փոխհատուցեմ այն բոլոր չարիքների համար, որ ձեր աչքի առաջ գործեցին Սիոնի նկատմամբ,- ասում է Տերը։-",
        "25": "Ահա ես քո դեմ եմ, ո՛վ դու կործանիչ լեռ,- ասում է Տերը,- դու, որ կործանում էիր ամբողջ երկիրը. իմ ձեռքը քեզ վրա եմ երկարելու և քեզ ժայռերից ներքև եմ գլորելու, քեզ վերածելու եմ խանձված լեռան։",
        "26": "Եվ այլևս քեզնից չեն վերցնելու ո՛չ անկյունաքար, ո՛չ էլ հիմքի քար, որովհետև դու հավիտյան պիտի լինես ապականության մեջ,- ասում է Տերը։",
        "27": "Դրո՛շ բարձրացրեք երկրի վրա, փո՛ղ փչեք բոլոր ազգերի մեջ, զորագնդե՛ր կանչեք նրա դեմ։ Իմ կողմից հրամա՛ն տվեք Այրարատյան թագավորություններին և Ասքանազյան գնդին, նրա շուրջը նետաձիգ սարքե՛ր կանգնեցրեք, հարձակվե՛ք նրանց վրա։ Շարժվեց ու տանջվեց երկիրը, որովհետև Բաբելոնի վրա հասավ Տիրոջ խորհուրդը, և երիվարները հասան իբրև մորեխի բազմություն։",
        "28": "Նրա վրա՛ հրավիրեք ազգերին և մարերի թագավորին, նրա զորավարներին ու նրանց բոլոր զորագլուխներին, երկրի բոլոր իշխանություններին՝",
        "29": "ավերածության ենթարկելու համար բաբելացիների երկիրը, որպեսզի այնտեղ բնակություն չլինի։",
        "30": "Բաբելոնի քաջամարտիկները պատերազմից հետ կանգնեցին, մնացին պաշարման մեջ, բեկվեց նրանց զորությունը, նրանք դարձան կանանց նման, հրդեհի մատնվեցին նրանց տները, ջարդվեցին դրանց փականքները։",
        "31": "Փախչողը փախչողի պիտի պատահի, գուժկանը պիտի հանդիպի գուժկանի՝ բոթը տալու բաբելացիների թագավորին, թե նրա քաղաքը գրավված է,",
        "32": "ելքերը բռնված են չորս կողմից, բնակիչները կրակի մեջ այրվել են, իսկ պատերազմող մարդիկ խույս են տվել դեպի դարպասները»։",
        "33": "Այսպես է ասում Զորությունների Տերը՝ Իսրայելի Աստվածը. «Բաբելացիների տունը պիտի կալսվի հասուն օրանի նման, մի քիչ ևս, և կգա նրա հնձի ժամանակը»։",
        "34": "«Կերավ ինձ, հասավ ինձ վրա, բաժանեց ինձ բաբելացիների Նաբուքոդոնոսոր արքան, ինձ դարձրեց կարծես մի դատարկ աման, վիշապի նման ինձ կուլ տվեց, իր փորը լցրեց իմ փափկություններով։ Հեռացան իմ տանջանքները,",
        "35": "և ինձ հասած տառապանքները Բաբելոնին հասան»,- պիտի ասի Սիոնի բնակիչը։ «Իմ արյունը քաղդեացի բնակիչների վրա՛ թող լինի»,- պիտի ասի Երուսաղեմը։",
        "36": "Դրա համար էլ այսպես է ասում Տերը. «Ահա ես պիտի դատեմ քո ոսոխին և պիտի առնեմ քո վրեժը, պիտի ավերեմ նրա ծովը և ցամաքեցնեմ նրա աղբյուրները։",
        "37": "Բաբելոնը բլուրների պիտի վերածվի, վիշապների բնակավայրի, ավերածության ու ծաղրանքի, բնակելի չպիտի լինի։",
        "38": "Նրանց բոլոր որդիները պատրաստվեցին իբրև առյուծներ, իբրև առյուծի կորյուններ.",
        "39": "իրենց տաք անկողինների մեջ՝ նրանց արհավիրք եմ բերելու, հարբեցնելու եմ նրանց, որ թմրեն ու ննջեն հավիտենական քնով և չարթնանան,- ասում է Տերը։-",
        "40": "Իջեցրո՛ւ, մորթելո՛ւ տար նրանց որպես ոչխարների, որպես խոյերի ու այծերի»։",
        "41": "Ինչպե՜ս պարտության մատնվեցիր, ո՛վ Սիսակ, ինչպե՜ս որսի պես բռնվեցիր, ո՛վ դու պարծանքդ ամենայն երկրի։ Ինչպե՜ս Բաբելոնն ամայացավ հանուր ազգերի մեջ։",
        "42": "Իր ալիքների գոչյունով ծովը բարձրացավ Բաբելոնի վրա, և նա ծածկվեց։",
        "43": "Նրա քաղաքները դարձան ավեր, անջուր երկիր ու անապատ, որտեղ ոչ ոք չի բնակվելու, որտեղ մարդու որդին կանգ չի առնելու։",
        "44": "«Բաբելոնում վրեժխնդիր պիտի լինեմ Բելից, և ինչ որ նա կուլ տվեց, նրա բերանի՛ց պիտի հանեմ։ Ազգերն այլևս նրա մոտ չեն հավաքվի։ Բաբելոնի պարիսպներն էլ խորտակվեցին։",
        "45": "Դո՛ւրս արի նրա միջից, ո՛վ իմ ժողովուրդ, ամեն մեկդ ձեր ա՛նձը փրկեք Տիրոջ ցասումից ու բարկությունից։",
        "46": "Թող երբեք չահաբեկվեն ձեր սրտերը, մի՛ վախեցեք այն լուրերից, որ կլսեք երկրում, որովհետև նույն տարում պիտի գա մի լուր, իսկ հաջորդ տարում՝ այլ լուր, և անիրավություն պիտի լինի երկրում, խայտառակություն՝ խայտառակության վրա։",
        "47": "Դրա համար ահա օրեր պիտի գան,- ասում է Տերը,- երբ ես պիտի պատժեմ բաբելացիների կուռքերին, և նրա ողջ երկիրն ամոթով պիտի մնա, նրա բոլոր վիրավորները պիտի ընկնեն նրա մեջ։",
        "48": "Այն ժամանակ Բաբելոնի վրա պիտի ցնծան երկինք ու երկիր և նրանցում եղած ամեն ինչ, քանի որ հյուսիսից պիտի գան նրան թշվառացնողները,- ասում է Տերը,-",
        "49": "և ամբողջ երկրի վիրավորները պիտի ընկնեն Բաբելոնում»։",
        "50": "Ելե՛ք այդ երկրից, ո՛վ փրկվածներ, մի՛ մնացեք, հիշե՛ք Տիրոջը, ո՛վ դուք հեռավորներ, և թող Երուսաղեմը ձեր միտքը գա։",
        "51": "Ամոթահար եղանք, որովհետև լսեցինք մեր նախատինքը, մեր անարգանքը ծածկեց մեր երեսը, այլազգիները Տիրոջ տուն՝ մեր սրբարան ներխուժեցին։",
        "52": "«Դրա համար ահա օրեր են գալու,- ասում է Տերը,- ու ես վրեժխնդիր եմ լինելու նրա կուռքերից, ամբողջ երկրում ընկնելու են վիրավորները։",
        "53": "Եվ եթե Բաբելոնը միչև իսկ երկինք բարձրանա և այնտեղ հաստատվի ամրությամբ, միևնույն է, իմ կողմից կործանողներ պիտի գան նրա համար»,- ասում է Տերը։",
        "54": "«Բոթն է հնչում Բաբելոնում, մեծ կոտորած է քաղդեացիների երկրում,",
        "55": "քանզի Տերն ավերեց Բաբելոնը և այնտեղից չքացրեց նրա բարձր ձայնը՝ նրա ալիքների գոչյունը, կարծես բազում ջրեր ձայնեցին նրա կործանման մասին։",
        "56": "Բաբելոնի վրա հասավ թշվառությունը, նրա սպառազեն մարդիկ բռնվեցին, նրա աղեղնավորները զարհուրեցին։ Չէ՞ որ Աստված հատուցանող է. Տերն ինքը պիտի հատուցի նրա պատիժը",
        "57": "և սաստիկ հարբեցնի նրա զորավարներին ու նրա իմաստուններին, նրա իշխաններին, նրա զորագլուխներին ու նրա զորավոր մարդկանց. նրանք պիտի ննջեն հավիտենական քնով ու չարթնանան»,- ասում է արքան, որի անունը Տեր Ամենակալ է։",
        "58": "Այսպես է ասում Զորությունների Տերը. «Լայն էր Բաբելոնի պարիսպը, բայց նա կործանվելով պիտի կործանվի, նրա բարձր դարպասները հրով պիտի այրվեն, ժողովուրդները զուր չարչարվեցին, և ազգերն սկզբից ևեթ պիտի ոչնչանային»։",
        "59": "Այն խոսքը, որ Տերը պատվիրեց Երեմիա մարգարեին՝ ասելու Մաասիայի որդի Ներիայի որդի Սարեային, երբ սա Հուդայի Սեդեկիա արքայի կողմից նրա թագավորության չորրորդ տարում գնում էր Բաբելոն։ Սարեան նրա գանձապետն էր։",
        "60": "Երեմիան մի մատյանի մեջ նկարագրեց այն բոլոր չարիքները, որ գալու էին Բաբելոնի վրա, այսինքն՝ Բաբելոնի մասին գրված այս բոլոր բաները։",
        "61": "Երեմիան ասաց Սարեային. «Երբ Բաբելոն գնաս և նայես ու կարդաս այս բոլոր բաները,",
        "62": "կասես. “Տե՛ր, դու խոսեցիր այս վայրի մասին, որ բնաջնջես սա, որ այստեղ այլևս բնակիչ չմնա՝ մարդուց մինչև անասուն, որ հավիտյան ամայություն լինի”։",
        "63": "Իսկ երբ վերջացնես այդ մատյանի ընթերցումը, քար կկապես դրան, կգցես Եփրատի մեջ",
        "64": "ու կասես. “Թող Բաբելոնն այսպես ընկղմվի ու չբարձրանա այն չարիքներից, որ ես բերելու եմ նրա վրա”»։ Երեմիա մարգարեի խոսքերն այստեղ վերջանում են։"
    },
    "52": {
        "1": "Քսանմեկ տարեկան էր Սեդեկիա արքան, երբ թագավոր դարձավ։ Տասնմեկ տարի թագավորեց Երուսաղեմում։ Նրա մոր անունն Ամիտաալ էր. սա դուստրն էր Երեմիայի, որը Լուբենայից էր։",
        "2": "Սեդեկիան Տիրոջ առաջ չարիք գործեց, ինչպես Հովակիմն էր գործել։",
        "3": "Տերը զայրացել էր Երուսաղեմի և Հուդայի վրա այն աստիճան, որ նրանց իր աչքից գցեց. Սեդեկիան ապստամբեց բաբելացիների արքայի դեմ։",
        "4": "Նրա թագավորության իններորդ տարում՝ տասներորդ ամսին, ամսի տասին, բաբելացիների Նաբուքոդոնոսոր արքան իր ամբողջ զորքով եկավ Երուսաղեմ և պաշարեց այն։ Նրա շուրջը քառակուսի քարերից բարձր պատնեշ կանգնեցրեց։",
        "5": "Մինչև Սեդեկիա արքայի տասնմեկերորդ տարին քաղաքն ընկավ նեղության մեջ։",
        "6": "Չորրորդ ամսին, երբ ամսի ինն էր, քաղաքում սաստկացավ սովը. հաց չկար, որ երկրի բնակչությունն ուտեր։",
        "7": "Քաղաքի պարիսպը ճեղք տվեց, բոլոր կռվող մարդիկ փախուստի դիմեցին և գիշերով, երբ քաղդեացիները քաղաքի շուրջն էին, ներքին և արտաքին պարիսպների մեջ ընկած դարպասի ճանապարհով, արքունի պարտեզի կողմով դուրս եկան քաղաքից և շարժվեցին դեպի Արաբա տանող ճանապարհով։",
        "8": "Քաղդեացիների թագավորի զորքերը հետապնդեցին և Երիքովից այն կողմ հասան Սեդեկիա արքային, իսկ նրա բոլոր ծառաները թողեցին հեռացան նրանից։",
        "9": "Բռնեցին թագավորին և բերեցին Դեբլաթա, Եմաթի երկիրը, բաբելացիների արքայի մոտ, որը նրա հետ դատաստան տեսավ։",
        "10": "Բաբելացիների արքան Սեդեկիայի առաջ կոտորեց նրա որդիներին, Դեբլաթայում կոտորեց նաև Հուդայի բոլոր իշխաններին,",
        "11": "Սեդեկիայի աչքերը կուրացրեց և ձեռքերը կապեց շղթաներով։ Բաբելացիների արքան տարավ նրան Բաբելոն և մինչև նրա մահվան օրը նրան պահեց ջրաղացի մեջ։",
        "12": "Հինգերորդ ամսին, ամսի տասին,- դա բաբելացիների Նաբուքոդոնոսոր արքայի տասնիններորդ տարին էր,- բաբելացիների արքայի թիկնազորի պետ Նաբուզարդան դահճապետը եկավ,",
        "13": "կրակի մատնեց Տիրոջ տունը և արքունի ապարանքները, քաղաքի բոլոր տներն ու բոլոր մեծամեծ պալատները հրով այրեց,",
        "14": "իսկ քաղդեացի բոլոր զորքերը, որոնք եկել էին դահճապետի հետ, Երուսաղեմի պարիսպներն ամբողջապես շուրջանակի քանդեցին։",
        "15": "Բայց ժողովրդի չքավոր մասին ու թափթփուկներին, որոնք մնացել էին քաղաքում, ինչպես և փախստականներին, որոնք փախել էին բաբելացիների արքայի մոտ, և մնացած բազմությանը Նաբուզարդան դահճապետը ձեռք չտվեց։",
        "16": "Երկրի աղքատների մի մասին Նաբուզարդան դահճապետը թողեց այգեգործներ ու հողագործներ լինելու համար։",
        "17": "Տիրոջ տան պղնձե սյուներն ու խարիսխները և պղնձե մեծ ավազանը, որ Տիրոջ տան մեջ էր, քաղդեացիները ջարդեցին և ամբողջ պղինձը տարան Բաբելոն։",
        "18": "Դահճապետն առավ նաև եռոտանիներն ու վերնախարիսխները, պսակներն ու տաշտերը, մսի պատառաքաղներն ու պղնձե ամանեղենը, որոնցով սպասարկում էին։",
        "19": "Դահճապետն առավ նաև կոնքերն ու թաղարները, քամիչներն ու աշտանակները, խնկամաններն ու տուփերը. որը ոսկի էր, վերցրեց իբրև ոսկի, որն արծաթ էր՝ իբրև արծաթ։",
        "20": "Սյուները երկուսն էին, մեծ ավազանը՝ մեկը. իսկ ավազանի տակ տասներկու ցուլեր կային, որոնք Տիրոջ տան մեջ շինել էր Սողոմոն արքան։ Իսկ պղնձին ու պղնձե բոլոր անոթներին հաշիվ չկար։",
        "21": "Սյուներից ամեն մեկի բարձրությունը երեսունհինգ կանգուն էր, որոնցից յուրաքանչյուրի շուրջը տարածվում էր տասներկու կանգուն երկարությամբ շղթա՝ չորս մատ հաստությամբ։",
        "22": "Նրանց գլխին պղնձե խոյակներ կային, ամեն մի խոյակի բարձրությունը՝ հինգ կանգուն. խոյակի մակերեսը շուրջանակի բոլորում էին ցանցակերպ և նռնաձև զարդերը՝ բոլորն էլ պղնձից։ Նույն ձևի էր և երկրորդ սյունինը, տասներկու կանգուններից ամեն մի կանգունը՝ ութ նռնազարդով։",
        "23": "Նռնազարդերի թիվը մի կողմի վրա իննսունվեց էր, իսկ բոլոր նռնազարդերը շուրջանակի ցանցի վրա հարյուր հատ էին։",
        "24": "Դահճապետը բռնեց Սարեային՝ գլխավոր քահանային, Սոփոնիային՝ երկրորդ քահանային, ու երեք դռնապանների։",
        "25": "Այդ քաղաքից ձերբակալեց նաև մի ներքինու, որ պատերազմող մարդկանց զորապետն էր, և յոթ անվանի մարդկանց, որոնք թագավորի առջև նրա սպասին էին կանգնում և որոնց գտան քաղաքում, ինչպես և ատենադպրին՝ զորքի իշխանին, երկրի ժողովրդի ատենադպրին ու երկրի բնակչությունից վաթսուն մարդու, որոնց գտան քաղաքում։",
        "26": "Նաբուզարդան դահճապետն առավ նրանց ու տարավ բաբելացիների արքայի մոտ՝ Դեբլաթա։",
        "27": "Բաբելացիների արքան մահվան դատապարտեց նրանց ու սպանեց Դեբլաթայում՝ Եմաթի երկրում։ Հուդայի ժողովուրդն իր երկրից գերեվարվեց։",
        "28": "Սրանք են թվերը նրանց, որոնց գերեց Նաբուքոդոնոսոր արքան. յոթերորդ տարում՝ երեք հազար քսաներեք հրեա,",
        "29": "Նաբուքոդոնոսորի տասնութերորդ տարում Երուսաղեմից տարան ութ հարյուր երեսուներկու հոգի,",
        "30": "Նաբուքոդոնոսորի քսաներեքերորդ տարում Նաբուզարդան դահճապետը հրեաներից գերեվարեց յոթ հարյուր քառասունհինգ հոգի, բոլորը միասին՝ չորս հազար վեց հարյուր հոգի։",
        "31": "Հուդայի արքա Հովակիմի գերության երեսունյոթերորդ տարին էր, տասներկուերորդ ամիսը, ամսի քսանչորսը, երբ բաբելացիների Ուլմարովդաք արքան իր թագավոր դարձած տարին պատվի արժանացրեց Հուդայի արքա Հովակիմին. նրան հանեց այն տնից, որտեղ նա գտնվում էր հսկողության տակ,",
        "32": "նրա հետ քաղցրությամբ խոսեց և նրա բարձն ավելի վեր դրեց, քան այն թագավորների բարձերը, որոնք Բաբելոնում նրա մոտ էին։",
        "33": "Փոխեց բանտի նրա պատմուճանը, և նա ինչքան ժամանակ որ ապրեց, ամեն օր միշտ արքայի մոտ էր հաց ուտում։",
        "34": "Նրա համար սահմանվեց մշտական ռոճիկ, որը նրա կյանքի ամբողջ ընթացքում բաբելացիների արքայի կողմից տալիս էին նրան օրըստօրե՝ մինչև նրա մահվան օրը։"
    }
}