{
    "1": {
        "1": "Ինչպե՜ս զատվեց ու նստեց միայնակ՝ քաղաքը բազմամարդ, տրտմությամբ լցված որբևայրի մի կին դարձավ հեթանոսների մեջ. երկրի իշխանը հարկատու դարձավ։",
        "2": "Նա գիշերը դառնորեն լաց եղավ. արցունքներ կան նրա ծնոտներին։ Այդ օրը նրա սիրելիների մեջ չգտնվեց մեկը, որ մխիթարիչ լիներ նրան. նրա բոլոր բարեկամներն անարգեցին նրան ու թշնամիներ դարձան։",
        "3": "Հուդան մատնվեց գերության, բազում տառապանքների, նեղության, ստրկության ու ծառայության. նա նստեց հեթանոսների մեջ և հանգիստ չգտավ. թշնամական պաշարման մեջ՝ բոլոր հալածիչները նրա վրա հասան։",
        "4": "Սիոնի ճանապարհները սուգ բռնեցին, որովհետև նրա տարեկան տոներին եկողներ չկան։ Նրա դարպասներն ամայացան, նրա քահանաները հեծում, հառաչում ու հոգոց են հանում։ Նրա կույսերը գերեվարվեցին, իսկ ինքն էլ դառնացած է իր հոգում։",
        "5": "Նրան նեղողները կանգնեցին նրա գլխին, նրա թշնամիներն ուրախության մեջ են, քանի որ Տերը խոնարհեցրեց նրան նրա բազմաթիվ ամբարշտությունների համար. նրա մանուկները, նեղողների առաջն ընկած, գերի քշվեցին։",
        "6": "Սիոնի դուստրերի ամբողջ վայելչությունը վերացավ. նրանց իշխանները նմանվեցին այն խոյերին, որոնք կեր չեն գտնում. նրանք իրենց այնքան ցանկալի իրերը տվեցին կերակուրների համար, որպեսզի հագեցնեն իրենց մարմինները։ Գնում էին նրանք մտամոլոր, նեղողների առաջն ընկած, հալածիչներից քշված։",
        "7": "Երուսաղեմը հիշեց իր տառապանքի օրը և օրն իր բաժանումի, թախծեց այն բոլոր փափագելի բաների համար, որոնց արժանացել էր սկզբում։ Երբ ժողովուրդը թշնամիների ձեռքն ընկավ, ոչ ոք չկար, որ օգներ նրան, տեսան դա նրա ատելիները, քամահրեցին ու ծաղրեցին նրա գերությունը։",
        "8": "Մեղք գործեց Երուսաղեմը, դրա համար էլ նրան մեծարողները խայտառակեցին նրան, քանզի տեսան նրա անարգանքը, և նա ինքն էլ հետ դառնալով հոգոց էր հանում։",
        "9": "Նրա պղծությունն իր ոտքերի առաջ էր, սակայն նա իր վախճանի մասին չմտածեց. առատորեն արցունք թափեց, բայց ոչ ոք չկար, որ մխիթարեր նրան։ Նայի՛ր տառապանքներիս, ո՛վ Տեր, քանզի թշնամիներս հպարտացան իմ դեմ։",
        "10": "Թշնամին իր ձեռքը երկարեց իմ գանձերին։ Ես տեսա հեթանոսներին, որոնք մտան քո սրբարանը, մինչդեռ նրանց հրամայել էիր, որ քո ժողովրդի սրբավայրը չմտնեն։",
        "11": "Ամբողջ ժողովուրդը հաց էր փնտրում ու հառաչում. ամեն բան, ինչ թանկ էր նրան, տվեց հացի դիմաց, որպեսզի պահի իրեն։ Նայի՛ր, ո՛վ Տեր, և տե՛ս, որ ես դարձա անարգված։",
        "12": "Ձե՛զ եմ ասում, ձե՛զ, ո՛վ անցորդներ, հե՛տ դարձեք, նայե՛ք ու տեսե՛ք՝ ինձ հասած ցավերի նման ցավեր եղե՞լ են արդյոք. Տերը ձայնը բարձրացրեց ինձ վրա և իր բարկության ու ցասման ժամին խոնարհեցրեց ինձ։",
        "13": "Իր բարձունքից կրակ ուղարկեց իմ ոսկորներին, ցանց գցեց իմ ոտքերին և ինձ հետ շպրտեց, կործանեց իմ անձը՝ հանապազօրյա տառապանքի ու տրտմության մեջ։",
        "14": "Տերը կանխավ ասաց ինձ իմ ամբարշտության մասին, իր ձեռքը գցեց և իմ պարանոցին ծանրացրեց իր լուծը. իմ զորությունը տկարացավ։ Տերն ինձ մատնեց իմ ցավերին, ու ես չեմ կարողանում հանդարտվել։",
        "15": "Նա ջնջեց իմ միջից իմ ընտիր-ընտիր զորավորներին, իմ ընտրյալների կոտորածի ժամն ազդարարեց. Տերը, ինչպես հնձանում, ճզմեց կույսին՝ Հուդայի դստերը։ Ահա թե ինչու եմ ինձ լացի տվել։",
        "16": "Աչքն իմ արցունք թափեց, քանզի նրանք, ովքեր իմ մխիթարիչներն էին և իմ հոգին ինձ էին վերադարձնում, հեռացան ինձնից։ Իմ որդիները մատնվեցին կործանման, որովհետև թշնամիներս զորացան։",
        "17": "Սիոնն իր բազուկները տարածեց առ Աստված, բայց չկար ոչ ոք, որ մխիթարեր նրան։ Նրա շուրջը նրան նեղողներն են. նրանց մեջ Երուսաղեմը մի նողկալի կին դարձավ։",
        "18": "Արդար է Տերը, ես դառնացրի նրան։ Ո՜վ ժողովուրդներ, բոլորդ լսե՛ք այս և տեսե՛ք իմ ցավերը. իմ օրիորդներն ու երիտասարդները քշվեցին գերության։",
        "19": "Ես կանչեցի իմ սիրեկաններին, բայց նրանք արհամարհեցին ինձ. իմ քահանաներն ու երեցներն այստեղ՝ քաղաքում, մեռան. կերակուր փնտրեցին կենդանի մնալու համար, սակայն չգտնվեց։",
        "20": "Նայի՛ր, Տե՛ր, ես նեղության մեջ եմ. ոսկորներս հալումաշ եղան, սիրտս մեջս տրորվեց, դառնացած եմ։ Դրսից սուրն ինձ անժառանգ դարձրեց, ինչպես մահը՝ ներսից։",
        "21": "Լսե՛ք, լսե՛ք այս. ես հեծում ու հառաչում եմ, և ոչ ոք չկա, որ մխիթարի ինձ։ Իմ բոլոր թշնամիներն իմացան իմ վրա եկած չարիքների մասին և ոտնահարեցին ինձ, քանզի դո՛ւ ստեղծեցիր այդ օրը, դո՛ւ կանչեցիր այդ ժամանակը, որ վայը գա ինձ վրա։",
        "22": "Բոլոր չար գործերը թող կանգնեն քո առաջ, և դու ճռաքա՛ղ արա նրանց այնպես, ինչպես ճռաքաղ արեցիր ինձ իմ բոլոր մեղքերի համար, քանզի անթիվ են իմ հառաչանքները, և սիրտն իմ լի է տրտմությամբ։"
    },
    "2": {
        "1": "Ինչպե՜ս խավարեցրեց Տերը Սիոնի դստերը իր ցասումով ու բարկությամբ, Իսրայելի փառքը երկնքից երկիր նետեց և չհիշեց իր ոտքերի պատվանդանը։ Իր ցասման ու բարկության օրը",
        "2": "Տերն անխնա խորտակեց Հակոբի տան գեղեցկությունը, քանդեց ու չխնայեց, Հուդայի դստեր ամրոցները գետնին հավասարեցրեց, անարգեց նրանց իշխաններին ու թագավորներին։",
        "3": "Տերն իր ցասման ու բարկության օրը փշրեց Իսրայելի բոլոր եղջյուրները և նրան հետ շպրտեց իր թշնամիների առաջ։ Կրակը պատեց Հակոբին, լափեց ու ոչնչացրեց ամեն բան, ինչ կար նրա շուրջը։",
        "4": "Նրա գիրկը մտավ իբրև թշնամի, իր աջը հաստատեց նրա վրա և սպանեց Սիոնի դստեր բոլոր սիրելիներին, իր ցասումն ու բարկությունը կրակի պես թափեց նրա վրա։",
        "5": "Տերը, իբրև թշնամի, կործանեց Իսրայելը, կործանեց նրա թագավորին, կործանեց նրա բոլոր ամրոցները և Հուդայի դստեր տառապանքներին տառապանքներ ավելացրեց։",
        "6": "Այգու պես հատեց նրա վրանները, վերացրեց նրա տարեկան տոները. Տերը մոռացության տվեց տարեկան այն տոներն ու շաբաթները, որ կատարում էր Սիոնը. իր բարկության պահին մռնչալիս տագնապի մատնեց թագավորներին, իշխաններին ու քահանաներին։",
        "7": "Տերը մերժեց իր զոհասեղանը, հեռու վանեց իր սրբությունները, կործանեց իր տաճարների պարիսպներն ու աշտարակները. Տիրոջ Տան մեջ թշնամիները աղմկեցին ու գոչեցին, ինչպես նրա տարեկան տոների օրերին։",
        "8": "Սիոնի դստեր պարիսպն ընկավ ու կործանվեց. չափալարը քաշեցին և բաց չթողեցին իրենց ձեռքերից. աշտարակները սուգ մտան, և բոլոր պարիսպները ցնցվեցին ու կործանվեցին։",
        "9": "Նրա դռները տապալեցին, խորտակեցին նրա նիգերը։ Նրանց թագավորներն ու իշխանները հեթանոսների մեջ էին. օրենք ու մարգարեներ չկային, չկային և նրանք, ովքեր տեսիլքներ էին տեսնում Տիրոջ կողմից։",
        "10": "Իջան ու գետնին հավասարվեցին։ Սիոնի դստեր ծերերը պապանձվեցին, հող ցանեցին իրենց գլխին, քուրձ հագան։ Երուսաղեմի կույսերի իշխաններին գետնին տապալեցին։",
        "11": "Իմ ժողովրդի դստեր կործանման համար արցունք թափելուց աչքերիս լույսը խավարեց, որովայնս տակնուվրա եղավ, փառքս հողին հավասարվեց, քանզի քաղաքի բոլոր փողոցներում մեռնում են ծծկեր մանուկները։",
        "12": "Նրանք հաց ու գինի էին խնդրում իրենց մայրերից, մինչ քաղաքի մեջ ընկած ու ցրված՝ մեռնում, իրենց հոգիներն էին ավանդում։",
        "13": "Քո մասին ի՞նչ վկայություն բերեմ կամ քեզ ո՞ւմ նմանեցնեմ, դո՛ւստր Երուսաղեմի. ո՞վ պիտի մխիթարի քեզ, Սիոնի կո՛ւյս աղջիկ. ծանրացավ քո վշտի բաժակը, ո՞վ է, որ պիտի կարողանա բժշկել քեզ։",
        "14": "Մարգարեները զուր, խաբուսիկ ու անշահ տեսիլքներ տեսան քեզ համար և քեզ չհայտնեցին քո անիրավությունները, որ կարողանայիր վերադառնալ քո գերությունից, այլ քեզ տվեցին սնոտի առասպելներ քո բնակավայրից հեռանալու մասին։",
        "15": "Բոլոր անցորդները ծափ զարկեցին, սուլում էին ու շարժում իրենց գլուխները Սիոնի դստեր վրա. «Ա՞յս է այն քաղաքը,- ասում էին,- որ ամբողջ երկրի փառքի պսակն էր և ուրախությունը»։",
        "16": "Քո բոլոր թշնամիներն իրենց բերանները բացեցին քեզ վրա, սուլում էին և կրճտում իրենց ատամները՝ ասելով. «Եկեք կո՛ւլ տանք սրան. չէ՞ որ սա այն օրն է, որին սպասում էինք. ահավասիկ տեսանք, գտանք ու հասանք նրան»։",
        "17": "Տերն ինչ խոսել էր՝ արեց, կատարեց իր ասածները, ինչ պատվիրել էր հին օրերում. քանդեց ու չխնայեց, քո թշնամիներին քեզ վրա ծիծաղել տվեց և բարձրացրեց քեզ նեղողների եղջյուրը։",
        "18": "Նրանց սրտերը պիտի աղաղակեն դեպի Սիոնի դստեր պարիսպները, գիշեր ու ցերեկ հեղեղի պես արցունք պիտի թափեն. մի՛ լռիր, մի՛ դադարիր, աչքդ արտասուքից թող հանգիստ չառնի։",
        "19": "Վե՛ր կաց խոստովանության գիշերը, քո պահեցողության սկզբին, քո սիրտը, ինչպես ջուր, թափի՛ր Տիրոջ առաջ, ձեռքդ վե՛ր կարկառիր քո մանուկների հոգիների համար, որոնք սովամահ էին լինում քո երթևեկության բոլոր ճանապարհներին։",
        "20": "Տե՛ս, ո՛վ Տեր, նայի՛ր՝ ո՞ւմ այսպես ճռաքաղ արեցիր, որ կանայք ուտեն իրենց որովայնի պտուղը, ճռաքաղ արեցիր, ներս տարար, տվեցիր խոհարարներին, որ ներսում՝ Տիրոջ սրբարանի մեջ, մորթեն ծծկեր մանուկներին, քահանային ու մարգարեին։",
        "21": "Ծերն ու տղան միասին վախճանվեցին ճանապարհների գլխին, կույսն ու երիտասարդը քշվեցին գերության. քո բարկության օրը սրի քաշեցիր, կոտորեցիր, մորթեցիր, կերակուր դարձրիր ու չխնայեցիր։",
        "22": "Պանդխտությանս օրը, ինչպես տարեկան տոներին, հրավիրեցիր, որ նրանք իմ շուրջը հավաքվեն, բայց ոչ ոք չգտնվեց, որ Տիրոջ ցասման ու բարկության ժամին փրկված կամ կենդանի մնացած լիներ, մինչդեռ իմ բոլոր թշնամիներն ապրեցին ու բազմացան։"
    },
    "3": {
        "1": "Ո՛վ հզոր Աստված, նայի՛ր իմ թշվառությանը։ Իր ցասման գավազանով նա",
        "2": "ընկղմեց ինձ ու ինձ վրա խավար բերեց և ոչ թե լույս,",
        "3": "նաև իր ձեռքն հանապազ շարունակ իմ դեմ դարձրեց։",
        "4": "Նա մաշեց իմ մորթն ու մարմինը, իմ բոլոր ոսկորները փշրեց,",
        "5": "կուտակեց վրաս և պատեց իմ գլխի շուրջը,",
        "6": "առանց հապաղելու ինձ խավարի մեջ նստեցրեց, ինչպես հավիտենական մի մեռելի։",
        "7": "Կուտակեց դրանք ինձ վրա, և ես այլևս չեմ կարող խլրտալ, պղնձի նման ծանրացրեց ինձ վրա,",
        "8": "ու թեև ասացի, թե պիտի կանչեմ ու աղաղակեմ, սակայն նա փակել ու կապանք է դրել, որ աղոթքներս իրեն չհասնեն։",
        "9": "Իմ ճանապարհներին արգելքներ կանգնեցրեց, խցանեց իմ շարժվելու շավիղները, ինձ խրտնեցրեց.",
        "10": "ինձ համար դարանակալ արջ և թաքնված առյուծ դարձավ.",
        "11": "հետապնդեց ինձ, հասավ ու հալածեց, ուժասպառ արեց ինձ, կործանեց ինձ։",
        "12": "Մտավ իմ գիրկը, ինձ թիրախ դարձրեց ու լցրեց նետերով.",
        "13": "երիկամներս մեջտեղից կիսեց, նետահարեց ինձ,",
        "14": "ծաղր դարձրեց իմ ժողովրդի համար և խաղք ու խայտառակ հավիտենապես։",
        "15": "Ինձ լեղի տվեց ուտելու և հարբեցրեց դառնությամբ,",
        "16": "իմ ատամները քարերով փշրեց և մոխիր տվեց ինձ ուտելու.",
        "17": "իմ անձը զրկեց հանգստությունից. ես մոռացա բարությունը.",
        "18": "կորավ իմ արիությունը, և իմ հույսը՝ առ Տեր։",
        "19": "Հիշեցի իմ թշվառության ու հալածանքի մասին.",
        "20": "միտքս եկան միայն դառնությունն ու բարկությունը, հոգիս մեջս վհատվեց.",
        "21": "այդ եմ մտաբերում և դրա համար էլ համբերում եմ։",
        "22": "Անսպառ են Տիրոջ ողորմությունները, նրա գթությունները չեն նվազում։",
        "23": "Ամեն նոր առավոտի հետ բազմանում է քո ճշմարտությունը, Տե՛ր։",
        "24": "Իմ հոգին ասաց, թե՝ «Նա իմ բաժինն է», ահա թե ինչու հույսս պետք է դնեմ նրա վրա։",
        "25": "Աստված բարերար է նրանց հանդեպ, ովքեր իրենց հույսը դնում են նրա վրա, քանզի այն անձը, ով փնտրում",
        "26": "և ճշմարտությամբ ապավինում է նրան, բարի է և Տիրոջ փրկությամբ հանգստություն կգտնի։",
        "27": "Մարդու համար լավ է, եթե իր մանկությունից կրի խոնարհության լուծը։",
        "28": "Միայնակ ու լռիկ նա կնստի իր տանը, որովհետև ինքն անձամբ հանձն առավ քո լուծը։",
        "29": "Նա կխոնարհվի՝ իր բերանով համբուրելու հողը, որովհետև նրա համար հույս կա.",
        "30": "իր ծնոտները դեմ կտա հարվածողներին, կկրի շատ նախատինքներ,",
        "31": "բայց Տերը նրան ընդմիշտ չի մերժի։",
        "32": "Նա, ով տառապանքներ տվեց նրան, ինքն էլ իր անսահման ողորմածությամբ կողորմի նրան.",
        "33": "Տերը սրտով չի կամենում մարդկանց պատժել և նվաստացնել մարդու որդիներին։",
        "34": "Երբ մեկը երկրի բոլոր կալանավորներին իր ոտքերի տակ ստորացնում է և մարդուն մատնում Տիրոջ դատաստանին,",
        "35": "երբ Բարձրյալի առաջ խեղաթյուրում է մարդու իրավունքները,",
        "36": "երբ դատարանում անիրավում է մարդուն, Տերը չի՞ տեսնում։",
        "37": "Չասա՞ց, թե՝ «Այսպես է ասում Տերը», և կատարվեց։ Բարձրյալի բերանը չէ՞ր, որ պատվիրեց.",
        "38": "«Այնտեղից ո՛չ չարիք պիտի դուրս գա և ո՛չ էլ բարիք»։",
        "39": "Մարդը, կենդանի մարդը իր եղբոր սիրո պատճառով ինչո՞ւ է տրտնջում իր մեղքերի համար։",
        "40": "Մեր ընթացքը քննության առնվեց ու հանդիմանվեց. դառնա՛նք դեպի Տերը,",
        "41": "մեր ձեռքերը մեր սրտերի հետ, կարկառենք դեպի երկնքի բարձունքները։",
        "42": "Մեղք գործեցինք, ամբարիշտ դարձանք, դրա համար էլ մեր հանդեպ բարեհաճ չեղար։",
        "43": "Այցի եկար ցասումով ու բարկությամբ և հալածեցիր մեզ, կոտորեցիր ու չխնայեցիր.",
        "44": "երկինքն ամպերով ծածկեցիր, որ մեր աղոթքները քեզ չհասնեն.",
        "45": "քամահրեցիր ու հեռացրիր մեզ, հեթանոսների ամբոխի մեջ արհամարհված ու անարգված դարձրիր մեզ։",
        "46": "Մեր բոլոր թշնամիների բերանները բացել տվեցիր մեր դեմ։",
        "47": "Ահ ու սարսափ եկավ մեզ վրա, ավեր ու կոտորած։",
        "48": "Իմ ժողովրդի դստեր կործանման պատճառով մեր աչքերը ջրի հեղեղներ թափեցին։",
        "49": "Իմ աչքերը լցվեցին արցունքով, բայց ես չեմ լռի և ականջ չեմ դնի,",
        "50": "մինչև որ երկնքից չհայտնվի և չտեսնի Տերը։",
        "51": "Իմ քաղաքների բոլոր դուստրերի չափ աչքս արցունք է թափում իմ հոգու համար։",
        "52": "Ինչպես թռչնորսներ, իմ թշնամիները զուր տեղը ինձ որսացին,",
        "53": "իմ կյանքը գբի մեջ խեղդեցին, քար դրեցին ինձ վրա,",
        "54": "գլուխս ջրով հեղեղեցին, ու ես ասացի. «Ահա կործանվեցի»։",
        "55": "Տառապանքի գբից քո անունը կանչեցի, Տե՛ր,",
        "56": "և դու լսեցիր իմ ձայնը։ Քո անունն իմ աղաչանքներից մի՛ ծածկիր, ազատությո՛ւն տուր ինձ, փրկի՛ր ինձ։",
        "57": "Դու մոտեցար, որպեսզի ինձ օգնես, և ասացիր. «Այն օրը, երբ ինձ կանչես, չվախենաս»։",
        "58": "Դա՛տ արա, ո՛վ Տեր, իմ հոգու դա՛տն արա։ Փրկեցիր իմ կյանքը,",
        "59": "տեսար իմ խռովքը, իմ դատաստանն արեցիր, Տե՛ր։",
        "60": "Տեսար իմ ողջ արդարությունը, նայեցիր իմ բոլոր խորհուրդներին։",
        "61": "Տե՛ր, լսեցիր նախատինքներն ու իմ նկատմամբ ունեցած բոլոր դիտավորություններն այն մարդկանց,",
        "62": "ովքեր իրենց շուրթերը շարունակ իմ դեմ են շարժում։",
        "63": "Իրենց խորհուրդներից ես հասկացա, թե նրանք ինչո՛ւ են նստում ու վեր կենում։",
        "64": "Նայի՛ր նրանց ամբարտավան աչքերին, ո՛վ Տեր, և նրանց արժանի հատուցումը նրանց գլխի՛ն բեր,",
        "65": "հատուցի՛ր նրանց ըստ իրենց սրտերի կարծրության,",
        "66": "քո ցասմամբ հալածի՛ր նրանց, քո բարկությամբ ոչնչացրո՛ւ նրանց երկնքի ներքո։"
    },
    "4": {
        "1": "Ինչպե՜ս խամրեց ոսկին, գունաթափվեց սպիտակ արծաթը, նրանց թանկագին քարերը հալվեցին ու ցրիվ եկան իրենց ճանապարհների խաչմերուկներում։",
        "2": "Սիոնի պատվական որդիները, որ ավելի պատվական էին, քան թանկագին քարերը, ինչպե՜ս համարվեցին խեցեղեն ամաններ՝ բրուտների ձեռքի աշխատանք։",
        "3": "Ինչպես վիշապներ, նրանք մերկացրին իրենց ստինքները և կաթ տվեցին իրենց կորյուններին. իմ ժողովրդի որդիները տանջահար եղան, և չկա բժշկություն նրանց համար. անապատի ջայլամների պես տառապեցին նրանք։",
        "4": "Ծարավից կաթնակեր մանուկների լեզուներն իրենց քիմքերին կպան. երեխաները հաց խնդրեցին, բայց նրանց հաց կտրող չեղավ։",
        "5": "Ովքեր կերակուրով էին սնվել, ճանապարհների վրա սովամահ եղան, ովքեր գրկերի մեջ գուրգուրանք ու գգվանք էին վայելել, աղբանոցները գրկած՝ թաթավեցին ու թավալվեցին։",
        "6": "Իմ ժողովրդի դստեր մեղքերն ավելի շատացան, քան կործանված Սոդոմի անօրենությունները. նրանք փութով վեր էին կենում, բայց նրանց ձեռքերի վաստակը ոչ մի տեղ չէր երևում։",
        "7": "Նրանց ուխտավորները, որոնք մաքուր էին, ձյան պես սպիտակ, կաթի պես անարատ, փայլուն ինչպես շափյուղա, ակնեղեն, իրենց հատուցման ժամանակ",
        "8": "ածուխի նման սևացավ նրանց տեսքը, ու ոչ ոք չէր ճանաչում նրանց. նրանց դրել էին ճանապարհների խաչմերուկներում։ Նրանց կաշին ոսկորներին էր կպել. նրանք կոշտացել ու չորացած փայտ էին դարձել։",
        "9": "Սրից հասած վերքերից ընկածներն ավելի բախտավոր էին, քան սովից մեռածները։ Խումբ-խումբ շարժվում էին վիրավոր մարդիկ։",
        "10": "Գթասիրտ կանանց ձեռքերը եփեցին իրենց մանուկներին, որոնք իմ ժողովրդի դստեր կործանման ժամանակ նրանց համար կերակուր դարձան։",
        "11": "Տերն ի կատար ածեց իր ցասումն ու բարկությունը, թափեց իր ցասումն ու բարկությունը և կրակ բորբոքեց Սիոնում, որը լափեց նրա հիմքերը։",
        "12": "Աշխարհում գոյություն ունեցող բոլոր երկրների թագավորները չհավատացին, թե թշնամին կարող է ներս մտնել Երուսաղեմի դարպասներից։",
        "13": "Բայց դա տեղի ունեցավ նրանց մարգարեների մեղքով, նրանց քահանաների մեղքով, քանզի նրանք այնտեղ թափում էին արդար մարդկանց արյունը։",
        "14": "Ճանապարհների գլխին ցնցվեց ու սասանվեց նրանց զորությունը, մեռածների արյամբ պղծվեցին ու թաթախվեցին այնպես, որ նրանց հագուստները հնարավոր չէր մաքուր վիճակում նրանց վրայից հանել։",
        "15": "«Հեռո՛ւ կացեք, պի՛ղծ անվանեք նրանց, հեռո՛ւ մնացեք, հեռո՛ւ մնացեք, մի՛ մոտեցեք»։ Եվ նրանք շարժվեցին ու բարկացած հեռացան։ «Ասե՛ք հեթանոսներին, որ նրանք այլևս չշարունակեն ապրել նրանց մեջ»։",
        "16": "Մեր կենդանության ժամանակ իսկ նվաղեցին մեր աչքերը իզուր օգնություն սպասելուց, որովհետև զուր տեղը մենք նրանց հսկիչ էինք կարգել սնոտի բաների վրա։",
        "17": "Տերն իր երեսը շրջել է նրանցից և այլևս չի նայելու նրանց։ Քահանաները չլսեցին ծերերին, նրանց որդիների նկատմամբ անողորմ եղան։ Աչքներս պահած՝ նայում էինք այն ազգերին, որոնք մեզ չէին կարող փրկել։",
        "18": "Որսացին մեզ. մի փոքր ժամանակ ևս, և մեզ սպանած-բնաջնջած կլինեն մեր քաղաքներից։ Հասել է ժամը, հասել է ժամանակը, լրացան մեր օրերը, լրացան ժամանակները։",
        "19": "Լեռների վրա մեզ հալածողները թեթևաշարժ են. նրանք, ինչպես երկնային արծիվներ, ճախրեցին բարձր լեռների վրա և անապատում դարան մտած՝ պաշարեցին մեզ։",
        "20": "Տեր Քրիստոսը մեր անձի շունչն է. իրենց ապականությամբ նրանք պաշարեցին նրան, մինչդեռ մենք մտածում էինք, թե կնստենք նրա հովանու տակ և կապրենք հեթանոսների մեջ։",
        "21": "Ցնծա՛ և ուրախացի՛ր, ո՛վ եդովմացիների դուստր, որ բնակվում ես օստացիների այդ երկրում, քեզ էլ կհասնի այս բաժակը. վեր կկենաս ու կխմես, կխմես ու նորից կվերադարձնես։",
        "22": "Քո անօրենությունները պիտի վերջ գտնեն, Սիո՛ն, և դու այլևս չպիտի պատժվես. բայց քեզ, ո՛վ Եդովմի դուստր, քո մեղքերի համար Տերն այցելելու եկավ՝ հայտնի դարձնելով քո բոլոր ամբարշտությունները։"
    },
    "5": {
        "1": "Հիշի՛ր, Տե՛ր, թե ինչե՜ր կատարվեցին մեզ հետ, նայի՛ր և տե՛ս մեր կրած նախատինքները։",
        "2": "Մեր ժառանգությունն անցավ օտար ազգերին, մեր տները՝ օտարականներին։",
        "3": "Որբ մնացինք մենք, հայր չկար մեզ համար, մեր մայրերը մեր աչքի առաջ այրիացան։",
        "4": "Մեր ջուրը փողով խմեցինք, և մեր փայտը գնելու հոգսը միշտ",
        "5": "մեր վզին է ծանրացած։ Հալածական եղանք և հանգստություն չգտանք։",
        "6": "Եգիպտացիներն ու ասորեստանցիները ձեռք մեկնեցին՝ մեզ հացով կշտացնելու համար։",
        "7": "Մեր հայրերը մեղք գործեցին, նրանցից ոչ ոք հիմա չկա, և հայրերի մեղքը մենք ենք քաշում։",
        "8": "Մեզ վրա տիրեցին ծառաները, և մեզ նրանց ձեռքից փրկող այլևս չկա։",
        "9": "Անապատի սրի ահից եկեք մեր պաշարները ներս տանենք։",
        "10": "Սոսկալի սովից մեր կաշին հնացած թոնրի նման ճաք է տվել։",
        "11": "Կանանց խայտառակեցին Սիոնում, իսկ կույսերին՝ Հուդայի քաղաքներում։",
        "12": "Ծերերին կախեցին իրենց բութ մատներից, չխնայեցին նաև պառավներին։",
        "13": "Ընտիր ու պատվական մարդիկ ողբում էին բարձրաձայն, իսկ երիտասարդները, փայտածեծ արվելով, ուժասպառ եղան։",
        "14": "Ծերերն այլևս չէին նստում դարպասների մոտ, իսկ ընտրյալ մարդիկ դադարեցին օրհնություններ երգելուց։",
        "15": "Մեր սրտերը զրկվեցին ուրախությունից, և մեր օրհներգություններն ու պարերը փոխվեցին սգի։",
        "16": "Պսակը վայր ընկավ մեր գլուխներից. վա՜յ մեզ, վա՜յ մեզ, քանզի մենք մեղք գործեցինք։",
        "17": "Ահա թե ինչու ցավն առավ մեր սրտերը, ահա թե ինչու մեր աչքերին խավարը պատեց",
        "18": "Սիոնի լեռան վրա, որն ավերակ է դարձել, և աղվեսներն են ելումուտ անում նրա սրահներում։",
        "19": "Տե՛ր, դու կաս հավիտյան, և քո աթոռը մնում է սերնդից սերունդ։",
        "20": "Ինչո՞ւ իսպառ մոռացար մեզ, պատժեցիր, թողեցիր ու երկար ժամանակով լքեցիր մեզ։",
        "21": "Հե՛տ դարձրու մեզ, ո՛վ Տեր, և մենք կվերադառնանք, նորոգի՛ր մեզ, Տե՛ր, ինչպես վաղնջական ժամանակներում։",
        "22": "Դու մերժելով մերժեցիր մեզ, քո ցասումն ու բարկությունն անչափ բորբոքվեցին մեզ վրա։"
    }
}